{
  "timestamp": "2023-09-02T11:08:16",
  "url": "https://www.heise.de/newsticker/entertainment/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.5b1b2bc6c3104ec14024",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.6a2ac0ed3f6e3c33c62f",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gaming am Minibeamer: Samsung bringt neuen FreeStyle",
      "teaser": "Samsung bringt eine neue Version seines mobilen Projektors FreeStyle. Äußerlich hat sich nichts geändert, die Software wurde aber fit gemacht fürs Gaming.",
      "url": "https://www.heise.de/news/Gaming-am-Minibeamer-Samsung-bringt-neuen-FreeStyle-9291428.html"
    },
    {
      "title": "Playstation Plus: Sony erhöht die Preise für Abo-Dienst massiv",
      "teaser": "Playstation Plus wird teurer: Wer auf seiner PS5 online spielen möchte, zahlt im Jahr bis zu 32 Euro mehr. Sony begründet den Preisanstieg nicht näher.",
      "url": "https://www.heise.de/news/Playstation-Online-Spielen-wird-erheblich-teurer-9290209.html"
    },
    {
      "title": "60 Jahre Kompaktkassette: Musik am laufenden Band",
      "teaser": "Am 28. August 1963 feierte die Kompaktkassette in Berlin ihre Weltpremiere. Zum ersten Mal wurde individuelle Musik tragbar und erschwinglich.",
      "url": "https://www.heise.de/hintergrund/60-Jahre-Kompaktkassette-Tonband-gebaendigt-9283425.html"
    },
    {
      "title": "Im Test: Synthesizer und MIDI-Controller Osmose",
      "teaser": "Der Synthesizer Osmose verbindet ein Vier-Oktaven-Keyboard mit leichtgewichteten Tasten, die durch ihre Konstruktion neuartige Ausdrucksformen ermöglichen.",
      "url": "https://www.heise.de/tests/Im-Test-Synthesizer-und-MIDI-Controller-Osmose-9290461.html"
    },
    {
      "title": "Astrofotografie: So echt sind die Farben in den Fotos des Weltraums",
      "teaser": "Spektakulär bunt: Astrofotos zeigen die herrlichsten Farben. Aber schillern die Objekte des Himmels wirklich so farbenfroh? Jein. Ein Erklärungsversuch.",
      "url": "https://www.heise.de/hintergrund/Astrofotografie-So-echt-sind-die-Farben-in-den-Fotos-des-Weltraums-9287654.html",
      "image_title": "Ringnebel aufgenommen mit dem James-Webb-Weltraumteleskop. Das Bild zeigt die schillerndsten Farben."
    },
    {
      "title": "Nassplatten und neue Alphas – die Fotonews der Woche 35/2023",
      "teaser": "Gleich zwei neue Sony-Kameras kommen auf den Markt, Tamron hat ein weiteres Z-Objektiv, und uralte Techniken lassen sich für Kunst mit modernsten kombinieren.",
      "url": "https://www.heise.de/news/Nassplatten-und-neue-Alphas-die-Fotonews-der-Woche-35-2023-9291989.html"
    },
    {
      "title": "Die Farbe Gelb: Die Bilder der Woche (KW 36)",
      "teaser": "Unsere Galerie-Community begeistert mit einem selbst organisierten Thementag: Das Element Wasser spielt eine Rolle.",
      "url": "https://www.heise.de/news/Die-Farbe-Gelb-Die-Bilder-der-Woche-KW-36-9292006.html"
    },
    {
      "title": "TiVo gewinnt Sharp als Partner für sein TV-Betriebssystem",
      "teaser": "Xperis TV-OS, das gegen Android TV, Fire TV und Roku sowie die proprietären Systeme von Samsung und LG angetreten ist, kommt ab 2024 auf Sharp-TV.",
      "url": "https://www.heise.de/news/TiVo-gewinnt-Sharp-als-Partner-fuer-sein-TV-Betriebssystem-9292335.html"
    },
    {
      "title": "Fünf Raspi-Projekte, die Sie jetzt (endlich) machen können",
      "teaser": "Die Preise des Raspberry Pi haben sich normalisiert. Darum hier 5 Projekte, die jeder gebrauchen kann.",
      "url": "https://www.heise.de/news/Fuenf-Raspi-Projekte-die-man-jetzt-endlich-machen-kann-9292284.html"
    },
    {
      "title": "Die Highlights bei Netflix, Disney+ und Amazon Prime Video im September 2023",
      "teaser": "Bei Netflix läuft im September \"Ich sehe was, was du nicht siehst\". Amazon Prime setzt auf \"A Million Miles Away\" und Disney+ zeigt \"Justified: City Primeval\".",
      "url": "https://www.heise.de/news/Die-Highlights-bei-Netflix-Disney-und-Amazon-Prime-Video-im-September-2023-9284516.html",
      "image_title": "Film- und Serien-Vorschau September 2023 - Ich sehe was, was du nicht siehst"
    },
    {
      "title": "Linux Mint: Das bessere Windows? | c't 3003",
      "teaser": "Linux Mint gilt als etwas konservativ, ist aber extrem gerade bei Windows-Umsteigern sehr beliebt. c't 3003 hat es sich genauer angeschaut.",
      "url": "https://www.heise.de/news/Linux-Mint-Das-bessere-Windows-c-t-3003-9291899.html",
      "image_title": "Jan-Keno Janssen wird in der Photoshop Beta bearbeitet und bekommt einen Papagei auf die Schulter und eine Krone aufgesetzt"
    },
    {
      "title": "Vision Pro: Standardisierung, 3D-Pornographie, Einsatzbereiche | TNBT-Podcast",
      "teaser": "Erste Vision Pros in \"freier\" Wildbahn bringen Details ans Licht, Apples Bemühungen um Standards lassen tief blicken. Das und mehr beschäftigt uns in Folge 11.",
      "url": "https://www.heise.de/news/Vision-Pro-Standardisierung-3D-Pornographie-Einsatzbereiche-TNBT-Podcast-9291952.html",
      "image_title": "TNBT – der Podcast zu Apple Vision Pro"
    },
    {
      "title": "\"Starfield\" startet mit guten, aber nicht überragenden Kritiken",
      "teaser": "Die ersten Reviews von \"Starfield\" sind weitgehend positiv. Doch einige große Spielemedien geben Scores, die von vielen Fans als enttäuschend verstanden werden.",
      "url": "https://www.heise.de/news/Starfield-startet-mit-guten-aber-nicht-ueberragenden-Kritiken-9291541.html"
    },
    {
      "title": "Farbstarker 4K-Beamer für unter 2000 Euro",
      "teaser": "Xgimi stellt auf der IFA einen besonders kompakten 4K-Projektor vor, der das HDR-Format Dolby Vision unterstützt und sein Bild automatisch ausrichtet.",
      "url": "https://www.heise.de/news/Farbstarker-4K-Beamer-fuer-unter-2000-Euro-9291464.html"
    },
    {
      "title": "Buchbesprechung: Get Your Hands Dirty on Clean Architecture",
      "teaser": "Wie erstelle ich langfristig wartbare Software? Dieser Frage geht Tom Hombergs nach und liefert praxisnahe Denkansätze auf dem Weg zu einer wartbaren Software.",
      "url": "https://www.heise.de/hintergrund/Buchbesprechung-Get-Your-Hands-Dirty-on-Clean-Architecture-9289270.html",
      "image_title": "Buchrezension: Arm Assembly Internals and Reverse Engineering"
    },
    {
      "title": "Formel 1 in Zandvoort: Zwischen Rennsport, Patriotismus und Party​",
      "teaser": "Der Große Preis der Formel 1 in Zandvoort wirft eine zentrale Frage auf: Wer oder was ist hier eigentlich das Produkt? Ein Einsteigerbericht.​",
      "url": "https://www.heise.de/hintergrund/Formel-1-in-Zandvoort-Zwischen-Rennsport-Patriotismus-und-Party-9291244.html",
      "image_title": "Formel 1 Red Bull"
    },
    {
      "title": "Legion Go: Lenovos Windows-Handheld kommt mit AR-Brille",
      "teaser": "Auch Lenovo bringt einen Gaming-Handheld auf den Markt. Er läuft mit Windows und kann an eine AR-Brille des Herstellers gekoppelt werden.",
      "url": "https://www.heise.de/news/Legion-Go-Lenovos-Windows-Handheld-kommt-mit-AR-Brille-9287903.html"
    },
    {
      "title": "Giftiger Streit zwischen Schachprofis endet mit Einigung",
      "teaser": "Magnus Carlsen ist bereit, wieder gegen Hans Niemann zu spielen. Chess.com hebt den Boykott auf, dafür führt Niemann die Verleumdungsklage nicht weiter.​",
      "url": "https://www.heise.de/news/Schachkaiser-Carlsen-erkennt-an-Kein-Beweis-fuer-Betrug-durch-Niemann-9291354.html",
      "image_title": "Eine Hand führt eine Schachfigur auf einem Schachbrett"
    },
    {
      "title": "Nothing Ear 2 im Kurztest: Transparenter Sound, transparentes Gehäuse",
      "teaser": "Die In-Ear-Hörer Ear 2 von Nothing bringen Geräuschunterdrückung und personalisierbaren Sound mit. Wir haben sie gegen Apple AirPods Pro 2 antreten lassen.",
      "url": "https://www.heise.de/tests/Nothing-Ear-2-im-Kurztest-Transparenter-Sound-transparentes-Gehaeuse-9291049.html",
      "image_title": "Nothing Ear 2"
    },
    {
      "title": "\"Starfield\" im Test: Entschleunigte Abenteuer im Sternenfeld",
      "teaser": "\"Starfield\" ist die erste neue Bethesda-Welt seit vielen Jahren – und weniger revolutionär, als viele erwartet haben. Aber vielleicht ist das auch gut so.",
      "url": "https://www.heise.de/meinung/Starfield-im-Test-Entschleunigte-Abenteuer-im-Sternenfeld-9290915.html"
    }
  ]
}