{
  "timestamp": "2023-07-25T20:11:16",
  "url": "https://www.heise.de/newsticker/entertainment/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.91fe6c27f437597d14d7",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.bcee1918419e565d6073",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Filmkritik: \"Oppenheimer\" interessiert sich nicht so für Physik",
      "teaser": "Am Donnerstag entbrennt an den Kinokassen der Kampf der Titanen: \"Barbie\" vs. \"Oppenheimer\" – beide wollen die Box-Office-Krone, einen haben wir uns angesehen.",
      "url": "https://www.heise.de/meinung/Filmkritik-Oppenheimer-interessiert-sich-nicht-so-fuer-Physik-9221401.html"
    },
    {
      "title": "Werbefinanzierter Fernseher droht mit 1.000 Dollar Vertragsstrafe",
      "teaser": "4K-TV mit 55 Zoll Diagonale. Gebührenfrei. Das hat Haken: Dauerhafte Überwachung und laufende Reklame. Und drohende Strafzahlungen.",
      "url": "https://www.heise.de/news/Werbefinanzierter-Fernseher-droht-mit-1-000-Dollar-Vertragsstrafe-9222752.html",
      "image_title": "Ein Fernseher zeigt Elefanten unter einem Baum; drunter eine Sounddbar und ein weiterer Bildschirm, der Wetterangaben, Basketballergebnisse, Börsenkurse und Autowerbung sowie eine Schlagzeile über die Krönung König Charles' zeigt"
    },
    {
      "title": "Basis-Abo adé: Netflix schafft Tarif nun auch in den USA und Großbritannien ab",
      "teaser": "Netflix verabschiedet sich nach Kanada nun auch in den USA und in Großbritannien vom Basis-Tarif. Für Deutschland gibt es erste Vorzeichen.",
      "url": "https://www.heise.de/news/Basis-Abo-ade-Netflix-schafft-Tarif-nun-auch-in-den-USA-und-Grossbritannien-ab-9221266.html",
      "image_title": "Im Hintergrund ein Fernseher mit Netflix-Logo, im Vordergrung eine Hand, die einen Knopf auf einer Fernbedienung drückt"
    },
    {
      "title": "Nikon Z8 im Test: Geschrumpftes Topmodell",
      "teaser": "Wie gut ist die neue Z8 von Nikon im Vergleich zu ihrer Vorgängerin, der D850? Wir waren mit der Kamera in Schweden unterwegs und haben sie im Labor getestet.",
      "url": "https://www.heise.de/tests/Nikon-Z8-im-Test-Geschrumpftes-Topmodell-9207730.html",
      "image_title": ", Nikon"
    },
    {
      "title": "Auto-Infotainment: Drahtlos-Dongles für Apple CarPlay und Android Auto im Test",
      "teaser": "Die grafische Oberfläche des Smartphones kann man mit Wireless-Dongles aufs Display des Car-Infotainment-Systems spiegeln. Wir haben sechs Geräte getestet.",
      "url": "https://www.heise.de/ratgeber/Auto-Infotainment-Drahtlos-Dongles-fuer-Apple-CarPlay-und-Android-Auto-im-Test-9218758.html",
      "image_title": ","
    },
    {
      "title": "Spotify: Streaming-Dienst hat mehr Nutzer, macht aber weiter Verlust",
      "teaser": "Im vergangenen Quartal hat Spotify erneut Nutzer dazugewonnen – doch die Einnahmen pro Person gingen zurück. In vielen Ländern steigen bald die Preise.",
      "url": "https://www.heise.de/news/Spotify-Streaming-Dienst-hat-mehr-Nutzer-macht-aber-weiter-Verlust-9226326.html"
    },
    {
      "title": "Apple-Dienstechef: Nur globale Fußballrechte interessant",
      "teaser": "Laut Aussagen von Eddy Cue gegenüber einer Zeitung will Apple nicht auf die britische Topliga bieten. Der Grund: Apple reichen die angebotenen Rechte nicht.",
      "url": "https://www.heise.de/news/Apple-Dienstechef-Nur-globale-Fussballrechte-interessant-9225665.html",
      "image_title": "MLS bei Apple TV+"
    },
    {
      "title": "Developer Kits ahoi: Erste Entwickler dürfen Vision Pro ordern",
      "teaser": "Bald kann Apples erstes Mixed-Reality-Headset auch außerhalb des Konzern genutzt werden. Entwickler dürfen nun offiziell Entwicklerkits zum Ausleihen bestellen.",
      "url": "https://www.heise.de/news/Developer-Kits-ahoi-Erste-Entwickler-duerfen-Vision-Pro-ordern-9225683.html",
      "image_title": "Vision Pro mit Komponenten"
    },
    {
      "title": "Gelöschte Ubisoft-Konten: Es kann nur leere Accounts treffen",
      "teaser": "Ubisoft bezieht Stellung zur Debatte über gelöschte Accounts: Demnach werden keine Konten entfernt, in denen gekaufte PC-Spiele liegen.",
      "url": "https://www.heise.de/news/Ubisoft-Nur-leere-Accounts-koennen-wegen-Inaktivitaet-geloescht-werden-9225793.html"
    },
    {
      "title": "US-Klagewelle gegen Soziale Netze wegen geschädigten Kindern",
      "teaser": "Eltern haben Meta, Snapchat, Tiktok & Youtube verklagt, weil deren Dienste Kinder geschädigt haben sollen. Jetzt bringen Sammelklageanwälte auch Schulen dazu.​",
      "url": "https://www.heise.de/news/US-Klagewelle-gegen-Soziale-Netze-wegen-geschaedigten-Kindern-9225723.html",
      "image_title": "Eine Gruppe Jugendlicher vor einer Schule"
    },
    {
      "title": "Google: Millionenstrafe wegen Patentverstößen",
      "teaser": "Google muss wegen Patentrechtsverletzungen 340 Millionen US-Dollar Strafe zahlen. Das letzte Wort ist in dem Chromecast-Patentfall aber noch nicht gesprochen.",
      "url": "https://www.heise.de/news/Google-Millionenstrafe-wegen-Patentverstoessen-9225657.html",
      "image_title": "Google-Bürogebäude mit Glasfront"
    },
    {
      "title": "Spotify wird fast überall teurer – außer in Deutschland",
      "teaser": "Spotify erhöht seine Preise in den USA und der EU – etwa in Frankreich, Italien und den Niederlanden. Deutschland steht nicht auf der langen Liste.",
      "url": "https://www.heise.de/news/Spotify-wird-fast-ueberall-teurer-ausser-in-Deutschland-9224951.html"
    },
    {
      "title": "LG Electronics: Vom Gerätehersteller zum Anbieter von Medien- und Unterhaltung",
      "teaser": "LG will künftig vor allem Dienste für seine Produkte anbieten. So soll kontinuierlich Geld fließen, statt nur einmalig beim Geräteverkauf.",
      "url": "https://www.heise.de/news/LG-Electronics-Vom-Geraetehersteller-zum-Anbieter-von-Medien-und-Unterhaltung-9224834.html",
      "image_title": "LG-TV mit WebOS"
    },
    {
      "title": "Freier Vektorzeichner Inkscape 1.3: Werkzeuge für Geometrie und Muster",
      "teaser": "Der freie, kostenlose Vektorzeichner Inkscape 1.3 bringt den Shape Builder zum Konstruieren geometrischer Formen. Und er vereinfacht die Arbeit mit Mustern.",
      "url": "https://www.heise.de/news/Freier-Vektorzeichner-Inkscape-1-3-Werkzeuge-fuer-Geometrie-und-Muster-9224724.html"
    },
    {
      "title": "Bericht: Kein Interesse an Vision-Pro-App bei Netflix",
      "teaser": "Der Streamingdienst macht derzeit noch keine Anstalten, auf Apples erstes Mixed-Reality-Headset zu kommen. Denkbar ist allerdings, dass die iPad-App läuft.",
      "url": "https://www.heise.de/news/Bericht-Kein-Interesse-an-Vision-Pro-App-bei-Netflix-9224247.html",
      "image_title": "Person mit Vision Pro und Netflix-Icon (durchgestrichen)"
    },
    {
      "title": "Aufregung über verlorene Inhalte: Kann Ubisoft Konten einfach löschen?",
      "teaser": "Ein wegen Inaktivität gelöschtes Ubisoft-Konto sorgt für Aufsehen: Der Betroffene verliert alle gekauften Spiele. Das schürt auch bei anderen Sorgen – zu Recht?",
      "url": "https://www.heise.de/news/Aufregung-ueber-verlorene-Inhalte-Kann-Ubisoft-Konten-einfach-loeschen-9224467.html"
    },
    {
      "title": "Smartphone-Games führen den deutschen Spielemarkt an",
      "teaser": "Erstmals seit langer Zeit ist die Zahl der Benutzer von Smartphone-Spielen gesunken. Trotzdem bleibt das Handy der Deutschen liebstes Spielgerät.",
      "url": "https://www.heise.de/news/Smartphone-Games-fuehren-den-deutschen-Spielemarkt-an-9224319.html",
      "image_title": "Menschengruppe hat Smartphones in den Händen, während sie bei einem Rapsfeld sind"
    },
    {
      "title": "Top 5: Die besten elektrischen Wasserpistolen – Alternativen zu Spyra bis 25 €",
      "teaser": "Wasserpistolen mit integrierter Pumpe und Akku müssen nicht teuer sein. TechStage zeigt die besten bezahlbaren Modelle und worauf Käufer achten sollten.",
      "url": "https://www.techstage.de/ratgeber/top-5-die-besten-elektrischen-wasserpistolen-alternativen-zu-spyra-bis-25-euro/qsnp1pd?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Kennzeichnung für KI-Bilder und zerlegte Z8 – die Fotonews der Woche 29/2023",
      "teaser": "Mit KI-Inhalte erstellte Inhalte bekommen Wasserzeichen, Midjourney macht aber nicht mit. Und in eine Nikon Z8 kann man nicht nur durch Sucher und Linse sehen.",
      "url": "https://www.heise.de/news/Kennzeichnung-fuer-KI-Bilder-und-zerlegte-Z8-die-Fotonews-der-Woche-29-2023-9223976.html",
      "image_title": "Screenshot eines Z8-Teardowns auf YouTube: Die Kamera ist vollständig zerlegt."
    },
    {
      "title": "Farben des Sommers: Die Bilder der Woche (KW 29)",
      "teaser": "In der warmen Jahreszeit bietet die Natur eine Vielzahl an Farben und je nach Wetter auch dramatische Kontraste. Perfekt für stimmungsvolle Fotos.",
      "url": "https://www.heise.de/news/Farben-des-Sommers-Die-Bilder-der-Woche-KW-29-9223565.html"
    }
  ]
}