{
  "timestamp": "2023-06-24T10:12:43",
  "url": "https://www.heise.de/newsticker/entertainment/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.d425b77553cd1dfae94f",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.e45df563831116e0928f",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Paul McCartney zum \"letzten\" Beatles-Song: Daran ist nichts künstlich",
      "teaser": "Noch in diesem Jahr soll ein \"allerletztes\" Lied der Beatles erscheinen. Paul McCartney entgegnet nun Spekulationen, der Song sei \"künstlich geschaffen\".",
      "url": "https://www.heise.de/news/Paul-McCartney-Am-naechsten-Beatles-Song-ist-nichts-kuenstlich-geschaffen-9195913.html"
    },
    {
      "title": "FTC-Klage: Warum \"Starfield\" und \"Indiana Jones\" nicht auf die PS5 kommen",
      "teaser": "US-Kartellwächter und Microsoft streiten vor Gericht über die Activision-Übernahme. Dabei geht es auch um Exklusivspiele wie \"Starfield\" und \"Indiana Jones\".",
      "url": "https://www.heise.de/news/FTC-gegen-Microsoft-Starfield-Indiana-Jones-und-die-Exklusivitaetsfrage-9195624.html"
    },
    {
      "title": "Display-Week-Roundup: Mikro-LEDs für helle Displays und Transparenz mit Touch",
      "teaser": "LEDs für Brillen und große TVs dominierten die diesjährige Display Week in Los Angeles. Es gab faltbare Displays, extreme Auflösungen und unsichtbare Anzeigen.",
      "url": "https://www.heise.de/news/Display-Week-Roundup-Mikro-LEDs-fuer-helle-Displays-und-Transparenz-mit-Touch-9184582.html"
    },
    {
      "title": "Twitch-Streamer werden mit OBS Studio",
      "teaser": "OBS Studio nimmt Video und Audio auf - und eignet sich zum Streamen auf Twitch. Wir zeigen Ihnen die optimalen Einstellungen.",
      "url": "https://www.heise.de/ratgeber/Twitch-Streamer-werden-mit-OBS-Studio-9054777.html"
    },
    {
      "title": "Fotoreiseführer Rügen: Motive zwischen Küste und Nationalpark",
      "teaser": "Die Ostseeinsel Rügen ist die größte Insel Deutschlands und ein beliebtes Ausflugsziel. Stefan Imig nimmt Sie mit zu seinen schönsten Fotolocations.",
      "url": "https://www.heise.de/ratgeber/Fotoreisefuehrer-Ruegen-Motive-zwischen-Kueste-und-Nationalpark-9187108.html",
      "image_title": ", Alle Bilder: Stefan Imig"
    },
    {
      "title": "Natur und Kultur – zwei unendliche Motivwelten: Die Bilder der Woche (KW 25)",
      "teaser": "Vom Hamburger Fernsehturm bis zu den Mohnfeldern Brandenburgs – unsere Galerie-Fotografen finden ihre Motive sowohl in der Stadt als auch auf dem Land.",
      "url": "https://www.heise.de/news/Natur-und-Kultur-zwei-unendliche-Motivwelten-Die-Bilder-der-Woche-KW-25-9196061.html"
    },
    {
      "title": "Tabubruch und neue Kooperationen – die Fotonews der Woche 23/2023",
      "teaser": "Nikon bietet Fremdobjektive gleich selbst an, DPReview ist gerettet – und hinter einem kleinen Update für Midjourney steckt Großes.",
      "url": "https://www.heise.de/news/Tabubruch-und-neue-Kooperationen-die-Fotonews-der-Woche-23-2023-9196765.html"
    },
    {
      "title": "Eve Play: Neuer AirPlay-2-Empfänger aufgetaucht",
      "teaser": "Mit dem Adapter sollen Apple-Nutzer Musik drahtlos auf herkömmliche Boxen streamen können. Auch eine Integration in Apple Home scheint vorgesehen.",
      "url": "https://www.heise.de/news/Eve-Play-Neuer-AirPlay-2-Empfaenger-aufgetaucht-9196529.html"
    },
    {
      "title": "Was visionOS Beta 1 über Apples Headset preisgibt – im TNBT-Podcast",
      "teaser": "Apples Dev-Tools lassen keinen Zweifel, dass es für die Vision Pro eine Fülle an Apps geben wird. Wir haben uns SDK und Betriebssystem genau angesehen.",
      "url": "https://www.heise.de/news/Was-visionOS-Beta-1-ueber-Apples-Headset-preisgibt-im-TNBT-Podcast-9196458.html",
      "image_title": "Episode 4 – Was visionOS Beta 1 über Apples Headset verrät"
    },
    {
      "title": "c't 3003: Dieses Windows ist eigentlich Linux",
      "teaser": "Lust auf Linux in Windows Optik? Die Distribution LinuxFX verspricht das beste aus beiden Welten. Warum Nutzer trotzdem die Finger davon lassen, weiß c't 3003.",
      "url": "https://www.heise.de/news/c-t-3003-Dieses-Windows-ist-eigentlich-Linux-9196170.html",
      "image_title": "Jan-Keno Janssen schaut skeptisch auf einen Windows 11 Desktop mit dem Linux Pinguin in einer Windows Kiste."
    },
    {
      "title": "Youtube: KI dient als Video-Synchronsprecher",
      "teaser": "Google bietet einigen Creators die Möglichkeit, ihre Videotexte auf Youtube von einer KI übersetzen zu lassen. Die KI funktioniert dann als Synchronsprecher.",
      "url": "https://www.heise.de/news/Youtube-KI-dient-als-Video-Synchronsprecher-9196148.html",
      "image_title": "Kolkata,,India,-,July,24,,2022:,Social,Internet,Service,Youtube"
    },
    {
      "title": "#TGIQF – Das Nerdquiz zum Spieleklassiker Day Of The Tentacle",
      "teaser": "Day Of The Tentacle wird in dieser Woche 30. Kennen Sie sich mit dem Point-and-Klick-Klassiker aus? Dann knobeln Sie mit!",
      "url": "https://www.heise.de/news/TGIQF-Das-Nerdquiz-zum-Spieleklassiker-Day-Of-The-Tentacle-9195734.html"
    },
    {
      "title": "\"Second Life\" wird 20: Früher war mehr Metaverse",
      "teaser": "Ein \"Safe Space\" und virtueller Marktplatz: Der Metaverse-Vorläufer \"Second Life\" feiert 20. Geburtstag. Die Entwickler sehen sich noch lange nicht am Ende.",
      "url": "https://www.heise.de/news/Second-Life-wird-20-Frueher-war-mehr-Metaverse-9195928.html"
    },
    {
      "title": "Apple AirPlay geht auf Reisen: iPhone-Streaming für Hotel-Fernseher",
      "teaser": "Reisende mit Apple-Geräten können Filme, Musik und weitere Inhalte künftig kabellos auf Hotel-TVs bringen. Erste Hotels und der Hersteller LG sind mit an Bord.",
      "url": "https://www.heise.de/news/Apple-AirPlay-geht-auf-Reisen-iPhone-Streaming-fuer-Hotel-Fernseher-9195823.html",
      "image_title": "Frau mit iPhone"
    },
    {
      "title": "Sperren statt zahlen: Keine Nachrichtenartikel mehr auf Facebook in Kanada",
      "teaser": "Statt Verlage in Kanada für die Verbreitung von Nachrichtenartikeln zu bezahlen, will Meta die auf Facebook und Instagram in dem Land künftig einfach sperren.",
      "url": "https://www.heise.de/news/Kanada-Auf-Facebook-und-Instagram-werden-Nachrichtenartikel-jetzt-blockiert-9195547.html"
    },
    {
      "title": "Shokz OpenFit: Aufliegender True-Wireless-Kopfhörer lässt Gehörgang frei ​",
      "teaser": "Für mehr Bass und Tragekomfort tönt das neue Shokz-Modell per Luft- statt Knochenschall und krallt sich hinters Ohr. Der erste Eindruck stimmt.",
      "url": "https://www.heise.de/news/Shokz-OpenFit-Aufliegender-True-Wireless-Kopfhoerer-laesst-Gehoergang-frei-9195365.html"
    },
    {
      "title": "\"Secret Invasion\" auf Disney+: Künstler kritisieren KI-Vorspann",
      "teaser": "In\"Secret Invasion\" von Marvel muss Nick Fury eine geheime Invasion der Erde verhindern. Nach der Premiere der ersten Episode gibt es nun viel Kritik am Intro.",
      "url": "https://www.heise.de/news/Secret-Invasion-auf-Disney-Viel-Kritik-an-Intro-von-KI-Bildgenerator-9194847.html",
      "image_title": "Verfremdetes Gesicht Samuel L. Jacksons aus dem Intro"
    },
    {
      "title": "\"Sag mir wo\": Zuckerberg willigt in Zweikampf mit Musk ein",
      "teaser": "Weil Meta an einer Twitter-Alternative arbeitet, stichelt Elon Musk seit Wochen gegen Mark Zuckerberg. Nun hat der eine Aufforderung zum Zweikampf angenommen.",
      "url": "https://www.heise.de/news/Nach-Sticheleien-Mark-Zuckerberg-nimmt-Elon-Musks-Aufforderung-zum-Zweikampf-an-9194721.html",
      "image_title": "Ein Käfig für Käfigkämpfe"
    },
    {
      "title": "Beats Studio Pro: Neuer Kopfhörer in Zulassungsdatenbank aufgetaucht",
      "teaser": "Die Hinweise auf neue Apple-Kopfhörer verdichten sich. Die neuen Modelle sollen die Studio 3 Wireless von Beats beerben.",
      "url": "https://www.heise.de/news/Beats-Studio-Pro-Neuer-Kopfhoerer-in-Zulassungsdatenbank-aufgetaucht-9193744.html"
    },
    {
      "title": "Microsoft: Xbox Series X und Xbox Game Pass werden teurer",
      "teaser": "Microsofts Spielkonsole Xbox Series X kostet künftig mehr, auch das Abonnement Game Pass wird teurer. Mit dem Schritt eifert Microsoft Konkurrent Sony nach.",
      "url": "https://www.heise.de/tests/Microsoft-Xbox-Series-X-und-Xbox-Game-Pass-werden-teurer-9194623.html"
    }
  ]
}