{
  "timestamp": "2023-04-05T15:13:22",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.cd3c15c3b8c26e03e963",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.4100b314d26f7e21f62e",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "OpenAI: US-Verbraucherschutzbehörde soll ermitteln, Italien sperrt ChatGPT",
      "teaser": "Die Federal Trade Commission wurde aufgefordert, wegen GPT-4 gegen OpenAI zu ermitteln. Italien lässt ChatGPT aufgrund von Datenschutzbedenken sperren.",
      "url": "https://www.heise.de/news/OpenAI-US-Verbraucherschutzbehoerde-soll-ermitteln-Italien-sperrt-ChatGPT-8328351.html",
      "image_title": "Gpt4,Improved,Chatbot,Illustrations.,Artificial,Intelligence,Chatbot.chat,Gpt,4,Illustration"
    },
    {
      "title": "Thunderbird erhält eine automatische Verschlüsselung – aber anders als es klingt",
      "teaser": "E-Mail-Security für Anwender einfach nutzbar zu machen, ist schwierig. Aktuelles Beispiel: Thunderbird erhält 21 Jahre nach der Forderung einen Automatismus.",
      "url": "https://www.heise.de/news/Thunderbird-erhaelt-eine-automatische-Verschluesselung-aber-anders-als-es-klingt-8325359.html"
    },
    {
      "title": "Panne bei GitHub: Privater SSH-Schlüssel war öffentlich einsehbar",
      "teaser": "Der private SSH-Schlüssel von GitHub war wohl kurzfristig in einem öffentlichen Repository aufgetaucht und wurde nun durch einen neuen ersetzt.",
      "url": "https://www.heise.de/news/Panne-bei-GitHub-Privater-SSH-Schluessel-war-oeffentlich-einsehbar-8003623.html"
    },
    {
      "title": "Kurztests: USB-Festplatte mit 22 TByte, tragbares Touchdisplay und Wi-Fi-6-Stick",
      "teaser": "Diesmal im Test: Eine 22 TByte USB-Festplatte von Western Digital, das tragbare Touchdisplay Viewsonic TD2465 sowie ein USB-WLAN-Stick mit Wi-Fi 6 von Edimax.",
      "url": "https://www.heise.de/tests/Kurztests-USB-Festplatte-mit-22-TByte-tragbares-Touchdisplay-und-Wi-Fi-6-Stick-8181128.html",
      "image_title": ","
    },
    {
      "title": "Ryzen 7 7800X3D im Test: Der beste Gaming-Prozessor",
      "teaser": "Der Ryzen 7 7800X3D ist in Spielen ebenso schnell wie der deutlich teurere Ryzen 9 7950X3D. Zudem arbeitet er wesentlich effizienter.",
      "url": "https://www.heise.de/tests/Ryzen-7-7800X3D-im-Test-Der-beste-Gaming-Prozessor-8580426.html"
    },
    {
      "title": "Weitere DDoS-Angriffe auf offizielle Landes-Webseiten",
      "teaser": "Nach Sachsen-Anhalt, Brandenburg und Mecklenburg-Vorpommern wurden nun offizielle Webseiten in Schleswig-Holstein per DDoS-Attacke angegriffen.",
      "url": "https://www.heise.de/news/Weitere-DDoS-Angriffe-auf-offizielle-Landes-Webseiten-8593741.html",
      "image_title": "Rechenzentrum"
    },
    {
      "title": "KI-Zug verpasst? Amazon AWS sucht dringend Start-ups",
      "teaser": "Mit einem Accelerator-Programm will Amazon KI-Start-ups helfen – die neben wahrscheinlichen Kunden auch potenziell lohnende Übernahmen darstellen.",
      "url": "https://www.heise.de/news/KI-Zug-verpasst-Amazon-AWS-sucht-dringend-Start-ups-8590163.html",
      "image_title": "Mann in Anzug hält breit gefächerte Dollarscheine in die Kamera"
    },
    {
      "title": "Mit fragwürdigem Facebook-Fomular: Widerspruch bei Datenweitergabe für Werbung",
      "teaser": "Facebook- und Instagram-Nutzer können der Weitergabe von Daten an Dritte jetzt widersprechen, wenn sie den Widerspruch ausreichend begründen.",
      "url": "https://www.heise.de/news/Mit-fragwuerdigem-Facebook-Fomular-Widerspruch-bei-Datenweitergabe-fuer-Werbung-8577721.html",
      "image_title": "Privatsphäre bei Meta"
    },
    {
      "title": "KI-Debatte: \"ChatGPT ist kein Zivilisationsbruch\"",
      "teaser": "Brauchen wir ein Moratorium für große KI-Modelle? Der offene Brief des \"Future of Life\"-Institus entfachte eine Kontroverse. So ordnet die Fachwelt ihn ein.",
      "url": "https://www.heise.de/hintergrund/ChatGPT-ist-kein-Zivilisationsbruch-Don-t-Panic-Stimmen-zum-Open-Letter-8515428.html"
    },
    {
      "title": "Neues Outlook: Ab sofort mit Gmail als erstem Drittanbieter",
      "teaser": "Microsoft arbeitet weiter an seinem grunderneuertem Outlook. Im jüngsten Preview-Release lassen sich erstmals Google-Konten hinzufügen.",
      "url": "https://www.heise.de/news/Neues-Outlook-Ab-sofort-mit-Gmail-als-erstem-Drittanbieter-8588243.html"
    },
    {
      "title": "Entwicklerplattform: Apps rascher bereitstellen mit Tanzu Application Service 4",
      "teaser": "VMware rüstet Tanzu Application Service 4.0 mit einem Entwicklerportal und Produktivitätstools für das Platform Engineering auf.",
      "url": "https://www.heise.de/news/Entwicklerplattform-Apps-rascher-bereitstellen-mit-Tanzu-Application-Service-4-8588277.html"
    },
    {
      "title": "E-Mail-Server im Eigenbetrieb: Mailu 2.0 jetzt auch für den Raspberry Pi",
      "teaser": "ARM-Support, neuer Webmail-Client, viele Komfortfunktionen für den Administrator, umfassende Security-Aktualisierungen – das Update auf Mailu 2.0 hat's in sich.",
      "url": "https://www.heise.de/news/Freier-E-Mail-Server-fuer-den-Raspberry-Pi-Mailu-2-0-ist-da-8586484.html",
      "image_title": "Spam, E-Mail"
    },
    {
      "title": "Gesellschaft für Informatik: Widerspruchsrecht für E-Patientenakte reicht",
      "teaser": "Prinzipiell begrüßt die Fachgesellschaft die Digitalisierungsstrategie Lauterbachs und die Stärkung der Patientenakte. Ein Opt-out müsse aber einfach sein.",
      "url": "https://www.heise.de/news/Gesellschaft-fuer-Informatik-Widerspruchsrecht-fuer-E-Patientenakte-reicht-8588253.html",
      "image_title": "Unrecognizable,Clinician,Accessing,Block,In,Blockchain,Of,Medical,Records.,Internet"
    },
    {
      "title": "Tesla öffne dich: Eröffnungs-Keynote der building IoT zu Projekt Tempa",
      "teaser": "Ein Blick auf die Sicherheit von Tesla-Fahrzeugen und den Zugriff auf Autos über das proprietäre VCSEC-Protokoll zeigt Schwachstellen in der IoT-Entwicklung.",
      "url": "https://www.heise.de/news/Tesla-oeffne-dich-Eroeffnungs-Keynote-der-building-IoT-zu-Projekt-Tempa-8525464.html"
    },
    {
      "title": "Cyber-Betrüger: Zahlungsaufforderung für Lösegeld – jedoch ohne Ransomware",
      "teaser": "Auf die aktuell häufigen Cyber-Attacken stürzen sich weitere Betrüger. Sie verschicken Mails mit Zahlungsaufforderungen, ohne Ransomware eingeschleust zu haben.",
      "url": "https://www.heise.de/news/Betrugsmasche-Der-Ransomware-Angriff-der-keiner-ist-8587724.html",
      "image_title": "Woman,Working,At,Home,Office,Hand,On,Keyboard,Close,Up"
    },
    {
      "title": "iX-Workshop: Erfolgreich in die Cloud mit dem eigenen Cloud Competence Center",
      "teaser": "Im eigenen Unternehmen gezielt Expertise und Kompetenzen für eine erfolgreiche Cloud-Transformation aufbauen und einsetzen.",
      "url": "https://www.heise.de/news/iX-Workshop-Erfolgreich-in-die-Cloud-mit-dem-eigenen-Cloud-Competence-Center-8513642.html",
      "image_title": "Cloud-Migrationen erfolgreich mit unternehmensinterner Kompetenz meistern"
    },
    {
      "title": "Eigenes VPN einrichten: Sicheres Internet mit ZeroTier-Gateway",
      "teaser": "Kommerzielle VPNs versprechen Schutz vor Attacken, doch manche spionieren ihre Kunden aus. Mit ZeroTier und einem vServer kann man selbst ein VPN aufsetzen.",
      "url": "https://www.heise.de/ratgeber/Eigenes-VPN-einrichten-Sicheres-Internet-mit-ZeroTier-Gateway-7661211.html",
      "image_title": ", Andreas Martini"
    },
    {
      "title": "Webservices mit C++: Routing von Anfragen",
      "teaser": "Ein exemplarischer Webservice soll ein zentral gesteuertes Routing von Anfragen lernen. Wir zeigen, wie das geht.",
      "url": "https://www.heise.de/hintergrund/Webservices-mit-C-Routing-von-Anfragen-7546634.html",
      "image_title": "!!! ein Motiv, das die Idee mit dem Stellwerk aufgreift. Dall-E hat auf Prompts wie \"rail tracks that diverge into a train station where they end, seen from bird's perspective, single rail in foreground, train station in background, futuristic neon lit drawing.\" bislang nur Mist ausgespuckt. uwei wird das sicher mit Midjourney richten. Oder mit einer Illu …,"
    },
    {
      "title": "Tools für die Grammatik- und Stilprüfung deutscher Texte im Vergleich",
      "teaser": "In der Kundenkommunikation brauchen Unternehmen fehlerfreie Texte: Grammatik- und Stilprüfungen greifen auf künstliche Intelligenz zurück. Ein Überblick.",
      "url": "https://www.heise.de/tests/Tools-fuer-die-Grammatik-und-Stilpruefung-deutscher-Texte-im-Vergleich-8514777.html"
    },
    {
      "title": "Akku im E-Auto: Tipps für ein langes Batterieleben",
      "teaser": "Wer ein E-Auto kauft und möglichst lange behalten möchte, sollte sich um das Batteriewohl kümmern. Die Art zu laden bestimmt darüber ebenso wie die Fahrweise.",
      "url": "https://www.heise.de/ratgeber/Akku-um-E-Auto-Tipps-fuer-ein-langes-Batterieleben-8535464.html",
      "image_title": "Ein Verkehrsschild weißt den Weg zu einer Ladestation für Elektroautos. In dem Foto zeigt der Pfeil auch auf ein Restaurant namens \"Good Fortune\"."
    },
    {
      "title": "Anwender bewerten Anbieter",
      "teaser": "SEP ist Champion in Backup & Recovery. Erfahren Sie jetzt, warum Anwender SEP als Champion bewerten.",
      "url": "https://www.sep.de/de/unternehmen/auszeichnungen/techconsult-pur-s-2023-award/",
      "image_title": "Mehr über SEP erfahren"
    }
  ]
}