{
  "timestamp": "2023-06-21T03:11:57",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.2d93eabdaf4561ec1fd5",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.ceaa02312de30dd80a05",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Magdeburger Fab: Intel und Bundesregierung einigen sich auf erhöhte Förderung",
      "teaser": "Intel und die Bundesregierung haben ihr Abkommen zum Bau eines Halbleiterwerks finalisiert. Angeblich beträgt die Fördersumme fast 10 Milliarden Euro.",
      "url": "https://www.heise.de/news/Magdeburger-Fab-Intel-soll-9-9-Milliarden-Euro-bekommen-9191798.html",
      "image_title": "3D-Simulation der geplanten Chipfabrik von Intel in Magdeburg"
    },
    {
      "title": "DHL: Deutsche Post will 1000 Poststationen betreiben",
      "teaser": "Die DHL will in Deutschland 1000 Poststationen betreiben, erweiterte Versionen der Packstation. 900 davon sollen in den kommenden Jahren aufgebaut werden.",
      "url": "https://www.heise.de/news/DHL-will-1000-Poststationen-aufbauen-9191672.html"
    },
    {
      "title": "Kommunale IT-Dienstleister: Verwaltungscloud muss Open Source sein",
      "teaser": "Angesichts der Bedeutung souveräner Basissysteme für staatliche Digitalisierungsprojekte muss laut Vitako die Abhängigkeit von Hyperscalern reduziert werden.",
      "url": "https://www.heise.de/news/Kommunale-IT-Dienstleister-Verwaltungscloud-muss-Open-Source-sein-9191841.html"
    },
    {
      "title": "KI-Sprachgeneratoren: Wie man sie von Menschen unterscheiden kann",
      "teaser": "Sprachmodelle wie ChatGPT schreiben Aufsätze oder Liebesbriefe und führen auch ganz überzeugend Smalltalk. Mit etwas Einfallsreichtum kann man sie demaskieren.",
      "url": "https://www.heise.de/hintergrund/KI-Sprachgeneratoren-Wie-man-sie-von-Menschen-unterscheiden-kann-9191173.html",
      "image_title": ", KI Midjorney Bearbeitung: c't"
    },
    {
      "title": "Monoflops, Kippstufen und Multivibratoren: Grundlagenwissen zur Computertechnik",
      "teaser": "Transistor-Kippstufen können mehr als nur Blinkschaltungen. Ein paar Bauteile für wenige Cent genügen für Zeitschalter, Frequenzteiler oder Impulsformer.",
      "url": "https://www.heise.de/ratgeber/Monoflops-Kippstufen-und-Multivibratoren-Grundlagenwissen-zur-Computertechnik-9188898.html"
    },
    {
      "title": "Gesundheitsdatennutzungsgesetz: Bereits erster Blick in den Entwurf",
      "teaser": "Ursprünglich wollte die Bundesregierung die europäische Regelung zum Europäischen Gesundheitsdatenraum abwarten, jetzt liegt ein Referentenentwurf vor.",
      "url": "https://www.heise.de/news/Gesundheitsdatennutzungsgesetz-Bereits-erster-Blick-in-den-Entwurf-9192958.html",
      "image_title": "Auf einem Tisch stehen Wassergläser, dahinter ein Laptop; er zeigt das Schema eines Menschen, eine Doppehelix und andere Medizin-verwandte Symbole"
    },
    {
      "title": "Apple: Weitere Ersatzteile fürs Do-It-Yourself und einfachere Authentifizierung",
      "teaser": "Nun liefert Apple auch Teile für das MacBook Air 13\" M2 und das iPhone 14 an Endkunden.",
      "url": "https://www.heise.de/news/Apple-Weitere-Ersatzteile-fuers-Do-It-Yourself-und-einfachere-Authentifizierung-9193018.html"
    },
    {
      "title": "iPhone: Windige 2-Faktor-Apps greifen offenbar weiter geheime \"Seeds\" ab",
      "teaser": "Seit Monaten warnen Sicherheitsforscher vor 2FA-Apps, die Abos unterjubeln und Daten abfließen lassen. Apple hat bislang anscheinend wenig unternommen.",
      "url": "https://www.heise.de/news/iPhone-Windige-2-Faktor-Apps-greifen-offenbar-weiter-geheime-Seeds-ab-9193047.html",
      "image_title": "iPhone mit Wassertropfen"
    },
    {
      "title": "Wettbewerb: EU will Firmen Hightech-Produktion in China untersagen können",
      "teaser": "Der Abfluss von Investitionen etwa für KI, Supercomputer und Chips aus der EU soll laut einer neuen ökonomischen Sicherheitsstrategie gesteuert werden können.",
      "url": "https://www.heise.de/news/Wettbewerb-EU-will-Firmen-Hightech-Produktion-in-China-untersagen-koennen-9193033.html"
    },
    {
      "title": "Thunderbird und LibreOffice: So sollen die Programme bald besser interagieren",
      "teaser": "LibreOffice und Thunderbird sollen bald enger verzahnt arbeiten. Parallel gibt es Neuigkeiten von der derzeit entwickelten Thunderbird-Android-App.",
      "url": "https://www.heise.de/news/Open-Source-Kollaboration-LibreOffice-und-Thunderbird-machen-gemeinsame-Sache-9192991.html"
    },
    {
      "title": "OpenAI: Erfolgreiches Lobbying gegen strikte KI-Regulierung in der EU",
      "teaser": "Neue Dienste wie ChatGPT stuft das EU-Parlament nicht von vornherein als Hochrisiko-Technologie ein. OpenAI machte sich dafür in einem Lobby-Papier stark.",
      "url": "https://www.heise.de/news/OpenAI-Erfolgreiches-Lobbying-gegen-strikte-KI-Regulierung-in-der-EU-9192935.html",
      "image_title": "Germany,-,January,24,2023:,Openai,Logo,On,The,Phone,And"
    },
    {
      "title": "Donnerstag nächste Woche: heise Security Tour online",
      "teaser": "Zero Trust, KI, NIS2 und mehr. Die Eintages-Konferenz hilft Security-Verantwortlichen, ihre IT sicher zu halten – praxisorientiert und Hersteller-unabhängig.",
      "url": "https://www.heise.de/news/Donnerstag-naechste-Woche-heise-Security-Tour-online-9191814.html",
      "image_title": "heise Security Tour 2023"
    },
    {
      "title": "Kommentar: Ich will die Security-Bürokratie – denn ohne ist's noch schlimmer",
      "teaser": "Bei der Cybersecurity ist herzlich egal, woher die Angriffe kommen – schützen muss man sich schließlich vor allen Hackern, kommentiert Tobias Glemser.",
      "url": "https://www.heise.de/meinung/Kommentar-Ich-will-die-Security-Buerokratie-denn-ohne-ist-s-noch-schlimmer-9192737.html"
    },
    {
      "title": "Vimeo: KI bastelt Corporate-Videos fast im Alleingang",
      "teaser": "Die Videoplattform Vimeo bietet für zahlende Abonnenten neue Funktionen auf KI-Basis an. Die Technik von OpenAI kann Scripts generieren und Videos editieren.",
      "url": "https://www.heise.de/news/Vimeo-Videoplattform-bietet-KI-Videoeditor-an-9192727.html"
    },
    {
      "title": "BSI stellt Tool für TLS-Konformitätstests zu Kryptografie-Vorgaben bereit",
      "teaser": "Projekte der Bundesregierung müssen kryptographische Vorgaben des BSI erfüllen. Für einen Teil der Richtlinien veröffentlicht das BSI ein Konformitätstest-Tool.",
      "url": "https://www.heise.de/news/BSI-stellt-Tool-fuer-TLS-Konformitaetstests-zu-Kryptografie-Vorgaben-bereit-9192733.html"
    },
    {
      "title": "Sicherheitsupdate: Angreifer können Traffic von Huawei-WLAN-Router hijacken",
      "teaser": "Huawei hat einen wichtigen Sicherheitspatch für seinen WLAN-Router B535-232a veröffentlicht.",
      "url": "https://www.heise.de/news/Sicherheitsupdate-Angreifer-koennen-Traffic-von-Huawei-WLAN-Router-hijacken-9192768.html"
    },
    {
      "title": "Kopfgeld auf Mitglieder der Cybergang Cl0p ausgelobt",
      "teaser": "Das US-Außenministerium hat ein Kopfgeld auf Mitglieder der Cybgergang Cl0p ausgesetzt. Wer Hinweise liefert, kann bis zu 10 Millionen US-Dollar erhalten.",
      "url": "https://www.heise.de/news/US-Aussenministerium-setzt-Kopfgeld-auf-Cl0p-Cybergangster-aus-9192680.html"
    },
    {
      "title": "JokerSpy: Sicherheitsfirma sieht Hinweise für größeren Angriff auf macOS",
      "teaser": "Eine angeblich weitestgehend unentdeckte Cross-Plattform-Backdoor zielt auch auf Macs ab. Die Analyse von Bestandteilen deute auf komplexere Malware hin.",
      "url": "https://www.heise.de/news/JokerSpy-Sicherheitsfirma-sieht-Hinweise-fuer-groesseren-Angriff-auf-macOS-9192644.html",
      "image_title": "Aufgeklapptes MacBook"
    },
    {
      "title": "c’t-Webinar: Photovoltaik für Einsteiger",
      "teaser": "Eigenen Solarstrom zu nutzen, lohnt sich besonders. Das c't-Webinar liefert Informationen zu Grundlagen, Angebotsprüfung und Wirtschaftlichkeit.",
      "url": "https://www.heise.de/news/c-t-Webinar-Photovoltaik-fuer-Einsteiger-9191457.html"
    },
    {
      "title": "Neues SoftMaker Office mit integriertem ChatGPT und DeepL translate",
      "teaser": "SoftMaker hat eine neue Version seines Büropakets veröffentlicht. Die Abo-Variante enthält jetzt KI-Funktionen für Unterstützung beim Texten und Übersetzung.",
      "url": "https://www.heise.de/news/Neues-SoftMaker-Office-mit-integriertem-ChatGPT-und-DeepL-translate-9192433.html"
    },
    {
      "title": "Zoho führend in Kundenorientierung",
      "teaser": "Erfahren Sie jetzt, warum die Zoho Corporation als Champion ausgezeichnet wurde.",
      "url": "https://www.zoho.com/de/crm/pur-report-2023.html",
      "image_title": "Mehr über SEP erfahren"
    }
  ]
}