{
  "timestamp": "2023-06-20T09:10:52",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.2d93eabdaf4561ec1fd5",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.4289b67f4cbabab3f18d",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DHL: Deutsche Post will 1000 Poststationen betreiben",
      "teaser": "Die DHL will in Deutschland 1000 Poststationen betreiben, erweiterte Versionen der Packstation. 900 davon sollen in den kommenden Jahren aufgebaut werden.",
      "url": "https://www.heise.de/news/DHL-will-1000-Poststationen-aufbauen-9191672.html"
    },
    {
      "title": "Kommunale IT-Dienstleister: Verwaltungscloud muss Open Source sein",
      "teaser": "Angesichts der Bedeutung souveräner Basissysteme für staatliche Digitalisierungsprojekte muss laut Vitako die Abhängigkeit von Hyperscalern reduziert werden.",
      "url": "https://www.heise.de/news/Kommunale-IT-Dienstleister-Verwaltungscloud-muss-Open-Source-sein-9191841.html"
    },
    {
      "title": "Microsoft Teams als Telefonanlage – klappt das?",
      "teaser": "Für Meetings ist Teams vielerorts der De-facto-Standard. Doch Microsoft will es auch als Ersatz fürs Telefon etablieren. Ein Interview, ob das sinnvoll ist.",
      "url": "https://www.heise.de/news/Microsoft-Teams-als-Telefonanlage-klappt-das-9189889.html",
      "image_title": "Schwarzes Telefon"
    },
    {
      "title": "KI-Sprachgeneratoren: Wie man sie von Menschen unterscheiden kann",
      "teaser": "Sprachmodelle wie ChatGPT schreiben Aufsätze oder Liebesbriefe und führen auch ganz überzeugend Smalltalk. Mit etwas Einfallsreichtum kann man sie demaskieren.",
      "url": "https://www.heise.de/hintergrund/KI-Sprachgeneratoren-Wie-man-sie-von-Menschen-unterscheiden-kann-9191173.html",
      "image_title": ", KI Midjorney Bearbeitung: c't"
    },
    {
      "title": "Monoflops, Kippstufen und Multivibratoren: Grundlagenwissen zur Computertechnik",
      "teaser": "Transistor-Kippstufen können mehr als nur Blinkschaltungen. Ein paar Bauteile für wenige Cent genügen für Zeitschalter, Frequenzteiler oder Impulsformer.",
      "url": "https://www.heise.de/ratgeber/Monoflops-Kippstufen-und-Multivibratoren-Grundlagenwissen-zur-Computertechnik-9188898.html"
    },
    {
      "title": "c’t Sonderheft Kubernetes: Leitfaden für Umsteiger von Docker und Podman",
      "teaser": "Mit Kubernetes sind Container erwachsen geworden. An dem populären Orchestrator kommen Administratoren heute schwer vorbei. Wagen Sie mit c't den Umstieg!",
      "url": "https://www.heise.de/news/c-t-Sonderheft-Kubernetes-Leitfaden-fuer-Umsteiger-von-Docker-und-Podman-9189361.html"
    },
    {
      "title": "Angular 16.1: Das Minor Release ist klein aber fein",
      "teaser": "Gemäß semantischer Versionierung bringt Angular 16.1 neben Bugfixes auch neue Funktionen, die jedoch nicht die Abwärtskompatibilität brechen.",
      "url": "https://www.heise.de/news/Angular-16-1-Das-Minor-Release-ist-klein-aber-fein-9192403.html"
    },
    {
      "title": "\"iCloud-Speicher ist voll\": Phishing-Kampagne zielt auf Apple-Nutzer",
      "teaser": "iCloud-Gratisspeicherplatz ist schnell gefüllt, Mails mit Upgrade-Hinweisen sind für viele Nutzer ein vertrauter Anblick. Darauf setzen erneut auch Kriminelle.",
      "url": "https://www.heise.de/news/iCloud-Speicher-ist-voll-Phishing-Kampagne-zielt-auf-Apple-Nutzer-9192454.html"
    },
    {
      "title": "Arbeitszeit: Ein Drittel geht für Schein-Produktivität drauf",
      "teaser": "Deutsche Büroangestellte sind nicht immer zufrieden mit der Produktivität ihrer Tätigkeit: Vieles ist unnötig, anderes demotivierend, sagen Daten von Slack.",
      "url": "https://www.heise.de/news/Arbeitszeit-Ein-Drittel-geht-fuer-Schein-Produktivitaet-drauf-9192408.html"
    },
    {
      "title": "BSI warnt vor KeePassXC-Schwachstellen",
      "teaser": "Das BSI warnt vor Schwachstellen im Passwort-Manager KeePassXC. Angreifer können Dateien oder das Master-Passwort ohne Authentifzierungsrückfrage manipulieren.",
      "url": "https://www.heise.de/news/BSI-warnt-vor-KeePassXC-Schwachstellen-9192374.html"
    },
    {
      "title": "Router: Asus rät zum zügigen Installieren von Sicherheitspatches",
      "teaser": "Mehrere Router-Modelle von Asus sind verwundbar. Angreifer könnten Schadcode ausführen.",
      "url": "https://www.heise.de/news/Sicherheitsupdates-Vielfaeltige-Attacken-auf-Asus-Router-moeglich-9192308.html"
    },
    {
      "title": "Verbraucherzentrale Hamburg warnt mit aktueller Liste vor Fake-Shops",
      "teaser": "Beim Online-Shopping locken Fake-Shops mit Super-Schnäppchen, die zu gut sind, um wahr zu sein. Die Verbraucherzentrale Hamburg pflegt eine aktuelle Liste.",
      "url": "https://www.heise.de/news/Verbraucherzentrale-Hamburg-warnt-mit-aktueller-Liste-vor-Fake-Shops-9192300.html"
    },
    {
      "title": "Softwarekonferenz: Die Sommer-OOP als Team-Event mit dem 3-für-2-Ticket",
      "teaser": "Die Konferenz findet von 3. bis 5. Juli 2023 in München statt. Teilnehmer und Teilnehmerinnen bekommen ein zeitgemäßes Bild von Softwarearchitektur vermittelt.",
      "url": "https://www.heise.de/news/Softwarekonferenz-Die-Sommer-OOP-als-Team-Event-mit-dem-3-fuer-2-Ticket-9188402.html"
    },
    {
      "title": "Zu alte Firmware: Western Digital verrammelt Cloud-Dienste",
      "teaser": "Western Digital geht auf Nummer sicher: Wer die Firmware auf seinen WD-Geräten nicht aktualisiert, erhält keinen Zugang zu den Cloud-Diensten mehr.",
      "url": "https://www.heise.de/news/Western-Digital-dreht-Geraeten-mit-alter-Firmware-Cloud-Dienste-ab-9192217.html"
    },
    {
      "title": "KI und elektronische Patientenakte: Eine explosive Mischung",
      "teaser": "Raketenwissenschaft elektronische Patientenakte, der nächste Countdown läuft. Ein Plädoyer für Digitalisierung, die Gesundheit fördert, vom Arzt Stefan Streit.",
      "url": "https://www.heise.de/meinung/KI-und-elektronische-Patientenakte-Eine-explosive-Mischung-9192114.html",
      "image_title": "Heart,Love,Health,Ai,Tech,Code,And,Cyber,Dating,Symbol, Gesundheitsdaten, Herz, Computer, Arzt am Computer"
    },
    {
      "title": "FAQ zur Elektronischen Patientenakte: ePA für alle soll 2025 kommen",
      "teaser": "Die elektronische Patientenakte gilt als das Herzstück der Digitalisierung des Gesundheitswesens. In einer FAQ beantworten wir wichtige Fragen zur ePA.",
      "url": "https://www.heise.de/hintergrund/Elektronische-Patientenakte-Fragen-und-Antworten-rund-um-die-ePA-7449321.html",
      "image_title": "Herz von Gesundheitssachen"
    },
    {
      "title": "Deutsch-französischer Freundschaftspass: Dank Lücke unendlich viele Tickets",
      "teaser": "Die Kritik am Antragssystem für das kostenlose Frankreich-Bahnticket war bereits groß. Jetzt wird aber außerdem eine immense Lücke im Vergabesystem bekannt.",
      "url": "https://www.heise.de/news/Deutsch-franzoesischer-Freundschaftspass-Dank-Luecke-unendlich-viele-Tickets-9192204.html",
      "image_title": "ICE 4 - Baureihe 412"
    },
    {
      "title": "Social Media: FIFA hat mit KI 306 Hetzer gegen WM-Spieler identifiziert",
      "teaser": "Bei der WM in Katar hat die FIFA bei einer Social-Media-Analyse über 19.600 beleidigende Posts erkannt und fast 290.000 Kommentare automatisch ausgeblendet.​",
      "url": "https://www.heise.de/news/Social-Media-FIFA-hat-mit-KI-306-Hetzer-gegen-WM-Spieler-identifiziert-9191974.html",
      "image_title": "Person hält Handy auf dem Facebook zu sehen ist. Im Hintergrund ist ein Fußballfeld zu sehen."
    },
    {
      "title": "Kurz informiert: ALPHV droht Reddit, SSD-Preise, Klimaschutz, KI-Geschichten",
      "teaser": "Unser werktäglicher News-Überblick fasst die wichtigsten Nachrichten des Tages kurz und knapp zusammen.",
      "url": "https://www.heise.de/news/Kurz-informiert-ALPHV-droht-Reddit-SSD-Preise-Klimaschutz-KI-Geschichten-9191632.html"
    },
    {
      "title": "WWDC: Apple fragt Entwickler, ob sie sich wieder in Präsenz treffen möchten",
      "teaser": "Während der Corona-Lockdowns wurde aus Apples Entwicklerkonferenz ein Onlineformat. Offenbar ist das aber nicht für alle Zeiten in Stein gemeißelt.",
      "url": "https://www.heise.de/news/WWDC-Apple-fragt-Entwickler-ob-sie-sich-wieder-in-Praesenz-treffen-moechten-9191980.html",
      "image_title": "Public Viewing der WWDC-Keynote bei Apple"
    },
    {
      "title": "Zoho führend in Kundenorientierung",
      "teaser": "Erfahren Sie jetzt, warum die Zoho Corporation als Champion ausgezeichnet wurde.",
      "url": "https://www.zoho.com/de/crm/pur-report-2023.html",
      "image_title": "Mehr über SEP erfahren"
    }
  ]
}