{
  "timestamp": "2023-02-23T14:12:58",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.b87f75d326273bade407",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.5670d8eb73155b673fac",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "TSMC: Deutsches Halbleiterwerk ist vorerst vom Tisch",
      "teaser": "Die TSMC-Führungsetage soll eine Expansion nach Europa abgeblasen haben. Frühestens 2025 könnte hier ein Halbleiterwerk entstehen – eventuell in Dresden.",
      "url": "https://www.heise.de/news/TSMC-Deutsches-Halbleiterwerk-ist-vorerst-vom-Tisch-7524197.html"
    },
    {
      "title": "Niederlande: Russland bereitet Sabotage an Infrastruktur vor",
      "teaser": "Internetkabel, Gaspipelines und Windparks seien anfällig für Sabotage, sagen niederländische Geheimdienste. Es gebe schon Sabotage-Vorbereitungen.",
      "url": "https://www.heise.de/news/Niederlande-warnen-vor-russischer-Sabotage-an-Infrastruktur-7522241.html"
    },
    {
      "title": "Starlink verspricht Internetzugang für 200 US-Dollar \"fast überall auf der Welt\"",
      "teaser": "Starlink ist zwar in vielen Staaten verfügbar, der Großteil der Welt wird aber offiziell nicht abgedeckt. Das soll sich mit einem Roaming-Angebot nun ändern.",
      "url": "https://www.heise.de/news/Starlink-verspricht-Internetzugang-fuer-200-US-Dollar-fast-ueberall-auf-der-Welt-7520904.html"
    },
    {
      "title": "Kameravergleich: Galaxy S23 Ultra, Pixel 7 Pro und iPhone 14 Pro im Fotoduell",
      "teaser": "Die Smartphone-Flaggschiffe von Samsung, Google und Apple wollen hervorragende Fotos liefern. Doch welches Modell ist am Ende besser?",
      "url": "https://www.heise.de/tests/Kameravergleich-Galaxy-S23-Ultra-Pixel-7-Pro-und-iPhone-14-Pro-im-Fotoduell-7494776.html"
    },
    {
      "title": "Hacking-Walkthrough: Spielerisches Training mit der Necromancer-VM, Teil 2",
      "teaser": "Die VM Necromancer enthält Hacking-Rätsel, von denen wir uns nun die schwierigen vornehmen. Dabei lernen Sie Tools wie Hydra, Wireshark, nmap und Co. kennen.",
      "url": "https://www.heise.de/ratgeber/Hacking-Walkthrough-Spielerisches-Training-mit-der-Necromancer-VM-Teil-2-7517973.html",
      "image_title": ", KI Midjourney Bearbeitung: c't"
    },
    {
      "title": "GNU Debugger 13.1 führt neue Python-Funktionen ein und trennt sich von Python 2",
      "teaser": "Der Debugger GDB 13.1 stellt eine neue Python-API zum Einbinden des Disassemblers bereit und liefert neue Python-Typen, -Methoden und -Funktionen.",
      "url": "https://www.heise.de/news/GNU-Debugger-13-1-fuehrt-neue-Python-Funktionen-ein-und-trennt-sich-von-Python-2-7525018.html"
    },
    {
      "title": "Nvidia: Volle Grafikkartenlager kosteten Milliarden US-Dollar",
      "teaser": "Ein Geschäftsbericht offenbart, wie überfüllt Nvidias Grafikkartenlager 2022 waren: Die Firma zahlte fast 2,2 Milliarden US-Dollar zum Ausgleich.",
      "url": "https://www.heise.de/news/Nvidia-Volle-Grafikkartenlager-kosteten-Milliarden-US-Dollar-7525448.html"
    },
    {
      "title": "Sophos: erste Firewalls mit 100-GbE-Unterstützung",
      "teaser": "Sophos bringt neue Firewall-Spitzenmodelle seiner XGS-Serie. Wichtigste Neuerung ist die native Unterstützung von 40 GbE und von 100-GbE-Modulen.",
      "url": "https://www.heise.de/news/Sophos-erste-Firewalls-mit-100-GbE-Unterstuetzung-7525379.html"
    },
    {
      "title": "State of React Native: Ständig wechselnde mobile Plattformen als Problem",
      "teaser": "Die Macher hinter React Native bei Meta sind in einer Umfrage den Problemen bei der Arbeit mit dem Framework auf den Grund gegangen.",
      "url": "https://www.heise.de/news/State-of-React-Native-Staendig-wechselnde-mobile-Plattformen-als-Problem-7522958.html",
      "image_title": "Cyberattacke"
    },
    {
      "title": "Nutzung von Bing via API wird merklich teurer",
      "teaser": "Nun, da das neue Bing in aller Mund und mit einem Chatbot ausgestattet ist, wird der API-Zugang zur Suche teurer. Ein kostenloses Abo bleibt bestehen.",
      "url": "https://www.heise.de/news/Nutzung-von-Bing-via-API-wird-merklich-teurer-7524992.html"
    },
    {
      "title": "Apple arbeitet mit Foxconn an zweiter Generation seines Mixed-Reality-Headsets",
      "teaser": "Noch ist das erste Mixed-Reality-Headset von Apple nicht da, doch die Arbeiten an Version 2 laufen einem Bericht zufolge bereits. Hilfe kommt aus Asien.",
      "url": "https://www.heise.de/news/Apple-arbeitet-mit-Foxconn-an-zweiter-Generation-seines-Mixed-Reality-Headsets-7524913.html",
      "image_title": "Apple-Mixed-Reality-Headset"
    },
    {
      "title": "Von wegen \"Mythos Fachkräftemangel\": Unternehmen finden kaum externe ITler",
      "teaser": "Über die Hälfte der deutschen Firmen konnte im letzten Jahr keine offene IT-Stelle mit festangestellten ITlern vom Arbeitsmarkt füllen, ergab eine Civey-Studie​",
      "url": "https://www.heise.de/news/Von-wegen-Mythos-Fachkraeftemangel-Unternehmen-finden-kaum-externe-ITler-7524954.html"
    },
    {
      "title": "Linux-Distribution: Ubuntu wirft Paketverwaltung Flatpak über Bord",
      "teaser": "Ubuntu bietet etwa von Herstellern gepflegte Pakete über Softwareverwaltungen wie Snap oder Flatpak an. Flatpak soll gehen, zugunsten des eigenen Snap-Formats.",
      "url": "https://www.heise.de/news/Linux-Distribution-Ubuntu-wirft-Paketverwaltung-Flatpak-ueber-Bord-7524972.html"
    },
    {
      "title": "Webinar: SwiftUI für die App-Entwicklung nutzen",
      "teaser": "Bei der deklarativen Programmierung gibt es mehrere Einstiegshürden. Das Webinar vermittelt grundlegende Konzepte von SwiftUI – mit Schwerpunkt auf die Praxis.",
      "url": "https://www.heise.de/news/Webinar-SwiftUI-fuer-die-App-Entwicklung-nutzen-7523488.html",
      "image_title": "Webinar zu SwiftUI"
    },
    {
      "title": "c’t-Workshop als Einstieg in GitLab",
      "teaser": "Der Workshop gibt eine Einführung: Admins lernen, eine GitLab-Instanz zu betreiben, zu konfigurieren und an die eigenen Anforderungen anzupassen.",
      "url": "https://www.heise.de/news/c-t-Workshop-als-Einstieg-in-GitLab-7524698.html"
    },
    {
      "title": "Brillen, Donuts und Apps: Apple bietet Praxisreihe für Unternehmer an",
      "teaser": "Mit der Reihe \"Change Means Business\" richtet sich Apple an kleine Unternehmen und Selbstständige. In der Veranstaltungsreihe können sie von Gründern lernen.",
      "url": "https://www.heise.de/news/Brillen-Donuts-und-Apps-Apple-bietet-Praxisreihe-fuer-Unternehmer-an-7524870.html",
      "image_title": "Illustration zeigt eine schwarze Fahne mit güldenem Apple-Logo"
    },
    {
      "title": "iX-Workshop: Azure AD als zentralen Authentifizierungsdienst einrichten",
      "teaser": "Lernen Sie, wie Sie Microsofts Active Directory aus der Cloud als Authentifizierungsdienst einsetzen und mit Azure AD hybride Identitäten sicher verwalten.",
      "url": "https://www.heise.de/news/iX-Workshop-Azure-AD-als-zentralen-Authentifizierungsdienst-einrichten-7524103.html",
      "image_title": "Workshop Azure AD als zentralen Verzeichnisdienst inrichten"
    },
    {
      "title": "Best Practices: Den steinigen Weg zu SAP S/4HANA meistern",
      "teaser": "Strategische Wettbewerbsvorteile durch mehr Automatisierung und einen Zugriff auf neueste Technik sprechen für einen rechtzeitigen Umstieg auf S/4HANA.",
      "url": "https://www.heise.de/hintergrund/Best-Practices-Den-steinigen-Weg-zu-SAP-S-4HANA-meistern-7488984.html"
    },
    {
      "title": "Drei Fragen und Antworten: Passwörter sind veraltet und Passkeys die Zukunft",
      "teaser": "Sie sind genervt von zu komplizierten Passwörtern und Zugangscodes auf dem Smartphone? Zu Recht – und unsicher ist die Methode auch. Passkeys sind besser.",
      "url": "https://www.heise.de/news/Drei-Fragen-und-Antworten-Passwoerter-sind-veraltet-und-Passkeys-die-Zukunft-7524724.html"
    },
    {
      "title": "Microsoft: Windows-Update-Vorschauen für Windows 10 und 11 beseitigen Ärgernisse",
      "teaser": "Microsoft hat die optionalen, nicht-sicherheitsrelevanten Updates als Vorschau für Windows 10 und Windows 11 veröffentlicht. Sie beseitigen einige Ärgernisse.",
      "url": "https://www.heise.de/news/Microsoft-Windows-Update-Vorschauen-fuer-Windows-10-und-11-beheben-Probleme-7524640.html"
    },
    {
      "title": "Jacando ist Champion bei der \"Digitalen Personalakte\"",
      "teaser": "Erfahren Sie mehr über Jacando!",
      "url": "https://www.jacando.com/",
      "image_title": "Mehr über Jacando erfahren"
    }
  ]
}