{
  "timestamp": "2023-06-18T07:09:59",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.bb57ac4dad82572c7cbf",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.0070bb6d6a6032de50d7",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Intel baut Chip-Verarbeitungswerk in Polen für 4,6 Milliarden US-Dollar",
      "teaser": "In Wrocław plant Intel eine neue Fab für „Assembly and Test“ von Halbleitern; das stärkt auch die europäische Chip-Lieferkette.",
      "url": "https://www.heise.de/news/Intel-baut-Chip-Verarbeitungswerk-in-Polen-fuer-4-6-Milliarden-Euro-9188680.html",
      "image_title": "Bestückung von Die Carriern mit einzelnen Siliziumchips (Chip-Packaging/Assembly)"
    },
    {
      "title": "Blackout: Konflikt zwischen Reddit und Mods geht weiter",
      "teaser": "Eigentlich wollten die Verantwortlichen für die Subreddits nur bis Mittwoch protestieren, viele machen aber einfach weiter. Der Protest hat messbare Folgen.",
      "url": "https://www.heise.de/news/Reddit-Blackout-dauert-an-30-Prozent-weniger-Aktivitaet-Werbebranche-wartet-ab-9189048.html",
      "image_title": "Reddit-Logo auf Smartphone"
    },
    {
      "title": "HP Laserjet MFP: Kritische Lücke in mehr als 50 Modellen erlaubt Codeschmuggel",
      "teaser": "HP warnt vor einer kritischen Sicherheitslücke in mehr als 50 HP (Enterprise) Laserjet MFP-Modellen. Angreifer aus dem Netz können Schadcode einschleusen.",
      "url": "https://www.heise.de/news/Kritisches-Leck-Codeschmuggel-auf-mehr-als-50-HP-Laserjet-MFP-Modelle-moeglich-9188162.html"
    },
    {
      "title": "Wi-Fi 7 im ersten Test: So schnell funkt die nächste WLAN-Generation",
      "teaser": "Wi-Fi 7 soll echtes Multigigabit-WLAN ermöglichen. Unsere ersten Messungen zeigen, dass das kein leeres Versprechen ist.",
      "url": "https://www.heise.de/hintergrund/Wi-Fi-7-Die-naechste-WLAN-Generation-funkt-extraschnell-9190025.html"
    },
    {
      "title": "Überblick: Datacenter-Switches mit Terabit Ethernet für den Unternehmenseinsatz",
      "teaser": "Virtualisierung, ein Architekturwandel und moderne Protokolle zeichnen die Entwicklungen im Rechenzentrum. Für den Umbau stehen Ethernet-Switches zur Verfügung.",
      "url": "https://www.heise.de/hintergrund/Ueberblick-Datacenter-Switches-mit-Terabit-Ethernet-fuer-den-Unternehmenseinsatz-9188533.html"
    },
    {
      "title": "Microsoft Teams als Telefonanlage – klappt das?",
      "teaser": "Für Meetings ist Teams vielerorts der De-facto-Standard. Doch Microsoft will es auch als Ersatz fürs Telefon etablieren. Ein Interview, ob das sinnvoll ist.",
      "url": "https://www.heise.de/news/Microsoft-Teams-als-Telefonanlage-klappt-das-9189889.html",
      "image_title": "Schwarzes Telefon"
    },
    {
      "title": "Nach Cyberangriff: Websites der Rheinischen Post Mediengruppe lahmgelegt",
      "teaser": "Ein Cyberangriff hat zahlreiche Nachrichten-Websites lahmgelegt, die alle zur Rheinischen Post Mediengruppe gehören. Ein IT-Dienstleister wurde angegriffen.",
      "url": "https://www.heise.de/news/Nach-Cyberangriff-Websites-der-Rheinischen-Post-Mediengruppe-lahmgelegt-9190790.html"
    },
    {
      "title": "Fokusfalle und falsche Fotografen – die Fotonews der Woche 22/2023",
      "teaser": "Ein Start-up will professionelle Fotoshootings durch KI ersetzen, wogegen Nikon selbstverständlich etwas hat. Deren Z 9 wurde gerade per Software aufgewertet.",
      "url": "https://www.heise.de/news/Fokusfalle-und-falsche-Fotografen-die-Fotonews-der-Woche-22-2023-9190470.html"
    },
    {
      "title": "Weltweit betroffen: Facebook, WhatsApp und Instagram am Freitag kurz ausgefallen",
      "teaser": "Am Freitagabend waren die Dienste von Meta weltweit ausgefallen: Facebook und Instagram kämpften mit Anmeldeproblemen, bei WhatsApp blieben Nachrichten liegen.",
      "url": "https://www.heise.de/news/Weltweit-betroffen-Facebook-WhatsApp-und-Instagram-am-Freitag-kurz-ausgefallen-9190670.html",
      "image_title": "Smartphone mit den Apps von Facebook, Facebook-Messenger, Instragm, WhatsApp und Oculus vor dem Meta-Logo"
    },
    {
      "title": "Drei Fragen und Antworten: KI-Bilderkennung – was kommt da noch?",
      "teaser": "KI-Bildgeneratoren begleitet eine große Debatte um Urheberrechte und Stellenabbau. Wie gut sind die Systeme und wohin kann sich Bilderkennung entwickeln?",
      "url": "https://www.heise.de/news/Drei-Fragen-und-Antworten-KI-Bilderkennung-was-kommt-da-noch-9189721.html"
    },
    {
      "title": "Was Netflix gegen die Weitergabe von Zugangsdaten unternimmt | c’t uplink",
      "teaser": "Netflix startet in Deutschland, das Account-Sharing außerhalb eines Haushalts zu unterbinden. Wir diskutieren, was erlaubt ist und wie Netflix das feststellt.",
      "url": "https://www.heise.de/news/Was-Netflix-gegen-die-Weitergabe-von-Zugangsdaten-unternimmt-c-t-uplink-8998696.html"
    },
    {
      "title": "GovTech: Baden-Württemberg hat ersten KI-Landesassistenten – F13 von Aleph Alpha",
      "teaser": "Baden-Württemberg hat als erstes Bundesland einen KI-Assistenten: F13 von Aleph Alpha. Was die neue KI-Verwaltungsassistenz kann, erfuhr das Publikum in Berlin.",
      "url": "https://www.heise.de/news/GovTech-Baden-Wuerttemberg-hat-ersten-KI-Landesassistenten-F13-von-Aleph-Alpha-9190507.html"
    },
    {
      "title": "Sideloading und alternative App Stores: Apple macht es spannend",
      "teaser": "Die Zeit läuft für Apple: In den neuen Softwareversionen für iPhone und iPad ist bislang noch nichts von Sideloading und alternativen App Stores zu sehen.",
      "url": "https://www.heise.de/news/Sideloading-und-alternative-App-Stores-Apple-macht-es-spannend-9190535.html",
      "image_title": "App-Entwickler bei der Arbeit"
    },
    {
      "title": "Vision Pro: Apps dürfen weder Augen, Hände noch Umgebung sehen",
      "teaser": "Mit 12 Kameras und 5 Sensoren erfasst das Apple-Headset Augenbewegung und Umgebung des Nutzers. Apps sollen darauf nur eingeschränkt Zugriff erhalten.",
      "url": "https://www.heise.de/news/Vision-Pro-Apps-duerfen-weder-Augen-Haende-noch-Umgebung-sehen-9190499.html",
      "image_title": "Erlaubnisanfrage für Hand-Tracking in visionOS"
    },
    {
      "title": "Squarespace kauft Googles Domain-Registrar",
      "teaser": "Normalerweise kauft Google gerne selbst Start-ups ein. Doch jetzt stößt das Unternehmen seinen im Jahr 2014 gestarteten Domain-Registrar ab.",
      "url": "https://www.heise.de/news/Squarespace-kauft-Googles-Domain-Registrar-9190517.html"
    },
    {
      "title": "EU-Kommission bringt Reparatur- und Energielabel für Handys auf den Weg",
      "teaser": "Bei Mobiltelefonen und Tablets soll laut Gesetzesentwürfen bald schon beim Kauf deutlich zu sehen sein, wie reparaturfreundlich und energieeffizient sie sind.",
      "url": "https://www.heise.de/news/EU-Kommission-bringt-Reparatur-und-Energielabel-fuer-Handys-auf-den-Weg-9190503.html",
      "image_title": "Verschiedene Smartphones"
    },
    {
      "title": "Iranische Armee gibt FPGA-Entwicklungsboard als Quantencomputer aus",
      "teaser": "Stolz zeigte ein Konteradmiral einen handlichen angeblichen Quantencomputer. Bei dem handelte es sich allerdings um ein langsames Entwicklungsboard.",
      "url": "https://www.heise.de/news/Iranische-Armee-gibt-FPGA-Entwicklungsboard-als-Quantencomputer-aus-9190377.html"
    },
    {
      "title": "Interview: So denken die r/de-Moderatoren über den Reddit-Streik",
      "teaser": "Reddit streikt – auch das größte deutschsprachige Subreddit r/de bleibt weiter dicht. Ein Interview mit den Moderatoren zum Blackout und den Aussagen des CEO.",
      "url": "https://www.heise.de/news/Interview-mit-den-Mods-Kommunikation-mit-Reddit-schon-lange-eine-Katastrophe-9189832.html"
    },
    {
      "title": "Developer Snapshots: Programmierer-News in ein, zwei Sätzen",
      "teaser": "Unsere Übersicht kleiner, interessanter Meldungen enthält unter anderem Amazon Verified Permissions, Qt 6.6, Vaadin, Build Insights, Stencil, JKube und Dapr.",
      "url": "https://www.heise.de/news/Developer-Snapshots-Programmierer-News-in-ein-zwei-Saetzen-9189606.html"
    },
    {
      "title": "Vision Pro – VR-Konkurrenz, Gaming und räumliches Computing im TNBT-Podcast",
      "teaser": "Wir klären, warum VR-Headsets eine Nische geblieben sind, ob räumlichem Computing die Zukunft gehört und ob man mit Vision Pro das Oktoberfest besuchen will.",
      "url": "https://www.heise.de/news/Vision-Pro-VR-Konkurrenz-Gaming-und-raeumliches-Computing-im-TNBT-Podcast-9190306.html"
    },
    {
      "title": "Zoho führend in Kundenorientierung",
      "teaser": "Erfahren Sie jetzt, warum die Zoho Corporation als Champion ausgezeichnet wurde.",
      "url": "https://www.zoho.com/de/crm/pur-report-2023.html",
      "image_title": "Mehr über SEP erfahren"
    }
  ]
}