{
  "timestamp": "2023-09-08T09:10:41",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.fbdacd4118a971ae40a4",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.855b4122e3848d96ab73",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Core i-13000: Fehlerhafte BIOS-Versionen verursachen Bluescreens",
      "teaser": "In Intels BIOS-Microcode hat sich ein Fehler eingeschlichen. Er verursacht unter bestimmten Voraussetzungen Bluescreens.",
      "url": "https://www.heise.de/news/Bluescreens-PCs-mit-Raptor-Lake-Prozessoren-benoetigen-BIOS-Updates-9297866.html",
      "image_title": "Intels CPU-Topmodell Core i9-13900K aus der Raptor-Lake-Generation."
    },
    {
      "title": "China: Informationspflicht gibt Hackern womöglich Zugriff auf Sicherheitslücken",
      "teaser": "Tech-Firmen müssen in China Informationen über Sicherheitslücken umgehend an die Regierung geben. Von dort dürften die auch an staatliche Hackergruppen gehen.",
      "url": "https://www.heise.de/news/China-Informationspflicht-gibt-Hackern-womoeglich-Zugriff-auf-Sicherheitsluecken-9297913.html",
      "image_title": "Digitale chinesische Flagge"
    },
    {
      "title": "Allianz der Halbleiterregionen: Europa lobbyiert jetzt für die Chipfertigung",
      "teaser": "27 EU-Regionen bilden die Allianz der Halbleiterregionen. Sie beeinflusst die Fördermittelverteilung und lobbyiert gegen ein Verbot von Ewigkeitschemikalien.",
      "url": "https://www.heise.de/news/Sachsen-initiiert-Allianz-der-Halbleiterregionen-9298376.html"
    },
    {
      "title": "Goodnotes 6 für iPad im Test: Effektiver als Papier und Bleistift",
      "teaser": "Es muss nicht immer Tippen sein: Goodnotes 6 für iPadOS erkennt und korrigiert Fehler selbst in handschriftlichen Notizen. Wir haben die App getestet.",
      "url": "https://www.heise.de/tests/Effektiver-als-Papier-und-Bleistift-9297521.html",
      "image_title": "Goodnotes 6 auf dem iPad"
    },
    {
      "title": "KI: Wie Benchmarks die Leistung großer Sprachmodelle messen und vergleichen",
      "teaser": "Mit vielen Versprechen huldigen Entwickler, Firmen und Medien gerne Sprach-KIs. In der Praxis folgt meist die große Ernüchterung. Warum ist das so?",
      "url": "https://www.heise.de/ratgeber/KI-Wie-Benchmarks-die-Leistung-grosser-Sprachmodelle-messen-und-vergleichen-9288453.html",
      "image_title": ", KI Midjourney Bearbeitung c’t"
    },
    {
      "title": "Microsoft: China heizt mit KI-generierten Bildern Streit in sozialen Netzen an",
      "teaser": "Laut Microsoft werden chinesische Versuche, öffentliche Debatten im Westen zu beeinflussen, immer gewiefter. Inzwischen würden auch KI-Generatoren eingesetzt.",
      "url": "https://www.heise.de/news/Microsoft-China-heizt-mit-KI-generierten-Bildern-Streit-in-sozialen-Netzen-an-9298810.html",
      "image_title": "Freiheitsstatue mit Fackel und Handfeuerwaffe, aber zu vielen Fingern"
    },
    {
      "title": "\"Apple-Fans nerven\": Flipper Zero produziert Phantom-Geräte über Bluetooth LE",
      "teaser": "Apple-Geräte sind anfällig für Spoofing-Angriffe über BLE. Spezielle Bluetooth-Hardware ist dafür seit kurzem nicht mehr notwendig.",
      "url": "https://www.heise.de/news/Apple-Fans-nerven-Flipper-Zero-produziert-Phantom-Geraete-ueber-Bluetooth-LE-9298061.html",
      "image_title": "iPhones unter BLE-Beschuss"
    },
    {
      "title": "Online-Workshop: Mobile Apps mit Flutter plattformübergreifend entwickeln",
      "teaser": "Mit Flutter schreiben Sie iOS- und Android-Apps – ohne typische Nachteile von Web-Apps. Der zweitägige Online-Workshop erklärt im November, wie das geht.",
      "url": "https://www.heise.de/news/Online-Workshop-Mobile-Apps-mit-Flutter-plattformuebergreifend-entwickeln-9294031.html",
      "image_title": "Flutter Workshop Entwicklung von Mobil-Apps"
    },
    {
      "title": "OpenAI startet erste Entwicklerkonferenz zu GPT-4, DALL·E und Co.",
      "teaser": "Am 6. November findet der Entwicklerevent OpenAI DevDay statt, auf dem das Unternehmen neue Tools ankündigen will.",
      "url": "https://www.heise.de/news/OpenAI-startet-erste-Entwicklerkonferenz-zu-GPT-4-DALL-E-und-Co-9298623.html"
    },
    {
      "title": "Umfrage: WebAssembly wächst über das Web hinaus",
      "teaser": "Eine Umfrage von CNCF zeigt, dass immer mehr Entwickler WebAssembly für Projekte jenseits des Browsers einsetzen. Sie schätzen Flexibilität und Portierbarkeit.",
      "url": "https://www.heise.de/news/Umfrage-WebAssembly-waechst-ueber-das-Web-hinaus-9298069.html"
    },
    {
      "title": "Reform der Notfallversorgung: Mehr Telemedizin und zentrale Notrufstelle geplant",
      "teaser": "Auch mit einem digitalen Echtzeitregister und der E-Patientenakte soll die Notfallversorgung effizienter gestaltet werden.",
      "url": "https://www.heise.de/news/Reform-der-Notfallversorgung-E-Patientenakte-und-Register-sollen-helfen-9298344.html",
      "image_title": "Hände, die ein Smartphone bedienen, um Hife zu holen"
    },
    {
      "title": "Malvertising-Kampagne will Mac-Nutzern Atomic Stealer unterjubeln",
      "teaser": "IT-Forscher beobachten eine Malvertising-Kampagne, deren Urheber Mac-Nutzern den Atomic Stealer unterschieben wollen. Der klaut etwa Krypto-Währungen.",
      "url": "https://www.heise.de/news/Malvertising-Kampagne-will-Mac-Nutzern-Atomic-Stealer-unterjubeln-9298637.html"
    },
    {
      "title": "Trickbot-Malware: USA und Großbritannien verhängen Sanktionen gegen mehr Russen",
      "teaser": "Die USA und Großbritannien ziehen mehr mutmaßliche Cyberkriminelle aus der Anonymität. Gegen mehrere Russen wurden Sanktionen verhängt und Anklagen eingereicht.",
      "url": "https://www.heise.de/news/Trickbot-Malware-USA-und-Grossbritannien-verhaengen-Sanktionen-gegen-mehr-Russen-9298641.html",
      "image_title": "Hände am Laptop im Gegenlicht, Vordergrund im Dunklen"
    },
    {
      "title": "Konferenz zu IIoT und IoT: Jetzt noch Vortrag zur building IoT 2024 einreichen",
      "teaser": "Der Call for Proposals für die building IoT läuft noch bis zum 14.9. Die Konferenz für diejenigen, die Anwendungen im IoT erstellen, findet im Februar statt.",
      "url": "https://www.heise.de/news/Konferenz-zu-IIoT-und-IoT-Jetzt-noch-Vortrag-zur-building-IoT-2024-einreichen-9298317.html"
    },
    {
      "title": "IT-Fachkräfte: 67.000 Euro im Jahr – Mehrheit trotzdem unzufrieden",
      "teaser": "Die Gehaltsdaten für ITler, die der Personalvermittler Hays ermittelt hat, liegen höher als in vielen anderen Reports. Zufrieden sind die Befragten damit nicht.",
      "url": "https://www.heise.de/news/IT-Fachkraefte-67-000-Euro-im-Jahr-Mehrheit-trotzdem-unzufrieden-9298206.html"
    },
    {
      "title": "BSI-Affäre: Faeser sieht Kritik nur als \"Theaterdonner\"",
      "teaser": "Innenministerin Faeser steht aktuell im Kreuzfeuer der Kritik. Sie habe das Bundesamt für Sicherheit in der Informationstechnik gestärkt, verteidigt sie sich.",
      "url": "https://www.heise.de/news/BSI-Affaere-Faeser-sieht-Kritik-nur-als-Theaterdonner-9298271.html",
      "image_title": "Innenministerin Nancy Faser auf schwarzem Hintergrund auf einem Stuhl sitzend"
    },
    {
      "title": "NSO-Group-Angriff: Notfall-Updates für iPhone, iPad, Mac und Apple Watch",
      "teaser": "Apple hat am Donnerstagabend nochmals Updates für seine aktuellen Betriebssysteme nachgeschoben. Enthalten sind Fixes für einen aktiven Exploit.",
      "url": "https://www.heise.de/news/Notfall-und-Bugfix-Updates-fuer-iPhone-iPad-Mac-und-Apple-Watch-9298564.html",
      "image_title": "Apple-Logo"
    },
    {
      "title": "KI-Sprachmodelle: Tipps und Tools für den produktiven Einsatz",
      "teaser": "Besonders gute Ergebnisse erzielt man mit KI-Sprachmodellen, wenn man sie mit den richtigen Prompts anleitet. Für die Output-Kontrolle helfen dann Werkzeuge.",
      "url": "https://www.heise.de/ratgeber/KI-Sprachmodelle-Tipps-und-Tools-fuer-den-produktiven-Einsatz-9287624.html",
      "image_title": "KI Midjourney Bearbeitung c’t"
    },
    {
      "title": "Gründe für Fehler in KI-Sprachmodellen, Auswirkungen auf den produktiven Einsatz",
      "teaser": "KI-Entwickler können die Ursachen und Hintergründe für Fehler in Sprachmodellen nicht wegskalieren. Nutzer müssen die Fehlbarkeit in ihren Anwendungen bedenken.",
      "url": "https://www.heise.de/ratgeber/Gruende-fuer-Fehler-in-KI-Sprachmodellen-Auswirkungen-auf-den-produktiven-Einsatz-9283340.html",
      "image_title": ", KI Midjourney Bearbeitung c’t"
    },
    {
      "title": "Interview: Das knifflige Benchmarking großer Sprachmodelle",
      "teaser": "Große Sprachmodelle können viel, weil sie mit viel Weltwissen trainiert wurden. René Peinl (Hochschule Hof) versucht herauszufinden, was sie wirklich können.",
      "url": "https://www.heise.de/ratgeber/Interview-Das-knifflige-Benchmarking-grosser-Sprachmodelle-9248097.html",
      "image_title": "Chatgpt,Chat,With,Ai,Or,Artificial,Intelligence.,Young,Businessman,Chatting"
    },
    {
      "title": "BRANDMAUER IT ist Champion bei Managed Workplace Services",
      "teaser": "Erfahren Sie mehr über BRANDMAUER IT!",
      "url": "https://www.brandmauer.de/it-services/managed-services",
      "image_title": "Mehr über SEP erfahren"
    }
  ]
}