{
  "timestamp": "2023-06-06T20:11:19",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.466777fcc7ddf61320ee",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.ee96ff5ee96dc6d98f9a",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fehler in Excel-Tabelle: Parteitagsergebnis der SPÖ vertauscht",
      "teaser": "Ein Übertragungsfehler des Wahlergebnisses in eine Excel-Tabelle hatte Hans Peter Doskozil zum Chef der österreichischen SPÖ gemacht. Der Fehler ist korrigiert.",
      "url": "https://www.heise.de/news/Fehler-in-Excel-Tabelle-Parteitagsergebnis-der-SPOe-vertauscht-9168640.html",
      "image_title": "Magnifying,Glass,On,Charts,Graphs,Paper.,Financial,Development,,Banking,Account,"
    },
    {
      "title": "USA: Allein im Mai 3900 Stellen wegen Künstlicher Intelligenz abgebaut",
      "teaser": "Allein im vergangenen Monat wurden laut einer US-Firma in den Vereinigten Staaten fast 4000 Stellen mit der Begründung \"Künstliche Intelligenz\" gestrichen.",
      "url": "https://www.heise.de/news/USA-Allein-im-Mai-3900-Stellen-wegen-Kuenstlicher-Intelligenz-abgebaut-9164979.html",
      "image_title": "Entlassener Angestellter mit Habseligkeiten in Papierbox"
    },
    {
      "title": "GPT4All ausprobiert: Das eigene ChatGPT ohne Internetverbindung",
      "teaser": "Läuft auf nahezu jedem Rechner: GPT4All ist einfach zu installieren und ermöglicht ein lokales KI-Chatsystem wie ChatGPT. c't 3003 hat's ausprobiert.",
      "url": "https://www.heise.de/news/GPT4All-ausprobiert-Das-eigene-ChatGPT-ohne-Internetverbindung-9163132.html",
      "image_title": "Jan-Keno Janssen wird in der Photoshop Beta bearbeitet und bekommt einen Papagei auf die Schulter und eine Krone aufgesetzt"
    },
    {
      "title": "ESP32-Projekt: USB-Kommunikation mit Workstation einrichten",
      "teaser": "Neuere ESP32-Mikrocontroller unterstützen USB, was die Kommunikation mit einer Workstation erheblich vereinfacht. Ein paar Vorarbeiten sind zuvor aber nötig.",
      "url": "https://www.heise.de/ratgeber/ESP32-Projekt-USB-Kommunikation-mit-Workstation-einrichten-9165111.html"
    },
    {
      "title": "Green IT: Abwärme von Rechenzentren clever nutzen",
      "teaser": "Rechenzentren stellen eine alternative Wärmequelle dar, die es dringend zu nutzen gilt. Doch bei den technischen Bedingungen sind noch viele Fragen offen.",
      "url": "https://www.heise.de/hintergrund/Green-IT-Abwaerme-von-Rechenzentren-clever-nutzen-9164086.html"
    },
    {
      "title": "Intel-Grafikkarte Arc Pro: A60 übertrifft altes Topmodell deutlich",
      "teaser": "Intel ergänzt seine Profi-Grafikkartenreihe: Die Intel Arc Pro A60 kommt mit 12 GByte Grafikspeicher und deutlich mehr Performance als die Arc Pro A50.",
      "url": "https://www.heise.de/news/Intel-Grafikkarte-Arc-Pro-A60-uebertrifft-altes-Topmodell-deutlich-9179457.html"
    },
    {
      "title": "Kommentar zu Apple Vision Pro: Der holprige Anfang vom Ende des iPhones",
      "teaser": "An Vision Pro ist vieles gruselig, aber die Marschrichtung dafür klar: Die Brille schlägt auf lange Sicht das Smartphone, glaubt Leo Becker.",
      "url": "https://www.heise.de/meinung/Kommentar-zu-Apple-Vision-Pro-Der-holprige-Anfang-vom-Ende-des-iPhones-9179573.html",
      "image_title": "Mann trägt Apple Vision Pro"
    },
    {
      "title": "KeePass: Lücke zum Auslesen des Master-Passworts geschlossen",
      "teaser": "Eine Sicherheitslücke im Passwort-Manager KeePass ermöglichte die Rekonstruktion des Master-Passworts aus Speicherabbildern. Ein Update schließt sie jetzt.",
      "url": "https://www.heise.de/news/KeePass-Luecke-zum-Auslesen-des-Master-Passworts-geschlossen-9179419.html"
    },
    {
      "title": "Secure Supply Chain: Atlassian integriert Security-Tools in die Jira-Cloud",
      "teaser": "Im Sinne eines durchgängigen DevSecOps-Ansatzes eröffnet Atlassian Entwicklerinnen und Entwicklern direkt in der Jira-Cloud Zugriff auf Sicherheitswerkzeuge.",
      "url": "https://www.heise.de/news/Secure-Supply-Chain-Atlassian-integriert-Security-Tools-in-die-Jira-Cloud-9179410.html"
    },
    {
      "title": "Ring Battery Video Doorbell Plus: Türklingel mit riesigem Sichtfeld im Test",
      "teaser": "Mit einem vertikalen Sichtfeld von 150° erfasst die neue Video-Türklingel von Ring Personen auch dann, wenn sie ganz nah vor der Tür stehen. Mehr dazu im Test.",
      "url": "https://www.techstage.de/test/ring-battery-video-doorbell-plus-tuerklingel-mit-riesigem-sichtfeld-im-test/1s61vfq?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Apple Vision Pro: VR, AR, MR und Spatial Computing – was die Begriffe bedeuten",
      "teaser": "Apple bezeichnet das Headset Vision Pro als \"Spatial Computer\". Aber ist das nun AR, VR oder irgendwas dazwischen? Heise online klärt die wichtigsten Begriffe.",
      "url": "https://www.heise.de/hintergrund/VR-AR-Mixed-Reality-und-Spatial-Computing-Was-hinter-dem-Namenswust-steckt-9179102.html",
      "image_title": "Dallas,,Texas/,United,States,-,05/10/2018:,(photograph,Of,Netflix,Logo"
    },
    {
      "title": "Entwicklungsumgebung Eclipse Theia: Besserer Support für VS-Code-Erweiterungen",
      "teaser": "Eclipse Theia hat Version 1.38 erreicht. Neben der besseren Unterstützung von VS-Code-Erweiterungen bringt sie Neuigkeiten bei den Registerkarten im Editor.",
      "url": "https://www.heise.de/news/Entwicklungsumgebung-Eclipse-Theia-Besserer-Support-fuer-VS-Code-Erweiterungen-9178971.html",
      "image_title": "Working,At,Home,With,Laptop,Woman,Writing,A,Blog.,Female"
    },
    {
      "title": "Europäische Quanten-Cloud: IBM plant souveränes Rechenzentrum in Deutschland​",
      "teaser": "IBM plant die erste Quanten-Cloud-Region in Europa. Das nötige Rechenzentrum entsteht in Ehningen. Ab 2024 soll alles fertig sein.",
      "url": "https://www.heise.de/news/Europaeische-Quanten-Cloud-IBM-plant-souveraenes-Rechenzentrum-in-Deutschland-9179378.html"
    },
    {
      "title": "MOVEit: Sicherheitslücke bewegt weltweit, hierzulande über 100 Systeme betroffen",
      "teaser": "Mehr als 40 Länder sind aktuell von einer Sicherheitslücke in der Datenübertragungssoftware MOVEit betroffen, hierzulande konkret mehr als 100 Unternehmen.",
      "url": "https://www.heise.de/news/MOVEit-Weltweit-potenziell-2-500-verwundbare-Systeme-im-Netz-erreichbar-9178871.html"
    },
    {
      "title": "OOP 2023: Jetzt die Sommerausgabe der traditionsreichen Softwarekonferenz buchen",
      "teaser": "Die Konferenz findet von 3. bis 5. Juli 2023 in München statt. Teilnehmer und Teilnehmerinnen bekommen ein zeitgemäßes Bild von Softwarearchitektur vermittelt.",
      "url": "https://www.heise.de/news/OOP-2023-Jetzt-die-Sommerausgabe-der-traditionsreichen-Softwarekonferenz-buchen-9178758.html"
    },
    {
      "title": "Drei USB-Isolatoren im Test: PC und Peripheriegerät elektrisch trennen",
      "teaser": "Manchmal ist es ratsam, Rechner und Peripherie durch USB-Isolatoren elektrisch voneinander abzugrenzen. Wir eklären, welche Hindernisse in der Praxis entstehen.",
      "url": "https://www.heise.de/tests/Drei-USB-Isolatoren-im-Test-PC-und-Peripheriegeraet-elektrisch-trennen-9164117.html",
      "image_title": ","
    },
    {
      "title": "Mehr Sicherheit mit Passkeys: Google startet jetzt den Abschied vom Passwort",
      "teaser": "Ab sofort lässt sich die Google-Anmeldung ohne Passwörter verwenden. Einige Nutzer sind bei den Passkeys für Workspace aber noch außen vor.",
      "url": "https://www.heise.de/news/Passkeys-Google-schaltet-die-Anmeldung-ohne-Passwoerter-frei-9178941.html"
    },
    {
      "title": "Wie die Krypto-Geldwaschmaschine Tornado Cash gehackt wurde",
      "teaser": "Tornado Cash wurde von einem Hacker übernommen und wieder zurückgegeben. Das ist ein Beispiel für Aufbau, Organisation und Probleme von Kryptoszene-Projekten.",
      "url": "https://www.heise.de/hintergrund/Wie-die-Krypto-Geldwaschmaschine-Tornado-Cash-gehackt-wurde-9164244.html"
    },
    {
      "title": "Mit dem neuen Mac Pro: Intel-Macs beerdigt",
      "teaser": "Nun ist Apple endlich durch: Das Intel-Zeitalter des Konzerns ist offiziell beendet, nachdem der Mac Pro mit Apple Silicon herausgebracht wurde.",
      "url": "https://www.heise.de/news/Mit-dem-neuen-Mac-Pro-Intel-Macs-beerdigt-9178802.html",
      "image_title": "Neuer Mac Pro mit Apple Silicon"
    },
    {
      "title": "software-architektur.tv: Hands-on Behavioral Code Analysis with Adam Tornhill",
      "teaser": "heise Developer präsentiert den Videocast zu Softwarearchitektur: In dieser Folge zeigt Adam Tornhill in einer Live-Demo die praktische Verhaltenscode-Analyse.",
      "url": "https://www.heise.de/news/software-architektur-tv-Hands-on-Behavioral-Code-Analysis-with-Adam-Tornhill-9164373.html"
    },
    {
      "title": "Zoho führend in Kundenorientierung",
      "teaser": "Erfahren Sie jetzt, warum die Zoho Corporation als Champion ausgezeichnet wurde.",
      "url": "https://www.zoho.com/de/crm/pur-report-2023.html",
      "image_title": "Mehr über SEP erfahren"
    }
  ]
}