{
  "timestamp": "2023-06-07T11:09:11",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.466777fcc7ddf61320ee",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.ee96ff5ee96dc6d98f9a",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fehler in Excel-Tabelle: Parteitagsergebnis der SPÖ vertauscht",
      "teaser": "Ein Übertragungsfehler des Wahlergebnisses in eine Excel-Tabelle hatte Hans Peter Doskozil zum Chef der österreichischen SPÖ gemacht. Der Fehler ist korrigiert.",
      "url": "https://www.heise.de/news/Fehler-in-Excel-Tabelle-Parteitagsergebnis-der-SPOe-vertauscht-9168640.html",
      "image_title": "Magnifying,Glass,On,Charts,Graphs,Paper.,Financial,Development,,Banking,Account,"
    },
    {
      "title": "USA: Allein im Mai 3900 Stellen wegen Künstlicher Intelligenz abgebaut",
      "teaser": "Allein im vergangenen Monat wurden laut einer US-Firma in den Vereinigten Staaten fast 4000 Stellen mit der Begründung \"Künstliche Intelligenz\" gestrichen.",
      "url": "https://www.heise.de/news/USA-Allein-im-Mai-3900-Stellen-wegen-Kuenstlicher-Intelligenz-abgebaut-9164979.html",
      "image_title": "Entlassener Angestellter mit Habseligkeiten in Papierbox"
    },
    {
      "title": "GPT4All ausprobiert: Das eigene ChatGPT ohne Internetverbindung",
      "teaser": "Läuft auf nahezu jedem Rechner: GPT4All ist einfach zu installieren und ermöglicht ein lokales KI-Chatsystem wie ChatGPT. c't 3003 hat's ausprobiert.",
      "url": "https://www.heise.de/news/GPT4All-ausprobiert-Das-eigene-ChatGPT-ohne-Internetverbindung-9163132.html",
      "image_title": "Jan-Keno Janssen wird in der Photoshop Beta bearbeitet und bekommt einen Papagei auf die Schulter und eine Krone aufgesetzt"
    },
    {
      "title": "Tresore für Technik: Daten und Dokumente sicher Aufbewahren",
      "teaser": "Backup für Daten hat sicher jeder irgendwo, die meisten auf einer externen Festplatte. Wir geben Tipps zur Auswahl des richtigen Aufbewahrungsortes für daheim.",
      "url": "https://www.heise.de/hintergrund/Tresore-fuer-Technik-Daten-und-Dokumente-sicher-Aufbewahren-9164325.html"
    },
    {
      "title": "Schneller 3D-Drucker: AnkerMake M5 im Test",
      "teaser": "Die chinesischen Firma Anker baut auch 3D-Drucker. Wir waren skeptisch, nach dem Test aber überzeugt: Der AnkerMake M5 ist schick, zuverlässig und schnell.",
      "url": "https://www.heise.de/tests/Schneller-3D-Drucker-AnkerMake-M5-im-Test-9162890.html",
      "image_title": ","
    },
    {
      "title": "KI-Inhalte stören das Vertrauen: Moderatoren von Stack Overflow streiken",
      "teaser": "Weil sie nahezu keine KI-Inhalte mehr löschen dürfen, streiken die Moderatoren von Stack Overflow. Sie sorgen sich um die Qualität der Beiträge.",
      "url": "https://www.heise.de/news/KI-Inhalte-stoeren-das-Vertrauen-Moderatoren-von-Stack-Overflow-streiken-9180209.html"
    },
    {
      "title": "Mac Pro mit Apple Silicon: Ein Blick auf die Konfigurationsmöglichkeiten",
      "teaser": "Mehr als 14.000 Euro kann man für Apples neue Workstation ausgeben. Die Ausstattungsoptionen sind trotz Switch zu Apple Silicon reichhaltig.",
      "url": "https://www.heise.de/news/Mac-Pro-mit-Apple-Silicon-Ein-Blick-auf-die-Konfigurationsmoeglichkeiten-9178570.html",
      "image_title": "Apple Mac Pro"
    },
    {
      "title": "Ein Leben ohne Chromium und Firefox ist möglich: Safari unterstützt JPEG XL​",
      "teaser": "Überraschend unterstützt Safari in der Beta seiner Version 17 das Grafikformat JPEG XL. Google hatte den potenziellen JPEG-Nachfolger schon abgeschrieben.",
      "url": "https://www.heise.de/news/Doch-noch-Hoffnung-fuer-JPEG-XL-Safari-unterstuetzt-das-neue-Bildformat-9180088.html"
    },
    {
      "title": "iX-Workshop: Azure Active Directory gegen Angriffe absichern",
      "teaser": "In diesem Online-Workshop lernen Sie, wie Sie Ihr Azure Active Directory mitsamt Azure-Diensten härten und effektiv gegen Angriffe absichern. Rabatt bis 21.6.",
      "url": "https://www.heise.de/news/iX-Workshop-Azure-Active-Directory-gegen-Angriffe-absichern-9179221.html",
      "image_title": "iX-Workshop Azure Active Directory gegen Angriffe absichern"
    },
    {
      "title": "KI-Chatbots im Kreuzverhör: Ansätze gegen Halluzinationen vorgestellt",
      "teaser": "Inhaltlich falscher Output ist die größte Crux der KI-Chatbots. Forscherteams haben sich nun Mittel gegen die Halluzinationen genannten Fehler ausgedacht.",
      "url": "https://www.heise.de/hintergrund/Abhilfe-bei-KI-Halluzinationen-Kreuzverhoer-Debatten-und-Referenzen-erzwingen-9179955.html"
    },
    {
      "title": "Winziges ESP32-CAM-Modul",
      "teaser": "Ein besonders kleines ESP32-Kamera-Modul hat Seeed Studio vorgestellt: Das XIAO ESP32S3 Sense misst mitsamt 2-Megapixel-Kamera und Mikrofon nur 22mm × 18mm.",
      "url": "https://www.heise.de/news/Winziges-ESP32-CAM-Modul-9180058.html"
    },
    {
      "title": "MOVEit: Ransomware-Gang \"Clop\" warnt Unternehmen nach Sicherheitslücke",
      "teaser": "Ransomware-Gang droht wegen Sicherheitslücke in Datenübertragungssoftware MOVEit. Unter den potenziellen Opfern sind auch prominente Firmen.",
      "url": "https://www.heise.de/news/MOVEit-Ransomware-Gang-Clop-warnt-Unternehmen-nach-Sicherheitsluecke-9179875.html",
      "image_title": "Creative,Code,Skull,Hologram,On,Modern,Computer,Background,,Cybercrime,And"
    },
    {
      "title": "iX-Workshop: Azure AD als zentralen Authentifizierungsdienst (Last Call)",
      "teaser": "Lernen Sie, wie Sie Microsoft Azure Active Directory als Authentifizierungsdienst in der Cloud einsetzen und Azure AD sicher konfigurieren und verwalten.",
      "url": "https://www.heise.de/news/iX-Workshop-Azure-AD-als-zentralen-Authentifizierungsdienst-Last-Call-9179257.html",
      "image_title": "Workshop Azure AD als zentralen Verzeichnisdienst inrichten"
    },
    {
      "title": "Drucker und Multifunktionsgeräte: Kaufberatung für den richtigen Drucker",
      "teaser": "Wer vor dem Kauf eines Druckers Funktionswünsche und Qualitätsanforderungen auflistet, vermeidet spätere Enttäuschungen. Wir helfen dabei mit Hintergrundwissen.",
      "url": "https://www.heise.de/tests/Drucker-und-Multifunktionsgeraete-Kaufberatung-fuer-den-richtigen-Drucker-9178774.html",
      "image_title": ","
    },
    {
      "title": "FBI warnt: Zahl der Sextortion-Fälle nimmt zu, KI erleichtert Manipulation",
      "teaser": "KI ist Fluch und Segen zugleich: Laut FBI nehmen nun die Fälle von manipulierten Bildern und Videos mit sexuellen Handlungen zu, um Menschen zu erpressen.",
      "url": "https://www.heise.de/news/FBI-warnt-Zahl-der-Sextortion-Faelle-nimmt-zu-KI-erleichtert-Manipulation-9179772.html",
      "image_title": "Auf Stufen sitzendes Mädchen schlägt die Hände vors Gesicht"
    },
    {
      "title": "Flight Levels Day: Online-Konferenz am 16. Juni",
      "teaser": "Der dritte Flight Levels Day am 16. Juni vermittelt Expertenwissen und praktische Erfahrungen zur agilen Methode. Daneben stehen vier Online-Trainings bereit.",
      "url": "https://www.heise.de/news/Flight-Levels-Day-Online-Konferenz-am-16-Juni-9163333.html"
    },
    {
      "title": "Apple Vision Pro im Hands-on: Warum ich mich sehr wohl Illusionen hingeben würde",
      "teaser": "Apples erster räumlicher Computer lässt digitale und reale Welt miteinander verschmelzen. Ein erstes Hands-on mit der neuen Produktkategorie.",
      "url": "https://www.heise.de/tests/Apple-Vision-Pro-im-Hands-on-Warum-ich-mich-sehr-wohl-Illusionen-hingeben-wuerde-9179768.html",
      "image_title": "Die Apple Vision Pro"
    },
    {
      "title": "WebAssembly: Flinkeren Code für den Browser produzieren",
      "teaser": "WebAssembly ergänzt Browserfeatures und eignet sich besonders gut für rechenintensive Aufgaben. Wir werfen einen Blick auf die Technik und entwirren Mythen.",
      "url": "https://www.heise.de/ratgeber/WebAssembly-Flinkeren-Code-fuer-den-Browser-produzieren-9159159.html",
      "image_title": "KI Midjourney Bearbeitung: c't"
    },
    {
      "title": "Bit-Rauschen, der Prozessor-Podcast: Die Neuheiten der Computex 2023",
      "teaser": "Auf der IT-Messe in Taiwan war viel los, die Aussteller gaben sich zuversichtlich und zeigten viele neue Produkte: der Podcast Bit-Rauschen, Folge 2023/12.",
      "url": "https://www.heise.de/meinung/Bit-Rauschen-der-Prozessor-Podcast-Die-Neuheiten-der-Computex-2023-7464269.html",
      "image_title": "2 Männer sitzen auf Kühlkörpern einander gegenüber. Dazwischen schwebt das Logo des Bitrauschen-Podcasts"
    },
    {
      "title": "Intel-Grafikkarte Arc Pro: A60 übertrifft altes Topmodell deutlich",
      "teaser": "Intel ergänzt seine Profi-Grafikkartenreihe: Die Intel Arc Pro A60 kommt mit 12 GByte Grafikspeicher und deutlich mehr Performance als die Arc Pro A50.",
      "url": "https://www.heise.de/news/Intel-Grafikkarte-Arc-Pro-A60-uebertrifft-altes-Topmodell-deutlich-9179457.html"
    },
    {
      "title": "Zoho führend in Kundenorientierung",
      "teaser": "Erfahren Sie jetzt, warum die Zoho Corporation als Champion ausgezeichnet wurde.",
      "url": "https://www.zoho.com/de/crm/pur-report-2023.html",
      "image_title": "Mehr über SEP erfahren"
    }
  ]
}