{
  "timestamp": "2023-04-19T09:11:48",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.6cb8218a3e62c2f6805e",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.9ab7c0ef1c3cb8c84573",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Energieeffiziente RZs: Flüssigkeitsgekühlte Serverracks in der Marktübersicht",
      "teaser": "Wassergekühlte Serverracks sparen Energie bei der RZ-Kühlung und vereinfachen die Abwärmenutzung, ohne dass Änderungen an den IT-Systemen nötig sind.",
      "url": "https://www.heise.de/hintergrund/Energieeffiziente-RZs-Fluessigkeitsgekuehlte-Serverracks-in-der-Marktuebersicht-8965159.html"
    },
    {
      "title": "Mini-PC im Test: Intel NUC13AN mit Mobilprozessor Core i7-1360P",
      "teaser": "Die 13. Generation der Intel-Minicomputer bringt kleine Verbesserungen. Neuerungen gibts bei BIOS-Updates und für Spezialanwendungen wie digitale Anzeigetafeln.",
      "url": "https://www.heise.de/tests/Mini-PC-im-Test-Intel-NUC13AN-mit-Mobilprozessor-Core-i7-1360P-8969439.html"
    },
    {
      "title": "iX-Workshop: Container sicher betreiben: aktuelle Technologien im Überblick",
      "teaser": "Container zweckmäßig und sicher betreiben? Worauf es ankommt, zeigt dieser Workshop an zwei Vormittagen. Mit 10 Prozent Frühbucherrabatt bis 7.5.",
      "url": "https://www.heise.de/news/iX-Workshop-Container-sicher-betreiben-aktuelle-Technologien-im-Ueberblick-8965978.html",
      "image_title": "iX-Workshop Container sicher betreiben"
    },
    {
      "title": "2FA-Pflicht bei GitHub: Interview mit Sicherheitschef Mike Hanley",
      "teaser": "Zwei-Faktor-Authentifizierung ist der erste Schritt, um Online-Identitäten zu schützen. GitHub hat sich entschieden, den zweiten Faktor zur Pflicht zu machen.",
      "url": "https://www.heise.de/hintergrund/2FA-Pflicht-bei-GitHub-Interview-mit-Sicherheitschef-Mike-Hanley-8651616.html"
    },
    {
      "title": "OpenAssistant – an open Alternative to ChatGPT: Conversational AI for Everyone",
      "teaser": "The LAION community, together with Andreas Köpf and Yannic Kilcher, built an open-source alternative to ChatGPT: OpenAssistant is available with its data sets.",
      "url": "https://www.heise.de/news/OpenAssistant-an-open-Alternative-to-ChatGPT-Conversational-AI-for-Everyone-8971294.html"
    },
    {
      "title": "Chips Act: EU-Rat und -Parlament einigen sich",
      "teaser": "Aus 3,3 mach 43 Milliarden Euro. Der European Chips Act soll die EU bei Computerchips unabhängiger und stärker machen.",
      "url": "https://www.heise.de/news/Chips-Act-EU-Rat-und-Parlament-einigen-sich-8971286.html",
      "image_title": "Person mit Handschuhen, Mundschutz, Haube und Sicherheitsbrille hält einen Prozessor zwischen Daumen und Zeigefinger"
    },
    {
      "title": "iPhones still infiziert: Pegasus-Spyware war auch gegen iOS 16 erfolgreich",
      "teaser": "Die Überwachungs-Software kam einer Analyse zufolge über Systemdienste wie HomeKit und iMessage auf iPhones. Apples Lockdown-Modus kann aber schützen.",
      "url": "https://www.heise.de/news/iPhones-still-infiziert-Pegasus-Spyware-war-auch-gegen-iOS-16-erfolgreich-8971140.html",
      "image_title": "Lockdown-Modus benachrichtigt über Home-Zugriff"
    },
    {
      "title": "EU-Verordnung: Standby-Stromverbrauch von Elektrogeräten muss sinken",
      "teaser": "Die EU-Kommission hat schärfere Ökodesign-Anforderungen für den Energieverbrauch elektrischer Haushaltsgeräte im Aus- und Bereitschaftszustand aufgestellt.",
      "url": "https://www.heise.de/news/EU-Verordnung-Standby-Stromverbrauch-von-Elektrogeraeten-muss-sinken-8971101.html",
      "image_title": "Waschmaschinen"
    },
    {
      "title": "Microsofts multimodale KI-Projekte: Jarvis soll mit ChatGPT KI-Modelle managen",
      "teaser": "ChatGPT verwaltet in Microsofts KI-Projekt Jarvis verschiedene KI-Modelle. Damit lassen sich neben Texten auch Audio- und Videodateien erzeugen.",
      "url": "https://www.heise.de/news/Jarvis-ChatGPT-koordiniert-in-Microsoft-Projekt-verschiedene-KI-Modelle-8970813.html"
    },
    {
      "title": "90 Prozent der IT-Ausgaben noch nicht bei Amazon: AWS will weiter wachsen",
      "teaser": "In der Cloud ist AWS der Primus – und will das auch bleiben, denn die meisten IT-Ausgaben gehen schließlich noch gar nicht an Amazon.",
      "url": "https://www.heise.de/news/Amazon-90-Prozent-der-IT-Ausgaben-noch-fuer-on-Premises-kuenftiges-AWS-Wachstum-8970886.html"
    },
    {
      "title": "Nur 10 Euro: PTZ-Überwachungskamera für E27-Lampenfassung im Test",
      "teaser": "Eine PTZ-Kamera für die E27-Fassung ist keine schlechte Idee. Allerdings gibt es Modelle, die viel versprechen, aber in der Praxis nahezu unbrauchbar sind.",
      "url": "https://www.techstage.de/test/nur-10-euro-ptz-ueberwachungskamera-fuer-e27-fassung-im-test/jk4rpzt?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser"
    },
    {
      "title": "US-Behörde: Schwachstelle in altem macOS wird für Angriffe ausgenutzt",
      "teaser": "Nach Informationen der Cyber-Sicherheitsbehörde gibt es Hinweise auf aktiv durchgeführte Angriffe. Für sehr alte Macs liegen keine Patches vor.",
      "url": "https://www.heise.de/news/Alte-Macs-mit-Luecke-US-Sicherheitsbehoerde-warnt-vor-aktiven-Angriffen-8970903.html",
      "image_title": "MacBook mit macOS 10.12 Sierra."
    },
    {
      "title": "KI-Regulierung in China: KI-generierte Inhalte müssen wahrheitsgetreu sein",
      "teaser": "China erstellt neue Regeln für generative KI, die dem AI Act in vielem ähneln. Eine Datenbank für unerwünschte Inhalte und Nutzeridentifikation gibt es bereits.",
      "url": "https://www.heise.de/news/China-plant-KI-Regulierung-KI-generierter-Content-soll-wahrheitsgetreu-sein-8970181.html"
    },
    {
      "title": "IT-Sicherheit in Deutschland: Warum Fachkräftemangel ein zentrales Problem ist",
      "teaser": "Der Fachkräftemangel in der IT-Sicherheit hat direkte Auswirkungen auf die Sicherheit der Infrastruktur. Ein Gespräch über die aktuelle Lage und Gegenmaßnahmen.",
      "url": "https://www.heise.de/hintergrund/IT-Sicherheit-in-Deutschland-Warum-Fachkraeftemangel-ein-zentrales-Problem-ist-8967235.html"
    },
    {
      "title": "Security-Experte werden: So machen Sie Karriere in der IT-Sicherheitsbranche",
      "teaser": "Wer ein Security-Experte werden möchte, hat viele Optionen. Der Einstieg in die Branche ist nicht eindeutig vorgezeichnet. Ein Überblick der Ausbildungswege.",
      "url": "https://www.heise.de/hintergrund/Securityfachkraefteluecke-Karrierestart-in-der-IT-Sicherheitsbranche-8965719.html"
    },
    {
      "title": "Für Absprachen auf Live-Veranstaltungen: Unity Intercom im Test",
      "teaser": "Eine günstigere Alternative zu teuren Intercom-Anlagen ist die Software Unity Intercom. PCs und Smartphones dienen als Sprechstellen und ein Mac als Server.",
      "url": "https://www.heise.de/tests/Fuer-Absprachen-auf-Live-Veranstaltungen-Unity-Intercom-im-Test-7550751.html"
    },
    {
      "title": "FIN7- und Ex-Conti-Mitglieder arbeiten bei neuer \"Domino\"-Backdoor zusammen",
      "teaser": "IBMs X-Force hat Verbindungen zwischen ehemaligen Mitgliedern der Cybergang Conti sowie der FIN7-Gruppierung entdeckt. Die neue Backdoor \"Domino\" verbindet sie.",
      "url": "https://www.heise.de/news/FIN7-und-Ex-Conti-Mitglieder-arbeiten-bei-neuer-Domino-Backdoor-zusammen-8970707.html",
      "image_title": "Magnifying,Glass,Enlarging,Malware,In,Computer,Machine,Code"
    },
    {
      "title": "Softwareeinsatz zahlt sich aus!",
      "teaser": "Erfahren Sie, wie Personalverantwortliche von digitalen Lösungen profitieren.",
      "url": "https://personalwolke.at/studie-digitalisierungspotenzial-in-der-personalverwaltung",
      "image_title": "Mehr über SEP erfahren"
    }
  ]
}