{
  "timestamp": "2023-07-18T13:18:12",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ba4a6e339b503b954a4d",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.31808d833e73821961e7",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reddit: Chathistorien von vor 2023 bei Datenumzug verloren gegangen",
      "teaser": "Einen Umzug auf eine neue Infrastruktur konnten bei Reddit nur Chatnachrichten aus diesem Jahr mitmachen – der Rest ist weg. Groß angekündigt wurde das nicht.",
      "url": "https://www.heise.de/news/Reddit-Chathistorie-von-vor-2023-bei-Datenumzug-verloren-gegangen-9218302.html",
      "image_title": "Reddit-Logo auf Smartphone"
    },
    {
      "title": "ITZBund: Größere Störung beim IT-Dienstleister der Bundesverwaltung",
      "teaser": "Das Informationstechnikzentrum Bund war am Sonntag wegen eines Stromausfalls weitgehend gestört. Die Systeme sind mittlerweile wieder hochgefahren.",
      "url": "https://www.heise.de/news/ITZBund-Groessere-Stoerung-beim-IT-Dienstleister-der-Bundesverwaltung-9217952.html"
    },
    {
      "title": "Linux-Distributionen: SUSEs Red-Hat-Klon – ein Kuckucksei",
      "teaser": "SUSE legt sich mit dem RHEL-Fork ein Kuckucksei ins Nest. Davon ist unser Kommentator überzeugt, der die SUSE-Distribution seit Jahrzehnten nutzt.",
      "url": "https://www.heise.de/news/Linux-Distributionen-SUSEs-Red-Hat-Klon-ein-Kuckucksei-9217140.html"
    },
    {
      "title": "Forensik-Tool in der Praxis: Mit Velociraptor auf Spurensuche",
      "teaser": "Digitale Forensik beginnt nach Angriffen oder bei verdächtigem Systemverhalten. Velociraptor parallelisiert die Spurensuche und fasst die Ergebnisse zusammen.",
      "url": "https://www.heise.de/ratgeber/Forensik-Tool-in-der-Praxis-Mit-Velociraptor-auf-Spurensuche-9216966.html"
    },
    {
      "title": "Kryptografie in der Praxis: Anmelden ohne Passwort – Teil 1",
      "teaser": "Die Gerätebindung mit Challenge Response nutzt kryptografische Verfahren für die passwortlose Anmeldung.",
      "url": "https://www.heise.de/hintergrund/Kryptografie-in-der-Praxis-Anmelden-ohne-Passwort-Teil-1-9218716.html",
      "image_title": "2FA"
    },
    {
      "title": "Kioxia und Western Digital: Der Zusammenschluss ist wohl beschlossen",
      "teaser": "Die Gerüchteküche brodelt schon länger, im August soll es nun wirklich soweit sein: Die Flash-Produzenten Kioxia und Western Digital schließen sich zusammen.",
      "url": "https://www.heise.de/news/Kioxia-und-Western-Digital-Der-Zusammenschluss-ist-wohl-beschlossen-9219904.html"
    },
    {
      "title": "Entwicklungsumgebung Visual Studio 2022 erhält neuen Extension Manager",
      "teaser": "Die dritte Preview für Version 17.7 von Visual Studio 2022 bietet Zugriff auf einen neuen Extension Manager. Er soll den Umgang mit Erweiterungen erleichtern.",
      "url": "https://www.heise.de/news/Entwicklungsumgebung-Visual-Studio-2022-erhaelt-neuen-Extension-Manager-9219696.html"
    },
    {
      "title": "DeyeGate: VDE sieht Voraussetzungen für Betriebserlaubnis nicht mehr erfüllt",
      "teaser": "Der VDE hat gegenüber heise online Stellung zu den fehlenden NA-Schutz-Relais in den Deye-Wechselrichtern bezogen. Es drohe der Verlust der Betriebserlaubnis.",
      "url": "https://www.heise.de/news/DeyeGate-VDE-sieht-Voraussetzungen-fuer-Betriebserlaubnis-nicht-mehr-erfuellt-9219668.html",
      "image_title": "Deye-Wechselrichter an PV-Anlage"
    },
    {
      "title": "Zahlen, bitte! 0,9 Sekunden schneller tippen: Der IBM-Trackpoint",
      "teaser": "Die einen liebten, die anderen hassten ihn: Der Trackpoint, Mausersatzknubbel, spaltete die Nutzer. Ein Blick auf IBMs Idee, das Mauspad einzusparen.",
      "url": "https://www.heise.de/news/Zahlen-bitte-0-9-Sekunden-schneller-tippen-Der-IBM-Trackpoint-9208815.html"
    },
    {
      "title": "Zufrieden ab 101 Euro pro Stunde: IT-Freelancer erfreut über Einkommen",
      "teaser": "IT-Selbstständige legen viel Wert auf hohe Stundensätze – und sind mit ihrem Salär durchaus zufrieden. Dennoch empfanden andere 2022 als noch besser.",
      "url": "https://www.heise.de/news/Zufrieden-ab-101-Euro-pro-Stunde-IT-Freelancer-erfreut-ueber-Einkommen-9219560.html"
    },
    {
      "title": "JavaScript-Sandbox vm2: Neue kritische Schwachstelle, kein Update mehr",
      "teaser": "Für die jüngste kritische Sicherheitslücke im Open-Source-Projekt vm2 gibt es keinen Bugfix, sondern der Betreiber rät zum Umstieg auf isolated-vm.",
      "url": "https://www.heise.de/news/JavaScript-Sandbox-vm2-Neue-kritische-Schwachstelle-kein-Update-mehr-9219087.html"
    },
    {
      "title": "Linux Mint 21.2 alias Victoria: Schöner, stabiler, besser",
      "teaser": "Linux Mint hat Version 21.2 in den Flavors für MATE, Cinnamon sowie Xfce veröffentlicht. Sie beschränkt sich auf kleinere Verbesserungen und Fehlerkorrekturen.",
      "url": "https://www.heise.de/news/Linux-Mint-21-2-alias-Victoria-Schoener-stabiler-besser-9219234.html",
      "image_title": "Linux Mint 21.2-Desktop auf Notebook auf Tisch"
    },
    {
      "title": "c’t-Webinar: Photovoltaik für Einsteiger",
      "teaser": "Solarstrom lohnt sich, wenn man ihn selbst produziert und verbraucht. Informationen zu Grundlagen, Angebotsprüfung und Wirtschaftlichkeit liefert das Webinar.",
      "url": "https://www.heise.de/news/c-t-Webinar-Photovoltaik-fuer-Einsteiger-9218165.html"
    },
    {
      "title": "Wordpress: Angriffswelle auf Woocommerce Payments läuft derzeit",
      "teaser": "Die IT-Forscher von Wordfence beobachten eine Angriffswelle auf das Woocommerce Payments-Plug-in. Es ist auf mehr als 600.000 Websites installiert.",
      "url": "https://www.heise.de/news/Wordpress-Aktuelle-Attacke-auf-Woocommerce-Payments-9219114.html"
    },
    {
      "title": "Zyxel dichtet hochriskante Sicherheitslücken in Firewalls ab",
      "teaser": "Zyxel warnt vor mehreren, teils hochriskanten Schwachstellen in den Firewalls und WLAN-Controllern. Aktualisierte Firmware bessert sie aus.",
      "url": "https://www.heise.de/news/Zyxel-dichtet-hochriskante-Sicherheitsluecken-in-Firewalls-ab-9219148.html"
    },
    {
      "title": "iPhones, iPads, Macs: Russische Beamte dürfen keine Apple-Produkte mehr nutzen",
      "teaser": "Staatliche Stellen in Russland sollen künftig gar keine Apple-Geräte mehr nutzen. Der Geheimdienst FSB hatte zuvor unbelegte Spionagevorwürfe gemacht.",
      "url": "https://www.heise.de/news/iPhones-iPads-Macs-Russische-Beamte-duerfen-keine-Apple-Produkte-mehr-nutzen-9218987.html",
      "image_title": "Russische Flagge auf einem iPhone"
    },
    {
      "title": "KRITIS-Dachgesetz: Schutzvorhaben mit eklatanten Lücken",
      "teaser": "Der Entwurf des Dachgesetzes zum Schutz Kritischer Infrastrukturen liegt vor, doch viele Fragen bleiben unbeantwortet. Eine Analyse von Falk Steiner.",
      "url": "https://www.heise.de/hintergrund/KRITIS-Dachgesetz-Schutzvorhaben-mit-eklatanten-Luecken-9219019.html",
      "image_title": "KI-Gemälde: Ein Schaltschrank quillt über mit Kabeln, die Funken sprühen"
    },
    {
      "title": "M3 in Anmarsch: Apple hat angeblich Pläne für den Oktober",
      "teaser": "Im September neue iPhones und die Apple Watch, im Oktober gibt es Macs: Es gibt neue Gerüchte, was Apple dieses Jahr noch in Hinblick auf Events plant.",
      "url": "https://www.heise.de/news/M3-in-Anmarsch-Apple-hat-angeblich-Plaene-fuer-den-Oktober-9218834.html",
      "image_title": "Chip mit Apple-Logo"
    },
    {
      "title": "Versionsverwaltung: Gitea 1.20 bietet Support für weitere Package Registries",
      "teaser": "Der Open-Source-Service kann nun unter anderem mit Package Registries für Go, Debian und Swift umgehen. Gitea Actions erhalten weitere Stabilisierungen.",
      "url": "https://www.heise.de/news/Versionsverwaltung-Gitea-1-20-bietet-Support-fuer-weitere-Package-Registries-9218738.html"
    },
    {
      "title": "Wann Forenverantwortliche bei Fake News und Hetze einschreiten müssen",
      "teaser": "In Onlineforen findet nicht nur Meinungsaustausch statt, es geschehen auch viele Grenzüberschreitungen. Wir zeigen, wann Admins löschen oder sperren müssen.",
      "url": "https://www.heise.de/hintergrund/Wann-Forenverantwortliche-bei-Fake-News-und-Hetze-einschreiten-muessen-9218285.html"
    },
    {
      "title": "BRANDMAUER IT ist Champion bei Managed Workplace Services",
      "teaser": "Erfahren Sie mehr über BRANDMAUER IT!",
      "url": "https://www.brandmauer.de/it-services/managed-services",
      "image_title": "Mehr über SEP erfahren"
    }
  ]
}