{
  "timestamp": "2023-07-19T06:14:30",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ba4a6e339b503b954a4d",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.6277c8cf6d9e82169a2a",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "JavaScript-Sandbox vm2: Neue kritische Schwachstelle, kein Update mehr",
      "teaser": "Für die jüngste kritische Sicherheitslücke im Open-Source-Projekt vm2 gibt es keinen Bugfix, sondern der Betreiber rät zum Umstieg auf isolated-vm.",
      "url": "https://www.heise.de/news/JavaScript-Sandbox-vm2-Neue-kritische-Schwachstelle-kein-Update-mehr-9219087.html"
    },
    {
      "title": "Reddit: Chathistorien von vor 2023 bei Datenumzug verloren gegangen",
      "teaser": "Einen Umzug auf eine neue Infrastruktur konnten bei Reddit nur Chatnachrichten aus diesem Jahr mitmachen – der Rest ist weg. Groß angekündigt wurde das nicht.",
      "url": "https://www.heise.de/news/Reddit-Chathistorie-von-vor-2023-bei-Datenumzug-verloren-gegangen-9218302.html",
      "image_title": "Reddit-Logo auf Smartphone"
    },
    {
      "title": "ITZBund: Größere Störung beim IT-Dienstleister der Bundesverwaltung",
      "teaser": "Das Informationstechnikzentrum Bund war am Sonntag wegen eines Stromausfalls weitgehend gestört. Die Systeme sind mittlerweile wieder hochgefahren.",
      "url": "https://www.heise.de/news/ITZBund-Groessere-Stoerung-beim-IT-Dienstleister-der-Bundesverwaltung-9217952.html"
    },
    {
      "title": "Python: Welche Auflistungstypen es gibt und wie sie verwendet werden",
      "teaser": "Statt den klassischen Arrays anderer Programmiersprachen stellt Python dem Programmierer zahlreiche Auflistungstypen zur Verfügung. Ein Überblick.",
      "url": "https://www.heise.de/ratgeber/Python-Welche-Auflistungstypen-es-gibt-und-wie-sie-verwendet-werden-9216638.html"
    },
    {
      "title": "Forensik-Tool in der Praxis: Mit Velociraptor auf Spurensuche",
      "teaser": "Digitale Forensik beginnt nach Angriffen oder bei verdächtigem Systemverhalten. Velociraptor parallelisiert die Spurensuche und fasst die Ergebnisse zusammen.",
      "url": "https://www.heise.de/ratgeber/Forensik-Tool-in-der-Praxis-Mit-Velociraptor-auf-Spurensuche-9216966.html"
    },
    {
      "title": "Citrix: Updates schließen kritische Zero-Day-Lücke in Netscaler ADC und Gateway",
      "teaser": "IT-Verantwortliche sollten zügig aktualisieren: Citrix hat Updates für bereits angegriffene Lücken in Netscaler ADC und Gateway veröffentlicht.",
      "url": "https://www.heise.de/news/Citrix-Kritische-Zero-Day-Sicherheitsluecken-in-Netscaler-ADC-und-Gateway-9220387.html"
    },
    {
      "title": "Bit-Rauschen, der Prozessor-Podcast: Die Zukunft von „Moore’s Law“",
      "teaser": "Das Moore’sche Gesetz beschreibt den Chip-Fortschritt seit 1965. Gilt es noch oder ist es längst tot? Unser Thema im Podcast Bit-Rauschen, Folge 2023/15.",
      "url": "https://www.heise.de/meinung/Bit-Rauschen-der-Prozessor-Podcast-Die-Zukunft-von-Moore-s-Law-7464309.html",
      "image_title": "2 Männer sitzen auf Kühlkörpern einander gegenüber. Dazwischen schwebt das Logo des Bitrauschen-Podcasts"
    },
    {
      "title": "Interview: Über den Bundeswehr-Messenger und warum Open Source wichtig ist",
      "teaser": "Der IT-Dienstleister der Bundeswehr, die BWI GmbH, hat mit heise online über den Messenger für die Bundeswehr und die Zusammenarbeit mit Matrix gesprochen.",
      "url": "https://www.heise.de/hintergrund/Interview-Ueber-den-Bundeswehr-Messenger-und-warum-Open-Source-wichtig-ist-9217085.html",
      "image_title": "BwMessenger der Bundeswehr"
    },
    {
      "title": "Microsoft stellt Geschäftskunden die Nutzung von KI in Rechnung",
      "teaser": "Gewerbliche Nutzer von Bing Chat Enterprise und Microsoft 365 Copilot müssen pro Anwender und Monat zahlen.",
      "url": "https://www.heise.de/news/Microsoft-stellt-Geschaeftskunden-die-Nutzung-von-KI-in-Rechnung-9220365.html",
      "image_title": "Microsoft 365 Copilot Screenshot"
    },
    {
      "title": "Meta und Microsoft präsentieren neues Sprachmodell LLaMA 2",
      "teaser": "Metas Sprachmodell LLaMA hat einen Nachfolger: LLaMA 2: Größer, besser, weiterhin Open Source und gebührenfrei.",
      "url": "https://www.heise.de/news/Meta-und-Microsoft-praesentieren-neues-Sprachmodell-LLaMA-2-9220357.html",
      "image_title": "Meta-Schild an Grundstückseinfahrt"
    },
    {
      "title": "Gruppenchat mit Messaging Layer Security: Mitinitiator Raphael Robert interviewt",
      "teaser": "Verschlüsselte Kommunikation in großen Gruppen soll dank Messaging Layer Security bald kein Problem mehr sein. Mitinitiator Raphael Robert im Interview.",
      "url": "https://www.heise.de/hintergrund/Interview-Wofuer-Messaging-Layer-Security-relevant-ist-9214911.html",
      "image_title": "Menschengruppe hat Smartphones in den Händen, während sie bei einem Rapsfeld sind"
    },
    {
      "title": "Tippfehler: Mails fürs US-Militär gingen an Mali-Domain",
      "teaser": "Ein fehlender Buchstabe ließ zig E-Mails für das US-Militär beim Betreiber der Top-Level-Domain von Mali landen. Dabei wäre das Problem leicht zu lösen gewesen.",
      "url": "https://www.heise.de/news/Tippfehler-Mails-fuers-US-Militaer-gingen-an-Mali-Domain-9220155.html"
    },
    {
      "title": "Pokémon Sleep startet: Ein Schlaftracker mit Gamification",
      "teaser": "Der Schlaftracker Pokémon Sleep ist in den Play Stores erhältlich. Die Inhalte des Spiels drehen sich vor allem um physische Bedürfnisse, Essen und Schlafen.",
      "url": "https://www.heise.de/news/Schlaftracking-Mehr-schlafen-mit-Pokemon-Sleep-9208692.html",
      "image_title": "Relaxo will versorgt werden"
    },
    {
      "title": "Software-Bündel: EU-Kartellwächter fühlen Microsoft wegen Teams auf den Zahn",
      "teaser": "Die EU- Kommission wirft Microsoft vor, seine Videokonferenz-Software Teams unfair mit MS Office 365 zu verknüpfen. Konkurrent Slack hatte sich beschwert.",
      "url": "https://www.heise.de/news/Software-Buendel-EU-Kartellwaechter-fuehlen-Microsoft-wegen-Teams-auf-den-Zahn-9220106.html"
    },
    {
      "title": "Kurz informiert: VanMoof-Pleite, KI-Startups, Tesla-Zahlung, mysteriöses Objekt",
      "teaser": "kurz informiert liefert täglich die wichtigsten Nachrichten zu IT, Mobilem, Gadgets, Netzpolitik & Wissenschaft.",
      "url": "https://www.heise.de/news/Kurz-informiert-VanMoof-Pleite-KI-Startups-Tesla-Zahlung-Mysterioeses-Objekt-9219507.html"
    },
    {
      "title": "Messaging Layer Security: Ende-zu-Ende-Sicherheit für große Gruppen",
      "teaser": "Die Internet Engineering Taskforce hat das Messaging-Layer-Security-Protokoll als Standard für die Kommunikation in großen Gruppen veröffentlicht.",
      "url": "https://www.heise.de/news/Messaging-Layer-Security-Ende-zu-Ende-Sicherheit-fuer-grosse-Gruppen-9219887.html",
      "image_title": "Hipster im Büro mit mobilen Endgeräten"
    },
    {
      "title": "Akku und Solarpanel: Überwachungskamera Switchbot Outdoor Spotlight im Test",
      "teaser": "Die autarke Outdoor-Überwachungskamera von Switchbot kann Menschen und Haustiere erkennen. Sie lässt sich zudem für Automatisierungen im Smart Home verwenden.",
      "url": "https://www.techstage.de/test/akku-und-solarpanel-ueberwachungskamera-switchbot-outdoor-spotlight-im-test/k42vym8?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Bundesliga auf Apple TV+: Angeblich bereits erste Gespräche",
      "teaser": "Apple arbeitet angeblich weiter am Ausbau seines Angebots an Sportübertragungen. Jetzt gehe es um die deutsche Bundesliga.",
      "url": "https://www.heise.de/news/Bundesliga-im-Blick-Apple-angeblich-in-Gespraechen-9220052.html"
    },
    {
      "title": "Herbstcampus 2023: Praxisrelevantes Wissen für die Softwareentwicklung",
      "teaser": "Der Herbstcampus geht in Langvorträgen und Workshops in die Tiefe, blickt aber auch über den Tellerrand. Frühbucherrabatt bis zum 1. August verlängert.",
      "url": "https://www.heise.de/news/Herbstcampus-2023-Praxisrelevantes-Wissen-fuer-die-Softwareentwicklung-9219709.html"
    },
    {
      "title": "Kioxia und Western Digital: Der Zusammenschluss ist wohl beschlossen",
      "teaser": "Die Gerüchteküche brodelt schon länger, im August soll es nun wirklich soweit sein: Die Flash-Produzenten Kioxia und Western Digital schließen sich zusammen.",
      "url": "https://www.heise.de/news/Kioxia-und-Western-Digital-Der-Zusammenschluss-ist-wohl-beschlossen-9219904.html"
    },
    {
      "title": "BRANDMAUER IT ist Champion bei Managed Workplace Services",
      "teaser": "Erfahren Sie mehr über BRANDMAUER IT!",
      "url": "https://www.brandmauer.de/it-services/managed-services",
      "image_title": "Mehr über SEP erfahren"
    }
  ]
}