{
  "timestamp": "2023-05-01T18:13:24",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.46c54fe0bb5e724a2342",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.cc19f20340c87b5082c3",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Samsung: Speicher und Chips machen Rekordverlust",
      "teaser": "Die Chipproduktion bei Samsung hat Anfang 2023 ein riesiges Minus erwirtschaftet. Die Aussichten bleiben vorerst schlecht.",
      "url": "https://www.heise.de/news/Samsung-Halbleitersparte-in-der-3-Milliarden-Krise-8982511.html"
    },
    {
      "title": "Klingt sogar ziemlich gut: Neues Kompressionsformat Quite Okay Audio",
      "teaser": "Das Quite Okay Audio Format will fast wie verlustfreie Formate klingen und schneller komprimieren als andere Formate. Jetzt gibt es eine Spezifikation.",
      "url": "https://www.heise.de/news/Klingt-sogar-ziemlich-gut-Neues-Kompressionsformat-Quite-Okay-Audio-8982379.html",
      "image_title": "Colorful,Audio,Waveform,On,Virtual,Human,Background,,represent,Digital,Equalizer"
    },
    {
      "title": "LLaVA: Multimodales offenes KI-Modell auf LLaMA-Basis liest Bilder und Sprache",
      "teaser": "Die Forschungsdemo des Large Language and Vision Assistant erlaubt Usern das Hochladen eigener Bilder zum Testen multimodaler Fähigkeiten und sammelt Feedback.",
      "url": "https://www.heise.de/news/LLaVA-Multimodales-offenes-KI-Modell-auf-LLaMA-Basis-liest-Bilder-und-Sprache-8974975.html"
    },
    {
      "title": "Raspi als Wetterstation: Umweltdaten aufzeichnen und auswerten",
      "teaser": "Über Sensoren liefert der Raspberry Pi einen steten Strom an Wetter- und Umweltdaten. Erfassen lassen sie sich mit einem kleinen Python-Programm: So geht's.",
      "url": "https://www.heise.de/ratgeber/Raspi-als-Wetterstation-Umweltdaten-aufzeichnen-und-auswerten-8979954.html"
    },
    {
      "title": "Sauerteig aus dem IoT-Einmachglas: Geschmack verbessern dank ESP32",
      "teaser": "Sauerteig selber machen: Mit Ultraschallsensor, ESP32 und Grafana-Visualisierung wird das Überwachen des Teig-Gehens gleich drei Klassen nerdiger. So geht's.",
      "url": "https://www.heise.de/ratgeber/Sauerteig-aus-dem-IoT-Einmachglas-Geschmack-verbessern-dank-ESP23-8980995.html",
      "image_title": ","
    },
    {
      "title": "TV-Empfang per Satellit: Was man über Satellitenschüsseln, LNBs & Co. wissen muss",
      "teaser": "Der TV-Empfang per Satellit bietet seit vielen Jahren das beste Preis-Leistungs-Verhältnis. Was für einen optimalen Empfang nötig ist, erklärt Techstage.",
      "url": "https://www.techstage.de/ratgeber/sat-tv-alles-was-sie-ueber-satellitenschuesseln-lnbs-receiver-sat-ip-und-co-wissen/fevjwb6?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Chatkontrolle: Transatlantisches Hin und Her um E2E-Verschlüsselung",
      "teaser": "Im EU-Ministerrat mehren sich die Chatkontrolle-Kritiker. In den USA stehen Kongresswahlen an, dort will sich manch ein Senator als Kinderschützer profilieren.​",
      "url": "https://www.heise.de/hintergrund/Chatkontrolle-Transatlantisches-Hin-und-Her-um-E2E-Verschluesselung-8982723.html",
      "image_title": "Bronzestatue eines Paparazzo mit Zoomobjektiv"
    },
    {
      "title": "Unfallforscher bestätigen: E-Autos sind zu leise und gefährden Sehbehinderte",
      "teaser": "Der Deutsche Blinden- und Sehbehindertenverband dringt auf besser hörbare Fahrzeuggeräusche von Elektroautos, das vorgeschriebene Warnsystem Avas sei zu leise.",
      "url": "https://www.heise.de/news/Blindenverband-fordert-besser-hoerbare-Elektroautos-8984099.html"
    },
    {
      "title": "GPT: Hirnströme verraten, was Probanden lesen und gucken",
      "teaser": "US-Forschern ist es gelungen, im fMRT-Scan anhand der Hirnaktivität von Probanden festzustellen, welchen Text sie lesen oder welchen Stummfilm sie schauen.",
      "url": "https://www.heise.de/news/GPT-hilft-beim-Gedankenlesen-8984055.html",
      "image_title": "Ai,(artificial,Intelligence),Concept.,Contents,Concept.,Social,Networking,Service.,Streaming"
    },
    {
      "title": "KI-Pionier Hinton verlässt Google, um unabhängig über Risiken der KI zu reden",
      "teaser": "Der angesehene Forscher Geoffrey Hinton hat seinen Job bei Google gekündigt, um vor den Risiken der künstlichen Intelligenz zu warnen.",
      "url": "https://www.heise.de/news/KI-Pionier-Geoffrey-Hinton-verlaesst-Google-8984065.html"
    },
    {
      "title": "Datenanalyse: Bibliothek erweitert Pandas um KI-Schnittstelle",
      "teaser": "Die unter Datenanalysten beliebte Pandas-Bibliothek kann jetzt mit Large-Language-Modulen genutzt werden. Aktuell funktioniert es mit GPT von Open AI.",
      "url": "https://www.heise.de/news/Datenanalyse-Bibliothek-erweitert-Pandas-um-KI-Schnittstelle-8984025.html",
      "image_title": "Panda"
    },
    {
      "title": "Corona-Warn-App: Keine Warnungen mehr, nur noch Verwaltung der Impfzertifikate",
      "teaser": "Die Warnfunktion der Corona-Warn-App ist abgeschaltet, ab Juni geht sie in einen Schlafmodus und bekommt keine Updates mehr.",
      "url": "https://www.heise.de/news/Corona-Warn-App-bis-auf-weiteres-stillgelegt-8984033.html",
      "image_title": "Corona-Warn-App: Datenschutz und persönliche Betroffenheit erhöhen Akzeptanz"
    },
    {
      "title": "Medizin-Geräte: Warnung vor kritischer Sicherheitslücke in Illumina-Software",
      "teaser": "Die US-IT-Sicherheitsbehörde CISA warnt vor kritischen Sicherheitslücken in den medizinischen Geräten von Illumina. Angreifer könnten die Kontrolle übernehmen.",
      "url": "https://www.heise.de/news/Medizin-Geraete-Warnung-vor-kritischer-Sicherheitsluecke-in-Illumina-Software-8983960.html"
    },
    {
      "title": "Top researchers on the AI Act: \"Overregulation poses security risk for the EU\"",
      "teaser": "Scientists and entrepreneurs call on the EU to regulate moderately. The definition of general-purpose AI should be revised, they say in an open letter by LAION.",
      "url": "https://www.heise.de/news/Top-researchers-on-the-AI-Act-Overregulation-poses-security-risk-for-the-EU-8983825.html"
    },
    {
      "title": "Spitzenforscher zum AI Act: \"Überregulierung birgt Sicherheitsrisiko für die EU\"",
      "teaser": "Wissenschaftler und Unternehmer fordern im offenen Brief von LAION die EU auf, maßvoll zu regulieren. Die Definition von Allzweck-KI sei zu überarbeiten.",
      "url": "https://www.heise.de/news/Spitzenforscher-zum-AI-Act-Ueberregulierung-birgt-Sicherheitsrisiko-fuer-die-EU-8983605.html"
    },
    {
      "title": "KI-Radiotag in der Schweiz: \"Gebt uns unsere Menschen zurück!\"",
      "teaser": "Im öffentlich-rechtlichen Hörfunk der Schweiz gestalteten KI-Anwendungen einen Tag lang das Programm – inklusive Moderatoren-Stimmen und Interviews.",
      "url": "https://www.heise.de/news/KI-Radiotag-in-der-Schweiz-Gebt-uns-unsere-Menschen-zurueck-8983728.html"
    },
    {
      "title": "Nvidia will mit Open-Source-Toolkit Chatbots sicherer machen",
      "teaser": "Nvidia hat das Toolkit \"NeMo Guardrails\" veröffentlicht. Chatbots wie ChatGPT, die auf großen Sprachmodellen basieren, sollen damit sicherer werden.",
      "url": "https://www.heise.de/news/Nvidias-Open-Source-Toolkit-soll-Leitplanken-fuer-Chatbots-bieten-8983722.html",
      "image_title": "Roboter umrundet von Sprechblasen"
    },
    {
      "title": "G7-Digitalminister: Internet-Seekabel besser schützen – und KI regulieren",
      "teaser": "Die G7-Digitalminister wollen unterseeische Internetkabel besser vor Bedrohungen schützen. Außerdem soll Künstliche Intelligenz rasch reguliert werden.",
      "url": "https://www.heise.de/news/G7-Digitalminister-Internet-Seekabel-besser-schuetzen-und-KI-regulieren-8983716.html"
    },
    {
      "title": "Gefahr von Deepfakes: Chinas Tencent kreiert günstig digitale Menschen",
      "teaser": "Ein neuer Dienst von Tencent Cloud kann anhand von dreiminütigen Videos und 100 Sprachclips innerhalb von 24 Stunden einen menschenähnlichen Bot erstellen.",
      "url": "https://www.heise.de/news/Gefahr-von-Deepfakes-Chinas-Tencent-kreiert-guenstig-digitale-Menschen-8983648.html",
      "image_title": "Halbes Gesicht einer weißen Frau, darüber gelegt symbolische Rasterung"
    },
    {
      "title": "Vor 30 Jahren – das World Wide Web wird unabhängig",
      "teaser": "Grundstein für den Siegeszug: Vor 30 Jahren ebnete eine Bestätigung des CERN den Weg für das World Wide Web, wie wir es kennen. Tim Berners-Lee sei Dank.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Die-Unabhaengigkeitserklaerung-des-WWW-vor-30-Jahren-8983343.html"
    },
    {
      "title": "Softwareeinsatz zahlt sich aus!",
      "teaser": "Erfahren Sie, wie Personalverantwortliche von digitalen Lösungen profitieren.",
      "url": "https://personalwolke.at/studie-digitalisierungspotenzial-in-der-personalverwaltung",
      "image_title": "Mehr über SEP erfahren"
    }
  ]
}