{
  "timestamp": "2023-07-14T04:14:57",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.d93da2db576e44f0f0f0",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.1fbd41150ac44ab0b43c",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Metaverse-VP Shah über Avatare, Interoperabilität und die Zukunft des Internets",
      "teaser": "Metaverse ist die nächste Version des Internets, sagt Vishal Shah. heise online sprach mit dem Meta-VP darüber, was Avatare mit Interoperabilität zu tun haben.",
      "url": "https://www.heise.de/hintergrund/Metaverse-VP-Shah-ueber-Avatare-Interoperabilitaet-und-die-Zukunft-des-Internets-9213707.html"
    },
    {
      "title": "InfluxData: Server aus, Kundendaten weg",
      "teaser": "Als zahlender Kunde verlässt man sich auf den Anbieter. Zumindest bei InfluxData scheint das Vertrauen nicht gerechtfertigt gewesen zu sein – nur eine Panne?",
      "url": "https://www.heise.de/news/InfluxData-Server-aus-Kundendaten-weg-9213264.html"
    },
    {
      "title": "Voice-Phishing: Betrüger setzen auf raffinierte Vishing-Masche",
      "teaser": "Betrüger erklimmen beim Voice-Phishing (Vishing) das nächste Level: Sie leiten etwa gezielt Anrufe um, um betrügerische Abzocke zu verschleiern.",
      "url": "https://www.heise.de/news/Vishing-Betrueger-arbeiten-mit-raffinierter-Voice-Phishing-Masche-9212374.html"
    },
    {
      "title": "Unter der Haube: Die technischen Details zu iOS 17, macOS 14 & Co.",
      "teaser": "Wir haben uns durch Apples Dokumentation gearbeitet und spannende Details zu iOS 17, iPadOS 17 und macOS 14 zusammengetragen – für Entwickler wie Nutzer.",
      "url": "https://www.heise.de/hintergrund/Unter-der-Haube-Die-technischen-Details-zu-iOS-17-macOS-14-Co-9215921.html",
      "image_title": ","
    },
    {
      "title": "Grace Hopper: So funktioniert Nvidias ARM-Superchip für KI",
      "teaser": "Der Grace-Hopper-Chip vereint CPU und GPU auf einem Modul und verspricht energieeffizientes Hochleistungscomputing. Basis ist Nvdias erster ARM-Prozessor Grace.",
      "url": "https://www.heise.de/hintergrund/Grace-Hopper-So-funktioniert-Nvidias-ARM-Superchip-fuer-KI-9212548.html"
    },
    {
      "title": "Virologe Streeck setzt durch: Facebook muss Fake-Anzeigen löschen und stoppen",
      "teaser": "Das Landgericht Bonn hat per Eilverfahren entschieden, dass der Virologe Streeck durch falsche Reklame mit ihm auf Facebook in seinen Rechten verletzt wird.",
      "url": "https://www.heise.de/news/Virologe-Streeck-setzt-durch-Facebook-muss-Fake-Anzeigen-loeschen-und-stoppen-9216097.html",
      "image_title": "Virologe Hendrik Streeck"
    },
    {
      "title": "Das Bard-Experiment: KI-Training ohne Bezahlung",
      "teaser": "Google hat sein Sprachmodell Bard in Deutschland gestartet. Noch sind die Antworten dürftig und der Datenschutz fragwürdig, wie unsere Analyse zeigt.",
      "url": "https://www.heise.de/news/Das-Bard-Experiment-KI-Training-ohne-Bezahlung-9215960.html"
    },
    {
      "title": "PC-Markt: Die Talfahrt hat (vorerst) ein Ende",
      "teaser": "Die großen Hersteller verkaufen wieder mehr Desktop-PCs und Notebooks. Das dürfte sich auch auf Komponentenpreise auswirken, etwa von SSDs.",
      "url": "https://www.heise.de/news/PC-Markt-Die-Talfahrt-hat-vorerst-ein-Ende-9215952.html"
    },
    {
      "title": "Googles KI Bard: Kann es sein, dass du ein bisschen dumm bist?",
      "teaser": "Googles KI-Chatbot Bard ist jetzt in der EU verfügbar. Wir haben ihn ausprobiert und für dumm befunden. Ein Kommentar von Marvin Strathmann.",
      "url": "https://www.heise.de/meinung/Googles-KI-Bard-Meh-9215652.html"
    },
    {
      "title": "Spaß pur im Mofa-Look: E-Bike Himiway Escape Pro im Test",
      "teaser": "Das Himiway Escape Pro ist ein elektrisches Fahrrad mit großem Akku, starkem Motor und optimaler Federung. Doch nicht für jeden ist es geeignet.",
      "url": "https://www.techstage.de/test/spass-pur-im-mofa-look-e-bike-himiway-escape-pro-im-test/g51lggr?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Kommandozeilen-Tool im Test: Nushell für Linux, macOS und Windows",
      "teaser": "Nushell ist eine Kommandozeile verschiedene Betriebssysteme, die Ansätze der klassischen Unix-Shell mit dem objektorientierten Ansatz der PowerShell kombiniert.",
      "url": "https://www.heise.de/tests/Kommandozeilen-Tool-im-Test-Nushell-fuer-Linux-macOS-und-Windows-9209453.html"
    },
    {
      "title": "BSI verschärft Mindeststandard für IT-Sicherheit in Rechenzentren des Bundes",
      "teaser": "Das BSI hebt den Sicherheits-Mindeststandard für Rechenzentren der Bundesverwaltung auf das Niveau der Standard-Absicherung nach IT-Grundschutz.",
      "url": "https://www.heise.de/news/BSI-veroeffentlicht-Community-Draft-des-Mindeststandards-zum-HV-Benchmark-9215221.html"
    },
    {
      "title": "Machine Learning: Keras Core bringt das Multi-Backend zurück",
      "teaser": "Die Beta für Keras Core bietet eine Multi-Backend-Implementierung und kann mit TensorFlow, JAX und PyTorch umgehen. Im Herbst soll sie zu Keras 3.0 werden.",
      "url": "https://www.heise.de/news/Machine-Learning-Keras-Core-bringt-das-Multi-Backend-zurueck-9215635.html"
    },
    {
      "title": "Objekte erkennen mit KI: Wie das mit dem Raspi und Tensor Flow Lite klappt",
      "teaser": "KI hat viele Facetten – Chat GPT ist aktuell die bekannteste Implementierung. Wir zeigen die Objekterkennung in Kombination mit dem Raspi und Tensor Flow Lite.",
      "url": "https://www.heise.de/ratgeber/KI-Objekterkennung-mit-Tensor-Flow-Lite-und-Raspberry-Pi-9199701.html"
    },
    {
      "title": "Codeschmuggel-Lücke in Ghostscript betrifft LibreOffice und mehr",
      "teaser": "Eine Lücke in Ghostscript, die Einschmuggeln von Schadcode erlaubt, betrifft Linux-Systeme und Software wie LibreOffice oder Inkscape – auch unter Windows.",
      "url": "https://www.heise.de/news/Codeschmuggel-Luecke-in-Ghostscript-betrifft-LibreOffice-und-mehr-9215627.html"
    },
    {
      "title": "Deye Wechselrichter: Bundesnetzagentur sieht Nachrüstung des Relais kritisch",
      "teaser": "Ein für die Erfüllung einer VDE-Norm bei Deye-Mikrowechselrichtern fehlendes Relais will der Hersteller nachrüsten. Die Bundesnetzagentur äußert sich dazu.",
      "url": "https://www.heise.de/news/Deyes-externe-Relais-Box-Bundesnetzagentur-bezieht-Stellung-9215514.html",
      "image_title": "Deye Mikrowechselrichter, davor Zertifikat"
    },
    {
      "title": "Medienbericht: Kommerzielle Version von Metas Sprachmodell LLaMA geplant",
      "teaser": "Meta will sein Sprachmodell LLaMA wohl kommerzialisieren, berichtet die Financial Times. Der Start soll unmittelbar bevorstehen.",
      "url": "https://www.heise.de/news/Medienbericht-Kommerzielle-Version-von-Metas-Sprachmodell-LLaMA-geplant-9215381.html"
    },
    {
      "title": "Visual Studio Code: Mypy-Erweiterung und bald kein Python-3.7-Support mehr",
      "teaser": "Das Juli-Update für Python in Visual Studio Code zeigt eine Preview der Mypy-Erweiterung und bereitet auf das Ende des Supports für Python 3.7 vor.",
      "url": "https://www.heise.de/news/Visual-Studio-Code-Mypy-Erweiterung-und-bald-kein-Python-3-7-Support-mehr-9213421.html"
    },
    {
      "title": "macOS 14: Apple öffnet seinen Passwortmanager",
      "teaser": "Künftig fällt der Safari-Zwang weg, wenn man auf dem Mac an seine iCloud-Passwörter gelangen will. Wie schon unter Windows.",
      "url": "https://www.heise.de/news/macOS-14-Apple-oeffnet-seinen-Passwortmanager-9214823.html",
      "image_title": "Apples Passwörter unter Chrome"
    },
    {
      "title": "iPod shuffle und Studio Buds: Updates für alte und neue Apple-Audio-Technik",
      "teaser": "Apple verbessert die Software eines seiner jüngsten Audioprodukte, gleichzeitig wird demnächst ein Problem bei einem seiner ältesten angegangen.",
      "url": "https://www.heise.de/news/iPod-shuffle-und-Studio-Buds-Updates-fuer-alte-und-neue-Apple-Audio-Technik-9214827.html",
      "image_title": "Links iPod shuffle, rechts die Beats Studio Buds"
    },
    {
      "title": "Zoho führend in Kundenorientierung",
      "teaser": "Erfahren Sie jetzt, warum die Zoho Corporation als Champion ausgezeichnet wurde.",
      "url": "https://www.zoho.com/de/crm/pur-report-2023.html",
      "image_title": "Mehr über SEP erfahren"
    }
  ]
}