{
  "timestamp": "2023-02-22T13:22:05",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.6f01a0b89e88ac50ab00",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.6d271c35b871fde749a9",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gängige Praxis zur Handy-Datendurchsuchung bei Flüchtlingen ist rechtswidrig​",
      "teaser": "Bei fehlenden Ausweisen darf das Bundesamt für Migration laut dem Bundesverwaltungsgericht nicht ohne Weiteres die Handys von Asylbewerbern auswerten.",
      "url": "https://www.heise.de/news/Gaengige-Praxis-zur-Handy-Datendurchsuchung-bei-Fluechtlingen-ist-rechtswidrig-7519706.html"
    },
    {
      "title": "Bundesverfassungsgericht beanstandet Regeln zur Datenanalyse bei der Polizei",
      "teaser": "Immer mehr Länder setzen bei der Jagd auf potenzielle Täter auf automatisierte Analyse riesiger Datenmengen. Kritiker gingen vors Verfassungsgericht.",
      "url": "https://www.heise.de/news/Bundesverfassungsgericht-beanstandet-Regeln-zur-Datenanalyse-bei-der-Polizei-7517629.html"
    },
    {
      "title": "Hinweisgeber: Bundesrat lässt Gesetz zum Whistleblower-Schutz durchfallen",
      "teaser": "Misserfolg für die Ampel-Koalition: Ihr vom Bundestag beschlossener Gesetzentwurf zur Absicherung von Hinweisgebern ist in der Länderkammer gescheitert.",
      "url": "https://www.heise.de/news/Hinweisgeber-Bundesrat-laesst-Gesetz-zum-Whistleblower-Schutz-durchfallen-7492266.html",
      "image_title": "Hacker,Commits,Computer,Crime,Online"
    },
    {
      "title": "Wikimedia vs. NSA: Supreme Court lehnt Überprüfung von \"Upstream\"-Urteil ab",
      "teaser": "Acht Jahre nachdem Wikimedia gegen NSA-Überwachung vor Gericht gezogen ist, sind alle Rechtsmittel ausgeschöpft. Die US-Regierung sich erfolgreich gewehrt.",
      "url": "https://www.heise.de/news/Wikimedia-vs-NSA-Supreme-Court-lehnt-Ueberpruefung-von-Upstream-Urteil-ab-7523541.html"
    },
    {
      "title": "Bitkom Studie: Digitalisierung der Bürgerämter lässt zu wünschen übrig",
      "teaser": "Laut Smart City Index 2022 bieten 95 Prozent der Bürgerämter online-Terminvergaben. Dann muss man aber zum Amt gehen – statt digitale Dienste nutzen zu können.",
      "url": "https://www.heise.de/news/Smart-City-Index-2022-Behoerden-und-Buergeraemter-noch-lange-nicht-alle-digital-7523587.html"
    },
    {
      "title": "\"Section 230\": Oberstes US-Gericht vorsichtig bei wichtiger Internet-Regel",
      "teaser": "Das Oberste US-Gericht prüft eine der wichtigsten rechtlichen Grundlagen der großen Internetdienste. Eine erste Anhörung dürfte bei ihnen für Beruhigung sorgen.",
      "url": "https://www.heise.de/news/Section-230-Oberstes-US-Gericht-vorsichtig-bei-wichtiger-Internet-Regel-7523285.html"
    },
    {
      "title": "Fahndung mit Gesichtserkennung: Bricht die Regierung ihren Koalitionsvertrag?",
      "teaser": "Die Regierungskoalition lehnt biometrische Überwachung ab. Vielleicht gilt das aber nicht, wenn man es fünf Minuten später macht.",
      "url": "https://www.heise.de/news/Fahndung-mit-Gesichtserkennung-Bricht-die-Regierung-ihren-Koalitionsvertrag-7523130.html",
      "image_title": "Halbes Gesicht einer weißen Frau, darüber gelegt symbolische Rasterung"
    },
    {
      "title": "DSGVO-Änderungen sollen Kernproblem der Datenschutz-Durchsetzung beheben",
      "teaser": "Eine Initiative soll die Zusammenarbeit zwischen den nationalen Aufsichtsbehörden bei der Durchsetzung der DSGVO in grenzüberschreitenden Fällen vereinfachen.",
      "url": "https://www.heise.de/news/Datenschutz-Durchsetzung-EU-Kommission-will-Kernproblem-der-DSGVO-beheben-7522997.html"
    },
    {
      "title": "Luminous schließt Europas KI-Lücke: Aleph Alpha auf Augenhöhe mit US-Anbietern",
      "teaser": "Das deutsche KI-Unternehmen Aleph Alpha hat einen starken Leistungsbericht vorgelegt: KI-Modell Luminous soll im Vergleich doppelt so effizient sein wie GPT-3.",
      "url": "https://www.heise.de/news/Luminous-schliesst-Europas-KI-Luecke-Aleph-Alpha-auf-Augenhoehe-mit-US-Anbietern-7521254.html"
    },
    {
      "title": "Niederlande: Russland bereitet Sabotage an Infrastruktur vor",
      "teaser": "Internetkabel, Gaspipelines und Windparks seien anfällig für Sabotage, sagen niederländische Geheimdienste. Es gebe schon Sabotage-Vorbereitungen.",
      "url": "https://www.heise.de/news/Niederlande-warnen-vor-russischer-Sabotage-an-Infrastruktur-7522241.html"
    },
    {
      "title": "Facebook: Sammelklage in Großbritannien abgewiesen",
      "teaser": "Eine 3,4 Milliarden Euro schwere britische Sammelklage gegen Facebook wegen Marktbeherrschung ist vorerst gescheitert. Das Gericht gibt den Klägern mehr Zeit.",
      "url": "https://www.heise.de/news/Facebook-Sammelklage-in-Grossbritannien-abgewiesen-7521997.html"
    },
    {
      "title": "\"Kidѕ Online Safety Act\": US-Chatkontrolle kurz vor dem Start im Senat",
      "teaser": "Anders als in Europa enthält das US-Kinderschutzgesetz eine Ausnahmeregelung für Ende-zu-Ende-Verschlüsselung. Das schützt US-Unternehmen und nutzt dem Militär.",
      "url": "https://www.heise.de/hintergrund/Kid-Online-Safety-Act-US-Chatkontrolle-kurz-dem-Start-im-Senat-7520927.html"
    },
    {
      "title": "Gesichtserkennung: Kritik an Schweizer Bahn wegen \"Kundenbespitzelung\"",
      "teaser": "57 Schweizer Bahnhöfe sollen Videokameras zur Gesichtserkennung erhalten. Das soll auch den SBB-Umsatz steigern helfen. Datenschützer sehen erhebliche Risiken.",
      "url": "https://www.heise.de/news/Gesichtserkennung-Kritik-an-Schweizer-Bahn-wegen-Kundenbespitzelung-7520789.html"
    },
    {
      "title": "EU-Regulierung per DSA: Große Plattformen müssen ihre Nutzerzahlen offenlegen",
      "teaser": "Online-Plattformen mussten erstmals laut dem Digital Services Act ihre Nutzerzahlen in der EU veröffentlichen. Pornhub und YouPorn melden sehr fragliche Zahlen.",
      "url": "https://www.heise.de/news/DSA-Twitter-Co-unter-spezieller-EU-Kontrolle-Pornoseiten-angeblich-nicht-7520677.html"
    },
    {
      "title": "Abhörsichere Kommunikation in der EU: Deutsche Telekom leitet Aufbau von EuroQCI",
      "teaser": "In der EU soll mit Hilfe von Quanten-Kryptografie ein hochsicheres Kommunikationsnetz entstehen. Die Arbeit dafür leitet die Deutsche Telekom.",
      "url": "https://www.heise.de/news/Quantenkommunikation-Deutsche-Telekom-leitet-Aufbau-der-EU-Hochsicherheitsnetze-7520669.html"
    },
    {
      "title": "Kennzeichenscanning: Brandenburg plant Vorratsspeicherung und Section Control",
      "teaser": "Entgegen den Bundesvorgaben will das brandenburgische Innenministerium eine Befugnis zum Aufzeichnen gescannter Nummernschilder zur Gefahrenabwehr schaffen.",
      "url": "https://www.heise.de/news/Brandenburg-Minister-will-Kennzeichen-auf-Vorrat-speichern-und-Section-Control-7520508.html"
    },
    {
      "title": "Münchner Cyber-Sicherheitskonferenz: Der Cyberwar wütet nicht wie befürchtet",
      "teaser": "Im Vorfeld der MSC23 steht die Cyber-Sicherheitskonferenz ganz im Zeichen des Ukrainekriegs. Der Cyberkrieg eskaliert zwar noch nicht, doch er dürfte andauern.",
      "url": "https://www.heise.de/news/Muenchner-Cyber-Sicherheitskonferenz-Der-Cyberwar-wuetet-nicht-wie-befuerchtet-7520351.html"
    },
    {
      "title": "Ziel einfacher Datenexport: Zertifizierungen als Gütesiegel für den Datenschutz",
      "teaser": "Aufgrund der DSGVO ist der Datenexport ein schwieriges Thema, das viele Unternehmen umtreibt. Die neuen Leitlinien über Zertifizierungen sollen endlich helfen.",
      "url": "https://www.heise.de/news/Ziel-einfacher-Datenexport-Zertifizierungen-als-Guetesiegel-fuer-den-Datenschutz-7518835.html"
    }
  ]
}