{
  "timestamp": "2023-08-11T04:13:03",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.2bdd2bfd5e25d3d5e114",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.8fab2bf2107b7fccb7fd",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Cyber Resilience Act: OSB Alliance warnt vor Gefahren für Open Source",
      "teaser": "Zwar enthält der Cyber Resilience Act für sicherere digitale Produkte Ausnahmen für Open Source. Nach Ansicht der OSBA sind diese jedoch nicht klar genug.",
      "url": "https://www.heise.de/news/Cyber-Resilience-Act-OSB-Alliance-warnt-vor-Gefahren-fuer-Open-Source-9237940.html"
    },
    {
      "title": "Faeser will Urteil gegen Handy-Durchsuchungen bei Flüchtlingen umgehen",
      "teaser": "Innenministerin Faeser bringt ein gestuftes Verfahren ins Spiel: Das Auslesen von Datenträgern von Asylbewerbern soll sofort, das Auswerten später möglich sein.",
      "url": "https://www.heise.de/news/Faeser-will-Urteil-gegen-Handy-Durchsuchungen-bei-Fluechtlingen-umgehen-9237299.html",
      "image_title": "Hände am Smartphone im Dunkeln"
    },
    {
      "title": "Digitale Dienste: Bundesnetzagentur soll DSA in Deutschland durchsetzen",
      "teaser": "Das BMDV will zur Durchsetzung des DSA eine unabhängige Stelle in der BNetzA schaffen. Aber auch andere Behörden sind zuständig – droht ein \"Behörden-Pingpong\"?",
      "url": "https://www.heise.de/news/Digitale-Dienste-Bundesnetzagentur-soll-DSA-in-Deutschland-durchsetzen-9235159.html"
    },
    {
      "title": "Auslegungssache 90: Daten - das neue Geld?",
      "teaser": "In Episode 90 des c't-Datenschutzpodcasts geht es um rechtliche Grundlagen und Auswirkungen des allseits bekannten Deals \"Leistung gegen Daten\".",
      "url": "https://www.heise.de/hintergrund/Auslegungssache-90-Daten-das-neue-Geld-9239291.html",
      "image_title": "Auslegungssache 90"
    },
    {
      "title": "Telekom-Chef droht mit Verlagerung von Investitionen ins Ausland",
      "teaser": "Viel Geld hat die Deutsche Telekom in den Netzausbau in Deutschland gesteckt. Doch Firmenchef Höttges zeigt sich verärgert über Vorgaben aus Berlin.",
      "url": "https://www.heise.de/news/Telekom-Chef-droht-mit-Verlagerung-von-Investitionen-ins-Ausland-9240794.html",
      "image_title": "Timotheus Höttges, CEO der Deutschen Telekom AG (DTAG)"
    },
    {
      "title": "Bitkom: Lehrer und Schüler sind keine Digitalmuffel – an der Ausstattung haperts",
      "teaser": "Der Bitkom-Präsident betont: Lehrkräfte sind für Schüler mehrheitlich keine Digitalmuffel. Er fordert: Der 2. DigitalPakt muss kommen – mit mehr Mitteln.",
      "url": "https://www.heise.de/news/Bitkom-Lehrer-und-Schueler-sind-keine-Digitalmuffel-an-der-Ausstattung-haperts-9239956.html",
      "image_title": "Hat,Graduation,Model,On,Money,Coins,Saving,For,Concept,Investment"
    },
    {
      "title": "Chinas Militär: US-Regierung verbietet Investitionen in Technologie",
      "teaser": "Die US-Regierung will Chinas Militär den Zugang zu Technologien und Kapital einschränken. Der Technologie-Fortschritt Chinas stelle ein Sicherheitsrisiko dar.",
      "url": "https://www.heise.de/news/Weisses-Haus-verbietet-US-Investitionen-in-chinesische-Technologiebranche-9239894.html"
    },
    {
      "title": "Menschen in der EU wünschen sich stärkeres Vorgehen gegen Desinformationen",
      "teaser": "Desinformationen werden gezielt eingesetzt, um Menschen zu verunsichern. Die Bertelsmann Stiftung wirbt für ein flächendeckendes Monitoring und mehr Gegenwehr.",
      "url": "https://www.heise.de/news/Menschen-in-der-EU-wuenschen-sich-staerkeres-Vorgehen-gegen-Desinformationen-9239798.html",
      "image_title": "Informational,Digital,Detox.,Fake,News.,A,Girl,In,Stress,And"
    },
    {
      "title": "KI in Australien: Google hält neues Urheberrecht und opt-out für gangbar",
      "teaser": "Google hat der australischen Regierung erklärt, alle Inhalte sollten für das KI-Training frei verfügbar sei. Dafür müsse das Urheberrecht geändert werden.",
      "url": "https://www.heise.de/news/KI-in-Australien-Google-haelt-neues-Urheberrecht-und-opt-out-fuer-gangbar-9238896.html",
      "image_title": "Google-Bürogebäude mit Glasfront"
    },
    {
      "title": "Weltfriedenstag: Der Papst sorgt sich um Künstliche Intelligenz",
      "teaser": "\"Künstliche Intelligenz und Frieden\": Der Papst und die katholische Kirche nehmen KI am Weltfriedenstag in den Fokus.",
      "url": "https://www.heise.de/news/Weltfriedenstag-Der-Papst-sorgt-sich-um-Kuenstliche-Intelligenz-9238789.html",
      "image_title": "Papst Franziskus"
    },
    {
      "title": "Datenschutzverletzung: Meta muss in Norwegen täglich Strafe zahlen",
      "teaser": "Meta muss ab dem 14. August pro Tag 90.000 Euro Strafe zahlen, wenn sie weiter personalisierte Werbung anzeigen.",
      "url": "https://www.heise.de/news/Datenschutzverletzung-Meta-muss-in-Norwegen-Millionen-Strafe-zahlen-9237864.html",
      "image_title": "Meta-Schild an Grundstückseinfahrt"
    },
    {
      "title": "Milliardenschwere Figma-Übernahme durch Adobe: EU leitet eingehende Prüfung ein",
      "teaser": "Adobe will für 20 Milliarden US-Dollar Figma übernehmen. Das könnten auf den Geschäftsfeldern beider Firmen den Wettbewerbsdruck verringern, meint die EU.",
      "url": "https://www.heise.de/news/Figma-Uebernahme-durch-Adobe-EU-leitete-eingehende-pruefung-ein-9237838.html",
      "image_title": "Adobe-Logo"
    },
    {
      "title": "Auswärtiges Amt gegen Baerboock-Parodie: Auf X gesperrt",
      "teaser": "Das Auswärtige Amt sah Verwechslungsgefahr eines Parodie-Accounts mit dem von Außenministerin Annalena Baerbock. Der Account wurde vorübergehend gesperrt.",
      "url": "https://www.heise.de/news/X-Baerbock-Parodie-auf-Ansinnen-des-Auswaertigen-Amtes-gesperrt-9237079.html",
      "image_title": "Berlin,,2021-08-25:,Annalena,Baerbock,Pictured,At,A,Meeting,In,Berlin"
    },
    {
      "title": "Gesichtserkennung: Iran nutzt Bosch-Kameras zur Kontrolle der Kopftuchpflicht",
      "teaser": "Bosch hat zwischen 2016 und 2018 insgesamt rund 8000 Überwachungskameras gen Iran geliefert. Biometrie-Software soll darauf aber nicht installiert gewesen sein.",
      "url": "https://www.heise.de/news/Gesichtserkennung-Iran-nutzt-Bosch-Kameras-zur-Kontrolle-der-Kopftuchpflicht-9237055.html"
    },
    {
      "title": "Telegram im Irak gesperrt: Persönliche Daten zu Sicherheitskräften verbreitet",
      "teaser": "Telegram ist im Irak der beliebteste Messenger und wurde nun komplett gesperrt. Die Plattform habe nicht auf Anfragen zur Sperrung bestimmter Kanäle reagiert.",
      "url": "https://www.heise.de/news/Verbreitung-persoenlicher-Daten-Iraks-Regierung-laesst-Telegram-sperren-9236145.html"
    },
    {
      "title": "Zutatenliste: BSI stellt Regeln zum Absichern der Software-Lieferkette auf",
      "teaser": "Das BSI hat eine Richtlinie für Software Bills of Materials (SBOM) herausgegeben. Solche Übersichtslisten sollen Sicherheitsdebakeln wie Log4J entgegenwirken.",
      "url": "https://www.heise.de/news/Zutatenliste-BSI-stellt-Regeln-zum-Absichern-der-Software-Lieferkette-auf-9235853.html"
    },
    {
      "title": "Tiktok: EU-Nutzer sollen wegen DSA Suchtfaktor reduzieren können",
      "teaser": "Der europäischen TikTok-Community will der Betreiber künftig aufgrund des DSA die Option bieten, die Personalisierung des Empfehlungsalgorithmus abzuschalten.",
      "url": "https://www.heise.de/news/Digital-Services-Act-EU-Nutzer-von-TikTok-sollen-Suchtfaktor-reduzieren-koennen-9235745.html"
    },
    {
      "title": "Vernetzte Geräte: EU gewährt Aufschub für höhere Cybersicherheit",
      "teaser": "Die EU wollte Hersteller von Smartphones, Wearables & Co. ab 2024 zu deutlich mehr IT-Sicherheit und Datenschutz verpflichten. Doch jetzt gibt es Aufschub.",
      "url": "https://www.heise.de/news/Vernetzte-Geraete-EU-gewaehrt-Aufschub-fuer-hoehere-Cybersicherheit-9235663.html"
    }
  ]
}