{
  "timestamp": "2023-11-15T01:53:56",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.55ccde3df2da8b1f563a",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.c300913274dd3fcfd045",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kommentar: Danke für Ihre Geduld mit unserem Datenschutz",
      "teaser": "Konstant fallen Unternehmen wegen ihres mangelhaften Datenschutzes auf. Doch hinter den Gesetzesverstößen steht eine klare Abwägung zwischen Risiko und Chance.",
      "url": "https://www.heise.de/meinung/Rechtlich-grenzwertiges-Vorgehen-ein-Erfolgsmodell-fuer-Digitalkonzerne-9351805.html"
    },
    {
      "title": "Auslegungssache 96: Datenschutz im Verein",
      "teaser": "Ehrenamtliche in deutschen Vereinen tun sich mitunter schwer, die strengen DSGVO-Vorgaben umzusetzen. Im Podcast klären wir mit unserem Gast, worauf es ankommt.",
      "url": "https://www.heise.de/hintergrund/Auslegungssache-96-Datenschutz-im-Verein-9352168.html",
      "image_title": "Screenshot einer Videokonferenz mit Holger Bleib (links), Jörg Heidrich (rechts) und Hendrik vom Lehn (unten Mitte)"
    },
    {
      "title": "DSA: Erste Plattformen legen Transparenzberichte vor",
      "teaser": "Die ersten der designierten \"Very Large Online Platforms\" haben den vom Digital Service Act verlangten Transparenzbericht über Inhalte-Beschwerden vorgelegt.",
      "url": "https://www.heise.de/news/DSA-Erste-Plattformen-legen-Transparenzberichte-vor-9346906.html"
    },
    {
      "title": "Interoperable Verwaltung in Europa: EU-Rat und EU-Parlament einigen sich",
      "teaser": "Verwaltungen in Europa sollen künftig reibungsloser zusammenarbeiten können. Auf ein Gesetz dafür haben sich EU-Rat und -Parlament geeinigt.",
      "url": "https://www.heise.de/news/Interoperable-Verwaltung-in-Europa-EU-Rat-und-EU-Parlament-einigen-sich-9527876.html"
    },
    {
      "title": "Web Summit startet (fast) ohne Big Tech",
      "teaser": "Google, Meta und Amazon fehlen: Dafür begrüßte Chefin Katherine Maher Wikipedia-Gründer Jimmy Wales und mahnte das Recht auf freie Meinungsäußerung an.",
      "url": "https://www.heise.de/news/Web-Summit-startet-fast-ohne-Big-Tech-9476544.html"
    },
    {
      "title": "EU-Parlament: EU-Abgeordnete stimmen für gestutzte Chatkontrolle​",
      "teaser": "Die Parlamentarier wollen sexuellen Kindesmissbrauch ohne Massenüberwachung bekämpfen. Verschlüsselte Chats etwa per WhatsApp dürfen nicht gescannt werden.​",
      "url": "https://www.heise.de/news/EU-Parlament-EU-Abgeordnete-stimmen-fuer-gestutzte-Chatkontrolle-9513242.html",
      "image_title": "Hand an Smartphone mit WhatsApp offen"
    },
    {
      "title": "Uni in China: Überwachungstechnik von Hikvision soll fastende Studierende finden",
      "teaser": "Vor Monaten wurde an einer chinesischen Hochschule die Einrichtung eines Überwachungssystems gefeiert. Nun wird bekannt, was das alles können soll.",
      "url": "https://www.heise.de/news/Uni-in-China-Ueberwachungstechnik-von-Hikvision-soll-fastende-Studierende-finden-9502073.html",
      "image_title": "Überwachungskamera von Hikvision"
    },
    {
      "title": "Urteil aus dem Homeoffice: Video-Verhandlungen sollen leichter werden",
      "teaser": "Der Bundestag will es Richtern an Zivilgerichten nun ermöglichen, ein Verfahren aus dem Homeoffice zu leiten, wenn alle anderen ebenfalls nicht vor Ort sind.",
      "url": "https://www.heise.de/news/Urteil-aus-dem-Homeoffice-Video-Verhandlungen-sollen-leichter-werden-9493700.html",
      "image_title": "Hammer und Justitia"
    },
    {
      "title": "Nepal beschließt TikTok-Verbot",
      "teaser": "Die Regierung in Kathmandu verbietet TikTok und erlässt Richtlinien für den Betrieb von sozialen Netzwerken. Die müssen künftig Vertretungen im Land einrichten.",
      "url": "https://www.heise.de/news/Nepal-beschliesst-TikTok-Verbot-9466624.html"
    },
    {
      "title": "Google: Klage zum Schutz vor gefälschten KI-Anzeigen",
      "teaser": "Um gefälschte Werbung für seinen KI-Chatbot Bard zu stoppen, reicht Google Klage ein. Die Beklagten aber sind unbekannt.",
      "url": "https://www.heise.de/news/Google-Klage-zum-Schutz-vor-gefaelschten-KI-Anzeigen-9466186.html",
      "image_title": "Google-Logo an der Konzernzentrale in Mountain View"
    },
    {
      "title": "Strafbare Inhalte im Internet: BKA erhält 13.730 Meldungen",
      "teaser": "Von der Zentralen Meldestelle für strafbare Inhalte des BKA liegt eine Zwischenbilanz vor. Demnach resultieren die meisten Meldungen aus Facebook-Posts.",
      "url": "https://www.heise.de/news/Strafbare-Inhalte-im-Internet-BKA-erhaelt-13-730-Meldungen-9430424.html"
    },
    {
      "title": "Russland will nur ausgewählte VPN-Dienste sperren, nicht ausnahmlos alle",
      "teaser": "Russlands Telekommunikationsaufsicht darf ab dem Frühjahr unerwünschte VPN-Dienste sperren. Es soll aber nicht alle treffen, wurde nun versichert.",
      "url": "https://www.heise.de/news/Russland-will-nur-ausgewaehlte-VPN-Dienste-sperren-nicht-ausnahmlos-alle-9428081.html",
      "image_title": "VPN-Dienst auf einem iPhone"
    },
    {
      "title": "X/Twitter: Im Vergleich zur Konkurrenz nur ein Bruchteil der Moderatoren",
      "teaser": "Die EU verpflichtet Onlineplattformen, benutzergenerierte Inhalte zu prüfen. Bei X/Twitter machen das deutlich weniger Menschen als bei der Konkurrenz.",
      "url": "https://www.heise.de/news/X-Twitter-Im-Vergleich-zur-Konkurrenz-nur-ein-Bruchteil-der-Moderatoren-9425372.html",
      "image_title": "X-Symbol auf einem Smartphone. Das Smartphone liegt auf einer Mac--Notebook-Tastatur."
    },
    {
      "title": "Wi-Fi 7 im Überblick: Schnelleres WLAN-Tempo, Ethernet zieht nach",
      "teaser": "Die ersten Wi-Fi-7-Router schicken unter günstigen Bedingungen mehrere Gigabit pro Sekunde durch die Luft und bringen so mehr Geschwindigkeit ins Netz.",
      "url": "https://www.heise.de/hintergrund/Wi-Fi-7-im-Ueberblick-Schnelleres-WLAN-Tempo-Ethernet-zieht-nach-9311285.html",
      "image_title": "WLAN-Welle läuft weg, LAN-Kabel-Lasso versucht sie einzufangen,"
    },
    {
      "title": "Energiewende-Index: Deutschland hinkt bei Smart Meter und Wärmepumpen hinterher",
      "teaser": "Beim Strommarkt-Umbau für die Erneuerbaren kommt die Bundesrepublik laut einer Studie im europäischen Vergleich kaum voran. Die Flexibilitätslücke ist groß.",
      "url": "https://www.heise.de/news/Energiewende-Index-Deutschland-hinkt-bei-Smart-Meter-und-Waermepumpen-hinterher-9404794.html"
    },
    {
      "title": "Schwere Vorwürfe: Meta muss sich wegen Gefährdung Jugendlicher verantworten",
      "teaser": "Laut einer vom US-Bundesstaat Massachusetts eingereichten Klage habe Meta-CEO Zuckerberg Schutzmaßnahmen für Jugendliche vereitelt – trotz eindeutiger Infos.",
      "url": "https://www.heise.de/news/Instagram-Meta-muss-sich-wegen-Gefaehrdung-Jugendlicher-in-den-USA-verantworten-9358881.html",
      "image_title": "Smartphone mit den Apps von Facebook, Facebook-Messenger, Instragm, WhatsApp und Oculus vor dem Meta-Logo"
    },
    {
      "title": "Omegle musste wegen Deal mit Gericht schließen",
      "teaser": "Die anonyme Chat- und Videoplattform Omegle wurde im Rahmen der Einigung ohne Urteil mit einer Klägerin geschlossen. Dies hatte der Inhaber anders dargestellt.",
      "url": "https://www.heise.de/news/Omegle-musste-wegen-Deal-mit-Gericht-schliessen-9386437.html",
      "image_title": "Twitter-App"
    },
    {
      "title": "Große Koalition in Hessen will Vorratsdatenspeicherung und Gesichtserkennung",
      "teaser": "Statt mit den Grünen will Hessens Ministerpräsident Boris Rhein (CDU) mit der SPD regieren und ein Überwachungspaket mit Staatstrojanern und Palantir schnüren.",
      "url": "https://www.heise.de/news/Grosse-Koalition-in-Hessen-will-Vorratsdatenspeicherung-und-Gesichtserkennung-9384039.html"
    }
  ]
}