{
  "timestamp": "2023-06-08T13:15:13",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.5f690a5ce3d6c44166b1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.a4c845ac9eae6e0d639b",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Altersprüfung: Datenschutzproblem von Porno-Konsumenten ist Regulierer \"wumpe\"",
      "teaser": "Auf der re:publica prallten eine Porno-Filmerin und ein Medienwächter aufeinander. Beim Einsatz von Altersverifikationssystemen kamen sie nicht zusammen.",
      "url": "https://www.heise.de/news/Alterspruefung-Datenschutzproblem-von-Porno-Konsumenten-ist-Regulierer-wumpe-9166705.html",
      "image_title": "Mann schaut in einem abgedunkelten Raum pornografische Bilder auf einem Computerbildschirm an."
    },
    {
      "title": "Europawahl 2024: EU-Parlament drängt auf TikTok-Verbot für Regierungen",
      "teaser": "Die Abgeordneten erwarten eine verstärkte Einmischung und Manipulation vor allem aus Russland und China vor der Wahl. Sie zählen auch Huawei und Kaspersky an.",
      "url": "https://www.heise.de/news/Europawahl-2024-EU-Parlament-draengt-auf-TikTok-Verbot-fuer-Regierungen-9163605.html",
      "image_title": "App-Icons Wechats und Tiktoks auf einem Handybildschirm, dahinter die Flagge der Volksrepulik China"
    },
    {
      "title": "Auslegungssache 87: Fünf Jahre DSGVO - was hat sie gebracht?",
      "teaser": "Der c't-Datenschutz-Podcast wurde diesmal mit Publikum an der Uni Hannover aufgezeichnet. Anlass: Eine Bestandsaufnahme zum fünften Geburtstag der DSGVO.",
      "url": "https://www.heise.de/hintergrund/Auslegungssache-87-Fuenf-Jahre-DSGVO-was-hat-sie-gebracht-9154641.html",
      "image_title": "Auslegungssache 87"
    },
    {
      "title": "Bundesregierung kündigt Ende von De-Mail in der Verwaltung an",
      "teaser": "Nach der Telekom steigt nun auch die Bundesregierung aus der De-Mail aus. Deutliche Kritik an dieser Entscheidung kommt vom Provider 1&1.",
      "url": "https://www.heise.de/news/Bundesregierung-kuendigt-Ende-von-De-Mail-in-der-Verwaltung-an-9180138.html"
    },
    {
      "title": "Facebook, Instagram und Co: Kontenübersicht soll transparenter werden",
      "teaser": "Das Bundeskartellamt meldet einen Erfolg bei seinem Vorgehen gegen Meta: Der Konzern wolle Daten nicht mehr ungefragt plattformübergreifend zusammenführen.",
      "url": "https://www.heise.de/news/Facebook-Instagram-Nutzer-sollen-ueber-Kontoverknuepfung-entscheiden-koennen-9180586.html",
      "image_title": "Paris,,France,-,January,03,,2017,:,Photo,Of,Facebook"
    },
    {
      "title": "Lehren aus der Abipanne: Kompetenzzentrum im Schulministerium NRW soll helfen",
      "teaser": "Nach Datenpannen zieht das Schulministerium NRW verschiedene Konsequenzen. Unter anderem sollen Abiklausuren 2 Tage früher als bisher zum Download bereitstehen.",
      "url": "https://www.heise.de/news/Lehren-aus-der-Abipanne-Kompetenzzentrum-im-Schulministerium-NRW-soll-helfen-9180485.html",
      "image_title": "High,School,Student,At,Desk,In,Class,Using,Digital,Tablet,Schule,Schülerin,iPad,Schüler"
    },
    {
      "title": "KI-Inhalte stören das Vertrauen: Moderatoren von Stack Overflow streiken",
      "teaser": "Weil sie nahezu keine KI-generierten Inhalte mehr löschen dürfen, streiken die Moderatoren von Stack Overflow. Sie sorgen sich um die Qualität der Beiträge.",
      "url": "https://www.heise.de/news/KI-Inhalte-stoeren-das-Vertrauen-Moderatoren-von-Stack-Overflow-streiken-9180209.html"
    },
    {
      "title": "FBI warnt: Zahl der Sextortion-Fälle nimmt zu, KI erleichtert Manipulation",
      "teaser": "KI ist Fluch und Segen zugleich: Laut FBI nehmen nun die Fälle von manipulierten Bildern und Videos mit sexuellen Handlungen zu, um Menschen zu erpressen.",
      "url": "https://www.heise.de/news/FBI-warnt-Zahl-der-Sextortion-Faelle-nimmt-zu-KI-erleichtert-Manipulation-9179772.html",
      "image_title": "Auf Stufen sitzendes Mädchen schlägt die Hände vors Gesicht"
    },
    {
      "title": "Manipulationsgefahr: EU-Kommission fordert rasch Kennzeichnung von KI-Inhalten",
      "teaser": "Mit ChatGPT & Co. produzierte Inhalte sollen für Nutzer klar erkennbar sein. Kommissarin Věra Jourová spricht Maschinen das Recht auf freie Meinungsäußerung ab.",
      "url": "https://www.heise.de/news/Manipulationsgefahr-EU-Kommission-fordert-rasch-Kennzeichnung-von-KI-Inhalten-9179211.html",
      "image_title": "Ai,(artificial,Intelligence),Concept.,Contents,Concept.,Social,Networking,Service.,Streaming"
    },
    {
      "title": "Mangelnder Kinderschutz bei der Xbox: Microsoft zahlt 20 Millionen US-Dollar",
      "teaser": "Wenn Kinder einen Xbox-Account angelegt haben, hat Microsoft die Daten jahrelang nicht ausreichend geschützt. Jetzt gelobt der Konzern Besserung.",
      "url": "https://www.heise.de/news/Mangelnder-Kinderschutz-bei-der-Xbox-Microsoft-zahlt-20-Millionen-US-Dollar-9178658.html"
    },
    {
      "title": "Bundesnetzagentur: Quote aktiver Glasfaseranschlüsse auf 9,1 Prozent gestiegen",
      "teaser": "Die Zahl der Kunden, die FTTH oder FTTB tatsächlich buchen, hat sich laut dem Regulierer bis Ende 2022 auf 3,4 Millionen erhöht. Das Datenvolumen wächst weiter.",
      "url": "https://www.heise.de/news/Bundesnetzagentur-Quote-aktiver-Glasfaseranschluesse-auf-9-1-Prozent-gestiegen-9178631.html"
    },
    {
      "title": "Kompromiss: Bundesrat weicht Schutz für Whistleblower auf",
      "teaser": "Nachdem die unionsgeführten Länder im Januar ein Gesetz zum Schutz von Hinweisgebern blockiert hatten, haben Bundestag und Bundesrat einen Kompromiss gefunden.",
      "url": "https://www.heise.de/hintergrund/Kompromiss-Bundesrat-weicht-Schutz-fuer-Whistleblower-auf-9067718.html"
    },
    {
      "title": "re:publica: Schufa, OpenSchufa oder öffentlich-rechtliches Scoring?",
      "teaser": "Auf der re:publica 2023 geht es vor allem um das Thema \"Cash\". Von altbekannten Spartipps bis zu kontroversen Scoring-Modellen spannte sich die Diskussion.",
      "url": "https://www.heise.de/news/re-publica-Schufa-OpenSchufa-oder-oeffentlich-rechtliches-Scoring-9168666.html"
    },
    {
      "title": "Fehler in Excel-Tabelle: Parteitagsergebnis der SPÖ vertauscht",
      "teaser": "Ein Übertragungsfehler des Wahlergebnisses in eine Excel-Tabelle hatte Hans Peter Doskozil zum Chef der österreichischen SPÖ gemacht. Der Fehler ist korrigiert.",
      "url": "https://www.heise.de/news/Fehler-in-Excel-Tabelle-Parteitagsergebnis-der-SPOe-vertauscht-9168640.html",
      "image_title": "Magnifying,Glass,On,Charts,Graphs,Paper.,Financial,Development,,Banking,Account,"
    },
    {
      "title": "Edward Snowden: Die Enthüllungen des NSA-Whistleblowers 10 Jahre später",
      "teaser": "Edward Snowden lüftete vor 10 Jahren den Schleier um weltumspannende einschneidende Lauschprogramme der NSA.",
      "url": "https://www.heise.de/hintergrund/10-Jahre-Snowden-Enthuellungen-Was-hat-der-NSA-Whistleblower-bewirkt-9060879.html"
    },
    {
      "title": "re:publica 2023: Es geht um Cash und noch mehr Künstliche Intelligenz",
      "teaser": "Sonne, Berlin, Hipster – aber auch Klos, KI und Öffentlich-Rechtliche: Die re:publica23 startet mit Meredith Whittaker und unter dem Motto \"Cash\".",
      "url": "https://www.heise.de/news/re-publica-2023-Es-geht-um-Cash-und-noch-mehr-Kuenstliche-Intelligenz-9164121.html"
    },
    {
      "title": "YouTube: Desinformationen zu US-Wahlen werden nicht mehr vollumfänglich glöscht",
      "teaser": "Das Videoportal will \"Fake News\" über die US-Präsidentschaftswahl 2020 und ihre Vorgänger zugunsten der politischen Meinungsäußerung nicht länger entfernen.",
      "url": "https://www.heise.de/news/Meinungsfreiheit-YouTube-loescht-Desinformation-zu-US-Wahlen-teils-nicht-mehr-9163826.html"
    },
    {
      "title": "Missing Link: Digitale Polizei – eine unendliche Geschichte mit vielen Restarts",
      "teaser": "Schon seit sechseinhalb Jahren zimmern Bund und Länder am Polizei-Datenhaus P20. Doch schon das Fundament steht auf technisch und rechtlich tönernem Grund.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Digitale-Polizei-eine-unendliche-Geschichte-mit-vielen-Restarts-9163798.html"
    }
  ]
}