{
  "timestamp": "2023-08-08T12:21:33",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.2bdd2bfd5e25d3d5e114",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.73c4423aac9d4f54ef26",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Faeser will Urteil gegen Handy-Durchsuchungen bei Flüchtlingen umgehen",
      "teaser": "Innenministerin Faeser bringt ein gestuftes Verfahren ins Spiel: Das Auslesen von Datenträgern von Asylbewerbern soll sofort, das Auswerten später möglich sein.",
      "url": "https://www.heise.de/news/Faeser-will-Urteil-gegen-Handy-Durchsuchungen-bei-Fluechtlingen-umgehen-9237299.html",
      "image_title": "Hände am Smartphone im Dunkeln"
    },
    {
      "title": "Digitale Dienste: Bundesnetzagentur soll DSA in Deutschland durchsetzen",
      "teaser": "Das BMDV will zur Durchsetzung des DSA eine unabhängige Stelle in der BNetzA schaffen. Aber auch andere Behörden sind zuständig – droht ein \"Behörden-Pingpong\"?",
      "url": "https://www.heise.de/news/Digitale-Dienste-Bundesnetzagentur-soll-DSA-in-Deutschland-durchsetzen-9235159.html"
    },
    {
      "title": "Innenministerium kürzt Budget für Online-Amtswege um 99 Prozent",
      "teaser": "​Die Mittel für digitale Verwaltungsdienstleistungen sollen um 99% gekürzt werden. Was wird aus der Wende beim E-Government?",
      "url": "https://www.heise.de/news/Haushalt-Innenministerium-will-bei-Verwaltungsdigitalisierung-massiv-sparen-9233342.html",
      "image_title": "Mehrere große Tresorschließfächer, wovon einige geöffnet und leer sind"
    },
    {
      "title": "Datenschutzverletzung: Meta muss in Norwegen täglich Strafe zahlen",
      "teaser": "Meta muss ab dem 14. August pro Tag 90.000 Euro Strafe zahlen, wenn sie weiter personalisierte Werbung anzeigen.",
      "url": "https://www.heise.de/news/Datenschutzverletzung-Meta-muss-in-Norwegen-Millionen-Strafe-zahlen-9237864.html",
      "image_title": "Meta-Schild an Grundstückseinfahrt"
    },
    {
      "title": "Milliardenschwere Figma-Übernahme durch Adobe: EU leitet eingehende Prüfung ein",
      "teaser": "Adobe will für 20 Milliarden US-Dollar Figma übernehmen. Das könnten auf den Geschäftsfeldern beider Firmen den Wettbewerbsdruck verringern, meint die EU.",
      "url": "https://www.heise.de/news/Figma-Uebernahme-durch-Adobe-EU-leitete-eingehende-pruefung-ein-9237838.html",
      "image_title": "Adobe-Logo"
    },
    {
      "title": "Auswärtiges Amt gegen Baerboock-Parodie: Auf X gesperrt",
      "teaser": "Das Auswärtige Amt sah Verwechslungsgefahr eines Parodie-Accounts mit dem von Außenministerin Annalena Baerbock. Der Account wurde vorübergehend gesperrt.",
      "url": "https://www.heise.de/news/X-Baerbock-Parodie-auf-Ansinnen-des-Auswaertigen-Amtes-gesperrt-9237079.html",
      "image_title": "Berlin,,2021-08-25:,Annalena,Baerbock,Pictured,At,A,Meeting,In,Berlin"
    },
    {
      "title": "Gesichtserkennung: Iran nutzt Bosch-Kameras zur Kontrolle der Kopftuchpflicht",
      "teaser": "Bosch hat zwischen 2016 und 2018 insgesamt rund 8000 Überwachungskameras gen Iran geliefert. Biometrie-Software soll darauf aber nicht installiert gewesen sein.",
      "url": "https://www.heise.de/news/Gesichtserkennung-Iran-nutzt-Bosch-Kameras-zur-Kontrolle-der-Kopftuchpflicht-9237055.html"
    },
    {
      "title": "Telegram im Irak gesperrt: Persönliche Daten zu Sicherheitskräften verbreitet",
      "teaser": "Telegram ist im Irak der beliebteste Messenger und wurde nun komplett gesperrt. Die Plattform habe nicht auf Anfragen zur Sperrung bestimmter Kanäle reagiert.",
      "url": "https://www.heise.de/news/Verbreitung-persoenlicher-Daten-Iraks-Regierung-laesst-Telegram-sperren-9236145.html"
    },
    {
      "title": "Zutatenliste: BSI stellt Regeln zum Absichern der Software-Lieferkette auf",
      "teaser": "Das BSI hat eine Richtlinie für Software Bills of Materials (SBOM) herausgegeben. Solche Übersichtslisten sollen Sicherheitsdebakeln wie Log4J entgegenwirken.",
      "url": "https://www.heise.de/news/Zutatenliste-BSI-stellt-Regeln-zum-Absichern-der-Software-Lieferkette-auf-9235853.html"
    },
    {
      "title": "Tiktok: EU-Nutzer sollen wegen DSA Suchtfaktor reduzieren können",
      "teaser": "Der europäischen TikTok-Community will der Betreiber künftig aufgrund des DSA die Option bieten, die Personalisierung des Empfehlungsalgorithmus abzuschalten.",
      "url": "https://www.heise.de/news/Digital-Services-Act-EU-Nutzer-von-TikTok-sollen-Suchtfaktor-reduzieren-koennen-9235745.html"
    },
    {
      "title": "Vernetzte Geräte: EU gewährt Aufschub für höhere Cybersicherheit",
      "teaser": "Die EU wollte Hersteller von Smartphones, Wearables & Co. ab 2024 zu deutlich mehr IT-Sicherheit und Datenschutz verpflichten. Doch jetzt gibt es Aufschub.",
      "url": "https://www.heise.de/news/Vernetzte-Geraete-EU-gewaehrt-Aufschub-fuer-hoehere-Cybersicherheit-9235663.html"
    },
    {
      "title": "10 Jahre Let's Encrypt: 78 Prozent des Webverkehrs sind verschlüsselt",
      "teaser": "2013 gründeten Aktivisten die Internet Security Research Group, die im Rahmen der Kampagne Let's Encrypt kostenlose Verschlüsselungszertifikate herausgibt.",
      "url": "https://www.heise.de/hintergrund/10-Jahre-Let-s-Encrypt-78-Prozent-des-Webverkehrs-sind-verschluesselt-9235610.html"
    },
    {
      "title": "Innenministerium weist Kürzungs-Vorwürfe bei Verwaltungsdigitalisierung zurück",
      "teaser": "Doch kein Sparen \"am falschen Ende\"? Das Innenministerium wehrt sich gegen Vorwürfe, Mittel für die Digitalisierung der Verwaltung zusammengestrichen zu haben.",
      "url": "https://www.heise.de/news/Innenministerium-weist-Kuerzungs-Vorwuerfe-bei-Verwaltungsdigitalisierung-zurueck-9235250.html"
    },
    {
      "title": "Baden-Württemberg: Kultusministerin will mehr mündliche Prüfungen wegen KI",
      "teaser": "KI-Tools in Kinderhänden werde auch die Prüfungskultur in Schulen verändern, erklärt Kultusministerin Theresa Schopper. Mehr mündliche Prüfungen sind angedacht.",
      "url": "https://www.heise.de/news/Baden-Wuerttemberg-Kultusministerin-will-mehr-muendliche-Pruefungen-wegen-KI-9234508.html",
      "image_title": "Child,Pretend,To,Be,Businessman.,Child,Playing,At,Home.,Kid"
    },
    {
      "title": "Altersprüfung: Pornhub sperrt User im US-Bundesstaat Arkansas aus",
      "teaser": "Pornhub wird in Arkansas nach dem Inkrafttreten des Altersverifizierungsgesetzes abgeschaltet. Mehrere US-Staaten verabschieden Gesetze für Altersüberprüfung.",
      "url": "https://www.heise.de/news/Alterspruefung-Pornhub-sperrt-User-im-US-Bundesstaat-Arkansas-aus-9234410.html",
      "image_title": "Mann schaut in einem abgedunkelten Raum pornografische Bilder auf einem Computerbildschirm an."
    },
    {
      "title": "Budget um 99 Prozent gekürzt: Kritik am deutschen Digital-Sparpaket",
      "teaser": "Die IT-Branche, Wirtschaftsweise und Landespolitiker sind sich einig: Die Haushaltspläne des Innenressorts gefährden Deutschlands Wettbewerbsfähigkeit.",
      "url": "https://www.heise.de/news/Digitalisierungsbudget-Innenministerium-spart-am-falschen-Ende-9234440.html",
      "image_title": "blaues Sparschwein"
    },
    {
      "title": "Kryptowährung Worldcoin: Kenia untersagt weitere Iris-Scans",
      "teaser": "Das Kryptowährungsprojekt Worldcoin scannt die Iris von Menschen und verspricht, eine ID daraus zu generieren. In Kenia stoppen die Behörden das jetzt.",
      "url": "https://www.heise.de/news/Kryptowaehrung-Worldcoin-Kenia-untersagt-weitere-Iris-Scans-9233583.html"
    },
    {
      "title": "China will Smartphone-Nutzung für Kinder nachts verbieten",
      "teaser": "Chinas Cyberspace-Regulierungsbehörde sorgt sich um die Gesundheit von Kindern und Jugendlichen. Die sollen künftig seltener im Internet surfen dürfen.",
      "url": "https://www.heise.de/news/China-will-Nutzung-mobiler-Geraete-fuer-Kinder-drastisch-einschraenken-9233393.html"
    }
  ]
}