{
  "timestamp": "2023-06-06T14:10:21",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.466777fcc7ddf61320ee",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.ee96ff5ee96dc6d98f9a",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Altersprüfung: Datenschutzproblem von Porno-Konsumenten ist Regulierer \"wumpe\"",
      "teaser": "Auf der re:publica prallten eine Porno-Filmerin und ein Medienwächter aufeinander. Beim Einsatz von Altersverifikationssystemen kamen sie nicht zusammen.",
      "url": "https://www.heise.de/news/Alterspruefung-Datenschutzproblem-von-Porno-Konsumenten-ist-Regulierer-wumpe-9166705.html",
      "image_title": "Mann schaut in einem abgedunkelten Raum pornografische Bilder auf einem Computerbildschirm an."
    },
    {
      "title": "Europawahl 2024: EU-Parlament drängt auf TikTok-Verbot für Regierungen",
      "teaser": "Die Abgeordneten erwarten eine verstärkte Einmischung und Manipulation vor allem aus Russland und China vor der Wahl. Sie zählen auch Huawei und Kaspersky an.",
      "url": "https://www.heise.de/news/Europawahl-2024-EU-Parlament-draengt-auf-TikTok-Verbot-fuer-Regierungen-9163605.html",
      "image_title": "App-Icons Wechats und Tiktoks auf einem Handybildschirm, dahinter die Flagge der Volksrepulik China"
    },
    {
      "title": "Auslegungssache 87: Fünf Jahre DSGVO - was hat sie gebracht?",
      "teaser": "Der c't-Datenschutz-Podcast wurde diesmal mit Publikum an der Uni Hannover aufgezeichnet. Anlass: Eine Bestandsaufnahme zum fünften Geburtstag der DSGVO.",
      "url": "https://www.heise.de/hintergrund/Auslegungssache-87-Fuenf-Jahre-DSGVO-was-hat-sie-gebracht-9154641.html",
      "image_title": "Auslegungssache 87"
    },
    {
      "title": "Manipulationsgefahr: EU-Kommission fordert rasch Kennzeichnung von KI-Inhalten",
      "teaser": "Mit ChatGPT & Co. produzierte Inhalte sollen für Nutzer klar erkennbar sein. Kommissarin Věra Jourová spricht Maschinen das Recht auf freie Meinungsäußerung ab.",
      "url": "https://www.heise.de/news/Manipulationsgefahr-EU-Kommission-fordert-rasch-Kennzeichnung-von-KI-Inhalten-9179211.html",
      "image_title": "Ai,(artificial,Intelligence),Concept.,Contents,Concept.,Social,Networking,Service.,Streaming"
    },
    {
      "title": "Mangelnder Kinderschutz bei der Xbox: Microsoft zahlt 20 Millionen US-Dollar",
      "teaser": "Wenn Kinder einen Xbox-Account angelegt haben, hat Microsoft die Daten jahrelang nicht ausreichend geschützt. Jetzt gelobt der Konzern Besserung.",
      "url": "https://www.heise.de/news/Mangelnder-Kinderschutz-bei-der-Xbox-Microsoft-zahlt-20-Millionen-US-Dollar-9178658.html"
    },
    {
      "title": "Bundesnetzagentur: Quote aktiver Glasfaseranschlüsse auf 9,1 Prozent gestiegen",
      "teaser": "Die Zahl der Kunden, die FTTH oder FTTB tatsächlich buchen, hat sich laut dem Regulierer bis Ende 2022 auf 3,4 Millionen erhöht. Das Datenvolumen wächst weiter.",
      "url": "https://www.heise.de/news/Bundesnetzagentur-Quote-aktiver-Glasfaseranschluesse-auf-9-1-Prozent-gestiegen-9178631.html"
    },
    {
      "title": "Kompromiss: Bundesrat weicht Schutz für Whistleblower auf",
      "teaser": "Nachdem die unionsgeführten Länder im Januar ein Gesetz zum Schutz von Hinweisgebern blockiert hatten, haben Bundestag und Bundesrat einen Kompromiss gefunden.",
      "url": "https://www.heise.de/hintergrund/Kompromiss-Bundesrat-weicht-Schutz-fuer-Whistleblower-auf-9067718.html"
    },
    {
      "title": "re:publica: Schufa, OpenSchufa oder öffentlich-rechtliches Scoring?",
      "teaser": "Auf der re:publica 2023 geht es vor allem um das Thema \"Cash\". Von altbekannten Spartipps bis zu kontroversen Scoring-Modellen spannte sich die Diskussion.",
      "url": "https://www.heise.de/news/re-publica-Schufa-OpenSchufa-oder-oeffentlich-rechtliches-Scoring-9168666.html"
    },
    {
      "title": "Fehler in Excel-Tabelle: Parteitagsergebnis der SPÖ vertauscht",
      "teaser": "Ein Übertragungsfehler des Wahlergebnisses in eine Excel-Tabelle hatte Hans Peter Doskozil zum Chef der österreichischen SPÖ gemacht. Der Fehler ist korrigiert.",
      "url": "https://www.heise.de/news/Fehler-in-Excel-Tabelle-Parteitagsergebnis-der-SPOe-vertauscht-9168640.html",
      "image_title": "Magnifying,Glass,On,Charts,Graphs,Paper.,Financial,Development,,Banking,Account,"
    },
    {
      "title": "Edward Snowden: Die Enthüllungen des NSA-Whistleblowers 10 Jahre später",
      "teaser": "Edward Snowden lüftete vor 10 Jahren den Schleier um weltumspannende einschneidende Lauschprogramme der NSA.",
      "url": "https://www.heise.de/hintergrund/10-Jahre-Snowden-Enthuellungen-Was-hat-der-NSA-Whistleblower-bewirkt-9060879.html"
    },
    {
      "title": "re:publica 2023: Es geht um Cash und noch mehr Künstliche Intelligenz",
      "teaser": "Sonne, Berlin, Hipster – aber auch Klos, KI und Öffentlich-Rechtliche: Die re:publica23 startet mit Meredith Whittaker und unter dem Motto \"Cash\".",
      "url": "https://www.heise.de/news/re-publica-2023-Es-geht-um-Cash-und-noch-mehr-Kuenstliche-Intelligenz-9164121.html"
    },
    {
      "title": "YouTube: Desinformationen zu US-Wahlen werden nicht mehr vollumfänglich glöscht",
      "teaser": "Das Videoportal will \"Fake News\" über die US-Präsidentschaftswahl 2020 und ihre Vorgänger zugunsten der politischen Meinungsäußerung nicht länger entfernen.",
      "url": "https://www.heise.de/news/Meinungsfreiheit-YouTube-loescht-Desinformation-zu-US-Wahlen-teils-nicht-mehr-9163826.html"
    },
    {
      "title": "Missing Link: Digitale Polizei – eine unendliche Geschichte mit vielen Restarts",
      "teaser": "Schon seit sechseinhalb Jahren zimmern Bund und Länder am Polizei-Datenhaus P20. Doch schon das Fundament steht auf technisch und rechtlich tönernem Grund.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Digitale-Polizei-eine-unendliche-Geschichte-mit-vielen-Restarts-9163798.html"
    },
    {
      "title": "Mega-Bußgeld gegen Meta",
      "teaser": "Weil Facebook jahrelang ohne ausreichende Rechtsgrundlage Daten von EU-Bürgern in die USA transferiert hat, soll Meta nun 1,2 Milliarden Euro zahlen.",
      "url": "https://www.heise.de/news/Mega-Bussgeld-gegen-Meta-9067722.html"
    },
    {
      "title": "Einschränkungen für Werbung: Für Frankreichs Influencer ist \"die Party vorbei\"",
      "teaser": "Frankreich droht Influencern mit hohen Strafen, sofern sie sich nicht an ein neues Gesetz halten. Die Flucht ins Ausland schützt auch nicht.",
      "url": "https://www.heise.de/news/Werbung-Auf-Frankreichs-Influencer-kommen-deutliche-Einschraenkungen-zu-9163810.html"
    },
    {
      "title": "Deutsches Whistleblower-Gesetz tritt in Kraft: Was das für Unternehmen bedeutet",
      "teaser": "Ein Gesetz soll Hinweisgeber vor Repressalien schützen. Es verpflichtet außerdem Unternehmen, technische Systeme und Prozesse für solche Hinweise einzuführen.",
      "url": "https://www.heise.de/hintergrund/Deutsches-Whistleblower-Gesetz-tritt-in-Kraft-Was-das-fuer-Unternehmen-bedeutet-9159013.html"
    },
    {
      "title": "Kalifornien: Tech-Konzerne sollen für Medieninhalte zahlen, Meta droht wieder",
      "teaser": "In Kalifornien könnte es bald vorgeschrieben werden, dass soziale Netze für Artikel und Meldungen bezahlen, die dort geteilt werden. Meta droht direkt wieder.",
      "url": "https://www.heise.de/news/Kalifornien-Tech-Konzerne-sollen-fuer-Medieninhalte-zahlen-Meta-droht-wieder-9162916.html"
    },
    {
      "title": "Kinderrechte im Netz: Track' und zeig' mich nicht",
      "teaser": "Heranwachsende werden pausenlos getrackt oder regelmäßig in sozialen Medien ausgestellt. Warum das nicht ok ist, verdeutlicht eine neue Kampagne.",
      "url": "https://www.heise.de/news/Kinderrechte-im-Netz-Track-und-zeig-mich-nicht-9162629.html",
      "image_title": "Upset,Modern,Mother,And,Daughter,Sitting,On,Couch,In,The"
    }
  ]
}