{
  "timestamp": "2023-07-08T05:11:33",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.9c7084c4648e66c094bf",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.5dad1db16fa4fc81a41d",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wissenschaftler aus aller Welt warnen EU vor Chatkontrolle",
      "teaser": "Hunderte Wissenschaftler warnen vor der Chatkontrolle. Sie würde wenig bringen, berge aber enormes Risiko - auch zulasten von Kindern.",
      "url": "https://www.heise.de/news/Wissenschaftler-aus-aller-Welt-warnen-EU-vor-Chatkontrolle-9207285.html",
      "image_title": "Frau im grünen Gewand schreibt eine Nachricht mit dem Smartphone"
    },
    {
      "title": "Große Pornoseiten schließen rechte US-Staaten aus",
      "teaser": "Statt Eltern sollen Anbieter den Zugriff Minderjähriger auf erotische Inhalte kontrollieren, sagen mehrere US-Staaten. Ein gefundenes Fressen für VPN-Anbieter.​",
      "url": "https://www.heise.de/news/Grosse-Pornoseiten-schliessen-rechte-US-Staaten-aus-9206253.html",
      "image_title": "Ein schwarze Damenunterhose liegt auf einem gemachten Bett, dazu zwei Pölster"
    },
    {
      "title": "Sachsen-Anhalt ohne Datenschutzbeauftragten: Regierungskrise nach Wahldebakel",
      "teaser": "Seit Jahren versucht der Landtag erfolglos, einen Datenschutzbeauftragten für Sachsen-Anhalt zu bestimmen. Nun droht eine Regierungskrise.",
      "url": "https://www.heise.de/news/Politische-Krise-in-Sachsen-Anhalt-Wahl-zum-Datenschutzbeauftragten-gescheitert-9202921.html",
      "image_title": "Flagge von Sachsen-Anhalt"
    },
    {
      "title": "Bundesrat bremst bei Einsatz von KI in der Verwaltung",
      "teaser": "Der Bundesrat stellt sich vorerst dagegen, dem Einsatz von KI in der Verwaltung mit dem Onlinezugangsgesetz den Boden zu bereiten.​",
      "url": "https://www.heise.de/news/Bundesrat-bremst-bei-Einsatz-von-KI-in-der-Verwaltung-9210404.html"
    },
    {
      "title": "Neue BSI-Chefin: \"Es muss eine sichere Ende-zu-Ende-Verschlüsselung geben\"",
      "teaser": "Claudia Plattner ist am Freitrag als neue BSI-Chefin vorgestellt worden. Für Ministerin Faeser ist sie \"die richtige Frau für eine zentrale Rolle\".",
      "url": "https://www.heise.de/news/BSI-Praesidentin-Plattner-Schoenbohms-Schuhe-und-Faesers-Vorhaben-9210334.html"
    },
    {
      "title": "EU-Kommission: Übernahme des Roomba-Herstellers iRobot durch Amazon wackelt",
      "teaser": "Amazon könnte mit dem Roomba-Kauf den Saugbot-Wettbewerb mindern, fürchtet die EU-Kommission. Sie will verhindern, dass Amazon seine Online-Dominanz ausbaut.",
      "url": "https://www.heise.de/news/EU-Kommission-Uebernahme-des-Roomba-Herstellers-iRobot-durch-Amazon-wackelt-9210320.html"
    },
    {
      "title": "Fobizz-Gründerin: KI sollte Lerninhalt und auch Lerntechnologie in Schulen sein",
      "teaser": "Seit einem halben Jahr können Lehrkräfte via Fobizz auch KI-Tools nutzen. Nicht alle trauen sich an sie heran, Gründerin Diana Knodel wirbt für ihren Einsatz.",
      "url": "https://www.heise.de/hintergrund/Fobizz-Gruenderin-KI-sollte-Lerninhalt-und-auch-Lerntechnologie-in-Schulen-sein-9209445.html",
      "image_title": "Education,Technology,Concept.,Edtech.,Ai,(artificial,Intelligence)."
    },
    {
      "title": "Frankreich will die polizeiliche Überwachung von Handys und Laptops erlauben",
      "teaser": "Nach einer geplanten Justizreform könnten Behörden gezielt Kamera, Mikrofon und GPS einzelner Mobilgeräte überwachen. Bürgerrechtler warnen vor Missbrauch.",
      "url": "https://www.heise.de/news/Frankreich-will-die-polizeiliche-Ueberwachung-von-Handys-und-Laptops-erlauben-9209425.html",
      "image_title": "Hände am Smartphone, alles gehüllt in rotes Licht"
    },
    {
      "title": "Richter verbietet US-Behörden Kontakt mit \"social media companies\"",
      "teaser": "Für Verwirrung sorgt die einstweilige Verfügung eines US-Bundesgerichts. Es verbietet vielen Bundesbehörden Kontakt mit Firmen, die Soziale Netzwerke betreiben.",
      "url": "https://www.heise.de/news/Richter-verbietet-US-Behoerden-Kontakt-mit-social-media-companies-9208415.html",
      "image_title": "Menschen auf U-Bahn-Bahnsteig, die auf ihre Handys starren"
    },
    {
      "title": "Datentransfer mit EU: USA sehen Verpflichtungen für neues Abkommen erfüllt",
      "teaser": "Die US-Regierung stellt die Signale auf grün für den Privacy Shield 2.0. Die Geheimdienste sollen ihre Richtlinien für die Fernmeldeaufklärung angepasst haben.",
      "url": "https://www.heise.de/news/Datentransfer-mit-EU-USA-sehen-Verpflichtungen-fuer-neues-Abkommen-erfuellt-9208161.html",
      "image_title": "Usa,Flag,Vs,Europe,Flag.,Eu,Flag,And,American,Flag"
    },
    {
      "title": "Google ändert Nutzungsbedingungen: Alles darf für KI-Training genutzt werden",
      "teaser": "In einer neuen Version der Datenschutz-Richtlinie und Nutzungsbedingungen macht Google klar, alles Greifbare für das Training seiner KI-Modelle zu nutzen.",
      "url": "https://www.heise.de/news/Google-aendert-Nutzungsbedingungen-Alles-darf-fuer-KI-Training-genutzt-werden-9207556.html"
    },
    {
      "title": "Twitter-Alternative Threads von Meta kommt zunächst einmal nicht in die EU",
      "teaser": "Wohl wegen der Datenschutzregeln will Meta Threads nicht in der EU verfügbar machen. Unklar ist, ob die angekündigte Anbindung an Mastodon trotzdem klappt.",
      "url": "https://www.heise.de/news/Twitter-Alternative-Threads-von-Meta-kommt-zuerst-einmal-nicht-in-die-EU-9207303.html",
      "image_title": "iPhone mit Ansicht des App Stores zu Threads"
    },
    {
      "title": "Smartphones sind in niederländischen Klassenzimmern bald verboten",
      "teaser": "Ab dem kommenden Jahr sollen Smartphones, Tablets und Smartwatches in niederländischen Klassenzimmern nicht mehr benutzt werden.",
      "url": "https://www.heise.de/news/Smartphones-sind-in-niederlaendischen-Klassenzimmern-bald-verboten-9207195.html",
      "image_title": "Frau im grünen Gewand schreibt eine Nachricht mit dem Smartphone"
    },
    {
      "title": "DSGVO-Strafe: Tele2 muss eine Million Euro zahlen wegen Google Analytics",
      "teaser": "Die schwedische Datenschutzbehörde bittet erstmals zwei Firmen für den Einsatz von Google Analytics zur Kasse. Getroffene Schutzmaßnahmen reichten nicht.",
      "url": "https://www.heise.de/news/DSGVO-Strafe-Tele2-muss-eine-Million-Euro-zahlen-wegen-Google-Analytics-9207153.html"
    },
    {
      "title": "RIPE NCC schließt Plattform für Austausch mit Russland",
      "teaser": "Der hauptamtliche Arm der europäischen IP-Adressverwaltung reagiert auf Russlands Krieg gegen die Ukraine und schließt die Austauschplattform ENOG.",
      "url": "https://www.heise.de/news/RIPE-NCC-schliesst-Plattform-fuer-Austausch-mit-Russland-9207143.html",
      "image_title": "Das Schwarze Meer auf einer Landkarte"
    },
    {
      "title": "EU-Ministerrat lehnt Datenentschlüsselung bei Chatkontrollen ab",
      "teaser": "Mit den geplanten Aufdeckungsanordnungen für Missbrauchsmaterial darf Verschlüsselung nicht geschwächt oder umgangen werden, heißt es in einem Kompromisspapier.",
      "url": "https://www.heise.de/news/EU-Staaten-Chatkontrolle-soll-ohne-Datenentschluesselung-auskommen-9207058.html",
      "image_title": "Hände am Smartphone, alles gehüllt in rotes Licht"
    },
    {
      "title": "Gigabitausbau: Marathonlauf mit Hürden und Ritt auf der Rasierklinge​",
      "teaser": "Digitalminister Wissing sieht nach einem Jahr Gigabitstrategie alles im Plan, doch nicht nur die \"Riesenlücke\" bei der Glasfaserversorgung sorgt für Kritik.",
      "url": "https://www.heise.de/news/Gigabitausbau-Marathonlauf-mit-Huerden-und-Ritt-auf-der-Rasierklinge-9206876.html"
    },
    {
      "title": "UN-Sicherheitsrat befasst sich mit Gefahren und Möglichkeiten von KI",
      "teaser": "Der UN-Sicherheitsrat will Experten und den Generalsekretär zum Potenzial und den Gefahren von KI hören. Damit ist das Thema in der höchsten Politik angekommen.",
      "url": "https://www.heise.de/news/UN-Sicherheitsrat-befasst-sich-mit-Gefahren-und-Moeglichkeiten-von-KI-9206315.html",
      "image_title": "Zwei Roboterhände auf einer ergonomischen Tastatur"
    }
  ]
}