{
  "timestamp": "2023-12-06T17:10:48",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.909c591603938217b9c0",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.b03ecdd922be32f42eda",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verbraucherschutz kritisiert: Big Tech hält sich kaum an den DSA",
      "teaser": "Dark Patterns und intransparente Werbung: Die Verbraucherzentrale hat untersucht, ob sich Google, Tiktok und Co an den DSA halten.",
      "url": "https://www.heise.de/news/Verbraucherschutz-kritisiert-Big-Tech-haelt-sich-kaum-an-den-DSA-9547692.html",
      "image_title": "Digital,Contents,Concept.,Social,Networking,Service.,Streaming,Video.,Nft.,Non-fungible"
    },
    {
      "title": "Trotz Bedenken: Bayern testet Palantir-Software mit echten Personendaten",
      "teaser": "Der Landesdatenschutzbeauftragte prüft, ob es für das VeRA-Pilotprojekt nach einem Urteil des Bundesverfassungsgerichts überhaupt eine rechtliche Basis gibt.",
      "url": "https://www.heise.de/news/Trotz-Bedenken-Bayern-testet-Palantir-Software-mit-echten-Personendaten-9545037.html",
      "image_title": "Palantir-Logo"
    },
    {
      "title": "Auslegungssache 98: Acht Jahre LfD - eine Bilanz",
      "teaser": "Im c't-Podcast blickt die ehemalige Landesdatenschutzbeauftragte Niedersachsens Barbara Thiel zurück - und spart dabei auch Unangenehmes nicht aus.",
      "url": "https://www.heise.de/hintergrund/Auslegungssache-98-Acht-Jahre-LfD-eine-Bilanz-9545289.html",
      "image_title": "Screenshot einer Videokonferenz mit Holger Bleich (rechts), Jörg Heidrich (unten) und Barbara Thiel (oben links)"
    },
    {
      "title": "Urheberrecht: OLG Dresden stuft DNS-Resolver bei Verstößen nicht als Täter ein",
      "teaser": "Das Oberlandesgericht Dresden entscheidet im Urheberrechtsstreit Sony vs. Quad9, dass DNS-Resolver neutrale Vermittler und von der Haftung freizustellen sind.",
      "url": "https://www.heise.de/news/Urheberrecht-OLG-Dresden-stuft-DNS-Resolver-bei-Verstoessen-nicht-als-Taeter-ein-9566119.html"
    },
    {
      "title": "KI darf in Großbritannien über Zugang zu Online-Pornografie entscheiden",
      "teaser": "Der britische Online Safety Act schreibt eine Altersprüfung vor Zugang zu Pornografie vor. Zu den Vorschlägen der Aufsichtsbehörde gehört eine Freigabe per KI.",
      "url": "https://www.heise.de/news/KI-darf-in-Grossbritannien-ueber-Zugang-zu-Online-Pornografie-entscheiden-9549479.html",
      "image_title": "Mann blickt auf Monitor mit halbnackter Frau"
    },
    {
      "title": "Gigabit-Verordnung: EU-Staaten wollen nicht nur Glasfaser fördern",
      "teaser": "Geht es nach den Regierungsvertretern, soll Glasfaser nicht allein als Königsweg für Hochgeschwindigkeitsnetze gelten. Eine Genehmigungsfiktion lehnen sie ab.​",
      "url": "https://www.heise.de/news/Gigabit-Verordnung-EU-Staaten-wollen-nicht-nur-Glasfaser-foerdern-9549362.html"
    },
    {
      "title": "Ökodesign-Verordnung: EU-Vorschrift soll Lebensdauer von Geräten verlängern",
      "teaser": "Die verabredeten neuen Ökodesign-Vorschriften sollen sorgen dafür, dass Produkte länger halten sowie einfacher zu reparieren, aufzurüsten und zu recyceln sind.",
      "url": "https://www.heise.de/news/Oekodesign-Verordnung-steht-EU-Gremien-sagen-geplanter-Obsoleszenz-den-Kampf-an-9549177.html",
      "image_title": "Repairman,Is,Repairing,A,Washing,Machine,On,The,White,Background."
    },
    {
      "title": "Cyber Resilience Act: Open-Source-Szene atmet auf bei neuen Haftungsregeln​",
      "teaser": "In frühen Textversionen der Verordnung fiel die Definition der erfassten \"kommerzieller Aktivität\" sehr breit aus. Die EU-Gesetzgeber haben dies korrigiert.​",
      "url": "https://www.heise.de/news/Cyber-Resilience-Act-Open-Source-Szene-atmet-auf-bei-neuen-Haftungsregeln-9549188.html"
    },
    {
      "title": "Security: Deception-basierte Verteidigung mit Canarytokens",
      "teaser": "Der strategische Einsatz von Deception ermöglicht es, Angreifer frühzeitig zu identifizieren und wertvolle Infos über ihre Taktiken und Verfahren zu gewinnen.",
      "url": "https://www.heise.de/hintergrund/Security-Deception-basierte-Verteidigung-mit-Canarytokens-9547649.html"
    },
    {
      "title": "Meta: Spanische Medien fordern 550 Millionen Euro wegen \"unlauteren Wettbewerbs\"",
      "teaser": "Mehr als 80 spanische Medien haben eine Klage gegen Meta eingereicht. Sie werfen dem US-Konzern Verstöße gegen europäische Datenschutzbestimmungen vor.",
      "url": "https://www.heise.de/news/Meta-Spanische-Medien-fordern-550-Millionen-Euro-wegen-unlauteren-Wettbewerbs-9548359.html"
    },
    {
      "title": "Brasilien: Erste vollständig von KI geschriebene Verordnung",
      "teaser": "Der Stadtrat von Porto Alegre beschließt einstimmig für eine Verordnung über Wasserzähler, ohne zu wissen, dass sie vollständig von ChatGPT geschrieben wurde.",
      "url": "https://www.heise.de/news/Brasilien-Erste-vollstaendig-von-KI-geschriebene-Gesetzesverordnung-9548331.html",
      "image_title": "Ein offener Laptop wird von einer Person mit blauem Hemd bedient; über der Tastatur schweben der Schriftzug ChatGPT und einigen abstrakte Symbole"
    },
    {
      "title": "Weltfunkkonferenz: Internationale Fernmeldeunion ebnet Weg für 6G",
      "teaser": "Die nächste Mobilfunkgeneration soll mit Datenraten bis zu 200 GBit/s KI, Gesundheitsanwendungen, Konnektivität und Nachhaltigkeit voranbringen.​",
      "url": "https://www.heise.de/news/Weltfunkkonferenz-Internationale-Fernmeldeunion-ebnet-Weg-fuer-6G-9548294.html"
    },
    {
      "title": "EU-Kommissar Breton: Big Tech und Start-ups blockieren die KI-Verordnung",
      "teaser": "Google, Microsoft, Open AI, Mistral & Co. vertreten Partikularinteressen im Kampf um KI-Regeln, moniert Breton. Die Politik müsse das Allgemeinwohl verteidigen.",
      "url": "https://www.heise.de/news/EU-Kommissar-Breton-Big-Tech-und-Start-ups-blockieren-die-KI-Verordnung-9546805.html",
      "image_title": "Aus den 12 gelben Sternen der Europäischen Fahne schießt ein Strom aus Nullern und Einsern"
    },
    {
      "title": "Meta sperrt tausende Facebook-Accounts aus China",
      "teaser": "Meta löscht tausende Accounts, weil sie eine falsche Herkunft vortäuschten. Das ist Teil der Aktivitäten des Konzerns vor kommenden politischen Wahlen.",
      "url": "https://www.heise.de/news/Meta-sperrt-tausende-Facebook-Accounts-aus-China-9545585.html",
      "image_title": "Illustration,Of,Businessman,Without,Face,Choosing,The,Right,Mask,To"
    },
    {
      "title": "Netzwerk: Allegro Packets Network Multimeter im Test",
      "teaser": "Die Network Multimeter von Allegro Packets sind Appliances zur Fehlersuche und Problemanalyse in komplexen Netzwerken. Version 4.1 im Test.",
      "url": "https://www.heise.de/tests/Netzwerk-Allegro-Packets-Network-Multimeter-im-Test-9544403.html"
    },
    {
      "title": "Wohl verfassungswidrig: Richter stoppt TikTok-Verbot in Montana vorläufig",
      "teaser": "Eigentlich wollte es der US-Bundesstaat Montana Onlineplattformen ab Januar untersagen, TikTok zum Download anzubieten. Daraus wird aber vorerst nichts.",
      "url": "https://www.heise.de/news/Wohl-verfassungswidrig-Richter-stoppt-TikTok-Verbot-in-Montana-vorlaeufig-9545531.html",
      "image_title": "TikTok-Logo"
    },
    {
      "title": "Der optimale PC: Bauvorschlag für einen Allround-PC mit Gaming-Power",
      "teaser": "Unser Multitalent macht mit einer GeForce RTX 4070 eine tolle Figur. Mit dem leistungsstarken Prozessor Ryzen 7 7800X3D arbeitet er auch effizient und leise.",
      "url": "https://www.heise.de/ratgeber/Der-optimale-PC-Bauvorschlag-fuer-einen-Allround-PC-mit-Gaming-Power-9538884.html",
      "image_title": ","
    },
    {
      "title": "Novu: Open Source Notification Management für Web-Apps",
      "teaser": "Novu stellt eine Infrastruktur bereit, um Web-Apps einfach mit flexiblen Benachrichtigungsfunktionen auszustatten.",
      "url": "https://www.heise.de/ratgeber/Novu-Open-Source-Notification-Management-fuer-Web-Apps-9543007.html"
    }
  ]
}