{
  "timestamp": "2023-04-20T20:12:16",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.d021b9746a4f0a72193d",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.0944ea9adaed821f6177",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Urteil: Xhamster.com muss ohne Einwilligung hochgeladene Amateurpornos löschen",
      "teaser": "Die Betreiber der Pornoseite Xhamster.com müssen nach einem Urteil aus den Niederlanden Amateurpornos löschen, wenn keine Einwilligung der Gezeigten vorliegt.",
      "url": "https://www.heise.de/news/Urteil-xhamster-com-muss-ohne-Einwilligung-hochgeladene-Amateurpornos-loeschen-8955850.html"
    },
    {
      "title": "Gesetz gegen \"digitale Gewalt\": Vorratsdatenspeicherung \"durch die Hintertür\"​",
      "teaser": "Das Justizministerium plant mit dem Gesetz gegen digitale Gewalt einen breiten zivilrechtlichen Auskunftsanspruch auch für IP-Adressen. Das sorgt für Kritik.​",
      "url": "https://www.heise.de/news/Gesetz-gegen-digitale-Gewalt-Vorratsdatenspeicherung-durch-die-Hintertuer-8956713.html",
      "image_title": "Die Symbole verschiedener Chat-Anwendungen auf dem Bildschirm eines Smartphones."
    },
    {
      "title": "Heimliche Überwachung: Deutlich mehr Funkzellenabfragen, weniger stille SMS",
      "teaser": "2022 setzte die Bundespolizei in 105 Einsätzen fast doppelt so oft auf die Handy-Rasterfahndung wie 2021. Das BKA versandte 51.950 heimliche SMS.​ ​",
      "url": "https://www.heise.de/news/Heimliche-Ueberwachung-Deutlich-mehr-Funkzellenabfragen-weniger-stille-SMS-8717037.html"
    },
    {
      "title": "ChatGPT: Deutschlands Datenschützer eröffnen Verfahren gegen OpenAI",
      "teaser": "\"Wir müssen wissen, wo die Daten herkommen\", mit denen ChatGPT trainiert wurde. OpenAI soll den Datenschutzbehörden Rede und Antwort stehen.",
      "url": "https://www.heise.de/news/ChatGPT-Deutschlands-Datenschuetzer-eroeffnen-Verfahren-gegen-OpenAI-8974708.html",
      "image_title": "Künstlerische Darstellung eines durchsichtigen Menschenkopfes in dem eine leuchten Erdkugel schwebt"
    },
    {
      "title": "Urteil: Googles Autocomplete darf \"bankrott\" anzeigen",
      "teaser": "Ein Unternehmer, der bereits mit Unternehmen insolvent war, konnte sich nicht damit durchsetzen, dass Google zusammen mit seinem Namen nicht \"bankrott\" anzeigt.",
      "url": "https://www.heise.de/news/Urteil-Googles-Autocomplete-darf-bankrott-anzeigen-8974441.html"
    },
    {
      "title": "Regeln für Bitcoin & Co.: EU-Parlament besiegelt Aus für anonyme Kryptozahlungen",
      "teaser": "Das EU-Parlament hat strenge Vorschriften zur Rückverfolgung von Krypto-Werten sowie für deren Aufsicht und Kundenschutz beschlossen. Sie greifen in 18 Monaten.",
      "url": "https://www.heise.de/news/Regeln-fuer-Bitcoin-Co-EU-Parlament-besiegelt-Aus-fuer-anonyme-Kryptozahlungen-8974491.html"
    },
    {
      "title": "KI und Machtkonzentration: Wie ChatGPT & Co. die Macht von Big Tech verfestigen",
      "teaser": "Das AI Now Institute untersucht im Jahresbericht 2023 die Machtkonzentration in der Techbranche – Anregungen, wie KMU und Staaten darauf reagieren können.",
      "url": "https://www.heise.de/news/KI-und-Machtkonzentration-Wie-ChatGPT-Co-die-Macht-von-Big-Tech-verfestigen-8971056.html",
      "image_title": "Jahresbericht des AI Now Institute aus New York zur Machtkonzentration in der Technikbranche, Deckblatt als Aufmacherbild (Screenshot)"
    },
    {
      "title": "ChatGPT & Co.: Urheberlobby warnt vor Großschaden für Gesellschaft und Kultur",
      "teaser": "Ein breites Bündnis von Verbänden und Gewerkschaften fordert, generative KI und Sprachmodelle \"entlang ihrer gesamten Entstehungskette\" sofort zu regulieren.",
      "url": "https://www.heise.de/news/ChatGPT-Co-Urheberlobby-warnt-vor-Grossschaden-fuer-Gesellschaft-und-Kultur-8973319.html"
    },
    {
      "title": "IT-Sicherheit: EU-Kommission will Cyberschutzschild aufspannen",
      "teaser": "Der Entwurf für ein EU-Cybersolidaritätsgesetz sieht den Aufbau einer Cybersicherheitsreserve mit Notfalldiensten vor. Das Budget beträgt 1,1 Milliarden Euro.",
      "url": "https://www.heise.de/news/IT-Sicherheit-EU-Kommission-will-Cyberschutzschild-aufspannen-8973247.html"
    },
    {
      "title": "KRITIS: Großbritannien im Visier der \"Wagner-Cybergruppe\"",
      "teaser": "Der britische Minister Dowden warnt vor russischen Cyberangriffen auf Kritis. Die Hacker seien nach dem Vorbild der paramilitärischen Wagner-Gruppe organisiert.",
      "url": "https://www.heise.de/news/Wagner-Cybertruppe-Minister-warnt-vor-Angriffen-auf-britische-Infrastruktur-8971960.html"
    },
    {
      "title": "EU-Amt für Algorithmenprüfung",
      "teaser": "Das neue Europäischen Zentrum für Transparenz von Algorithmen soll die Blackbox von Big-Tech-Programmroutinen öffnen. In Sevilla.",
      "url": "https://www.heise.de/news/Digital-Services-Act-EU-Zentrum-soll-Algorithmen-auf-Herz-und-Nieren-pruefen-8971275.html",
      "image_title": "Scherenschnitt: Durch eine leicht geöffnete Tür fällt Licht in einen dunklen Raum; in das Licht ist Binärcode eingeschrieben"
    },
    {
      "title": "KI-Regulierung in China: KI-generierte Inhalte müssen wahrheitsgetreu sein",
      "teaser": "China erstellt neue Regeln für generative KI, die dem AI Act in vielem ähneln. Eine Datenbank für unerwünschte Inhalte und Nutzeridentifikation gibt es bereits.",
      "url": "https://www.heise.de/news/China-plant-KI-Regulierung-KI-generierter-Content-soll-wahrheitsgetreu-sein-8970181.html"
    },
    {
      "title": "Bitkom: Haushalte wollen mehr Echtzeitdaten für ihren Energieverbrauch",
      "teaser": "Mehr Echtzeitdaten wünschen sich Haushalte, aber auch mehr Smart Meter, die mit variablen Stromtarifen zurechtkommen. Das hat der Bitkom ermittelt.",
      "url": "https://www.heise.de/news/Bitkom-Haushalte-wollen-mehr-Echtzeitdaten-fuer-ihren-Energieverbrauch-8970044.html"
    },
    {
      "title": "Pentagon-Leak: US-Regierung ermahnt die Presse und will Geheimhaltung verbessern",
      "teaser": "Die US-Regierung hat die Medien ermahnt, bedacht mit den Pentagon-Leaks umzugehen. Außerdem soll der Umgang mit Verschlusssachen geprüft werden.",
      "url": "https://www.heise.de/news/Pentagon-Leak-US-Regierung-ermahnt-die-Presse-und-will-Geheimhaltung-verbessern-8969412.html"
    },
    {
      "title": "Europaabgeordnete fordern globalen Gipfel zu Künstlicher Intelligenz",
      "teaser": "Ursula von der Leyen und Joe Biden sollen einladen zu Beratungen über Grundlagen der KI-Regulierung. Damit die Welt an einem Strang ziehe.",
      "url": "https://www.heise.de/news/Europaabgeordnete-fordern-globalen-Gipfel-zu-Kuenstlicher-Intelligenz-8969374.html",
      "image_title": "Joe Biden und Ursula von der Leyen schütteln einander beide Hände und lachen einander an, im Oval Office des Weißen Hauses"
    },
    {
      "title": "Trotz Ampel-Zusage: Regierung schließt Chatkontrolle per Serverscans nicht aus​",
      "teaser": "Die Ampel lehnt \"Maßnahmen zum Scannen privater Kommunikation\" ab. Doch die Bundesregierung prüft die Zulässigkeit einer \"serverseitigen\" Chatkontrolle.​",
      "url": "https://www.heise.de/news/Trotz-Ampel-Zusage-Regierung-schliesst-Chatkontrolle-per-Serverscans-nicht-aus-8969195.html"
    },
    {
      "title": "Gefahren durch Deep Fakes: Google-Chef für Regeln bei künstlicher Intelligenz",
      "teaser": "Google-CEO Sundar Pichai sieht die Gesellschaft noch nicht vorbereitet für neue KI-Technologie. Zuerst brauche es Regeln, die Missbrauch verhindern.",
      "url": "https://www.heise.de/news/Gefahren-durch-Deep-Fakes-Google-Chef-fuer-Regeln-bei-kuenstlicher-Intelligenz-8968174.html"
    },
    {
      "title": "Hass und Hetze im Netz: BKA verfolgte im vergangenen Jahr 7500 Fälle",
      "teaser": "Eine zentrale Meldestelle beim BKA soll Hassrede und Hetze im Netz verfolgen. Doch bislang hatte sie viel weniger zu tun als gedacht – eine Klage läuft noch.",
      "url": "https://www.heise.de/news/Hass-und-Hetze-im-Netz-BKA-verfolgte-im-vergangenen-Jahr-7500-Faelle-8965693.html"
    }
  ]
}