{
  "timestamp": "2023-01-05T15:14:02",
  "url": "https://www.heise.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.7a640e7f17fa046c4eab",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.ec3477896728967cb4be",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "RatgeberWelche Elektroarbeiten man am Haus selber übernehmen kann",
      "teaser": "Beim Umgang mit Strom kann eine Menge schiefgehen, wenn man keine soliden Kenntnisse hat. Ein Leitfaden, was man selber machen kann und was lieber nicht.",
      "url": "https://www.heise.de/ratgeber/Welche-Elektroarbeiten-man-am-Haus-selber-uebernehmen-kann-7368975.html",
      "image_title": ", Marcos Mesa Sam Wordley / Shutterstock.com"
    },
    {
      "title": "RatgeberAnleitung: Smarte Bad-Sparheizung mit ESP selbst bauen",
      "teaser": "Das Bad kann man energiesparend und nur bei Bedarf beheizen – mit einem automatisch geschalteten Infrarotstrahler, der nur bei akutem Bedarf angeht.",
      "url": "https://www.heise.de/ratgeber/Anleitung-Smarte-Bad-Sparheizung-mit-ESP-selbst-bauen-7366137.html",
      "image_title": "(9) Die Hauptkomponenten der smarten Badheizung: links das Relais zum Schalten des Infrarotstrahlers, in der Mitte oben den Feuchtesensor, rechts die Platine mit dem Wemos D1 mini. An den leeren JST-XH-Steckplatz wird später der Türsensor angeschlossen.,"
    },
    {
      "title": "TestsAMD-Grafikkarten Radeon RX 7900 XT und XTX im Test",
      "teaser": "Mit kompaktem Design und günstigeren Preisen versucht AMD, Gamer von den eigenen Radeon RX 7900 XT und XTX zu überzeugen. Wie gut das gelingt, klärt unser Test.",
      "url": "https://www.heise.de/tests/AMDs-High-End-Grafikkarten-Radeon-RX-7900-XT-und-XTX-im-Vergleich-7372224.html",
      "image_title": ","
    },
    {
      "title": "RatgeberCloud-Office-Pakete im Vergleich",
      "teaser": "Mit dem Aufstieg der Cloud steht Microsoft Office ernst zu nehmende Konkurrenz ins Haus: Google Workspace, Collabora Online und Canva Visual Worksuite.",
      "url": "https://www.heise.de/ratgeber/Alternativen-zu-Microsoft-Office-Cloud-Office-Pakete-im-Vergleich-7339468.html"
    },
    {
      "title": "HintergrundWas Sie über elektrischen Strom wissen müssen",
      "teaser": "Wir geben Ihnen Hintergrundwissen zur Arbeit mit Strom und einen Überblick über vermeidbare Fehler, Netzformen, Schutzeinrichtungen und einschlägige Normen.",
      "url": "https://www.heise.de/hintergrund/Was-Sie-ueber-elektrischen-Strom-wissen-muessen-7326890.html",
      "image_title": ","
    },
    {
      "title": "TestsMarktübersicht: Drei Scan-Dienste für alte Fotos im Vergleich",
      "teaser": "Das Einscannen alter Fotos kann Ihnen ein Scan-Dienste abnehmen. Neben der Digitalisierung können die Dienstleiter auch Bildkorrekturen vornehmen.",
      "url": "https://www.heise.de/tests/Marktuebersicht-Drei-Scan-Dienste-fuer-alte-Fotos-im-Vergleich-7361547.html",
      "image_title": ", Photobeps, stock.adobe.com"
    },
    {
      "title": "Kubernetes-Tutorial, Teil 2: Namespaces, Benutzer- und Objektverwaltungen",
      "teaser": "Kubernetes ist bei großen Anbietern stärker in die Managed-Angebote integriert und das Vorgehen zur Absicherung variiert. Was bedeutet das für AKS und GKE?",
      "url": "https://www.heise.de/ratgeber/Kubernetes-Tutorial-Teil-2-Namespaces-Benutzer-und-Objektverwaltungen-7447907.html"
    },
    {
      "title": "Strategische Planung für die Cloud-Migration der Unternehmensdatenbank",
      "teaser": "Sollen Unternehmensdatenbanken in die Cloud wandern, sind einige Aspekte zu bedenken. Am Anfang des Migrationsprojekts steht natürlich eine durchdachte Planung.",
      "url": "https://www.heise.de/hintergrund/Strategische-Planung-fuer-die-Cloud-Migration-der-Unternehmensdatenbank-7447812.html"
    },
    {
      "title": "Cloud-Office-Pakete von Microsoft, Google, Collabora und Canva im Vergleich",
      "teaser": "Mit dem Aufstieg der Cloud und zunehmend jungen und webaffinen Anwendern steht Microsoft Office ernst zu nehmende Konkurrenz ins Haus.Wir geben eine Übersicht.",
      "url": "https://www.heise.de/tests/Cloud-Office-Pakete-von-Microsoft-Google-Collabora-und-Canva-im-Vergleich-7446674.html"
    },
    {
      "title": "Jupyter Musik komponieren mit Python und music2",
      "teaser": "Musik hat eine Menge Regelmäßigkeiten. Die Bibliothek music21 überträgt diese in die Python-Welt, sodass man mit Programmcode Musikstücke komponieren kann.",
      "url": "https://www.heise.de/hintergrund/Jupyter-Musik-komponieren-mit-Python-und-music2-7448180.html",
      "image_title": ", Thorsten Hübner"
    },
    {
      "title": "Halbleiter: Wie Siliziumkarbid einen Boost bekommt",
      "teaser": "Hocheffiziente Halbleiter auf Basis von Siliziumkarbid spielen eine Schlüsselrolle für die Energiewende. Weltweit werden nun Produktionskapazitäten ausgebaut.",
      "url": "https://www.heise.de/hintergrund/Halbleiter-Wie-Siliziumkarbid-einen-Boost-bekommt-7397276.html",
      "image_title": "Siliziumkarbid-Wafer bei der Herstellung., Infineon Technologies AG"
    },
    {
      "title": "Mit Gimp ganz einfach Schwarz-Weiß-Fotos erstellen",
      "teaser": "Fotos in Schwarz-Weiß haben einen besonderen Reiz. Mit Gimp wandeln Sie bunte Schnappschüsse in edle Kunstwerke um – doch nicht jedes Motiv eignet sich dafür.",
      "url": "https://www.heise.de/ratgeber/Mit-Gimp-ganz-einfach-Schwarz-Weiss-Fotos-erstellen-7447944.html"
    },
    {
      "title": "Ganggenauigkeit einer Pendeluhr per Mikrocontroller steuern",
      "teaser": "Eine hohe Ganggenauigkeit ist manuell schwer einzustellen. Diese Aufgabe kann ein Mikrocontroller übernehmen und gleicht sie direkt im laufenden Betrieb aus.",
      "url": "https://www.heise.de/ratgeber/Ganggenauigkeit-einer-Pendeluhr-per-Mikrocontroller-steuern-7446117.html",
      "image_title": ","
    },
    {
      "title": "Affinity V2: Software für Bildbearbeitung, Grafikdesign und DTP",
      "teaser": "Serif hat seine erfolgreiche Affinity-Reihe aktualisiert. Unser Test zeigt, ob das Paket hält, was der Hersteller verspricht.",
      "url": "https://www.heise.de/tests/Affinity-V2-Software-fuer-Bildbearbeitung-Grafikdesign-und-DTP-7445561.html"
    },
    {
      "title": "Im Test: Brother Multifunktionsdrucker mit automatischem Papierschnitt zu DIN A5",
      "teaser": "Der Tintendrucker Brother DCP-J1800DW passt die Druckausgabe auf Wunsch an das DIN-A5-Format an und schneidet das A4-Papier automatisch ins kleinere Format.",
      "url": "https://www.heise.de/tests/Im-Test-Brother-Multifunktionsdrucker-mit-automatischem-Papierschnitt-zu-DIN-A5-7448079.html",
      "image_title": ","
    },
    {
      "title": "Mini-PC mit ARM-CPU im Test: Microsoft Windows Dev Kit 2023 für Entwickler",
      "teaser": "Im Microsoft-PC für Windows-Programmierer rechnet ein ARM-Prozessor statt einer x86-CPU. Damit ist er quasi der Windows-Kontrahent des Mac mini mit Apple M1.",
      "url": "https://www.heise.de/tests/Mini-PC-mit-ARM-CPU-im-Test-Microsoft-Windows-Dev-Kit-2023-fuer-Entwickler-7447883.html",
      "image_title": ","
    },
    {
      "title": "Steckdosen, Schalter und Kabel platzieren: Wie Sie Räume elektrisch erschließen",
      "teaser": "Damit Kabel nicht frei liegen oder die Wand verzieren, ist es ratsam, sie bei Neu- und Umbauten oder Renovierungen einzuplanen.Eine Übersicht, was das bedeutet.",
      "url": "https://www.heise.de/ratgeber/Steckdosen-Schalter-und-Kabel-platzieren-Wie-Sie-Raeume-elektrisch-erschliessen-7446904.html",
      "image_title": ", Macrovector / Shutterstock.com"
    },
    {
      "title": "Wie Sie PlayStation-Spiele auf das Steam Deck streamen können",
      "teaser": "Das Open-Source-Tool Chiaki4deck streamt PlayStation-Titel auf den portablen Mini-PC Steam Deck. Rund läuft es aber erst mit den richtigen Einstellungen.",
      "url": "https://www.heise.de/ratgeber/Wie-Sie-PlayStation-Spiele-auf-das-Steam-Deck-streamen-koennen-7446523.html",
      "image_title": ","
    },
    {
      "title": "Leica Leitz Phone 2 im Kamera-Test: Schwache Software trübt die Bildqualität",
      "teaser": "Leica steht für beste Bildqualität bei Kameras. Mit dem Leitz Phone 2 hat der Hersteller auch ein eigenes Smartphone im Programm. Und das zeigt klare Schwächen.",
      "url": "https://www.heise.de/tests/Leica-Leitz-Phone-2-im-Kamera-Test-Schwache-Software-truebt-die-Bildqualitaet-7446594.html"
    },
    {
      "title": "Photoshop-Alternative: Die neue Version von Affinity Photo im Test",
      "teaser": "Die Bildbearbeitungssoftware passt die Benutzeroberfläche an und bietet einen neuen Raw-Konverter, Montage- und Livemasken sowie eine Live-Gitterverzerrung.",
      "url": "https://www.heise.de/tests/Die-neue-Version-von-Affinity-Photo-2-im-Test-7447338.html",
      "image_title": "Affinity Photo 2,"
    },
    {
      "title": "Netzwerkanalyse: TLS mit Wireshark entschlüsseln",
      "teaser": "Bei legal agierenden Systemadmins gehört zum notwendigen Handwerkszeug: der Zugriff auf verschlüsselte Datenströme zwecks Fehlersuche.",
      "url": "https://www.heise.de/ratgeber/Netzwerkanalyse-TLS-mit-Wireshark-entschluesseln-7445814.html"
    },
    {
      "title": "Solarenergie nutzenPhotovoltaik auf dem Balkon realisieren",
      "teaser": "Wir zeigen, wie aus alten Solarmodulen sinnvolle Balkonsolargeräte werden. Mit denen erzeugen Sie CO2-freien Strom.",
      "url": "https://www.heise.de/hintergrund/Upcycling-Photovoltaik-auf-dem-Balkon-realisieren-6351883.html",
      "image_title": "Foto einer Gebäudefassade mit Balkonen. An einem Balkongeländer hängen Solarmodule."
    },
    {
      "title": "WorkshopWie Sie alte Radios und Verstärker mit Bluetooth ausrüsten",
      "teaser": "Mit preiswerten Bluetooth-Platinen lassen sich ältere Verstärker und Radios auf einfache Weise Wireless-fähig machen. Wir zeigen Ihnen, wie das funktioniert.",
      "url": "https://www.heise.de/tests/Workshop-Wie-Sie-alte-Radios-und-Verstaerker-mit-Bluetooth-ausruesten-6350746.html",
      "image_title": ","
    },
    {
      "title": "Für den 3D-Drucker: Refill-Filament Schritt für Schritt gebrauchsfertig machen",
      "url": "https://www.heise.de/ratgeber/3D-Druck-Filamentspule-im-Eigenbau-6330761.html"
    },
    {
      "title": "Upcycling mit Flaschenschnitt: Weinflasche als Windlicht nutzen",
      "url": "https://www.heise.de/ratgeber/Upcycling-mit-Flaschenschnitt-Weinflasche-als-Windlicht-nutzen-6333787.html"
    },
    {
      "title": "Upcycling: Werkzeuge für Maker herstellen und nutzen",
      "url": "https://www.heise.de/ratgeber/Upcycling-Werkzeuge-fuer-Maker-herstellen-und-nutzen-6319834.html"
    },
    {
      "title": "UpdateiPhone gebraucht kaufen: Worauf Käufer achten sollten",
      "teaser": "Der Gebrauchtmarkt ist voller Second-Hand-iPhones, von makellos bis defekt. So finden Sie ein faires Angebot ohne Vertrag.",
      "url": "https://www.heise.de/ratgeber/iPhone-gebraucht-kaufen-Worauf-Kaeufer-achten-sollten-7360433.html",
      "image_title": ","
    },
    {
      "title": "Schnelle Breitbandanschlüsse für Privatkunden – eine Übersicht",
      "teaser": "Der Breitbandmarkt gerät in Bewegung. Einerseits werden Anschlüsse schneller, andererseits beginnen die Preise zu steigen. Ein Anbieterwechsel kann sich lohnen.",
      "url": "https://www.heise.de/tests/Schnelle-Breitbandanschluesse-fuer-Privatkunden-eine-Uebersicht-7445926.html",
      "image_title": ","
    },
    {
      "title": "Twitter: Tipps zum Recherchieren und Finden von Tweets",
      "teaser": "Auf Twitter können Sie Detektiv spielen: Wer die Tricks kennt, deckt versteckte Netzwerke auf und entlarvt Fake-Profile. Wir stellen Ihnen einige Werkzeuge vor.",
      "url": "https://www.heise.de/ratgeber/Twitter-Tipps-zum-recherchieren-und-Tweets-finden-7445874.html",
      "image_title": "Twitter auf einem iPhone"
    },
    {
      "title": "Über die Psychologie des Luxus: \"Wie wir leben, ist nicht natürlich entstanden\"",
      "teaser": "Eine Gesellschaft, die weniger auf Luxus und Konsum fixiert ist: Schaffen wir das? Im Prinzip ja, meint der Historiker und Konsumforscher Frank Trentmann.",
      "url": "https://www.heise.de/hintergrund/Ueber-die-Psychologie-des-Luxus-Wie-wir-leben-ist-nicht-natuerlich-entstanden-7397272.html"
    },
    {
      "title": "Von Android bis Apple: Neun High-End-Smartphones im Vergleich",
      "teaser": "Oberklasse-Smartphones kosten mitunter mehr als ein Notebook. Die Preisspanne reicht von 700 bis 2000 Euro. Unser Test zeigt, welche Geräte ihr Geld wert sind.",
      "url": "https://www.heise.de/ratgeber/Von-Android-bis-Apple-Neun-High-End-Smartphones-im-Vergleich-7397330.html",
      "image_title": ","
    },
    {
      "title": "Falt-Smartphones von Motorola und Samsung im Vergleich",
      "teaser": "Ob als Mini-Tablet für die Hosentasche oder klein gefaltetes Smartphone: Foldables sind zum festen Bestandteil des Marktes geworden. Wir zeigen warum.",
      "url": "https://www.heise.de/ratgeber/Falt-Smartphones-von-Motorola-und-Samsung-im-Vergleich-7445707.html",
      "image_title": ","
    },
    {
      "title": "Die besten Sperrbildschirm-Widgets für iPhones: Informative Helferlein",
      "teaser": "Kleine Widgets zeigen relevante Informationen und gestatten den direkten Zugriff. Wir stellen 24 interessante Apps mit Lockscreen-Widgets für iOS 16 vor.",
      "url": "https://www.heise.de/ratgeber/Die-besten-Sperrbildschirm-Widgets-fuer-iPhones-Informative-Helferlein-7445982.html",
      "image_title": "Sperrbildschirm-Widget iOS 16 auf iPhone"
    },
    {
      "title": "Linux: Mit Udev Zugriffsrechte auf Hardware gewähren",
      "teaser": "Die Alleinherrschaft über den USB-Stick? Oder Maustasten für Spiele individuell belegen? Kein Problem für Udev, den Daemon für Hardware-Events unter Linux.",
      "url": "https://www.heise.de/ratgeber/Linux-Mit-Udev-Zugriffsrechte-auf-Hardware-gewaehren-7445759.html",
      "image_title": ", Rudolf A. Blaha"
    },
    {
      "title": "Cloud-Datenbanken der Hyperscaler in der Marktübersicht",
      "teaser": "Hyperscaler ködern Kunden mit Datenbanken, für die sie Betrieb und Wartung übernehmen. Wir zeigen, was AWS, Azure und GCP im Angebot haben. Ein Überblick.",
      "url": "https://www.heise.de/hintergrund/Cloud-Datenbanken-der-Hyperscaler-in-der-Marktuebersicht-7433160.html"
    },
    {
      "title": "Microsoft SQL Server 2022 für Entwickler im Test",
      "teaser": "Microsoft SQL Server 2022 bringt neben einer Anbindung an Azure eine Fülle an Verbesserungen mit: T-SQL-Befehle, JSON-Funktionen und Append-only-Ledger-Tabellen",
      "url": "https://www.heise.de/tests/Microsoft-SQL-Server-2022-fuer-Entwickler-im-Test-7435025.html"
    },
    {
      "title": "Zwischen Vorbild und Vorurteil: Interview mit Jaya Baloo zu Frauen in der IT",
      "teaser": "Männer trauen Frauen oft keine technischen Berufe zu und Vorurteile behindern sie im IT-Umfeld.Dabei braucht es vielfältige Teams, um international mitzuhalten.",
      "url": "https://www.heise.de/hintergrund/Zwischen-Vorbild-und-Vorurteil-Interview-mit-Jaya-Baloo-zu-Frauen-in-der-IT-7397065.html"
    },
    {
      "title": "Heizsysteme: Eine Frage der Einstellung",
      "teaser": "Schon mit einfachen Eingriffen in das Heizsystem ließe sich viel Energie sparen, etwa mit der richtigen Heizkurve. Doch nicht alle Hersteller erlauben das.",
      "url": "https://www.heise.de/hintergrund/Heizsysteme-Eine-Frage-der-Einstellung-7397266.html",
      "image_title": "An Heizkörpern herumdrehen ist auf die Dauer keine Lösung – selbst bei smarten Thermostaten. , Shutterstock/Andrey Popov"
    },
    {
      "title": "Tipps für das Anbringen von Elektroinstallationen im Außenbereich",
      "teaser": "Außeninstallationen erfordern wegen Wind und Wetter besondere Maßnahmen: Feuchtigkeitsschutz, robuste Kabel und die Beachtung einschlägiger Vorschriften.",
      "url": "https://www.heise.de/hintergrund/Tipps-fuer-das-Anbringen-von-Elektroinstallationen-im-Aussenbereich-7434764.html",
      "image_title": ", Andi WG / Shutterstock.com"
    },
    {
      "title": "Wärmepumpen in der Praxis – mit Luft, Erde und Pferdemist",
      "teaser": "Wärmepumpen, heißt es, funktionieren nur bei modernen und sehr gut gedämmten Häusern mit Fußbodenheizungen. Beispiele aus der Praxis zeigen: Das stimmt nicht.",
      "url": "https://www.heise.de/hintergrund/Waermepumpen-in-der-Praxis-mit-Luft-Erde-und-Pferdemist-7397262.html",
      "image_title": "Eine Erdwärmebohrung macht die Installation einer Wärmepumpe teurer, aber ihren Betrieb günstiger. Oft reicht dafür auch der Platz einer Garagenauffahrt., Tracto Technik"
    },
    {
      "title": "Elektroarbeiten: Grundwissen zu Personenschutz, Schutzklassen und Schutzarten",
      "teaser": "Der elektrische Strom ist unbestritten nützlich, leider auch gefährlich. Warum das so ist und welche Schutzmaßnahmen dazu dienen, erklären wir in diesem Beitrag",
      "url": "https://www.heise.de/hintergrund/Elektroarbeiten-Grundwissen-zu-Personenschutz-Schutzklassen-und-Schutzarten-7432919.html",
      "image_title": ", Benedek Alpar / Shutterstock.com"
    },
    {
      "title": "HeimnetzFritzbox gebraucht statt neu: Auf was Sie achten müssen, was Sie sparen können",
      "teaser": "Eine Fritzbox ist oft die beste Lösung fürs Heimnetz, nur nicht die billigste. Mit Gebrauchtgeräten sparen Sie Geld, es gilt aber auf ein paar Dinge zu achten.",
      "url": "https://www.heise.de/ratgeber/Fritzbox-gebraucht-statt-neu-Auf-was-Sie-achten-muessen-was-Sie-sparen-koennen-7337899.html"
    },
    {
      "title": "Firmware-Update für Fritzboxen: Was das Router-Betriebssystem FritzOS 7.50 kann",
      "teaser": "Auf FritzOS 7.50 dürfen sich Fritzbox-Nutzer freuen: Es bringt mehr Wumms ins VPN, macht das Telefonieren komfortabler und das Smart Home schlauer.",
      "url": "https://www.heise.de/ratgeber/Firmware-Update-fuer-Fritzboxen-Was-das-Router-Betriebssystem-FritzOS-7-50-kann-7311838.html",
      "image_title": ", Michael Vogt"
    },
    {
      "title": "Marktübersicht: Die richtige Fritzbox für jeden Zweck finden",
      "url": "https://www.heise.de/tests/Marktuebersicht-Die-richtige-Fritzbox-fuer-jeden-Zweck-finden-7305061.html"
    },
    {
      "title": "Außensteckdosen im TestWetterfeste Funksteckdosen für Garten und Terrasse",
      "url": "https://www.heise.de/tests/Aussensteckdosen-Wetterfeste-Funksteckdosen-fuer-Garten-und-Terrasse-im-Test-7248612.html"
    },
    {
      "title": "Kabelfritz-MonitorDie Leitungsgüte von Fritzboxen mit dem Raspi überwachen",
      "url": "https://www.heise.de/ratgeber/Kabelfritz-Monitor-Die-Leistungsguete-von-Fritzboxen-mit-dem-Raspi-ueberwachen-7240786.html"
    },
    {
      "title": "Krypto-Geld absichernHardware-Wallet für Einsteiger: Bitcoins sicher aufbewahren mit Bitbox",
      "teaser": "Liegen die Coins nicht in einer eigenen Wallet, können sie über Nacht weg sein. Wir zeigen, wie man seine Bitcoins sicher vor fremden Einflüssen aufbewahrt.",
      "url": "https://www.heise.de/ratgeber/Hardware-Wallet-fuer-Einsteiger-Bitcoins-sicher-aufbewahren-mit-Bitbox-7352444.html"
    },
    {
      "title": "DuinocoinUmweltfreundliches Krypto-Mining auf Arduino & Co.",
      "teaser": "Beim Duinocoin gehts nicht um Profit. Mit ihm lassen sich mit Mikrocontrollern Coins schürfen und umweltfreundliche Mining-Rigs konstruieren.​ Wir zeigen wie.",
      "url": "https://www.heise.de/ratgeber/Duinocoin-Umweltfreundliches-Krypto-Mining-auf-Arduino-ESP32-Co-realisieren-7201636.html"
    },
    {
      "title": "Mobilecoin: Kryptogeld per Signal-Messenger",
      "url": "https://www.heise.de/hintergrund/Mobilecoin-Kryptogeld-per-Signal-Messenger-7062550.html"
    },
    {
      "title": "ETF, Aktienfonds & Co.: Wie man online Geld anlegt",
      "url": "https://www.heise.de/ratgeber/ETF-Aktienfonds-Co-Wie-man-online-Geld-anlegt-6584946.html"
    },
    {
      "title": "Kryptowährungen: So riskant ist die Geldanlage mit Bitcoin, Ether & Co. wirklich",
      "url": "https://www.heise.de/hintergrund/Investieren-Finger-weg-von-Kryptowaehrungen-6528315.html"
    },
    {
      "title": "Jupyter Musik komponieren mit Python und music2",
      "url": "https://www.heise.de/hintergrund/Jupyter-Musik-komponieren-mit-Python-und-music2-7448180.html",
      "image_title": ", Thorsten Hübner"
    },
    {
      "title": "Affinity V2: Software für Bildbearbeitung, Grafikdesign und DTP",
      "url": "https://www.heise.de/tests/Affinity-V2-Software-fuer-Bildbearbeitung-Grafikdesign-und-DTP-7445561.html"
    },
    {
      "title": "Im Test: Brother Multifunktionsdrucker mit automatischem Papierschnitt zu DIN A5",
      "url": "https://www.heise.de/tests/Im-Test-Brother-Multifunktionsdrucker-mit-automatischem-Papierschnitt-zu-DIN-A5-7448079.html",
      "image_title": ","
    },
    {
      "title": "Stage Manager und Multitasking auf dem iPad nutzen",
      "url": "https://www.heise.de/ratgeber/Stage-Manager-und-Multitasking-auf-dem-iPad-nutzen-7432967.html",
      "image_title": "sirisvisual, unsplash.com; Montage: Mac & i"
    },
    {
      "title": "Heimautomatisierung grenzenlos: Was Matter für Apples HomeKit bedeutet",
      "url": "https://www.heise.de/ratgeber/Heimautomatisierung-grenzenlos-Was-Matter-fuer-Apples-HomeKit-bedeutet-7440676.html",
      "image_title": ", Holger Zelder"
    },
    {
      "title": "AppleLeitfaden: Mac aus Backup richtig wiederherstellen",
      "url": "https://www.heise.de/ratgeber/Leitfaden-Mac-aus-Backup-richtig-wiederherstellen-7412519.html",
      "image_title": "MacBook richtig umziehen"
    }
  ]
}