{
  "timestamp": "2023-01-03T07:11:30",
  "url": "https://www.heise.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.901ce5bcda1a4d8690af",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.d1f01230fd9888578332",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "RatgeberWelche Elektroarbeiten man am Haus selber übernehmen kann",
      "teaser": "Beim Umgang mit Strom kann eine Menge schiefgehen, wenn man keine soliden Kenntnisse hat. Ein Leitfaden, was man selber machen kann und was lieber nicht.",
      "url": "https://www.heise.de/ratgeber/Welche-Elektroarbeiten-man-am-Haus-selber-uebernehmen-kann-7368975.html",
      "image_title": ", Marcos Mesa Sam Wordley / Shutterstock.com"
    },
    {
      "title": "RatgeberAnleitung: Smarte Bad-Sparheizung mit ESP selbst bauen",
      "teaser": "Das Bad kann man energiesparend und nur bei Bedarf beheizen – mit einem automatisch geschalteten Infrarotstrahler, der nur bei akutem Bedarf angeht.",
      "url": "https://www.heise.de/ratgeber/Anleitung-Smarte-Bad-Sparheizung-mit-ESP-selbst-bauen-7366137.html",
      "image_title": "(9) Die Hauptkomponenten der smarten Badheizung: links das Relais zum Schalten des Infrarotstrahlers, in der Mitte oben den Feuchtesensor, rechts die Platine mit dem Wemos D1 mini. An den leeren JST-XH-Steckplatz wird später der Türsensor angeschlossen.,"
    },
    {
      "title": "TestsAMD-Grafikkarten Radeon RX 7900 XT und XTX im Test",
      "teaser": "Mit kompaktem Design und günstigeren Preisen versucht AMD, Gamer von den eigenen Radeon RX 7900 XT und XTX zu überzeugen. Wie gut das gelingt, klärt unser Test.",
      "url": "https://www.heise.de/tests/AMDs-High-End-Grafikkarten-Radeon-RX-7900-XT-und-XTX-im-Vergleich-7372224.html",
      "image_title": ","
    },
    {
      "title": "RatgeberCloud-Office-Pakete im Vergleich",
      "teaser": "Mit dem Aufstieg der Cloud steht Microsoft Office ernst zu nehmende Konkurrenz ins Haus: Google Workspace, Collabora Online und Canva Visual Worksuite.",
      "url": "https://www.heise.de/ratgeber/Alternativen-zu-Microsoft-Office-Cloud-Office-Pakete-im-Vergleich-7339468.html"
    },
    {
      "title": "HintergrundWas Sie über elektrischen Strom wissen müssen",
      "teaser": "Wir geben Ihnen Hintergrundwissen zur Arbeit mit Strom und einen Überblick über vermeidbare Fehler, Netzformen, Schutzeinrichtungen und einschlägige Normen.",
      "url": "https://www.heise.de/hintergrund/Was-Sie-ueber-elektrischen-Strom-wissen-muessen-7326890.html",
      "image_title": ","
    },
    {
      "title": "TestsMarktübersicht: Drei Scan-Dienste für alte Fotos im Vergleich",
      "teaser": "Das Einscannen alter Fotos kann Ihnen ein Scan-Dienste abnehmen. Neben der Digitalisierung können die Dienstleiter auch Bildkorrekturen vornehmen.",
      "url": "https://www.heise.de/tests/Marktuebersicht-Drei-Scan-Dienste-fuer-alte-Fotos-im-Vergleich-7361547.html",
      "image_title": ", Photobeps, stock.adobe.com"
    },
    {
      "title": "Über die Psychologie des Luxus: \"Wie wir leben, ist nicht natürlich entstanden\"",
      "teaser": "Eine Gesellschaft, die weniger auf Luxus und Konsum fixiert ist: Schaffen wir das? Im Prinzip ja, meint der Historiker und Konsumforscher Frank Trentmann.",
      "url": "https://www.heise.de/hintergrund/Ueber-die-Psychologie-des-Luxus-Wie-wir-leben-ist-nicht-natuerlich-entstanden-7397272.html"
    },
    {
      "title": "Von Android bis Apple: Neun High-End-Smartphones im Vergleich",
      "teaser": "Oberklasse-Smartphones kosten mitunter mehr als ein Notebook. Die Preisspanne reicht von 700 bis 2000 Euro. Unser Test zeigt, welche Geräte ihr Geld wert sind.",
      "url": "https://www.heise.de/ratgeber/Von-Android-bis-Apple-Neun-High-End-Smartphones-im-Vergleich-7397330.html",
      "image_title": ","
    },
    {
      "title": "Falt-Smartphones von Motorola und Samsung im Vergleich",
      "teaser": "Ob als Mini-Tablet für die Hosentasche oder klein gefaltetes Smartphone: Foldables sind zum festen Bestandteil des Marktes geworden. Wir zeigen warum.",
      "url": "https://www.heise.de/ratgeber/Falt-Smartphones-von-Motorola-und-Samsung-im-Vergleich-7445707.html",
      "image_title": ","
    },
    {
      "title": "Die besten Sperrbildschirm-Widgets für iPhones: Informative Helferlein",
      "teaser": "Kleine Widgets zeigen relevante Informationen und gestatten den direkten Zugriff. Wir stellen 24 interessante Apps mit Lockscreen-Widgets für iOS 16 vor.",
      "url": "https://www.heise.de/ratgeber/Die-besten-Sperrbildschirm-Widgets-fuer-iPhones-Informative-Helferlein-7445982.html",
      "image_title": "Sperrbildschirm-Widget iOS 16 auf iPhone"
    },
    {
      "title": "Linux: Mit Udev Zugriffsrechte auf Hardware gewähren",
      "teaser": "Die Alleinherrschaft über den USB-Stick? Oder Maustasten für Spiele individuell belegen? Kein Problem für Udev, den Daemon für Hardware-Events unter Linux.",
      "url": "https://www.heise.de/ratgeber/Linux-Mit-Udev-Zugriffsrechte-auf-Hardware-gewaehren-7445759.html",
      "image_title": ", Rudolf A. Blaha"
    },
    {
      "title": "Cloud-Datenbanken der Hyperscaler in der Marktübersicht",
      "teaser": "Hyperscaler ködern Kunden mit Datenbanken, für die sie Betrieb und Wartung übernehmen. Wir zeigen, was AWS, Azure und GCP im Angebot haben. Ein Überblick.",
      "url": "https://www.heise.de/hintergrund/Cloud-Datenbanken-der-Hyperscaler-in-der-Marktuebersicht-7433160.html"
    },
    {
      "title": "Microsoft SQL Server 2022 für Entwickler im Test",
      "teaser": "Microsoft SQL Server 2022 bringt neben einer Anbindung an Azure eine Fülle an Verbesserungen mit: T-SQL-Befehle, JSON-Funktionen und Append-only-Ledger-Tabellen",
      "url": "https://www.heise.de/tests/Microsoft-SQL-Server-2022-fuer-Entwickler-im-Test-7435025.html"
    },
    {
      "title": "Zwischen Vorbild und Vorurteil: Interview mit Jaya Baloo zu Frauen in der IT",
      "teaser": "Männer trauen Frauen oft keine technischen Berufe zu und Vorurteile behindern sie im IT-Umfeld.Dabei braucht es vielfältige Teams, um international mitzuhalten.",
      "url": "https://www.heise.de/hintergrund/Zwischen-Vorbild-und-Vorurteil-Interview-mit-Jaya-Baloo-zu-Frauen-in-der-IT-7397065.html"
    },
    {
      "title": "Heizsysteme: Eine Frage der Einstellung",
      "teaser": "Schon mit einfachen Eingriffen in das Heizsystem ließe sich viel Energie sparen, etwa mit der richtigen Heizkurve. Doch nicht alle Hersteller erlauben das.",
      "url": "https://www.heise.de/hintergrund/Heizsysteme-Eine-Frage-der-Einstellung-7397266.html",
      "image_title": "An Heizkörpern herumdrehen ist auf die Dauer keine Lösung – selbst bei smarten Thermostaten. , Shutterstock/Andrey Popov"
    },
    {
      "title": "Tipps für das Anbringen von Elektroinstallationen im Außenbereich",
      "teaser": "Außeninstallationen erfordern wegen Wind und Wetter besondere Maßnahmen: Feuchtigkeitsschutz, robuste Kabel und die Beachtung einschlägiger Vorschriften.",
      "url": "https://www.heise.de/hintergrund/Tipps-fuer-das-Anbringen-von-Elektroinstallationen-im-Aussenbereich-7434764.html",
      "image_title": ", Andi WG / Shutterstock.com"
    },
    {
      "title": "Wärmepumpen in der Praxis – mit Luft, Erde und Pferdemist",
      "teaser": "Wärmepumpen, heißt es, funktionieren nur bei modernen und sehr gut gedämmten Häusern mit Fußbodenheizungen. Beispiele aus der Praxis zeigen: Das stimmt nicht.",
      "url": "https://www.heise.de/hintergrund/Waermepumpen-in-der-Praxis-mit-Luft-Erde-und-Pferdemist-7397262.html",
      "image_title": "Eine Erdwärmebohrung macht die Installation einer Wärmepumpe teurer, aber ihren Betrieb günstiger. Oft reicht dafür auch der Platz einer Garagenauffahrt., Tracto Technik"
    },
    {
      "title": "Elektroarbeiten: Grundwissen zu Personenschutz, Schutzklassen und Schutzarten",
      "teaser": "Der elektrische Strom ist unbestritten nützlich, leider auch gefährlich. Warum das so ist und welche Schutzmaßnahmen dazu dienen, erklären wir in diesem Beitrag",
      "url": "https://www.heise.de/hintergrund/Elektroarbeiten-Grundwissen-zu-Personenschutz-Schutzklassen-und-Schutzarten-7432919.html",
      "image_title": ", Benedek Alpar / Shutterstock.com"
    },
    {
      "title": "Display-Technik im Praxistest: Was HDR, 144Hz und Co. wirklich an Energie kosten",
      "teaser": "Nicht nur die Helligkeit eines Monitors, auch VRR, G-Sync und Co. beeinflussen den Energieverbrauch. Wir haben gemessen, welche Einstellung was kostet.",
      "url": "https://www.heise.de/tests/Display-Technik-im-Praxistest-Was-HDR-120Hz-und-Co-wirklich-an-Energie-kosten-7441521.html"
    },
    {
      "title": "heise+ Update vom 23. Dezember 2022: Lesetipps fürs Wochenende",
      "teaser": "Der heise+ Newsletter diesmal mit Ampel-Funksteuerung, Elektrik, Notebooks, Ransomware und Ping-Pong-Roboter.",
      "url": "https://www.heise.de/news/heise-Update-vom-23-Dezember-2022-Lesetipps-fuers-Wochenende-7441184.html"
    },
    {
      "title": "Geschichte der Ransomware, Teil 3: Strategiewechsel und heutige Erpressung",
      "teaser": "Der letzte Teil beschreibt eine Zeit des Experimentierens: Screenlocker (\"BKA-Trojaner\") lösten Verschlüsselung ab, die sich später jedoch wieder durchsetzte.",
      "url": "https://www.heise.de/hintergrund/Geschichte-der-Ransomware-Teil-3-Strategiewechsel-und-heutige-Erpressung-7433356.html"
    },
    {
      "title": "Solarenergie nutzenPhotovoltaik auf dem Balkon realisieren",
      "teaser": "Wir zeigen, wie aus alten Solarmodulen sinnvolle Balkonsolargeräte werden. Mit denen erzeugen Sie CO2-freien Strom.",
      "url": "https://www.heise.de/hintergrund/Upcycling-Photovoltaik-auf-dem-Balkon-realisieren-6351883.html",
      "image_title": "Foto einer Gebäudefassade mit Balkonen. An einem Balkongeländer hängen Solarmodule."
    },
    {
      "title": "WorkshopWie Sie alte Radios und Verstärker mit Bluetooth ausrüsten",
      "teaser": "Mit preiswerten Bluetooth-Platinen lassen sich ältere Verstärker und Radios auf einfache Weise Wireless-fähig machen. Wir zeigen Ihnen, wie das funktioniert.",
      "url": "https://www.heise.de/tests/Workshop-Wie-Sie-alte-Radios-und-Verstaerker-mit-Bluetooth-ausruesten-6350746.html",
      "image_title": ","
    },
    {
      "title": "Für den 3D-Drucker: Refill-Filament Schritt für Schritt gebrauchsfertig machen",
      "url": "https://www.heise.de/ratgeber/3D-Druck-Filamentspule-im-Eigenbau-6330761.html"
    },
    {
      "title": "Upcycling mit Flaschenschnitt: Weinflasche als Windlicht nutzen",
      "url": "https://www.heise.de/ratgeber/Upcycling-mit-Flaschenschnitt-Weinflasche-als-Windlicht-nutzen-6333787.html"
    },
    {
      "title": "Upcycling: Werkzeuge für Maker herstellen und nutzen",
      "url": "https://www.heise.de/ratgeber/Upcycling-Werkzeuge-fuer-Maker-herstellen-und-nutzen-6319834.html"
    },
    {
      "title": "Stage Manager und Multitasking auf dem iPad nutzen",
      "teaser": "Endlich können Sie Fenster auf dem iPad etwas freier anordnen: Der Stage Manager von iPadOS macht es möglich. Wir zeigen Ihnen, wie er funktioniert.",
      "url": "https://www.heise.de/ratgeber/Stage-Manager-und-Multitasking-auf-dem-iPad-nutzen-7432967.html",
      "image_title": "sirisvisual, unsplash.com; Montage: Mac & i"
    },
    {
      "title": "Energie sparen: Welche Rolle Fenster wirklich spielen – unbequeme Wahrheiten",
      "teaser": "In Zeiten der Energiekrise überlegen viele, wie sie in Haus oder Wohnung Heizkosten einsparen können. Die Fenster spielen dabei eine große Rolle.",
      "url": "https://www.heise.de/ratgeber/Energie-sparen-Welche-Rolle-Fenster-wirklich-spielen-unbequeme-Wahrheiten-7433901.html",
      "image_title": "Construction,Worker,Installing,Window,In,House"
    },
    {
      "title": "Raspi-Projekt: Computer im Netz mit Portknocking schützen",
      "teaser": "Hackerangriffe bedrohen Firmen und Privatleute. Zum Glück gibt es Methoden, sich zu schützen: Eine Variante ist das Portknocking – eine Art Versteckspiel.",
      "url": "https://www.heise.de/ratgeber/Raspi-Projekt-Computer-im-Netz-mit-Portknocking-schuetzen-7435203.html"
    },
    {
      "title": "Krise und Krieg: Energie sparen könnte mehrere Probleme auf einmal lösen",
      "teaser": "Die Folgen von Ukraine-Krieg und Klimakrise werden sich ohne persönliche Einschränkungen nicht abfedern lassen. Wie wir diesen Verzicht gerechter organisieren.",
      "url": "https://www.heise.de/hintergrund/Energie-sparen-koennte-mehrere-Probleme-auf-einmal-loesen-7397258.html"
    },
    {
      "title": "Trenntrafo mit zusätzlichem Gleichspannungsausgang selbst bauen",
      "teaser": "Zum festen Inventar jeder Elektro-Werkstatt gehört ein Trenntrafo, der bei Reparatur und Test von Geräten für Sicherheit sorgt. Wir bauen das Gerät selbst.",
      "url": "https://www.heise.de/ratgeber/Trenntrafo-mit-zusaetzlichem-Gleichspannungsausgang-selbst-bauen-7395778.html",
      "image_title": ","
    },
    {
      "title": "Heimautomatisierung grenzenlos: Was Matter für Apples HomeKit bedeutet",
      "teaser": "Nach einigen Verzögerungen ist der neue, plattformübergreifende Smarthome-Standard Matter endlich da. Damit öffnet sich für HomeKit eine neue Welt.",
      "url": "https://www.heise.de/ratgeber/Heimautomatisierung-grenzenlos-Was-Matter-fuer-Apples-HomeKit-bedeutet-7440676.html",
      "image_title": ", Holger Zelder"
    },
    {
      "title": "Test Jeep Wrangler PHEV: Geländewagen mit überraschend gutem Plug-in-Hybrid",
      "teaser": "Jeep bietet den Wrangler nur noch mit einem überraschend guten PHEV-Antrieb an. Wir fuhren den elektrisierten Klassiker im Offroad-Park.",
      "url": "https://www.heise.de/tests/Test-Jeep-Wrangler-PHEV-Gelaendewagen-mit-ueberraschend-gutem-Plug-in-Hybrid-7339327.html",
      "image_title": "Jeep Wrangler PHEV"
    },
    {
      "title": "Akzeptanz von künstlicher Intelligenz im Unternehmen stärken",
      "teaser": "Nur wenn Anwender in Unternehmen den eingesetzten KI-Produkten vertrauen und ihren Mehrwert erkennen, gelingt die Zusammenarbeit von Mensch und Maschine.",
      "url": "https://www.heise.de/hintergrund/Akzeptanz-von-kuenstlicher-Intelligenz-im-Unternehmen-staerken-7434549.html"
    },
    {
      "title": "Whack-A-Mole mit dem Raspberry Pico selber bauen",
      "teaser": "Das Reaktionsspiel Whack-A-Mole besteht aus wenigen Elementen und eignet sich perfekt, um in die objektorientierte Programmierung am Raspi Pico einzusteigen.",
      "url": "https://www.heise.de/ratgeber/Whack-A-Mole-mit-dem-Raspberry-Pico-selber-bauen-7393816.html",
      "image_title": ","
    },
    {
      "title": "WordPress-Plug-in: Mit SEOPress gezielt das Google-Ranking verbessern",
      "teaser": "SEOPress erleichtert die effektive Webseiten-Optimierung für Google. Das Plug-in ist in der Basisvariante kostenlos – und nervt trotzdem nicht mit Werbung.",
      "url": "https://www.heise.de/ratgeber/WordPress-Plug-in-Mit-SEOPress-gezielt-das-Google-Ranking-verbessern-7426989.html"
    },
    {
      "title": "Software Supply Chain als Graph darstellen: GUAC kurz erklärt",
      "teaser": "Google bringt ein Open-Source-Projekt zur Sicherheit der Software Supply Chain heraus. GUAC soll Metadaten zu Abhängigkeiten erfassen und als Graph darstellen.",
      "url": "https://www.heise.de/hintergrund/Software-Supply-Chain-als-Graph-darstellen-GUAC-kurz-erklaert-7432829.html"
    },
    {
      "title": "Ping-Pong-Trainingsroboter selber bauen",
      "teaser": "Tischtennis beinhaltet Action und Geselligkeit. Wenn letzteres einmal ausfällt, hilft unser Roboter, der automatisch Bälle in wechselnde Richtungen verschießt.",
      "url": "https://www.heise.de/ratgeber/Ping-Pong-Trainingsroboter-selber-bauen-7370318.html",
      "image_title": ","
    },
    {
      "title": "Neun kompakte Oberklasse-Notebooks ab 1000 Euro im Test",
      "teaser": "13- und 14-Zöller mit Displays im 16:10- oder 3:2-Format können 3000 Euro und mehr kosten. Unser Test zeigt, dass man auch ab 1000 Euro tolle Notebooks bekommt.",
      "url": "https://www.heise.de/tests/Neun-kompakte-Oberklasse-Notebooks-ab-1000-Euro-Im-Test-7396049.html",
      "image_title": ","
    },
    {
      "title": "Ampelansteuerung per Funk: So funktioniert sie im Detail",
      "teaser": "Etliche Verkehrsbetriebe verwenden noch unverschlüsselte Funktechnik, um Ampeln schneller auf Grün zu schalten. Die Technik ist anfällig für Manipulationen.",
      "url": "https://www.heise.de/hintergrund/Ampelansteuerung-per-Funk-So-funktioniert-sie-im-Detail-7396130.html",
      "image_title": ", Destina stock.adobe.com Composing: c’t"
    },
    {
      "title": "Verkehrssicherheit: Warum viele Ampeln per Funk manipulierbar sind",
      "teaser": "Busse und Bahnen surfen vielerorts auf einer grünen Welle, indem sie die Ampeln über Funk ansteuern. Die verwendete Technik ist jedoch unzureichend geschützt.",
      "url": "https://www.heise.de/hintergrund/Verkehrssicherheit-Warum-viele-Ampeln-per-Funk-manipulierbar-sind-7396053.html",
      "image_title": ", Wingedbull Destina stock.adobe.com Composing: c‘t"
    },
    {
      "title": "HeimnetzFritzbox gebraucht statt neu: Auf was Sie achten müssen, was Sie sparen können",
      "teaser": "Eine Fritzbox ist oft die beste Lösung fürs Heimnetz, nur nicht die billigste. Mit Gebrauchtgeräten sparen Sie Geld, es gilt aber auf ein paar Dinge zu achten.",
      "url": "https://www.heise.de/ratgeber/Fritzbox-gebraucht-statt-neu-Auf-was-Sie-achten-muessen-was-Sie-sparen-koennen-7337899.html"
    },
    {
      "title": "Firmware-Update für Fritzboxen: Was das Router-Betriebssystem FritzOS 7.50 kann",
      "teaser": "Auf FritzOS 7.50 dürfen sich Fritzbox-Nutzer freuen: Es bringt mehr Wumms ins VPN, macht das Telefonieren komfortabler und das Smart Home schlauer.",
      "url": "https://www.heise.de/ratgeber/Firmware-Update-fuer-Fritzboxen-Was-das-Router-Betriebssystem-FritzOS-7-50-kann-7311838.html",
      "image_title": ", Michael Vogt"
    },
    {
      "title": "Marktübersicht: Die richtige Fritzbox für jeden Zweck finden",
      "url": "https://www.heise.de/tests/Marktuebersicht-Die-richtige-Fritzbox-fuer-jeden-Zweck-finden-7305061.html"
    },
    {
      "title": "Außensteckdosen im TestWetterfeste Funksteckdosen für Garten und Terrasse",
      "url": "https://www.heise.de/tests/Aussensteckdosen-Wetterfeste-Funksteckdosen-fuer-Garten-und-Terrasse-im-Test-7248612.html"
    },
    {
      "title": "Kabelfritz-MonitorDie Leitungsgüte von Fritzboxen mit dem Raspi überwachen",
      "url": "https://www.heise.de/ratgeber/Kabelfritz-Monitor-Die-Leistungsguete-von-Fritzboxen-mit-dem-Raspi-ueberwachen-7240786.html"
    },
    {
      "title": "Krypto-Geld absichernHardware-Wallet für Einsteiger: Bitcoins sicher aufbewahren mit Bitbox",
      "teaser": "Liegen die Coins nicht in einer eigenen Wallet, können sie über Nacht weg sein. Wir zeigen, wie man seine Bitcoins sicher vor fremden Einflüssen aufbewahrt.",
      "url": "https://www.heise.de/ratgeber/Hardware-Wallet-fuer-Einsteiger-Bitcoins-sicher-aufbewahren-mit-Bitbox-7352444.html"
    },
    {
      "title": "DuinocoinUmweltfreundliches Krypto-Mining auf Arduino & Co.",
      "teaser": "Beim Duinocoin gehts nicht um Profit. Mit ihm lassen sich mit Mikrocontrollern Coins schürfen und umweltfreundliche Mining-Rigs konstruieren.​ Wir zeigen wie.",
      "url": "https://www.heise.de/ratgeber/Duinocoin-Umweltfreundliches-Krypto-Mining-auf-Arduino-ESP32-Co-realisieren-7201636.html"
    },
    {
      "title": "Mobilecoin: Kryptogeld per Signal-Messenger",
      "url": "https://www.heise.de/hintergrund/Mobilecoin-Kryptogeld-per-Signal-Messenger-7062550.html"
    },
    {
      "title": "ETF, Aktienfonds & Co.: Wie man online Geld anlegt",
      "url": "https://www.heise.de/ratgeber/ETF-Aktienfonds-Co-Wie-man-online-Geld-anlegt-6584946.html"
    },
    {
      "title": "Kryptowährungen: So riskant ist die Geldanlage mit Bitcoin, Ether & Co. wirklich",
      "url": "https://www.heise.de/hintergrund/Investieren-Finger-weg-von-Kryptowaehrungen-6528315.html"
    },
    {
      "title": "Von Android bis Apple: Neun High-End-Smartphones im Vergleich",
      "url": "https://www.heise.de/ratgeber/Von-Android-bis-Apple-Neun-High-End-Smartphones-im-Vergleich-7397330.html",
      "image_title": ","
    },
    {
      "title": "Falt-Smartphones von Motorola und Samsung im Vergleich",
      "url": "https://www.heise.de/ratgeber/Falt-Smartphones-von-Motorola-und-Samsung-im-Vergleich-7445707.html",
      "image_title": ","
    },
    {
      "title": "Linux: Mit Udev Zugriffsrechte auf Hardware gewähren",
      "url": "https://www.heise.de/ratgeber/Linux-Mit-Udev-Zugriffsrechte-auf-Hardware-gewaehren-7445759.html",
      "image_title": ", Rudolf A. Blaha"
    },
    {
      "title": "AppleLeitfaden: Mac aus Backup richtig wiederherstellen",
      "url": "https://www.heise.de/ratgeber/Leitfaden-Mac-aus-Backup-richtig-wiederherstellen-7412519.html",
      "image_title": "MacBook richtig umziehen"
    },
    {
      "title": "Klickbare Prototypen mit Figma: So gestalten sie Webseiten und Apps",
      "url": "https://www.heise.de/ratgeber/Webseiten-und-Apps-gestalten-7394546.html",
      "image_title": ","
    },
    {
      "title": "Ausprobiert: Wie der iPhone-Satellitenfunk Leben retten kann",
      "url": "https://www.heise.de/hintergrund/Ausprobiert-Wie-der-iPhone-Satellitenfunk-Leben-retten-kann-7393605.html",
      "image_title": ","
    }
  ]
}