{
  "timestamp": "2023-07-14T12:25:24",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.d93da2db576e44f0f0f0",
      "id": null,
      "text": null
    },
    {
      "type": "text/javascript",
      "src": "https://www.heise.de/js/jquery/jquery-2.1.1.min.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.b9c1d7334459b40eeb9d",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.a3d617a97b78f61c2e42",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Elon Musks ultimative, maximal wahrheitssuchende KI: \"Wir überleben, weil wir die Guten sind\"",
      "teaser": "Projekt xAI: Es soll anti-woke sein und das Universum fundamental verstehen. Da diese KI der Wahrheit verpflichtet ist, könne sie, anders als die anderen, nicht bösartig sein. Das ist doch mal ein hoher Anspruch.",
      "url": "https://www.heise.de/features/Elon-Musks-ultimative-maximal-wahrheitssuchende-KI-Wir-ueberleben-weil-wir-die-Guten-sind-9216933.html",
      "author": "Florian Rötzer"
    },
    {
      "title": "Nikitin & Co.: Die Pläne der exilrussischen Neonazi-Miliz in der Ukraine",
      "teaser": "Die Anti-Putin-Paramilitärs unter ihrem Neonazi-Anführer Nikitin wollen weiter Anschläge in Russland verüben. Auch ein Bündnis mit Prigoschin hält man für denkbar. Und was ist mit den Kontakten in die USA?",
      "url": "https://www.heise.de/features/Nikitin-Co-Die-Plaene-der-exilrussischen-Neonazi-Miliz-in-der-Ukraine-9216727.html",
      "author": "David Goeßmann"
    },
    {
      "title": "Christlich Demokratische Alternative für Deutschland",
      "teaser": "Friedrich Merz wollte die Ergebnisse der AfD einst halbieren. Davor ist das bürgerlich-konservative Lager weit entfernt. Welche Konsequenzen das hat.",
      "url": "https://www.heise.de/features/Christlich-Demokratische-Alternative-fuer-Deutschland-9216773.html",
      "author": "Peter Nowak"
    },
    {
      "title": "China-Strategie der Bundesregierung: überheblich und ohne wirtschaftliches Konzept",
      "teaser": "Die Bundesregierung hat ihr Verhältnis zu China definiert. Chinesische Diplomaten protestieren, deutsche Wirtschaft sieht kein Konzept. Wie Deutschland künftig mit Beijing umgehen will.",
      "url": "https://www.heise.de/features/China-Strategie-der-Bundesregierung-ueberheblich-und-ohne-wirtschaftliches-Konzept-9216137.html",
      "author": "Bernd Müller"
    },
    {
      "title": "Stühlerücken auf der Titanic: Warum der Schiffsverkehr weiter ohne Klimakompass fährt",
      "teaser": "Energie und Klima – kompakt: Bis heute ist der internationale Seeverkehr von Klimavorgaben ausgenommen. Die Weltschifffahrtsorganisation kündigt nun Reduktionsziele an. Kritiker schütteln den Kopf und vergleichen den Verband mit der Fifa.",
      "url": "https://www.heise.de/features/Stuehleruecken-auf-der-Titanic-Warum-der-Schiffsverkehr-weiter-ohne-Klimakompass-faehrt-9215774.html",
      "author": "Jutta Blume"
    },
    {
      "title": "Kriegsprofiteur Rheinmetall? Unternehmen erhält Milliardenaufträge – auch für die Ukraine",
      "teaser": "Die Lager für Panzermunition in Deutschland sind wie leergefegt. Rheinmetall soll sie nun wieder auffüllen. Aber der Waffenbauer hat noch mehr Aufträge an Land gezogen.",
      "url": "https://www.heise.de/features/Kriegsprofiteur-Rheinmetall-Unternehmen-erhaelt-Milliardenauftraege-auch-fuer-die-Ukraine-9215840.html",
      "author": "Bernd Müller"
    },
    {
      "title": "Tom Cruise: Sieg im Kampf gegen die Weltherrschaft des Computers",
      "teaser": "Die Wahrheit in der Welt der Lügen: Was uns \"Mission: Impossible 7\" über das Kino und über unsere Welt verrät.",
      "url": "https://www.heise.de/features/Tom-Cruise-Sieg-im-Kampf-gegen-die-Weltherrschaft-des-Computers-9215631.html",
      "author": "Rüdiger Suchsland"
    },
    {
      "title": "Nato-Mitgliedschaft der Ukraine ist der Zombie, der nicht sterben will",
      "teaser": "Wieder kein Veto von Deutschland und Frankreich in Vilnius. Der Nato-Beitritt schwebt weiter über Europas Sicherheit. Warum das Bündnis nicht fähig ist, einen Schlussstrich zu ziehen.",
      "url": "https://www.heise.de/features/Nato-Mitgliedschaft-der-Ukraine-ist-der-Zombie-der-nicht-sterben-will-9215351.html",
      "author": "Anatol Lieven"
    },
    {
      "title": "Interne Berichte: EU-Experten besorgt über mögliche Destabilisierung Russlands",
      "teaser": "Nach Wagner-Revolte herrscht vor allem Unklarheit. Und deutlich weniger Genugtuung gegenüber einem vermeintlich geschwächten Putin. Wie sich die EU und Russland nun positionieren.",
      "url": "https://www.heise.de/features/Interne-Berichte-EU-Experten-besorgt-ueber-moegliche-Destabilisierung-Russlands-9215242.html",
      "author": "Thomas Fasbender, Harald Neuber"
    },
    {
      "title": "Was ein Atom-U-Boot vor Kuba mit dem Ukraine-Krieg zu tun hat",
      "teaser": "In der Karibik kommt es zum Eklat um ein US-besetztes Gebiet. Zugleich fordern USA und Nato Russland zum Rückzug aus der Ukraine auf. Warum fällt der Widerspruch niemandem auf?",
      "url": "https://www.heise.de/features/Was-ein-Atom-U-Boot-vor-Kuba-mit-dem-Ukraine-Krieg-zu-tun-hat-6322668.html",
      "author": "Harald Neuber"
    },
    {
      "title": "Südkoreas Dilemma mit der Gefahr aus Japan",
      "teaser": "Der Präsident aus dem rechten Lager verstärkt die Bindung zur Nato und sucht die Nähe zu Japan. Die Bevölkerung hat damit ein großes Problem. Es gibt Proteste.",
      "url": "https://www.heise.de/features/Suedkoreas-Dilemma-mit-der-Gefahr-aus-Japan-9214153.html",
      "author": "Wolfgang Pomrehn"
    },
    {
      "title": "Warum der Handelskrieg zwischen den USA und China eskalieren könnte",
      "teaser": "Versöhnliche Signale, aber keine Annäherung beider Seiten. Ihr Verhältnis wird zum Thema im Rennen um die US-Präsidentschaft. Warum Biden die Sanktionen verschärfen muss.",
      "url": "https://www.heise.de/features/Warum-der-Handelskrieg-zwischen-den-USA-und-China-eskalieren-koennte-9214841.html",
      "author": "Bernd Müller"
    },
    {
      "title": "Die ignorierten Klimaängste der Jugendlichen und das Versagen der Mächtigen",
      "teaser": "Energie und Klima – kompakt: Die Klimakrise eskaliert weiter. Eine Mehrheit der Jugendlichen ist deswegen tief besorgt, wie eine Umfrage zeigt. Was die Ängste wirklich antreibt.",
      "url": "https://www.heise.de/features/Die-ignorierten-Klimaaengste-der-Jugendlichen-und-das-Versagen-der-Maechtigen-9214245.html",
      "author": "Jutta Blume"
    },
    {
      "title": "Wie Gentechnik die Landwirtschaft im Klimawandel retten soll",
      "teaser": "Dürren und steigende Temperaturen führen zu Ernteausfällen und wirtschaftlichen Einbußen. \"Grüne Gentechnik\" soll helfen. Doch für die Landwirte könnte sie sich als Bumerang erweisen.",
      "url": "https://www.heise.de/features/Wie-Gentechnik-die-Landwirtschaft-im-Klimawandel-retten-soll-9214417.html",
      "author": "Christoph Jehle"
    },
    {
      "title": "Deutschland 2023: \"Über 60 Prozent sehen keinen Ausweg aus den Krisen\"",
      "teaser": "Resignation und der Eindruck, den Krisen passiv ausgeliefert zu sein, prägen laut einer Studie das Alltagsleben vieler. Wie holt man Menschen ab, die das Gefühl haben, dass sie fallen? Die Antwort fällt einfach aus. Und nicht ohne Grusel.",
      "url": "https://www.heise.de/features/Deutschland-2023-Ueber-60-Prozent-sehen-keinen-Ausweg-aus-den-Krisen-9214284.html",
      "author": "Thomas Pany"
    }
  ]
}