{
  "timestamp": "2023-06-13T03:12:18",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.6d5284e99de12b40c8ca",
      "id": null,
      "text": null
    },
    {
      "type": "text/javascript",
      "src": "https://www.heise.de/js/jquery/jquery-2.1.1.min.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.b3e4b9e94aee2dd8398a",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.d84cb5ceb07a4eefe7c1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Exklusiv: Ukraine-Krieg erhöht laut EU-Papier Terrorgefahr in Europa",
      "teaser": "Erneut warnen Sicherheitsexperten in Brüssel vor zunehmender Bedrohung. Bundesregierung geht kaum auf Problem ein. Welche Szenarien das interne Protokoll nun skizziert.",
      "url": "https://www.heise.de/features/Exklusiv-Ukraine-Krieg-erhoeht-laut-EU-Papier-Terrorgefahr-in-Europa-9185472.html",
      "author": "Harald Neuber"
    },
    {
      "title": "Silvio Berlusconi: Die perfekte Maske der Macht",
      "teaser": "Das Original: Zum Tod des ersten postmodernen Diktators. Warum er so erfolgreich war und was die deutsche Öffentlichkeit lange nicht verstanden hat.",
      "url": "https://www.heise.de/features/Silvio-Berlusconi-Die-perfekte-Maske-der-Macht-9185133.html",
      "author": "Rüdiger Suchsland"
    },
    {
      "title": "Bundesregierung will 100.000 Haushalte jährlich an Fernwärme anschließen",
      "teaser": "Bei der Versorgung mit Fernwärme soll es ein deutliches Aufbruchssignal geben. Vor Gipfeltreffen fordert Wirtschaft mehr Fördermittel. Was die Bundesregierung plant.",
      "url": "https://www.heise.de/features/Bundesregierung-will-100-000-Haushalte-jaehrlich-an-Fernwaerme-anschliessen-9185048.html",
      "image_title": "100.000 Haushalte sollen jährlich an Fernwärme angeschlossen werden.",
      "author": "Bernd Müller"
    },
    {
      "title": "Was wir von John F. Kennedy in Bezug auf den Ukraine-Krieg lernen sollten",
      "teaser": "1963 rief der damalige US-Präsident zu Historischem auf. Es waren Worte, die den Gang der Geschichte prägten. Fatal ist, dass die Botschaft heute von Biden nicht beherzigt wird.",
      "url": "https://www.heise.de/features/Was-wir-von-John-F-Kennedy-in-Bezug-auf-den-Ukraine-Krieg-lernen-sollten-9184649.html",
      "author": "Katrina vanden Heuvel, James Carden"
    },
    {
      "title": "Dürre am Panamakanal – Lieferketten für Rohstoffe aus Lateinamerika gefährdet",
      "teaser": "Zahlreiche Waren in Deutschland könnten teurer werden. Weil dem Panamakanal das Wasser fehlt, steigen die Transportkosten wichtiger Rohstoffe. Das sind die Ursachen.",
      "url": "https://www.heise.de/features/Duerre-am-Panamakanal-Lieferketten-fuer-Rohstoffe-aus-Lateinamerika-gefaehrdet-9183376.html",
      "image_title": "Dürre am Panamakanal und Schiffe bekommen zunehmend Probleme.",
      "author": "Christoph Jehle"
    },
    {
      "title": "Letzte Chance gegen Rechts? Linke setzt auf Zwangsbündnis in Spanien",
      "teaser": "Bei den Neuwahlen im Juli gilt ein Sieg der rechten Parteien als sicher: Die Sozialdemokratie 2.0 baut auf eine heftig zerstrittene Linke. Kommt ein Rechtsrutsch wie in Italien?",
      "url": "https://www.heise.de/features/Letzte-Chance-gegen-Rechts-Linke-setzt-auf-Zwangsbuendnis-in-Spanien-9184225.html",
      "author": "Ralf Streck"
    },
    {
      "title": "Debatte um GEZ-Gebühren: Geld ist nicht das einzige Problem des Rundfunks",
      "teaser": "ARD-Vorsitzende fordert höheren Rundfunkbeitrag, Ministerpräsidenten sind dagegen. Arbeit des Rundfunks offenbart zahlreiche Schwächen. Zwei gravierende Beispiele.",
      "url": "https://www.heise.de/features/Debatte-um-GEZ-Gebuehren-Geld-ist-nicht-das-einzige-Problem-des-Rundfunks-9184161.html",
      "image_title": "Über die Höhe der Rundfunkbeiträge wird heftig debattiert.",
      "author": "Bernd Müller"
    },
    {
      "title": "Ist Russland für Damm-Sprengung in Ukraine verantwortlich zu machen?",
      "teaser": "Bei der Nord-Stream-Sabotage wurde Moskau schuldig gesprochen. Jetzt wissen wir, dass nicht Russland, sondern die CIA früh von dem Anschlag wusste. Was heißt das für den Dammbruch?",
      "url": "https://www.heise.de/features/Ist-Russland-fuer-Damm-Sprengung-in-Ukraine-verantwortlich-zu-machen-9184109.html",
      "author": "Kelley Beaucar Vlahos"
    },
    {
      "title": "Linke-Vorstand bricht mit Wagenknecht – gründet sie jetzt ihre eigene Partei?",
      "teaser": "Die Ex-Fraktionschefin denkt schon länger über eine Ausgründung nach. Der Vorstand verlangt nun die Rückgabe ihres Bundestagsmandats – was die aktuelle Fraktionschefin dazu sagt.",
      "url": "https://www.heise.de/features/Linke-Vorstand-bricht-mit-Wagenknecht-gruendet-sie-jetzt-ihre-eigene-Partei-9183916.html",
      "author": "Claudia Wangerin"
    },
    {
      "title": "Baerbocks neue Kleider: Wie Mode Politik macht",
      "teaser": "Kleidung von Politikern hat unmittelbar Auswirkung auf ihre Botschaft und ihren Erfolg. Vor allem, wenn sie am Handgelenk getragen wird. Daniel Kalt hat darüber ein ganzes Buch geschrieben.",
      "url": "https://www.heise.de/features/Baerbocks-neue-Kleider-Wie-Mode-Politik-macht-9182244.html",
      "author": "Dominik Irtenkauf"
    },
    {
      "title": "Rammstein, Till Lindemann und Deutschland: Von bösen Männern und guten Mädchen",
      "teaser": "Willkommen im Club: Was in der hysterischen Debatte über Rammstein vergessen wird. Und warum wir uns an Groupies und Partykultur erinnern sollten.",
      "url": "https://www.heise.de/features/Rammstein-Till-Lindemann-und-Deutschland-Von-boesen-Maennern-und-guten-Maedchen-9183848.html",
      "author": "Rüdiger Suchsland"
    },
    {
      "title": "Framing im Fall Assange: Wann ist ein Krieg ein Krieg?",
      "teaser": "Mediensplitter (25): Wann ist ein Krieg ein Krieg – und wann ein Militäreinsatz oder eine Spezialoperation? Das sogenannte Framing wirkt an diesen Stellen entscheidend.",
      "url": "https://www.heise.de/features/Framing-im-Fall-Assange-Wann-ist-ein-Krieg-ein-Krieg-9183685.html",
      "author": "Sebastian Köhler"
    },
    {
      "title": "Heizungs-Revolte in Bayern: Söder will AfD nicht dabei haben",
      "teaser": "CSU-Chef distanziert sich auf Großdemo von Ultrarechten – und wird ausgebuht. Was Bayerns Wirtschaftsminister \"denen da oben\" zu sagen hat.",
      "url": "https://www.heise.de/features/Heizungs-Revolte-in-Bayern-Soeder-will-AfD-nicht-dabei-haben-9183707.html",
      "author": "Thea Petrik"
    },
    {
      "title": "Globaler Süden: Ende westlicher Dominanz als ökonomische Notwendigkeit",
      "teaser": "In der Konfrontation der großen Blöcke könnte der Globale Süden zum dritten Pol der Weltpolitik heranreifen. Wird das der Westen akzeptieren können? (Teil 2 und Schluss)",
      "url": "https://www.heise.de/features/Globaler-Sueden-Ende-westlicher-Dominanz-als-oekonomische-Notwendigkeit-9183446.html",
      "image_title": "Der Globale Süden versucht, der wirtschaftlichen Dominanz des Westens zu entkommen.",
      "author": "Uwe Kerkow"
    },
    {
      "title": "Inflation, Existenzangst, hohe Mieten: Was bringt Politik im Stadtteil?",
      "teaser": "Sozialer Sprengstoff liegt in der Luft. Auf Ebene von Parteien fehlt aber in Deutschland eine zugkräftige soziale Opposition. Was unabhängige Linke sich von Stadtteilarbeit versprechen.",
      "url": "https://www.heise.de/features/Inflation-Existenzangst-hohe-Mieten-Was-bringt-Politik-im-Stadtteil-9183585.html",
      "author": "Peter Nowak"
    }
  ]
}