{
  "timestamp": "2023-04-21T03:12:14",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.d021b9746a4f0a72193d",
      "id": null,
      "text": null
    },
    {
      "type": "text/javascript",
      "src": "https://www.heise.de/js/jquery/jquery-2.1.1.min.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.1829e56071d1d17d732d",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.b2888c30742516355209",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukraine-Krieg: Warum geht dem Pentagon eigentlich die Munition aus?",
      "teaser": "Ukrainische Soldaten haben kaum noch was zum Schießen. Wie kann das sein, wo doch USA und Nato-Staaten der Ukraine fast jeden Wunsch erfüllen? Über Lieferengpässe im militärisch-industriellen Komplex und was dahintersteckt.",
      "url": "https://www.heise.de/features/Ukraine-Krieg-Warum-geht-dem-Pentagon-eigentlich-die-Munition-aus-8974608.html",
      "author": "David Goeßmann"
    },
    {
      "title": "Wer bestimmt die Regeln der \"regelbasierten Weltordnung\"?",
      "teaser": "Der globale Westen redet viel darüber. Das zeigt, dass er die Regeln immer weniger bestimmt. Doch die Mehrheit der Weltbevölkerung hat keinen Grund, sich auf eine Seite zu stellen.",
      "url": "https://www.heise.de/features/Wer-bestimmt-die-Regeln-der-regelbasierten-Weltordnung-8974519.html",
      "author": "Peter Nowak"
    },
    {
      "title": "Wird \"Containern\" bald straflos?",
      "teaser": "Aneignung von Lebensmitteln aus Müllcontainern darf nicht mehr strafbar sein. Nach zwei Jahren regierten Minister. Warum die Vorschläge aus dem Kabinett enttäuschen.",
      "url": "https://www.heise.de/features/Wird-Containern-bald-straflos-8974620.html",
      "author": "Lorenz Bode"
    },
    {
      "title": "Warum die deutsche Klimapolitik eine Mogelpackung ist",
      "teaser": "Energie und Klima – kompakt: Der deutsche Emissionsrückgang 2022 war überwiegend krisenbedingt, sagt der Expertenrat für Klimafragen. Nun drohe die geplante Gesetzesänderung Klimaschutz weiter aufzuweichen. Über CO2-Budgets und Klagen.",
      "url": "https://www.heise.de/features/Warum-die-deutsche-Klimapolitik-eine-Mogelpackung-ist-8973786.html",
      "author": "Jutta Blume"
    },
    {
      "title": "Gesetz gegen Lebensmittelverschwendung: Essen retten, aber wie?",
      "teaser": "Bundestag debattiert über neue Regeln. Die Linke will Bußgelder für Supermärkte, die noch Verzehrfähiges wegwerfen. Unionsparteien wollen Haftungsrisiken bei Spenden aus dem Weg räumen.",
      "url": "https://www.heise.de/features/Gesetz-gegen-Lebensmittelverschwendung-Essen-retten-aber-wie-8973798.html",
      "author": "Claudia Wangerin"
    },
    {
      "title": "Russische Band gegen Krieg: \"Uns haben rund 70 Prozent der Hörer den Rücken gekehrt\"",
      "teaser": "Kurz nach der Ukraine-Invasion machten Künstler, die Russland verließen, viele Schlagzeilen. Was denken sie ein Jahr später? Ein Gespräch mit Maks Pokrovsky.",
      "url": "https://www.heise.de/features/Russische-Band-gegen-Krieg-Uns-haben-rund-70-Prozent-der-Hoerer-den-Ruecken-gekehrt-8973504.html",
      "author": "Ruslan Suleimanov"
    },
    {
      "title": "Welche Zeitenwende der Ukraine-Krieg wirklich bringen wird",
      "teaser": "Der Krieg Russlands gegen die Ukraine wäre vermeidbar gewesen. Warnende Stimmen gab es genug. Wie strategische Konzepte der USA zum Verständnis der Eskalation beitragen. (Teil 2 und Schluss)",
      "url": "https://www.heise.de/features/Welche-Zeitenwende-der-Ukraine-Krieg-wirklich-bringen-wird-8971787.html",
      "author": "Jochen Scholz"
    },
    {
      "title": "Volker Wissing verteidigt umstrittene Pläne zum Autobahnausbau im Bundestag",
      "teaser": "Im Verkehrsausschuss stellte er sich den Fragen und der Kritik. Warum er am Ausbau des Autobahnnetzes festhält und wie Koalition und Opposition ihn unter Druck setzen.",
      "url": "https://www.heise.de/features/Volker-Wissing-verteidigt-umstrittene-Plaene-zum-Autobahnausbau-im-Bundestag-8973375.html",
      "author": "Bernd Müller"
    },
    {
      "title": "Wir stehen vor einem Klimaabgrund, aber es gibt Funken der Hoffnung",
      "teaser": "Klimaökonom Robert Pollin sagt: Die Lage ist schlimm, aber es gibt auch positive Entwicklungen. So beginnen die Menschen zu erkennen, dass die Energiewende ein Jobmotor ist. Warum es keinen Grund gibt, den Kopf in den Sand zu stecken.",
      "url": "https://www.heise.de/features/Wir-stehen-vor-einem-Klimaabgrund-aber-es-gibt-Funken-der-Hoffnung-8972040.html",
      "author": "C.J. Polychroniou, Robert Pollin"
    },
    {
      "title": "Streiks und Zerschlagungspläne: \"Es gibt nicht 'die Bahn'. Es gibt ein buntes System Schiene\"",
      "teaser": "Am Freitag sollen erneut die Räder stillstehen. Beschäftigte wehren sich gegen Reallohnverlust. Derweil haben die Unionsparteien eigene Ideen. Ein Gespräch mit Winfried Wolf.",
      "url": "https://www.heise.de/features/Streiks-und-Zerschlagungsplaene-Es-gibt-nicht-die-Bahn-Es-gibt-ein-buntes-System-Schiene-8973151.html",
      "author": "Ralf Wurzbacher"
    },
    {
      "title": "Exklusiv: EU-Ratspräsidentschaft reagiert auf Streit um ukrainisches Billig-Getreide",
      "teaser": "Polen einigt sich mit Kiew im Einfuhrstreit. EU-Dokument zeugt von schwerem Disput in Brüssel. Das ist die Kritik an der schwedischen EU-Ratspräsidentschaft.",
      "url": "https://www.heise.de/features/Exklusiv-EU-Ratspraesidentschaft-reagiert-auf-Streit-um-ukrainisches-Billig-Getreide-8971998.html",
      "author": "Bernd Müller"
    },
    {
      "title": "\"Klimabonus\" beim Heizungstausch",
      "teaser": "Pläne der Bundesregierung vorgestellt: Gebäudeenergiegesetz wird novelliert. Was auf Hauseigentümer zukommt und wie sie entlastet werden sollen.",
      "url": "https://www.heise.de/features/Klimabonus-beim-Heizungstausch-8971938.html",
      "author": "Redaktion Telepolis"
    },
    {
      "title": "Ressourcenhunger frisst Wälder",
      "teaser": "Energie und Klima – kompakt: Nicht nur für Ackerbau und Viehzucht werden Regenwälder zerstört. Auch für den Abbau von Rohstoffen geht Wald verloren. Welche Rolle der Bergbau und die deutsche Autoindustrie genau spielen, zeigt eine neue WWF-Studie.",
      "url": "https://www.heise.de/features/Ressourcenhunger-frisst-Waelder-8971612.html",
      "author": "Jutta Blume"
    },
    {
      "title": "Ukraine-Krieg: Warum die Vorgeschichte nicht ausgeblendet werden darf",
      "teaser": "Der Angriff auf die Ukraine hat auch das \"Europäische Haus\" in Trümmer gelegt. Nun ist eine umfassende Analyse nötig. Weshalb der pauschale Verweis auf russischen Imperialismus wohlfeil ist. (Teil 1)",
      "url": "https://www.heise.de/features/Ukraine-Krieg-Warum-die-Vorgeschichte-nicht-ausgeblendet-werden-darf-8971604.html",
      "author": "Jochen Scholz"
    },
    {
      "title": "Kein Asyl – zynischer Umgang mit Wehrdienstflüchtigen aus Russland",
      "teaser": "Eine unblutige Möglichkeit, die russischen Truppen in der Ukraine zu schwächen, wird nicht genutzt. Kritik an \"doppeltem Spiel\" deutscher Behörden. Regierungsparteien versprachen anderes.",
      "url": "https://www.heise.de/features/Kein-Asyl-zynischer-Umgang-mit-Wehrdienstfluechtigen-aus-Russland-8971567.html",
      "author": "Claudia Wangerin"
    }
  ]
}