{
  "timestamp": "2023-07-14T01:15:41",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.d93da2db576e44f0f0f0",
      "id": null,
      "text": null
    },
    {
      "type": "text/javascript",
      "src": "https://www.heise.de/js/jquery/jquery-2.1.1.min.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.755a2605bf53d90ad0b9",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.abd0ff8153f42fc311be",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Stühlerücken auf der Titanic: Warum der Schiffsverkehr weiter ohne Klimakompass fährt",
      "teaser": "Energie und Klima – kompakt: Bis heute ist der internationale Seeverkehr von Klimavorgaben ausgenommen. Die Weltschifffahrtsorganisation kündigt nun Reduktionsziele an. Kritiker schütteln den Kopf und vergleichen den Verband mit der Fifa.",
      "url": "https://www.heise.de/features/Stuehleruecken-auf-der-Titanic-Warum-der-Schiffsverkehr-weiter-ohne-Klimakompass-faehrt-9215774.html",
      "author": "Jutta Blume"
    },
    {
      "title": "Kriegsprofiteur Rheinmetall? Unternehmen erhält Milliardenaufträge – auch für die Ukraine",
      "teaser": "Die Lager für Panzermunition in Deutschland sind wie leergefegt. Rheinmetall soll sie nun wieder auffüllen. Aber der Waffenbauer hat noch mehr Aufträge an Land gezogen.",
      "url": "https://www.heise.de/features/Kriegsprofiteur-Rheinmetall-Unternehmen-erhaelt-Milliardenauftraege-auch-fuer-die-Ukraine-9215840.html",
      "author": "Bernd Müller"
    },
    {
      "title": "Tom Cruise: Sieg im Kampf gegen die Weltherrschaft des Computers",
      "teaser": "Die Wahrheit in der Welt der Lügen: Was uns \"Mission: Impossible 7\" über das Kino und über unsere Welt verrät.",
      "url": "https://www.heise.de/features/Tom-Cruise-Sieg-im-Kampf-gegen-die-Weltherrschaft-des-Computers-9215631.html",
      "author": "Rüdiger Suchsland"
    },
    {
      "title": "Interne Berichte: EU-Experten besorgt über mögliche Destabilisierung Russlands",
      "teaser": "Nach Wagner-Revolte herrscht vor allem Unklarheit. Und deutlich weniger Genugtuung gegenüber einem vermeintlich geschwächten Putin. Wie sich die EU und Russland nun positionieren.",
      "url": "https://www.heise.de/features/Interne-Berichte-EU-Experten-besorgt-ueber-moegliche-Destabilisierung-Russlands-9215242.html",
      "author": "Thomas Fasbender, Harald Neuber"
    },
    {
      "title": "Südkoreas Dilemma mit der Gefahr aus Japan",
      "teaser": "Der Präsident aus dem rechten Lager verstärkt die Bindung zur Nato und sucht die Nähe zu Japan. Die Bevölkerung hat damit ein großes Problem. Es gibt Proteste.",
      "url": "https://www.heise.de/features/Suedkoreas-Dilemma-mit-der-Gefahr-aus-Japan-9214153.html",
      "author": "Wolfgang Pomrehn"
    },
    {
      "title": "Warum der Handelskrieg zwischen den USA und China eskalieren könnte",
      "teaser": "Versöhnliche Signale, aber keine Annäherung beider Seiten. Ihr Verhältnis wird zum Thema im Rennen um die US-Präsidentschaft. Warum Biden die Sanktionen verschärfen muss.",
      "url": "https://www.heise.de/features/Warum-der-Handelskrieg-zwischen-den-USA-und-China-eskalieren-koennte-9214841.html",
      "author": "Bernd Müller"
    },
    {
      "title": "Die ignorierten Klimaängste der Jugendlichen und das Versagen der Mächtigen",
      "teaser": "Energie und Klima – kompakt: Die Klimakrise eskaliert weiter. Eine Mehrheit der Jugendlichen ist deswegen tief besorgt, wie eine Umfrage zeigt. Was die Ängste wirklich antreibt.",
      "url": "https://www.heise.de/features/Die-ignorierten-Klimaaengste-der-Jugendlichen-und-das-Versagen-der-Maechtigen-9214245.html",
      "author": "Jutta Blume"
    },
    {
      "title": "Wie Gentechnik die Landwirtschaft im Klimawandel retten soll",
      "teaser": "Dürren und steigende Temperaturen führen zu Ernteausfällen und wirtschaftlichen Einbußen. \"Grüne Gentechnik\" soll helfen. Doch für die Landwirte könnte sie sich als Bumerang erweisen.",
      "url": "https://www.heise.de/features/Wie-Gentechnik-die-Landwirtschaft-im-Klimawandel-retten-soll-9214417.html",
      "author": "Christoph Jehle"
    },
    {
      "title": "Deutschland 2023: \"Über 60 Prozent sehen keinen Ausweg aus den Krisen\"",
      "teaser": "Resignation und der Eindruck, den Krisen passiv ausgeliefert zu sein, prägen laut einer Studie das Alltagsleben vieler. Wie holt man Menschen ab, die das Gefühl haben, dass sie fallen? Die Antwort fällt einfach aus. Und nicht ohne Grusel.",
      "url": "https://www.heise.de/features/Deutschland-2023-Ueber-60-Prozent-sehen-keinen-Ausweg-aus-den-Krisen-9214284.html",
      "author": "Thomas Pany"
    },
    {
      "title": "Hitze-Alarm: Wenn Methan unter dem Eis entweicht",
      "teaser": "Dieses Jahr droht das heißeste jemals zu werden. Es kommt zu immer extremeren Dürren, Hitzewellen und Unwettern. Jetzt haben Forscher aus Spitzbergen eine weitere unerfreuliche Entdeckung gemacht.",
      "url": "https://www.heise.de/features/Hitze-Alarm-Wenn-Methan-unter-dem-Eis-entweicht-9212413.html",
      "author": "Wolfgang Pomrehn"
    },
    {
      "title": "Warum ich mich auf die ukrainische Gegenoffensive freue",
      "teaser": "Seit Monaten wird über die bevorstehende Gegenoffensive der ukrainischen Armee diskutiert. Erwartung von Politikern und Medien geschürt. Warum ich die Hoffnung dennoch nicht verlieren möchte.",
      "url": "https://www.heise.de/features/Warum-ich-mich-auf-die-ukrainische-Gegenoffensive-freue-9214171.html",
      "author": "Andrii Vlasov"
    },
    {
      "title": "Ständige Impfkommission: Aktualisierte Impfempfehlung zu Covid-19",
      "teaser": "Basisimmunität gegen Sars-CoV-2 in Bevölkerung. Ältere ab 60 und Personen mit bestimmten Grunderkrankungen stärker gefährdet. Ab 18 Jahren Basisimmunität. (Teil 3 und Schluss)",
      "url": "https://www.heise.de/features/Staendige-Impfkommission-Aktualisierte-Impfempfehlung-zu-Covid-19-9212539.html",
      "author": "Klaus-Dieter Kolenda"
    },
    {
      "title": "Alternativlose USA: Jenseits von Biden und Harris gibt es nur krasse Irrationalisten?",
      "teaser": "Bei den Demokraten sorgt ein Kandidat mit berühmten Namen für Aufmerksamkeit: Robert F. Kennedy Jr. Warum das ein Zeichen für eine gefährliche Entwicklung ist und was dies über die politische Psyche in den USA sagt.",
      "url": "https://www.heise.de/features/Alternativlose-USA-Jenseits-von-Biden-und-Harris-gibt-es-nur-krasse-Irrationalisten-9213721.html",
      "author": "Leon Gerleit"
    },
    {
      "title": "OECD zu Künstlicher Intelligenz: Mehr als ein Viertel der Arbeitsplätze in Gefahr",
      "teaser": "Noch sind die Auswirkungen der neuen Technologie auf den Arbeitsmarkt gering. Die Nervosität der Beschäftigten im OECD-Raum nimmt aber zu. Das sind die Gründe.",
      "url": "https://www.heise.de/features/OECD-zu-Kuenstlicher-Intelligenz-Mehr-als-ein-Viertel-der-Arbeitsplaetze-in-Gefahr-9213623.html",
      "author": "Bernd Müller"
    },
    {
      "title": "Ukraine in Nato? Wie Waffen-Lobbyisten dafür auf Springers Politico werben",
      "teaser": "Das zum Springer-Konzern gehörende US-Magazin Politico veröffentlichte ein Schreiben von Experten. Sie fordern den Nato-Beitritt der Ukraine und seine Aufrüstung. Was dabei verschwiegen wird.",
      "url": "https://www.heise.de/features/Ukraine-in-Nato-Wie-Waffen-Lobbyisten-dafuer-auf-Springers-Politico-werben-9213530.html",
      "author": "Eli Clifton"
    }
  ]
}