{
  "timestamp": "2023-07-27T11:09:17",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.d30830dec258e55775a1",
      "id": null,
      "text": null
    },
    {
      "type": "text/javascript",
      "src": "https://www.heise.de/js/jquery/jquery-2.1.1.min.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.e0adeb9fe4212f00a949",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.25d7a7e08b51f74f9d9a",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Feuer, Hitze, Gletscherschmelze: Warum die Klimaverwüstungen zunehmen",
      "teaser": "Energie und Klima – kompakt: Die Stabilität des grönländischen Eisschilds ist gefährdet, Dürren nehmen zu. Warum alles viel schneller gehen könnte. Und wer das besonders zu spüren bekommt.",
      "url": "https://www.heise.de/features/Feuer-Hitze-Gletscherschmelze-Warum-die-Klimaverwuestungen-zunehmen-9228022.html",
      "author": "Wolfgang Pomrehn"
    },
    {
      "title": "Russland: Prominenter linker Vordenker Boris Kagarlizky verhaftet",
      "teaser": "Boris Kagarlizky gilt als einer der bekanntesten linken Analysten Russlands. Nun steht er wegen \"Rechtfertigung von Terrorismus\" vor Gericht. Was es mit dem Fall auf sich und was er über den Rechtsstaat in Russland aussagt",
      "url": "https://www.heise.de/features/Russland-Prominenter-linker-Vordenker-Boris-Kagarlizky-verhaftet-9228274.html",
      "author": "Bernhard Gulka"
    },
    {
      "title": "Nach Exekutivgewalt, die Schädel deformiert: Polizeichef wettert gegen U-Haft",
      "teaser": "Polizeibeamter wegen Gewaltvorwurf hinter Gittern. Generaldirektor der Nationalen Polizei in Frankreich will Justiz Grenzen setzen. Warum uns die wachsende Tendenz zur autoritären Politik beunruhigen muss.",
      "url": "https://www.heise.de/features/Nach-Exekutivgewalt-die-Schaedel-deformiert-Polizeichef-wettert-gegen-U-Haft-9227998.html",
      "author": "Bernard Schmid"
    },
    {
      "title": "Globale Erwärmung: Warum uns das Sterben der Korallen beunruhigen sollte",
      "teaser": "Bislang haben uns die Ozeane entlastet und unvorstellbare Menge von Energie aufgenommen. Jetzt zeigen sich dort die Folgen. Und weitere Konsequenzen sind zu erwarten.",
      "url": "https://www.heise.de/features/Globale-Erwaermung-Warum-uns-das-Sterben-der-Korallen-beunruhigen-sollte-9227285.html",
      "author": "Nick Reimer"
    },
    {
      "title": "Carsten Maschmeyer: Ampel muss wegen Konjunktur aus Dornröschenschlaf erwachen",
      "teaser": "Promi-Investor ruft Bundesregierung nach IWF-Prognose zum Handeln auf. Finanzminister Lindner pocht aber auf Schuldenbremse. Regiert die Ampel wie ein Taubenzüchterverein?",
      "url": "https://www.heise.de/features/Carsten-Maschmeyer-Ampel-muss-wegen-Konjunktur-aus-Dornroeschenschlaf-erwachen-9227837.html",
      "author": "Bernd Müller"
    },
    {
      "title": "Wie die Waffenlobby den US-Diskurs über den Ukraine-Krieg beeinflusst",
      "teaser": "Große US-Denkfabriken empfehlen in den Medien mehr Waffenlieferungen. Was verschwiegen wird: Ihre Verbindung zu Rüstungskonzernen. Über gesponserte Experten und eine gefährliche Schlagseite.",
      "url": "https://www.heise.de/features/Wie-die-Waffenlobby-den-US-Diskurs-ueber-den-Ukraine-Krieg-beeinflusst-9227598.html",
      "author": "Carmela Negrete"
    },
    {
      "title": "Getreide aus Ukraine: Warum sich Polen und andere gegen Importe stemmen",
      "teaser": "Osteuropäische Länder fordern längeren Importstopp für ukrainisches Getreide. Wolodymyr Selenskyj schäumt. Welche Wege und Alternativen gibt es jetzt?",
      "url": "https://www.heise.de/features/Getreide-aus-Ukraine-Warum-sich-Polen-und-andere-gegen-Importe-stemmen-9227590.html",
      "author": "Bernd Müller"
    },
    {
      "title": "Sind die tödlichen Hitzewellen vom Klimawandel angetrieben?",
      "teaser": "Energie und Klima – kompakt: Neue Studie untersucht die Extremtemperaturen in Europa, USA und China. Inwiefern sind steigende Treibhausgase dafür verantwortlich? Was kommt auf uns zu?",
      "url": "https://www.heise.de/features/Sind-die-toedlichen-Hitzewellen-vom-Klimawandel-angetrieben-9226921.html",
      "author": "Wolfgang Pomrehn"
    },
    {
      "title": "Personalrochaden bei den Linken: Rackete ins Nirgendwo",
      "teaser": "Die Neosozialisten möchten einen Neustart ohne Wagenknecht. Stattdessen sollen bei der Europawahl neue Personalien die Rettung bringen. Warum der Erfolg dieser Strategie fraglich ist.",
      "url": "https://www.heise.de/features/Personalrochaden-bei-den-Linken-Rackete-ins-Nirgendwo-9227193.html",
      "author": "Peter Nowak"
    },
    {
      "title": "Russland als Teil des Globalen Südens?",
      "teaser": "Der Krieg um die Ukraine wird von einem Kampf um die Dritte Welt flankiert. Der Italiener Domenico Losurdo stellte dazu eine beachtliche These auf. Die Reaktionen auf den Krieg geben ihm recht.",
      "url": "https://www.heise.de/features/Russland-als-Teil-des-Globalen-Suedens-9226642.html",
      "author": "Andreas Wehr"
    },
    {
      "title": "American Dream am Ende: Spaltung und Armut trotz Milliardenpaket von Joe Biden",
      "teaser": "Die Wirtschaft boomt durch Bidenomics. Aber die Mittelschicht profitiert davon wenig. Und das ist nicht das einzige Problem des gespaltenen Landes.",
      "url": "https://www.heise.de/features/American-Dream-am-Ende-Spaltung-und-Armut-trotz-Milliardenpaket-von-Joe-Biden-9226758.html",
      "author": "Leon Gerleit"
    },
    {
      "title": "Robert Habeck wünscht sich Pflanzenbau und Tierzucht unter Solardächern",
      "teaser": "Die Agri-PV solle \"quasi\" zum Standard werden, so der deutsche Wirtschaftsminister. Bisher wird vor allem experimentiert. Auch die konservativen Bayern können sich dafür erwärmen.",
      "url": "https://www.heise.de/features/Robert-Habeck-wuenscht-sich-Pflanzenbau-und-Tierzucht-unter-Solardaechern-9226652.html",
      "author": "Bernd Müller"
    },
    {
      "title": "Schweden steigt zum schärfsten China-Hardliner in der EU auf",
      "teaser": "200 Jahre neutral und gegen Atomwaffen, jetzt auf dem Weg in die Nato. Nun nimmt Schweden sogar aggressivste Haltung gegenüber Beijing ein, so Foreign Policy. Über ein Sicherheitspapier, Falken und die globalen Folgen.",
      "url": "https://www.heise.de/features/Schweden-steigt-zum-schaerfsten-China-Hardliner-in-der-EU-auf-9226537.html",
      "author": "David Goeßmann"
    },
    {
      "title": "Kohle, Strom und Staatsgeld: Das ist Deutschlands heimlicher Oligarch mit unheimlichem Einfluss",
      "teaser": "Bericht zur Firmenpolitik des Kohlekonzerns EPH. Fragwürdiges Geschäftsmodell aufgedeckt. Deutschland steht im Fokus. Wer ist der Tscheche Daniel Křetínský?",
      "url": "https://www.heise.de/features/Kohle-Strom-und-Staatsgeld-Das-ist-Deutschlands-heimlicher-Oligarch-mit-unheimlichem-Einfluss-9226427.html",
      "author": "Nick Reimer"
    },
    {
      "title": "Rezession in Deutschland? Zuversicht in der Wirtschaft sinkt weiter",
      "teaser": "Schlechte Stimmung in der deutschen Wirtschaft. Inflation, Geldpolitik und weniger Exporte machen ihr zu schaffen. Warum Deutschland längst eine Rezession durchläuft.",
      "url": "https://www.heise.de/features/Rezession-in-Deutschland-Zuversicht-in-der-Wirtschaft-sinkt-weiter-9226387.html",
      "author": "Matthias Lindner"
    }
  ]
}