{
  "timestamp": "2023-03-04T07:11:33",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.d54d2bb4118f075fb5b1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.343b8b0708dc57c0f885",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Handy am Steuer: Bußgeldbescheide gegen mit Monocam gefundene Autofahrer gültig",
      "teaser": "KI kann erkennen, wer am Lenkrad ein Handy nutzt. Der \"Handy-Blitzer\" ist so neu, dass es hierzulande keine Rechtsgrundlage dafür gibt. Nun gab es ein Urteil.",
      "url": "https://www.heise.de/news/Trotz-Kritik-Bussgeldbescheide-wegen-Handy-Blitzers-bleiben-gueltig-7533729.html"
    },
    {
      "title": "Elektroautos beim TÜV: Tesla Model 3 schneidet am schlechtesten ab",
      "teaser": "Unter den vier am meisten gefragten Elektroautos war die Durchfallquote in den TÜV-Hauptuntersuchungen für das Tesla Model 3 am größten.",
      "url": "https://www.heise.de/news/Elektroautos-beim-TUeV-Tesla-Model-3-schneidet-am-schlechtesten-ab-7533118.html"
    },
    {
      "title": "Covid-19 aus dem Labor? China warnt Tesla-Chef Elon Musk nach Tweet",
      "teaser": "China ist für Tesla der zweitwichtigste Markt, in Shanghai steht die größte Fabrik. Daran hat eine Staatszeitung Firmenchef Elon Musk nun deutlich erinnert.",
      "url": "https://www.heise.de/news/Die-Hand-die-dich-fuettert-China-warnt-Musk-nach-Tweet-zu-Corona-Ursprung-7531107.html",
      "image_title": "Madurai,,India,2022,May,23,:,Elon,Musk's,Own,Companies"
    },
    {
      "title": "Apple mit Schrammen: So war das Jahr des iPhone-Konzerns in Zahlen",
      "teaser": "Im dritten Corona-Jahr hat es auch Apple erwischt: Produktionsausfälle in China und die schlechte Konjunktur haben die Bilanz für 2022 verhagelt. Ein Überblick.",
      "url": "https://www.heise.de/hintergrund/Apple-mit-Schrammen-So-war-das-Jahr-des-iPhone-Konzerns-in-Zahlen-7531778.html",
      "image_title": "Apple-Logo"
    },
    {
      "title": "Gehälter in Deutschland: In diesen Jobs verdienen Sie am meisten Geld",
      "teaser": "Indeed und Glassdoor haben die Berufe und Unternehmen mit dem höchsten Gehalt ermittelt. Neben der Beratungsbranche landet auch der IT-Bereich weit vorn.",
      "url": "https://www.heise.de/ratgeber/Gehaelter-in-Deutschland-In-diesen-Jobs-verdienen-Sie-am-meisten-Geld-7525541.html",
      "image_title": "Mann in Anzug hält breit gefächerte Dollarscheine in die Kamera"
    },
    {
      "title": "Interview zum AI Act: \"Regulieren wir uns in der EU gerade tot?\"",
      "teaser": "Verbietet die EU bald ChatGPT? Welche Auswirkungen der AI Act (AIA) wirklich hat, erklärt Wirtschaftsinformatiker und IT-Rechtsberater Christian Schwerdt.",
      "url": "https://www.heise.de/hintergrund/Interview-zum-AI-Act-Regulieren-wir-uns-in-der-EU-gerade-tot-7533509.html"
    },
    {
      "title": "Zu viel Windstrom im Nordosten: Aufruf zum Stromsparen in Baden-Württemberg",
      "teaser": "Die App \"StromGedacht\" des Übertragungsnetzbetreibers TransnetBW ruft die Verbraucher erneut zum Stromsparen auf. Der Hinweis gilt für Freitagabend.",
      "url": "https://www.heise.de/news/Zu-viel-Windstrom-im-Nordosten-Aufruf-zum-Stromsparen-in-Baden-Wuerttemberg-7534992.html",
      "image_title": "Electricity,Transmission,Pylon,Silhouetted,Against,Blue,Sky,At,Dusk"
    },
    {
      "title": "Neue Satelliten für iPhone-Notrufe: Apple streckt Globalstar viel Geld vor",
      "teaser": "Eine Viertelmilliarde US-Dollar von Apple soll Globalstar ermöglichen, frische Satelliten in die Umlaufbahn zu bringen, ohne dafür anderes Geld einzusammeln.",
      "url": "https://www.heise.de/news/Neue-Satelliten-fuer-iPhone-Notrufe-Apple-streckt-Globalstar-viel-Geld-vor-7535012.html",
      "image_title": "Satellitennotruf auf dem iPhone 14 Pro – Suche nach Satellit"
    },
    {
      "title": "Deutschlands LNG-Pläne: Bund rechnet mit fünf Schiffen und drei Landterminals",
      "teaser": "Im Jahr 2022 musste es beim Aufbau von LNG-Terminals schnell gehen. Jetzt hat der Bund bekannt gegeben, welche Infrastruktur er wirklich für nötig hält.",
      "url": "https://www.heise.de/news/Deutschlands-LNG-Plaene-Bund-rechnet-mit-fuenf-Schiffen-und-drei-Landterminals-7534853.html",
      "image_title": "Bau des schwimmenden LNG-Terminals in Wilhelmshaven"
    },
    {
      "title": "Verkehrsminister argumentiert mit eigener Prognose für umstrittene Projekte",
      "teaser": "Volker Wissing versteht die langfristige Prognose seines Ministeriums als Argumentationshilfe für umstrittene Pläne. Nicht nur die Grünen sehen das anders.​",
      "url": "https://www.heise.de/news/Verkehrsminister-argumentiert-mit-eigener-Prognose-fuer-umstrittene-Projekte-7534901.html",
      "image_title": "Straßenbau"
    },
    {
      "title": "Audi-Chef bevorzugt EU-Entscheidung gegen Verbrenner wegen Planungssicherheit",
      "teaser": "Dem Audi-Chef wäre eine rasche Entscheidung der EU gegen Verbrennungsmotoren lieber. Eine lange Hängepartie entzöge der Branche die nötige Planungssicherheit.",
      "url": "https://www.heise.de/news/Audi-Chef-bevorzugt-EU-Entscheidung-gegen-Verbrenner-wegen-Planungssicherheit-7534794.html",
      "image_title": "Audi-Chef Markus Duesmann"
    },
    {
      "title": "Studie: Rund um die Chip-Produktion fehlen derzeit 62.000 Fachkräfte",
      "teaser": "Hierzulande kann jede zweite offene Stelle in Bereichen, die für die Halbleiterindustrie besonders relevant sind, nicht besetzt werden. Frauen werden gesucht.",
      "url": "https://www.heise.de/news/Studie-Rund-um-die-Chip-Produktion-fehlen-derzeit-62-000-Fachkraefte-7534727.html"
    },
    {
      "title": "Vega-C: Gescheiterter Raketenstart wegen ungenügendem Werkstoff aus der Ukraine",
      "teaser": "Zwei Monate nach dem gescheiterten ersten kommerziellen Start der europäischen Vega-C ist die Ursache bekannt. Die Starts sollen bald wieder aufgenommen werden.",
      "url": "https://www.heise.de/news/Absturz-von-Vega-C-Rakete-Unzureichender-Werkstoff-aus-der-Ukraine-als-Ursache-7534660.html"
    },
    {
      "title": "Neues größtes Brennstoffzellenflugzeug der Welt absolviert Erstflug",
      "teaser": "Eine umgebaute ATR 72 ist in den USA 15 Minuten lang geflogen, teilweise \"primär\" mit dem installierten Brennstoffzellenantrieb. Der sei merklich leiser.",
      "url": "https://www.heise.de/news/40-sitziges-Flugzeug-mit-Wasserstoffantrieb-absolviert-Erstflug-7534497.html"
    },
    {
      "title": "Heizungen: Vergesst die Etagenwohnungen nicht!",
      "teaser": "Robert Habecks Vorschlag, den Einbau neuer Gas- und Ölheizungen zu verbieten, zeugt von einer Schieflage der Wärmewende: die Fixierung auf Einfamilienhäuser.",
      "url": "https://www.heise.de/meinung/Heizungen-Vergesst-die-Etagenwohnungen-nicht-7534411.html",
      "image_title": "White,Heater,With,Radiator,And,A,Modern,Thermostat,On,The,Heizung,Energie"
    },
    {
      "title": "Robinhood bringt Krypto-Wallet fürs Web3",
      "teaser": "Ethereum, Polygon und über 50 weitere ERC20-Tokens können Nutzer in der iOS-App senden und empfangen. Die Wallet ist \"Non-Custodial\".",
      "url": "https://www.heise.de/news/Robinhood-bringt-Krypto-Wallet-fuers-Web3-7532815.html"
    },
    {
      "title": "Neue Foxconn-Großfabrik fürs iPhone in Indien",
      "teaser": "Apples wichtigster Fertiger will 700 Millionen Dollar investieren, um deutlich mehr iPhones in Indien herzustellen und die Abhängigkeit von China zu reduzieren.",
      "url": "https://www.heise.de/news/Neue-Foxconn-Grossfabrik-fuers-iPhone-in-Indien-7534395.html",
      "image_title": "Foxconn-Logo"
    },
    {
      "title": "Entscheidung über Verbrenner-Aus wird verschoben",
      "teaser": "Am 7. März sollten die EU-Staaten über ein Ende des Verbrenners in Neuwagen ab 2035 abstimmen. Doch daraus wird vorerst nichts.​",
      "url": "https://www.heise.de/news/Verbrenner-Aus-Abstimmung-in-der-EU-wird-vertagt-7534437.html"
    },
    {
      "title": "#TGIQF – Im Museum der MWC-Gurken",
      "teaser": "Der MWC Barcelona ist zu Ende. Was von dem ganzen Hype bleibt, wird sich zeigen. Ein Blick in die MWC-Vergangenheit zeigt: Nicht alles hat eine Zukunft.",
      "url": "https://www.heise.de/news/TGIQF-Im-Museum-der-MWC-Gurken-7533675.html"
    },
    {
      "title": "E-Auto: Auch Mercedes beginnt nun mit Rückgewinnung von Batteriematerialien",
      "teaser": "Nach Volkswagen baut nun auch Mercedes eine Anlage zur Rückgewinnung von Batteriematerial. Hintergründe sind eine Recycling-Pflicht und der finanzielle Anreiz.",
      "url": "https://www.heise.de/news/E-Auto-Auch-Mercedes-beginnt-nun-mit-Rueckgewinnung-von-Batteriematerialien-7534270.html"
    }
  ]
}