{
  "timestamp": "2023-10-13T02:22:16",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.99a75077e888839749d9",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.63918d20772ebccf36dc",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "PC-Verkäufe steigen wieder auf über 60 Millionen Stück",
      "teaser": "Es geht weiter bergauf im PC-Markt. Das hat auch Auswirkungen auf die Hardware-Preise, etwa von SSDs.",
      "url": "https://www.heise.de/news/PC-Verkaeufe-steigen-wieder-auf-ueber-60-Millionen-Stueck-9331788.html",
      "image_title": "Geöffneter Desktop-PC"
    },
    {
      "title": "Frauscher und Porsche: Elektrosportboot 850 Fantom Air auf Testfahrt vorgestellt",
      "teaser": "Frauscher und Porsche haben ihr gemeinsames Elektrosportboot 850 Fantom Air auf dem Gardasee vorgestellt. Erste Interessierte können das Boot bereits erwerben.",
      "url": "https://www.heise.de/news/Frauscher-und-Porsche-stellen-Elektrosportboot-850-Fantom-Air-auf-Gardasee-vor-9329939.html"
    },
    {
      "title": "Heizungsgesetz kann in Kraft treten",
      "teaser": "Ab 1. Januar 2024 kann das novellierte Gebäudeenergiegesetz in Kraft treten. Der Bundesrat hat dazu einige Anregungen.",
      "url": "https://www.heise.de/news/Heizungsgesetz-kann-in-Kraft-treten-9321479.html"
    },
    {
      "title": "LED-Pixelclock fürs Smart Home: Ulanzi TC001 cloudlos betreiben",
      "teaser": "Coole Anzeige fürs Smart Home: Ulanzis TC001 ist eine Pixelclock mit 256 LEDs und läuft sogar ohne Cloud. Wir zeigen Installation, Einrichtung und Betrieb.",
      "url": "https://www.heise.de/ratgeber/LED-Pixelclock-fuers-Smart-Home-Ulanzi-TC001-cloudlos-betreiben-9326752.html",
      "image_title": "!!!,"
    },
    {
      "title": "AR-Anwendungen in der Industrie: Röntgenblick und Feenstaub",
      "teaser": "AR- und VR-Anwendungen in der Industrie schienen bislang die ewige Zukunft zu sein. Nun sickert die Technologie tatsächlich in die Fertigungshallen.",
      "url": "https://www.heise.de/hintergrund/Erste-Schritte-wie-AR-und-VR-nun-in-die-Industrie-kommen-9310938.html",
      "image_title": "Das BMW-Elektromotorrad zeigt unter dem AR-Röntgenblick des Tablets sein Innenleben – virtuelle Bauteileüberlagerung heißt das im Fachjargon., Karsten Lemm"
    },
    {
      "title": "Wette auf die Zukunft: Amazon will Fulfillment-Anbieter werden",
      "teaser": "Amazon könnte mit der Öffnung seiner Logistikdienste viel Geld verdienen. Analysten sehen \"Lieferkette by Amazon\" analog zu Amazon Web Services AWS.",
      "url": "https://www.heise.de/news/Amazon-Logistikdienste-koennten-100-Milliarden-Dollar-Einnahmen-erzielen-9333114.html"
    },
    {
      "title": "Verkehrswende: Umwelthilfe scheitert mit Klage gegen BMW und geht in Revision",
      "teaser": "Das OLG München stellte nach der Klage der DUH heute abschließend klar, dass BMW seine Autos im Rahmen geltenden Rechts verkauft. Der Verein geht in Revision.",
      "url": "https://www.heise.de/news/Verkehrswende-Umwelthilfe-scheitert-mit-Klage-gegen-BMW-und-geht-in-Revision-9332739.html"
    },
    {
      "title": "700.000 mehr Pendler in Deutschland",
      "teaser": "Die Zahl der Menschen, die in einer anderen Gemeinde arbeiten als sie wohnen, ist im vergangenen Jahr deutlich gestiegen.",
      "url": "https://www.heise.de/news/Zahl-der-Pendler-in-Deutschland-um-700-000-gewachsen-9332581.html"
    },
    {
      "title": "Kia zeigt drei neue Elektroautos: Die nahende Zukunft",
      "teaser": "Der Kia EV Day mit dem Ausblick auf EV5, EV4 und EV3 zeigt den Konflikt der Konzerne: Um Kunden zu gewinnen, muss die Auswahl steigen. Und die Preise sinken.",
      "url": "https://www.heise.de/news/Kia-zeigt-drei-neue-Elektroautos-Die-nahende-Zukunft-9332521.html",
      "image_title": "Kia EV5"
    },
    {
      "title": "Elektroauto Genesis GV60 Basis: Weniger Leistung, gleiche Batterie",
      "teaser": "Das SUV-Coupé GV60 bekommt 2024 eine Version mit Heckantrieb und 168 kW, die weniger kostet als das Allradmodell. Einen Haken gibt es aber.​",
      "url": "https://www.heise.de/news/Elektroauto-Genesis-GV60-Basis-Weniger-Leistung-gleiche-Batterie-9332362.html",
      "image_title": "Genesis GV60"
    },
    {
      "title": "Zurück ins Kino: Apple setzt auf große Spielfilme als Streaming-Zugpferd",
      "teaser": "Scorseses \"Killers of the Flower Moon\" ließ Apple sich über 200 Millionen US-Dollar kosten. Mehrere Großproduktionen starten auf der Leinwand – statt bei TV+.",
      "url": "https://www.heise.de/news/Zurueck-ins-Kino-Apple-setzt-auf-grosse-Spielfilme-als-Streaming-Zugpferd-9332377.html",
      "image_title": "Killers of the Flower Moon bei Apple TV+"
    },
    {
      "title": "Windkraft an Land: Der Ausbau in Deutschland wächst",
      "teaser": "Der Ausbau der Windenergie an Land kommt dieses Jahr schneller voran als im Jahr 2022.",
      "url": "https://www.heise.de/news/Windkraft-Ausbau-auf-deutschem-Festland-waechst-9332195.html",
      "image_title": "Windräder in Ost-Holstein."
    },
    {
      "title": "AKW Saporischschja: Inspektoren finden keinen Sprengstoff auf Reaktorgebäuden",
      "teaser": "IAEA-Inspektoren gehen dem Verdacht nach, auf Reaktorgebäuden im AKW Saporischschja befinde sich Sprengstoff.",
      "url": "https://www.heise.de/news/AKW-Saporischschja-Inspektoren-finden-keinen-Sprengstoff-auf-Reaktorgebaeuden-9332080.html"
    },
    {
      "title": "Parkgebühren: Carsharing-Anbieter Miles soll Berlin um Millionen betrogen haben",
      "teaser": "Miles Mobility soll die GPS-Daten seiner Carsharing-Flotte in Berlin manipuliert haben, um so die automatische Zahlung von Parkgebühren zu umgehen.",
      "url": "https://www.heise.de/news/Parkgebuehren-Carsharing-Anbieter-Miles-soll-Berlin-um-Millionen-betrogen-haben-9332052.html"
    },
    {
      "title": "Microsoft soll in den USA 29 Milliarden Dollar Steuern nachzahlen",
      "teaser": "Die US-Steuerbehörde fordert nach Prüfungen eine enorme Nachzahlung von Microsoft. Der Konzern protestiert und will notfalls vor Gericht ziehen.",
      "url": "https://www.heise.de/news/Microsoft-soll-in-den-USA-29-Milliarden-Dollar-Steuern-nachzahlen-9332019.html",
      "image_title": "Microsoft-Schild vor Bürogebäude in Taiwan"
    },
    {
      "title": "Gatekeeper Apple: EU prüft auch iPadOS und iMessage",
      "teaser": "Das Gesetz über digitale Märkte zwingt Apple in Europa, das iPhone bald weit zu öffnen. Ob das auch für das iPad und iMessage gilt, klärt die EU derzeit.",
      "url": "https://www.heise.de/news/Gatekeeper-Apple-EU-prueft-auch-iPadOS-und-iMessage-9331857.html",
      "image_title": "iPad mini 6 und iPad 9"
    },
    {
      "title": "Im künftig größten Offshore-Windpark der Welt wird erstmals Strom produziert",
      "teaser": "Der künftig wohl größte Windpark der Welt macht Fortschritte. Erstmals hat dort nun ein Windrad Strom erzeugt.",
      "url": "https://www.heise.de/news/Offshore-Windpark-Doggerbank-produziert-erstmals-Strom-9331831.html"
    },
    {
      "title": "Balticconnector: Gaspipeline zwischen Finnland und Estland schwer beschädigt",
      "teaser": "Der Vorfall erinnert an die Ostsee-Gaspipelines Nord Stream 1 und 2: Eine Rohrleitung am Meeresboden vor Finnland wurde schwer beschädigt.",
      "url": "https://www.heise.de/news/Balticconnector-Gaspipeline-zwischen-Finnland-und-Estland-schwer-beschaedigt-9331615.html",
      "image_title": "Bau der Pipeline Balticconnector"
    },
    {
      "title": "Postbank: Bundesministerin kümmert sich um Probleme durch IT-Umstellung",
      "teaser": "Die Probleme, die Postbank-Kunden durch die Migration der IT ihrer Bank zur Firmenmutter entstanden sind, kamen im Bundestag zur Sprache.",
      "url": "https://www.heise.de/news/Postbank-Bundesregierung-will-Problemen-durch-IT-Umstellung-nachgehen-9331470.html"
    },
    {
      "title": "Elektroauto VW e-Up: Produktion endet noch in diesem Jahr​",
      "teaser": "Der kleinste VW wird aus dem Sortiment genommen: Die Produktion des Up wird eingestellt. Erst nach 2026 soll ein direkter Nachfolger kommen.",
      "url": "https://www.heise.de/news/Elektroauto-VW-e-Up-Produktion-endet-noch-in-diesem-Jahr-9331331.html",
      "image_title": "VW e-Up"
    }
  ]
}