{
  "timestamp": "2023-05-15T16:14:26",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.f373a679f99bab296292",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.5a43b13cf2a6a5b76e1a",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Twitter-Chefin: Elon Musk beruft Linda Yaccarino",
      "teaser": "Das Geheimnis ist gelüftet, wer neue Chefin bei Twitter werden soll. Linda Yaccarino beherrscht das, was für Elon Musk eine der größten Baustellen ist.",
      "url": "https://www.heise.de/news/Neue-Twitter-Chefin-Elon-Musk-beruft-Linda-Yaccarino-9022402.html",
      "image_title": "Bildcollage mit Linda Yaccarino und Elon Musk"
    },
    {
      "title": "Gegen Obsoleszenz: EU-Parlament beschließt Richtlinie für mehr Verbraucherrechte",
      "teaser": "Mit einer neuen Richtlinie soll es Herstellern unter anderem verboten werden, die Produktlebensdauer von vornherein zu begrenzen.",
      "url": "https://www.heise.de/news/Gegen-Obsoleszenz-EU-Parlament-beschliesst-Gesetz-fuer-mehr-Verbraucherrechte-9013061.html"
    },
    {
      "title": "OpenAI-CEO Sam Altman: Homeoffice war ein Fehler, Experiment beendet",
      "teaser": "Homeoffice bezeichnet er als \"Experiment\": OpenAI-CEO Sam Altman sieht in der Umstellung auf Remote-Work einen Fehler.",
      "url": "https://www.heise.de/news/OpenAI-CEO-Sam-Altman-Homeoffice-war-ein-Fehler-Experiment-beendet-8990096.html"
    },
    {
      "title": "In diesen IT-Jobs verdienen Berufseinsteiger das höchste Gehalt",
      "teaser": "Wir zeigen, wie viel Geld Einsteiger in bestimmten IT-Berufen aktuell verlangen können. Vor allem als Berater oder Manager gibts zum Einstieg ein hohes Gehalt.",
      "url": "https://www.heise.de/hintergrund/In-diesen-IT-Jobs-verdienen-Berufseinstiger-das-hoechste-Gehalt-8993964.html"
    },
    {
      "title": "Genesis GV70 Electrified: Blitzschnelles und komfortables Elektroauto im Test",
      "teaser": "Das schwere E-SUV GV70 Electrified kann extrem schnell laden und brutal beschleunigen. Seine wahren Stärken liegen aber abseits dieser Fähigkeiten. Ein Test.",
      "url": "https://www.heise.de/tests/Genesis-GV70-Electrified-im-Test-Rasant-in-jeder-Hinsicht-8980081.html",
      "image_title": "Genesis GV70 Electrified"
    },
    {
      "title": "Umfrage in Europa: Umsetzung der Routerfreiheit nach wie vor problematisch",
      "teaser": "2015 verankerte das EU-Parlament das Aus für Zwangsrouter gesetzlich. Laut einer Sondierung der FSFE halten sich diverse Provider aber noch nicht an die Regeln.",
      "url": "https://www.heise.de/news/Umfrage-in-Europa-Umsetzung-der-Routerfreiheit-nach-wie-vor-problematisch-9056401.html"
    },
    {
      "title": "Microsoft: EU genehmigt Übernahme von Activision Blizzard",
      "teaser": "Die EU sieht keine Einwände gegen Microsofts geplanten Kauf von Activision Blizzard. Ob der Deal abgeschlossen werden kann, ist aber unklar.",
      "url": "https://www.heise.de/news/Microsoft-EU-genehmigt-Uebernahme-von-Activision-Blizzard-9051621.html",
      "image_title": "Kazan,,Russia,-,August,7,,2021:,Activision,Blizzard,,Inc.,Is"
    },
    {
      "title": "\"Conscious Quitting\": Unternehmenswerte als Kündigungsgrund",
      "teaser": "Trend Conscious Quitting: Damit Unternehmen keine Mitarbeiter verlieren, sollten sie deren Wertvorstellungen ernst nehmen und in ihre Firmenkultur integrieren.",
      "url": "https://t3n.de/news/conscious-quitting-unternehmenswerte-gekuendigt-1552223/",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Hyperloop in Norditalien: Bis zu 800 Millionen Euro für vorbereitende Arbeiten",
      "teaser": "An einer Autobahn zwischen Padua und Venedig könnte eine Hyperloop-Teststrecke entstehen. Dafür bekommt HyperloopTT womöglich 800 Millionen Euro.",
      "url": "https://www.heise.de/news/Hyperloop-Bis-zu-800-Millionen-Euro-fuer-Teststrecke-in-Italien-in-Aussicht-9054687.html",
      "image_title": "Mann in Arbeitskleidung, im Hintergrund eine Hyperloop-Röhre"
    },
    {
      "title": "Weltwirtschaft: Größte Unternehmen verlieren an Wert, deutsche trotzen dem Trend",
      "teaser": "Die Marktkapitalisierung der 100 weltweit wertvollsten Unternehmen ist erstmals seit Jahren rückläufig. Telekom und Siemens trotzen dem Trend.",
      "url": "https://www.heise.de/news/Weltwirtschaft-Groesste-Unternehmen-verlieren-an-Wert-deutsche-trotzen-dem-Trend-9054276.html"
    },
    {
      "title": "Tesla-Rückruf: 1,1 Millionen Autos in China müssen aktualisiert werden​",
      "teaser": "Chinesischen Behörden haben Tesla zu einem riesigen Rückruf aufgefordert. Der Hersteller kann allerdings gelassen bleiben.​",
      "url": "https://www.heise.de/news/Tesla-Rueckruf-1-1-Millionen-Autos-in-China-muessen-aktualisiert-werden-9048829.html",
      "image_title": "Tesla Model Y"
    },
    {
      "title": "Übernahmeskandal bei Hewlett-Packard: Britischer Milliardär an USA ausgeliefert",
      "teaser": "2011 hat Hewlett-Packard Autonomy übernommen und dann massiv geschönte Zahlen entdeckt. Nun soll Autonomy-Chef Michael Lynch endlich der Prozess gemacht werden.",
      "url": "https://www.heise.de/news/Uebernahmeskandal-bei-Hewlett-Packard-Britischer-Milliardaer-an-USA-ausgeliefert-9048760.html"
    },
    {
      "title": "Nach Cyberangriff: Millionen Versicherte können Krankenkassen-Apps nicht nutzen",
      "teaser": "Nachdem der IT-Dienstleister Bitmarck von Cyberkriminellen angegriffen wurde, haben Millionen Krankenversicherte weiterhin mit massiven Störungen zu kämpfen.",
      "url": "https://www.heise.de/news/Nach-Bitmarck-Cyberangriff-Arbeitsablaeufe-vieler-Krankenkassen-massiv-gestoert-8990411.html",
      "image_title": "Cybervorfall bei Bitmarck"
    },
    {
      "title": "Autonome Lieferwagen: Start-up Nuro entlässt 30 Prozent der Mitarbeiter",
      "teaser": "Das Start-up Nuro für autonome Lieferwagen steckt wieder in Schwierigkeiten. Helfen sollen eine Entlassungswelle und der Fokus auf die Technik-Entwicklung.",
      "url": "https://www.heise.de/news/Autonome-Lieferwagen-Start-up-Nuro-entlaesst-30-Prozent-der-Mitarbeiter-9044725.html"
    },
    {
      "title": "TikTok: Vorwürfen zufolge hat Chinas Regierung Zugriff auf sämtliche Daten",
      "teaser": "Ein ehemaliger Angestellter von ByteDance erhebt schwere Vorwürfe gegen TikTok. Unter anderem habe Chinas Regierung Zugriff auf sämtliche US-Daten.",
      "url": "https://www.heise.de/news/Vorwurf-Chinas-Regierung-kontrolliert-TikTok-und-kann-auf-US-Daten-zugreifen-9044711.html",
      "image_title": "App-Icons Wechats und Tiktoks auf einem Handybildschirm, dahinter die Flagge der Volksrepulik China"
    },
    {
      "title": "Autonomes Fahren: Samsung und Tesla wollen gemeinsam Chips entwickeln",
      "teaser": "Der Vorstandsvorsitzende von Samsung, Lee, und Tesla-Chef Musk sprachen über eine mögliche Kooperation. Es geht um Hochleistungs-Chips für autonomes Fahren.",
      "url": "https://www.heise.de/news/Vollautonomes-Fahren-Samsung-und-Tesla-vor-moeglicher-Kooperation-9044635.html",
      "image_title": "Cockpit,Of,Autonomous,Car.,A,Vehicle,Running,Self,Driving,Mode"
    },
    {
      "title": "Augustus Intelligence: Insolvenzverwalter wirft Amthor & Co. Betrug vor",
      "teaser": "Der Treuhänder des Vermögens von Augustus Intelligence klagt gegen frühere Verantwortliche des KI-Startups, das mit einer Lobby-Affäre für Schlagzeilen sorgte.",
      "url": "https://www.heise.de/news/Augustus-Intelligence-Insolvenzverwalter-wirft-Amthor-Co-Betrug-vor-9044551.html",
      "image_title": "Wegweiser \"Lobby\""
    },
    {
      "title": "KI und Arbeitsmarkt: \"Viele Firmen werden eigenen großen IT-Stab hinterfragen\"",
      "teaser": "Generative KI wie ChatGPT wird erstmals auch stark Berufsbilder mit höheren Bildungsabschlüssen und Einkommen etwa im IT-Bereich betreffen, meinen Forscher.",
      "url": "https://www.heise.de/news/KI-und-Arbeitsmarkt-Viele-Firmen-werden-eigenen-grossen-IT-Stab-hinterfragen-9032376.html"
    },
    {
      "title": "Bing als Standardsuche in Firefox: Microsoft will mitbieten",
      "teaser": "Bislang ist Google als Standardsuche in Firefox voreingestellt. Das will Microsoft ändern – und für die Bing-Integration offenbar tief in die Tasche greifen.",
      "url": "https://www.heise.de/news/Bing-als-Standardsuche-in-Firefox-Microsoft-will-mitbieten-9032275.html",
      "image_title": "Microsoft-Logo"
    },
    {
      "title": "Handel mit China: Importe nach Deutschland steigen, Exporte sinken",
      "teaser": "China ist der wichtigste Handelspartner für Deutschland, doch das Verhältnis verändert sich gerade.",
      "url": "https://www.heise.de/news/Handel-mit-China-Importe-nach-Deutschland-steigen-Exporte-sinken-9020127.html",
      "image_title": "Nio ET5"
    }
  ]
}