{
  "timestamp": "2023-11-09T07:10:26",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.55ccde3df2da8b1f563a",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.c300913274dd3fcfd045",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steuern nicht bezahlt: Italien beschlagnahmt 779 Millionen Euro bei Airbnb",
      "teaser": "Seit Jahren streiten Airbnb und Italiens Behörden über eine Steuer auf die Kurzzeitvermietungen. Nun wurde von dem US-Dienst eine Millionensumme beschlagnahmt.",
      "url": "https://www.heise.de/news/Steuern-nicht-bezahlt-Italien-beschlagnahmt-779-Millionen-Euro-bei-Airbnb-9354938.html",
      "image_title": "Airbnb auf Smartphone"
    },
    {
      "title": "Autonome Taxis von Cruise: 1,5 Angestellte pro Robotaxi nötig",
      "teaser": "Während die autonomen Taxis von Cruise weiter stillstehen, wird nun bekannt, wie teuer und wie personalaufwändig deren Betrieb für die GM-Tochter war.",
      "url": "https://www.heise.de/news/Robotaxis-von-Cruise-Hilfe-per-Fernzugriff-alle-paar-Kilometer-noetig-9353903.html",
      "image_title": "Autonomes Taxi von Cruise"
    },
    {
      "title": "Große PV-Anlagen zum Eigenbau: Balkonkraftwerke-Hersteller erweitert Angebot",
      "teaser": "Priwatt möchte über Balkonkraftwerke hinauswachsen und bietet ab sofort DIY-Sets für Anlagen bis 10 kWp.",
      "url": "https://www.heise.de/news/Grosse-PV-Anlagen-zum-Eigenbau-Balkonkraftwerke-Hersteller-erweitert-Angebot-9354042.html"
    },
    {
      "title": "Test Peugeot 508 Plug-In Hybrid 180 e-EAT8: ​ Besser eine Nummer kleiner",
      "teaser": "Seit Kurzem bietet Peugeot im eleganten 508 auch einen weniger kräftigen Plug-in-Hybrid an. Wie fährt sich dieser?​",
      "url": "https://www.heise.de/tests/Test-Peugeot-508-Plug-In-Hybrid-180-e-EAT8-Besser-eine-Nummer-kleiner-9346896.html",
      "image_title": "Peugeot 508"
    },
    {
      "title": "KI-Bildgenerator: Wie man Stable Diffusion XL feintunen kann",
      "teaser": "Stable Diffusion XL gilt als bestes Open-Source-Text2Image-Modell. Innerhalb des Hugging-Face-Diffuser-Frameworks kann man das Modell mit Python feintunen.",
      "url": "https://www.heise.de/ratgeber/KI-Bildgenerator-Wie-man-Stable-Diffusion-XL-feintunen-kann-9354956.html"
    },
    {
      "title": "Strategisch investieren: So handeln Sie an der Börse",
      "teaser": "Wer sein Geld anlegen will, braucht keinen Bankberater. Mit etwas Wissen kann jeder handeln. Unsere Tipps zeigen, wie man das mit iPhone und Co. hinkriegt.",
      "url": "https://www.heise.de/ratgeber/Strategisch-investieren-So-handeln-Sie-an-der-Boerse-9356433.html",
      "image_title": ", Alexander, stock.adobe.com"
    },
    {
      "title": "ARM steigert Umsatz, aber Anleger sind enttäuscht von der Prognose",
      "teaser": "Die ersten Geschäftszahlen nach dem Börsengang fallen gemischt aus. Der Umsatz steigt, aber ARM rutscht ins Minus. Die Prognose enttäuscht, die Aktie sinkt.",
      "url": "https://www.heise.de/news/ARM-steigert-Umsatz-aber-Anleger-sind-enttaeuscht-von-der-Prognose-9356970.html",
      "image_title": "Mensch hält Handy vor Laptop mit Kursverläufen"
    },
    {
      "title": "Verbraucherklage will Fusion von T-Mobile USA und Sprint rückgängig machen​",
      "teaser": "Verbraucher verklagen T-Mobile US, weil deren Fusion mit Sprint höhere Marktpreise ausgelöst habe. T-Mobile scheitert dabei, die Klage im Keim zu ersticken.​",
      "url": "https://www.heise.de/news/Verbraucherklage-will-Fusion-von-T-Mobile-USA-und-Sprint-rueckgaengig-machen-9356946.html",
      "image_title": "Rosa beleuchtetes Bürogebäude mit Aufschrift T-Mobile"
    },
    {
      "title": "Frequenzplan der Netzagentur: Bundeskartellamt sorgt sich um 1&1",
      "teaser": "Die von der Bundesnetzagentur geplante Verlängerung der Flächenfrequenzen hat laut den Kartellwächtern gravierende wettbewerbliche Nachteile vor allem für 1&1.​",
      "url": "https://www.heise.de/news/Frequenzplan-der-Netzagentur-Bundeskartellamt-sorgt-sich-um-1-1-9356839.html"
    },
    {
      "title": "Nach Kritik: Vizekanzler sagt Auftritt auf dem Web Summit ab",
      "teaser": "Nachdem Web-Summit-Gründer Paddy Cosgrave wegen seiner israelkritischen Bemerkungen zurückgetreten ist, sagt nun auch Habeck seinen Auftritt ab.​",
      "url": "https://www.heise.de/news/Nach-Kritik-Vizekanzler-sagt-Auftritt-auf-dem-Web-Summit-ab-9356743.html",
      "image_title": "Windpark"
    },
    {
      "title": "Schweiz schafft Steuerbefreiung für Elektroautos ab",
      "teaser": "Der Anteil von Elektroautos steigt in der Schweiz stetig. Um die sich daraus ergebenden Steuerausfälle zu stoppen, greift nun der Bundesrat ein.",
      "url": "https://www.heise.de/news/Elektroautos-Schweiz-schafft-Steuerbefreiung-fuer-E-Autos-ab-9356667.html",
      "image_title": "Auto auf grünem Hintergrund"
    },
    {
      "title": "Streit in der CNCF: Israelis sagen Teilnahme an Kubecon ab",
      "teaser": "Weil der Verband sich nicht zu einer Solidaritätsbekundung mit Israel durchringen kann, boykottieren Israelis CNCF-Veranstaltungen wie die Kubecon in Chicago.​",
      "url": "https://www.heise.de/news/Streit-in-der-CNCF-Israelis-sagen-Teilnahme-an-Kubecon-ab-9356535.html"
    },
    {
      "title": "Betrugsanrufe in Deutschland: Polizei hebt kriminelles Callcenter im Libanon aus",
      "teaser": "Von einem Callcenter in Beirut aus haben angebliche Polizeibeamte betrügerische Anrufe nach Deutschland getätigt. Nun sind Strafverfolger eingeschritten.",
      "url": "https://www.heise.de/news/Betrugsanrufe-in-Deutschland-Polizei-hebt-kriminelles-Callcenter-im-Libanon-aus-9356501.html"
    },
    {
      "title": "E-Auto: Tesla will Einstiegsmodell für 25.000 Euro in Grünheide produzieren",
      "teaser": "Anlässlich eines Besuchs in der Gigafactory Grünheide hat Tesla-Chef Musk angekündigt, das geplante Einstiegsmodell für unter 25.000 Euro dort zu bauen.",
      "url": "https://www.heise.de/news/E-Auto-Tesla-will-Einsteigsmodell-fuer-25-000-Euro-in-Gruenheide-produzieren-9356472.html",
      "image_title": "Lackiererei im Teslawerk Fremont"
    },
    {
      "title": "Kein Feedback mehr für Apple: Entwickler wollen mehr Hilfe bei Fehlerberichten",
      "teaser": "Apple sammelt von Entwicklern Infos zu Fehlern in seiner Software ein. Doch zu selten gibt es Rückmeldungen. Ein Entwickler ruft nun zum Boykott auf.",
      "url": "https://www.heise.de/news/Kein-Feedback-mehr-fuer-Apple-Entwickler-wollen-mehr-Hilfe-bei-Fehlerberichten-9355580.html",
      "image_title": "Icon des Feedback-Assistenten und ein X"
    },
    {
      "title": "Anruf bei Tim Cook: Schauspielerin Streisand bringt Siri korrekte Aussprache bei",
      "teaser": "Apples Sprachassistentin ist bekanntermaßen nicht perfekt. Manchmal hilft nur ein direkter Kontakt zum Firmenboss, um sie zu verbessern.",
      "url": "https://www.heise.de/news/Anruf-bei-Tim-Cook-Schauspielerin-Streisand-bringt-Siri-korrekte-Aussprache-bei-9355520.html",
      "image_title": "Foto von Barbra Streisand auf einem iPhone"
    },
    {
      "title": "Rivian will Elektro-Lieferwagen nicht mehr nur an Amazon verkaufen",
      "teaser": "Der E-Auto-Hersteller Rivian öffnet seinen Lieferwagen-Verkauf, nicht nur der Aktionär Amazon soll künftig beliefert werden. Das Produktionsziel steigt leicht.",
      "url": "https://www.heise.de/news/Rivian-will-Elektro-Lieferwagen-nicht-mehr-nur-an-Amazon-verkaufen-9355982.html",
      "image_title": "Rivian-Amazon Elektrolieferfahrzeug"
    },
    {
      "title": "Autonome Autos: Nach Unfällen bei Cruise setzt GM Bau von \"Origin\" Robotaxis aus",
      "teaser": "GM stoppt den Bau autonomer Taxis, nachdem die kalifornische Verkehrsbehörde nach Unfällen mit Cruise-Robotaxis in San Francisco Sicherheitsfahrer vorschrieb.",
      "url": "https://www.heise.de/news/Autonome-Autos-Nach-Unfaellen-bei-Cruise-setzt-GM-Bau-von-Origin-Robotaxis-aus-9355959.html",
      "image_title": "Cruise-Auto"
    },
    {
      "title": "Weekly: Oberleitungs-Lkw, KI Grok, das Buch “The Coming Wave”",
      "teaser": "Wie das Fazit zu Oberleitungs-Lkw lautet und wie viel wir bisher über die KI Grok wissen, verraten wir in der neuen Podcast-Folge von MIT Technology Review.",
      "url": "https://www.heise.de/hintergrund/Weekly-Oberleitungs-Lkw-KI-Grok-das-Buch-The-Coming-Wave-9355503.html"
    },
    {
      "title": "Gran Turismo Extrem: Test BMW M3 Competition M Xdrive Touring​",
      "teaser": "Wer schnelle Kombis liebt, muss BMWs M3 Touring bemerkt haben. Er schafft es trotz des kalten Herbstwetters, unsere Herzen zu wärmen.​",
      "url": "https://www.heise.de/tests/Gran-Turismo-Extrem-Test-BMW-M3-Competition-M-Xdrive-Touring-9354123.html"
    }
  ]
}