{
  "timestamp": "2023-02-28T16:17:58",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.7421be06918b9a03d6c9",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.dfc1ce366d594151444c",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Monate nach \"Ende der Kündigungen\": Erneut große Entlassungswelle bei Twitter",
      "teaser": "Schon im November hat Elon Musk angekündigt, dass die Entlassungen vorbei seien. Seitdem gab es mehrere Kündigungswellen. Am Wochenende folgte eine der größten.",
      "url": "https://www.heise.de/news/Monate-nach-Ende-der-Kuendigungen-Erneut-grosse-Entlassungswelle-bei-Twitter-7528184.html",
      "image_title": "San,Francisco,,Ca,,Usa,-,May,1,,2022:,Closeup,Of"
    },
    {
      "title": "Scholz: Leichtere Visa für indische IT-Fachkräfte, Sprachkenntnisse sekundär",
      "teaser": "Indische Fachkräfte sollen leichter nach Deutschland kommen können, mangelnde Deutschkenntnisse sollen kein Hindernis sein. Das hat der Bundeskanzler gesagt.",
      "url": "https://www.heise.de/news/FachkraeftemangeL-Bundeskanzler-will-Visaverfahren-fuer-Indien-erleichtern-7528204.html"
    },
    {
      "title": "Potenzialanalyse: Wirtschaft kann 91 Prozent des Glasfaserausbaus selbst stemmen",
      "teaser": "Das Digitalministerium ließ ausloten, wo noch staatliche Gelder zum Aufbau von Gigabitnetzen nötig sind. Die Ergebnisse sollen helfen, Fördermittel zu steuern.",
      "url": "https://www.heise.de/news/Potenzialanalyse-Wirtschaft-kann-91-Prozent-des-Glasfaserausbaus-selbst-stemmen-7527114.html"
    },
    {
      "title": "Gehälter in Deutschland: In diesen Jobs verdienen Sie am meisten Geld",
      "teaser": "Indeed und Glassdoor haben die Berufe und Unternehmen mit dem höchsten Gehalt ermittelt. Neben der Beratungsbranche landet auch der IT-Bereich weit vorn.",
      "url": "https://www.heise.de/ratgeber/Gehaelter-in-Deutschland-In-diesen-Jobs-verdienen-Sie-am-meisten-Geld-7525541.html",
      "image_title": "Mann in Anzug hält breit gefächerte Dollarscheine in die Kamera"
    },
    {
      "title": "Lightning-Netzwerke: Wie der Bitcoin doch noch Zahlungsmittel werden soll",
      "teaser": "An sich ist der Bitcoin zu langsam und zu teuer für alltagstaugliches Bezahlen. Die Lightning-Netzwerke sollen da Abhilfe schaffen.",
      "url": "https://www.heise.de/hintergrund/Lightning-Netzwerke-Wie-der-Bitcoin-doch-noch-Zahlungsmittel-werden-soll-7490252.html",
      "image_title": "Lightning,Network,Communication,In,Cryptocurrency,Technology.,Bitcoin,And,Internet,Payment"
    },
    {
      "title": "Mexikos Präsident: Tesla baut E-Auto-Werk in Monterrey – trotz Wassermangels",
      "teaser": "In Mexiko profitieren fast alle großen Automobilkonzerne von günstiger Arbeit und einem Handelsabkommen mit den USA und Kanada. Bald soll Tesla dazukommen.",
      "url": "https://www.heise.de/news/Mexikos-Praesident-Tesla-baut-E-Auto-Werk-in-Monterrey-trotz-Wassermangels-7530757.html"
    },
    {
      "title": "EU-Sanktionen gegen Russland: Atomkraft bleibt weiterhin außen vor",
      "teaser": "Die EU hat dieser Tage ihr zehntes Sanktionspaket gegen Russland bekannt gegeben. Die russische Atomwirtschaft bleibt weiter außen vor.",
      "url": "https://www.heise.de/news/EU-Sanktionen-gegen-Russland-Atomkraft-bleibt-weiterhin-aussen-vor-7530634.html"
    },
    {
      "title": "Umstrittene App-Regeln: EU-Kommission streicht zentralen Vorwurf gegen Apple",
      "teaser": "In dem von Spotify losgetretenen Wettbewerbsverfahren moniert die EU-Kommission jetzt nur noch, dass iPhone-Apps nicht auf billigere Abos hinweisen dürfen.",
      "url": "https://www.heise.de/news/Umstrittene-App-Regeln-EU-Kommission-streicht-zentralen-Vorwurf-gegen-Apple-7530528.html",
      "image_title": "Apples App Store auf iPhone"
    },
    {
      "title": "Vay: E-Auto wird aus Barcelona durch Berlin ferngesteuert",
      "teaser": "Vay chauffiert Elektroautos ferngesteuert bis zur eigenen Haustür. Auf dem MWC zeigte das Start-up, dass es aus Barcelona ein Auto durch Berlin steuern kann.",
      "url": "https://www.heise.de/news/Vay-Telefahr-Auto-von-Barcelona-aus-durch-Berlin-gesteuert-7529750.html"
    },
    {
      "title": "Nach Kaspersky-Klage: Apple zahlt 11,4 Millionen Euro Strafe an Russland",
      "teaser": "Umgerechnet 11,4 Millionen Euro hat Apple an die Russische Föderation überwiesen. Stein des Anstoßes war ein App-Store-Streit mit Kaspersky Lab.",
      "url": "https://www.heise.de/news/Nach-Kaspersky-Klage-Apple-zahlt-11-4-Millionen-Euro-Strafe-an-Russland-7530447.html",
      "image_title": "Kiev,,Ukraine,-,June,12,,2014:,A,Close-up,Photo,Of"
    },
    {
      "title": "Deutsche Musikindustrie: Umsatz nach 20 Jahren wieder über 2 Milliarden Euro",
      "teaser": "Der Musikindustrie geht es besser. Das Digitalgeschäft wächst, physische Tonträger geraten aber weiter ins Hintertreffen. Nur Vinyl-LPs halten sich wacker.",
      "url": "https://www.heise.de/news/Nach-20-Jahren-Deutsche-Musikindustrie-knackt-wieder-2-Milliarden-Umsatz-7530327.html"
    },
    {
      "title": "Studie: Picking-KI spart Amazon eine halbe Milliarde US-Dollar pro Jahr",
      "teaser": "Amazon versucht, die Zusammenarbeit zwischen Mensch und Roboter zu optimieren. Dabei hilft eine Künstliche Intelligenz.",
      "url": "https://www.heise.de/news/Studie-Picking-KI-spart-Amazon-eine-halbe-Milliarde-US-Dollar-pro-Jahr-7530203.html"
    },
    {
      "title": "Versorgung mit Bargeld: Banken bauen tausende Geldautomaten ab",
      "teaser": "Weniger Bargeldnutzung, weniger Bankfilialen und auch noch Ärger mit Automatensprengungen: Die Zahl der Geldautomaten in Deutschland nimmt ab.",
      "url": "https://www.heise.de/news/Versorgung-mit-Bargeld-Banken-bauen-tausende-Geldautomaten-ab-7530461.html",
      "image_title": "Eine Frau mit einer Geldbörse in der Hand an einem Geldautomaten."
    },
    {
      "title": "Schädlicher \"Autopilot\": Aktionär verklagt Tesla",
      "teaser": "Der Elektroautohersteller Tesla soll entgegen seiner Berichtspflichten über seine Fahrassistenzsysteme falsche Informationen verbreitet haben.",
      "url": "https://www.heise.de/news/Sammelklage-Teslas-Autopilot-soll-Aktienkurs-geschmaelert-haben-7530284.html"
    },
    {
      "title": "iPad: Apple zahlt für OLED-Schirme doppelt bis dreifach",
      "teaser": "Quellen zufolge ist Apple bereit, bei den fürs iPad geplanten Screens aus organischen Leuchtdioden ins oberste Regal zu greifen.",
      "url": "https://www.heise.de/news/iPad-Apple-zahlt-fuer-OLED-Schirme-doppelt-bis-dreifach-7529962.html",
      "image_title": "iPad Pro M2 mit Pencil 2 und Hover-Funktion."
    },
    {
      "title": "Bitkom: Mehr Menschen kehren ins Büro zurück, das Homeoffice bleibt aber wichtig",
      "teaser": "Laut Bitkom streben wieder mehr Menschen zurück ins Büro. Der Wert ist seit vergangenem Jahr gestiegen, aber wo Homeoffice möglich ist, bleibt es beliebt.",
      "url": "https://www.heise.de/news/Bitkom-Mehr-Menschen-kommen-aus-dem-Homeoffice-ins-Buero-zurueck-7529966.html"
    },
    {
      "title": "Nach Feuer: Indischer Apple-Lieferant muss Fertigung einstellen",
      "teaser": "Foxlink, wo auch Apple-Produkte entstehen sollen, hat nach einem massiven Feuer mit Ausfällen zu kämpfen. 50 Prozent der Maschinen seien verbrannt.",
      "url": "https://www.heise.de/news/Nach-Feuer-Indischer-Apple-Lieferant-muss-Fertigung-einstellen-7529818.html",
      "image_title": "Tim Cook in Indien"
    },
    {
      "title": "Starlink: Kleinere Vorläufer der nächsten Satelliten-Generation gestartet",
      "teaser": "Die nächste Generation der Starlink-Satelliten ist zu groß für die bisher genutzten Raketen. Bis das Starship einsatzbereit ist, kommt ein Ableger zum Einsatz.",
      "url": "https://www.heise.de/news/Starlink-Kleinere-Vorlaeufer-der-naechsten-Satelliten-Generation-gestartet-7529691.html"
    },
    {
      "title": "Analyst: Apple hat Arbeit an neuem iPhone SE wieder aufgenommen",
      "teaser": "Das iPhone SE 4 mit neuem Design könnte nun doch 2024 erscheinen. Das zeigen Berichte aus der asiatischen Lieferkette Apples.",
      "url": "https://www.heise.de/news/Analyst-Apple-hat-Arbeit-an-neuem-iPhone-SE-wieder-aufgenommen-7529768.html",
      "image_title": "iPhone SE 2020"
    },
    {
      "title": "\"Verbot\" von Gas- und Öl-Heizungen ab 2024 sorgt für Unruhe",
      "teaser": "Ab 2024 sollen nur noch neue Heizungen mit mindestens 65 Prozent erneuerbarer Energie eingebaut werden. Der Gesetzentwurf dazu geht der FDP zu weit.",
      "url": "https://www.heise.de/news/Verbot-von-Gas-und-Oel-Heizungen-ab-2024-sorgt-fuer-Unruhe-7529700.html"
    }
  ]
}