{
  "timestamp": "2023-02-26T13:18:36",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.b87f75d326273bade407",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.5670d8eb73155b673fac",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Potenzialanalyse: Wirtschaft kann 91 Prozent des Glasfaserausbaus selbst stemmen",
      "teaser": "Das Digitalministerium ließ ausloten, wo noch staatliche Gelder zum Aufbau von Gigabitnetzen nötig sind. Die Ergebnisse sollen helfen, Fördermittel zu steuern.",
      "url": "https://www.heise.de/news/Potenzialanalyse-Wirtschaft-kann-91-Prozent-des-Glasfaserausbaus-selbst-stemmen-7527114.html"
    },
    {
      "title": "Entscheidung: KI-generierter Comic kann Copyright erhalten – Einzelbilder nicht",
      "teaser": "Für den Urheberrechtsschutz beim Comic \"Zarya of the Dawn\" unterscheiden US-Copyright-Behörden zwischen Text, Bildern und Anordnung von beidem.",
      "url": "https://www.heise.de/news/Entscheidung-KI-generierter-Comic-kann-Copyright-erhalten-Einzelbilder-nicht-7526295.html",
      "image_title": "Zarya of the Dawn, AI-generated images by Kris Kashtanova"
    },
    {
      "title": "\"Eine furchtbare Idee\": EU startet Konsultation zu Netzgebühren",
      "teaser": "Im Maßnahmenpaket mit dem Gigabit Infrastructure Act beginnt Brüssel mit einer Umfrage, wie Google, Meta und Co. an den Netzkosten beteiligt werden können.",
      "url": "https://www.heise.de/news/Netze-EU-Konsultation-zu-Kostenbeteiligung-von-Big-Tech-7525295.html",
      "image_title": "Binnenmarktkommissar Thierry Breton bei der Vorstellung des Gigabit-Maßnahmenpakets am Donnerstag in Brüssel."
    },
    {
      "title": "Gehälter in Deutschland: In diesen Jobs verdienen Sie am meisten Geld",
      "teaser": "Indeed und Glassdoor haben die Berufe und Unternehmen mit dem höchsten Gehalt ermittelt. Neben der Beratungsbranche landet auch der IT-Bereich weit vorn.",
      "url": "https://www.heise.de/ratgeber/Gehaelter-in-Deutschland-In-diesen-Jobs-verdienen-Sie-am-meisten-Geld-7525541.html",
      "image_title": "Mann in Anzug hält breit gefächerte Dollarscheine in die Kamera"
    },
    {
      "title": "Lightning-Netzwerke: Wie der Bitcoin doch noch Zahlungsmittel werden soll",
      "teaser": "An sich ist der Bitcoin zu langsam und zu teuer für alltagstaugliches Bezahlen. Die Lightning-Netzwerke sollen da Abhilfe schaffen.",
      "url": "https://www.heise.de/hintergrund/Lightning-Netzwerke-Wie-der-Bitcoin-doch-noch-Zahlungsmittel-werden-soll-7490252.html",
      "image_title": "Lightning,Network,Communication,In,Cryptocurrency,Technology.,Bitcoin,And,Internet,Payment"
    },
    {
      "title": "KI-Generatoren und die Disruption des Urheberrechts – aus Sicht eines Juristen",
      "teaser": "KI-Generatoren und ihre Erzeugnisse erschüttern die heile Welt des Urheberrechts, meint IT-Anwalt Joerg Heidrich. Für Heise analysiert er die USCO-Entscheidung.",
      "url": "https://www.heise.de/meinung/KI-Generatoren-und-die-Disruption-des-Urheberrechts-aus-Sicht-eines-Juristen-7526226.html",
      "image_title": "Bild einer die Welt beherrschenden allmächtigen KI, KI-generiert von Midjourney durch Joerg Heidrich"
    },
    {
      "title": "Lex Amazon für Paketzusteller: Barcelona will Lieferdienste besteuern",
      "teaser": "Mit einer jährlichen Abgabe auf Paket-Lieferservices will Barcelona unerwünschte Auswüchse des E-Commerce-Booms bekämpfen und Verbraucher zum Abholen bringen.",
      "url": "https://www.heise.de/news/Lex-Amazon-fuer-Paketzusteller-Barcelona-will-Lieferdienste-besteuern-7527945.html"
    },
    {
      "title": "Nach Scheitern vor Gericht: US-Behörde FTC erlaubt Meta Übernahme von Within",
      "teaser": "Meta will die VR-Firma Within übernehmen, die Handelsbehörde FTC war dagegen – und verlor schon vor Gericht. Nun zieht sie ihren Einspruch auch formell zurück.",
      "url": "https://www.heise.de/news/US-Kartellwaechter-geben-Widerstand-gegen-VR-Zukauf-von-Meta-auf-7527929.html"
    },
    {
      "title": "Mobilitätswende: Forschungsprojekt zu vernetzem Verkehr für lebenswertere Kieze",
      "teaser": "Mit Mikro-Depots als Paket-Zwischenlagern, digitalen Zwillingen und autonomen Schienenbussen wollen Forscher die vernetzte Mobilität sozialorientiert beflügeln.",
      "url": "https://www.heise.de/news/Forschungsprojekt-Mobilitaetswende-soll-lebenswertere-Kieze-schaffen-7527722.html"
    },
    {
      "title": "Missing Link: Wer wird Millionär? Über das Leben von Kapitalrenditen",
      "teaser": "Die jüngere Generation im Westen wendet sich verstärkt Investitionen zu. Beliebtes Ziel: vollkommene finanzielle Unabhängigkeit. (Wie) Geht das?",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Wer-wird-Millionaer-Ueber-das-Leben-von-Kapitalrenditen-7524523.html",
      "image_title": "The,Phrase,\",Capitalism,Doesn't,Work!,\",Drawn,On,A"
    },
    {
      "title": "Preisebremse bei Energie steht bevor: Große Unterschiede zwischen Bundesländern",
      "teaser": "Demnächst greifen die Energiepreisbremsen zur Entlastung der Haushalte. Ein Vergleichsportal hat deutliche Unterschiede beim Zuschussbedarf festgestellt.",
      "url": "https://www.heise.de/news/Energiepreisbremsen-Starke-Unterschiede-im-Bundeslaendervergleich-7527612.html",
      "image_title": "Gas,Supply,From,The,Mains,-,Household,Propane,Usage"
    },
    {
      "title": "Nikon-Steuer und KI versus Copyright – die Fotonews der Woche 8/2023",
      "teaser": "Die Messe CP+ brachte vor allem neue Objektive, auch für Nikon Z, und aus den USA gibt es gute und schlechte Nachrichten zu KI-generierten Bildern.",
      "url": "https://www.heise.de/news/Nikon-Steuer-und-KI-versus-Copyright-die-Fotonews-der-Woche-8-2023-7527203.html"
    },
    {
      "title": "IT-Gehälter: Gender-Pay-Gap und West-Ost-Gefälle noch immer bestimmende Faktoren",
      "teaser": "Bei 52.000 Euro liegt laut dem aktuellen Gehaltsreport von Stepstone das Bruttomediangehalt in IT-Berufen. Faktoren beeinflussen das Salär aber erheblich.",
      "url": "https://www.heise.de/news/IT-Gehaelter-Gender-Pay-Gap-und-West-Ost-Gefaelle-noch-immer-bestimmende-Faktoren-7526983.html",
      "image_title": "Doctor's,Hands,Typing,On,A,Laptop,And,Writing,On,Clipboard. Arzt, Digitalisierung, KIM"
    },
    {
      "title": "Netzausrüster Ericsson streicht 8500 Stellen",
      "teaser": "Die Entlassungswelle rollt weiter: Netzwerkausrüster Ericsson will sich im Zuge eines Sparprogramms von acht Prozent seiner Belegschaft trennen.",
      "url": "https://www.heise.de/news/Ericsson-streicht-8500-Stellen-7527295.html",
      "image_title": "Stockholm,,Sweden,-,October,8,,2021:,An,Office,Building,At"
    },
    {
      "title": "Elektroauto mit Solarmodulen Sion kommt nicht auf den Markt",
      "teaser": "Nach dem Scheitern der Finanzierung stellt Sono die Entwicklung seines Elektroautos Sion endgültig ein. Das Start-up ist auf mobile Photovoltaik spezialisiert.",
      "url": "https://www.heise.de/news/Elektroauto-mit-Solarmodulen-Sion-kommt-nicht-auf-den-Markt-7527034.html"
    },
    {
      "title": "Inflation Reduction Act: Audi will Elektroautos in den USA bauen",
      "teaser": "Mit den neuen Subventionen \"ist der Bau eines US-Werks für Elektroautos hochattraktiv geworden\". Audi möchte Elektroautos daher künftig auch in den USA bauen.",
      "url": "https://www.heise.de/news/Inflation-Reduction-Act-Audi-will-Elektroautos-in-den-USA-bauen-7526960.html"
    },
    {
      "title": "Unfallstatistik: Zahl der Verkehrstoten stieg 2022 um 9 Prozent",
      "teaser": "Im Jahr 2022, das nicht mehr so wie die beiden Vorjahre von der Coronvirus-Pandemie geprägt war, starben mehr Menschen auf den Straßen als 2021.",
      "url": "https://www.heise.de/news/Unfallstatistik-Zahl-der-Verkehrstoten-stieg-2022-um-9-Prozent-7526882.html"
    },
    {
      "title": "Nächste Klage gegen VW wegen Verbrenner-Produktion vor Gericht gescheitert",
      "teaser": "Weil CO₂-Ausstoß den Klimawandel anfacht, sollen Autokonzerne auf Verbrennungsmotoren verzichten. Wie schon Greenpeace klagte ein Landwirt vergeblich gegen VW.",
      "url": "https://www.heise.de/news/Naechste-Klage-gegen-VW-wegen-Verbrenner-Produktion-vor-Gericht-gescheitert-7526718.html",
      "image_title": "Volkswagen-Manager Ralf Brandstätter"
    },
    {
      "title": "LNG: Warum Deutschland auf feste Terminals an Land verzichten sollte",
      "teaser": "In Rekordzeit hat Deutschland 2022 schwimmende LNG-Terminals aus dem Boden gestampft. Landterminals sollen folgen – doch Wirtschaftsforscher raten davon ab.",
      "url": "https://www.heise.de/news/LNG-Warum-Deutschland-auf-feste-Terminals-an-Land-verzichten-sollte-7526758.html",
      "image_title": "Der unter bahamaischer Flagge fahrende Tanker \"LNG Fukurokuju\" hat am griechischen LNG-Terminal Revithoussa festgemacht."
    },
    {
      "title": "#TGIQF – Big-Tech und der Wirtschaftsabsturz",
      "teaser": "Auf die fetten Coronajahre folgt ein Absturz der Wirtschaft. Firmen gehen damit unterschiedlich um – teils mit kuriosen Aussagen in ihren Geschäftsberichten.",
      "url": "https://www.heise.de/news/TGIQF-Big-Tech-und-der-Wirtschaftsabsturz-7526477.html"
    }
  ]
}