{
  "timestamp": "2023-06-28T08:16:23",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.d425b77553cd1dfae94f",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.75750285e784a1de35b2",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bitcoin & Co.: Finanzbehörden auf der Jagd nach Krypto-Steuersündern",
      "teaser": "Deutsche Finanzbehörden haben Berichten nach Nutzerdaten von einem Kryptohandelsplatz abgefragt und schreiben nun mutmaßliche Steuerhinterzieher an.",
      "url": "https://www.heise.de/news/Bitcoin-Co-Finanzbehoerden-auf-der-Jagd-nach-Krypto-Steuersuendern-9200502.html",
      "image_title": "A,Lot,Of,Bitcoin,Crypto,Currency,Gold,Bitcoin,Btc,Bit"
    },
    {
      "title": "Photovoltaik: Habeck will Regeln für Balkonkraftwerke erleichtern",
      "teaser": "Das Bundeswirtschaftsministerium fängt an, seine Photovoltaik-Strategie umzusetzen. Ein erster Gesetzentwurf liegt vor, der weniger Bürokratie verspricht.",
      "url": "https://www.heise.de/news/Photovoltaik-Habeck-will-Regeln-fuer-Balkonkraftwerke-erleichtern-9197869.html",
      "image_title": "Photovoltaik am Weserstadion"
    },
    {
      "title": "Einwanderung: IT-Spezialisten ohne Hochschulabschluss können bleiben",
      "teaser": "Der Bundestag hat das Fachkräfte-Einwanderungesetz beschlossen. Es soll helfen, den Fachkräftemangel zu beheben.",
      "url": "https://www.heise.de/news/Einwanderung-IT-Spezialisten-ohne-Hochschulabschluss-koennen-bleiben-9195740.html"
    },
    {
      "title": "Elektroauto BMW iX1 im Test: Der beste Antrieb im X1",
      "teaser": "BMWs Multiantriebsstrategie funktioniert: Der iX1 ist ein gutes E-Auto geworden. Die Effizienz ist für ein SUV ordentlich, die Ladeleistung nur Durchschnitt.",
      "url": "https://www.heise.de/tests/Elektroauto-BMW-iX1-im-Test-Der-beste-Antrieb-im-X1-9187774.html",
      "image_title": "BMW iX1"
    },
    {
      "title": "Mazda CX-5 mit Mildhybrid im Test: Sparsam dank Mildhybrid?",
      "teaser": "Mazda rüstet das SUV CX-5 mit einer Mildhybridisierung nach. Der Verbrauch im WLTP sinkt damit. In der Praxis auch? Ein Test​",
      "url": "https://www.heise.de/tests/Mazda-CX-5-mit-Mildhybrid-im-Test-Sparsam-dank-Mildhybrid-9192715.html",
      "image_title": "Mazda CX-5"
    },
    {
      "title": "Verschlüsselung: Auch Apple warnt vor britischem Abhörgesetz",
      "teaser": "Nach Meta und Signal hat nun auch Apple zur UK Online Safety Bill Stellung bezogen. Die soll Ende-zu-Ende-Verschlüsselung für Messaging-Dienste aushebeln.",
      "url": "https://www.heise.de/news/Verschluesselung-Auch-Apple-warnt-vor-britischem-Abhoergesetz-9200799.html"
    },
    {
      "title": "Frauscher x Porsche 850 Fantom Air: Elektro-Yacht für Badeausflüge",
      "teaser": "Porsche steigt nun auch in die Entwicklung von Elektro-Yachten ein und stellt die Antriebstechnik zur Verfügung.",
      "url": "https://www.heise.de/news/Porsche-und-Frauscher-bauen-performante-Elektro-Yacht-9200959.html"
    },
    {
      "title": "Anfang vom Ende der Blockade? Westliche Technik mit russischer Rakete gestartet",
      "teaser": "Seit über einem Jahr wird Russlands Raumfahrt vom Rest der Welt und vor allem vom Westen weitestgehend blockiert. Nun stellt sich die Frage, ob es dabei bleibt.",
      "url": "https://www.heise.de/news/Anfang-vom-Ende-der-Blockade-Westliche-Technik-mit-russischer-Rakete-gestartet-9200896.html",
      "image_title": "Startende Rakete"
    },
    {
      "title": "Maestro-Aus: Neue Zweitzahlungssysteme auf Kombikarten kommen in Mode",
      "teaser": "Gibt es ein Leben nach Maestro, fragt sich die Kreditwirtschaft. Nach Sparkassen kombiniert die Degussa-Bank die Girocard mit Mastercard Debit.",
      "url": "https://www.heise.de/news/Maestro-Aus-Neue-Zweitzahlungssysteme-auf-Kombikarten-kommen-in-Mode-9200853.html",
      "image_title": "Ein ungeordneter Stapel mit Kreditkarten und Girokarten von verschiedenen Zahlungsdienstleistern wie Mastercard oder Visa."
    },
    {
      "title": "Erste Klage gegen Plattformgesetz: Zalando will kein \"systemisches Risiko\" sein",
      "teaser": "Der Online-Händler Zalando fechtet gerichtlich die Ansage der EU-Kommission an, ihn als sehr große Online-Plattform nach dem Digital Services Act einzustufen.",
      "url": "https://www.heise.de/news/Erste-Klage-gegen-Plattformgesetz-Zalando-will-kein-systemisches-Risiko-sein-9200783.html"
    },
    {
      "title": "Krypto-Messenger: 740 Millionen Euro nach Encrochat-Hack beschlagnahmt",
      "teaser": "Ermittler haben nach dem Knacken von Encrochat rund 115 Millionen \"kriminelle Unterredungen\" von gut 60.000 Nutzern analysiert und 6558 Verdächtige verhaftet.",
      "url": "https://www.heise.de/news/Krypto-Messenger-740-Millionen-Euro-nach-Encrochat-Hack-beschlagnahmt-9200685.html"
    },
    {
      "title": "Elektroautos aus England: Verschiebung von Zöllen gefordert",
      "teaser": "Der Verband der britischen Autohersteller und -händler fordert, die geplante Einführung von Zöllen, die besonders Elektroautos betreffen, zu verschieben.",
      "url": "https://www.heise.de/news/Elektroautos-aus-England-Verschiebung-von-Zoellen-gefordert-9200393.html",
      "image_title": "Jaguar-Modelle"
    },
    {
      "title": "Photovoltaik: Erstes Solardach über Autobahn fast fertig",
      "teaser": "Die Solarüberdachung über einer Fahrbahn an der Raststätte Hegau-Ost ist fast fertig. Bundeserkehrsminister Volker Wissing hat sie sich nun angeschaut.",
      "url": "https://www.heise.de/news/Erstes-Solardach-ueber-Autobahn-fast-fertig-9199460.html"
    },
    {
      "title": "Türkei: TikTok-Promis sollen über ihre Accounts bei Geldwäsche geholfen haben",
      "teaser": "In der Türkei sorgen Vorwürfe gegen bekannte TikTok-Influencer für Aufsehen. Weil sie bei Geldwäsche geholfen haben sollen, wurden sie vorübergehend verhaftet.",
      "url": "https://www.heise.de/news/Tuerkei-TikTok-Promis-sollen-ueber-ihre-Accounts-bei-Geldwaesche-geholfen-haben-9199744.html",
      "image_title": "TikTok auf einem Smartphone"
    },
    {
      "title": "Apples Modemchip schuld: Noch zwei Jahre warten auf das iPhone SE 4?",
      "teaser": "Das Einsteiger-iPhone wurde 2022 zuletzt überholt. Müssen Interessierte sich noch deutlich länger gedulden? Analysten glauben das.",
      "url": "https://www.heise.de/news/Apples-Modemchip-schuld-Noch-zwei-Jahre-warten-auf-das-iPhone-SE-4-9197960.html",
      "image_title": "iPhone SE 2020"
    },
    {
      "title": "Energiestudie: Kein Rückgang bei Nutzung fossiler Brennstoffe",
      "teaser": "Die Kapazitäten zur Erzeugung von Solar- und Windstrom wurden im Jahr 2022 massiv ausgebaut. Dennoch stieg auch die Nutzung fossiler Brennstoffe.",
      "url": "https://www.heise.de/news/Energiestudie-Kein-Rueckgang-bei-Nutzung-fossiler-Brennstoffe-9199495.html"
    },
    {
      "title": "Abgasbetrug bringt Ex-Audi-Chef Stadler Bewährungs- und Geldstrafe",
      "teaser": "Ex-Audi-Chef Stadler wird mit Bewährungs- und Geldstrafen in bereits erwarteter Höhe belangt. Nach einem Deal Mitte Mai war das Urteil nur noch eine Formsache.",
      "url": "https://www.heise.de/news/Abgasbetrug-bringt-Ex-Audi-Chef-Stadler-Bewaehrungs-und-Geldstrafe-9199403.html",
      "image_title": "Rupert Stadler"
    },
    {
      "title": "Homogen und Top down sind out – doch junge Führungskräfte wollen weiter Boomer",
      "teaser": "Immer mehr Millennials und Gen-Z-Mitglieder werden zu Führungskräften. Und das hat Folgen für die interne Kommunikation – und welche Witze ankommen.",
      "url": "https://www.heise.de/news/Wer-hat-weniger-Humor-im-Buero-Boomer-oder-Jungspund-9199236.html"
    },
    {
      "title": "Erneuerbare Energien erzeugten 52 Prozent des verbrauchten Stroms",
      "teaser": "Mehr als die Hälfte des im ersten Halbjahr in Deutschland verbrauchten Stroms stammte aus erneuerbaren Energien. Besonders der Mai stach hervor.",
      "url": "https://www.heise.de/news/Erneuerbare-Energien-erzeugten-52-Prozent-des-verbrauchten-Stroms-9199341.html"
    },
    {
      "title": "Lithium: NASA braucht Abbaustätte in Nevada für Kalibrierung von Satelliten",
      "teaser": "In Nevada liegt eine der größten Lithiumlagerstätten. Nun kommt von ungewöhnlicher Seite Widerspruch gegen den Abbau des für Elektroautos wichtigen Rohstoffs.",
      "url": "https://www.heise.de/news/Lithium-NASA-braucht-Abbaustaette-in-Nevada-fuer-Kalibrierung-von-Satelliten-9199146.html",
      "image_title": "Satellitenbild des Areals"
    }
  ]
}