{
  "timestamp": "2023-02-28T14:12:27",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.23cfdcc4377175b4e511",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.dfc1ce366d594151444c",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Monate nach \"Ende der Kündigungen\": Erneut große Entlassungswelle bei Twitter",
      "teaser": "Schon im November hat Elon Musk angekündigt, dass die Entlassungen vorbei seien. Seitdem gab es mehrere Kündigungswellen. Am Wochenende folgte eine der größten.",
      "url": "https://www.heise.de/news/Monate-nach-Ende-der-Kuendigungen-Erneut-grosse-Entlassungswelle-bei-Twitter-7528184.html",
      "image_title": "San,Francisco,,Ca,,Usa,-,May,1,,2022:,Closeup,Of"
    },
    {
      "title": "Scholz: Leichtere Visa für indische IT-Fachkräfte, Sprachkenntnisse sekundär",
      "teaser": "Indische Fachkräfte sollen leichter nach Deutschland kommen können, mangelnde Deutschkenntnisse sollen kein Hindernis sein. Das hat der Bundeskanzler gesagt.",
      "url": "https://www.heise.de/news/FachkraeftemangeL-Bundeskanzler-will-Visaverfahren-fuer-Indien-erleichtern-7528204.html"
    },
    {
      "title": "Potenzialanalyse: Wirtschaft kann 91 Prozent des Glasfaserausbaus selbst stemmen",
      "teaser": "Das Digitalministerium ließ ausloten, wo noch staatliche Gelder zum Aufbau von Gigabitnetzen nötig sind. Die Ergebnisse sollen helfen, Fördermittel zu steuern.",
      "url": "https://www.heise.de/news/Potenzialanalyse-Wirtschaft-kann-91-Prozent-des-Glasfaserausbaus-selbst-stemmen-7527114.html"
    },
    {
      "title": "Gehälter in Deutschland: In diesen Jobs verdienen Sie am meisten Geld",
      "teaser": "Indeed und Glassdoor haben die Berufe und Unternehmen mit dem höchsten Gehalt ermittelt. Neben der Beratungsbranche landet auch der IT-Bereich weit vorn.",
      "url": "https://www.heise.de/ratgeber/Gehaelter-in-Deutschland-In-diesen-Jobs-verdienen-Sie-am-meisten-Geld-7525541.html",
      "image_title": "Mann in Anzug hält breit gefächerte Dollarscheine in die Kamera"
    },
    {
      "title": "Lightning-Netzwerke: Wie der Bitcoin doch noch Zahlungsmittel werden soll",
      "teaser": "An sich ist der Bitcoin zu langsam und zu teuer für alltagstaugliches Bezahlen. Die Lightning-Netzwerke sollen da Abhilfe schaffen.",
      "url": "https://www.heise.de/hintergrund/Lightning-Netzwerke-Wie-der-Bitcoin-doch-noch-Zahlungsmittel-werden-soll-7490252.html",
      "image_title": "Lightning,Network,Communication,In,Cryptocurrency,Technology.,Bitcoin,And,Internet,Payment"
    },
    {
      "title": "Versorgung mit Bargeld: Banken bauen tausende Geldautomaten ab",
      "teaser": "Weniger Bargeldnutzung, weniger Bankfilialen und auch noch Ärger mit Automatensprengungen: Die Zahl der Geldautomaten in Deutschland nimmt ab.",
      "url": "https://www.heise.de/news/Versorgung-mit-Bargeld-Banken-bauen-tausende-Geldautomaten-ab-7530461.html",
      "image_title": "Eine Frau mit einer Geldbörse in der Hand an einem Geldautomaten."
    },
    {
      "title": "Sammelklage: Teslas \"Autopilot\" soll Aktienkurs geschmälert haben",
      "teaser": "Der Elektroautohersteller Tesla soll entgegen seiner Berichtspflichten über seine Fahrassistenzsysteme falsche Informationen verbreitet haben.",
      "url": "https://www.heise.de/news/Sammelklage-Teslas-Autopilot-soll-Aktienkurs-geschmaelert-haben-7530284.html"
    },
    {
      "title": "iPad: Apple zahlt für OLED-Schirme doppelt bis dreifach",
      "teaser": "Quellen zufolge ist Apple bereit, bei den fürs iPad geplanten Screens aus organischen Leuchtdioden ins oberste Regal zu greifen.",
      "url": "https://www.heise.de/news/iPad-Apple-zahlt-fuer-OLED-Schirme-doppelt-bis-dreifach-7529962.html",
      "image_title": "iPad Pro M2 mit Pencil 2 und Hover-Funktion."
    },
    {
      "title": "Bitkom: Mehr Menschen kehren ins Büro zurück, das Homeoffice bleibt aber wichtig",
      "teaser": "Laut Bitkom streben wieder mehr Menschen zurück ins Büro. Der Wert ist seit vergangenem Jahr gestiegen, aber wo Homeoffice möglich ist, bleibt es beliebt.",
      "url": "https://www.heise.de/news/Bitkom-Mehr-Menschen-kommen-aus-dem-Homeoffice-ins-Buero-zurueck-7529966.html"
    },
    {
      "title": "Nach Feuer: Indischer Apple-Lieferant muss Fertigung einstellen",
      "teaser": "Foxlink, wo auch Apple-Produkte entstehen sollen, hat nach einem massiven Feuer mit Ausfällen zu kämpfen. 50 Prozent der Maschinen seien verbrannt.",
      "url": "https://www.heise.de/news/Nach-Feuer-Indischer-Apple-Lieferant-muss-Fertigung-einstellen-7529818.html",
      "image_title": "Tim Cook in Indien"
    },
    {
      "title": "Starlink: Kleinere Vorläufer der nächsten Satelliten-Generation gestartet",
      "teaser": "Die nächste Generation der Starlink-Satelliten ist zu groß für die bisher genutzten Raketen. Bis das Starship einsatzbereit ist, kommt ein Ableger zum Einsatz.",
      "url": "https://www.heise.de/news/Starlink-Kleinere-Vorlaeufer-der-naechsten-Satelliten-Generation-gestartet-7529691.html"
    },
    {
      "title": "Analyst: Apple hat Arbeit an neuem iPhone SE wieder aufgenommen",
      "teaser": "Das iPhone SE 4 mit neuem Design könnte nun doch 2024 erscheinen. Das zeigen Berichte aus der asiatischen Lieferkette Apples.",
      "url": "https://www.heise.de/news/Analyst-Apple-hat-Arbeit-an-neuem-iPhone-SE-wieder-aufgenommen-7529768.html",
      "image_title": "iPhone SE 2020"
    },
    {
      "title": "\"Verbot\" von Gas- und Öl-Heizungen ab 2024 sorgt für Unruhe",
      "teaser": "Ab 2024 sollen nur noch neue Heizungen mit mindestens 65 Prozent erneuerbarer Energie eingebaut werden. Der Gesetzentwurf dazu geht der FDP zu weit.",
      "url": "https://www.heise.de/news/Verbot-von-Gas-und-Oel-Heizungen-ab-2024-sorgt-fuer-Unruhe-7529700.html"
    },
    {
      "title": "Ausschreibungen: Offshore-Industrie wünscht sich Kriterium CO₂-Fußabdruck",
      "teaser": "Mit neuen Ausschreibungsrunden für Offshore-Windkraft kommt auch das novellierte Ausschreibungsverfahren erneut in den Fokus. Nachbesserungen werden gefordert.",
      "url": "https://www.heise.de/news/Stiftung-Offshore-Windenergie-Qualitative-Kriterien-um-CO-Fussabdruck-ergaenzen-7529658.html",
      "image_title": "Wind,Turbine,From,Aerial,View,,Drone,View,At,Windpark,Westermeerdijk"
    },
    {
      "title": "Bundesverkehrsminister Wissing gegen das Verbot von neuen Verbrennern",
      "teaser": "Bundesverkehrsminister Wissing droht, dem ab 2035 in der Europäischen Union geplanten Aus für Neuwagen mit Verbrennungsmotor nicht zuzustimmen.",
      "url": "https://www.heise.de/news/Bundesverkehrsminister-Wissing-gegen-das-Verbot-von-neuen-Verbrennern-7529571.html",
      "image_title": "Mann beim Tanken"
    },
    {
      "title": "Zoom erfreut Anleger trotz mauen Wachstums und roter Zahlen",
      "teaser": "Weil Zoom die Markterwartungen auch mit mauen Zahlen übertroffen hat, ging es für die Aktie nach oben.",
      "url": "https://www.heise.de/news/Zoom-erfreut-Anleger-trotz-mauen-Wachstums-und-roten-Zahlen-7529532.html"
    },
    {
      "title": "Aufholjagd bei Hitachi: Neue Digitalstrategie will US-Entlassungswelle ausnutzen",
      "teaser": "Das japanische Konglomerat Hitachi expandiert. Eine Digitalstrategie soll 30.000 Arbeitsplätze schaffen – und Entlassungen bei Google, Twitter und Co. nutzen.",
      "url": "https://www.heise.de/news/Aufholjagd-bei-Hitachi-Neue-Digitalstrategie-will-US-Entlassungswelle-ausnutzen-7528381.html",
      "image_title": "HDS"
    },
    {
      "title": "Artikelserie Elektroauto-Batterien: Der aktuelle Stand bei den Batterien",
      "teaser": "Der erste Teil der Serie soll zeigen, wo die hochlaufende Batterietechnik heute steht. Zunächst die wichtigsten Begriffe zum Kern des Themas, der Zellchemie.",
      "url": "https://www.heise.de/hintergrund/Batterien-fuer-Elektroautos-Teil-1-Wo-wir-heute-bei-der-Zellchemie-stehen-7456522.html"
    },
    {
      "title": "Ebay: In Deutschland keine Gebühren mehr für private Verkäufer",
      "teaser": "Ebay hat vielen beigebracht, wie Kaufen und Verkaufen im Netz funktioniert. Nun soll eine Initiative aus Deutschland die Plattform wieder attraktiver machen.",
      "url": "https://www.heise.de/news/Ebay-Deutschland-streicht-Gebuehren-fuer-private-Verkaeufer-7529516.html"
    },
    {
      "title": "US-Behörde warnt vor Werbelügen mit Künstlicher Intelligenz",
      "teaser": "Übertriebene Werbung mit haltlosen KI-Versprechen will die FTC nicht hinnehmen. Schon vor dem Marktauftritt müssen Anbieter Hausaufgaben machen.",
      "url": "https://www.heise.de/news/US-Behoerde-warnt-vor-Werbeluegen-mit-Kuenstlicher-Intelligenz-7529510.html",
      "image_title": "Zeichnung eines transparenten Menschenkopfes; im Hirnraum schwebt eine Erdkugel"
    }
  ]
}