{
  "timestamp": "2023-11-20T05:11:30",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.55ccde3df2da8b1f563a",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.4a81398b3d0fac5ce1b6",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Volkswagen richtet deutsche Produktion auf Transformation zum E-Auto aus",
      "teaser": "Volkswagen macht seine deutschen Werke fit für einen gleitenden Übergang von konventionellen zu Elektroautos und will 10 Mrd. Euro bis 2026 sparen",
      "url": "https://www.heise.de/news/Volkswagen-richtet-deutsche-Produktion-auf-Transformation-zum-E-Auto-aus-9532719.html"
    },
    {
      "title": "Fernwärme: Bundestag beschließt Gesetz für kommunale Wärmeplanung",
      "teaser": "Kommunen müssen demnächst ihre Pläne für Wärmenetze vorlegen, wurde nun im Bundestag beschlossen. Das Gesetz ist verflochten mit dem Heizungsgesetz.",
      "url": "https://www.heise.de/news/Fernwaerme-Bundestag-beschliesst-Gesetz-fuer-kommunale-Waermeplanung-9532775.html",
      "image_title": "Heater,Thermostate"
    },
    {
      "title": "Riesenrakete: Zweiter Startversuch des Starship auf Samstagnachmittag verschoben",
      "teaser": "Ein halbes Jahr nach dem ersten Startversuch soll das riesige Starship erneut abheben, die nötigen Genehmigungen sind erteilt. SpaceX plant einen Livestream.",
      "url": "https://www.heise.de/news/Genehmigung-fuer-SpaceX-Zweiter-Startversuch-des-Starship-fuer-Freitag-angesetzt-9531026.html",
      "image_title": "Die Riesenrakete Starship"
    },
    {
      "title": "Bastelprojekt fürs Smart Home: Temperatursensoren für den ioBroker Gaszähler",
      "teaser": "Über die Temperaturmessung erhalten wir weitere Daten zur Verbrauchsoptimierung. Dazu verwendet man die Maker-Sensoren oder Funksensoren auf 433MHz-Basis.",
      "url": "https://www.heise.de/ratgeber/Bastelprojekt-fuers-Smart-Home-Temperatursensoren-fuer-den-ioBroker-Gaszaehler-9303822.html"
    },
    {
      "title": "Analyse: So sicher ist der MSCI World",
      "teaser": "Lange Zeit galten MSCI World ETFs als einfache und vergleichsweise sichere Geldanlage. Doch in letzter Zeit häufen sich die Zweifel. Zu Recht?",
      "url": "https://www.heise.de/hintergrund/Analyse-Wie-sicher-ist-der-MSCI-World-wirklich-9358383.html"
    },
    {
      "title": "TP-Link Kasa KE100 Kit im Test: Zur Black Week für unter 40 Euro erhältlich",
      "teaser": "Das smarte Heizkörperthermostat TP-Link Kasa KE100 Kit kommt mit Gateway, das bis zu 32 Thermostate verwalten kann. Ob es im Alltag überzeugt, zeigt der Test.",
      "url": "https://www.techstage.de/test/tp-link-kasa-ke100-kit-im-test-zur-black-week-fuer-unter-40-euro-erhaeltlich/jk6vm05?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Deutsche Post: Weniger Lücken im Filialnetz",
      "teaser": "Wie weit eine Postfiliale entfernt sein darf, regelt eine staatliche Vorgabe. Bei der Einhaltung dieser Vorschrift ist der Post-Konzern unter Druck.",
      "url": "https://www.heise.de/news/Deutsche-Post-Weniger-Luecken-im-Filialnetz-9533330.html"
    },
    {
      "title": "OpenAI: Altman soll als CEO zurückkehren – Vorstand bereit zurückzutreten",
      "teaser": "Der Vorstand von OpenAI hat Gespräche mit dem kürzlich entlassen CEO Sam Altman aufgenommen. Altman soll als CEO zurückkommen – auch auf Druck der Investoren.",
      "url": "https://www.heise.de/news/OpenAI-Vorstand-in-Gespraechen-mit-Altman-ueber-seine-Rueckkehr-als-CEO-9533212.html",
      "image_title": "Openai,Ceo,Sam,Altman,Attends,The,Artificial,Intelligence(ai),Revolution,Forum, SamAltman"
    },
    {
      "title": "Amazon: Alexa-Weiterentwicklung mit KI kostet Hunderte Jobs",
      "teaser": "Amazon will Hunderte Stellen in der Entwicklung von Alexa streichen. Das Unternehmen setzt zukünftig auf KI und kontextbezogene Gespräche.",
      "url": "https://www.heise.de/news/Amazon-Alexa-Weiterentwicklung-mit-KI-kostet-Hunderte-Jobs-9533148.html"
    },
    {
      "title": "Überwachung: Big-Data-Firmen nutzen ChatGPT als übermächtigen Hilfssheriff",
      "teaser": "Die Amsterdamer Firma Social Links baut auf ChatGPT zur Analyse von Stimmungen in sozialen Netzwerken, um etwa aufkommende Protestbewegungen früh zu erkennen.",
      "url": "https://www.heise.de/news/Ueberwachung-Big-Data-Firmen-nutzen-ChatGPT-als-uebermaechtigen-Hilfssheriff-9533121.html",
      "image_title": "Chatgpt,Chat,With,Ai,Or,Artificial,Intelligence.,Young,Businessman,Chatting"
    },
    {
      "title": "X/Twitter verliert nach Antisemitismus-Eklat weitere große Werbekunden",
      "teaser": "Wegen Antisemitismus und Nazi-Inhalten bei X reißt nun der Geduldsfaden mancher Werbetreibender – weitere Großkunden wenden sich ab. Elon Musk droht.",
      "url": "https://www.heise.de/news/X-Twitter-verliert-nach-Antisemitismus-Eklat-weitere-grosse-Werbekunden-9532993.html",
      "image_title": "X-Symbol auf einem Smartphone. Das Smartphone liegt auf einer Mac--Notebook-Tastatur."
    },
    {
      "title": "Mobilfunkinfrastruktur: Erste zwei Masten werden nach drei Jahren gebaut",
      "teaser": "Die Mobilfunkinfrastrukturgesellschaft des Bundes (MIG) hat den Baubeginn für zwei geförderte Funkmasten bekannt gegeben, die nun errichtet werden.",
      "url": "https://www.heise.de/news/Mobilfunkinfrastruktur-Erste-zwei-Masten-werden-nach-drei-Jahren-gebaut-9532946.html"
    },
    {
      "title": "EU-Kommission: KI-Startups dürfen Supercomputer nutzen – ein Preis winkt",
      "teaser": "Die Hochleistungsrechenressourcen der EU sollen künftig auch kleinen Firmen offenstehen, die an großen KI-Modellen arbeiten. Ein Millionenwettbewerb lockt.",
      "url": "https://www.heise.de/news/EU-Kommission-KI-Startups-duerfen-Supercomputer-nutzen-ein-Preis-winkt-9532950.html"
    },
    {
      "title": "Black Week Warm Up: Die ersten Angebote im TechStage Deals-Check",
      "teaser": "Zur Black Week gibt es unzählige Angebote. Doch nicht alle lohnen sich. TechStage überprüft Deals auf den bisherigen Tiefstpreis und nicht den empfohlenen Verkaufspreis.",
      "url": "https://www.techstage.de/angebote/black-week-warm-up-die-ersten-angebote-im-deals-check/t2qtxr5?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Geplante Chipfabriken in Deutschland zittern um Fördermittel",
      "teaser": "Die Blockade umgewidmeter Fördermittel durch das Bundesverfassungsgericht trifft möglicherweise auch Subventionen für die Halbleiterindustrie.",
      "url": "https://www.heise.de/news/Geplante-Chipfabriken-in-Deutschland-zittern-um-Foerdermittel-9532586.html"
    },
    {
      "title": "Kommentar zu den Forderungen der GDL: Langsam reicht es",
      "teaser": "Die Gewerkschaft der Lokführer streikt mal wieder. Das ist ihr gutes Recht, doch die aufgestellten Forderungen sind überzogen, kommentiert Martin Franz.​",
      "url": "https://www.heise.de/meinung/Kommentar-zu-den-Forderungen-der-GDL-Langsam-reicht-s-9532530.html",
      "image_title": "Lokführer"
    },
    {
      "title": "Huaweis Cloud in Europa wächst und wächst",
      "teaser": "Huawei ist mit seiner Cloud in Europa auf Wachstumskurs. Neben den eigenen Standorten erweitert der chinesische Anbieter auch die Anzahl seiner Partner.",
      "url": "https://www.heise.de/news/Huaweais-Cloud-in-Europa-waechst-und-waechst-9532109.html"
    },
    {
      "title": "Vorstellung Lucid Gravity: Luxuriöses E-SUV mit riesigem Glasdach",
      "teaser": "Der US-Elektroauto-Hersteller Lucid stellt der auf der LA Auto Show das komfortbetonte SUV Gravity vor. Es ist das zweite Modell nach seiner Luxuslimousine Air.",
      "url": "https://www.heise.de/news/Vorstellung-Lucid-Gravity-Luxurioeses-E-SUV-mit-riesigem-Glasdach-9531555.html"
    },
    {
      "title": "Renault Twingo: Studie eines billigen Elektroautos vorgestellt",
      "teaser": "Renault kündigt die nächste Genration des Twingos an. Der soll ab 2025 für rund 20.000 Euro als Elektroauto zu haben sein. Optisch zitiert er das Original.",
      "url": "https://www.heise.de/news/Renault-Twingo-Studie-eines-billigen-Elektroautos-vorgestellt-9531645.html",
      "image_title": "Renault Twingo 2025"
    },
    {
      "title": "Elektro-Tragflächenfähre Candela P-12 geht nach Testfahrt in Serienproduktion",
      "teaser": "Die Hydofoil-Elektrofähre Candela P-12 soll 2024 erstmals den Fährbetrieb in Stockholm aufnehmen. Die Serienproduktion hat bereits begonnen.",
      "url": "https://www.heise.de/news/Elektro-Tragflaechenfaehre-Candela-P-12-geht-nach-Testfahrt-in-Serienproduktion-9531506.html"
    }
  ]
}