{
  "timestamp": "2023-03-01T06:17:51",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.7421be06918b9a03d6c9",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.dfc1ce366d594151444c",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Monate nach \"Ende der Kündigungen\": Erneut große Entlassungswelle bei Twitter",
      "teaser": "Schon im November hat Elon Musk angekündigt, dass die Entlassungen vorbei seien. Seitdem gab es mehrere Kündigungswellen. Am Wochenende folgte eine der größten.",
      "url": "https://www.heise.de/news/Monate-nach-Ende-der-Kuendigungen-Erneut-grosse-Entlassungswelle-bei-Twitter-7528184.html",
      "image_title": "San,Francisco,,Ca,,Usa,-,May,1,,2022:,Closeup,Of"
    },
    {
      "title": "Scholz: Leichtere Visa für indische IT-Fachkräfte, Sprachkenntnisse sekundär",
      "teaser": "Indische Fachkräfte sollen leichter nach Deutschland kommen können, mangelnde Deutschkenntnisse sollen kein Hindernis sein. Das hat der Bundeskanzler gesagt.",
      "url": "https://www.heise.de/news/FachkraeftemangeL-Bundeskanzler-will-Visaverfahren-fuer-Indien-erleichtern-7528204.html"
    },
    {
      "title": "Potenzialanalyse: Wirtschaft kann 91 Prozent des Glasfaserausbaus selbst stemmen",
      "teaser": "Das Digitalministerium ließ ausloten, wo noch staatliche Gelder zum Aufbau von Gigabitnetzen nötig sind. Die Ergebnisse sollen helfen, Fördermittel zu steuern.",
      "url": "https://www.heise.de/news/Potenzialanalyse-Wirtschaft-kann-91-Prozent-des-Glasfaserausbaus-selbst-stemmen-7527114.html"
    },
    {
      "title": "Gehälter in Deutschland: In diesen Jobs verdienen Sie am meisten Geld",
      "teaser": "Indeed und Glassdoor haben die Berufe und Unternehmen mit dem höchsten Gehalt ermittelt. Neben der Beratungsbranche landet auch der IT-Bereich weit vorn.",
      "url": "https://www.heise.de/ratgeber/Gehaelter-in-Deutschland-In-diesen-Jobs-verdienen-Sie-am-meisten-Geld-7525541.html",
      "image_title": "Mann in Anzug hält breit gefächerte Dollarscheine in die Kamera"
    },
    {
      "title": "Lightning-Netzwerke: Wie der Bitcoin doch noch Zahlungsmittel werden soll",
      "teaser": "An sich ist der Bitcoin zu langsam und zu teuer für alltagstaugliches Bezahlen. Die Lightning-Netzwerke sollen da Abhilfe schaffen.",
      "url": "https://www.heise.de/hintergrund/Lightning-Netzwerke-Wie-der-Bitcoin-doch-noch-Zahlungsmittel-werden-soll-7490252.html",
      "image_title": "Lightning,Network,Communication,In,Cryptocurrency,Technology.,Bitcoin,And,Internet,Payment"
    },
    {
      "title": "Filialnetz der Post – im Januar hat sich das Problem weiter verschärft",
      "teaser": "Besonders auf dem Land macht der Post der Strukturwandel zu schaffen. Gibt es keine Einzelhändler mehr vor Ort, kann auch keine Post-Filiale integriert werden.",
      "url": "https://www.heise.de/news/Filialnetz-der-Post-im-Januar-hat-sich-das-Problem-weiter-verschaerft-7531087.html"
    },
    {
      "title": "Illegale Drohnenflüge haben sich in Hamburg 2022 verdoppelt",
      "teaser": "In Hamburg haben illegale Drohnenflüge 2022 stark zugenommen. Besonders Großveranstaltungen seien betroffen gewesen. An Flughäfen gibt es eher weniger Vorfälle.",
      "url": "https://www.heise.de/news/Illegale-Drohnenfluege-haben-sich-in-Hamburg-2022-verdoppelt-7531091.html"
    },
    {
      "title": "Deutschland erlaubt synthetische Kraftstoffe",
      "teaser": "Deutsche Tankstellen sollen rein synthetische Kraftstoffe verkaufen dürfen. Darauf hat sich die Regierungskoalition geeinigt. Die FDP jubelt.",
      "url": "https://www.heise.de/news/Deutschland-erlaubt-synthetische-Kraftstoffe-7531053.html",
      "image_title": "Tankstelle mit mehreren Zapfsäulen: in der Mitte hält ein PKW, der einen kleinen Wohnwagen zieht"
    },
    {
      "title": "VW ID.3: Facelift bringt feineren Innenraum und neue Software",
      "teaser": "Die Überarbeitung des VW ID.3 soll das Elektroauto innen weniger billig erscheinen lassen. Zudem verspricht VW Fortschritte bei der Software.",
      "url": "https://www.heise.de/news/VW-ID-3-Facelift-bringt-feineren-Innenraum-und-neue-Software-7530079.html",
      "image_title": "VW ID.3 Facelift"
    },
    {
      "title": "Amazon plant Schließung von Logistikzentrum Brieselang in Potsdam",
      "teaser": "Der weltweite Stellenabbau bei Amazon geht auch an Deutschland nicht vorbei: Das Logistikzentrum in Brieselang in Potsdam soll geschlossen werden.",
      "url": "https://www.heise.de/news/Amazon-plant-Schliessung-von-Logistikzentrum-Brieselang-in-Potsdam-7530957.html"
    },
    {
      "title": "Raus aus China: Apple-Zulieferer unter Druck",
      "teaser": "Die politischen Spannungen zwischen den USA und China wirken sich auch auf die Wirtschaft aus. Apples Pläne, China zu verlassen, werden angeblich beschleunigt.",
      "url": "https://www.heise.de/news/Raus-aus-China-Apple-Zulieferer-unter-Druck-7530945.html",
      "image_title": "Close,Up,Waving,Flag,Of,China.,Flag,Symbols,Of,China."
    },
    {
      "title": "Social Media & Co: Kinder sollen weniger Werbung für Süßkram sehen",
      "teaser": "Ernährungsminister Özdemir will mit einem Gesetzesvorschlag Medieninhalte verbieten, die Lebensmittel mit zu viel Zucker, Fett oder Salz bei Kindern bewerben.",
      "url": "https://www.heise.de/news/Social-Media-Co-Kinder-sollen-weniger-Werbung-fuer-Suesskram-sehen-7530398.html",
      "image_title": "Kind vor Tablet"
    },
    {
      "title": "Influencer-Werbung: Medienwächter wollen stärker gegen Schleichwerbung vorgehen",
      "teaser": "Advertorials alias \"Brand Stories\" müssen klar als \"Werbung\" oder \"Anzeige\" gekennzeichnet werden, betonen die Medienanstalten nach einem Transparenz-Check.",
      "url": "https://www.heise.de/news/Influencer-Werbung-Medienwaechter-wollen-staerker-gegen-Schleichwerbung-vorgehen-7530877.html"
    },
    {
      "title": "Mexikos Präsident: Tesla baut E-Auto-Werk in Monterrey – trotz Wassermangels",
      "teaser": "In Mexiko profitieren fast alle großen Automobilkonzerne von günstiger Arbeit und einem Handelsabkommen mit den USA und Kanada. Bald soll Tesla dazukommen.",
      "url": "https://www.heise.de/news/Mexikos-Praesident-Tesla-baut-E-Auto-Werk-in-Monterrey-trotz-Wassermangels-7530757.html"
    },
    {
      "title": "EU-Sanktionen gegen Russland: Atomkraft bleibt weiterhin außen vor",
      "teaser": "Die EU hat dieser Tage ihr zehntes Sanktionspaket gegen Russland bekannt gegeben. Die russische Atomwirtschaft bleibt weiter außen vor.",
      "url": "https://www.heise.de/news/EU-Sanktionen-gegen-Russland-Atomkraft-bleibt-weiterhin-aussen-vor-7530634.html"
    },
    {
      "title": "Umstrittene App-Regeln: EU-Kommission streicht zentralen Vorwurf gegen Apple",
      "teaser": "In dem von Spotify losgetretenen Wettbewerbsverfahren moniert die EU-Kommission jetzt nur noch, dass iPhone-Apps nicht auf billigere Abos hinweisen dürfen.",
      "url": "https://www.heise.de/news/Umstrittene-App-Regeln-EU-Kommission-streicht-zentralen-Vorwurf-gegen-Apple-7530528.html",
      "image_title": "Apples App Store auf iPhone"
    },
    {
      "title": "Vay: E-Auto wird aus Barcelona durch Berlin ferngesteuert",
      "teaser": "Vay chauffiert Elektroautos ferngesteuert bis zur eigenen Haustür. Auf dem MWC zeigte das Start-up, dass es aus Barcelona ein Auto durch Berlin steuern kann.",
      "url": "https://www.heise.de/news/Vay-Telefahr-Auto-von-Barcelona-aus-durch-Berlin-gesteuert-7529750.html"
    },
    {
      "title": "Nach Kaspersky-Klage: Apple zahlt 11,4 Millionen Euro Strafe an Russland",
      "teaser": "Umgerechnet 11,4 Millionen Euro hat Apple an die Russische Föderation überwiesen. Stein des Anstoßes war ein App-Store-Streit mit Kaspersky Lab.",
      "url": "https://www.heise.de/news/Nach-Kaspersky-Klage-Apple-zahlt-11-4-Millionen-Euro-Strafe-an-Russland-7530447.html",
      "image_title": "Kiev,,Ukraine,-,June,12,,2014:,A,Close-up,Photo,Of"
    },
    {
      "title": "Deutsche Musikindustrie: Umsatz nach 20 Jahren wieder über 2 Milliarden Euro",
      "teaser": "Der Musikindustrie geht es besser. Das Digitalgeschäft wächst, physische Tonträger geraten aber weiter ins Hintertreffen. Nur Vinyl-LPs halten sich wacker.",
      "url": "https://www.heise.de/news/Nach-20-Jahren-Deutsche-Musikindustrie-knackt-wieder-2-Milliarden-Umsatz-7530327.html"
    },
    {
      "title": "Studie: Picking-KI spart Amazon eine halbe Milliarde US-Dollar pro Jahr",
      "teaser": "Amazon versucht, die Zusammenarbeit zwischen Mensch und Roboter zu optimieren. Dabei hilft eine Künstliche Intelligenz.",
      "url": "https://www.heise.de/news/Studie-Picking-KI-spart-Amazon-eine-halbe-Milliarde-US-Dollar-pro-Jahr-7530203.html"
    }
  ]
}