{
  "timestamp": "2023-08-29T19:08:49",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.5b1b2bc6c3104ec14024",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.232e3278727f8ebd4ace",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geheimprojekt: Silicon-Valley-Elite plant neue Mega-City in Kalifornien",
      "teaser": "Ein mysteriöses Unternehmen hat für 800 Millionen US-Dollar Tausende Hektar Land in der Bay Area aufgekauft. Das Who-is-Who der Tech-Branche steckt dahinter.",
      "url": "https://www.heise.de/news/Geheimidee-Silicon-Valley-Elite-will-Mega-City-aus-Kaliforniens-Boden-stampfen-9286149.html"
    },
    {
      "title": "Studie zur Autoindustrie: Gute Geschäfte, düstere Aussichten",
      "teaser": "Die Autoindustrie wächst derzeit, die Geschäfte laufen glänzend. Doch die Aussichten trüben sich ein. Zu diesem Schluss kommt eine aktuelle Marktanalyse.",
      "url": "https://www.heise.de/news/Studie-zur-Autoindustrie-Gute-Geschaefte-duestere-Aussichten-9286511.html",
      "image_title": "Autohaus Audi"
    },
    {
      "title": "NRW lässt mehr Windenergie zu – pauschaler Abstand von 1000 Metern entfällt",
      "teaser": "In NRW galt seit 2019 ein Abstand von 1500 Metern von Windrädern zu Wohnbebauung. Der Bund reduzierte die Regelung bereits auf 1000 Meter, nun fiel sie ganz.",
      "url": "https://www.heise.de/news/Windenergie-Pauschaler-Mindestabstand-entfaellt-in-NRW-9286372.html",
      "image_title": "Aerial,Close,Up,Photo,Of,Wind,Turbine,Providing,Sustainable,Energy"
    },
    {
      "title": "Elektroauto Fiat 500E Cabrio im Test: Der teure Charmeur",
      "teaser": "Fiat bietet die Kombination aus Elektroantrieb und kleinem Cabrio nahezu konkurrenzlos an. Sie ist reizvoll, aber nicht für jedermann gemacht. Ein Test.",
      "url": "https://www.heise.de/tests/Elektroauto-Fiat-500E-Cabrio-im-Test-Der-teure-Charmeur-9228668.html",
      "image_title": "Fiat 500E Cabrio"
    },
    {
      "title": "Wie Gebäude aus dem Baukasten die Modernisierung bringen sollen",
      "teaser": "Ein Haus zu bauen, dauert oft lang und ist teurer. Eine neue Form des Bauens verspricht nun, Gebäude in wenigen Wochen zu kalkulierbaren Kosten aufzustellen.",
      "url": "https://www.heise.de/hintergrund/Wie-Gebaeude-aus-dem-Baukasten-die-Modernisierung-bringen-sollen-9284737.html",
      "image_title": "Kochen, schlafen, lernen: Studentenwohnheim Woodie aus Holzmodulen in Hamburg-Wilhelmsburg. Wie die 371 Holzmodule ineinander verschachtelt wurden, gefällt auch Architektinnen., Jan Bitter"
    },
    {
      "title": "Aldi Süd testet Lieferdienst für Lebensmittel",
      "teaser": "In drei deutschen Städten probiert Discounterkette Aldi Süd einen neuen Lieferdienst. Kunden können online bestellen und erhalten dann die Waren geliefert.",
      "url": "https://www.heise.de/news/Aldi-Sued-testet-Lieferdienst-fuer-Lebensmittel-9288749.html",
      "image_title": "River,Falls,,Wi/usa,-,May,26,,2019:,Aldi,Grocery,Store"
    },
    {
      "title": "Kostenloses Aufladen für Elektroautos: Tesla feiert Jahrestag",
      "teaser": "Seit zehn Jahren ist Tesla in Europa mit Ladesäulen vertreten. Den Jahrestag feiert der Elektroauto-Hersteller einen Tag lang mit kostenlosem Aufladen.",
      "url": "https://www.heise.de/news/Kostenloses-Aufladen-fuer-Elektroautos-Tesla-feiert-Jahrestag-9288586.html",
      "image_title": "Tesla Model S an Tesla Supercharger"
    },
    {
      "title": "Battery Quick Check für Elektroautos: Zertifizierter Zustand?",
      "teaser": "Der TÜV Rheinland bietet einen zertifizierten Check an, mit dem sich die Restkapazität einer Batterie in einem gebrauchten Elektroauto feststellen lässt.",
      "url": "https://www.heise.de/hintergrund/Battery-Quick-Check-fuer-Elektroautos-Zertifizierter-Zustand-9288497.html",
      "image_title": "BMW i4"
    },
    {
      "title": "Elektroautos: Mercedes-Benz kündigt erste eigene Schnellladestationen an",
      "teaser": "Im kommenden Oktober will Mercedes-Benz damit anfangen, ein eigenes Schnellladenetz aufzubauen.",
      "url": "https://www.heise.de/news/Elektroautos-Mercedes-Benz-kuendigt-erste-eigene-Schnellladestationen-an-9288487.html"
    },
    {
      "title": "Ein Jahr Nord Stream-Aus: Hinweise auf Verbindung zur Ukraine verdichten sich",
      "teaser": "Vor einem Jahr wurden die Gastransporte über Nord Stream 1 eingestellt. Danach sollte nie wieder russisches Erdgas über die Ostsee-Gaspipeline eintreffen.",
      "url": "https://www.heise.de/news/Ein-Jahr-Nord-Stream-Aus-Hinweise-auf-Verbindung-zur-Ukraine-verdichten-sich-9288300.html",
      "image_title": "Gasaustritt der Nord-Stream-Pipeline im September 2022 in der Ostsee"
    },
    {
      "title": "Amazon: \"Wird für die nicht gut ausgehen\", die nicht oft genug ins Büro kommen",
      "teaser": "Amazons Geschäftsführer drängelt die Angestellten weiter ins Büro, konnte den Schritt aber intern nicht mit Zahlen belegen. Es sei \"Ermessentscheidung\".",
      "url": "https://www.heise.de/news/Amazon-Wird-fuer-die-nicht-gut-ausgehen-die-nicht-oft-genug-ins-Buero-kommen-9287928.html",
      "image_title": "Amazon-Logo"
    },
    {
      "title": "Nur noch vegan: Apple beerdigt offenbar Lederhüllen fürs iPhone",
      "teaser": "Apple macht mit seinen hauseigenen iPhone-Hüllen gute Geschäfte. Künftig sollen die Produkte angeblich nachhaltiger werden – und für neue Zielgruppen geeignet.",
      "url": "https://www.heise.de/news/Nur-noch-vegan-Apple-beerdigt-offenbar-Lederhuellen-fuers-iPhone-9287941.html",
      "image_title": "iPhone-Lederhülle"
    },
    {
      "title": "iPhone 15: Apple rechnet wohl mit hohem Verkaufsanteil des teuersten Modells",
      "teaser": "Ein bekannter Analyst meldet unter Berufung auf Apples Lieferkette die mögliche Verteilung bei den vier iPhone-15-Modellen. Wird das teuerste der Hit?",
      "url": "https://www.heise.de/news/iPhone-15-Apple-rechnet-wohl-mit-hohem-Verkaufsanteil-des-teuersten-Modells-9287830.html",
      "image_title": "iPhone 14 Pro Max und 14 Pro."
    },
    {
      "title": "Elektroautos: BDEW sieht Überangebot an Ladesäulen",
      "teaser": "Der Bundesverband der Energie- und Wasserwirtschaft hält die Zahl der öffentlichen Ladesäulen für mehr als ausreichend.",
      "url": "https://www.heise.de/news/Elektroautos-BDEW-vermeldet-Ueberangebot-an-Ladesaeulen-9287658.html",
      "image_title": "VW ID.3"
    },
    {
      "title": "Technisches Problem stoppt Toyotas Autoproduktion in Japan",
      "teaser": "Die japanischen Werke des Autoherstellers Toyota stehen still. Ursache soll ein nicht näher benanntes Computerproblem sein.",
      "url": "https://www.heise.de/news/Toyotas-Auto-Produktion-in-Japan-durch-technisches-Problem-unterbrochen-9287650.html"
    },
    {
      "title": "Strompreisreform: Woidke erwartet mehr Gerechtigkeit für Windkraftländer",
      "teaser": "Der brandenburgische Ministerpräsident Dietmar Woidke begrüßt die angestrebte Strompreisreform der Bundesnetzagentur und weist Kritik aus Bayern dazu ab.",
      "url": "https://www.heise.de/news/Strompreisreform-Woidke-erwartet-mehr-Gerechtigkeit-fuer-Windkraftlaender-9287598.html"
    },
    {
      "title": "Foxconn verkauft zwei leere \"Innovation Centers\" in Wisconsin",
      "teaser": "Die Liste gebrochener Versprechen ist lang: Weder gibt es 2 LCD-Fabriken in Wisconsin, noch 5 Innovation Centers. Auch die Uni wartet noch auf ihre Spende.",
      "url": "https://www.heise.de/news/Foxconn-verkauft-zwei-leere-Innovation-Centers-in-Wisconsin-9287582.html",
      "image_title": "Donald Trump gehend und klatschend; im Hintergrund eine enorme US-Fahne, dahinter rostbraune Container"
    },
    {
      "title": "Updates erschwert: Deutsche Autobauer kappen Datenverbindung nach Russland",
      "teaser": "Audi, BMW und Mercedes-Benz haben Händler in Russland von ihren Online-Softwaresystemen abgekoppelt. Wartung und Reparaturen macht das deutlich komplizierter.​",
      "url": "https://www.heise.de/news/Updates-erschwert-Deutsche-Autobauer-kappen-Datenverbindung-nach-Russland-9287574.html",
      "image_title": "ein Absperrband wurde gespannt"
    },
    {
      "title": "Balkonkraftwerk mit und ohne Speicher ab 220 Euro: Amortisiert sich in 3 Jahren",
      "teaser": "Ein Balkonkraftwerk ist eine simple Möglichkeit, Strom selbst herzustellen und Kosten zu sparen. Der TechStage-Ratgeber zeigt, worauf Käufer achten sollten.",
      "url": "https://www.techstage.de/ratgeber/balkonkraftwerk-mit-und-ohne-speicher-ab-220-euro-amortisiert-sich-in-3-jahren/9vshvnj?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "1. September 2023: Was sich für Autofahrer ändert",
      "teaser": "Neuerungen bei der digitalen Kfz-Zulassung, Veränderungen bei der Förderung von E-Autos und eine neue Abgasnorm stehen an.",
      "url": "https://www.heise.de/news/1-September-2023-Was-sich-fuer-Autofahrer-aendert-9287312.html",
      "image_title": "Kennzeichen und Autoschlüssel"
    }
  ]
}