{
  "timestamp": "2023-02-27T10:14:35",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.b87f75d326273bade407",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.dfc1ce366d594151444c",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Potenzialanalyse: Wirtschaft kann 91 Prozent des Glasfaserausbaus selbst stemmen",
      "teaser": "Das Digitalministerium ließ ausloten, wo noch staatliche Gelder zum Aufbau von Gigabitnetzen nötig sind. Die Ergebnisse sollen helfen, Fördermittel zu steuern.",
      "url": "https://www.heise.de/news/Potenzialanalyse-Wirtschaft-kann-91-Prozent-des-Glasfaserausbaus-selbst-stemmen-7527114.html"
    },
    {
      "title": "Entscheidung: KI-generierter Comic kann Copyright erhalten – Einzelbilder nicht",
      "teaser": "Für den Urheberrechtsschutz beim Comic \"Zarya of the Dawn\" unterscheiden US-Copyright-Behörden zwischen Text, Bildern und Anordnung von beidem.",
      "url": "https://www.heise.de/news/Entscheidung-KI-generierter-Comic-kann-Copyright-erhalten-Einzelbilder-nicht-7526295.html",
      "image_title": "Zarya of the Dawn, AI-generated images by Kris Kashtanova"
    },
    {
      "title": "\"Eine furchtbare Idee\": EU startet Konsultation zu Netzgebühren",
      "teaser": "Im Maßnahmenpaket mit dem Gigabit Infrastructure Act beginnt Brüssel mit einer Umfrage, wie Google, Meta und Co. an den Netzkosten beteiligt werden können.",
      "url": "https://www.heise.de/news/Netze-EU-Konsultation-zu-Kostenbeteiligung-von-Big-Tech-7525295.html",
      "image_title": "Binnenmarktkommissar Thierry Breton bei der Vorstellung des Gigabit-Maßnahmenpakets am Donnerstag in Brüssel."
    },
    {
      "title": "Gehälter in Deutschland: In diesen Jobs verdienen Sie am meisten Geld",
      "teaser": "Indeed und Glassdoor haben die Berufe und Unternehmen mit dem höchsten Gehalt ermittelt. Neben der Beratungsbranche landet auch der IT-Bereich weit vorn.",
      "url": "https://www.heise.de/ratgeber/Gehaelter-in-Deutschland-In-diesen-Jobs-verdienen-Sie-am-meisten-Geld-7525541.html",
      "image_title": "Mann in Anzug hält breit gefächerte Dollarscheine in die Kamera"
    },
    {
      "title": "Lightning-Netzwerke: Wie der Bitcoin doch noch Zahlungsmittel werden soll",
      "teaser": "An sich ist der Bitcoin zu langsam und zu teuer für alltagstaugliches Bezahlen. Die Lightning-Netzwerke sollen da Abhilfe schaffen.",
      "url": "https://www.heise.de/hintergrund/Lightning-Netzwerke-Wie-der-Bitcoin-doch-noch-Zahlungsmittel-werden-soll-7490252.html",
      "image_title": "Lightning,Network,Communication,In,Cryptocurrency,Technology.,Bitcoin,And,Internet,Payment"
    },
    {
      "title": "Kurzarbeit trotz Plus bei Mercedes: Forscher rät, Zugang wieder zu erschweren",
      "teaser": "Dass Mercedes trotz Milliardengewinnen Kurzarbeit beantragt, \"stoße ein bisschen merkwürdig auf\", sagt ein Fachmann. Er plädiert für ein Ende der Sonderregel.",
      "url": "https://www.heise.de/news/Kurzarbeit-trotz-Plus-bei-Mercedes-Forscher-raet-Zugang-wieder-zu-erschweren-7528452.html",
      "image_title": "Mercedes-Benz GLC"
    },
    {
      "title": "Nur mit iPhone-PIN: Diebe räumen Apple-ID und Bankkonten ab",
      "teaser": "iPhone-Diebstähle können zu einer vollständigen Apple-ID- und Bankkonten-Übernahme führen. Schuld ist Apples (zu) einfache Passwort-Recovery per PIN.",
      "url": "https://www.heise.de/news/Nur-mit-iPhone-PIN-Diebe-raeumen-Apple-ID-und-Bankkonten-ab-7527961.html",
      "image_title": "iPhone-Diebstahl (Symbolbild)"
    },
    {
      "title": "Kohle statt Erdgas: Bahn bewältigt verstärkten Transportbedarf",
      "teaser": "Zu den voriges Jahr befürchteten Transportengpässen durch erhöhten Bedarf an Kohle für die Verstromung ist es offenbar nicht gekommen.",
      "url": "https://www.heise.de/news/Deutsche-Bahn-faehrt-taeglich-30-000-Tonnen-Kohle-durch-Deutschland-7528326.html"
    },
    {
      "title": "Peugeot 508: Facelift mit neuem, bekanntem Basis-Plug-in-Hybrid",
      "teaser": "Fünf Jahre nach seiner Einführung renoviert Peugeot den 508 ein wenig. Neu ist der Plug-in-Hybrid mit 132 kW, dem allerdings ein paar Aktualisierungen fehlen.",
      "url": "https://www.heise.de/news/Peugeot-508-Facelift-Basis-Plug-in-Hybrid-nachgereicht-7528257.html",
      "image_title": "Peugeot 508 Facelift"
    },
    {
      "title": "49-Euro-Ticket könnte für Schüler günstiger werden",
      "teaser": "So wie in anderen Länder wird auch in Niedersachsen überlegt, ein vergünstigtes Deutschlandticket einzuführen. Derweil regen sich Sorgen um die Finanzierung.",
      "url": "https://www.heise.de/news/Deutschlandticket-koennte-fuer-Schueler-29-Euro-kosten-7528228.html"
    },
    {
      "title": "Scholz: Leichtere Visa für indische IT-Fachkräfte, Sprachkenntnisse sekundär",
      "teaser": "Indische Fachkräfte sollen leichter nach Deutschland kommen können, mangelnde Deutschkenntnisse sollen kein Hindernis sein. Das hat der Bundeskanzler gesagt.",
      "url": "https://www.heise.de/news/FachkraeftemangeL-Bundeskanzler-will-Visaverfahren-fuer-Indien-erleichtern-7528204.html"
    },
    {
      "title": "Monate nach \"Ende der Kündigungen\": Erneut große Entlassungswelle bei Twitter",
      "teaser": "Schon im November hat Elon Musk angekündigt, dass die Entlassungen vorbei seien. Seitdem gab es mehrere Kündigungswellen. Am Wochenende folgte eine der größten.",
      "url": "https://www.heise.de/news/Monate-nach-Ende-der-Kuendigungen-Erneut-grosse-Entlassungswelle-bei-Twitter-7528184.html",
      "image_title": "San,Francisco,,Ca,,Usa,-,May,1,,2022:,Closeup,Of"
    },
    {
      "title": "NRW: Etliche Flüge in Düsseldorf und Köln fallen wegen Warnstreiks aus",
      "teaser": "In Nordrhein-Westfalen wird gestreikt – viele Flüge dürften ausfallen. Die Streiks betreffen aber auch kommunale Einrichtungen, wie etwa Kindergärten.",
      "url": "https://www.heise.de/news/NRW-Etliche-Fluege-in-Duesseldorf-und-Koeln-fallen-wegen-Warnstreiks-aus-7528188.html"
    },
    {
      "title": "Spanien: Bande von Cyberkriminellen mit minderjährigem Anführer ausgehoben",
      "teaser": "Die Polizei in Spanien hat zahlreiche Mitglieder einer Cybercrime-Bande in mehreren Städten festgenommen. Sie hatten es vor allem auf Bankkunden abgesehen.",
      "url": "https://www.heise.de/news/Spanien-Bande-von-Cyberkriminellen-mit-minderjaehrigem-Anfuehrer-ausgehoben-7528068.html"
    },
    {
      "title": "KI-Generatoren und die Disruption des Urheberrechts – Analyse eines IT-Juristen",
      "teaser": "KI-Generatoren und ihre Erzeugnisse erschüttern die heile Welt des Urheberrechts, meint IT-Anwalt Joerg Heidrich. Für Heise analysiert er die USCO-Entscheidung.",
      "url": "https://www.heise.de/meinung/KI-Generatoren-und-die-Disruption-des-Urheberrechts-aus-Sicht-eines-Juristen-7526226.html",
      "image_title": "Bild einer die Welt beherrschenden allmächtigen KI, KI-generiert von Midjourney durch Joerg Heidrich"
    },
    {
      "title": "Lex Amazon für Paketzusteller: Barcelona will Lieferdienste besteuern",
      "teaser": "Mit einer jährlichen Abgabe auf Paket-Lieferservices will Barcelona unerwünschte Auswüchse des E-Commerce-Booms bekämpfen und Verbraucher zum Abholen bringen.",
      "url": "https://www.heise.de/news/Lex-Amazon-fuer-Paketzusteller-Barcelona-will-Lieferdienste-besteuern-7527945.html"
    },
    {
      "title": "Nach Scheitern vor Gericht: US-Behörde FTC erlaubt Meta Übernahme von Within",
      "teaser": "Meta will die VR-Firma Within übernehmen, die Handelsbehörde FTC war dagegen – und verlor schon vor Gericht. Nun zieht sie ihren Einspruch auch formell zurück.",
      "url": "https://www.heise.de/news/US-Kartellwaechter-geben-Widerstand-gegen-VR-Zukauf-von-Meta-auf-7527929.html"
    },
    {
      "title": "Mobilitätswende: Forschungsprojekt zu vernetzem Verkehr für lebenswertere Kieze",
      "teaser": "Mit Mikro-Depots als Paket-Zwischenlagern, digitalen Zwillingen und autonomen Schienenbussen wollen Forscher die vernetzte Mobilität sozialorientiert beflügeln.",
      "url": "https://www.heise.de/news/Forschungsprojekt-Mobilitaetswende-soll-lebenswertere-Kieze-schaffen-7527722.html"
    },
    {
      "title": "Missing Link: Wer wird Millionär? Über das Leben von Kapitalrenditen",
      "teaser": "Die jüngere Generation im Westen wendet sich verstärkt Investitionen zu. Beliebtes Ziel: vollkommene finanzielle Unabhängigkeit. (Wie) Geht das?",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Wer-wird-Millionaer-Ueber-das-Leben-von-Kapitalrenditen-7524523.html",
      "image_title": "The,Phrase,\",Capitalism,Doesn't,Work!,\",Drawn,On,A"
    },
    {
      "title": "Preisebremse bei Energie steht bevor: Große Unterschiede zwischen Bundesländern",
      "teaser": "Demnächst greifen die Energiepreisbremsen zur Entlastung der Haushalte. Ein Vergleichsportal hat deutliche Unterschiede beim Zuschussbedarf festgestellt.",
      "url": "https://www.heise.de/news/Energiepreisbremsen-Starke-Unterschiede-im-Bundeslaendervergleich-7527612.html",
      "image_title": "Gas,Supply,From,The,Mains,-,Household,Propane,Usage"
    }
  ]
}