{
  "timestamp": "2023-11-07T22:10:13",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.55ccde3df2da8b1f563a",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.0668c488a07723d25b87",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steuern nicht bezahlt: Italien beschlagnahmt 779 Millionen Euro bei Airbnb",
      "teaser": "Seit Jahren streiten Airbnb und Italiens Behörden über eine Steuer auf die Kurzzeitvermietungen. Nun wurde von dem US-Dienst eine Millionensumme beschlagnahmt.",
      "url": "https://www.heise.de/news/Steuern-nicht-bezahlt-Italien-beschlagnahmt-779-Millionen-Euro-bei-Airbnb-9354938.html",
      "image_title": "Airbnb auf Smartphone"
    },
    {
      "title": "Autonome Taxis von Cruise: 1,5 Angestellte pro Robotaxi nötig",
      "teaser": "Während die autonomen Taxis von Cruise weiter stillstehen, wird nun bekannt, wie teuer und wie personalaufwändig deren Betrieb für die GM-Tochter war.",
      "url": "https://www.heise.de/news/Robotaxis-von-Cruise-Hilfe-per-Fernzugriff-alle-paar-Kilometer-noetig-9353903.html",
      "image_title": "Autonomes Taxi von Cruise"
    },
    {
      "title": "Große PV-Anlagen zum Eigenbau: Balkonkraftwerke-Hersteller erweitert Angebot",
      "teaser": "Priwatt möchte über Balkonkraftwerke hinauswachsen und bietet ab sofort DIY-Sets für Anlagen bis 10 kWp.",
      "url": "https://www.heise.de/news/Grosse-PV-Anlagen-zum-Eigenbau-Balkonkraftwerke-Hersteller-erweitert-Angebot-9354042.html"
    },
    {
      "title": "KI-Bildgenerator: Wie man Stable Diffusion XL feintunen kann",
      "teaser": "Stable Diffusion XL gilt als bestes Open-Source-Text2Image-Modell. Innerhalb des Hugging-Face-Diffuser-Frameworks kann man das Modell mit Python feintunen.",
      "url": "https://www.heise.de/ratgeber/KI-Bildgenerator-Wie-man-Stable-Diffusion-XL-feintunen-kann-9354956.html"
    },
    {
      "title": "Dacia Jogger Hybrid 140 im Test​: Sparsam, aber teuer",
      "teaser": "Der Dacia Jogger fährt mit einem der modernsten Hybridantriebe zwar ungewohnt munter. Der Mehrpreis rechnet sich allerdings nur über eine sehr lange Nutzung.",
      "url": "https://www.heise.de/tests/Dacia-Jogger-Hybrid-140-im-Test-Sparsam-aber-teuer-9352649.html",
      "image_title": "Dacia Jogger Hybrid 140"
    },
    {
      "title": "Uber schafft zweites Quartal mit Betriebsgewinn​",
      "teaser": "Auf den überhaupt ersten Quartalsgewinn folgt bei Uber gleich der zweite. Das Geschäft brummt.​",
      "url": "https://www.heise.de/news/Uber-schafft-zweites-Quartal-mit-Betriebsgewinn-9355809.html",
      "image_title": "Uber-Schriftzug an der vorderen Passagiertür eines schwarzen Pkw"
    },
    {
      "title": "Bund und Länder wollen Ausbau der Mobilfunknetze erleichtern",
      "teaser": "Die Ministerpräsidentenkonferenz hat am Montagabend einen Deutschlandpakt beschlossen, mit dem der Netzausbau schneller genehmigt und beflügelt werden soll.​",
      "url": "https://www.heise.de/news/Bund-und-Laender-wollen-Ausbau-der-Mobilfunknetze-erleichtern-9355770.html",
      "image_title": "5G Ausbau"
    },
    {
      "title": "Energiewende: Wasserstoffbedarf im Südwesten deutlich höher als angenommen",
      "teaser": "Bis 2040 will Baden-Württemberg klimaneutral werden. Das geht nur mit grünem Wasserstoff. Doch davon wird viel früher viel mehr benötigt als angenommen.",
      "url": "https://www.heise.de/news/Energiewende-Deutlich-mehr-Wasserstoff-im-Suedwesten-benoetigt-als-gedacht-9355715.html",
      "image_title": "Wasserstoffproduktion bei Linde"
    },
    {
      "title": "Telefónica Deutschland: Spanische Mutter will alle Aktien übernehmen",
      "teaser": "Der spanische Telefónica-Konzern will auch die restlichen Anteile seiner Deutschlandtochter übernehmen, die unterdessen mit solider Geschäftsentwicklung glänzt.",
      "url": "https://www.heise.de/news/o2-Telefonica-will-seine-Deutschlandtochter-ganz-uebernehmen-9355588.html",
      "image_title": "Eine Mobilfunkantenne auf einem Dach, im Hintergrund der Kölner Dom"
    },
    {
      "title": "Nancy Faeser zur Digitalisierung der Verwaltung: \"Es ist etwas in Bewegung\"",
      "teaser": "Der Bitkom lädt in Berlin zur Digitalisierungs-Leistungsschau für Verwaltungen. Zwei Bundesminister schilderten ihre Ansichten dazu.",
      "url": "https://www.heise.de/news/Nancy-Faeser-zur-Digitalisierung-der-Verwaltung-Es-ist-etwas-in-Bewegung-9355444.html"
    },
    {
      "title": "China will ab 2025 humanoide Roboter in Massen produzieren",
      "teaser": "China will im Markt mit humanoiden Robotern mitmischen. Dazu soll schnell eine Massenproduktion aufgebaut werden. Die Pläne sind ehrgeizig.",
      "url": "https://www.heise.de/news/Humanoide-Roboter-China-will-Massenproduktion-ab-2025-9355337.html"
    },
    {
      "title": "Tastaturen, Mäuse, Trackpads: Warum Apple es mit USB-C langsam angeht",
      "teaser": "Apples neue iMacs kommen noch mit Peripherie ohne USB-C. Nun gibt es frische Spekulationen über die Gründe. Die EU ist wohl nicht ganz unschuldig.",
      "url": "https://www.heise.de/news/Tastaturen-Maeuse-Trackpads-Warum-Apple-es-mit-USB-C-langsam-angeht-9354805.html",
      "image_title": "Magic Keyboard mit Lightning-Kabel"
    },
    {
      "title": "Agile Leadership Conference: Frühbucherrabatt für beide Konferenztage verlängert",
      "teaser": "Die Agile Leadership Conference setzt zwei Schwerpunkte: Sie bietet den (Agile) Leadership Day am 28. November und den Self Leadership Day am 5. Dezember.",
      "url": "https://www.heise.de/news/Agile-Leadership-Conference-Fruehbucherrabatt-fuer-beide-Konferenztage-verlaengert-9354008.html",
      "image_title": "Agile Leadership Conference 2023"
    },
    {
      "title": "Bundesbürger im 2022 im Schnitt 12,2 Minuten ohne Strom",
      "teaser": "Voriges Jahr blieben Letztverbraucher durchschnittlich 12,2 Minuten ohne Strom. Im Jahr davor war es etwas mehr.",
      "url": "https://www.heise.de/news/Bundesbuerger-im-2022-im-Schnitt-12-2-Minuten-ohne-Strom-9355222.html"
    },
    {
      "title": "Wiederbelebung per KI: Müssen Künstler ihren medialen Nachlass besser schützen?",
      "teaser": "Das Video zum Beatles-Song \"Now And Then\" lässt Lennon und Harrison wieder auftreten. Müssen Künstler ihr Wirken nach dem Tod bald genauer regeln?​ ​",
      "url": "https://www.heise.de/meinung/Wiederbelebung-per-KI-Muessen-Kuenstler-ihren-medialen-Nachlass-besser-schuetzen-9354565.html"
    },
    {
      "title": "iPad: Keine neuen Modelle in diesem Jahr – und der Umsatz schrumpft weiter",
      "teaser": "Apple hat 2023 kein einziges neues iPad auf den Markt gebracht. Die Flaute könnte noch länger anhalten, räumt Konzernchef Tim Cook ein.",
      "url": "https://www.heise.de/news/iPad-Keine-neuen-Modelle-in-diesem-Jahr-und-der-Umsatz-schrumpft-weiter-9354098.html",
      "image_title": "Apple iPad 10"
    },
    {
      "title": "Scholz und die Ministerpräsidenten: Deutschlandticket kann teurer werden",
      "teaser": "Nach dem gestrigen Treffen zwischen dem Bundeskanzler und den Länderrregierungschefs ist nur klar, dass es das Deutschlandticket weiter geben wird.",
      "url": "https://www.heise.de/news/Scholz-und-die-Ministerpraesidenten-Deutschlandticket-kann-teurer-werden-9354960.html"
    },
    {
      "title": "Modellpflege für die Yamaha MT-09: Beständig durch Wandel",
      "teaser": "Yamaha überarbeitet die seit 2013 angebotene MT-09 in Details und Ausstattung. Ihr Dreizylinder überzeugt noch immer, die laufende Modellpflege zahlt sich aus.",
      "url": "https://www.heise.de/news/Modellpflege-fuer-die-Yamaha-MT-09-Bestaendig-durch-Wandel-9354550.html"
    },
    {
      "title": "Insolvenz: Wework flüchtet in Nordamerika in den Gläubigerschutz",
      "teaser": "Ein Übernahmeangebot hat sich in Luft aufgelöst. Update: Wework hat seinen Antrag auf Gläubigerschutz gestellt. Der Chef spricht von einer \"rosigen Zukunft\".",
      "url": "https://www.heise.de/news/Insolvenz-Geruecht-Handelsstopp-fuer-Wework-Aktie-9354914.html",
      "image_title": "Wework-Schild vor Bürogebäude"
    },
    {
      "title": "Bigger, better, faster, more: OpenAI zündet den GPT 4 Turbo​",
      "teaser": "Neue Turbo-Varianten von GPT 3.5 und 4 können mehr und sind günstiger. Großkunden können sogar auf eigene Sprachmodelle aus dem Hause OpenAI hoffen.",
      "url": "https://www.heise.de/news/Bigger-better-faster-more-OpenAI-zuendet-den-GPT-Turbo-9354898.html",
      "image_title": "Digitales Schild warnt: \"GPT-4 Ahead\""
    }
  ]
}