{
  "timestamp": "2023-08-21T16:13:59",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.5b1b2bc6c3104ec14024",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.d18427db88076bd916b6",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Windradreparatur bei Dahle: Verzögerung durch aufgestaute Transportgenehmigungen",
      "teaser": "Die Antragsstaus für Transportgenehmigungen bei der Autobahn GmbH verzögern auch notwendige Reparaturen. Eine der Tur-Tur-Anlagen in Dahle steht still.",
      "url": "https://www.heise.de/news/Windradreparatur-bei-Dahle-Verzoegerung-durch-aufgestaute-Transportgenehmigungen-9248014.html"
    },
    {
      "title": "Smart Meter: Regierung will Einbau intelligenter Stromzähler vereinfachen",
      "teaser": "Für Smart-Meter-Gateways sollen nicht mehr unterschiedslos alle Anforderungen des Mess- und Eichrechts gelten, hat das Bundeskabinett mit Entwürfen festgelegt.",
      "url": "https://www.heise.de/news/Intelligente-Stromzaehler-Regierung-will-Smart-Meter-Einbau-vereinfachen-9252634.html"
    },
    {
      "title": "Elektroroller Honda EM1 e: mit Wechselakku im Fahrbericht",
      "teaser": "Honda gehört zu den wenigen Marken, die Zweiräder mit Wechselakkus anbieten. Hondas Cityroller EM1 e: zeigt typische Vorteile und Grenzen dieses Konzepts.​",
      "url": "https://www.heise.de/tests/Elektroroller-Honda-EM1-e-mit-Wechselakku-im-Fahrbericht-9249744.html",
      "image_title": "Honda EM1 e:"
    },
    {
      "title": "Geld verdienen mit Online-Trading: Auf welche Gebühren Sie achten müssen",
      "teaser": "Wer den maximalen Gewinn aus Fonds und ETFs herausziehen will, muss schon vor dem Invest auf die Gebühren achten. Wir erklären, worauf es ankommt.",
      "url": "https://www.heise.de/ratgeber/Geld-verdienen-mit-Online-Trading-Auf-welche-Gebuehren-Sie-achten-muessen-9240148.html",
      "image_title": "Blick in den Handelssaal der Frankfurter Börse"
    },
    {
      "title": "Wie Händler ihre Preise dynamisch anpassen",
      "teaser": "Onlinehändler sammeln Daten und passen Preise in Echtzeit an. Kennt man das System, kann man sich gegen die Datensammelei wehren und bessere Preise erzielen.",
      "url": "https://www.heise.de/hintergrund/Wie-Haendler-ihre-Preise-dynamisch-anpassen-9244371.html",
      "image_title": ", KI Midjourney Bearbeitung c’t"
    },
    {
      "title": "Zahl neuer Photovoltaikanlagen übertrifft Vorjahr bereits im Juli",
      "teaser": "Im Jahr 2023 gibt es einen kräftigen Zuwachs installierter Wind- und Solarleistung. Vor allem Photovoltaik steht hoch im Kurs.",
      "url": "https://www.heise.de/news/Zahl-neuer-Photovoltaikanlagen-uebertrifft-Vorjahr-bereits-im-Juli-9275621.html",
      "image_title": "Details,Of,The,Sunship,In,Green,City,,Freiburg.,The,Solar"
    },
    {
      "title": "\"Pyxis Ocean\": Erstes Frachtschiff mit Bar Tech WindWings sticht in See",
      "teaser": "Mit guter alter Windkraft und neuer WindWing-Technik sollen künftig Frachtschiffe über die Ozeane schippern und dabei CO₂ einsparen.",
      "url": "https://www.heise.de/news/Pyxis-Ocean-Erstes-Frachtschiff-mit-Bar-Tech-WindWings-sticht-in-See-9275536.html"
    },
    {
      "title": "Motorrad-Test Test Yamaha Ténéré 700 Explore Edition: Tiefergelegt",
      "teaser": "Die Yamaha Ténéré Explore Edition opfert 20 mm Federweg zugunsten besserer Asphalttauglichkeit, was ihr gutgetan hat. Gelände kann sie aber trotzdem noch.",
      "url": "https://www.heise.de/tests/Motorrad-Test-Test-Yamaha-Tenere-700-Explore-Edition-Tiefergelegt-9247243.html",
      "image_title": "Yamaha Ténéré 700 Explore Edition"
    },
    {
      "title": "Elektroautos: Weil für weitere Förderung und Dienstwagenprivileg",
      "teaser": "Stephan Weil plädiert für Beibehaltung des Dienstwagenprivilegs und Anreize beim Kauf eines E-Autos. Als Ministerpräsident hat er daran ein gehobenes Interesse.",
      "url": "https://www.heise.de/news/Elektroautos-Weil-fuer-weitere-Foerderung-und-Dienstwagenprivileg-9272376.html",
      "image_title": "VW ID.7"
    },
    {
      "title": "Indien: Lizenzpflicht für Elektronikimporte schreckt Apple und Co. auf",
      "teaser": "Premierminister Modi will mehr High-Tech lokal produzieren. Das hat Auswirkungen auf große Hersteller wie Apple, die selbst in Indien investieren.",
      "url": "https://www.heise.de/news/Indien-Lizenzpflicht-fuer-Elektronikimporte-schreckt-Apple-und-Co-auf-9268515.html",
      "image_title": "Indische Flagge"
    },
    {
      "title": "Studie: Homeoffice etabliert sich als \"neue Normalität\"",
      "teaser": "In der Informationswirtschaft und im Verarbeitenden Gewerbe arbeiten immer mehr Beschäftigte mindestens teilweise im Homeoffice. Erwartet wird eine Zunahme.",
      "url": "https://www.heise.de/news/Studie-Homeoffice-etabliert-sich-als-neue-Normalitaet-9268527.html",
      "image_title": "Hand mit Kaffeetasse am Laptop"
    },
    {
      "title": "Vodafone erreicht 90-Prozent-Marke bei Abdeckung mit Funkstandard 5G",
      "teaser": "Der Mobilfunkstandard 5G in Deutschland kommt gut voran. 2019 ging der Ausbau los, inzwischen sind alle Netzbetreiber weit gekommen.",
      "url": "https://www.heise.de/news/Vodafone-erreicht-90-Prozent-Marke-bei-Abdeckung-mit-Funkstandard-5G-9268448.html"
    },
    {
      "title": "Waldbrände: Kanada fordert Meta auf, Nachrichtensperre aufzuheben",
      "teaser": "Die kanadische Regierung verlangt, dass Facebook und Instagram Nachrichten über die Waldbrände anzeigen. Die News fehlen wegen eines neuen Gesetzes.",
      "url": "https://www.heise.de/news/Waldbraende-Kanada-fordert-Meta-auf-Nachrichtensperre-aufzuheben-9268278.html",
      "image_title": "Smartphone mit den Apps von Facebook, Facebook-Messenger, Instragm, WhatsApp und Oculus vor dem Meta-Logo"
    },
    {
      "title": "25 Dollar pro Video – Amazon-Aufruf sorgt für Spott im Internet",
      "teaser": "Für seinen TikTok-ähnlichen Shopping-Feed \"Inspire\" will Amazon Influencer gewinnen. Die reagieren mit einem Lachen auf die Bezahlung des E-Commerce-Riesens.",
      "url": "https://www.heise.de/news/Shopping-Feed-Inspire-Amazon-will-fuer-25-Dollar-pro-Video-Inluencer-gewinnen-9268120.html"
    },
    {
      "title": "Autonomes Fahren: Cruise muss Flotte nach Unfall in San Francisco halbieren",
      "teaser": "Nach dem Unfall mit einem Rettungswagen fordert San Franciscos Behörde eine Reduzierung der Robotaxis von Cruise. Die Zahl der Fahrzeuge soll halbiert werden.",
      "url": "https://www.heise.de/news/Autonomes-Fahren-Cruise-muss-Flotte-nach-Unfall-in-San-Francisco-halbieren-9268089.html"
    },
    {
      "title": "X/Twitter: Musk will Blockier-Funktion abschaffen",
      "teaser": "Nächster Streich beim Umbau des früheren Kurznachrichtendienstes Twitter. Elon Musk kündigte an, das Blockieren abzuschaffen. Hater und Trolle dürfte es freuen.",
      "url": "https://www.heise.de/news/X-Twitter-Musk-will-Blockier-Funktion-abschaffen-9267926.html",
      "image_title": "Die Blockier-Funktion in X"
    },
    {
      "title": "16 Euro pro Aktie: SUSE-Hauptinvestor unterbreitet Angebot an Kleinaktionäre​",
      "teaser": "SUSE-Haupteigner EQT Private Equity will das Linux-Softwarehaus wieder von der Börse nehmen. Als Grund werden schwache finanzielle Resultate vermutet.​",
      "url": "https://www.heise.de/news/Suse-beendet-Ausflug-an-die-Boerse-9267557.html"
    },
    {
      "title": "Apple Card: Trotz Bankproblemen beliebt – Internationalisierung stockt",
      "teaser": "Einer Umfrage von J.D. Power zufolge ist die Apple Card das beliebteste Zahlungsmittel ihrer Kategorie. Dabei knirscht es intern weiter.",
      "url": "https://www.heise.de/news/Apple-Card-Trotz-Bankproblemen-beliebt-Internationalisierung-stockt-9259093.html",
      "image_title": "Apple Card"
    },
    {
      "title": "Meta: Betting On The Omega of Digital Explosion in India",
      "teaser": "Digital payments and small-tier commerce are hot growth areas in India. Will this be another Big Tech ‘three men in a boat’ scenario? Is Meta in it?",
      "url": "https://www.heise.de/hintergrund/Meta-Betting-On-The-Omega-of-Digital-Explosion-in-India-9258374.html"
    },
    {
      "title": "E-Mobilität: E-Scooter dürfen wegen Brandgefahr nicht mehr in Hamburger Hochbahn",
      "teaser": "Den Beispielen London und Barcelona folgend schließt Hamburg E-Scooter von der Beförderung in der Hochbahn vorübergehend aus. Es fehlten Sicherheitsstandards.",
      "url": "https://www.heise.de/news/E-Mobilitaet-E-Scooter-duerfen-wegen-Brandgefahr-nicht-mehr-in-Hamburger-Hochbahn-9263464.html",
      "image_title": "e-scooter von Tier"
    }
  ]
}