{
  "timestamp": "2023-11-10T14:10:23",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.55ccde3df2da8b1f563a",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.c300913274dd3fcfd045",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steuern nicht bezahlt: Italien beschlagnahmt 779 Millionen Euro bei Airbnb",
      "teaser": "Seit Jahren streiten Airbnb und Italiens Behörden über eine Steuer auf die Kurzzeitvermietungen. Nun wurde von dem US-Dienst eine Millionensumme beschlagnahmt.",
      "url": "https://www.heise.de/news/Steuern-nicht-bezahlt-Italien-beschlagnahmt-779-Millionen-Euro-bei-Airbnb-9354938.html",
      "image_title": "Airbnb auf Smartphone"
    },
    {
      "title": "Autonome Taxis von Cruise: 1,5 Angestellte pro Robotaxi nötig",
      "teaser": "Während die autonomen Taxis von Cruise weiter stillstehen, wird nun bekannt, wie teuer und wie personalaufwändig deren Betrieb für die GM-Tochter war.",
      "url": "https://www.heise.de/news/Robotaxis-von-Cruise-Hilfe-per-Fernzugriff-alle-paar-Kilometer-noetig-9353903.html",
      "image_title": "Autonomes Taxi von Cruise"
    },
    {
      "title": "Große PV-Anlagen zum Eigenbau: Balkonkraftwerke-Hersteller erweitert Angebot",
      "teaser": "Priwatt möchte über Balkonkraftwerke hinauswachsen und bietet ab sofort DIY-Sets für Anlagen bis 10 kWp.",
      "url": "https://www.heise.de/news/Grosse-PV-Anlagen-zum-Eigenbau-Balkonkraftwerke-Hersteller-erweitert-Angebot-9354042.html"
    },
    {
      "title": "Google durchleuchten: So funktioniert die Google Search Console",
      "teaser": "Wer als Webmaster die Inhalte der eigenen Domain optimieren möchte, benötigt dafür Informationen zum Klickverhalten der Suchmaschinennutzer. Die liefert Google.",
      "url": "https://www.heise.de/ratgeber/Google-durchleuchten-So-funktioniert-die-Google-Search-Console-9356429.html",
      "image_title": ", Benzoix, freepik; Montage: Mac & i"
    },
    {
      "title": "Analyse: Weshalb sich der KI-Stromverbrauch schlecht einschätzen lässt",
      "teaser": "Der Boom der generativen künstlichen Intelligenz beruht auf Servern, die viel Strom schlucken. Programmierer und Chiphersteller wollen die Effizienz verbessern.",
      "url": "https://www.heise.de/hintergrund/Analyse-Weshalb-sich-der-KI-Stromverbrauch-schlecht-einschaetzen-laesst-9307813.html",
      "image_title": ","
    },
    {
      "title": "Sofortüberweisungen bald überall in der EU ohne Mehrkosten möglich",
      "teaser": "EU-Rat und EU-Parlament haben sich darauf geeinigt, Zahlungsdienstleister zu Sofortüberweisungen zu verpflichten.",
      "url": "https://www.heise.de/news/Sofortueberweisungen-bald-ueberall-in-der-EU-ohne-Mehrkosten-moeglich-9358807.html"
    },
    {
      "title": "Deutsche Umwelthilfe gegen Mercedes: Oberlandesgericht weist Klimaklage zurück",
      "teaser": "Vor dem Oberlandesgericht Stuttgart hatte die Klimaschutzklage der Deutsche Umwelthilfe (DUH) gegen Mercedes-Benz auch in der Berufung keinen Bestand.",
      "url": "https://www.heise.de/news/Deutsche-Umwelthilfe-gegen-Mercedes-Oberlandesgericht-weist-Klimaklage-zurueck-9358478.html",
      "image_title": "Ola Källenius vor einem Mercedes-Benz EQS"
    },
    {
      "title": "Small Modular Reactor: Mini-AKW in Idaho wird doch nicht gebaut",
      "teaser": "In Idaho Falls sollte das erste AKW mit Small Modular Reactors entstehen. Nun wurde das Projekt abgebrochen.",
      "url": "https://www.heise.de/news/Atomkraft-Nuscale-beerdigt-SMR-Projekt-in-Idaho-9358472.html"
    },
    {
      "title": "Honda CBR 600 RR​: Sportliches Comeback​",
      "teaser": "Große Überraschung auf der Eicma: Die Honda CBR 600 RR kommt zurück. Mit ihrem hochdrehendem Reihenvierzylinder dürfte sie auf der Rennstrecke eine Macht sein.",
      "url": "https://www.heise.de/news/Honda-CBR-600-RR-Sportliches-Comeback-9357573.html",
      "image_title": "Honda CBR 600 RR"
    },
    {
      "title": "Kernfusion: USA und Großbritannien arbeiten zusammen",
      "teaser": "Die USA und Großbritannien wollen enger zusammenarbeiten, um die Forschungen an der Kernfusion voranzutreiben und die Technik zu kommerzialisieren.",
      "url": "https://www.heise.de/news/Kernfusion-USA-und-Grossbritannien-arbeiten-zusammen-9358351.html"
    },
    {
      "title": "DLR: Erste Tests zum sicheren Anflug von Transportdrohnen zu Offshore-Windparks",
      "teaser": "Drohnen sollen Lasten und Techniker zu Offshore-Windkraftanlagen transportieren. Um sie sicher anfliegen zu können, müssen sie mit den Anlagen kommunizieren.",
      "url": "https://www.heise.de/news/superARTIS-DLR-testet-Drohne-fuer-Mensch-und-Materialtransport-zu-Windparks-9358265.html"
    },
    {
      "title": "Wegen fehlender Elektromotoren begrenzt Volkswagen die Produktion auch in Emden",
      "teaser": "Mangels Motoren muss Volkswagen auch in Emden die E-Auto-Produktion bremsen. In Zwickau ruht deren Fertigung bereits. Verbrenner-Modelle sind nicht betroffen.",
      "url": "https://www.heise.de/news/Wegen-fehlender-Elektromotoren-begrenzt-Volkswagen-die-Produktion-auch-in-Emden-9358328.html",
      "image_title": "Volkswagens Hinterachsantrieb APP550"
    },
    {
      "title": "Wie Vietnam Teil der US-Chiplieferkette werden soll",
      "teaser": "Im Großmachtkonflikt mit China wollen die USA aus Ex-Feinden künftige Freunde machen. Mit viel Kapital wird das kommunistische Vietnam zum wichtigen Partner.",
      "url": "https://www.heise.de/hintergrund/Wie-Vietnam-Teil-der-US-Chiplieferkette-werden-soll-9356198.html",
      "image_title": "Wappen von Vietnam"
    },
    {
      "title": "Data Act: EU-Parlament beschließt Recht auf Zugang zu IoT-Nutzerdaten​",
      "teaser": "Anwender werden 2025 auf ihre Daten in vernetzten Geräten von Alexa bis zu Windrädern zugreifen können. Der Wechsel zwischen Cloud-Diensten wird einfacher.​",
      "url": "https://www.heise.de/news/Data-Act-EU-Parlament-beschliesst-Recht-auf-Zugang-zu-IoT-Nutzerdaten-9358125.html",
      "image_title": "Volant eines Rivian, die Motorhaube ist geöffnet"
    },
    {
      "title": "EuGH: Österreich darf Soziale Netze anderer EU-Länder kein 2. Mal regulieren",
      "teaser": "Soziale Netze zu regulieren, ist Aufgabe jenes EU-Landes, in dem der Betreiber sitzt. Andere Länder dürfen ohne Anlass nicht hineinpfuschen, sagt der EuGH.​",
      "url": "https://www.heise.de/news/EuGH-Oesterreich-darf-Soziale-Netze-anderer-EU-Laender-kein-2-Mal-regulieren-9358109.html",
      "image_title": "Luftaufnahme der Gebäude des EuGH: Drei güldene und ein schwarzes Hochhaus, rechts unten ein flaches, rechteckiges Gebäude"
    },
    {
      "title": "EuGH-Gutachter: Apple bei Milliarden-Steuernachzahlung nicht aus dem Schneider​",
      "teaser": "Ein EuGH-Generalanwalt plädiert dafür, das Urteil des EU-Gerichts über nicht erwiesene Steuervorteile für Apple in Irland aufzuheben und neu zu verhandeln.​",
      "url": "https://www.heise.de/news/EuGH-Gutachter-Apple-bei-Milliarden-Steuernachzahlung-nicht-aus-dem-Schneider-9358044.html",
      "image_title": "Apple Irland"
    },
    {
      "title": "Sieben Nährwerte-Apps für einen optimierten Speiseplan im Test",
      "teaser": "Wie viel Fett, Eiweiß und Kohlenhydrate landen täglich auf dem Teller? Wer das nicht mühsam ausrechnen will, überlässt die Arbeit einer Nährwerte-App.",
      "url": "https://www.heise.de/tests/Sieben-Naehrwerte-Apps-fuer-einen-optimierten-Speiseplan-im-Test-9355967.html",
      "image_title": ", KI Midjourney Bearbeitung c't"
    },
    {
      "title": "Interview: Wie IT-Fachkräfte ein höheres Gehalt aushandeln können",
      "teaser": "Mehr Geld wäre schön, aber dafür muss man mit dem Chef verhandeln. Recruiting-Experte Andreas Sauer erklärt, worauf ITler besonders achten sollten.",
      "url": "https://www.heise.de/hintergrund/Interview-Wie-IT-Fachkraefte-ein-hoeheres-Gehalt-aushandeln-koennen-9357557.html"
    },
    {
      "title": "Auto-Importeure: \"Ein schwarzer Tag für die Elektromobilität in der Schweiz\"",
      "teaser": "Zum 1. Januar 2024 fällt in der Schweiz die Automobil-Steuerbefreiung für Elektroautos weg. Die dortigen Auto-Importeure schütteln ihre Köpfe.",
      "url": "https://www.heise.de/news/Steuer-auf-Elektroautos-in-der-Schweiz-Importeure-sehen-einen-Baerendienst-9357257.html"
    },
    {
      "title": "Deutsche Telekom hebt Jahresziele leicht an",
      "teaser": "Zum dritten Mal hebt die Deutsche Telekom ihre Jahresprognose an, nachdem der Konzern beim operativen Gewinn die Marktschätzungen übertroffen hatte.",
      "url": "https://www.heise.de/news/Deutsche-Telekom-hebt-Jahresziele-leicht-an-9357144.html"
    }
  ]
}