{
  "timestamp": "2023-01-23T20:12:43",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.51403e8e12b73156913d",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.e9b2636c41b776d110a1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Studie: Ransomware-Gauner machten 2022 40 Prozent weniger Umsatz",
      "teaser": "Auch wenn Erpressungstrojaner nach wie vor Hochkonjunktur haben: Laut einer Studie verdienten Cyberkriminelle 2022 damit deutlich weniger als noch im Vorjahr.",
      "url": "https://www.heise.de/news/Studie-Ransomware-Gauner-machten-2022-40-Prozent-weniger-Umsatz-7466300.html"
    },
    {
      "title": "Studie des Bundesumweltamts: \"Tempolimit wirkt stärker als bislang angenommen\"",
      "teaser": "In einer Studie kommt das Bundesumweltamt zu dem Schluss, dass ein Tempolimit auf deutschen Autobahnen mehr CO₂ spart als bisher vermutet.",
      "url": "https://www.heise.de/news/Studie-des-Bundesumweltamts-Tempolimit-wirkt-staerker-als-bislang-angenommen-7465226.html",
      "image_title": "Kombiinstrument Mercedes"
    },
    {
      "title": "Elektroauto: Tesla senkt Preise in Europa und den USA",
      "teaser": "Tesla hat die Preise nun offenbar auch in Europa und den USA deutlich reduziert. In Deutschland kostet das Model 3 nun 6000 Euro weniger als bisher.",
      "url": "https://www.heise.de/news/Elektroauto-Tesla-senkt-Preise-in-Europa-und-den-USA-7458409.html"
    },
    {
      "title": "Solardachziegel: Für wen die Technik interessant ist, was sie kostet und leistet",
      "teaser": "Solarziegel integrieren sich nahtlos ins Dach. Eine Aufdachkonstruktion ist nicht nötig. Noch ist die Technik exotisch. Doch sie ist weiter als man denkt.",
      "url": "https://www.heise.de/ratgeber/Solardachziegel-Fuer-wen-die-Technik-interessant-ist-was-sie-kostet-und-leistet-7460519.html"
    },
    {
      "title": "Warum gibt es so wenige große E-Motorräder?",
      "teaser": "Elektroautos gehören mittlerweile zum Verkehrsalltag. Elektrische Roller sieht man auch immer wieder. Nur große E-Roadster bleiben Exoten. Warum eigentlich?",
      "url": "https://www.heise.de/hintergrund/Warum-gibt-es-so-wenige-grosse-E-Motorraeder-7447301.html"
    },
    {
      "title": "Wettbewerbsbehinderung: Bundeskartellamt leitet Verfahren gegen Paypal ein​",
      "teaser": "Die Bonner Kartellbehörde prüft, welche Marktmacht Paypal in Deutschland hat und ob bestimmte Nutzungsbedingungen für Händler gegen Wettbewerbsregeln verstoßen.",
      "url": "https://www.heise.de/news/Wettbewerbsbehinderung-Bundeskartellamt-leitet-Verfahren-gegen-Paypal-ein-7468734.html"
    },
    {
      "title": "Zu schnelles Wachstum: Spotify streicht 600 Jobs",
      "teaser": "Spotify hatte 2022 seine Belegschaft noch massiv ausgebaut, nun stehen Entlassungen an. Spotify-Chef Daniel Ek sieht auch eine Mitschuld bei sich selbst.",
      "url": "https://www.heise.de/news/Zu-schnelles-Wachstum-Spotify-streicht-600-Jobs-7468668.html"
    },
    {
      "title": "Fachkräftemangel: MINT-Fächer bei Studienanfängern spürbar weniger gefragt",
      "teaser": "Im Studienjahr 2021 konnten sich deutlich weniger Neu-Immatrikulierte für Mathematik, Informatik & Co. begeistern. Der Frauenanteil erzielte aber einen Rekord.",
      "url": "https://www.heise.de/news/Fachkraeftemangel-MINT-Faecher-bei-Studienanfaengern-spuerbar-weniger-gefragt-7468460.html"
    },
    {
      "title": "Laut IG Metall will Ford in Köln bis zu 3200 Stellen abbauen",
      "teaser": "Umstrukturierung und Zentralisierung: Ford will an seinem Kölner Standort bis zu 3200 Stellen abbauen, sagt Vize-Betriebsratschefin der Ford-Werke.",
      "url": "https://www.heise.de/news/Laut-IG-Metall-will-Ford-in-Koeln-bis-zu-3200-Stellen-abbauen-7468493.html"
    },
    {
      "title": "Milliarden-Chipfabrik im Saarland: Halbeiter für E-Autos, Solar- und Windstrom",
      "teaser": "Wolfspeed und ZF wollen offenbar ein deutsches Werk für Siliziumkarbid-(SiC-)Leistungshalbleiter bauen. Deutsche Firmen könnten profitieren.",
      "url": "https://www.heise.de/news/Milliarden-Chipfabrik-im-Saarland-Halbeiter-fuer-E-Autos-Solar-und-Windstrom-7468306.html",
      "image_title": "SiC-Wafer"
    },
    {
      "title": "Solarbetriebene Drohne Zephyr: Airbus plant schnelle Kommerzialisierung",
      "teaser": "Das Zephyr-Drohnenprogramm soll schnellstmöglich Früchte tragen. Airbus sucht Partner, um die Drohne als Ersatz für Kommunikationssatelliten anbieten zu können.",
      "url": "https://www.heise.de/news/Solarbetriebene-Drohne-Zephyr-Airbus-plant-schnelle-Kommerzialisierung-7468231.html"
    },
    {
      "title": "TechStage Deals-Check: Günstige Smartphones, Monitore und Laptops",
      "teaser": "Im TechStage Deals-Check finden sich heute stark reduzierte Smartphones, Monitore, Laptops, PC-Hardware sowie preiswerte Tarife.",
      "url": "https://www.techstage.de/angebote/schnaeppchen-check-tiefstpreise-fuer-notebooks-smartphones-und-tvs/rr9py0b?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "E-Mobilität: Aral eröffnet erste Ladestation eines Korridors für Elektro-Lkw",
      "teaser": "Nach dem Aufbau eines Schnellladenetzes für E-Autos an seinen Tankstellen will Aral auch E-Lkw mit Strom versorgen. Im Südwesten entsteht ein erster Korridor.",
      "url": "https://www.heise.de/news/E-Mobilitaet-Aral-eroeffnet-erste-Ladestation-eines-Korridors-fuer-Elektro-Lkw-7468158.html"
    },
    {
      "title": "Füllstände der Gasspeicher: Deutschland steht kurz vor der Februar-Zielmarke",
      "teaser": "Zum 1. Februar hat sich die Bundesregierung ein Ziel gesetzt, wie viel Erdgas noch in der Reserve sein soll. Wo Deutschland aktuell steht.",
      "url": "https://www.heise.de/news/Fuellstaende-der-Gasspeicher-Deutschland-steht-kurz-vor-der-Februar-Zielmarke-7468154.html",
      "image_title": "Heater,Thermostate"
    },
    {
      "title": "E-Tretroller: Verkehrswacht empfiehlt Maßnahmen zur Verbesserung der Sicherheit",
      "teaser": "Angesichts vermeidbar hoher Unfallzahlen mit den rund 900.000 E-Tretrollern veröffentlicht die Deutsche Verkehrswacht einen Katalog mit Sicherheitsmaßnahmen.",
      "url": "https://www.heise.de/news/E-Tretroller-Verkehrswacht-empfiehlt-Massnahmen-zur-Verbesserung-der-Sicherheit-7467821.html",
      "image_title": "E-Tretroller in einer Parkbucht"
    },
    {
      "title": "Nord Stream: Letzte Chance auf schnelle Wiederinbetriebnahme wird abgewickelt",
      "teaser": "Ein Strang der Gaspipeline Nord Stream 2 soll noch intakt sein. Doch die für die Zulassung nötige Gesellschaft schließt. Wie es um die restliche Pipeline steht.",
      "url": "https://www.heise.de/news/Nord-Stream-Letzte-Chance-auf-schnelle-Wiederinbetriebnahme-wird-abgewickelt-7467944.html"
    },
    {
      "title": "Apple 2023: Kein neuer HomePod mini – und ein lahmes iPad-Jahr",
      "teaser": "Einem Bericht zufolge müssen Nutzer auf eine zweite Generation des kleinen Siri-Speakers noch länger warten. Beim iPad wird's 2023 auch nicht sehr spannend.",
      "url": "https://www.heise.de/news/Apple-2023-Kein-neuer-HomePod-mini-und-ein-lahmes-iPad-Jahr-7467763.html",
      "image_title": "HomePod mini und iPad"
    },
    {
      "title": "Amazon investiert 35 Milliarden Dollar in die wichtigste AWS-Cloud-Region",
      "teaser": "In den AWS-Rechenzentren in Virginia darf nichts schiefgehen – und da Störungen trotzdem immer wieder vorkommen, will Amazon den Standort nun deutlich ausbauen.",
      "url": "https://www.heise.de/news/Amazon-investiert-35-Milliarden-Dollar-in-die-wichtigste-AWS-Cloud-Region-7467720.html"
    },
    {
      "title": "Flugchaos in den USA: \"Unabsichtlich\" gelöschte Dateien als Ursache",
      "teaser": "Bei Arbeiten am System für das Backup einer wichtigen Datenbank seien versehentlich Dateien gelöscht worden, teilte die FAA jetzt mit. Man habe nachgebessert.",
      "url": "https://www.heise.de/news/Flugchaos-in-den-USA-Unabsichtlich-geloeschte-Dateien-als-Ursache-7467696.html",
      "image_title": "Aerial,View,Of,Airport.,Airplane,Is,Taxiing,To,Gate,Of"
    },
    {
      "title": "Verkehrsminister Wissing hält Tempolimit in Deutschland für unnötig",
      "teaser": "Schon jetzt ließen die hohen Energiepreise das Tempo sinken, und E-Autos würden ohnehin langsamer gefahren, meint Bundesverkehrsminister Volker Wissing (FDP).",
      "url": "https://www.heise.de/news/Verkehrsminister-Wissing-haelt-Tempolimit-in-Deutschland-fuer-unnoetig-7467611.html"
    }
  ]
}