{
  "timestamp": "2023-01-12T09:14:00",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.f4754bbe91719db4619c",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.25fd9be3c663625e1ba6",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gasverbrauch: Deutschland hat Gas-Sparziel 2022 verfehlt",
      "teaser": "Im Vergleich zum Durchschnitt in den vergangenen vier Jahren ist der Erdgasverbrauch 2022 hierzulande um 14 Prozent zurückgegangen. 20 Prozent waren angepeilt.",
      "url": "https://www.heise.de/news/Offizielle-Statistik-Deutschland-hat-Gas-Sparziel-2022-verfehlt-7451552.html",
      "image_title": "Gas,Pipeline,With,Gauge,With,Zero,Pression,And,Eu,European"
    },
    {
      "title": "Keine Glasfaser von Liberty Global, Hellofiber in Konkurs",
      "teaser": "Der ISP Liberty Global scheitert bei seiner Rückkehr nach Deutschland. Der Konzern schickt seine deutsche FTTH-Tochter in die Insolvenz.",
      "url": "https://www.heise.de/news/Keine-Glasfaser-von-Liberty-Global-Hellofiber-in-Konkurs-7450167.html",
      "image_title": "Kabelrollen stehen neben einem offenen Schacht - das Foto ist aber rot durchgestrichen"
    },
    {
      "title": "Elektroautos Nio EC7 und ES8: Bis zu 500 kW Ladeleistung versprochen",
      "teaser": "Nio startet in das Jahr 2023 mit zwei voluminösen und sehr kräftigen Elektroautos, die enorm schnell laden können sollen.",
      "url": "https://www.heise.de/news/Elektroautos-Nio-EC7-und-ET8-Bis-zu-500-kW-Ladeleistung-versprochen-7446273.html",
      "image_title": "Nio ES8"
    },
    {
      "title": "Warum gibt es so wenige große E-Motorräder?",
      "teaser": "Elektroautos gehören mittlerweile zum Verkehrsalltag. Elektrische Roller sieht man auch immer wieder. Nur große E-Roadster bleiben Exoten. Warum eigentlich?",
      "url": "https://www.heise.de/hintergrund/Warum-gibt-es-so-wenige-grosse-E-Motorraeder-7447301.html"
    },
    {
      "title": "Zwischen Vorbild und Vorurteil: Interview mit Jaya Baloo zu Frauen in der IT",
      "teaser": "Männer trauen Frauen oft keine technischen Berufe zu und Vorurteile behindern sie im IT-Umfeld.Dabei braucht es vielfältige Teams, um international mitzuhalten.",
      "url": "https://www.heise.de/hintergrund/Zwischen-Vorbild-und-Vorurteil-Interview-mit-Jaya-Baloo-zu-Frauen-in-der-IT-7397065.html"
    },
    {
      "title": "H2-Tankstelle in Berlin eröffnet",
      "teaser": "In Berlin wurde eine weitere Wasserstoff-Tankstelle in Betrieb genommen. Sie soll Fahrzeuge der Stadtreinigung dekarbonisieren, doch Probleme bleiben bestehen.",
      "url": "https://www.heise.de/news/H2-Tankstelle-in-Berlin-eroeffnet-7456439.html",
      "image_title": "BSR Fahrzeug"
    },
    {
      "title": "DB Energie: Mobile Wasserstoff-Tankstelle wird Bayerische Regiobahn versorgen",
      "teaser": "In diesem Jahr soll der erste bayerische Wasserstoffzug der Bayerischen Regiobahn (BRB) zu Testzwecken auf die Schiene. DB Energie sorgt für die Betankung.",
      "url": "https://www.heise.de/news/DB-Energie-Mobile-Wasserstoff-Tankstelle-wird-Bayerische-Regiobahn-versorgen-7456367.html"
    },
    {
      "title": "DE-CIX-Internetknoten: Datenverkehr steigt 2022 um ein Viertel",
      "teaser": "Der internationale Datenverkehr ist an DE-CIX-Standorten 2022 erneut deutlich angestiegen. Geräte und Services benötigen immer mehr Daten.",
      "url": "https://www.heise.de/news/DE-CIX-Internetknoten-Datenverkehr-steigt-2022-um-ein-Viertel-7456363.html"
    },
    {
      "title": "E-Scooter: Städte dürfen nach Urteil Sondergebühren von Betreibern kassieren",
      "teaser": "E-Scooter-Verleiher klagten gegen Gebühren von 85 bis 130 Euro pro Fahrzeug und Jahr, die sie in Köln zahlen müssen. Das Urteil stellt ihr Geschäft in Frage.",
      "url": "https://www.heise.de/news/E-Scooter-Staedte-duerfen-nach-Urteil-Sondergebuehren-von-Betreibern-kassieren-7456303.html",
      "image_title": "Full,Size,Profile,Side,Photo,Of,Happy,Excited,Crazy,Mature"
    },
    {
      "title": "Apple Maps: Gewerbetreibende können mit neuem Tool Karteneintrag gestalten",
      "teaser": "Apple startet ein neues Tool, mit dem Gewerbetreibende ihren Karteneintrag ändern können. Die Daten werden auch für Siri, iMessage und andere Apps verwendet.",
      "url": "https://www.heise.de/news/Apple-Maps-Gewerbetreibende-koennen-mit-neuem-Tool-Karteneintrag-gestalten-7456291.html"
    },
    {
      "title": "Dienstliche SMS müssen in der Freizeit nicht gelesen werden",
      "teaser": "Arbeitgeber müssen damit rechnen, dass Angestellte geschickte SMS erst mit Beginn ihres Dienstes zur Kenntnis nehmen, entschied ein Arbeitsgericht.",
      "url": "https://www.heise.de/news/Dienstliche-SMS-muessen-in-der-Freizeit-nicht-gelesen-werden-7456201.html"
    },
    {
      "title": "Virgin Orbit: Nach gescheitertem Raketenstart offenbar mit großen Geldproblemen",
      "teaser": "Der erste kommerzielle Raketenstart von Westeuropa aus, ist in der Nacht zu Dienstag gescheitert. Für Virgin Orbit könnte das drastische Folgen haben.",
      "url": "https://www.heise.de/news/Virgin-Orbit-Nach-gescheitertem-Raketenstart-offenbar-mit-grossen-Geldproblemen-7455820.html"
    },
    {
      "title": "TechStage Deals-Check: Günstige Angebote für Laptops, Smartphones und TVs",
      "teaser": "TechStage zeigt die besten Angebote für Fernseher, Laptops, Monitore, Smartphones und mehr. Besonders günstig sind derzeit ein 4K-Monitor und ein Noname-Tablet.",
      "url": "https://www.techstage.de/angebote/schnaeppchen-check-tiefstpreise-fuer-notebooks-smartphones-und-tvs/rr9py0b?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Technisches Problem: Tausende Flugzeuge mussten in den USA am Boden bleiben",
      "teaser": "Weil ein wichtiges System zur Weitergabe von kritischen Informationen ausgefallen ist, kam es am Mittwoch zu massiven Verspätungen an US-Flughäfen.",
      "url": "https://www.heise.de/news/Technisches-Problem-Tausende-Flugzeuge-muessen-in-den-USA-am-Boden-bleiben-7455899.html"
    },
    {
      "title": "Elektroauto: BYD präsentiert Marke Yangwang mit Offroader U8 und Sportwagen U9",
      "teaser": "Yangwang, die Nobelmarke des chinesischen E-Autoherstellers BYD, zeigt mit U8 und U9 einen Gelände- und einen Supersportwagen mit 4-motorigem Antrieb.",
      "url": "https://www.heise.de/news/Elektroauto-BYD-praesentiert-Marke-Yangwang-mit-Offroader-U8-und-Sportwagen-U9-7455720.html",
      "image_title": "Yangwang U8"
    },
    {
      "title": "Xing stellt Gruppen und Events-Seite ein: Fokus liegt auf Jobvermittlung",
      "teaser": "\"Unternehmen bewerben sich um Talente\" – diesem Wandel auf dem Arbeitsmarkt schuldet Xing die Einstellung der Gruppen und der Xing-Events.",
      "url": "https://www.heise.de/news/Xing-stellt-Gruppen-und-Events-Seite-ein-Fokus-liegt-auf-Jobvermittlung-7455581.html"
    },
    {
      "title": "Kommentar zum Autogipfel im Kanzleramt: Von wegen Mobilität",
      "teaser": "Die Ampel redet von Mobilität. Die Ampel entscheidet sich dann aber doch wieder für eine autozentrierte Diskussionsrunde, kommentiert Kristina Beer.",
      "url": "https://www.heise.de/meinung/Kommentar-zum-Autogipfel-im-Kanzleramt-Von-wegen-Mobilitaet-7455366.html"
    },
    {
      "title": "Paukenschlag: VDE fordert vereinfachte Regeln für Balkonkraftwerke",
      "teaser": "Bis zu 800 Watt, Schukostecker, rückdrehende Zähler und einfache Anmeldung: Der VDE will die Regularien für Balkonkraftwerke komplett umkrempeln.",
      "url": "https://www.heise.de/news/Paukenschlag-VDE-fordert-vereinfachte-Regeln-fuer-Balkonkraftwerke-7455398.html"
    },
    {
      "title": "SentiV: Autonomer Roboter überprüft mit KI Zustand von Nutzpflanzen",
      "teaser": "Landwirte müssen nicht mehr mühsam ihre Felder selbst inspizieren. Der SentiV liefert Daten über Nutzpflanzen nahezu in Echtzeit.",
      "url": "https://www.heise.de/news/SentiV-Autonomer-Roboter-ueberprueft-mit-KI-Zustand-von-Nutzpflanzen-7455461.html"
    },
    {
      "title": "ChatGPT: Update und weitere zehn Milliarden US-Dollar von Microsoft",
      "teaser": "Microsoft soll Gerüchten zufolge weitere Milliarden in OpenAI investieren. ChatGPT bekommt ein Update – samt Stop-Funktion.",
      "url": "https://www.heise.de/news/ChatGPT-Update-und-weitere-zehn-Milliarden-US-Dollar-von-Microsoft-7455298.html"
    }
  ]
}