{
  "timestamp": "2023-12-14T09:11:42",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.51989e08d35091655724",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.c55848dc2a0ff6d67f7a",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "China: Mit Strompreisunterschieden gegen Überproduktion bei Solarenergie",
      "teaser": "In China wird so viel Photovoltaik installiert, wie nirgendwo sonst. Das sorgt dafür, dass es mittags zu viel Strom gibt, abends zu wenig. Das soll sich ändern.",
      "url": "https://www.heise.de/news/China-Mit-Strompreisunterschieden-gegen-Ueberproduktion-bei-Solarenergie-9570145.html",
      "image_title": "Windkraftanlagen hinter Solarpaneelen in der Landschaft"
    },
    {
      "title": "Kryptobörse: Auch neuer Binance-Chef hält Standort von Firmensitz geheim",
      "teaser": "Seit Jahren weigert sich Binance, den Standort der Unternehmenszentrale publik zu machen. Das ändert sich auch nach dem Führungswechsel nicht.",
      "url": "https://www.heise.de/news/Kryptoboerse-Auch-neuer-Binance-Chef-haelt-Standort-von-Firmensitz-geheim-9549495.html",
      "image_title": "Binance-App"
    },
    {
      "title": "Elektroauto Toyota FT-3e Concept: Höhere Effizienz mit Leichtbau und Aerodynamik",
      "teaser": "Der Toyota FT-3e Concept ist eine Studie, die in die Zukunft von Toyotas Elektroautos weisen soll. An kleinere Autos hat Toyota dabei aber wohl nicht gedacht.​",
      "url": "https://www.heise.de/news/Elektroauto-Toyota-FT-3e-Concept-Bescheidenheit-ist-eine-Zier-9549085.html",
      "image_title": "Toyota FT-3e Concept"
    },
    {
      "title": "Geldanlage: Mit Aktien, ETFs und ETPs in Kryptowährungen investieren",
      "teaser": "Wer in Kryptowährungen investieren möchte, muss keine Coins kaufen und mit Wallets hantieren. Möglich machen das zahlreiche Wertpapiere wie ETFs und ETNs.",
      "url": "https://www.heise.de/ratgeber/Geldanlage-Mit-Aktien-ETFs-und-ETPs-in-Kryptowaehrungen-investieren-9566780.html"
    },
    {
      "title": "BMW i5 eDrive40 im Test: An welchen Stellen die Bayern die Spitze definieren",
      "teaser": "Das Elektroauto BMW i5 fährt und unterhält auf beeindruckendem Niveau. Doch an anderer Stelle muss der Konzern nachlegen. Das Basismodell i5 eDrive40 im Test.",
      "url": "https://www.heise.de/tests/Elektroauto-BMW-i5-eDrive40-im-Test-9548946.html",
      "image_title": "BMW i5 eDrive40"
    },
    {
      "title": "Benachteiligung von Spotify & Co: EU-Kommission will Apple angeblich abstrafen",
      "teaser": "Apple verbietet Apps, auf günstigere Kaufmöglichkeiten zu verweisen. Die EU plant angeblich, die als wettbewerbswidrig eingestufte Praxis zu unterbinden.",
      "url": "https://www.heise.de/news/Benachteiligung-von-Spotify-Co-EU-Kommission-will-Apple-angeblich-abstrafen-9574382.html",
      "image_title": "Der App Store auf dem iPhone"
    },
    {
      "title": "Nach Unfall mit Robotaxi von Cruise: Neun Führungskräfte müssen gehen",
      "teaser": "Neun weitere Führungskräfte müssen nach dem Unfall mit einem Robotaxi von Cruise das Unternehmen verlassen.",
      "url": "https://www.heise.de/news/Robotaxi-Betreiber-Cruise-entlaesst-neun-Fuehrungskraefte-9574205.html"
    },
    {
      "title": "BMW R 12 Cruiser: Ein weiterer Anlauf",
      "teaser": "BMW versucht mit dem auf Cruiser umgestrickten Retro-Modell R 12 nineT erneut in diesem Segment Fuß zu fassen. Es gleitet auf einer 110-Nm-Drehmomentwelle.",
      "url": "https://www.heise.de/news/BMW-R-12-Cruiser-Ein-weiterer-Anlauf-9565831.html",
      "image_title": "BMW R 12"
    },
    {
      "title": "Fachkräftemangel: Zu hohe Gehaltsvorstellungen, unterqualifizierte Bewerber",
      "teaser": "Immer mehr offene IT-Stellen in Deutschland: Der Bitkom zeigt, wie sich die Lage verschärfte und woran Unternehmen und Bewerber scheitern.",
      "url": "https://www.heise.de/news/Unternehmen-suchen-haenderingend-Zu-wenig-Fachkraefte-zu-viel-Regulierung-9573743.html"
    },
    {
      "title": "Hohe Strompreise: EU einigt sich auf Schutz der Verbraucher",
      "teaser": "Die EU will die Strompreise auf einem erträglichen Level halten. Die Grünen kritisieren die gefundene Einigung, weil dadurch auch Kohlestrom gefördert werde.",
      "url": "https://www.heise.de/news/Hohe-Strompreise-EU-will-Verbraucher-schuetzen-9574179.html",
      "image_title": "Pylon"
    },
    {
      "title": "Plötzliches Geständnis: Kärntner Krypto-Token war von Anfang an Betrug",
      "teaser": "\"We are very transparent\", versprach EXW. Eine Kryptowährung und Trading-Bots sollten Anleger reich machen. Das Geld haben nun andere.​",
      "url": "https://www.heise.de/news/Ploetzliches-Gestaendnis-Kaerntner-Krypto-Token-war-von-Anfang-an-Betrug-9574145.html",
      "image_title": "Brennende Banknoten"
    },
    {
      "title": "Online-Marktplatz Etsy verschlankt sich und entlässt 11 Prozent der Mitarbeiter",
      "teaser": "Der Etsy-Chef verweist auf herausforderndes Umfeld und nachlassendes Wachstum der Verkäufer des Online-Marktplatzes. Der Sparkurs trifft etwa 225 Mitarbeiter.",
      "url": "https://www.heise.de/news/Online-Marktplatz-Etsy-verschlankt-sich-und-entlaesst-11-Prozent-der-Mitarbeiter-9574151.html",
      "image_title": "Mensch mit vielen kleinen Paketen und Laptop"
    },
    {
      "title": "Verträge & Preiserhöhungen: Beim Verbraucherschutz droht Rückschritt​",
      "teaser": "Kunden müssten Änderungen bei Verträgen etwa mit Banken oder Streaming-Diensten bald nicht mehr ausdrücklich zustimmen, schlagen Verbraucherschützer Alarm.​",
      "url": "https://www.heise.de/news/Vertraege-Preiserhoehungen-Beim-Verbraucherschutz-droht-Rueckschritt-9574105.html",
      "image_title": "Viele Menschen, die in einer Wiener U-Bahn-Station zum Stiegenaufgang drängen, fotografiert von hinten"
    },
    {
      "title": "ChatGPT: Axel Springer und OpenAI besiegeln Partnerschaft",
      "teaser": "Künftig sollen Inhalte aus Bild, Welt, Politico und anderen Medien in Echtzeit in ChatGPT einfließen. Was sich der Verlag von der Kooperation erhofft.",
      "url": "https://www.heise.de/news/ChatGPT-Axel-Springer-und-OpenAI-besiegeln-Partnerschaft-9573942.html",
      "image_title": "Axel-Springer-Verlag in Berlin"
    },
    {
      "title": "NHTSA verpflichtet Tesla, \"Autopilot\"-Software auf zwei Mio. Autos zu erneuern",
      "teaser": "Die US-Straßenverkehrsbehörde hat Tesla wegen Sicherheitsmängeln zu einem Update des Assistenzsystems \"Autopilot\" bei rund zwei Millionen Autos verpflichtet.",
      "url": "https://www.heise.de/news/NHTSA-verpflichtet-Tesla-Autopilot-Software-auf-zwei-Mio-Autos-zu-erneuern-9573766.html"
    },
    {
      "title": "VMware nur noch im Abo: Broadcom stellt Lizenzmodell um",
      "teaser": "Broadcom bündelt eine Vielzahl seiner VMware-Cloud-Angebote in zwei Produkte, reduziert zum Teil deren Preise und führt einen Abozwang dafür ein.",
      "url": "https://www.heise.de/news/Abozwang-Broadcom-stellt-Lizenzmodelle-fuer-VMware-um-9573757.html"
    },
    {
      "title": "Haushaltskürzungen: Bundesregierung streicht Förderung für E-Autos früher",
      "teaser": "Wirtschaftsminister Robert Habeck hat angekündigt, die Kaufunterstützung für Elektroautos früher beenden zu wollen als ursprünglich vorgesehen.",
      "url": "https://www.heise.de/news/Elektroautos-Foerderung-laeuft-frueher-als-geplant-aus-9573778.html",
      "image_title": "VW ID.3"
    },
    {
      "title": "Netze: 1&1 braucht eine Chance im Mobilfunkmarkt",
      "teaser": "Die Monopolkommission warnt, die Frequenzen der Mobilfunker maximal drei Jahre zu verlängern. Unterdessen zögern Festnetzkunden mit dem Wechsel auf Glasfaser.",
      "url": "https://www.heise.de/news/Netze-1-1-braucht-eine-Chance-im-Mobilfunkmarkt-9573751.html",
      "image_title": "Große Rollen mit orangefarbenem Glasfaserkabel zur Verlegung im Boden an einer Baustelle in Beber, Niedersachsen."
    },
    {
      "title": "COP28: Vergesst die Politik, hofft auf \"positive Kipppunkte\"",
      "teaser": "Im Kampf gegen den Klimawandel braucht man nicht mehr auf die Politik zu hoffen. Das ist nicht nur die Lehre der Klimakonferenz, meint Gregor Honsel.",
      "url": "https://www.heise.de/meinung/Kommentar-COP28-Hofft-nicht-mehr-auf-die-Politik-9573712.html"
    },
    {
      "title": "Humanoider Roboter: Tesla präsentiert zweite Generation seines Optimus Bot",
      "teaser": "Die zweite Generation des Tesla Optimus Bot hat es in sich. Verbesserte Aktuatoren und Sensoren verschaffen dem Roboter eine menschenähnliche Beweglichkeit.",
      "url": "https://www.heise.de/news/Humanoider-Roboter-Tesla-praesentiert-zweite-Generation-seines-Optimus-Bot-9573189.html"
    }
  ]
}