{
  "timestamp": "2023-05-11T17:10:09",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.a91dec802bd6d1538f93",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.69310c88567916c2a7ad",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "OpenAI-CEO Sam Altman: Homeoffice war ein Fehler, Experiment beendet",
      "teaser": "Homeoffice bezeichnet er als \"Experiment\": OpenAI-CEO Sam Altman sieht in der Umstellung auf Remote-Work einen Fehler.",
      "url": "https://www.heise.de/news/OpenAI-CEO-Sam-Altman-Homeoffice-war-ein-Fehler-Experiment-beendet-8990096.html"
    },
    {
      "title": "Bundeswirtschaftsministerium legt PV-Strategie vor und kündigt Solarpaket I an",
      "teaser": "Das Ministerium macht beim Ausbau der Solarenergie Tempo und will noch vor der Sommerpause ein Solarpaket I mit einigen Vereinfachungen an den Start bringen.",
      "url": "https://www.heise.de/news/Sonnenenergie-Bundeswirtschaftsministerium-legt-aktualisierte-PV-Strategie-vor-8989540.html",
      "image_title": "Windkraftanlagen hinter Solarpaneelen in der Landschaft"
    },
    {
      "title": "VW: Top-Manager der Software-Tochter Cariad sollen gefeuert werden",
      "teaser": "Der VW-Chef Blume beabsichtigt, die Führungsriege der Software-Tochter Cariad rauszuwerfen. Druck hätten auch die Premium-Marken des Konzerns gemacht.",
      "url": "https://www.heise.de/news/Cariad-VW-Chef-will-Top-Manager-der-Software-Tochter-feuern-8989207.html"
    },
    {
      "title": "Genesis GV70 Electrified: Blitzschnelles und komfortables Elektroauto im Test",
      "teaser": "Das schwere E-SUV GV70 Electrified kann extrem schnell laden und brutal beschleunigen. Seine wahren Stärken liegen aber abseits dieser Fähigkeiten. Ein Test.",
      "url": "https://www.heise.de/tests/Genesis-GV70-Electrified-im-Test-Rasant-in-jeder-Hinsicht-8980081.html",
      "image_title": "Genesis GV70 Electrified"
    },
    {
      "title": "Innendämmung zum Energiesparen: Was sie bringt, was sie kostet und die Risiken",
      "teaser": "Innendämmung erhielt durch einen dummen Zufall einen schlechten Ruf. In der Praxis hat sie sich seit über hundert Jahren gut bewährt. Eine praktische Analyse.",
      "url": "https://www.heise.de/hintergrund/Innendaemmung-zum-Energiesparen-Was-sie-bringt-was-sie-kostet-und-die-Risiken-8974505.html"
    },
    {
      "title": "Chips-Gesetz: EU startet Frühwarnsystem für künftige Halbleiter-Engpässe",
      "teaser": "Die EU-Kommission hat angesichts der Chipkrise ein Pilotprojekt ins Leben gerufen, um früh kritische Störungen in der Halbleiter-Lieferkette herauszufinden.",
      "url": "https://www.heise.de/news/Chips-Gesetz-EU-startet-Fruehwarnsystem-fuer-kuenftige-Halbleiter-Engpaesse-9010053.html"
    },
    {
      "title": "Haven-1: US-Startup will 2025 erste private Raumstation starten",
      "teaser": "Mit Vast hat eine weitere Firma ambitionierte Pläne für Weltraumtourismus vorgestellt. 2025 soll eine Raumstation starten, später eine riesige aufgebaut werden.",
      "url": "https://www.heise.de/news/Haven-1-US-Startup-will-2025-erste-private-Raumstation-starten-9010013.html",
      "image_title": "Raumkapsel Dragon von SpaceX im Orbit an einer kleinen Raumstation: Haven-1"
    },
    {
      "title": "Elektroauto Cupra Raval: VW-ID.2-Ableger hat einen Namen",
      "teaser": "Volkswagen wird den nächsten elektrischen Kleinwagen in zahlreichen Verpackungen anbieten. Eine Variante steuert Cupra bei.",
      "url": "https://www.heise.de/news/Elektroauto-Cupra-Raval-VW-ID-2-Ableger-bekommt-einen-Namen-9009973.html",
      "image_title": "Cupra Raval"
    },
    {
      "title": "Erneuerbare Energien: Windkraft in Großbritannien erstmals größte Stromquelle",
      "teaser": "Während Kohleverstromung in Deutschland ein Comeback feiert, steht sie in Großbritannien vor dem Aus: Dort hatte Wind erstmals den größten Anteil am Strommix.",
      "url": "https://www.heise.de/news/Windstrom-in-Grossbritannien-auf-Platz-1-Erneuerbare-in-Deutschland-bei-50-9009849.html"
    },
    {
      "title": "Apple-Studie sieht wachsende Umsätze bei kleinen iOS-Entwicklern",
      "teaser": "Gerät die App-Economy ins Stottern? Zumindest Apple bilanziert Umsatzwachstum bei kleineren Entwicklern, Zugpferde seien etwa Astrologie-Apps.",
      "url": "https://www.heise.de/news/Apple-Studie-sieht-wachsende-Umsaetze-bei-kleinen-iOS-Entwicklern-9009938.html",
      "image_title": "App Store auf dem iPhone"
    },
    {
      "title": "Apple-Leaks: Das dubiose Ende von Analyst941",
      "teaser": "Das Frühjahr 2023 war bestimmt von Apple-Leaks einer anonymen Quelle namens Analyst941. Diese ist jetzt stumm – was der Leaker zum dramatischen Ende schreibt.",
      "url": "https://www.heise.de/news/Apple-Leaks-Das-dubiose-Ende-von-Analyst941-9009805.html"
    },
    {
      "title": "Microsoft-Chef: Keine Gehaltserhöhungen für Vollzeitkräfte in diesem Jahr",
      "teaser": "Nach Entlassungen soll es bei Microsoft dieses Jahr kein Gehaltsplus bei Vollzeitjobs geben. Auch Boni und Aktienoptionen sollen bescheidener ausfallen.",
      "url": "https://www.heise.de/news/Satya-Nadella-2023-keine-Gehaltserhoehungen-fuer-Vollzeitkraefte-bei-Microsoft-9009755.html"
    },
    {
      "title": "Alles auf KI: PaLM 2 und Gemini stehen im Zentrum von Googles Produktstrategie",
      "teaser": "Google I/O setzt auf KI: Modell PaLM 2 und Gemini bilden die Grundlage neuer Produkte. Highlights der Developer-Keynote und ein Blick in den Technical Report.",
      "url": "https://www.heise.de/news/Alles-auf-KI-PaLM-2-und-Gemini-stehen-im-Zentrum-von-Googles-Produktstrategie-9009189.html"
    },
    {
      "title": "China: Autoabsatz zieht im April deutlich an",
      "teaser": "Im April 2022 lag der Automarkt in China coronabedingt am Boden. Verglichen damit lief der April in diesem Jahr glänzend für die Hersteller.",
      "url": "https://www.heise.de/news/China-Autoabsatz-zieht-im-April-deutlich-an-9009727.html",
      "image_title": "BYD Tang"
    },
    {
      "title": "Schweden: E‑Autos während der Fahrt laden",
      "teaser": "Bis 2025 soll ein Streckenabschnitt der Europastraße zwischen Göteborg und Stockholm zur E‑Road ausgebaut werden. Über die Technik muss noch entschieden werden.",
      "url": "https://t3n.de/news/elektrifizierung-schweden-e20-autobahn-e-road-elektrische-strasse-1551833/",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Lumix S5IIx und Video-Firmware für S5II kommen im Juni mit Blackmagic Raw",
      "teaser": "Panasonics auf Video optimierte Vollformat-Kamera S5IIx wird bald ausgeliefert, bei der S5II lassen sich manche Funktionen für 199 Euro nachrüsten.",
      "url": "https://www.heise.de/news/Lumix-S5IIx-und-Video-Firmware-fuer-S5II-kommen-im-Juni-mit-Blackmagic-Raw-8994311.html",
      "image_title": "Die Kamera Lumix S5IIx von hinten mit aufgeklapptem Display"
    },
    {
      "title": "Elektromobilität: Ladeinfrastrukturverbesserung der EU stößt auf geteiltes Echo",
      "teaser": "Eine kleine Umfrage bei Haltern privater Pkw zeigt geteilte Meinungen zum Plan der EU einer verbesserten Infrastruktur für die E-Mobilität auf.",
      "url": "https://www.heise.de/news/Elektromobilitaet-Ladeinfrastrukturverbesserung-der-EU-stoesst-auf-geteiltes-Echo-9009124.html",
      "image_title": "Renault Megane E-Tech"
    },
    {
      "title": "Bitkom: Der Willen zur Digitalisierung ist da, der Status ist recht verschieden",
      "teaser": "In die Digitalisierung der eigenen Prozesse investiert mittlerweile fast jedes Unternehmen, als Nachzügler betrachten sich trotzdem knapp 50 Prozent der Firmen.",
      "url": "https://www.heise.de/news/Bitkom-Der-Willen-zur-Digitalisierung-ist-da-der-Status-ist-recht-verschieden-9009229.html",
      "image_title": "Business,People,Group,Meeting,Shot,From,Top,View,In,Office"
    },
    {
      "title": "Studie: Paypal beliebteste Zahlungsart im deutschen Onlinehandel",
      "teaser": "Über viele Jahre war der Rechnungskauf die wichtigste Bezahlart im deutschen Onlinehandel. Nun setzt sich der US-Dienst Paypal an die Spitze.",
      "url": "https://www.heise.de/news/Online-Shopping-Paypal-beliebter-als-Rechnungskauf-9009285.html"
    },
    {
      "title": "Cyborg: Jizai Arms verschafft Menschen bis zu sechs KI-Arme",
      "teaser": "Ein dritter Arm wäre bei manchen Aufgaben recht hilfreich. Jizai Arms spendiert gleich bis zu sechs künstliche Arme, die von einer KI gesteuert werden.",
      "url": "https://www.heise.de/news/Cyborg-Jizai-Arms-verschafft-Menschen-bis-zu-sechs-KI-Arme-9009043.html"
    }
  ]
}