{
  "timestamp": "2023-03-14T15:16:00",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.1789559c437552b38d96",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.3eb51a1b1bc464c0a14b",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Meinung: Balkonkraftwerke bis 3 kWp – das fehlt der Energiewende",
      "teaser": "Kleine PV-Anlagen über 600 Watt sind aufgrund der Hürden unattraktiv. Eine erweiterte vereinfachte Anmeldung könnte das ändern, meint Andrijan Möcker.",
      "url": "https://www.heise.de/meinung/Kommentar-Wir-brauchen-groessere-Balkonkraftwerke-800-Watt-genuegen-nicht-7540840.html"
    },
    {
      "title": "Miese Stimmung am Kryptomarkt: Bitcoin fällt unter 20.000 US-Dollar",
      "teaser": "Nachdem die Kryptomärkte freundlicher ins Jahr gestartet waren, geht es nun wieder bergab. Das könnte unter anderem an Turbulenzen im US-Bankensektor liegen.",
      "url": "https://www.heise.de/news/Miese-Stimmung-am-Kryptomarkt-Bitcoin-faellt-unter-20-000-US-Dollar-7542461.html",
      "image_title": "Bitcoins,And,New,Virtual,Money,Concept.gold,Bitcoins,With,Candle,Stick"
    },
    {
      "title": "Solarkraft: Bundesregierung legt Photovoltaik-Strategie vor",
      "teaser": "Die Bundesregierung will es Bürgern und Unternehmen leichter machen, Solaranlagen zu installieren. Der Wirtschaftsminister hat dazu eine Strategie vorgelegt.",
      "url": "https://www.heise.de/news/Photovoltaik-Regierung-will-Nutzung-von-Balkonkraftwerken-erleichtern-7542327.html"
    },
    {
      "title": "Elektroauto Hyundai Ioniq 5 im Test: Höhere Ladeleistung dank Vorkonditionierung",
      "teaser": "Hyundai rüstet den Ioniq 5 mit einer Vorkonditionierung nach. Die mindert den Verschleiß und erhöht die Ladeleistung. Das hat allerdings seinen Preis. Ein Test",
      "url": "https://www.heise.de/tests/Elektroauto-Hyundai-Ioniq-5-im-Test-Korrektes-Vorgluehen-7540431.html",
      "image_title": "Hyundai Ioniq 5"
    },
    {
      "title": "Mercedes GLC 300e: Plug-in-Hybrid mit großer Batterie im Test",
      "teaser": "Der GLC Plug-in-Hybrid macht die elektrische Nutzung im Prinzip einfach, doch Mercedes hat anderweitig eine überaus solide Hürde aufgestellt. Ein Test.",
      "url": "https://www.heise.de/tests/Mercedes-GLC-300e-Plug-in-Hybrid-mit-grosser-Batterie-im-Test-7529143.html",
      "image_title": "Mercedes GLC 300e"
    },
    {
      "title": "ADAC-Pannenbilanz: Auch Elektroautos kranken an Starterbatterien",
      "teaser": "Die Zahl der Pannen mit Elektroautos ist nach Zahlen des ADAC stark angestiegen. Die größte Pannenursache bei ihnen ist die gleiche wie bei Verbrennern.",
      "url": "https://www.heise.de/news/ADAC-Pannenbilanz-Auch-Elektroautos-kranken-an-Starterbatterien-7545464.html"
    },
    {
      "title": "Fake-Jobs: Einstellungen bei Google, Meta und Co sollen grundlos gewesen sein",
      "teaser": "Damit die Konkurrenz sie nicht bekommt, sollen Google, Meta und Tech-Unternehmen sich gegenseitig Mitarbeiter weggekauft haben – die gar nichts zu tun hatten.",
      "url": "https://www.heise.de/news/Fake-Jobs-Einstellungen-bei-Google-Meta-und-Co-sollen-grundlos-gewesen-sein-7545080.html",
      "image_title": "Kumamoto,,Japan,-,May,29,2020,:,Gafam,Apps,On"
    },
    {
      "title": "KMU-Digitalisierung besser als gedacht, Kosten und Zeitmangel als Hürden",
      "teaser": "Von wegen Digitalisierungswüste Deutschland: Der Mittelstand steht international gut da. Wichtigste Hürde sind die Kosten, weit vor fehlendem Know-how.",
      "url": "https://www.heise.de/news/Digitalisierung-Deutscher-Mittelstand-in-EU-Spitze-und-vor-den-USA-7545146.html"
    },
    {
      "title": "Gasversorgung: Besser zusätzliche Speicher bauen als noch mehr LNG-Terminals?",
      "teaser": "Die deutschen Gasspeicherbetreiber behaupten, dass gar keine weiteren LNG-Terminals mehr nötig sind. Stattdessen haben sie einen eigenen Vorschlag.",
      "url": "https://www.heise.de/news/Gasversorgung-Besser-zusaetzliche-Speicher-bauen-als-noch-mehr-LNG-Terminals-7545091.html",
      "image_title": "Bau des LNG-Terminals in Wilhelmshaven"
    },
    {
      "title": "Silicon Valley Bank geschlossen: Was das für Apple heißt",
      "teaser": "Es ist die zweitgrößte US-Bankpleite: Die Silicon Valley Bank ist pleite. Sie war wichtig fürs Tech-Ökosystem. Was das für den iPhone-Hersteller bedeutet.",
      "url": "https://www.heise.de/news/Silicon-Valley-Bank-geschlossen-Was-das-fuer-Apple-heisst-7543774.html",
      "image_title": "Eingang zum Hauptquartier der Silicon Valley Bank in Santa Clara, US-Bundesstaat Kalifornien."
    },
    {
      "title": "Indien: Chinesische Arbeitsverhältnisse dank Lobbyarbeit von Apple und Foxconn",
      "teaser": "iPhones \"made in India\" sind längst Realität. Nun will Apple seine Fabriken weiter ausbauen – und braucht dafür gelockerte Arbeitsbedingungen.",
      "url": "https://www.heise.de/news/Indien-Chinesische-Arbeitsverhaeltnisse-dank-Lobbyarbeit-von-Apple-und-Foxconn-7543756.html",
      "image_title": "Indische Flagge mit Apple-Logo"
    },
    {
      "title": "iPhone und Mac: Apple lastet TSMC mit 3-nm-Chips aus",
      "teaser": "A17 und M3: In Taiwan kann sich die Foundry TSMC einmal mehr über Großaufträge von Apple freuen. Das ist hilfreich, denn anderswo herrscht Flaute.",
      "url": "https://www.heise.de/news/iPhone-und-Mac-Apple-lastet-TSMC-mit-3-nm-Chips-aus-7543752.html",
      "image_title": "TSMC - Logo"
    },
    {
      "title": "Trotz ChatGPT-Fokus: Microsoft löst Team für verantwortungsvollen KI-Einsatz auf",
      "teaser": "Bei Microsoft war lange ein Team dafür zuständig, den Einbau von KI-Technik verantwortungsvoll zu gestalten. Ausgerechnet jetzt wurde es aber ganz aufgelöst.",
      "url": "https://www.heise.de/news/Trotz-ChatGPT-Fokus-Microsoft-loest-Team-fuer-verantwortungsvollen-KI-Einsatz-auf-7544654.html",
      "image_title": "Smartphone mit Bing-Suche und der Aufforderung \"Ask me anything\""
    },
    {
      "title": "Prognos: Gasmangellage tritt mit hoher Wahrscheinlichkeit nicht ein",
      "teaser": "\"Mit hoher Wahrscheinlichkeit kann eine Gasmangellage verhindert werden\", schreiben die Analysten von Prognos. Es blieben aber Risiken.",
      "url": "https://www.heise.de/news/Prognos-Gas-wird-im-kommenden-Winter-ausreichen-wenn-gespart-wird-7544828.html"
    },
    {
      "title": "VW verstärkt Investitionen in Batterien und Digitalisierung",
      "teaser": "Volkswagen will seine Investitionen stärker als bisher fokussieren: Digitalisierung und Batteriezellen sollen eine höhere Priorität bekommen.",
      "url": "https://www.heise.de/news/Volkswagen-Verstaerkte-Investitionen-in-Batterien-und-Digitalisierung-7544766.html",
      "image_title": "VW ID.5"
    },
    {
      "title": "iX-Workshop: Erfolgreich in die Cloud mit dem eigenen Cloud Competence Center",
      "teaser": "Im eigenen Unternehmen gezielt Expertise und Kompetenzen für eine erfolgreiche Cloud-Transformation aufbauen und einsetzen. Frühbucherrabatt noch bis 28.3.",
      "url": "https://www.heise.de/news/iX-Workshop-Erfolgreich-in-die-Cloud-mit-dem-eigenen-Cloud-Competence-Center-7543531.html",
      "image_title": "Cloud-Migrationen erfolgreich mit unternehmensinterner Kompetenz meistern"
    },
    {
      "title": "Cyberagentur des Bundes: Mehr Platz für neue Mitarbeiter",
      "teaser": "Die Cyberagentur des Bundes hat neue Büroräume bekommen, um neue Mitarbeiter unterbringen zu können.",
      "url": "https://www.heise.de/news/Cyberagentur-des-Bundes-Mehr-Platz-fuer-neue-Mitarbeiter-7544587.html"
    },
    {
      "title": "Artikelserie Elektroauto-Batterien: Warum die Vorkonditionierung so wichtig ist",
      "teaser": "Die Vorkonditionierung heizt oder kühlt die Batterie in den fürs Laden optimalen Temperaturbereich. Ziel: kürzere Ladezeiten, längere Lebensdauer des Speichers.",
      "url": "https://www.heise.de/hintergrund/Artikelserie-Elektroauto-Batterien-Warum-die-Vorkonditionierung-so-wichtig-ist-7530679.html",
      "image_title": "Elektroauto Batterie"
    },
    {
      "title": "Electric car battery article series: Why preconditioning is so important",
      "teaser": "Preconditioning heats or cools the battery to the optimum temperature range for charging. Goal: shorter charging times, longer service life of the storage tank.",
      "url": "https://www.heise.de/hintergrund/Electric-car-battery-article-series-Why-preconditioning-is-so-important-7537352.html",
      "image_title": "Elektroauto Batterie"
    },
    {
      "title": "US-Notenbank kündigt Untersuchung zu Kollaps der Silicon Valley Bank an",
      "teaser": "Die Probleme im US-Bankensektor bleiben das Thema an den Finanzmärkten. Das Debakel rund um die Silicon Valley Bank bringt auch die US-Notenbank unter Druck.",
      "url": "https://www.heise.de/news/US-Notenbank-kuendigt-Untersuchung-zu-Kollaps-der-Silicon-Valley-Bank-an-7544571.html",
      "image_title": "Firmenschild auf dem Grundstück des Hauptquartiers der Silicon Valley Bank in Santa Clara, US-Bundesstaat Kalifornien."
    }
  ]
}