{
  "timestamp": "2023-07-18T05:11:35",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.b9b2ac954d3e519db6c0",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.31808d833e73821961e7",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Twitter verzeichnet 50 Prozent Rückgang der Werbeeinnahmen",
      "teaser": "Twitters Werbeeinnahmen sind offenbar stark geschrumpft. Das Problem muss erst einmal angegangen werden, bevor weiteres passieren kann, meint Elon Musk.",
      "url": "https://www.heise.de/news/Elon-Musk-Twitters-Werbeeinnahmen-halbiert-9217711.html",
      "image_title": "Kazan,,Russia,-,Apr,26,,2022:,Logo,Of,Social,Network"
    },
    {
      "title": "Missing Link: China-Strategie der Bundesregierung – weniger Technikabhängigkeit",
      "teaser": "Deutschland hängt bei seltenen Erden, Lithiumbatterien und Photovoltaik von China ab. Sorgen bereiten auch kritische Infrastrukturen und Cybersicherheit.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-China-Strategie-wie-der-Bund-Technikabhaengigkeit-reduzieren-will-9217614.html",
      "image_title": "Close,Up,Waving,Flag,Of,China.,Flag,Symbols,Of,China."
    },
    {
      "title": "Klimapolitik : Verkehrsminister Wissing will keine Politik gegen das Auto machen",
      "teaser": "Wissing möchte nicht, dass sich Autofahrer gegängelt fühlen. Er setzt vielmehr auf klimaneutrale Antriebe, \"bei denen der Staat technologieoffen handeln müsse\".",
      "url": "https://www.heise.de/news/Klimapolitik-Verkehrsminister-Wissing-will-keine-Politik-gegen-das-Auto-machen-9216390.html"
    },
    {
      "title": "Tesla Model 3 und Model Y: Was von der Modellpflege bekannt ist",
      "teaser": "Tesla überarbeitet Model 3 und Model Y. Die Basis bekommt eine neue Batterie. LFP wird zu LFMP erweitert. Wir fassen zusammen, was bislang bekannt ist.",
      "url": "https://www.heise.de/news/Tesla-Model-3-und-Model-Y-Was-von-der-Modellpflege-bekannt-ist-9211952.html",
      "image_title": "Tesla Model 3"
    },
    {
      "title": "Mehr Geld verdienen: Welche IT-Jobs das höchste Gehalt versprechen",
      "teaser": "Geld macht nicht glücklich, aber ein hohes Gehalt erleichtert den Alltag doch ungemein. Wir zeigen die lukrativsten Jobs in der IT-Branche und die Wege dahin",
      "url": "https://www.heise.de/hintergrund/Job-Karrieren-in-der-IT-Die-besten-Wege-zum-hoechsten-Gehalt-9209779.html"
    },
    {
      "title": "Microsoft: Verfahren um Activision-Deal in Großbritannien zwei Monate ausgesetzt",
      "teaser": "Es sieht gut aus für Microsoft. Im Gerangel um die Übernahme von Activision hat ein Gericht in London allen Seiten mehr Zeit für eine Lösung eingeräumt.",
      "url": "https://www.heise.de/news/Microsoft-Verfahren-um-Activision-Deal-in-Grossbritannien-zwei-Monate-ausgesetzt-9219001.html",
      "image_title": "Handy mit Logo von Activision Blizzard vor Microsoft-Logo"
    },
    {
      "title": "Humanoide Roboter: Intel steckt 9 Millionen US-Dollar in Figure",
      "teaser": "Der Figure 01 soll dem Optimus Bot von Tesla sowie Phoenix von Sanctuary AI in der Zukunft Paroli bieten. Intel stärkt Figure mit einer Finanzspritze.",
      "url": "https://www.heise.de/news/Figure-Intel-investiert-Millionen-in-humanoiden-Roboter-9218842.html"
    },
    {
      "title": "N26: Beschränkungen durch Finanzaufsicht bleiben in Kraft",
      "teaser": "Die Neobank N26 wird den Sonderbeauftragten der Bafin und die Beschränkung der Neukundenaufnahme vorerst nicht los, betont aber Fortschritte bei den Auflagen.",
      "url": "https://www.heise.de/news/N26-Beschraenkungen-durch-Finanzaufsicht-bleiben-in-Kraft-9218917.html",
      "image_title": "Stone,,Staffordshire,/,United,Kingdom,-,July,16,2019:,Macro"
    },
    {
      "title": "Klimaschutz: Bundesregierung weist Vorwürfe des Rechtsbruchs zurück",
      "teaser": "Die Regierung nimmt Vorwürfe der Umweltorganisationen zur Kenntnis, die Klimaziele nicht erreicht zu haben. Gegen den des Rechtsbruchs verwahrt sie sich jedoch.",
      "url": "https://www.heise.de/news/Klimaschutz-Bundesregierung-weist-Vorwuerfe-des-Rechtsbruchs-zurueck-9218776.html",
      "image_title": "Heizkraftwerk München Süd"
    },
    {
      "title": "Nach Milliarden-Investitionen: Wie viel LNG bislang importiert wird",
      "teaser": "Ein halbes Jahr nach Inbetriebnahme des ersten deutschen LNG-Terminals spielt Flüssigerdgas bislang keine große Rolle. Das könnte sich aber noch ändern.",
      "url": "https://www.heise.de/news/Gasimporte-LNG-spielt-bislang-nur-eine-kleine-Rolle-9218490.html",
      "image_title": "Flüssigerdgas-Tanker und eine schwimmende Einheit zur Regasifizierung"
    },
    {
      "title": "Wortmarke \"Black Friday\" muss gelöscht werden",
      "teaser": "Nachdem der Bundesgerichtshof eine Beschwerde gegen Nichtzulassung einer Revision zurückgewiesen hat, ist der Rechtsstreit um die Wortmarke beendet.",
      "url": "https://www.heise.de/news/Markenrechtsstreit-Wortmarke-Black-Friday-muss-geloescht-werden-9218351.html"
    },
    {
      "title": "\"Vision Products Group\": Apple baut spezielles Team für Vision Pro & Co. auf",
      "teaser": "Die VPG kümmert sich um aktuelle und künftige Headsets – und arbeitet außerhalb der regulären Infrastruktur des Konzerns, wie es in einem neuen Bericht heißt.",
      "url": "https://www.heise.de/news/Vision-Products-Group-Apple-baut-spezielles-Team-fuer-Vision-Pro-Co-auf-9218132.html",
      "image_title": "Person mit Vision Pro"
    },
    {
      "title": "Nächstes Apple TV: Altes Design, neuer Chip, günstigerer Preis",
      "teaser": "Apple arbeitet derzeit an seiner nächsten Apple-TV-Version. Was die aktuellen Gerüchte über die neue Hardware aussagen.",
      "url": "https://www.heise.de/news/Naechstes-Apple-TV-Altes-Design-neuer-Chip-guenstigerer-Preis-9218112.html"
    },
    {
      "title": "Apple-Card-Sparkonto: Rückbuchung dauert bis zu fünf Tage",
      "teaser": "Schon jetzt dauert es eine ganze Weile, bis man an das im Apple Card Savings Account hinterlegte Spargeld kommt. Mit iOS 17 könnte sich das noch verlängern.",
      "url": "https://www.heise.de/news/Apple-Card-Sparkonto-Rueckbuchung-dauert-bis-zu-fuenf-Tage-9211794.html",
      "image_title": "Apple Card Savings Account"
    },
    {
      "title": "Elektroauto: Tesla-Pick-up Cybertruck als Vorserienfahrzeug am Fließband gebaut",
      "teaser": "Vier Jahre nach der Präsentation meldet Tesla den Bau des ersten Pick-up-Modells Cybertruck in seiner Gigafactory in Texas. In Serie geht das Modell wohl 2024.",
      "url": "https://www.heise.de/news/Elektroauto-Tesla-Pick-up-Cybertruck-als-Vorserienfahrzeug-am-Fliessband-gebaut-9218102.html",
      "image_title": "Tesla Cybertruck"
    },
    {
      "title": "Nächster Einbruch: Investments in deutsche Start-ups um die Hälfte gefallen",
      "teaser": "Start-ups aus Deutschland konnten im ersten Halbjahr deutlich weniger Geld einsammeln als in den Vorjahren. Gegenüber 2022 sanken die Investments um 49 Prozent.",
      "url": "https://www.heise.de/news/Deutsche-Start-ups-bekamen-im-ersten-Halbjahr-drastisch-weniger-Geld-9218026.html"
    },
    {
      "title": "Jobs in der Autoindustrie: Systementwickler für automatisierte Fahrfunktionen",
      "teaser": "Jobs, die in der Autoindustrie und bei Zulieferern künftig wichtig werden: System- und Software-Entwickler für automatisierte Fahrfunktionen",
      "url": "https://www.heise.de/hintergrund/Jobs-in-der-Autoindustrie-Systementwickler-fuer-automatisierte-Fahrfunktionen-9191322.html"
    },
    {
      "title": "Flugtaxi: Lilium sammelt weitere 192 Millionen US-Dollar ein",
      "teaser": "Der Münchner Flugtaxi-Entwickler Lilium hat eine weitere Finanzierungsrunde abgeschlossen. Erneut dabei ist Tencent aus Hongkong.",
      "url": "https://www.heise.de/news/Flugtaxi-Lilium-sammelt-weitere-192-Millionen-US-Dollar-ein-9217853.html"
    },
    {
      "title": "Fehlende Rohmessdaten: Bundesverfassungsgericht hält Laserblitzer für zulässig",
      "teaser": "Ein Rechtsstreit um eine Geschwindigkeitsüberschreitung prallt am Bundesverfassungsgericht ab. Fehlende Rohmessdaten seien kein Beschwerdegrund.",
      "url": "https://www.heise.de/news/Bundesverfassungsgericht-Laserblitzer-ohne-Rohmessdaten-zulaessig-9217763.html"
    },
    {
      "title": "US-Gericht: Ripple kann auf öffentlichen Kryptobörsen frei gehandelt werden",
      "teaser": "Der Kryptowert XRP von Ripple ist beim Handel auf Sekundärmärkten wie Coinbase, Binance und Kraken kein klassisches Wertpapier, hat eine US-Richterin geurteilt.",
      "url": "https://www.heise.de/news/US-Gericht-Ripple-kann-auf-oeffentlichen-Kryptoboersen-frei-gehandelt-werden-9217626.html"
    }
  ]
}