{
  "timestamp": "2023-01-23T10:13:19",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.51403e8e12b73156913d",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.9cdc6d7abfd3089243ad",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Studie: Ransomware-Gauner machten 2022 40 Prozent weniger Umsatz",
      "teaser": "Auch wenn Erpressungstrojaner nach wie vor Hochkonjunktur haben: Laut einer Studie verdienten Cyberkriminelle 2022 damit deutlich weniger als noch im Vorjahr.",
      "url": "https://www.heise.de/news/Studie-Ransomware-Gauner-machten-2022-40-Prozent-weniger-Umsatz-7466300.html"
    },
    {
      "title": "Studie des Bundesumweltamts: \"Tempolimit wirkt stärker als bislang angenommen\"",
      "teaser": "In einer Studie kommt das Bundesumweltamt zu dem Schluss, dass ein Tempolimit auf deutschen Autobahnen mehr CO₂ spart als bisher vermutet.",
      "url": "https://www.heise.de/news/Studie-des-Bundesumweltamts-Tempolimit-wirkt-staerker-als-bislang-angenommen-7465226.html",
      "image_title": "Kombiinstrument Mercedes"
    },
    {
      "title": "Elektroauto: Tesla senkt Preise in Europa und den USA",
      "teaser": "Tesla hat die Preise nun offenbar auch in Europa und den USA deutlich reduziert. In Deutschland kostet das Model 3 nun 6000 Euro weniger als bisher.",
      "url": "https://www.heise.de/news/Elektroauto-Tesla-senkt-Preise-in-Europa-und-den-USA-7458409.html"
    },
    {
      "title": "Solardachziegel: Für wen die Technik interessant ist, was sie kostet und leistet",
      "teaser": "Solarziegel integrieren sich nahtlos ins Dach. Eine Aufdachkonstruktion ist nicht nötig. Noch ist die Technik exotisch. Doch sie ist weiter als man denkt.",
      "url": "https://www.heise.de/ratgeber/Solardachziegel-Fuer-wen-die-Technik-interessant-ist-was-sie-kostet-und-leistet-7460519.html"
    },
    {
      "title": "Warum gibt es so wenige große E-Motorräder?",
      "teaser": "Elektroautos gehören mittlerweile zum Verkehrsalltag. Elektrische Roller sieht man auch immer wieder. Nur große E-Roadster bleiben Exoten. Warum eigentlich?",
      "url": "https://www.heise.de/hintergrund/Warum-gibt-es-so-wenige-grosse-E-Motorraeder-7447301.html"
    },
    {
      "title": "Amazon investiert 35 Milliarden Dollar in die wichtigste AWS-Cloud-Region",
      "teaser": "In den AWS-Rechenzentren in Virginia darf nichts schiefgehen – und da Störungen trotzdem immer wieder vorkommen, will Amazon den Standort nun deutlich ausbauen.",
      "url": "https://www.heise.de/news/Amazon-investiert-35-Milliarden-Dollar-in-die-wichtigste-AWS-Cloud-Region-7467720.html"
    },
    {
      "title": "Flugchaos in den USA: \"Unabsichtlich\" gelöschte Dateien als Ursache",
      "teaser": "Bei Arbeiten am System für das Backup einer wichtigen Datenbank seien versehentlich Dateien gelöscht worden, teilte die FAA jetzt mit. Man habe nachgebessert.",
      "url": "https://www.heise.de/news/Flugchaos-in-den-USA-Unabsichtlich-geloeschte-Dateien-als-Ursache-7467696.html",
      "image_title": "Aerial,View,Of,Airport.,Airplane,Is,Taxiing,To,Gate,Of"
    },
    {
      "title": "Verkehrsminister Wissing hält Tempolimit in Deutschland für unnötig",
      "teaser": "Schon jetzt ließen die hohen Energiepreise das Tempo sinken, und E-Autos würden ohnehin langsamer gefahren, meint Bundesverkehrsminister Volker Wissing (FDP).",
      "url": "https://www.heise.de/news/Verkehrsminister-Wissing-haelt-Tempolimit-in-Deutschland-fuer-unnoetig-7467611.html"
    },
    {
      "title": "Luftfahrt-Zulieferbranche trotzt Corona – doch nun fehlen Fachkräfte",
      "teaser": "Die schwer angeschlagene Luftfahrt-Zulieferbranche hat sich weitgehend von der Coronapandemie erholt, steht nun aber vor einem neuen Problem.",
      "url": "https://www.heise.de/news/Luftfahrt-Zulieferbranche-trotzt-Corona-doch-nun-fehlen-Fachkraefte-7467590.html"
    },
    {
      "title": "FTTH im Süden: GVG Glasfaser könnte Hellofiber-Lücke füllen​",
      "teaser": "Das Kieler Unternehmen (\"nordischnet\") überlegt, einige der von Liberty Global nach der Pleite von Hellofiber aufgegebenen Ausbaugebiete zu übernehmen.​",
      "url": "https://www.heise.de/news/FTTH-im-Sueden-GVG-Glasfaser-koennte-Hellofiber-Luecke-fuellen-7467397.html"
    },
    {
      "title": "Ariane 6 und Vega-C: ESA sieht Trägerraketen-Sektor in schwerer Krise",
      "teaser": "Europas Trägerraketen-Sektor ist nach einem Fehlstart der Vega-C und wegen der Verspätungen der Ariane 6 in einer schweren Krise. Die werde man aber meistern.",
      "url": "https://www.heise.de/news/Ariane-6-und-Vega-C-ESA-sieht-Traegerraketen-Sektor-in-schwerer-Krise-7467499.html"
    },
    {
      "title": "Chinesischer Autohersteller BYD: Auf der Überholspur",
      "teaser": "Die Marke Build Your Dream (BYD) ist ein chinesisches Vorzeigeunternehmen, das Tesla hinter sich gelassen hat und jetzt nach Europa strebt.",
      "url": "https://www.heise.de/hintergrund/Autohersteller-BYD-auf-der-Ueberholspur-Ein-chinesischer-Traum-wird-wahr-7345731.html",
      "image_title": "BYD Tang"
    },
    {
      "title": "Encrochat-Verfahren: Bisher knapp 100 Anklagen durch Berliner Staatsanwaltschaft",
      "teaser": "Bei ihrer Kommunikation mit verschlüsselten Kryptohandys wähnten sich Kriminelle per Encrochat in Sicherheit. Inzwischen sind jedoch etliche in Haft.",
      "url": "https://www.heise.de/news/Encrochat-Verfahren-Bisher-knapp-100-Anklagen-durch-Berliner-Staatsanwaltschaft-7467385.html"
    },
    {
      "title": "49-Euro-Ticket: SPD fordert rascheren Start des \"Deutschlandtickets\"",
      "teaser": "Das 49-Euro-Ticket soll in diesem Frühjahr kommen und das beliebte 9-Euro-Ticket beerben. Doch Detailfragen bremsen bislang die Umsetzung, kritisiert die SPD.",
      "url": "https://www.heise.de/news/Deutschlandticket-SPD-dringt-auf-schnellen-Start-des-49-Euro-Tickets-7467212.html",
      "image_title": "Munich,/,Germany,-,April,20,2012:,Bicycle,Coach,Of"
    },
    {
      "title": "Defizite im Handynetz: Behörde droht Firmen mit Bußgeldern",
      "teaser": "Als vier Mobilfunkkonzerne 2019 Frequenzen ersteigerten, verpflichteten sie sich zum zügigen Netzausbau. Die Frist ist abgelaufen, die Auflagen nicht erfüllt.",
      "url": "https://www.heise.de/news/Defizite-im-Handynetz-Behoerde-droht-Firmen-mit-Bussgeldern-7467184.html"
    },
    {
      "title": "Interne E-Mails: Musk überwachte umstrittenes \"Autopilot\"-Werbevideo persönlich",
      "teaser": "Ein Werbespot zeigte 2016 ein angeblich selbstfahrendes Model X. Laut internen Dokumenten arbeitete Tesla-Chef Musk mit \"absoluter Priorität\" selbst daran.",
      "url": "https://www.heise.de/news/Interne-E-Mails-Musk-ueberwachte-umstrittenes-Autopilot-Werbevideo-persoenlich-7466919.html",
      "image_title": "Tilgurg,,Netherlands,-,September,25,,2016:,Tesla,Motors,Assembly,Plant"
    },
    {
      "title": "Fachkräfte gesucht: Die neue Macht der Arbeitnehmer?",
      "teaser": "Neue Regeln auf dem Arbeitsmarkt? Der Fachkräftemangel ändert die Vorzeichen, Unternehmen kämpfen um Mitarbeiter. Doch gilt die Macht der Angestellten für alle?",
      "url": "https://www.heise.de/news/Fachkraefte-gesucht-Die-neue-Macht-der-Arbeitnehmer-7466909.html"
    },
    {
      "title": "KI-Servicezentrum in Potsdam im Aufbau – Schwierige Personal-Suche",
      "teaser": "Ein neues KI-Servicezentrum in Potsdam will für ganz unterschiedliche Branchen Test-Szenarien ermöglichen. KI-Forschung und Praxisbezug stehen im Vordergrund.",
      "url": "https://www.heise.de/news/KI-Servicezentrum-in-Potsdam-im-Aufbau-Schwierige-Personal-Suche-7466816.html"
    },
    {
      "title": "Prozess: Tesla-Chef Elon Musk nach Anlegerklage im Zeugenstand",
      "teaser": "2018 kündigte Musk den Börsenrückzug von Tesla auf Twitter an. Nun steht er aufgrund einer Sammelklage von Investoren im Zeugenstand – es geht um viel Geld.",
      "url": "https://www.heise.de/news/Prozess-Tesla-Chef-Elon-Musk-nach-Anlegerklage-im-Zeugenstand-7466811.html",
      "image_title": "Madurai,,India,2022,May,23,:,Elon,Musk's,Own,Companies"
    },
    {
      "title": "Experten fordern Anpassung der Promillegrenze für E-Scooter-Fahrer",
      "teaser": "Sind die Strafen für alkoholisiertes Fahren mit E-Scootern zu hoch? Einige Experten schätzen das so ein.",
      "url": "https://www.heise.de/news/Experten-fordern-Anpassung-der-Promillegrenze-fuer-E-Scooter-Fahrer-7465368.html"
    }
  ]
}