{
  "timestamp": "2023-12-13T11:10:24",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.51989e08d35091655724",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.60115f35d76910d55342",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "China: Mit Strompreisunterschieden gegen Überproduktion bei Solarenergie",
      "teaser": "In China wird so viel Photovoltaik installiert, wie nirgendwo sonst. Das sorgt dafür, dass es mittags zu viel Strom gibt, abends zu wenig. Das soll sich ändern.",
      "url": "https://www.heise.de/news/China-Mit-Strompreisunterschieden-gegen-Ueberproduktion-bei-Solarenergie-9570145.html",
      "image_title": "Windkraftanlagen hinter Solarpaneelen in der Landschaft"
    },
    {
      "title": "Kryptobörse: Auch neuer Binance-Chef hält Standort von Firmensitz geheim",
      "teaser": "Seit Jahren weigert sich Binance, den Standort der Unternehmenszentrale publik zu machen. Das ändert sich auch nach dem Führungswechsel nicht.",
      "url": "https://www.heise.de/news/Kryptoboerse-Auch-neuer-Binance-Chef-haelt-Standort-von-Firmensitz-geheim-9549495.html",
      "image_title": "Binance-App"
    },
    {
      "title": "Elektroauto Toyota FT-3e Concept: Höhere Effizienz mit Leichtbau und Aerodynamik",
      "teaser": "Der Toyota FT-3e Concept ist eine Studie, die in die Zukunft von Toyotas Elektroautos weisen soll. An kleinere Autos hat Toyota dabei aber wohl nicht gedacht.​",
      "url": "https://www.heise.de/news/Elektroauto-Toyota-FT-3e-Concept-Bescheidenheit-ist-eine-Zier-9549085.html",
      "image_title": "Toyota FT-3e Concept"
    },
    {
      "title": "Geldanlage: Mit Aktien, ETFs und ETPs in Kryptowährungen investieren",
      "teaser": "Wer in Kryptowährungen investieren möchte, muss keine Coins kaufen und mit Wallets hantieren. Möglich machen das zahlreiche Wertpapiere wie ETFs und ETNs.",
      "url": "https://www.heise.de/ratgeber/Geldanlage-Mit-Aktien-ETFs-und-ETPs-in-Kryptowaehrungen-investieren-9566780.html"
    },
    {
      "title": "BMW i5 eDrive40 im Test: An welchen Stellen die Bayern die Spitze definieren",
      "teaser": "Das Elektroauto BMW i5 fährt und unterhält auf beeindruckendem Niveau. Doch an anderer Stelle muss der Konzern nachlegen. Das Basismodell i5 eDrive40 im Test.",
      "url": "https://www.heise.de/tests/Elektroauto-BMW-i5-eDrive40-im-Test-9548946.html",
      "image_title": "BMW i5 eDrive40"
    },
    {
      "title": "Humanoider Roboter: Tesla präsentiert zweite Generation seines Optimus Bot",
      "teaser": "Die zweite Generation des Tesla Optimus Bot hat es in sich. Verbesserte Aktuatoren und Sensoren verschaffen dem Roboter eine menschenähnliche Beweglichkeit.",
      "url": "https://www.heise.de/news/Humanoider-Roboter-Tesla-praesentiert-zweite-Generation-seines-Optimus-Bot-9573189.html"
    },
    {
      "title": "Matternet: Berlin erhält erstes Drohnen-Liefernetz mit Betrieb außer Sichtweite",
      "teaser": "Drohnen von Matternet sollen in Berlin künftig Laborproben von Krankenhäusern in ein Zentrallabor fliegen. Das ist umweltfreundlicher als mit Fahrzeugen.",
      "url": "https://www.heise.de/news/Matternet-darf-Lieferdrohnen-ausser-Sicht-in-Berlin-betreiben-9573158.html"
    },
    {
      "title": "Nach Übernahme: Werbeeinahmen von X/Twitter fallen auf 2,5 Milliarden US-Dollar",
      "teaser": "Elon Musks Kurznachrichtendienst hat pro Quartal nur noch 600 Millionen US-Dollar mit Werbung eingenommen. Abogebühren können das nicht ansatzweise auffangen.",
      "url": "https://www.heise.de/news/X-Twitter-Werbeeinahmen-in-diesem-Jahr-noch-einmal-fast-halbiert-9573154.html",
      "image_title": "X-Symbol auf einem Smartphone. Das Smartphone liegt auf einer Mac--Notebook-Tastatur."
    },
    {
      "title": "ASML und Samsung kooperieren für Forschungs- und Entwicklungslabor in Südkorea",
      "teaser": "Die Investitionen in das R&D-Center belaufen sich auf eine Trillion südkoreanische Won. Zudem kooperiert ASML mit SK Hynix für ökofreundlichere EUV-Produktion.",
      "url": "https://www.heise.de/news/ASML-und-Samsung-kooperieren-fuer-Forschungs-und-Entwicklungslabor-in-Suedkorea-9573140.html",
      "image_title": "Silizium-Wafer in der Produktion"
    },
    {
      "title": "Kryptobörse Kucoin schließt in New York, zahlt Millionenstrafe",
      "teaser": "Kucoin muss fortan alle Kunden identifizieren und darf keine New Yorker mehr bedienen. 178.000 Konten werden geschlossen.​",
      "url": "https://www.heise.de/news/Kryptoboerse-Kucoin-schliesst-in-New-York-zahlt-Millionenstrafe-9573134.html",
      "image_title": "Geldscheine mit Kluppen zum Trocknen aufgehängt"
    },
    {
      "title": "Deutsche Telekom: Bei FTTH auf Kurs",
      "teaser": "Die Deutsche Telekom hat 2023 rund 2,5 Millionen Haushalte mit Glasfaser angebunden und will das Tempo halten. Jetzt müssen nur noch die Kunden anbeißen.​",
      "url": "https://www.heise.de/news/Telekom-Bei-FTTH-auf-Kurs-9573108.html",
      "image_title": "Magentafarbener Verteilerkasten auf dem Trottoir vor einem Gebäude"
    },
    {
      "title": "Elektroauto: Zu Nios Akkuwechsel-Abo kommen ab April 2024 Lade- und Tauschkosten",
      "teaser": "Nios Akkuwechselsystem-Kunden zahlen zum Abo ab April 2024 auch Ladestrom. Dazu kommen monatlich nach den ersten beiden Wechseln zehn Euro pro Wechsel.",
      "url": "https://www.heise.de/news/Elektroauto-Zu-Nios-Akkuwechsel-Abo-kommen-ab-April-2024-Lade-und-Tauschkosten-9572753.html",
      "image_title": "Nio Wechselstation​"
    },
    {
      "title": "Renault verkauft Aktien von Nissan und verdient kräftig daran",
      "teaser": "Renault hat sich wie geplant von einem kleinen Teil seiner Anteile an Nissan getrennt. Der Gewinn soll ein dreistelliger Millionenbetrag sein.",
      "url": "https://www.heise.de/news/Renault-verkauft-Aktien-von-Nissan-und-verdient-kraeftig-daran-9572798.html",
      "image_title": "Renault Logo"
    },
    {
      "title": "Elektroauto Citroën ë-Berlingo: Facelift bringt LFP-Batterie​",
      "teaser": "Citroën überarbeitet den praktischen Hochdachkombi Berlingo. Das Elektroauto bekommt eine Mischung aus alter und neuer Technik.",
      "url": "https://www.heise.de/news/Elektroauto-Citroen-e-Berlingo-Facelift-bringt-LFP-Batterie-9572686.html",
      "image_title": "Citroën ë-Berlingo"
    },
    {
      "title": "Polaris Dawn: Ambitionierte private Raumfahrtmission verspätet sich weiter",
      "teaser": "Nach seinem Flug zur ISS wollte Jared Isaacman direkt wieder in den Weltraum. Aus dem Starttermin 2022 wurde aber nichts. Im April soll es aber soweit sein.",
      "url": "https://www.heise.de/news/Polaris-Dawn-Ambitionierte-private-Raumfahrtmission-verspaetet-sich-weiter-9572528.html",
      "image_title": "Astronaut bei Weltraumspaziergang mit Schriftzug \"Polaris Dawn\""
    },
    {
      "title": "Netzbetreiber: Zu viel Förderung bei Glasfaser",
      "teaser": "Die Netzbetreiberverbände sehen erneuten Reformbedarf bei der Glasfaser-Förderung von Bund und Ländern – die Fördertöpfe seien zu groß. ​",
      "url": "https://www.heise.de/news/Gigabit-Foerderung-Verbaende-fordern-Deckelung-auf-eine-Milliarde-9572228.html",
      "image_title": "Baustelle eines Neubaugebiets in Barsinghausen bei Hannover, im Vordergrund ein kleiner Bagger und eine Rolle Glasfaserkabel."
    },
    {
      "title": "Neuer Chef für Blackberry, aber kein neuer Börsengang",
      "teaser": "Der bisherige Leiter der Blackberry-Abteilung für IT-Sicherheitsprodukte, John J. Giamatteo, übernimmt als Konzernchef. \"Project Imperium\" wird gestoppt.",
      "url": "https://www.heise.de/news/Blackberry-findet-neuen-Chef-storniert-Spaltung-mit-Boersengang-9571630.html",
      "image_title": "Graues Element mit Blackberry-Schriftzug"
    },
    {
      "title": "USA: Microsoft und Gewerkschaften mit \"historischer\" Zusammenarbeit bei KI",
      "teaser": "Microsoft wird Beschäftigten Schulungen zum Umgang mit KI anbieten. Der Konzern stimmt zudem einem Gewerkschaftsvertrag über den Einsatz von KI zu.",
      "url": "https://www.heise.de/news/USA-Microsoft-und-Gewerkschaften-mit-historischer-Zusammenarbeit-bei-KI-9571613.html",
      "image_title": "Vancouver,,Canada,-,November,21,,2016:,Microsoft,Sign,On,The"
    },
    {
      "title": "VW-Baureihen Transporter und Caravelle kommen Anfang 2024, auch elektrisch",
      "teaser": "Kommendes Jahr will Volkswagen Nutzfahrzeuge die neue Transporter- und Caravelle-Baureihe vorstellen. Der Vorverkaufsstart für Deutschland beginnt Ende 2023.",
      "url": "https://www.heise.de/news/VW-Baureihen-Transporter-und-Caravelle-kommen-Anfang-2024-auch-elektrisch-9571042.html",
      "image_title": "VW ID. Buzz Wohnmobil-Studie auf der IAA"
    },
    {
      "title": "Brightline West: Schnellzugprojekt in den USA strahlt auch nach Europa aus",
      "teaser": "Im Westen der USA soll eine Hochgeschwindigkeitsbahnstrecke zwischen Los Angeles und Las Vegas gebaut werden. Europäische Zughersteller reiben sich die Hände.",
      "url": "https://www.heise.de/news/Brightline-West-Schnellzugprojekt-in-den-USA-strahlt-auch-nach-Europa-aus-9571080.html",
      "image_title": "Geplantes Aussehen der Züge"
    }
  ]
}