{
  "timestamp": "2023-05-04T13:14:19",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.46c54fe0bb5e724a2342",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.5a386ceabb782131d0e4",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Arbeitsminister zu KI: Veränderte Arbeitswelt, aber kein massenhafter Jobverlust",
      "teaser": "Bald gibt es keine Jobs mehr, die nichts mit KI zu tun haben, ist der Arbeitsminister sicher. Doch die Anbieter der Programm sollen für mehr Transparenz sorgen.",
      "url": "https://www.heise.de/news/Hubertus-Heil-KI-veraendert-die-Arbeitswelt-aber-kein-massenhafter-Jobverlust-8983363.html",
      "image_title": "Ai(artificial,Intelligence),Concept. Bard, ChatGPT, KI, Chatbot"
    },
    {
      "title": "E-Auto: Die neue \"Knutschkugel\" von Microlino",
      "teaser": "Der Microlino fällt durch seinen Bezug zur BMW Isetta auf, ist aber ein modernes E-Auto. Das urbane Konzept profitiert dabei von der Wiederbelebung der Fronttür",
      "url": "https://www.heise.de/news/E-Auto-klein-leicht-und-mit-Fronttuer-bietet-der-Microlino-urbane-Qualitaeten-8982289.html",
      "image_title": "Microlino"
    },
    {
      "title": "Hannover Messe 2023: Begegnungslust, tanzende Roboter und etwas Greenwashing",
      "teaser": "Die Deutsche Messe kann auf eine erfolgreiche Veranstaltung zurückblicken. Frühere Meilensteine wurden nicht erreicht, aber es war viel Lust am Machen spürbar.",
      "url": "https://www.heise.de/hintergrund/Hannover-Messe-2023-Begegnungslust-tanzende-Roboter-und-etwas-Greenwashing-8973423.html"
    },
    {
      "title": "Genesis GV70 Electrified: Blitzschnelles und komfortables Elektroauto im Test",
      "teaser": "Das schwere E-SUV GV70 Electrified kann extrem schnell laden und brutal beschleunigen. Seine wahren Stärken liegen aber abseits dieser Fähigkeiten. Ein Test.",
      "url": "https://www.heise.de/tests/Genesis-GV70-Electrified-im-Test-Rasant-in-jeder-Hinsicht-8980081.html",
      "image_title": "Genesis GV70 Electrified"
    },
    {
      "title": "Innendämmung zum Energiesparen: Was sie bringt, was sie kostet und die Risiken",
      "teaser": "Innendämmung erhielt durch einen dummen Zufall einen schlechten Ruf. In der Praxis hat sie sich seit über hundert Jahren gut bewährt. Eine praktische Analyse.",
      "url": "https://www.heise.de/hintergrund/Innendaemmung-zum-Energiesparen-Was-sie-bringt-was-sie-kostet-und-die-Risiken-8974505.html"
    },
    {
      "title": "Trend auf dem Automarkt: Elektroautos stärker gefragt",
      "teaser": "Elektroautos verkaufen sich immer besser, obwohl die Förderung reduziert, Wartezeiten lang und günstige Modelle die Ausnahme sind.",
      "url": "https://www.heise.de/news/Trend-auf-dem-Automarkt-Elektroautos-staerker-gefragt-8987349.html",
      "image_title": "Polestar 2"
    },
    {
      "title": "Geheimes Pitch-Deck geleakt: Das ist das neue Startup des Gorillas-Gründers",
      "teaser": "Nach dem Verkauf seines Lieferdienstes Gorillas soll Gründer Kagan Sümer ein neues Start-up planen. \"Mirror\" soll aber nichts mit Lebensmitteln zu tun haben.",
      "url": "https://t3n.de/news/geheimes-pitch-deck-neues-startup-gorillas-gruender-1550292/",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Nord Stream: Neue Recherchen deuten auf russische Schiffe am Explosionsort hin",
      "teaser": "Neue Recherchen mehrerer Fernsehsender kommen zum Ergebnis, dass vor den Explosionen an Nord Stream offenbar mehrere russische Schiffe vor Ort waren.",
      "url": "https://www.heise.de/news/Nord-Stream-Neue-Recherchen-deuten-auf-russische-Schiffe-am-Explosionsort-hin-8986983.html",
      "image_title": "An der Meeresoberfläche war der Austritt von Methan aus den Ostsee-Gaspipelines Nord Stream 1 und 2 Ende September 2022 deutlich sichtbar."
    },
    {
      "title": "Elektroautos Citroën ë-C4 und ë-C4 X: Batterie auf 54 kWh vergrößert",
      "teaser": "Nach und nach verteilt Stellantis den überarbeiteten E-Antriebsstrang in seine Konzernmodelle. Davon Profitieren auch Citroën ë-C4 und ë-C4 X.​",
      "url": "https://www.heise.de/news/Elektroautos-Citroen-e-C4-und-e-C4-X-Batterie-auf-54-kWh-vergroessert-8986899.html",
      "image_title": "Citroën ë-C4 X"
    },
    {
      "title": "Motorrad Indian Sport Chief: Chef im Sportstudio",
      "teaser": "Die Indian Sport Chief ist ein Cruiser mit Dynamik-Plus. Das 311-kg-Bike bekam einstellbare Dämpfer und kräftige Bremsen. Ihr V2-Motor bleibt unverändert.",
      "url": "https://www.heise.de/news/Indian-Sport-Chief-Chef-im-Sportstudio-8974349.html"
    },
    {
      "title": "Ansage der EU-Kommission: Apple soll USB-C-Ladekabel nicht vernageln",
      "teaser": "Apple plant Berichten zufolge die Zertifizierung bestimmter Funktionen von USB-C-Kabeln fürs iPhone. Die Europäische Union hat den Konzern davor nun gewarnt.",
      "url": "https://www.heise.de/news/Ansage-der-EU-Kommission-Apple-soll-USB-C-Ladekabel-nicht-vernageln-8986709.html",
      "image_title": "iPhone 14 Pro Max und 14 Pro."
    },
    {
      "title": "82 Prozent der Unternehmen verschicken immer noch Faxe",
      "teaser": "Totgesagt werden sie schon lange, aber in vielen deutschen Firmen kommen sie laut einer Umfrage immer noch zum Einsatz: Faxe.",
      "url": "https://www.heise.de/news/Umfrage-82-Prozent-der-deutschen-Unternehmen-verschicken-noch-Faxe-8986738.html"
    },
    {
      "title": "Free TV & Streaming: Auswertungsfenster für deutsche Filme wird schmaler",
      "teaser": "Statt bisher nach sechs Monaten sollen geförderte Kinofilme schon nach vier Monaten der weiteren Verwertung zugeführt werden können.",
      "url": "https://www.heise.de/news/Free-TV-Streaming-Auswertungsfenster-fuer-deutsche-Filme-wird-schmaler-8986605.html"
    },
    {
      "title": "Ukraine: Soldaten steuern MGs über Handheld-PC Steam Deck",
      "teaser": "Die Ukraine benutzt im Verteidigungskrieg gegen Russland den Handheld-PC Steam Deck, um darüber eine Lafette elektronisch fernzusteuern.",
      "url": "https://www.heise.de/news/Steam-Deck-Ukraine-nutzt-Handheld-Spielekonsole-zur-Steuerung-von-MGs-8986543.html"
    },
    {
      "title": "Übernachtungsvermittler konnten 2022 in Deutschland gute Geschäfte machen",
      "teaser": "Das Statistische Bundesamt zeigt mit Zahlen von Eurostat, dass Übernachtungsvermittler wie AirBnB im Jahr 2022 in Deutschland ein gutes Geschäft gemacht haben.",
      "url": "https://www.heise.de/news/AirBnB-Booking-com-und-Co-Corona-Loch-fuer-Kurzzeitvermietungen-ueberwunden-8986481.html",
      "image_title": "Eine Frau bucht online eine Reise"
    },
    {
      "title": "Peugeot 2008 Facelift: Elektroauto mit leicht vergrößerter Batterie",
      "teaser": "Peugeot überarbeitet den 2008. Fortschritte gibt es beim Infotainment und im Antrieb der elektrischen Version, allerdings nicht an den entscheidenden Stellen.",
      "url": "https://www.heise.de/news/Peugeot-2008-Facelift-Elektroauto-mit-leicht-vergroesserter-Batterie-8986297.html",
      "image_title": "Peugeot 2008 Facelift 2023"
    },
    {
      "title": "Tunnelbauprojekt: Musks The Boring Company erweitert Vegas Loop",
      "teaser": "Das Tunnelsystem Vegas Loop im US-Bundesstaat Nevada bekommt eine Erweiterung. Eine Kommission genehmigte das Ausbauprojekt. Kritik gibt es nur wenig.",
      "url": "https://www.heise.de/news/The-Boring-Company-Vegas-Loop-soll-erweitert-werden-8986449.html"
    },
    {
      "title": "Penetrationstester: Angreifer im Dienste des Guten",
      "teaser": "Kriminelle nutzen für Attacken sowohl technische Schwachstellen als auch die Gutmütigkeit der Menschen. Die Gegenseite geht ebenso vor, erzählt ein Pentester.",
      "url": "https://www.heise.de/news/Penetrationstester-Angreifer-im-Dienste-des-Guten-8986370.html"
    },
    {
      "title": "US-Behörde: Facebooks Mängel immer noch \"substanzielles Risiko für Alle\"​ ​",
      "teaser": "Trotz Rekordstrafe soll Meta weiter Datenschutzauflagen verletzt haben. Die FTC will jetzt speziell Kinder schützen. Ob das Manöver gelingt, ist offen.",
      "url": "https://www.heise.de/news/US-Behoerde-Facebook-immer-noch-substanzielles-oeffentliches-Risiko-8986408.html",
      "image_title": "Facebook-Konzern erreicht 2 Milliarden User und höchsten Quartalsgewinn"
    },
    {
      "title": "Autobahn- und Schienenbau: Bundesregierung will Genehmigungen beschleunigen",
      "teaser": "Projekte für den Ausbau des Schienennetzes und die Beseitigung von Autobahn-Engpässen sollen mit einem Gesetz Vorrang bekommen.",
      "url": "https://www.heise.de/news/Autobahn-und-Schienenbau-Bundesregierung-will-Genehmigungen-beschleunigen-8986333.html"
    }
  ]
}