{
  "timestamp": "2023-02-24T21:10:03",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.b87f75d326273bade407",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.5670d8eb73155b673fac",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "\"Eine furchtbare Idee\": EU startet Konsultation zu Netzgebühren",
      "teaser": "Im Maßnahmenpaket mit dem Gigabit Infrastructure Act beginnt Brüssel mit einer Umfrage, wie Google, Meta und Co. an den Netzkosten beteiligt werden können.",
      "url": "https://www.heise.de/news/Netze-EU-Konsultation-zu-Kostenbeteiligung-von-Big-Tech-7525295.html",
      "image_title": "Binnenmarktkommissar Thierry Breton bei der Vorstellung des Gigabit-Maßnahmenpakets am Donnerstag in Brüssel."
    },
    {
      "title": "Telekom wächst und will Glasfaser-Ausbau beschleunigen",
      "teaser": "Die Deutsche Telekom freut sich über ein erfolgreiches Geschäftsjahr 2022 und will nun den Ausbau von Glasfaseranschlüssen weiter beschleunigen.",
      "url": "https://www.heise.de/news/Telekom-waechst-und-will-Glasfaser-Ausbau-beschleunigen-7525641.html"
    },
    {
      "title": "Von wegen \"Mythos Fachkräftemangel\": Unternehmen finden kaum externe ITler",
      "teaser": "Über die Hälfte der deutschen Firmen konnte im letzten Jahr keine offene IT-Stelle mit festangestellten ITlern vom Arbeitsmarkt füllen, ergab eine Civey-Studie​",
      "url": "https://www.heise.de/news/Von-wegen-Mythos-Fachkraeftemangel-Unternehmen-finden-kaum-externe-ITler-7524954.html"
    },
    {
      "title": "Gehälter in Deutschland: In diesen Jobs verdienen Sie am meisten Geld",
      "teaser": "Indeed und Glassdoor haben die Berufe und Unternehmen mit dem höchsten Gehalt ermittelt. Neben der Beratungsbranche landet auch der IT-Bereich weit vorn.",
      "url": "https://www.heise.de/ratgeber/Gehaelter-in-Deutschland-In-diesen-Jobs-verdienen-Sie-am-meisten-Geld-7525541.html",
      "image_title": "Mann in Anzug hält breit gefächerte Dollarscheine in die Kamera"
    },
    {
      "title": "Lightning-Netzwerke: Wie der Bitcoin doch noch Zahlungsmittel werden soll",
      "teaser": "An sich ist der Bitcoin zu langsam und zu teuer für alltagstaugliches Bezahlen. Die Lightning-Netzwerke sollen da Abhilfe schaffen.",
      "url": "https://www.heise.de/hintergrund/Lightning-Netzwerke-Wie-der-Bitcoin-doch-noch-Zahlungsmittel-werden-soll-7490252.html",
      "image_title": "Lightning,Network,Communication,In,Cryptocurrency,Technology.,Bitcoin,And,Internet,Payment"
    },
    {
      "title": "Netzausrüster Ericsson streicht 8500 Stellen",
      "teaser": "Die Entlassungswelle rollt weiter: Netzwerkausrüster Ericsson will sich im Zuge eines Sparprogramms von acht Prozent seiner Belegschaft trennen.",
      "url": "https://www.heise.de/news/Ericsson-streicht-8500-Stellen-7527295.html",
      "image_title": "Stockholm,,Sweden,-,October,8,,2021:,An,Office,Building,At"
    },
    {
      "title": "Potenzialanalyse: Wirtschaft kann 91 Prozent des Glasfaserausbaus selbst stemmen",
      "teaser": "Das Digitalministerium ließ ausloten, wo noch staatliche Gelder zum Aufbau von Gigabitnetzen nötig sind. Die Ergebnisse sollen helfen, Fördermittel zu steuern.",
      "url": "https://www.heise.de/news/Potenzialanalyse-Wirtschaft-kann-91-Prozent-des-Glasfaserausbaus-selbst-stemmen-7527114.html"
    },
    {
      "title": "Elektroauto mit Solarmodulen Sion kommt nicht auf den Markt",
      "teaser": "Nach dem Scheitern der Finanzierung stellt Sono die Entwicklung seines Elektroautos Sion endgültig ein. Das Start-up ist auf mobile Photovoltaik spezialisiert.",
      "url": "https://www.heise.de/news/Elektroauto-mit-Solarmodulen-Sion-kommt-nicht-auf-den-Markt-7527034.html"
    },
    {
      "title": "Inflation Reduction Act: Audi will Elektroautos in den USA bauen",
      "teaser": "Mit den neuen Subventionen \"ist der Bau eines US-Werks für Elektroautos hochattraktiv geworden\". Audi möchte Elektroautos daher künftig auch in den USA bauen.",
      "url": "https://www.heise.de/news/Inflation-Reduction-Act-Audi-will-Elektroautos-in-den-USA-bauen-7526960.html"
    },
    {
      "title": "Unfallstatistik: Zahl der Verkehrstoten stieg 2022 um 9 Prozent",
      "teaser": "Im Jahr 2022, das nicht mehr so wie die beiden Vorjahre von der Coronvirus-Pandemie geprägt war, starben mehr Menschen auf den Straßen als 2021.",
      "url": "https://www.heise.de/news/Unfallstatistik-Zahl-der-Verkehrstoten-stieg-2022-um-9-Prozent-7526882.html"
    },
    {
      "title": "Nächste Klage gegen VW wegen Verbrenner-Produktion vor Gericht gescheitert",
      "teaser": "Weil CO₂-Ausstoß den Klimawandel anfacht, sollen Autokonzerne auf Verbrennungsmotoren verzichten. Wie schon Greenpeace klagte ein Landwirt vergeblich gegen VW.",
      "url": "https://www.heise.de/news/Naechste-Klage-gegen-VW-wegen-Verbrenner-Produktion-vor-Gericht-gescheitert-7526718.html",
      "image_title": "Volkswagen-Manager Ralf Brandstätter"
    },
    {
      "title": "LNG: Warum Deutschland auf feste Terminals an Land verzichten sollte",
      "teaser": "In Rekordzeit hat Deutschland 2022 schwimmende LNG-Terminals aus dem Boden gestampft. Landterminals sollen folgen – doch Wirtschaftsforscher raten davon ab.",
      "url": "https://www.heise.de/news/LNG-Warum-Deutschland-auf-feste-Terminals-an-Land-verzichten-sollte-7526758.html",
      "image_title": "Der unter bahamaischer Flagge fahrende Tanker \"LNG Fukurokuju\" hat am griechischen LNG-Terminal Revithoussa festgemacht."
    },
    {
      "title": "#TGIQF – Big-Tech und der Wirtschaftsabsturz",
      "teaser": "Auf die fetten Coronajahre folgt ein Absturz der Wirtschaft. Firmen gehen damit unterschiedlich um – teils mit kuriosen Aussagen in ihren Geschäftsberichten.",
      "url": "https://www.heise.de/news/TGIQF-Big-Tech-und-der-Wirtschaftsabsturz-7526477.html"
    },
    {
      "title": "Abgasbetrug: Umwelthilfe erwartet bald ein Grundsatzurteil zu Thermofenstern",
      "teaser": "Sind amtliche Stilllegungen oder Hardware-Nachrüstung vom Abgasbetrug betroffener Fahrzeuge möglich? Das will die DUH in einem Grundsatzurteil geklärt wissen.",
      "url": "https://www.heise.de/news/Abgasbetrug-Umwelthilfe-erwartet-bald-ein-Grundsatzurteil-zu-Thermofenster-7526305.html",
      "image_title": "Abgasanlage VW Sharan 2.0 TDI"
    },
    {
      "title": "heise meets …Chatbots werden sich durchsetzen – Arbeitgeber müssen reagieren",
      "teaser": "ChatGPT hat starke Auswirkungen. Alexander von Gernler warnt: Entscheider in Firmen müssen sich wichtigen ethischen Fragen und neuen Verantwortungen stellen.",
      "url": "https://www.heise.de/news/heise-meets-Auch-Chatbots-beeinflussen-die-Ethik-in-IT-und-Arbeitswelt-7526418.html"
    },
    {
      "title": "Entscheidung: KI-generierter Comic kann Copyright erhalten – Einzelbilder nicht",
      "teaser": "Für den Urheberrechtsschutz beim Comic \"Zarya of the Dawn\" unterscheiden US-Copyright-Behörden zwischen Text, Bildern und Anordnung von beidem.",
      "url": "https://www.heise.de/news/Entscheidung-KI-generierter-Comic-kann-Copyright-erhalten-Einzelbilder-nicht-7526295.html",
      "image_title": "Zarya of the Dawn, AI-generated images by Kris Kashtanova"
    },
    {
      "title": "Autonome Shuttles sollen ab Mai für die DB testweise durch Hessen fahren",
      "teaser": "Die Pläne für autonome Shuttles der DB werden konkreter. Ab Mai soll zunächst ein automatisches Auto unterwegs sein, später auch mit Kundschaft und ohne Fahrer.",
      "url": "https://www.heise.de/news/Autonome-Shuttles-sollen-ab-Mai-fuer-die-DB-testweise-durch-Hessen-fahren-7526255.html"
    },
    {
      "title": "iX-Workshop: Erfolgreich mit einem Hybrid-Cloud-Modell",
      "teaser": "Dieser Online-Tagesworkshop am 10. März vermittelt, wie das Zusammenspiel von Cloud- mit On-Premises-Anwendungen gelingt. Noch Restplätze frei.",
      "url": "https://www.heise.de/news/iX-Workshop-Erfolgreich-mit-einem-Hybrid-Cloud-Modell-7524132.html"
    },
    {
      "title": "Die Schweigsamen: Tacita Elektromotorräder als Enduro, Supermoto und Cruiser",
      "teaser": "Tacita baut schon lange E-Motorräder im Offroad-Bereich, nun folgen Cruiser mit Flüssigkeitskühlung und Schaltgetriebe. Der neue Partner dafür sitzt in Indien.",
      "url": "https://www.heise.de/news/Die-Schweigsamen-Tacita-Elektromotorraeder-als-Enduro-Supermoto-und-Cruiser-7524056.html",
      "image_title": "Tacita T-Cruise Turismo"
    },
    {
      "title": "Baden-Württemberg: Auswertung der \"Panama Papers\" bringt Fiskus Millionen",
      "teaser": "Die Auswertung der sogenannten Panama Papers ist eine langwierige Sache. Auch im Südwesten wurden bereits viele Verfahren geführt und Vorgänge genauer geprüft.",
      "url": "https://www.heise.de/news/Baden-Wuerttemberg-Auswertung-der-Panama-Papers-bringt-Fiskus-Millionen-7526119.html"
    }
  ]
}