{
  "timestamp": "2023-07-04T21:11:30",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.9c7084c4648e66c094bf",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.2e699fab1c2fc6a1ab76",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Maestro verschwindet: Was Bankkunden wissen müssen",
      "teaser": "Banken geben ab 1. Juli keine neuen Bezahlkarten für das Maestro-System von Mastercard mehr aus. Unerwartete Probleme bekommen Kunden an der Kasse jedoch nicht.",
      "url": "https://www.heise.de/news/Maestro-verschwindet-Was-Bankkunden-wissen-muessen-9203155.html",
      "image_title": "Ein ungeordneter Stapel mit Kreditkarten und Girokarten von verschiedenen Zahlungsdienstleistern wie Mastercard oder Visa."
    },
    {
      "title": "Apple Card: Goldman Sachs will Partnerschaft mit Apple beenden",
      "teaser": "Goldman Sachs steht in Verhandlungen mit American Express, um das Apple-Kreditkartengeschäft abzugeben. Die Investmentbank macht mit der Apple Card Verlust.",
      "url": "https://www.heise.de/news/Apple-Card-Goldman-Sachs-will-Kreditkartengeschaeft-an-American-Express-abgeben-9204985.html"
    },
    {
      "title": "Kommentar: Ein Solar-Carport als Denkmal des \"Weiter so\"",
      "teaser": "An der Raststätte Hegau-Ost steht nun ein Solardach. Es steht für ein \"Weiter so\" trotz Klimawandels, meint Andreas Wilkens.",
      "url": "https://www.heise.de/meinung/Kommentar-Ein-Solar-Carport-als-Denkmal-des-Weiter-so-9201472.html"
    },
    {
      "title": "BMW X1 xDrive30e im Test​: Plug-in-Hybrid mit reichlich Leistung",
      "teaser": "BMW lässt den Kunden beim Antrieb eine ungewöhnlich große Auswahl. Wie fährt sich das SUV mit dem stärkeren von zwei Plug-in-Hybriden? Ein Test​",
      "url": "https://www.heise.de/tests/BMW-X1-xDrive30e-im-Test-Plug-in-Hybrid-mit-reichlich-Leistung-9187159.html",
      "image_title": "BMW X1 xDrive30e"
    },
    {
      "title": "Trends bei Solarenergie: Mehr Leistung und Flexibilität – auch für alte Anlagen",
      "teaser": "Wärmepumpen, Solarthermie, bidirektionales Laden: Die Solarbranche berücksichtigt verstärkt Aspekte, die über die Stromerzeugung mit neuen Anlagen hinausgehen.",
      "url": "https://www.heise.de/hintergrund/Trends-bei-Solarenergie-Mehr-Leistung-und-Flexibilitaet-auch-fuer-alte-Anlagen-9202091.html"
    },
    {
      "title": "China beschränkt Export wichtiger Metalle für die Energiewende",
      "teaser": "Die Niederlande verbieten den Export modernster Chip-Belichtungssysteme nach China. Die Volksrepublik reagiert mit einem Lizenzregime für Gallium und Germanium.",
      "url": "https://www.heise.de/news/China-beschraenkt-Export-wichtiger-Metalle-fuer-die-Energiewende-9207234.html",
      "image_title": "chinesische Stoptafel"
    },
    {
      "title": "Computerspiele-Branche alarmiert: Games-Förderung soll deutlich sinken",
      "teaser": "Ende 2022 sicherte der Bundestag 70 Millionen Euro Fördergelder für Computerspiele zu. 2024 sollen es laut neuem Haushaltsentwurf 48,7 Millionen Euro sein.",
      "url": "https://www.heise.de/news/Computerspiele-Branche-alarmiert-Games-Foerderung-soll-deutlich-sinken-9207201.html"
    },
    {
      "title": "DSGVO-Strafe: Tele2 muss eine Million Euro zahlen wegen Google Analytics",
      "teaser": "Die schwedische Datenschutzbehörde bittet erstmals zwei Firmen für den Einsatz von Google Analytics zur Kasse. Getroffene Schutzmaßnahmen reichten nicht.",
      "url": "https://www.heise.de/news/DSGVO-Strafe-Tele2-muss-eine-Million-Euro-zahlen-wegen-Google-Analytics-9207153.html"
    },
    {
      "title": "Fukushima: IAEA gibt grünes Licht für Einleitung von Tritium-Wasser ins Meer",
      "teaser": "Nach fast 2 Jahren Prüfung vor Ort hat eine spezielle Arbeitsgruppe ihren Abschlussbericht vorgelegt. Ergebnis: Tritium-Wasser darf ins Meer geleitet werden.",
      "url": "https://www.heise.de/news/Tritium-Wasser-aus-Fukushima-IAEA-hat-keine-Einwaende-gegen-Einleitung-ins-Meer-9206981.html"
    },
    {
      "title": "Streit über App Store: Geht es für Apple und Epic vor den Obersten Gerichtshof?",
      "teaser": "Ein US-Gericht hat Apple auferlegt, Hinweise auf Kaufmöglichkeiten außerhalb des App Stores zu dulden. Dagegen will der iPhone-Hersteller jetzt vorgehen.",
      "url": "https://www.heise.de/news/Streit-um-App-Store-Geht-es-fuer-Apple-und-Epic-vor-den-Obersten-Gerichtshof-9206943.html",
      "image_title": "May,23,,2019,,Brazil.,In,This,Photo,Illustration,The,Epic"
    },
    {
      "title": "Abgasbetrug: Ex-Audi-Chef Stadler legt Revision ein",
      "teaser": "Die Verteidiger von Ex-Audi-Chef Stadler und seiner beiden Mitangeklagten haben überraschend Revision gegen das Urteil des Landgerichts München eingelegt.",
      "url": "https://www.heise.de/news/Abgasbetrug-Ex-Audi-Chef-Stadler-legt-Revision-ein-9206935.html",
      "image_title": "Audi V6 Diesel"
    },
    {
      "title": "Internetpionier Yahoo will zurück an die Börse",
      "teaser": "Der Internetpionier Yahoo blickt auf eine wechselvolle Geschichte zurück. Nun soll es wieder nach oben gehen, mit Geld von Anlegern.",
      "url": "https://www.heise.de/news/Internetpionier-Yahoo-will-zurueck-an-die-Boerse-9206836.html",
      "image_title": "Tablet mit Yahoo.com"
    },
    {
      "title": "Gigabitausbau: Marathonlauf mit Hürden und Ritt auf der Rasierklinge​",
      "teaser": "Digitalminister Wissing sieht nach einem Jahr Gigabitstrategie alles im Plan, doch nicht nur die \"Riesenlücke\" bei der Glasfaserversorgung sorgt für Kritik.",
      "url": "https://www.heise.de/news/Gigabitausbau-Marathonlauf-mit-Huerden-und-Ritt-auf-der-Rasierklinge-9206876.html"
    },
    {
      "title": "Abgasbetrug: Staatsanwalt legt Revision gegen Hatz-Urteil ein",
      "teaser": "Die Strafe für Wolfgang Hatz, ehemaliger Chef der Audi-Motorenentwicklung, findet die Staatsanwaltschaft München ungerechtfertigt. Sie fordert eine Revision.",
      "url": "https://www.heise.de/news/Abgasbetrug-Staatsanwalt-legt-Revision-gegen-Hatz-Urteil-ein-9206818.html"
    },
    {
      "title": "Monopolkommission: Schienen-Infrastruktur sollte von der Bahn unabhängig sein",
      "teaser": "Um dem maroden Schienennetz beizukommen, reichten bisherige Pläne nicht aus, meint die Monopolkommission. Ein Infrastrukturunternehmen müsse eigenständig sein.",
      "url": "https://www.heise.de/news/Monopolkommission-Schienen-Infrastruktur-sollte-von-der-Bahn-unabhaengig-sein-9206657.html",
      "image_title": "Hauptbahnhof Hamburg"
    },
    {
      "title": "Oberleitungs-Lkw: RWTH Aachen entwickelt Baukasten für herkömmliche Lkw",
      "teaser": "An der Uni Aachen hat ein Forschungsteam einen Baukasten entwickelt, mit dem herkömmliche schwere Lkw zu Oberleitungs-Lkw umgerüstet werden können.",
      "url": "https://www.heise.de/news/Oberleitungs-Lkw-RWTH-Aachen-entwickelt-Baukasten-fuer-herkoemmliche-Lkw-9206597.html"
    },
    {
      "title": "Apples Vision Pro: Fertigung angeblich \"drastisch\" zusammengestrichen",
      "teaser": "Schon bislang gilt als ausgemacht, dass Apple die Stückzahlen seines ersten Mixed-Reality-Headsets zunächst niedrig halten muss. Das könnte sich verschärfen.",
      "url": "https://www.heise.de/news/Fertigungsprobleme-bei-der-Vision-Pro-Fertigung-drastisch-zusammengestrichen-9206416.html",
      "image_title": "Vision Pro mit verschiedenen Kameras und Sensoren"
    },
    {
      "title": "UBA: Klimaziele erreichbar mit neuer Kfz-Steuer und neuen Heizungen",
      "teaser": "Das Umweltbundesamt hat errechnet, wie sich die Klimaziele 2030 doch noch erreichen lassen und schlägt Instrumente vor wie ein Malus-System in der Kfz-Steuer.",
      "url": "https://www.heise.de/news/Studie-Klimaziele-erreichbar-mit-mehr-Schienenverkehr-und-neuer-Kfz-Steuer-9206319.html",
      "image_title": "Klimwandel, Kohlendioxid, Abgase, Abgas, CO2"
    },
    {
      "title": "Yamaha Niken GT im Test: Ein unterschätzes Dreirad",
      "teaser": "Das von Yamaha als \"Leaning Multi Wheeler\" bezeichnete Motorrad ging sehr überraschend in seine zweite Generation. Anlass für einen Langstreckentest.",
      "url": "https://www.heise.de/tests/Yamaha-Niken-GT-im-Test-Ein-unterschaetzes-Dreirad-9202667.html",
      "image_title": "Yamaha Niken GT 2023"
    },
    {
      "title": "FTTH: GVG Glasfaser verlegt kostenlos bis in die Wohnung",
      "teaser": "Der Kieler Netzbetreiber macht der Wohnungswirtschaft ein Angebot: Wo GVG (\"Teranet\", \"Nordischnet\") in Eigenregie ausbaut, geht die Hausverkabelung aufs Haus.",
      "url": "https://www.heise.de/news/Glasfaser-Ausbau-GVG-uebernimmt-die-Kosten-bis-in-die-Wohnung-9206175.html"
    }
  ]
}