{
  "timestamp": "2023-11-28T05:11:24",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.e87781a4ef0c05b77c02",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.8313d677e0e587e31f21",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "X/Twitter: Verlust weiterer Werbekunden und Einbußen von 75 Millionen Dollar",
      "teaser": "Bis zu 75 Millionen Dollar an Werbeeinnahmen könnte X/Twitter bis Ende des Jahrs verlieren. Immer mehr Werbetreibende ziehen sich von Musks Plattform zurück.",
      "url": "https://www.heise.de/news/X-Twitter-Verlust-weiterer-Werbekunden-und-Einbussen-von-75-Millionen-Dollar-9539841.html",
      "image_title": "Silhouette Elon Musks vor dem Logo von X"
    },
    {
      "title": "Viele Auszubildende sehen sich unzureichend auf digitale Medien vorbereitet",
      "teaser": "Die DGB-Jugend hat tausende Auszubildende nach ihren Ausbildungsbedingungen befragt. Für sie zeigt sich, dass es noch einigen Digitalisierungsbedarf gibt.",
      "url": "https://www.heise.de/news/Viele-Auszubildende-sehen-sich-unzureichend-auf-digitale-Medien-vorbereitet-9538739.html"
    },
    {
      "title": "Digitalgipfel: Disput über Künstliche Intelligenz",
      "teaser": "Am zweiten Tag des Digitalgipfels in Jena rügte ein Minister wieder einmal die Kommunen, ein anderer Minister geriet in einen Disput.",
      "url": "https://www.heise.de/news/Digitalgipfel-Keine-Nicht-Zuversicht-9535604.html"
    },
    {
      "title": "Digitaler Zahlungsverkehr: Auf dem Weg zum digitalen Euro – der aktuelle Stand",
      "teaser": "Mit Paypal und Apple Pay im Supermarkt und online zahlen ist weder anonym noch kostenlos. Der digitale Euro könnte das ändern – wir erklären die Pläne der EU.",
      "url": "https://www.heise.de/hintergrund/Digitaler-Zahlungsverkehr-Auf-dem-Weg-zum-digitalen-Euro-der-aktuelle-Stand-9534688.html",
      "image_title": "!!!Aufmacher wird überarbeitet und modifiziert, Entwurf ist fertig, Missi ist dran"
    },
    {
      "title": "Leitfaden für Einsteiger: Google Unternehmensprofil einrichten und optimieren",
      "teaser": "Google-Bewertungen sind für Cafés, Läden oder Bars enorm wichtig: Viel Lob lockt mehr Leute ins Geschäft. Auch ein optimiertes Unternehmensprofil hilft dabei.",
      "url": "https://www.heise.de/ratgeber/Leitfaden-fuer-Einsteiger-Google-Unternehmensprofil-einrichten-und-optimieren-9534906.html"
    },
    {
      "title": "Amazon.com ist größter privater Paketzusteller in den USA",
      "teaser": "Amazon.com ist jetzt nach dem US Postal Service der größte Paketzusteller in den USA - nicht zuletzt dank Tausender Franchisenehmer.​",
      "url": "https://www.heise.de/news/Amazon-com-ist-groesster-privater-Paketzusteller-in-den-USA-9541681.html",
      "image_title": "Ein dunkelgrauer Amazon-Lieferwagen mit Aufdruck \"Prime\" steht auf einem Grasstreifen, dahinter Wohngebäude"
    },
    {
      "title": "Interview: D-Trust verteidigt staatliche Root-Zertifikate",
      "teaser": "Kim Nguyen, Geschäftsführer des Vertrauensdienstleisters D-Trust, bricht eine Lanze für anhaltend kritisierte QWAC-Zertifikate der EU.",
      "url": "https://www.heise.de/hintergrund/Interview-D-Trust-verteidigt-staatliche-Root-Zertifikate-9541004.html"
    },
    {
      "title": "Sono Motors findet Investor und holt Mitarbeiter zurück",
      "teaser": "Das Münchner Unternehmen hat offenbar einen Investor gefunden und will Ende Januar 2024 aus dem Insolvenzverfahren herauskommen.",
      "url": "https://www.heise.de/news/Sono-Motors-holt-sich-Geld-und-macht-weiter-9541514.html"
    },
    {
      "title": "Strom-Bremsen zu Spitzenlastzeiten: Bundesnetzagentur legt Regeln fest",
      "teaser": "Falls immer mehr Wärmepumpen oder Elektroautos Strom benötigen, könnte das Netz überlastet werden. Dafür hat die Bundesnetzagentur nun Regeln vorgelegt.",
      "url": "https://www.heise.de/news/Strom-Bremsen-zu-Spitzenlastzeiten-Bundesnetzagentur-legt-Regeln-fest-9540796.html"
    },
    {
      "title": "Die besten VPN-, Security & Cloud-Dienste am Cyber Monday",
      "teaser": "Zur Black Friday Week und Cyber Monday gibt es nicht nur Hardware günstiger. Heise Download zeigt einige der besten Angebote für Cloud-Services, VPN, Security-Tools und mehr.",
      "url": "https://www.techstage.de/angebote/die-besten-vpn-security-und-cloud-dienste-am-cyber-monday/hdwdspz?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Lightning-Zubehör: Wo Apple noch immer kein USB-C anbietet",
      "teaser": "Ein Blick in Apples Inventar zeigt, dass sich der proprietäre Stecker beim Hersteller noch großer Beliebtheit erfreut. Das dürfte sich nicht so schnell ändern.",
      "url": "https://www.heise.de/news/Lightning-Zubehoer-Wo-Apple-noch-immer-kein-USB-C-anbietet-9540189.html"
    },
    {
      "title": "Umfrage zu Künstlicher Intelligenz in deutschen Firmen: Nur jede achte nutzt sie",
      "teaser": "Deutsche Firmen nutzen KI nur selten, große Firmen sind beim Einsatz führend. Meistens ist Unkenntnis das Hindernis, hat das Statistische Bundesamt ermittelt.",
      "url": "https://www.heise.de/news/Umfrage-zu-Kuenstlicher-Intelligenz-in-deutschen-Firmen-Nur-jede-achte-nutzt-sie-9540380.html",
      "image_title": "Businessman,Holding,Digital,Chatbot,Are,Assistant,Conversation,For,Provide,Access"
    },
    {
      "title": "Do Kwon: Gründer des implodierten Stablecoins TerraUSD darf ausgeliefert werden",
      "teaser": "Noch sitzt Do Kwon wegen Urkundenfälschung in Montenegro im Gefängnis. In den USA und Südkorea sind die Vorwürfe massiver. Nun darf er ausgeliefert werden.",
      "url": "https://www.heise.de/news/TerraUSD-Krypto-Pleitier-Do-Kwon-darf-an-USA-oder-Suedkorea-ausgeliefert-werden-9540296.html",
      "image_title": "Handschellen und Hammer"
    },
    {
      "title": "TechStage Deal-Check Cyber Monday: Das sind die besten Angebote & Schnäppchen",
      "teaser": "Mit dem Cyber Monday heute findet die Black-Friday-Week ihr Ende. TechStage zeigt die besten Angebote für Smartphones, Balkonkraftwerke, E-Scooter, TV und mehr.",
      "url": "https://www.techstage.de/angebote/cyber-monday-das-sind-die-besten-angebote-und-schnaeppchen/26sj7lj?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Facebook-Konzern: Russland setzt Pressechef von Meta auf Fahndungsliste",
      "teaser": "Facebook und Instagram sind in Russland gesperrt, Meta ist als \"extremistisch\" eingestuft. Nun wurde bekannt, dass nach dem Pressechef sogar gefahndet wird.",
      "url": "https://www.heise.de/news/Facebook-Konzern-Russland-setzt-Pressechef-von-Meta-auf-Fahndungsliste-9540203.html",
      "image_title": "Schild vor Zentrale von Meta"
    },
    {
      "title": "Indiana: 7000 Dollar-Geldstrafe für Amazon nach Tod eines Mitarbeiters",
      "teaser": "Nach dem Tod eines Mitarbeiters verhängt Indiana eine 7.000 Dollar-Geldstrafe gegen Amazon. Die Angehörigen können nicht vor einem Zivilgericht klagen.",
      "url": "https://www.heise.de/news/Indiana-7000-Dollar-Geldstrafe-fuer-Amazon-nach-Tod-eines-Mitarbeiters-9540125.html"
    },
    {
      "title": "Briefzustellung im Digitalzeitalter: Neues Postgesetz verlängert Zustellzeiten",
      "teaser": "Briefe verlieren an Bedeutung – ein Reformvorschlag für das Postgesetz sieht nun längere Zustellzeiten vor. Das soll Kosten und CO₂-Belastung senken.",
      "url": "https://www.heise.de/news/Briefzustellung-im-Digitalzeitalter-Neues-Postgesetz-verlaengert-Zustellzeiten-9540105.html"
    },
    {
      "title": "eIDAS-Verordnung: Streit um europäische Super-Zertifikate",
      "teaser": "Befürworter europäischer QWACs-Zertifikate sind überzeugt, dass die Technik gegen Phishing helfen kann. Gegner sehen weiterhin eine Infrastruktur zum Abhören.",
      "url": "https://www.heise.de/hintergrund/eIDAS-Verordnung-Streit-um-europaeische-Super-Zertifikate-9539732.html",
      "image_title": "Digitale Identitäten auf einem Tablet, darüber ein Schloss in dem ein Gesicht steckt (Symbolbild)"
    },
    {
      "title": "Meta: Millionen minderjähriger Nutzer auf Instagram waren \"offenes Geheimnis\"",
      "teaser": "Meta hat bewusst Daten von Minderjährigen auf Instagram gesammelt und ausgewertet. Meldungen, dass die Konteninhaber unter 13 Jahre alt sind, wurden ignoriert.",
      "url": "https://www.heise.de/news/Meta-Millionen-minderjaehrige-Nutzer-auf-Instagram-ignoriert-9540043.html"
    },
    {
      "title": "Fachkräftemangel: Künstliche Intelligenz kann laut Studie Abhilfe schaffen",
      "teaser": "Generative KI könnte helfen, den Fachkräftemangel zu verringern, hat eine Studie ergeben. Besonders bei anspruchsvollen Tätigkeiten könne KI unterstützen.",
      "url": "https://www.heise.de/news/Studie-Kuenstliche-Intelligenz-kann-Fachkraeftemangel-lindern-9540014.html"
    }
  ]
}