{
  "timestamp": "2023-08-08T05:10:25",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.8d6bbb6f5f2716ab5e4a",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.10068dd3b2518736065d",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Impfstoffdebatte: PR-Rat rügt geheime Absprachen zwischen Biontech und Twitter",
      "teaser": "Biontech habe versucht, sich dem öffentlichen Diskurs über Impfstoffpatente auf Twitter zu entziehen und kritische Kommentare zu verhindern, moniert der PR-Rat.",
      "url": "https://www.heise.de/news/Impfstoffdebatte-PR-Rat-ruegt-geheime-Absprachen-zwischen-Biontech-und-Twitter-9235525.html"
    },
    {
      "title": "Elektroauto: 20-prozentiger Anteil an Neuwagen vorerst wohl nicht zu halten",
      "teaser": "Beim hohen Anteil von Elektroautos bei den Autoverkäufen handelt es sich um ein künstliches Hoch dank Subvention. Den CO₂-Ausstoß senkt er nicht wie erwartet.",
      "url": "https://www.heise.de/news/Elektroauto-20-prozentiger-Anteil-an-Neuwagen-vorerst-wohl-nicht-zu-halten-9234919.html",
      "image_title": "Fiat 500E"
    },
    {
      "title": "Meeting unter Palmen: Workation liegt bei jungen Angestellten im Trend",
      "teaser": "Eine Workation verbindet eine Urlaubsreise mit Remote-Arbeit. Das Konzept kommt bei jüngeren Generationen besser an als bei älteren, zeigt eine Cisco-Umfrage.",
      "url": "https://www.heise.de/news/Meeting-unter-Palmen-Workation-liegt-bei-jungen-Angestellten-im-Trend-9229776.html"
    },
    {
      "title": "Analyse zur Vision Pro: Apples nächstes großes Ding",
      "teaser": "Apple will mit der Vision Pro die Ära des \"räumlichen Computings\" einläuten und wagt sich auf neues Terrain. Wo steht der Konzern und wo Meta und Co.?",
      "url": "https://www.heise.de/hintergrund/Vision-Pro-im-Ueberblick-Apples-naechstes-grosses-Ding-9233915.html",
      "image_title": "Apple Vision Pro"
    },
    {
      "title": "Motorrad-Navi Garmin Zumo XT2 im Test: Optimale Routen für Biker finden",
      "teaser": "Das neue Motorradnavi Zumo XT2 von Garmin funktioniert gut und ist opulent ausgestattet, allerdings nicht billig. Damit können sich auch Routen-Nerds austoben.",
      "url": "https://www.heise.de/tests/Test-Motorradnavigationsgeraet-Garmin-Zumo-XT2-Gross-und-gehaltvoll-9229246.html",
      "image_title": "Motorradnavigationsgerät Garmin Zumo XT2"
    },
    {
      "title": "Wettbewerb anders führen: Südafrika legt Google, Apple & Co an die Kandare",
      "teaser": "11 Online-Plattformen sollen in Südafrika neue Wege gehen. Die Wettbewerbsbehörde möchte südafrikanische Firmen fördern, speziell schwarze.​",
      "url": "https://www.heise.de/news/Wettbewerb-anders-fuehren-Suedafrika-legt-Google-Apple-Co-an-die-Kandare-9237369.html",
      "image_title": "Schild an Baum: \"Walk this way for the best deals in Town!!!\""
    },
    {
      "title": "Paypal lanciert Dollar-gestützten Stablecoin",
      "teaser": "Als erstes großes Fintech-Unternehmen legt der Bezahldienst Paypal einen Dollar-gestützten Stablecoin auf – und das in schwierigen Zeiten für die Branche.",
      "url": "https://www.heise.de/news/Paypal-mit-eigener-Kryptowaehrung-9237329.html",
      "image_title": "Eine Hand hält ein Smartphone in die Kamera; auf dem Display ist der Paypal-Schriftzug zu sehen"
    },
    {
      "title": "Fake-Kampagne zum VW-Stammwerk: IG Metall wehrt sich",
      "teaser": "Eine angebliche Gewerkschafts-Website behauptet, die IG Metall fordere einen Umbau von Volkswagen. Die Arbeitnehmervertreter erwägen rechtliche Schritte.",
      "url": "https://www.heise.de/news/Fake-Kampagne-zum-VW-Stammwerk-IG-Metall-wehrt-sich-9237191.html",
      "image_title": "Fake-Kampagne gegen VW"
    },
    {
      "title": "Teslas Finanzchef Zachary Kirkhorn hat gekündigt, Nachfolge hausintern geregelt",
      "teaser": "Finanzchef Zachary Kirkhorn wird sich von Tesla trennen, an seine Stelle soll Ende des Jahres Teslas CAO Vaibhav Taneja treten.",
      "url": "https://www.heise.de/news/Teslas-Finanzchef-Zachary-Kirkhorn-hat-gekuendigt-Nachfolge-hausintern-geregelt-9237254.html",
      "image_title": "Tesla Karosserieteile"
    },
    {
      "title": "TSMC: Dresdner Halbleiterwerk ist angeblich beschlossene Sache",
      "teaser": "Zusammen mit Bosch, Infineon und NXP will TSMC offenbar in Dresden ein neues Werk bauen. Vom Bund könnten fünf Milliarden Euro kommen.",
      "url": "https://www.heise.de/news/TSMC-Dresdner-Halbleiterwerk-ist-angeblich-beschlossene-Sache-9237067.html"
    },
    {
      "title": "Fiat Panda, Citroën ë-C3: Stellantis plant für 2024 zwei günstige E-Autos",
      "teaser": "Den Dacia Spring, den kommenden Renault 5 und das wachsende Angebot billiger Kleinwagen aus China will Stellantis mit zwei besonders günstigen E-Autos kontern.",
      "url": "https://www.heise.de/news/Fiat-Panda-Citroen-e-C3-Stellantis-plant-fuer-2024-zwei-guenstige-E-Autos-9236751.html",
      "image_title": "Fiat Concept Centoventi"
    },
    {
      "title": "Finanzchef des Lkw-Herstellers Daimler Truck, Jochen Goetz, unerwartet gestorben",
      "teaser": "Daimler Truck meldet den Verlust seines Finanzvorstands Jochen Goetz durch einen Unglücksfall am Samstag. Der Manager machte die Sparte 2021 eigenständig.",
      "url": "https://www.heise.de/news/Finanzchef-des-Lkw-Herstellers-Daimler-Truck-Jochen-Goetz-unerwartet-gestorben-9236587.html"
    },
    {
      "title": "Topmanager in Apples Autoabteilung von US-Börsenaufsicht mit Arbeitsbann belegt",
      "teaser": "Ein Manager, der als Vater des BMW i3 gilt, darf 3 Jahre nicht mehr in gehobener Position einer börsennotierten Firma arbeiten. Doch was heißt das für Apple?",
      "url": "https://www.heise.de/news/Topmanager-in-Apples-Autoabteilung-von-US-Boersenaufsicht-mit-Arbeitsbann-belegt-9236518.html",
      "image_title": "Produktion des i3"
    },
    {
      "title": "Post darf Briefporto nicht vorzeitig erhöhen",
      "teaser": "Die Deutsche Post würde gern vorzeitig ihr Briefporto erhöhen. Die Bundesnetzagentur sieht dafür keine Argumente.",
      "url": "https://www.heise.de/news/Post-darf-Briefporto-nicht-vorzeitig-erhoehen-9236453.html",
      "image_title": "Ein gelber Briefkasten der Deutschen Post steht an einer Gebäudewand"
    },
    {
      "title": "Apple wächst wieder in China – Indien als neuer Boom-Markt",
      "teaser": "Ein näherer Blick auf Apples Quartalszahlen zeigt, dass China und Indien zwei seltene Lichtblicke sind. Der Westen schrumpft beim iPhone.",
      "url": "https://www.heise.de/news/Apple-waechst-wieder-in-China-Indien-als-neuer-Boom-Markt-9236285.html",
      "image_title": "Flagge von Indien und China mit iPhone"
    },
    {
      "title": "AKW Fukushima: Tritium-Wasser soll demnächst ins Meer abgelassen werden",
      "teaser": "In wenigen Wochen könnte die Verklappung des belasteten Kühlwassers in Fukushima beginnen. Japan will sich vorher noch mit Südkorea und den USA abstimmen.",
      "url": "https://www.heise.de/news/AKW-Fukushima-Tritium-Wasser-soll-demnaechst-ins-Meer-abgelassen-werden-9236384.html"
    },
    {
      "title": "Worldcoin: Bundesinnenminsterium sieht Risiko in biometrischem Faktor",
      "teaser": "Wer an Worldcoin teilnehmen möchte, muss sich mit biometrischen Daten registrieren. Nach Meinung des Bundesinnenministeriums ist das ein Risiko und überflüssig.",
      "url": "https://www.heise.de/news/Worldcoin-Bundesinnenminsterium-sieht-Risiko-in-biometrischem-Faktor-9236180.html"
    },
    {
      "title": "iPhone-15-Event: Spekulationen um genauen Termin",
      "teaser": "Apple wird seine neuen iPhones wohl wie üblich im September zeigen. Nun gibt es frische Indizien für zwei mögliche Termine.",
      "url": "https://www.heise.de/news/iPhone-15-Event-Spekulationen-um-genauen-Termin-9236281.html",
      "image_title": "Tim Cook"
    },
    {
      "title": "Kawasaki Ninja ZX-4RR: Die Rückkehr der Drehorgel",
      "teaser": "Kawasaki bringt die ZX-4RR mit Reihenvierzylinder nach Deutschland. Ein echtes Sportgerät, das aus nur 399 cm³ satte 80 PS holt und irrwitzige 16.000/min dreht.",
      "url": "https://www.heise.de/news/Kawasaki-Ninja-ZX-4RR-Die-Rueckkehr-der-Drehorgel-9234190.html",
      "image_title": "Kawasaki Ninja ZX-4RR"
    },
    {
      "title": "Wettbewerbsverzerrung: US-Richter streicht Anklagepunkte gegen Google zusammen",
      "teaser": "Das US-Justizministerium und mehrere Bundesstaaten wollen Googles Marktmacht über die Werbebranche brechen. Doch ein Richter hat mehrere Klagepunkte abgewiesen.",
      "url": "https://www.heise.de/news/Wettbewerbsverzerrung-US-Richter-streicht-Anklagepunkte-gegen-Google-zusammen-9235889.html",
      "image_title": "Beijing,,China-,April,29,,2017:,Google,Sign,Is,Seen,At"
    }
  ]
}