{
  "timestamp": "2023-05-21T18:13:04",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.56b041d51f4f138925ae",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.056cd69a2a46944b7429",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rise of AI: Welche Rolle spielt Deutschland künftig bei KI und Quantencomputing?",
      "teaser": "Zum achten Mal fand in Berlin die Rise of AI statt: Es ging um Quantencomputing, Nachhaltigkeit, AI Act und die Frage, ob Deutschland führend sein kann bei KI.",
      "url": "https://www.heise.de/hintergrund/Rise-of-AI-Welche-Rolle-spielt-Deutschland-kuenftig-bei-KI-und-Quantencomputing-9058893.html"
    },
    {
      "title": "Elektroauto: Daimler-Truck-Chef nennt Abhängigkeit von China bei Akkus \"extrem\"",
      "teaser": "Daimler-Truck-Chef Martin Daum findet problematisch, dass der Batteriemarkt bei Patenten, Vorprodukten und Materialien zu 80 Prozent von China dominiert wird.",
      "url": "https://www.heise.de/news/Elektroauto-Daimler-Truck-Chef-warnt-vor-extremer-Dominanz-Chinas-bei-Akkus-9059860.html"
    },
    {
      "title": "\"Nur über meine Leiche\": Elon Musk bei Twitter angeblich gegen Zahlung von Miete",
      "teaser": "Sechs Ex-Angestellte von Twitter wollen vor Gericht zugesicherte Abfindungen erstreiten. Ihre Berichte geben einen Blick hinter die Kulissen nach der Übernahme.",
      "url": "https://www.heise.de/news/Nur-ueber-meine-Leiche-Elon-Musk-bei-Twitter-angeblich-gegen-Zahlung-von-Miete-9059668.html",
      "image_title": "San,Francisco,,Ca,,Usa,-,May,1,,2022:,Closeup,Of"
    },
    {
      "title": "Regulierung der digitalen Kryptowährungen: Kryptoregulierung made in Europe",
      "teaser": "Neben der Rechtssicherheit sind die Rückverfolgbarkeit von Transaktionen zur Kriminalitätsbekämpfung und der Schutz von Verbrauchern wichtige Ziele.",
      "url": "https://www.heise.de/hintergrund/Regulierung-der-digitalen-Kryptowaehrungen-Kryptoregulierung-made-in-Europe-8993864.html"
    },
    {
      "title": "In diesen IT-Jobs verdienen Berufseinsteiger das höchste Gehalt",
      "teaser": "Wir zeigen, wie viel Geld Einsteiger in bestimmten IT-Berufen aktuell verlangen können. Vor allem als Berater oder Manager gibts zum Einstieg ein hohes Gehalt.",
      "url": "https://www.heise.de/hintergrund/In-diesen-IT-Jobs-verdienen-Berufseinstiger-das-hoechste-Gehalt-8993964.html"
    },
    {
      "title": "Deutsche Bahn druckt immer mehr und größere Ersatzteile im 3D-Drucker",
      "teaser": "Die Deutsche Bahn erhält immer mehr Ersatzteile aus dem 3D-Drucker, auch große und schwere. Inzwischen sind es über 100.000 – die Datenbank mit Vorlagen wächst.",
      "url": "https://www.heise.de/news/Deutsche-Bahn-druckt-immer-mehr-und-groessere-Ersatzteile-im-3D-Drucker-9061114.html"
    },
    {
      "title": "Energie: WWF kritisiert Entlastungspakete – Klimaschutz zu wenig beachtet",
      "teaser": "Die Entlastungspakete der Regierung in Zeiten des Kriegs und der Inflation sind laut WWF kontraproduktiv. Umwelt- und Klimaziele würden zu wenig berücksichtigt.",
      "url": "https://www.heise.de/news/WWF-Analyse-Energie-Entlastungspaketen-der-Regierung-fehlt-der-Klimaschutz-9061104.html",
      "image_title": "Solar,Panels,And,A,Small,Wind,Turbine,On,The,Top"
    },
    {
      "title": "Yuma Flat im Test: Sehr gutes Balkonkraftwerk für Einsteiger",
      "teaser": "Schnell aufbauen, einstecken und direkt kostenlos Strom erzeugen – das ist mit dem Balkonkraftwerk von Yuma möglich. Wir haben das Komplettpaket getestet.",
      "url": "https://www.techstage.de/test/yuma-flat-im-test-sehr-gutes-balkonkraftwerk-fuer-einsteiger/g5pz66g?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Meta: Twitter-Alternative auf Instagram-Basis kurz vor Veröffentlichung",
      "teaser": "Metas Twitter-Alternative auf Basis von Instagram könnte bereits im Juni erscheinen. Erste Tests mit ausgewählten Promis und Influencern laufen schon.",
      "url": "https://www.heise.de/news/P92-Metas-Twitter-Alternative-auf-Instagram-Basis-kurz-vor-Veroeffentlichung-9061014.html",
      "image_title": "Smartphone mit den Apps von Facebook, Facebook-Messenger, Instragm, WhatsApp und Oculus vor dem Meta-Logo"
    },
    {
      "title": "Wegfahrsperre ineffektiv: Kia und Hyundai schließen millionenschweren Vergleich",
      "teaser": "Hyundai und Kia zahlen in den USA nach einer Klage 200 Millionen US-Dollar an rund 9 Millionen Käufer, deren Autos aufgrund klonbarer Schlüssel geklaut wurden.",
      "url": "https://www.heise.de/news/Wegfahrsperre-ineffektiv-Kia-und-Hyundai-schliessen-millionenschweren-Vergleich-9060998.html"
    },
    {
      "title": "Internet-Nutzung im Festnetz: Datenvolumen in Deutschland steigt weiter rasant",
      "teaser": "In Deutschland steigt das genutzte Datenvolumen im Festnetz weiterhin stark an. Seit Vor-Corona-Zeiten hat es sich vervielfacht – auch im Mobilfunknetz.",
      "url": "https://www.heise.de/news/Internet-Nutzung-im-Festnetz-Datenvolumen-in-Deutschland-steigt-weiter-rasant-9060992.html"
    },
    {
      "title": "Google-Neuheiten: flottes Pixel 7a, erstes Pixel Fold und ein Pixel Tablet",
      "teaser": "Das günstige Pixel 7a wird besser als gedacht. Außerdem macht Google faltbaren Smartphones Konkurrenz und bietet nach langer Pause wieder ein Android-Tablet an.",
      "url": "https://www.heise.de/news/Google-Neuheiten-flottes-Pixel-7a-erstes-Pixel-Fold-und-ein-Pixel-Tablet-9048730.html",
      "image_title": "2 Pixel-Handys"
    },
    {
      "title": "DarkBERT ist mit Daten aus dem Darknet trainiert – ChatGPTs dunkler Bruder?",
      "teaser": "Forscher haben ein KI-Modell entwickelt, das mit Daten aus dem Darknet trainiert ist – DarkBERTs Quelle sind Hacker, Cyberkriminelle, politisch Verfolgte.",
      "url": "https://www.heise.de/news/DarkBERT-ist-mit-Daten-aus-dem-Darknet-trainiert-ChatGPTs-dunkler-Bruder-9060809.html"
    },
    {
      "title": "Breitbandausbau: Digitalminister Wissing gegen Abgabe für Digitalkonzerne",
      "teaser": "Digitalfirmen wie Google sollen laut EU-Kommission für den Breitbandausbau zahlen. Doch Digitalminister Wissing sieht das offene und freie Internet gefährdet.",
      "url": "https://www.heise.de/news/Breitbandausbau-Digitalminister-Wissing-gegen-Abgabe-fuer-Digitalkonzerne-9060787.html"
    },
    {
      "title": "Qrisp: Quantencomputer mit neuem Open-Source-Framework programmieren",
      "teaser": "Fraunhofer hat eine neue Sprache zum Programmieren von Quantensystemen veröffentlicht – Qrisp soll das Entwickeln skalierbarer Quantenalgorithmen ermöglichen.",
      "url": "https://www.heise.de/news/Qrisp-Quantencomputer-mit-neuem-Open-Source-Framework-programmieren-9060649.html",
      "image_title": "Elementary,Particles,Series.,Interplay,Of,Abstract,Fractal,Forms,On,The"
    },
    {
      "title": "Kommentar: Wer den Fachkräftemangel verursacht, braucht hinterher nicht jammern",
      "teaser": "Die Dauerkrise Fachkräftemangel haben Unternehmen selbst zu verantworten. Denn bei der Ausbildung des Nachwuchses machen sie vieles falsch, meint Sven Scharpe.",
      "url": "https://www.heise.de/meinung/Kommentar-Am-Fachkraeftemangel-sind-Unternehmen-selbst-schuld-9058100.html"
    },
    {
      "title": "Studie: BMW Concept Touring Coupé",
      "teaser": "BMW stellt mit dem Shooting Brake Concept Touring Coupé Bezüge zum BMW Z3 Coupé oder den Kombis der 02er-Baureihe aus den 1970er-Jahren her.",
      "url": "https://www.heise.de/news/Studie-BMW-Concept-Touring-Coupe-9060459.html"
    },
    {
      "title": "Artemis-Programm: Blue Origin soll zweite Mondlandefähre entwickeln",
      "teaser": "Ursprünglich hatte Jeff Bezos' Raumfahrtunternehmen bei der NASA gegenüber Elon Musks SpaceX den Kürzeren gezogen. Nun dürfen beide eine Mondlandefähre bauen.",
      "url": "https://www.heise.de/news/Artemis-Programm-Blue-Origin-soll-zweite-Mondlandefaehre-entwickeln-9060605.html"
    },
    {
      "title": "Neuer Ärger für Sam Bankman-Fried: FTX-Anwälte klagen wegen Embed-Deal",
      "teaser": "Bei der millionenschweren Übernahme der Börsenplattform Embed sollen der ehemalige FTX-Chef und seine Führungskräfte ihre Sorgfaltspflichten verletzt haben.",
      "url": "https://t3n.de/news/sam-bankman-fried-klage-embed-ftx-1553575/",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Infrastruktur-Chef der Bahn: \"So wie bisher geht es nicht weiter\"",
      "teaser": "Berthold Huber, bei der Bahn für die Infrastruktur verantwortlich, räumt ein, den kritischen Zustand der Infrastruktur bis vor kurzem unterschätzt zu haben.",
      "url": "https://www.heise.de/news/Infrastruktur-Chef-der-Bahn-So-wie-bisher-geht-es-nicht-weiter-9060132.html",
      "image_title": "Hauptbahnhof Hamburg"
    }
  ]
}