{
  "timestamp": "2023-11-27T12:22:29",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.a2305a3d4030e18a3489",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.6bada729af11789662f1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "X/Twitter: Verlust weiterer Werbekunden und Einbußen von 75 Millionen Dollar",
      "teaser": "Bis zu 75 Millionen Dollar an Werbeeinnahmen könnte X/Twitter bis Ende des Jahrs verlieren. Immer mehr Werbetreibende ziehen sich von Musks Plattform zurück.",
      "url": "https://www.heise.de/news/X-Twitter-Verlust-weiterer-Werbekunden-und-Einbussen-von-75-Millionen-Dollar-9539841.html",
      "image_title": "Silhouette Elon Musks vor dem Logo von X"
    },
    {
      "title": "Viele Auszubildende sehen sich unzureichend auf digitale Medien vorbereitet",
      "teaser": "Die DGB-Jugend hat tausende Auszubildende nach ihren Ausbildungsbedingungen befragt. Für sie zeigt sich, dass es noch einigen Digitalisierungsbedarf gibt.",
      "url": "https://www.heise.de/news/Viele-Auszubildende-sehen-sich-unzureichend-auf-digitale-Medien-vorbereitet-9538739.html"
    },
    {
      "title": "Digitalgipfel: Disput über Künstliche Intelligenz",
      "teaser": "Am zweiten Tag des Digitalgipfels in Jena rügte ein Minister wieder einmal die Kommunen, ein anderer Minister geriet in einen Disput.",
      "url": "https://www.heise.de/news/Digitalgipfel-Keine-Nicht-Zuversicht-9535604.html"
    },
    {
      "title": "Digitaler Zahlungsverkehr: Auf dem Weg zum digitalen Euro – der aktuelle Stand",
      "teaser": "Mit Paypal und Apple Pay im Supermarkt und online zahlen ist weder anonym noch kostenlos. Der digitale Euro könnte das ändern – wir erklären die Pläne der EU.",
      "url": "https://www.heise.de/hintergrund/Digitaler-Zahlungsverkehr-Auf-dem-Weg-zum-digitalen-Euro-der-aktuelle-Stand-9534688.html",
      "image_title": "!!!Aufmacher wird überarbeitet und modifiziert, Entwurf ist fertig, Missi ist dran"
    },
    {
      "title": "Leitfaden für Einsteiger: Google Unternehmensprofil einrichten und optimieren",
      "teaser": "Google-Bewertungen sind für Cafés, Läden oder Bars enorm wichtig: Viel Lob lockt mehr Leute ins Geschäft. Auch ein optimiertes Unternehmensprofil hilft dabei.",
      "url": "https://www.heise.de/ratgeber/Leitfaden-fuer-Einsteiger-Google-Unternehmensprofil-einrichten-und-optimieren-9534906.html"
    },
    {
      "title": "Lightning-Zubehör: Wo Apple noch immer kein USB-C anbietet",
      "teaser": "Ein Blick in Apples Inventar zeigt, dass sich der proprietäre Stecker beim Hersteller noch großer Beliebtheit erfreut. Das dürfte sich nicht so schnell ändern.",
      "url": "https://www.heise.de/news/Lightning-Zubehoer-Wo-Apple-noch-immer-kein-USB-C-anbietet-9540189.html"
    },
    {
      "title": "Umfrage zu Künstlicher Intelligenz in deutschen Firmen: Nur jede achte nutzt sie",
      "teaser": "Deutsche Firmen nutzen KI nur selten, große Firmen sind beim Einsatz führend. Meistens ist Unkenntnis das Hindernis, hat das Statistische Bundesamt ermittelt.",
      "url": "https://www.heise.de/news/Umfrage-zu-Kuenstlicher-Intelligenz-in-deutschen-Firmen-Nur-jede-achte-nutzt-sie-9540380.html",
      "image_title": "Businessman,Holding,Digital,Chatbot,Are,Assistant,Conversation,For,Provide,Access"
    },
    {
      "title": "TerraUSD: Krypto-Pleitier Do Kwon darf an USA oder Südkorea ausgeliefert werden",
      "teaser": "Noch sitzt Do Kwon wegen Urkundenfälschung in Montenegro im Gefängnis. In den USA und Südkorea sind die Vorwürfe massiver. Nun darf er ausgeliefert werden.",
      "url": "https://www.heise.de/news/TerraUSD-Krypto-Pleitier-Do-Kwon-darf-an-USA-oder-Suedkorea-ausgeliefert-werden-9540296.html",
      "image_title": "Handschellen und Hammer"
    },
    {
      "title": "TechStage Deal-Check Cyber Monday: Das sind die besten Angebote & Schnäppchen",
      "teaser": "Mit dem Cyber Monday heute findet die Black-Friday-Week ihr Ende. TechStage zeigt die besten Angebote für Smartphones, Balkonkraftwerke, E-Scooter, TV und mehr.",
      "url": "https://www.techstage.de/angebote/cyber-monday-das-sind-die-besten-angebote-und-schnaeppchen/26sj7lj?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Facebook-Konzern: Russland setzt Pressechef von Meta auf Fahndungsliste",
      "teaser": "Facebook und Instagram sind in Russland gesperrt, Meta ist als \"extremistisch\" eingestuft. Nun wurde bekannt, dass nach dem Pressechef sogar gefahndet wird.",
      "url": "https://www.heise.de/news/Facebook-Konzern-Russland-setzt-Pressechef-von-Meta-auf-Fahndungsliste-9540203.html",
      "image_title": "Schild vor Zentrale von Meta"
    },
    {
      "title": "Indiana: 7000 Dollar-Geldstrafe für Amazon nach Tod eines Mitarbeiters",
      "teaser": "Nach dem Tod eines Mitarbeiters verhängt Indiana eine 7.000 Dollar-Geldstrafe gegen Amazon. Die Angehörigen können nicht vor einem Zivilgericht klagen.",
      "url": "https://www.heise.de/news/Indiana-7000-Dollar-Geldstrafe-fuer-Amazon-nach-Tod-eines-Mitarbeiters-9540125.html"
    },
    {
      "title": "Briefzustellung im Digitalzeitalter: Neues Postgesetz verlängert Zustellzeiten",
      "teaser": "Briefe verlieren an Bedeutung – ein Reformvorschlag für das Postgesetz sieht nun längere Zustellzeiten vor. Das soll Kosten und CO₂-Belastung senken.",
      "url": "https://www.heise.de/news/Briefzustellung-im-Digitalzeitalter-Neues-Postgesetz-verlaengert-Zustellzeiten-9540105.html"
    },
    {
      "title": "eIDAS-Verordnung: Streit um europäische Super-Zertifikate",
      "teaser": "Befürworter europäischer QWACs-Zertifikate sind überzeugt, dass die Technik gegen Phishing helfen kann. Gegner sehen weiterhin eine Infrastruktur zum Abhören.",
      "url": "https://www.heise.de/hintergrund/eIDAS-Verordnung-Streit-um-europaeische-Super-Zertifikate-9539732.html",
      "image_title": "Digitale Identitäten auf einem Tablet, darüber ein Schloss in dem ein Gesicht steckt (Symbolbild)"
    },
    {
      "title": "Meta: Millionen minderjähriger Nutzer auf Instagram waren \"offenes Geheimnis\"",
      "teaser": "Meta hat bewusst Daten von Minderjährigen auf Instagram gesammelt und ausgewertet. Meldungen, dass die Konteninhaber unter 13 Jahre alt sind, wurden ignoriert.",
      "url": "https://www.heise.de/news/Meta-Millionen-minderjaehrige-Nutzer-auf-Instagram-ignoriert-9540043.html"
    },
    {
      "title": "Fachkräftemangel: Künstliche Intelligenz kann laut Studie Abhilfe schaffen",
      "teaser": "Generative KI könnte helfen, den Fachkräftemangel zu verringern, hat eine Studie ergeben. Besonders bei anspruchsvollen Tätigkeiten könne KI unterstützen.",
      "url": "https://www.heise.de/news/Studie-Kuenstliche-Intelligenz-kann-Fachkraeftemangel-lindern-9540014.html"
    },
    {
      "title": "Missing Link: Die \"Ölkrise\" von 1973 – Anstoß zu einer modernen Energiepolitik​",
      "teaser": "Die leeren Straßen waren vor allem ein Appell: Mit der Ölkrise begann 1973 eine außer dem Energiesparen alle Ressourcen einbeziehende, globale Energiepolitik.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Die-Oelkrise-von-1973-Anstoss-zu-einer-modernen-Energiepolitik-9355654.html"
    },
    {
      "title": "Kommentar: Eine Milliarde unsichere Webseiten – sind irreführende Werbung",
      "teaser": "In der Werbung aufgebauschte Risiken dienen eher dem Verkauf von Sicherheitsprodukten als der Sicherheit selbst. Im Gegenteil, für diese sind sie oft schädlich.",
      "url": "https://www.heise.de/meinung/Eine-Milliarde-unsichere-Webseiten-Vergessen-Sie-die-Duschmatte-nicht-9538304.html",
      "image_title": "Informational,Digital,Detox.,Fake,News.,A,Girl,In,Stress,And"
    },
    {
      "title": "Chinesische Cyberkriminelle hatten jahrelang Zugriff auf Chiphersteller NXP",
      "teaser": "Die in China verortete Cybergang Chimera soll zwischen 2017 und 2020 Zugang zu NXP-Netzwerken gehabt und vor allem Chipdesigns in die Finger bekommen haben.",
      "url": "https://www.heise.de/news/Chinesische-Cyberkriminelle-hatten-jahrelang-Zugriff-auf-Chiphersteller-NXP-9539891.html"
    },
    {
      "title": "Strom, Gas & Geld sparen: Die 10 besten Tipps von Balkonkraftwerk bis Smart Home",
      "teaser": "Strom und Heizkosten sind hoch und könnten weiter steigen. Smart-Home-Gadgets und Tipps helfen, Kosten zu reduzieren und Geld zu sparen. TechStage zeigt smarte Tricks.",
      "url": "https://www.techstage.de/ratgeber/strom-gas-und-geld-sparen-die-10-besten-tipps-von-balkonkraftwerk-bis-smart-home/56b1jn2?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Nissan: Zwei neue E-Autos und Batterien werden in England gebaut",
      "teaser": "Am englischen Standort Sunderland will Nissan künftig mit Qashqai und Juke zwei neue E-Auto-Modelle produzieren. Auch ein Akkuwerk soll errichtet werden.​",
      "url": "https://www.heise.de/news/Nissan-Zwei-neue-E-Autos-und-Batterien-werden-in-England-gebaut-9539555.html",
      "image_title": "Nissan Qashqai"
    }
  ]
}