{
  "timestamp": "2023-07-10T07:12:20",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.9c7084c4648e66c094bf",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.5dad1db16fa4fc81a41d",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Maestro verschwindet: Was Bankkunden wissen müssen",
      "teaser": "Banken geben ab 1. Juli keine neuen Bezahlkarten für das Maestro-System von Mastercard mehr aus. Unerwartete Probleme bekommen Kunden an der Kasse jedoch nicht.",
      "url": "https://www.heise.de/news/Maestro-verschwindet-Was-Bankkunden-wissen-muessen-9203155.html",
      "image_title": "Ein ungeordneter Stapel mit Kreditkarten und Girokarten von verschiedenen Zahlungsdienstleistern wie Mastercard oder Visa."
    },
    {
      "title": "Apple Card: Goldman Sachs will Partnerschaft mit Apple beenden",
      "teaser": "Goldman Sachs steht in Verhandlungen mit American Express, um das Apple-Kreditkartengeschäft abzugeben. Die Investmentbank macht mit der Apple Card Verlust.",
      "url": "https://www.heise.de/news/Apple-Card-Goldman-Sachs-will-Kreditkartengeschaeft-an-American-Express-abgeben-9204985.html"
    },
    {
      "title": "Kommentar: Ein Solar-Carport als Denkmal des \"Weiter so\"",
      "teaser": "An der Raststätte Hegau-Ost steht nun ein Solardach. Es steht für ein \"Weiter so\" trotz Klimawandels, meint Andreas Wilkens.",
      "url": "https://www.heise.de/meinung/Kommentar-Ein-Solar-Carport-als-Denkmal-des-Weiter-so-9201472.html"
    },
    {
      "title": "Mehr Geld verdienen: Welche IT-Jobs das höchste Gehalt versprechen",
      "teaser": "Geld macht nicht glücklich, aber ein hohes Gehalt erleichtert den Alltag doch ungemein. Wir zeigen die lukrativsten Jobs in der IT-Branche und die Wege dahin",
      "url": "https://www.heise.de/hintergrund/Job-Karrieren-in-der-IT-Die-besten-Wege-zum-hoechsten-Gehalt-9209779.html"
    },
    {
      "title": "Digitale Lehre: \"Unsere Vorlesungen sind keine Vorlesungen im klassischen Sinn\"",
      "teaser": "Die Studierenden der GISMA University kommen aus der ganzen Welt – aktuelle Technik hilft, soziale & mediale Brüche zu überwinden, wenn auch nicht vollkommen.",
      "url": "https://www.heise.de/hintergrund/Digitale-Lehre-Unsere-Vorlesungen-sind-keine-Vorlesungen-im-klassischen-Sinn-9208430.html",
      "image_title": "E-learning,Education,,Internet,Lessons,And,Online,Webinar.,Education,Internet,Technology."
    },
    {
      "title": "3D- und 4D-Effekte: Polizei von NRW soll künftig in VR-Umgebung trainieren",
      "teaser": "Aus- und Weiterbildung der Polizei in NRW soll künftig unter anderem in der Virtual Reality erfolgen. Das zuständige Landesamt hat das System ausgeschrieben.",
      "url": "https://www.heise.de/news/Die-Polizei-in-NRW-soll-kuenftig-auch-in-VR-Umgebung-trainieren-9211275.html",
      "image_title": "Ein Polizist und eine Polizisting mit gezogener Waffe und VR-Brille"
    },
    {
      "title": "Unabhängigkeit von russischem Gas noch lange nicht erreicht",
      "teaser": "Auch 500 Tage nach dem Beginn des russischen Angriffskrieges auf die Ukraine importiert Europa Gas, Öl und Kohle aus Russland. Größter Abnehmer aber ist China.",
      "url": "https://www.heise.de/news/Unabhaengigkeit-von-russischem-Gas-noch-lange-nicht-erreicht-9211051.html",
      "image_title": "Blue,Coloured,Hull,Large,Liquefied,Natural,Gas,(lng),Carrier,With"
    },
    {
      "title": "Missing Link: Indien schafft Generationensprung von Null zu 4G und 5G",
      "teaser": "Ungeahnte Fortschritte bei Telekommunikation prägen Indien. 99 Prozent Netzabdeckung, sehr günstige Preise und Handys aus eigener Produktion – selbst iPhones.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Indien-schafft-Generationensprung-von-Null-zu-4G-und-5G-9203455.html",
      "image_title": "Eine Kuh mit RFID-Tag im Ohr schaut in die Kamera"
    },
    {
      "title": "India's Telco Milieu – It's About Millions Now",
      "teaser": "India is a text-book case for enabling affordability, closing the digital divide, scaling up self-reliance in hardware and leap-frogging to advanced technology.",
      "url": "https://www.heise.de/hintergrund/India-s-Telco-Milieu-It-s-About-Millions-Now-9193536.html",
      "image_title": "A cow with RFID-Tag in its ear looks at the camera"
    },
    {
      "title": "Datenleck bei Deutscher Bank und Postbank",
      "teaser": "Bei einem Dienstleister der Deutschen Bank und der Postbank sind sensible Kundendaten abgeflossen. Damit werden unberechtigte Lastschriften möglich.",
      "url": "https://www.heise.de/news/Datenleck-bei-Deutscher-Bank-und-Postbank-9210636.html"
    },
    {
      "title": "Updates und Schnäppchen – die Fotonews der Woche 27/2023",
      "teaser": "Fuji fixt Firmware, Panasonic rüstet neue Funktionen nach – und bei Amazons reduzierten Angeboten zum Prime Day gibt es eine Änderung.",
      "url": "https://www.heise.de/news/Updates-und-Schnaeppchen-die-Fotonews-der-Woche-27-2023-9210533.html",
      "image_title": "Die Kamera X-T5 von oben"
    },
    {
      "title": "Erfolg für Zuckerberg: Threads hat nach zwei Tagen 70 Millionen Anmeldungen",
      "teaser": "Metas neuer Twitter-Konkurrent Threads meldet zwei Tage nach dem Start bereits 70 Millionen Neuanmeldungen - wohl dank der riesigen Instagram-Nutzerschaft.",
      "url": "https://www.heise.de/news/Erfolg-fuer-Zuckerberg-Threads-hat-nach-zwei-Tagen-bei-70-Millionen-Anmeldungen-9210543.html"
    },
    {
      "title": "Politik gibt Gas: Grünes Licht für LNG-Terminal auf Rügen",
      "teaser": "Kein Flüssigerdgasterminal in Deutschland wird so angefeindet wie das auf der Insel Rügen. Dennoch gab der Bundestag jetzt grünes Licht dafür.",
      "url": "https://www.heise.de/news/LNG-Terminal-auf-Ruegen-Bundestag-und-Bundesrat-geben-gruenes-Licht-9210369.html",
      "image_title": "LNG-Terminal Wilhelmshaven aus Blickrichtung Hooksiel"
    },
    {
      "title": "Elektroauto: Mercedes sucht Anschluss bei Tesla Superchargern in Nordamerika",
      "teaser": "Teslas Ladestandard NACS ist inzwischen zu groß, um ihn ignorieren zu können. Nach Ford, GM, Polestar und VW wird nun auch Mercedes den Zugang ermöglichen.",
      "url": "https://www.heise.de/news/Elektroauto-Mercedes-sucht-Anschluss-bei-Tesla-Superchargern-in-Nordamerika-9210306.html"
    },
    {
      "title": "Apple und Microsoft wertvollste Unternehmen, zwei deutsche in den Top 100",
      "teaser": "Apple bleibt mit Abstand das höchstbewertete Unternehmen der Welt, gefolgt von Microsoft. Der KI-Hype ließ die Kurse von IT-Unternehmen in die Höhe schießen.",
      "url": "https://www.heise.de/news/Apple-und-Microsoft-wertvollste-Unternehmen-zwei-deutsche-in-den-Top-100-9210235.html"
    },
    {
      "title": "Geplantes Energieeffizienzgesetz: Viel Rauch, aber kein Feuer",
      "teaser": "Das Umweltinstitut München lässt kein gutes Haar am geplanten Energieeffizienzgesetz der Bundesregierung, das erstmals auch RZs zum Energiesparen verpflichtet.",
      "url": "https://www.heise.de/news/Geplantes-Energieeffizienzgesetz-Viel-Rauch-aber-kein-Feuer-9208808.html",
      "image_title": "Sechs große Wasserrohre führen einen Abhang hinab hin zu einem Turbinenhaus"
    },
    {
      "title": "Gesundheitsminister will Kinder und Schwangere im Auto vor Rauchern schützen",
      "teaser": "Was bereits in vielen Staaten gilt, will auch Deutschland einführen: Schutz für Schwangere und Kinder vor Tabakrauch im Auto. Der Gesetzentwurf liegt nun vor.",
      "url": "https://www.heise.de/news/Gesundheitsminister-will-Kinder-und-Schwangere-im-Auto-vor-Rauchern-schuetzen-9210191.html"
    },
    {
      "title": "Güterverkehr: Frachtpapiere sollen digital werden",
      "teaser": "Eine EU-Verordnung zielt darauf ab, bisher auf Papier vorliegende Frachtinformationen zu digitalisieren. Ein erstes Projekt will sie nun umsetzen.",
      "url": "https://www.heise.de/news/Gueterverkehr-Frachtpapiere-sollen-digital-werden-9210057.html"
    },
    {
      "title": "Elektroauto: Hochdachkombi Nissan Townstar EV geht in den Verkauf",
      "teaser": "Nissan bezeichnet ihn als \"Familienkombi\", doch dürfte die batterieelektrische Variante des Hochdachkombi wohl für eher wenige Eltern mit Kindern leistbar sein.",
      "url": "https://www.heise.de/news/Elektroauto-Hochdachkombi-Nissan-Townstar-EV-geht-in-den-Verkauf-9209674.html"
    },
    {
      "title": "Erdgas: Gas.de darf nicht mehr Energielieferant sein",
      "teaser": "Gasversorger Gas.de, eine Schwesterfirma von Stromio, die Ende 2021 ihre Lieferungen eingestellt hat, darf ihre Tätigkeit nicht mehr aufnehmen.",
      "url": "https://www.heise.de/news/Erdgas-Gas-de-darf-nicht-mehr-Energielieferant-sein-9209918.html"
    }
  ]
}