{
  "timestamp": "2023-06-30T18:15:28",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.331449ee5ac7d8fd5146",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.f5513600034ccae73709",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kommentar: Ein Solar-Carport als Denkmal des \"Weiter so\"",
      "teaser": "An der Raststätte Hegau-Ost steht nun ein Solardach. Es steht für ein \"Weiter so\" trotz Klimawandels, meint Andreas Wilkens.",
      "url": "https://www.heise.de/meinung/Kommentar-Ein-Solar-Carport-als-Denkmal-des-Weiter-so-9201472.html"
    },
    {
      "title": "Homogen und Top down sind out – doch junge Führungskräfte wollen weiter Boomer",
      "teaser": "Immer mehr Millennials und Gen-Z-Mitglieder werden zu Führungskräften. Und das hat Folgen für die interne Kommunikation – und welche Witze ankommen.",
      "url": "https://www.heise.de/news/Wer-hat-weniger-Humor-im-Buero-Boomer-oder-Jungspund-9199236.html"
    },
    {
      "title": "Volkswagen: Produktion von Elektroautos in Emden wird gedrosselt",
      "teaser": "Im VW-Werk in Emden wird die Produktion der beiden Elektroautos ID.4 und des ID.7 reduziert – vorübergehend, wie Volkswagen versichert.",
      "url": "https://www.heise.de/news/Volkswagen-Produktion-von-Elektroautos-in-Emden-wird-gedrosselt-9199190.html",
      "image_title": "VW ID.4 Produktion in Emden"
    },
    {
      "title": "Trends bei Solarenergie: Mehr Leistung und Flexibilität – auch für alte Anlagen",
      "teaser": "Wärmepumpen, Solarthermie, bidirektionales Laden: Die Solarbranche berücksichtigt verstärkt Aspekte, die über die Stromerzeugung mit neuen Anlagen hinausgehen.",
      "url": "https://www.heise.de/hintergrund/Trends-bei-Solarenergie-Mehr-Leistung-und-Flexibilitaet-auch-fuer-alte-Anlagen-9202091.html"
    },
    {
      "title": "Peugeot 408 Plug-in-Hybrid 180 im Test: PHEV mit eigenwilliger Ausrichtung",
      "teaser": "Peugeot kombiniert im 408 einen Plug-in-Hybrid mit einer eigenwilligen Karosserie zu einem vergleichsweise günstigen Preis. Wie fährt er sich? Ein Test.",
      "url": "https://www.heise.de/tests/Peugeot-408-Plug-in-Hybrid-180-im-Test-PHEV-mit-eigenwilliger-Ausrichtung-9059709.html",
      "image_title": "Peugeot 408"
    },
    {
      "title": "Kommentar: Ende einer Diesel-Woche",
      "teaser": "Die Aufarbeitung des Betrugs rund um Abgaswerte hat in dieser Woche gleich zwei Fortschritte erzielt. In beiden Fällen bleibt ein bitterer Nachgeschmack.",
      "url": "https://www.heise.de/meinung/Kommentar-Ende-einer-Diesel-Woche-9204430.html"
    },
    {
      "title": "KI erleben: KI-Festival in Heilbronn lädt ein zum Erkunden aktueller Anwendungen",
      "teaser": "Am 1. und 2. Juli können Jung und Alt in Heilbronn KI-Anwendungen, Sport, Musik und Wissen erleben. Flankierend bietet der KI-Campus kostenlose Online-Kurse.",
      "url": "https://www.heise.de/news/KI-erleben-KI-Festival-in-Heilbronn-laedt-ein-zum-Erkunden-aktueller-Anwendungen-9204403.html"
    },
    {
      "title": "Verkehrswende: Senatorin will Friedrichstraße in Berlin neu verkehrsberuhigen",
      "teaser": "Neue Verkehrssenatorin Schreiner (CDU) schlägt Verkehrskonzept als stabile Voraussetzung für priorisierten Rad- und Fußverkehr in Berlins Friedrichstraße vor.",
      "url": "https://www.heise.de/news/Verkehrswende-Senatorin-will-Friedrichstrasse-in-Berlin-wieder-verkehrsberuhigen-9203708.html",
      "image_title": "Berlin Friedrichstraße"
    },
    {
      "title": "iPhone 15: Produktion wird vorbereitet",
      "teaser": "Los geht's: Die nächste iPhone-Generation muss gebaut werden. Dafür sucht Apples Produzent nun für sein Hauptwerk in China viele Menschen. Finden sich genug?",
      "url": "https://www.heise.de/news/iPhone-15-Produktion-wird-vorbereitet-9202356.html",
      "image_title": "Tim Cook bei Foxconn in China"
    },
    {
      "title": "Flugtaxi: Joby bekommt Erlaubnis für Testflüge",
      "teaser": "Der US-amerikanische Entwickler eines elektrischen Flugtaxis hat von der US-Luftfahrtaufsicht grünes Licht bekommen, um seinen Prototyp fliegen zu lassen.",
      "url": "https://www.heise.de/news/Elektrisches-Flugtaxi-Joby-darf-in-den-USA-Prototypen-testweise-fliegen-lassen-9203560.html"
    },
    {
      "title": "Russland und China sichern sich Anteile an bolivianischer Lithium-Förderung",
      "teaser": "Eine russische und eine chinesische Firma sichern sich Lithium aus Bolivien – eine strategische Investition in den noch wichtigsten Rohstoff für E-Auto-Akkus.",
      "url": "https://www.heise.de/news/Russland-und-China-sichern-sich-Anteile-an-bolivianischer-Lithium-Foerderung-9203441.html",
      "image_title": "Lithium-Batterie"
    },
    {
      "title": "Blockchance 23: Wenn der User nicht zur Blockchain will, muss sie dann zu ihm?",
      "teaser": "Der große Hype um die Blockchain ist vorbei und die User zeigen der Technik immer noch die kalte Schulter. Woran es hapert, besprach man auf der Blockchance 23.",
      "url": "https://www.heise.de/hintergrund/Blockchance-23-Wenn-der-User-nicht-zur-Blockchain-will-muss-sie-dann-zu-ihm-9203435.html"
    },
    {
      "title": "Polestar und Volkswagen nutzen Tesla-Ladestecker in Nordamerika",
      "teaser": "CCS ist in Nordamerika auf dem Rückzug: Nach Ford und GM wollen nun auch Polestar und Volkswagen auf NACS von Tesla setzen.",
      "url": "https://www.heise.de/news/Polestar-und-Volkswagen-nutzen-Tesla-Ladestecker-in-Nordamerika-9203398.html",
      "image_title": "Ladesäule"
    },
    {
      "title": "Bundesagentur für Arbeit kommt bei Automatisierungsoffensive voran",
      "teaser": "Hunderttausende Stellenangebote wandern bei der Arbeitsbehörde dank KI direkt ins Vermittlungssystem, Studienbescheinigungen werden nicht mehr händisch geprüft.",
      "url": "https://www.heise.de/news/Bundesagentur-fuer-Arbeit-kommt-bei-Automatisierungsoffensive-voran-9203304.html"
    },
    {
      "title": "Virgin Galactic schafft ersten kommerziellen Flug nahe ans Weltall",
      "teaser": "Italiens Luftwaffe hat für Sitzplätze und einige Kurzexperimente an Bord des ersten kommerziellen Virgin-Galactic-Flugs bezahlt. Er hatte 16 Jahre Verspätung.​",
      "url": "https://www.heise.de/news/Virgin-Galactic-schafft-ersten-kommerziellen-Flug-nahe-ans-Weltall-9203266.html",
      "image_title": "Schwebender Mann mit Sonnenbrille hält eine italienische Fahne in die Kamera"
    },
    {
      "title": "Wettbewerbsverzerrung durch App-Regeln: Apple will angeblich nicht einlenken",
      "teaser": "Die EU-Kommission moniert, dass Apps nicht auf günstigere Kaufmöglichkeiten verweisen dürfen. Apple sieht sich einem Bericht zufolge als zu Unrecht beschuldigt.",
      "url": "https://www.heise.de/news/Wettbewerbsverzerrung-durch-App-Regeln-Apple-will-angeblich-nicht-einlenken-9203036.html",
      "image_title": "Apple-Logo mit Regentropfen"
    },
    {
      "title": "Audi: CEO Duesmann muss gehen, Döllner übernimmt",
      "teaser": "Bei Audi wird der Chef vor die Tür gesetzt. Auf Duesmann folgt ein Vertrauter von Volkswagen-Chef Blume: Gernot Döllner soll Audi wieder stärken.",
      "url": "https://www.heise.de/news/Audi-CEO-Duesmann-muss-gehen-Doellner-uebernimmt-9202980.html",
      "image_title": "Gernot Döllner"
    },
    {
      "title": "Pünktlichkeitsassistent macht Schweizer Züge noch pünktlicher",
      "teaser": "Schweizer Züge sind bekannt für ihre Pünktlichkeit. Damit es so bleibt, haben die Lokführer eine sekundengenaue Pünktlichkeitsanzeige.",
      "url": "https://www.heise.de/news/Puenktlichkeitsassistent-macht-Schweizer-Zuege-noch-puenktlicher-9202781.html"
    },
    {
      "title": "Kommentar: Cloud-Windows für alle – ordentlich Abos für Microsoft",
      "teaser": "Im Rahmen einer kartellrechtlichen Untersuchung wurden Microsofts Pläne bekannt, den Windows-Desktop für alle in die Cloud zu schieben. War doch logisch?",
      "url": "https://www.heise.de/meinung/Kommentar-Windows-Cloud-Desktop-fuer-alle-was-kann-da-schon-schiefgehen-9202773.html",
      "image_title": "Laptop mit Windows 11"
    },
    {
      "title": "Sabotage an Nord Stream: Möglicherweise genügte auch nur wenig Sprengstoff",
      "teaser": "Ein schwedischer Ingenieur hat sich Ende Mai auf den Weg zu den zerstörten Nord-Stream-Pipelines in der Ostsee gemacht. Was bei seiner Expedition herauskam.",
      "url": "https://www.heise.de/news/Sabotage-an-Nord-Stream-Moeglicherweise-genuegte-auch-nur-wenig-Sprengstoff-9202842.html",
      "image_title": "Luftaufnahme des Gasaustritts an der Nord-Stream-Pipeline in der Ostsee"
    }
  ]
}