{
  "timestamp": "2023-07-18T23:10:47",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ba4a6e339b503b954a4d",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.6277c8cf6d9e82169a2a",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Weltraumteleskop James Webb: Früheste Galaxien doch einzelne \"dunkle Sterne\"?",
      "teaser": "Das Weltraumteleskop James Webb findet im frühen Universum viel zu viele Galaxien. Nun meinen Forscher, dass es sich bei einigen um \"dunkle Sterne\" handelt.",
      "url": "https://www.heise.de/news/Weltraumteleskop-James-Webb-Frueheste-Galaxien-doch-einzelne-dunkle-Sterne-9218108.html",
      "image_title": "Drei diffuse Lichtpunkte"
    },
    {
      "title": "Erdnächste Supernova seit 10 Jahren: Amateure liefern längste Lichtkurve",
      "teaser": "Seit Mai versetzt SN 2023ixf die Astronomiegemeinde in Aufregung. Mit vernetzten Teleskopen haben Privatleute die längste Lichtkurve der Explosion gesammelt.",
      "url": "https://www.heise.de/news/Erdnaechste-Supernova-seit-10-Jahren-Amateure-liefern-laengste-Lichtkurve-9218421.html",
      "image_title": "Farbenfrohe Galaxie mit hellem Lichtpunkt"
    },
    {
      "title": "Zweiter Versuch für Mondlandung: Indiens Mondmission Chandrayaan-3 gestartet",
      "teaser": "Indien will als vierte Nation eine Sonde heil auf dem Mond landen. Der erste Anlauf war gescheitert, jetzt wurde Chandrayaan-3 auf den Weg geschickt.",
      "url": "https://www.heise.de/news/Zweiter-Versuch-fuer-Mondlandung-Indiens-Mondmission-Chandrayaan-3-gestartet-9216947.html",
      "image_title": "Startende Rakete"
    },
    {
      "title": "Alternative zu Antibiotika? So könnten uns Phagen helfen",
      "teaser": "Phagen sind Viren, die Bakterien töten. Sie gelten als Wunderwaffe gegen antibiotikaresistente Keime. Die Technik ist alt, wird jetzt wiederentdeckt.",
      "url": "https://www.heise.de/hintergrund/Alternative-zu-Antibiotika-So-koennten-uns-Phagen-helfen-9198253.html",
      "image_title": "Bakteriophagen sind von einfacher Gestalt, ihre chemischen Strukturen sind aber hochkomplex., Science Photo Library / Lee D. Simon"
    },
    {
      "title": "Forensik-Tool in der Praxis: Mit Velociraptor auf Spurensuche",
      "teaser": "Digitale Forensik beginnt nach Angriffen oder bei verdächtigem Systemverhalten. Velociraptor parallelisiert die Spurensuche und fasst die Ergebnisse zusammen.",
      "url": "https://www.heise.de/ratgeber/Forensik-Tool-in-der-Praxis-Mit-Velociraptor-auf-Spurensuche-9216966.html"
    },
    {
      "title": "Empfehlung von Expertenrat: Heilende Phagen schneller in die Praxis bringen",
      "teaser": "Das Büro für Technikfolgen-Abschätzung beim Deutschen Bundestag empfiehlt, das Potenzial von Viren, die Bakterien töten, künftig besser auszuschöpfen.",
      "url": "https://www.heise.de/news/Empfehlung-von-Expertenrat-Heilende-Phagen-schneller-in-die-Praxis-bringen-9218828.html"
    },
    {
      "title": "Schweineherzen: Biotech-Firma plant Transplantationen bei Babys mit Herzfehlern",
      "teaser": "eGenesis hat damit begonnen, gentechnisch veränderte Schweineherzen in Pavianbabys zu transplantieren und hat bereits kleinste Menschen im Blick.​",
      "url": "https://www.heise.de/hintergrund/Schweineherzen-Biotech-Firma-plant-Transplantationen-bei-Babys-mit-Herzfehlern-9219075.html",
      "image_title": "eHealth, Big Data in der Medizin, Medizintechnik, Puls"
    },
    {
      "title": "NWA 13188: Womöglich erster Meteorit gefunden, der von der Erde stammt",
      "teaser": "Möglicherweise wurde jetzt der erste Meteorit identifiziert, der aus der Erde geschlagen wurde, um die Sonne kreiste und dann zurückgekommen ist.",
      "url": "https://www.heise.de/news/NWA-13188-Womoeglich-erster-Meteorit-gefunden-der-von-der-Erde-stammt-9219717.html",
      "image_title": "Ein Stein mit einer Schmelzkruste"
    },
    {
      "title": "Münchner Forscher entwickeln automatische Herstellung hautähnlicher Sensoren",
      "teaser": "Anpassbare Sensoren sind in der Robotik und Prothetik Mangelware. Münchner Forscher haben nun ein automatisches Herstellungsverfahren entwickelt.",
      "url": "https://www.heise.de/news/Muenchner-Forscher-entwickeln-automatische-Herstellung-hautaehnlicher-Sensoren-9219687.html"
    },
    {
      "title": "Frage beantwortet: Warum ein Tag auf der Erde 24 Stunden lang ist und nicht 60",
      "teaser": "Seit seiner Entstehung sorgt der Mond dafür, dass die Tage auf der Erde länger werden. Nun wurde geklärt, warum das für 1,4 Milliarden Jahre unterbrochen wurde.",
      "url": "https://www.heise.de/news/Frage-beantwortet-Warum-ein-Tag-auf-der-Erde-24-Stunden-lang-ist-und-nicht-60-9219449.html",
      "image_title": "Die Erde vom Mond aus."
    },
    {
      "title": "Passiver Hitzeschutz: So halten Sie Ihr Haus im Sommer ohne Klimaanlage kühl",
      "teaser": "Sowohl im Bestand als auch in Neubauten kann es im Sommer sehr heiß werden. Wir geben Tipps zum passiven Hitzeschutz aus der Praxis.",
      "url": "https://www.heise.de/ratgeber/Passiver-Hitzeschutz-So-halten-Sie-Ihr-Haus-im-Sommer-ohne-Klimaanlage-kuehl-9218746.html"
    },
    {
      "title": "Familienzuwachs: Arduino Nano ESP32",
      "teaser": "Der Formfaktor des Arduino Nano ist sehr beliebt und stellt eine ganze Board-Familie. Jetzt ist eine Version mit ESP32-Kern von Arduino verfügbar.",
      "url": "https://www.heise.de/news/Familienzuwachs-Arduino-Nano-ESP32-9219484.html"
    },
    {
      "title": "\"Mysteriöses Objekt\": Aufregung in Australien über angeschwemmte Raketenstufe",
      "teaser": "Seit Tagen wird in Australien diskutiert, was für ein Objekt im Westen des Landes angeschwemmt wurde. Dabei war die Antwort wohl bereits auf Reddit nachzulesen.",
      "url": "https://www.heise.de/news/Mysterioeses-Objekt-Aufregung-in-Australien-ueber-angeschwemmte-Raketenstufe-9219108.html",
      "image_title": "Tankartiges Objekt auf Sandstrand"
    },
    {
      "title": "Humanoide Roboter: Intel steckt 9 Millionen US-Dollar in Figure",
      "teaser": "Der Figure 01 soll dem Optimus Bot von Tesla sowie Phoenix von Sanctuary AI in der Zukunft Paroli bieten. Intel stärkt Figure mit einer Finanzspritze.",
      "url": "https://www.heise.de/news/Figure-Intel-investiert-Millionen-in-humanoiden-Roboter-9218842.html"
    },
    {
      "title": "ROSE: Gefühlvoller preiswerter Robotergreifer für Ernte und Industrie",
      "teaser": "Robotergreifer, die Objekte gefühlvoll aufnehmen können, sind teuer. Das muss jedoch nicht sein, zeigen japanische Forscher mit einem einfachen Konzept.",
      "url": "https://www.heise.de/news/ROSE-Gefuehlvoller-preiswerter-Robotergreifer-fuer-Ernte-und-Industrie-9218662.html"
    },
    {
      "title": "Solardrohne PHASA-35 fliegt erstmals in die Stratosphäre",
      "teaser": "Der britische Konzern BEA Systems entwickelt eine Drohne mit Photovoltaik, die lange und hoch fliegen soll. Nun erreichte sie erstmals die Stratosphäre.",
      "url": "https://www.heise.de/news/Solardrohne-PHASA-35-fliegt-erstmals-in-die-Stratosphaere-9218621.html"
    },
    {
      "title": "Ziel der UN: Schifffahrt soll bis 2050 keine Emissionen mehr freisetzen",
      "teaser": "Langsamere Schiffe und neue Kraftstoffe sollen dabei helfen, die Emissionen zu reduzieren. Manchen Experten geht das aber nicht weit genug.",
      "url": "https://www.heise.de/hintergrund/Ziel-der-UN-Schifffahrt-soll-bis-2050-keine-Emissionen-mehr-freisetzen-9216754.html",
      "image_title": "Der LNG-Tanker \"Arctic Aurora\" liegt in der Bucht von Nachodka (Russland) vor Anker."
    },
    {
      "title": "Wie geschlechtsneutrale Emojis ihren Weg ins Netz fanden",
      "teaser": "Am 17. Juli ist Welt-Emoji-Tag: Wir werfen einen Blick zurück, als Paul D. Hunt den digitalen Icons den Weg in die Diversität und Inklusion ebnete.",
      "url": "https://www.heise.de/hintergrund/Wie-geschlechtsneutrale-Emojis-ihren-Weg-ins-Netz-fanden-7364527.html",
      "image_title": ", Abbildung: Paul D. Hunt"
    },
    {
      "title": "Jobs in der Autoindustrie: Systementwickler für automatisierte Fahrfunktionen",
      "teaser": "Jobs, die in der Autoindustrie und bei Zulieferern künftig wichtig werden: System- und Software-Entwickler für automatisierte Fahrfunktionen",
      "url": "https://www.heise.de/hintergrund/Jobs-in-der-Autoindustrie-Systementwickler-fuer-automatisierte-Fahrfunktionen-9191322.html"
    },
    {
      "title": "Fleisch-Ersatz: Die Sojabohnen mit dem Schweine-Anteil",
      "teaser": "Ein Start-up will Sojaprodukte genetisch so verändern, dass diese mehr nach Tier schmecken. Der Name ist Programm: Piggy Sooy.",
      "url": "https://www.heise.de/hintergrund/Fleisch-Ersatz-Die-Sojabohnen-mit-dem-Schweine-Anteil-9209260.html",
      "image_title": "Schwein"
    }
  ]
}