{
  "timestamp": "2023-01-27T02:40:42",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.51403e8e12b73156913d",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.881c95b8cbfa86c5a099",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lichtverschmutzung verschlimmert sich deutlich schneller als angenommen",
      "teaser": "Etwa alle acht Jahre verdoppelt sich die Helligkeit des Nachthimmels in aller Welt. Damit ist die Lichtverschmutzung noch gravierender als bislang gedacht.",
      "url": "https://www.heise.de/news/Lichtverschmmutzung-verschlimmert-sich-deutlich-schneller-als-angenommen-7464969.html"
    },
    {
      "title": "Ohne reflektiertes Licht: Quantenkamera könnte bei der Materialforschung helfen",
      "teaser": "Quanteneffekte ausgenutzt: Eine neuartige Kamera fotografiert ein Objekt, ohne die von diesem direkt reflektierten Lichtteilchen zu nutzen.",
      "url": "https://www.heise.de/hintergrund/Ohne-reflektiertes-Licht-Quantenkamera-koennte-bei-der-Materialforschung-helfen-7464067.html"
    },
    {
      "title": "SpaceX: Starlink-Satelliten sollen künftig für bloße Auge unsichtbar werden",
      "teaser": "Damit SpaceX Tausende weitere Satelliten ins All schießen darf, sind Absprachen mit der US-Forschungsbehörde nötig. Der hat SpaceX nun einiges zugesagt.",
      "url": "https://www.heise.de/news/SpaceX-Starlink-Satelliten-sollen-kuenftig-fuer-blosse-Auge-unsichtbar-werden-7458069.html"
    },
    {
      "title": "Kurz erklärt: Internal Developer Platforms",
      "teaser": "Operative Aufgaben führen in Entwicklungsteams zu einer erhöhten Belastung. Interne Developerplattformen entbinden Entwickler weitgehend von diesen Aufgaben.",
      "url": "https://www.heise.de/hintergrund/Kurz-erklaert-Internal-Developer-Platforms-7461508.html"
    },
    {
      "title": "Das Internet speichern? Archivare suchen neue Wege für die Datensicherung",
      "teaser": "Datenarchivare kämpfen mit einer riesigen Informationsflut – und schnell alternden Speichersystemen. Wie lässt sich unser digitales Erbe zukunftssicher machen?",
      "url": "https://www.heise.de/hintergrund/Datensicherung-Wie-unser-digitale-Erbe-fit-fuer-die-Zukunft-werden-kann-7397300.html",
      "image_title": "Progression,Of,Computer,Data,Storage,Media,From,Floppy,To,Usb"
    },
    {
      "title": "NASA-Sonde Lucy: Erster Vorbeiflug an einem Asteroiden jetzt schon im November",
      "teaser": "Auch um ihre neuartige Kameratechnik auszuprobieren, wird die NASA-Sonde Lucy ihre Bahn jetzt so ändern, dass sie im November einen ersten Asteroiden passiert.",
      "url": "https://www.heise.de/news/NASA-Sonde-Lucy-Erster-Vorbeiflug-an-einem-Asteroiden-jetzt-schon-im-November-7472252.html"
    },
    {
      "title": "Gefährlicher als gedacht: Asteroiden aus Geröll überraschend schwer zu zerstören",
      "teaser": "Neben monolithischen Asteroiden gibt es auch welche aus Geröll. Wie alt die werden können, war bislang unklar. Nun gibt es eine überraschende Antwort.",
      "url": "https://www.heise.de/news/Gefaehrlicher-als-gedacht-Asteroiden-aus-Geroell-ueberraschend-schwer-zu-zerstoeren-7472126.html"
    },
    {
      "title": "Kleiner Asteroid rast in der Nacht besonders nah an der Erde vorbei",
      "teaser": "Der wenige Meter große Asteroid 2023 BU wurde erst am Wochenende entdeckt und rast in der Nacht knapp über Südamerika um die Erde. Eine Gefahr besteht nicht.",
      "url": "https://www.heise.de/news/Kleiner-Asteroid-rast-in-der-Nacht-besonders-nah-an-der-Erde-vorbei-7471846.html"
    },
    {
      "title": "Hirnimplantat: Patientin schafft mit 62 Worten pro Minute Rekord bei Sprechtempo",
      "teaser": "Eine ALS-Patientin kann mit ihrem Hirn-Implantat schneller kommunizieren als je zuvor, wie Forscher an der Stanford University demonstriert haben.",
      "url": "https://www.heise.de/hintergrund/Rekord-im-Sprechtempo-Patient-schafft-mittels-Hirnimplantat-62-Worte-pro-Minute-7470575.html"
    },
    {
      "title": "Weltraumteleskop James Webb: Ein Instrument nach Softwarefehler nicht verfügbar",
      "teaser": "Der Bildgeber und Spektrograf FGS/NIRISS auf dem Weltraumteleskop kann aktuell keine Daten sammeln. Untersucht wird ein Softwarefehler.",
      "url": "https://www.heise.de/news/Weltraumteleskop-James-Webb-Ein-Instrument-nach-Softwarefehler-nicht-verfuegbar-7471503.html",
      "image_title": "Künstlerische Darstellung des Weltraumteleskops"
    },
    {
      "title": "Maker Faire Vienna: Call for Makers",
      "teaser": "Nach drei Jahren gibt es am 3-4. Juni 2023 wieder eine Maker Faire Wien: Noch für kurze Zeit ist eine Anmeldung als Maker und Aussteller möglich.",
      "url": "https://www.heise.de/news/Maker-Faire-Vienna-Call-for-Makers-7471487.html",
      "image_title": "Banner Maker Faire Wien, Call for Makers, Deadline 12.02.2023"
    },
    {
      "title": "Zum Schutz oder zur Zensur? China erlässt Gesetz für Deepfakes",
      "teaser": "Als erstes Land setzt China ein Gesetz zur Regelung von Deepfakes in Kraft. Damit prescht die Volksrepublik gegenüber Europas Digital Services Act vor.",
      "url": "https://www.heise.de/hintergrund/Zum-Schutz-oder-zur-Zensur-China-erlaesst-Gesetz-fuer-Deepfakes-7470247.html",
      "image_title": "Close,Up,Waving,Flag,Of,China.,Flag,Symbols,Of,China."
    },
    {
      "title": "Für Flüge zum Mars: NASA forscht nun auch an Nuklearantrieben für Raumschiffe",
      "teaser": "Gemeinsam mit der DARPA will die NASA schon 2027 einen nuklearthermischen Antrieb im Orbit testen. Damit könnten Menschen viel schneller zum Mars fliegen.",
      "url": "https://www.heise.de/news/Fuer-Fluege-zum-Mars-NASA-forscht-nun-auch-an-Nuklearantrieben-fuer-Raumschiffe-7470416.html",
      "image_title": "Futuristisches NASA-Raumschiff"
    },
    {
      "title": "P vs. NP: Wie Forscher die letzte Frage der Informatik beantworten wollen",
      "teaser": "Ein 50 Jahre altes Problem der theoretischen Informatik – bekannt als P vs. NP – entzieht sich noch immer einer Lösung. Die könnte die IT-Geschichte ändern.",
      "url": "https://www.heise.de/hintergrund/P-vs-NP-Wie-Forscher-die-letzte-Frage-der-Informatik-beantworten-wollen-6660037.html",
      "image_title": "Das „Problem des Handlungsreisenden“ (Travelling Salesman) besteht darin, den kürzesten Weg zwischen n Städten zu finden und dabei keinen Weg zweimal zu benutzen., Foto: Derek Brahney"
    },
    {
      "title": "Desktop-Virtualisierer VMware Workstation 17 im Test",
      "teaser": "Versionssprünge bei VMwares Einzelplatz-Virtualisierern bringen meist nur kleine Veränderungen. Diesmal wird der Umgang mit Windows 11 deutlich erleichtert.",
      "url": "https://www.heise.de/tests/Desktop-Virtualisierer-VMware-Workstation-17-im-Test-7469015.html"
    },
    {
      "title": "Sanfte Landung: Drohne sammelt DNA-Proben von dünnen, wackelnden Ästen",
      "teaser": "Der neu entwickelte Quadcopter ist mit einem Kraftsensor und Software ausgestattet, um seine Landung in den Baumwipfeln der Steifigkeit der Äste anzupassen.",
      "url": "https://www.heise.de/news/Sanfte-Landung-Drohne-sammelt-DNA-Proben-von-duennen-wackelnden-Aesten-7469782.html"
    },
    {
      "title": "IT-Security: Malware filtern per TLS-Inspektion",
      "teaser": "HTTPS verhindert, dass Firewalls in Downloads versteckte Trojaner entdecken. Mit TLS-Inspektion kommen die Firewalls der Malware dennoch auf die Schliche.",
      "url": "https://www.heise.de/hintergrund/IT-Security-Malware-filtern-per-TLS-Inspektion-7467622.html",
      "image_title": ", Michael Vogt"
    },
    {
      "title": "OPNsense-Firewall als TLS-Inspektor einrichten",
      "teaser": "Firewall-Distributionen wie OPNsense können verschlüsselten Webverkehr analysieren und so das LAN vor Trojanern und anderer Malware schützen. Eine Anleitung.",
      "url": "https://www.heise.de/ratgeber/OPNsense-Firewall-als-TLS-Inspektor-einrichten-7467572.html",
      "image_title": ", Michael Vogt"
    },
    {
      "title": "Debatte über die Zukunft der Raumfahrt: Sorge vor Wildwest im Weltraum",
      "teaser": "Lange war die Raumfahrt von einem Geist der Kooperation geprägt, aber jetzt ändern sich die Vorzeichen. Es herrscht die Sorge, dass es im All unruhiger wird.",
      "url": "https://www.heise.de/news/Debatte-ueber-die-Zukunft-der-Raumfahrt-Sorge-vor-Wildwest-im-Weltraum-7470079.html"
    },
    {
      "title": "Weltraumteleskop James Webb: Größte Bestandsaufnahme der Moleküle in Eiswolke",
      "teaser": "Molekülwolken stehen am Anfang von Planetensystemen. Wie vielfältig die dort vorhandenen Stoffe bereits sind, wurde nun eindrucksvoll bewiesen.",
      "url": "https://www.heise.de/news/Weltraumteleskop-James-Webb-Groesste-Bestandsaufnahme-der-Molekuele-in-Eiswolke-7469324.html"
    }
  ]
}