{
  "timestamp": "2023-11-16T23:11:07",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.55ccde3df2da8b1f563a",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.4a81398b3d0fac5ce1b6",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Roboter ermittelt Katalysator aus Marsgestein zur Sauerstoffherstellung",
      "teaser": "Ein Roboter gewinnt aus Marsgestein einen Katalysator, der zur Sauerstoffproduktion verwendet werden kann.",
      "url": "https://www.heise.de/news/Roboter-ermittelt-Katalysator-aus-Marsgestein-zur-Sauerstoffherstellung-9528433.html"
    },
    {
      "title": "Biosignatur: Leben auf der Erde war für Aliens früher viel leichter zu entdecken",
      "teaser": "Sollten Außerirdische untersuchen, ob es auf der Erde Leben gibt, wäre das im Zeitalter der Dinosaurier einfacher gewesen. Das haben Forscherinnen ermittelt.",
      "url": "https://www.heise.de/news/Biosignatur-Leben-auf-der-Erde-war-fuer-Aliens-frueher-viel-leichter-zu-entdecken-9432691.html",
      "image_title": "Sonnenaufgang hinter der Erde"
    },
    {
      "title": "Physikerin Hossenfelder: \"Zweifel und Unsicherheiten nicht herunterspielen\"",
      "teaser": "Sabine Hossenfelder im Interview mit MIT Technology Review über Kreationismus, den Sinn des Universums und den ganzen Rest.",
      "url": "https://www.heise.de/news/Physikerin-Hossenfelder-Zweifel-und-Unsicherheiten-nicht-herunterspielen-9354685.html"
    },
    {
      "title": "Alte Plattenspieler und Receiver reparieren",
      "teaser": "Alte Plattenspieler und analoge Receiver werden nach Jahren der Vernachlässigung im Keller oder auf dem Dachboden wieder ein Blickfang im Wohnzimmer.",
      "url": "https://www.heise.de/ratgeber/Alten-Plattenspieler-und-Receiver-reparieren-9336542.html",
      "image_title": ","
    },
    {
      "title": "CO2 zu Stein: Was dieser Ansatz bringt",
      "teaser": "Verfahren wie die beschleunigte Verwitterung und unterirdische Mineralisierung sollen CO2 aus der Luft dauerhaft in Gestein binden.",
      "url": "https://www.heise.de/hintergrund/Klimagas-zu-Stein-erstarrt-9350711.html"
    },
    {
      "title": "KI update kompakt: KI-Chip Maia, Copilot, Forschungsallianz TPC, Musik-KI Lyria",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-update-kompakt-KI-Chip-Maia-Copilot-Forschungsallianz-TPC-Musik-KI-Lyria-9530442.html"
    },
    {
      "title": "Kickstarter: 3D-Drucker von ELEGOO im XXL-Format",
      "teaser": "3D-Drucker werden immer größer und schneller. Mit dem OrangeStorm Giga schickt ELEGOO jetzt seinen bisher größten FDM-Drucker ins Rennen.",
      "url": "https://www.heise.de/news/Kickstarter-3D-Drucker-von-ELEGOO-im-XXL-Format-9530969.html"
    },
    {
      "title": "Hauptuntersuchung: Leichter Anstieg der Zahl unsicherer Fahrzeuge",
      "teaser": "Die Zahl der Fahrzeuge, die bei der Hauptuntersuchung mit gravierenden Mängeln auffallen, ist im vergangenen Jahr leicht gestiegen.",
      "url": "https://www.heise.de/news/Hauptuntersuchung-Leichter-Anstieg-der-Zahl-unsicherer-Fahrzeuge-9530974.html",
      "image_title": "Alter Pick-up"
    },
    {
      "title": "Gefunden, was er finden wollte: Studie zu interstellarem Meteoriten verrissen",
      "teaser": "Im Juni hat ein US-Forscher Überreste eines interstellaren Meteoriten gesucht und angeblich direkt gefunden. Nun liegt die Analyse vor – und wird verrissen.",
      "url": "https://www.heise.de/news/Gefunden-was-er-finden-wollte-Studie-zu-interstellarem-Meteoriten-verrissen-9530550.html",
      "image_title": "Größtenteils glattes, metallisch wirkende Kugel"
    },
    {
      "title": "Anti-Satellitenwaffen: Raumfahrtbranche fordert ein Ende zerstörerischer Tests",
      "teaser": "Auch die Raumfahrtbranche fürchtet unvorhersehbare Konsequenzen durch gezielte Abschüsse von Satelliten im All. Dutzende Firmen unterstützen ein Moratorium.",
      "url": "https://www.heise.de/news/Anti-Satellitenwaffen-Raumfahrtbranche-fordert-ein-Ende-zerstoererischer-Tests-9530403.html",
      "image_title": "Leuchtspur einer startenden Rakete"
    },
    {
      "title": "ETH: Neue 3D-Drucktechnik druckt Roboterhand mit Knochen und Sehnen",
      "teaser": "Ganze Robotersysteme in einem Arbeitsgang auszudrucken, ermöglicht eine neue Technik, die die ETH Zürich zusammen mit der US-Firma Inkbit entwickelt hat.",
      "url": "https://www.heise.de/news/ETH-Neue-3D-Drucktechnik-druckt-Roboterhand-mit-Knochen-und-Sehnen-9530310.html"
    },
    {
      "title": "Zentrum für KI in der Medizin ​soll für moderne Gesundheitsversorgung sorgen",
      "teaser": "In Niedersachsen soll ein neues Forschungszentrum für Künstliche Intelligenz und kausale Methoden in der Medizin (CAIMed) für eine bessere Versorgung sorgen.",
      "url": "https://www.heise.de/news/Zentrum-fuer-KI-in-der-Medizin-soll-fuer-moderne-Gesundheitsversorgung-sorgen-6233916.html",
      "image_title": "Von links nach rechts: Herr Prof. Dr. Nejdl (Sprecher CAIMed, Leiter L3S Forschungszentrum), Prof. Joachim Schachtner (Staatssekretär, Ministerium für Wissenschaft und Kultur, Dr. Georg Schütte (Generalsekretär, VolkswagenStiftung), Prof. Dr. Wolfgang Brück (Sprecher des Vorstands, Universitätsmedizin Göttingen, Dr. Johannes Winter (CAIMed – Lower Saxony Center for AI and Causal Methods in Medicine)"
    },
    {
      "title": "Amazon Astro: Roboter soll in kleinen Betrieben für Sicherheit sorgen",
      "teaser": "Amazons mobiler Roboter Astro for Business soll Sicherheit für kleine und mittlere Betriebe garantieren. Dazu müssen jedoch einige Abos abgeschlossen werden.",
      "url": "https://www.heise.de/news/Amazon-Astro-Roboter-soll-in-kleinen-Betrieben-fuer-Sicherheit-sorgen-9529865.html"
    },
    {
      "title": "Entscheiden, welche Geräusche man hören möchte – dank neuer Kopfhörer",
      "teaser": "Die Entwickler trainierten ein neuronales Netz mit vielen Geräuschen. Damit wurde ihr Prototyp eines Kopfhörers mit Noise Cancelling und einer App möglich.",
      "url": "https://www.heise.de/news/Entscheiden-welche-Geraeusche-man-hoeren-moechte-dank-neuer-Kopfhoerer-9529581.html",
      "image_title": "Kopfhörer"
    },
    {
      "title": "KI-Update kompakt: Web Summit, KI-Wettervorhersage, YouTube, ChatGPT-Toniebox",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten Entwicklungen im Bereich der Künstlichen Intelligenz.",
      "url": "https://www.heise.de/news/KI-update-kompakt-Web-Summit-KI-Wettervorhersage-YouTube-ChatGPT-Toniebox-9528715.html"
    },
    {
      "title": "Aufgeladen: Alpitronic über Ladesäulen und das Geschäft damit​",
      "teaser": "Wie hat Alpitronic es geschafft, dass überall deren Ladesäulen stehen? Wir sprechen mit CEO und Gründer Philipp Senoner über Technik und Ökonomie.​",
      "url": "https://www.heise.de/hintergrund/Aufgeladen-Alpitronic-ueber-Ladesaeulen-und-das-Geschaeft-damit-9528765.html",
      "image_title": "Ladesäule"
    },
    {
      "title": "Wie Open-Source-Arzneimittelforschung die nächste Pandemie bekämpfen soll",
      "teaser": "Mit einem Aufruf, Mittel gegen das Coronavirus zu entwickeln, begann 2020 der \"COVID Moonshot\". Wo steht das Open-Science-Projekt heute?",
      "url": "https://www.heise.de/hintergrund/Wie-Open-Source-Arzneimittelforschung-die-naechste-Pandemie-bekaempfen-soll-9365629.html"
    },
    {
      "title": "Stratosphären-Teleskop der NASA: Daten dank Raspi, SD-Karte und Folie gerettet",
      "teaser": "Aus der Stratosphäre hat SuperBIT so viele astronomische Aufnahmen gemacht, dass nicht alle direkt zur Erde geschickt werden konnten. Geholfen haben SD-Karten.",
      "url": "https://www.heise.de/news/Stratosphaeren-Teleskop-der-NASA-Daten-dank-Raspi-SD-Karte-und-Folie-gerettet-9529006.html",
      "image_title": "Stratosphären-Ballon"
    },
    {
      "title": "Beinloser Softroboter bewegt sich vibrierend besonders energieeffizient fort",
      "teaser": "Fortbewegung benötigt bei Robotern viel Energie. Forscher aus Princeton haben ein besonders energieeffizientes System entwickelt.",
      "url": "https://www.heise.de/news/Beinloser-Softroboter-bewegt-sich-vibrierend-besonders-energieeffizient-fort-9528813.html"
    },
    {
      "title": "Auf einem Prozessor Supercomputer geschlagen: KI liefert beste Wettervorhersage",
      "teaser": "Eine von Deepmind entwickelte KI erstellt bessere Wettervorhersagen, als der bisherige \"Goldstandard\". Gleichzeitig ist der Stromverbrauch minimal.",
      "url": "https://www.heise.de/news/Auf-einem-Prozessor-Supercomputer-geschlagen-KI-liefert-beste-Wettervorhersage-9528839.html",
      "image_title": "Satellitenaufnahme eines Wirbelsturms"
    }
  ]
}