{
  "timestamp": "2023-09-25T14:10:58",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.fbdacd4118a971ae40a4",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.d648e8efe82c799bcf66",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie autonome Autos dank Chatbots smarter werden",
      "teaser": "Große Sprachmodelle sind auch in der Robotik das nächste große Ding. Autonome Fahrzeuge lassen sich so bedeutend schneller trainieren. Doch ist das auch sicher?",
      "url": "https://www.heise.de/hintergrund/Wie-autonome-Autos-dank-Chatbots-smarter-werden-9308665.html",
      "image_title": "Kommentiertes Fahren"
    },
    {
      "title": "\"Chandrayaan-3\": Indischer Mondlander und -Rover nach Sonnenaufgang stumm",
      "teaser": "Der indische Mondlander und -Rover haben nach dem Sonnenaufgang auf dem Mond nicht auf einen ersten Weckruf reagiert. Die Bemühungen werden fortgesetzt.",
      "url": "https://www.heise.de/news/Chandrayaan-3-Indischer-Mondlander-und-Rover-nach-Sonnenaufgang-stumm-9314974.html"
    },
    {
      "title": "Nasa-Sonde \"Osiris-Rex\" wirft Kapsel mit Asteroiden-Probe auf der Erde ab",
      "teaser": "Die Nasa-Sonde \"Osiris-Rex\" hat ihre Probe vom Asteroiden Bennu erfolgreich zur Erde zurücktransportiert. Eine Kapsel setzte in der Wüste von Utah auf.",
      "url": "https://www.heise.de/news/Nasa-Sonde-Osiris-Rex-wirft-Kapsel-mit-Asteroiden-Probe-auf-der-Erde-ab-9315047.html"
    },
    {
      "title": "Heizen mit Strom: Wie man eine Infrarotheizung sinnvoll einsetzen kann",
      "teaser": "Infrarotheizungen sind günstig, liefern schnell Wärme. Als Hauptheizung sind sie weniger geeignet, doch als Zusatz- oder Übergangslösung können sie sich lohnen.",
      "url": "https://www.heise.de/ratgeber/Heizen-mit-Strom-Wie-man-eine-Infrarotheizung-sinnvoll-einsetzen-kann-9311536.html"
    },
    {
      "title": "Stromverbrauch optimieren mit smarten Energiemanagern",
      "teaser": "Flexible Stromtarife kommen und gleichsam sitzen auf immer mehr Häusern private Solaranlagen. Energiemanager optimieren hierbei die Stromkosten.​",
      "url": "https://www.heise.de/hintergrund/Stromverbrauch-optimieren-mit-smarten-Energiemanagern-9312562.html"
    },
    {
      "title": "Jupitermond Europa: Kohlenstoffdioxid gefunden, wohl lebensfreundliche Umgebung",
      "teaser": "Unter der Oberfläche des Jupitermonds Europa gibt es einen Ozean. Nun legt ein Fund nahe, dass es darin mit Kohlenstoff die Basis für erdähnliches Leben gibt.",
      "url": "https://www.heise.de/news/Jupitermond-Europa-Kohlenstoffdioxid-gefunden-wohl-lebensfreundliche-Umgebung-9315389.html",
      "image_title": "Pixelige Kugel mit weißen und hell-/dunkelblauen Flächen"
    },
    {
      "title": "3D-Druck mit Klipper braucht oft stärkere Hotend-Heizung",
      "teaser": "Die 3D-Software Klipper holt bei der Druckgeschwindigkeit einiges auch aus älteren Druckern heraus. Oft zeigt sich aber die Heizleistung als neuer Grenzfaktor.",
      "url": "https://www.heise.de/ratgeber/3D-Druck-mit-Klipper-braucht-oft-staerkere-Hotend-Heizung-9314346.html"
    },
    {
      "title": "CDU/CSU: Bundesregierung muss sich mehr für KI engagieren",
      "teaser": "Die Bundesregierung soll sich nach Meinung von CDU und CSU mehr für die Entwicklung von KI in Deutschland und Europa engagieren. Das wird Thema im Bundestag.",
      "url": "https://www.heise.de/news/CDU-CSU-zur-Kuenstlichen-Intelligenz-Schluesseltechnologie-fuer-Deutschland-9315423.html"
    },
    {
      "title": "Osiris-Rex: Asteroidenprobe geborgen und im ersten Reinraum angekommen",
      "teaser": "Die größte Gesteinsprobe direkt von einem Asteroiden wurde sicher geborgen und ist auf dem Weg zu ihrem eigentlichen Ziel. Abgeschirmt wird sie von Stickstoff.",
      "url": "https://www.heise.de/news/Osiris-Rex-Asteroidenprobe-geborgen-und-im-ersten-Reinraum-angekommen-9315198.html",
      "image_title": "Metallkapsel in der Wüste"
    },
    {
      "title": "K5: Roboter soll U-Bahn-Station am Times Square sicherer machen",
      "teaser": "Ein \"vollautonomer\" und mit Kameras ausgestatteter Sicherheitsroboter soll in der U-Bahnstation am Times Square eingesetzt werden. Datenschützer sind skeptisch.",
      "url": "https://www.heise.de/news/K5-Roboter-soll-U-Bahn-Station-am-Times-Square-sicherer-machen-9315025.html"
    },
    {
      "title": "Was von Asteroiden-Proben von Sonden wie Osiris-Rex zu erwarten ist",
      "teaser": "Proben vom Asteroiden liefern Lebensbausteine und Seltene Erden. Geowissenschaftler Frank E. Brenker von der Uni Frankfurt erklärt im Interview, was das heißt.",
      "url": "https://www.heise.de/hintergrund/Interview-Weltraumindustrie-dank-Rohstoffen-aus-dem-All-9312760.html",
      "image_title": "Asteroid Bennu"
    },
    {
      "title": "re:publica goes Reeperbahn Festival: Yeah, nicht nur KI",
      "teaser": "Die Berliner Konferenz hat einen Abstecher nach Hamburg gemacht. Luft ist nach oben, allerdings nur bei den Besuchern. Das Programm ist vielfältig und top.",
      "url": "https://www.heise.de/news/re-publica-goes-Reeperbahn-Festival-Yeah-nicht-nur-KI-9314352.html"
    },
    {
      "title": "KI-Tools mit zwei Klicks installieren | Pinokio ausprobiert",
      "teaser": "Wer aktuelle KI-Tools ausprobieren will, muss sich auf der Kommandozeile häufig mit Python-Versionen und ähnlichem herumschlagen. Pinokio machts viel einfacher.",
      "url": "https://www.heise.de/news/KI-Tools-mit-zwei-Klicks-installieren-Pinokio-ausprobiert-9314420.html",
      "image_title": "Jan-Keno Janssen wird in der Photoshop Beta bearbeitet und bekommt einen Papagei auf die Schulter und eine Krone aufgesetzt"
    },
    {
      "title": "KI-Update Deep-Dive: Wem gehört das Werk?",
      "teaser": "Justiziar und Anwalt Joerg Heidrich erklärt, wie es sich mit dem Urheberrecht bei generativer KI verhält.",
      "url": "https://www.heise.de/news/KI-Update-Deep-Dive-Wem-gehoert-das-Werk-9312608.html"
    },
    {
      "title": "#TGIQF – Das Quiz rund um Leaks und Co.",
      "teaser": "Der in dieser Woche bekannt gewordene Xbox-Leak ist nur ein weiteres Beispiel spektakulärer Enthüllungen. Kennen Sie sich mit Leaks aus? Testen Sie Ihr Wissen!",
      "url": "https://www.heise.de/news/TGIQF-Das-Quiz-rund-um-Leaks-und-Co-9311866.html"
    },
    {
      "title": "Bodenproben vom Mars: Prüfkomission übt deutliche Kritik an Vorgehen der NASA",
      "teaser": "Ende des Jahrzehnts wollen NASA und ESA eine Mission starten, um Bodenproben vom Mars zur Erde zu bringen. Die Pläne seien unrealistisch, heißt es nun.",
      "url": "https://www.heise.de/news/Bodenproben-vom-Mars-Pruefkomission-uebt-deutliche-Kritik-an-Vorgehen-der-NASA-9313640.html",
      "image_title": "Mars"
    },
    {
      "title": "Kampf gegen Lungenkrankheiten: Nadel-Roboter fährt autonom durch Lunge",
      "teaser": "Die autonome Navigation eines Roboters durch eine künstliche Lunge ist geglückt. Die Methode könnte die Behandlung von Lungenkrankheiten verbessern.",
      "url": "https://www.heise.de/news/Mini-Nadel-Roboter-navigiert-selbststaendig-durch-kuenstliche-Lunge-9313486.html"
    },
    {
      "title": "Interview mit Keiichi Matsuda: AR als belebte Geisterwelt",
      "teaser": "Keiichi Matsuda hat in seinem Film Hyper-Reality vor den Gefahren von Augmented Reality gewarnt. Wird seine Vision mit Apples Vision Pro jetzt Wirklichkeit?",
      "url": "https://www.heise.de/hintergrund/Interview-mit-Keiichi-Matsuda-AR-als-belebte-Geisterwelt-9312754.html",
      "image_title": "Auszug aus \"Hyper-Reality\""
    },
    {
      "title": "Grünes Wachstum: Der Erde geht es immer schlechter",
      "teaser": "Es wird eng für die Menschheit. Die Widerstandskraft der Erde schwindet. Die Zeit, um gute Ideen zur Klimarettung umzusetzen, vergeht schnell.",
      "url": "https://www.heise.de/hintergrund/Gruenes-Wachstum-Der-Erde-geht-es-immer-schlechter-9312750.html",
      "image_title": "Die Erde vom Mond aus."
    },
    {
      "title": "Deep Dive: Wie Zeitempfinden messbar werden kann",
      "teaser": "Wie sich unser Zeitempfinden erforschen und unter anderem mit VR-Brillen manipulieren lässt, erklärt Marc Wittmann im Podcast.",
      "url": "https://www.heise.de/hintergrund/Deep-Dive-Wie-Zeitempfinden-messbar-werden-kann-9310864.html"
    }
  ]
}