{
  "timestamp": "2023-06-26T20:13:31",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.d425b77553cd1dfae94f",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.832f021a0e92aff92c3d",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Interstellarer Meteorit: Expedition von umstrittenem Forscher findet Kügelchen",
      "teaser": "Vor Papua-Neuguinea sucht eine Forschungsexpedition im Meer nach Überresten des ersten interstellaren Meteoriten. Womöglich sind sie schon fündig geworden.",
      "url": "https://www.heise.de/news/Erster-interstellarer-Meteorit-Expedition-findet-Dutzende-Kuegelchen-9197843.html",
      "image_title": "Goldene Kügelchen auf Monitor"
    },
    {
      "title": "NASA beendet Projekt ihres Elektroflugzeugs X-57 ohne einen einzigen Flug",
      "teaser": "Sicherheitsbedenken beim Antriebssystem verhindern den Erstflug des experimentellen Elektroflugzeugs. Die NASA beendet das Projekt aus Kosten- und Zeitgründen.",
      "url": "https://www.heise.de/news/NASA-beendet-Projekt-seines-Elektroflugzeugs-X-57-ohne-einen-einzigen-Flug-9197404.html"
    },
    {
      "title": "KI: Studienanfänger lassen sich von ChatGPT das Auslösen einer Pandemie erklären",
      "teaser": "Innerhalb von nur einer Stunde haben sich Studierende in den USA von KI-Textgeneratoren aufschlüsseln lassen, was für das Auslösen einer Pandemie nötig ist.",
      "url": "https://www.heise.de/news/KI-Studienanfaenger-lassen-sich-von-ChatGPT-das-Ausloesen-einer-Pandemie-erklaeren-9196108.html",
      "image_title": "Medizinisches Equipment in tiefroten Farben"
    },
    {
      "title": "Uhr mit ESP32 bauen: Nixie-Röhren im Multiplex-Betrieb ansteuern",
      "teaser": "Zur Ansteuerung der kultigen Nixie-Röhren benötigt man üblicherweise viele Portleitungen und Hochspannungs-Treiber – es geht aber auch einfacher.",
      "url": "https://www.heise.de/ratgeber/Wie-Sie-Nixie-Roehren-im-Multiplex-Betrieb-ansteuern-9193494.html"
    },
    {
      "title": "Beauty-Filter fürs Smartphone: Wie KI das Selfie in Echtzeit verschönert",
      "teaser": "Die neuesten TikTok-Filter manipulieren Gesichter im Live-Video nun nahezu fehlerfrei, Deepfake-Technik macht’s möglich. Wir erläutern, was dahinter steckt.",
      "url": "https://www.heise.de/hintergrund/Beauty-Filter-fuers-Smartphone-Wie-KI-das-Selfie-in-Echtzeit-verschoenert-9193359.html",
      "image_title": ", KI Midjourney, Stable Diffusion Bearbeitung: c’t"
    },
    {
      "title": "Biorobotik: Forscher setzen lebende Organismen als Robotergreifer ein",
      "teaser": "Eine Rollassel und eine Käferschnecke ersetzen einen Robotergreifer. Die Tiere greifen reflexartig zu, was sich Forscher zunutze machen.",
      "url": "https://www.heise.de/news/Biorobotik-Forscher-setzen-lebende-Organismen-als-Robotergreifer-ein-9198440.html"
    },
    {
      "title": "Exoplaneten: Neue Vorgehensweise gibt Hoffnung auf viel mehr direkte Abbildungen",
      "teaser": "Dank präziser Daten zweier ESA-Sonden könnten wir bald viel häufiger direkte Abbildungen von Exoplaneten sehen. AF Lep b gibt einen Vorgeschmack.",
      "url": "https://www.heise.de/news/Exoplaneten-Neue-Vorgehensweise-gibt-Hoffnung-auf-viel-mehr-direkte-Abbildungen-9198144.html",
      "image_title": "Direkte Abbildung des Exoplaneten"
    },
    {
      "title": "Grundwasserentnahme verschiebt Erdachse jedes Jahr um mehrere Zentimeter",
      "teaser": "Die stetige Verschiebung der Erdachse verrät, wie viel Grundwasser die Menschheit jährlich entnimmt und in die Ozeane leitet. Es geht um gigantische Mengen.",
      "url": "https://www.heise.de/news/Grundwasserentnahme-verschiebt-Erdachse-jedes-Jahr-um-mehrere-Zentimeter-9197638.html",
      "image_title": "Wasserpumpe"
    },
    {
      "title": "Neues Gehirnimplantat ist fünfmal dünner als ein Haar",
      "teaser": "US-Firma Precision Neuroscience hat ein flexibles Gehirnimplantat entwickelt, das durch seine geringe Größe besticht. Erste Tests an Menschen liefen bereits.",
      "url": "https://www.heise.de/hintergrund/Neues-Gehirnimplantat-ist-fuenfmal-duenner-als-ein-Haar-9195781.html"
    },
    {
      "title": "TechStage Top 6: Die besten Mähroboter ohne Begrenzungskabel",
      "teaser": "Die neueste Generation der Mähroboter kommt ohne Begrenzungsdraht aus. TechStage hat den Großteil davon getestet und zeigt, welcher der Beste ist.",
      "url": "https://www.techstage.de/bestenliste/bestenliste-maehroboter-die-besten-rasenroboter-ohne-begrenzungskabel/sdv0h6p?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Interview: \"Let’s rock education\" — Daniel Jung krempelt das Lernen um mit KI",
      "teaser": "\"Du brauchst die Menschen\", sagt Daniel Jung. Der Mathe-Youtuber will eine Bildungsrevolution starten: Seine Videos dienten zum Training der KI-Plattform AIEDN.",
      "url": "https://www.heise.de/hintergrund/Interview-Let-s-rock-education-Daniel-Jung-gruendet-KI-Bildungsplattform-AIEDN-9192446.html",
      "image_title": "Let's rock education: Deutschlands bekanntester Mathe-Youtuber Daniel Jung im Interview"
    },
    {
      "title": "Anekdoten der Redaktion vollherzig erzählt",
      "teaser": "Es gibt bei uns in der Redaktion Kollegen, die schon länger für die c’t schreiben, als ich lebe. Eine Auswahl der Anekdoten lesen Sie in diesem Artikel.",
      "url": "https://www.heise.de/hintergrund/Anekdoten-der-Redaktion-vollherzig-erzaehlt-9184655.html",
      "image_title": "Thorsten Hübner"
    },
    {
      "title": "ChatGPT erfand Präzedenzfälle: US-Anwalt muss Strafe zahlen",
      "teaser": "Ein US-Anwalt nutzte von ChatGPT ausgespuckte Präzendenzfälle in einer Gerichtseingabe. Die stellten sich als erfunden raus. Die Strafe folgt nun auf dem Fuß.",
      "url": "https://www.heise.de/news/Mit-fiktiven-Faellen-von-ChatGPT-argumentiert-US-Anwalt-muss-Strafe-zahlen-9196497.html"
    },
    {
      "title": "KI Update: Hardware für KI",
      "teaser": "KI-Modelle werden mit unfassbaren Mengen an Daten trainiert und das braucht Rechenpower. Neue KI-Prozessoren solle diese in die großen Rechenzentren bringen.",
      "url": "https://www.heise.de/news/KI-Update-Hardware-fuer-KI-9194566.html"
    },
    {
      "title": "c't 3003: Dieses Windows ist eigentlich Linux",
      "teaser": "Lust auf Linux in Windows Optik? Die Distribution LinuxFX verspricht das beste aus beiden Welten. Warum Nutzer trotzdem die Finger davon lassen, weiß c't 3003.",
      "url": "https://www.heise.de/news/c-t-3003-Dieses-Windows-ist-eigentlich-Linux-9196170.html",
      "image_title": "Jan-Keno Janssen schaut skeptisch auf einen Windows 11 Desktop mit dem Linux Pinguin in einer Windows Kiste."
    },
    {
      "title": "Paul McCartney zum \"letzten\" Beatles-Song: Daran ist nichts künstlich",
      "teaser": "Noch in diesem Jahr soll ein \"allerletztes\" Lied der Beatles erscheinen. Paul McCartney entgegnet nun Spekulationen, der Song sei \"künstlich geschaffen\".",
      "url": "https://www.heise.de/news/Paul-McCartney-Am-naechsten-Beatles-Song-ist-nichts-kuenstlich-geschaffen-9195913.html"
    },
    {
      "title": "Zwei US-Firmen dürfen jetzt erstmals Labor-Hühnerfleisch verkaufen",
      "teaser": "Die Aufsichtsbehörden gaben Upside Foods und Eat Just grünes Licht für den Verkauf ihres Zuchtfleischs.",
      "url": "https://www.heise.de/news/Zwei-US-Firmen-duerfen-jetzt-erstmals-Labor-Huehnerfleisch-verkaufen-9195117.html"
    },
    {
      "title": "Astronomie: Erstmals Kollision zweier Sterne bei Schwarzem Loch beobachtet",
      "teaser": "Erstmals wurde beobachtet, wie zwei Sterne oder Überreste von Sternen bei einem Schwarzen Loch zusammengestoßen sind. Es folgte eine gigantische Explosion.",
      "url": "https://www.heise.de/news/Astronomie-Erstmals-Kollision-zweier-Sterne-bei-Schwarzem-Loch-beobachtet-9195748.html",
      "image_title": "Explosion an Schwarzem Loch"
    },
    {
      "title": "Deep Dive: Wie der EU eine schlaue KI-Regulierung gelingen kann",
      "teaser": "Der Kurs des EU-Parlaments zur KI-Regulierung steht. Zu Gast ist daher die Juristin Sandra Wachter, die in Oxford zu rechtlichen Auswirkungen von KI forscht.",
      "url": "https://www.heise.de/hintergrund/Deep-Dive-Wie-der-EU-eine-schlaue-KI-Regulierung-gelingen-kann-9195243.html"
    },
    {
      "title": "Kernfusion: Bundesregierung will Fusionsforschung auf nächste Stufe heben",
      "teaser": "Die Bundesregierung zieht ihre Schlüsse aus Empfehlungen von Experten, um bis 2045 einen Fusionsreaktor auf die Beine zu stellen.",
      "url": "https://www.heise.de/news/Kernfusion-Bundesregierung-will-Fusionsforschung-auf-naechste-Stufe-heben-9195564.html"
    }
  ]
}