{
  "timestamp": "2023-08-21T17:09:22",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.5b1b2bc6c3104ec14024",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.d18427db88076bd916b6",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "LK-99 ist höchstwahrscheinlich doch kein Supraleiter",
      "teaser": "Nach wochenlanger Aufregung häufen sich Indizien, die dagegen sprechen, dass ein Zimmertemperatur-Supraleiter gefunden wurde.",
      "url": "https://www.heise.de/hintergrund/LK-99-ist-hoechstwahrscheinlich-doch-kein-Supraleiter-9265209.html",
      "image_title": "Symbolbild LK-99"
    },
    {
      "title": "Sachsen: \"Digitale Selbstlernmodule\" sollen auch Lehrkräftemangel mildern",
      "teaser": "Die Maßnahme wird mit einem Kompetenzgewinn für Kinder und Jugendliche beworben, soll aber auch helfen, wenn es an Lehrkräften fehlt: Und an denen fehlt es.",
      "url": "https://www.heise.de/news/Sachsen-Digitale-Selbstlernmodule-sollen-auch-Lehrkraeftemangel-mildern-9258275.html",
      "image_title": "Indian,Latin,School,Girl,Student,Distance,Learning,,Studying,Online,At"
    },
    {
      "title": "Einstein vor Ablösung? Hinweis auf Zusammenbruch der Relativitätstheorie",
      "teaser": "Ein Astrophysiker hat angeblich Bedingungen gefunden, unter denen Albert Einsteins Vorhersagen nicht stimmen – die einer alternativen Theorie aber schon.",
      "url": "https://www.heise.de/news/Einstein-vor-Abloesung-Hinweis-auf-Zusammenbruch-der-Relativitaetstheorie-9244568.html",
      "image_title": "Zwei hintereinander stehende Sterne"
    },
    {
      "title": "Was Deutschland und Japan bei der Städtemodernisierung voneinander lernen können",
      "teaser": "Wir haben uns in Tokyo umgesehen, wo Technik bei Energieversorgung, öffentlichem Verkehr und Umweltschutz hilft– und wo sie über das Ziel hinausschießt.",
      "url": "https://www.heise.de/hintergrund/Was-Deutschland-und-Japan-bei-der-Staedtemodernisierung-voneinander-lernen-koennen-9229259.html",
      "image_title": ","
    },
    {
      "title": "Smart Charging und V2G: Wie Elektroautos bei der Energiewende helfen können",
      "teaser": "Strom aus erneuerbaren Energien wird bei den geplant hohen Prozentsätzen teuer, weil er nur je nach Wetter vorhanden ist. Autos können dabei helfen zu puffern.",
      "url": "https://www.heise.de/hintergrund/Smart-Charging-und-V2G-Autos-helfen-bei-Energiewende-9235371.html"
    },
    {
      "title": "\"Pyxis Ocean\": Erstes Frachtschiff mit Bar Tech WindWings sticht in See",
      "teaser": "Mit guter alter Windkraft und neuer WindWing-Technik sollen künftig Frachtschiffe über die Ozeane schippern und dabei CO₂ einsparen.",
      "url": "https://www.heise.de/news/Pyxis-Ocean-Erstes-Frachtschiff-mit-Bar-Tech-WindWings-sticht-in-See-9275536.html"
    },
    {
      "title": "In welchen Stufen sich Verschwörungen auf Social Media verbreiten",
      "teaser": "Ein Forscherteam hat die Radikalisierung auf Facebook und Co. untersucht. Ganz verloren seien die sozialen Medien aber noch nicht.",
      "url": "https://www.heise.de/hintergrund/In-welchen-Stufen-sich-Verschwoerungen-auf-Social-Media-verbreiten-9240725.html",
      "image_title": "Person hält Handy auf dem Facebook zu sehen ist. Im Hintergrund ist ein Fußballfeld zu sehen."
    },
    {
      "title": "Erster Prototyp: Luft-Batterie mit festem Elektrolyten funktioniert",
      "teaser": "Japanische Forschende entwickeln allerersten Prototyp einer speziellen Luft-Batterie auf der Basis von organischen Elektrodenmaterialien.",
      "url": "https://www.heise.de/hintergrund/Erster-Prototyp-Luft-Batterie-mit-festem-Elektrolyten-funktioniert-9248980.html",
      "image_title": "Close,View,Of,Batteries,Alkaline,1.5,Volts,In,Size,Aa"
    },
    {
      "title": "Jobs in der Autoindustrie: Product Owner Advanced Analytics",
      "teaser": "Anastasia Mafuta Schrauf analysiert mit ihrem Team bei Mercedes-Benz Daten über die Nachhaltigkeit von Projekten und Produkten im Haus.",
      "url": "https://www.heise.de/hintergrund/Jobs-in-der-Autoindustrie-Product-Owner-Advanced-Analytics-9214614.html"
    },
    {
      "title": "Russlands Sonde \"Luna-25\" abgestürzt – Mondmission gescheitert",
      "teaser": "Die russische Mondsonde \"Luna-25\" ist abgestürzt. Zuvor hatte es einen \"unerwarteten Zwischenfall\" gegeben. Die Landung war für Montag geplant.",
      "url": "https://www.heise.de/news/Russlands-Mondsonde-Ausserplanmaessige-Situation-bei-Luna-25-gemeldet-9268232.html"
    },
    {
      "title": "Zum ersten Mal macOS: Komme ich zurecht? | c't 3003",
      "teaser": "c't-3003-Redakteur Jan-Keno Janssen hat noch nie für längere Zeit macOS verwendet. Jetzt schon – und war ziemlich überrascht, sowohl positiv als auch negativ.",
      "url": "https://www.heise.de/news/Windows-Benutzer-muss-zum-ersten-Mal-mit-einem-Mac-arbeiten-c-t-3003-9263435.html",
      "image_title": "Jan-Keno Janssen wird in der Photoshop Beta bearbeitet und bekommt einen Papagei auf die Schulter und eine Krone aufgesetzt"
    },
    {
      "title": "KI-Update: Stimmen klonen mit KI",
      "teaser": "Die eigene Stimme zu klonen, ist mit KI ein Kinderspiel geworden. Wir erklären, wie das funktioniert.",
      "url": "https://www.heise.de/news/KI-Update-Stimmen-klonen-mit-KI-9224888.html"
    },
    {
      "title": "Astronomie: Wolkenbildung auf dem Neptun hängt von Sonnenaktivität ab",
      "teaser": "Im Verlauf mehrerer Jahre tauchen auf dem Neptun Wolken auf und verschwinden wieder. Nun haben Astronomen wohl die Ursache gefunden und sind überrascht.",
      "url": "https://www.heise.de/news/Astronomie-Wolkenbildung-auf-dem-Neptun-haengt-von-Sonnenaktivitaet-ab-9263747.html",
      "image_title": "Ab- und zunehmende Wolkenzahl parallel zur Strahlungsintensität"
    },
    {
      "title": "#TGIQF – Das Quiz zu 25 Jahren iMac",
      "teaser": "Seit 25 Jahren ist der iMac nun auf den Markt. Kennen Sie sich mit Apples Alleskönner aus? Dann testen Sie Ihr Wissen!",
      "url": "https://www.heise.de/news/TGIQF-Das-Quiz-zu-25-Jahren-iMac-9256417.html"
    },
    {
      "title": "Amazonas: Warum die Widerstandskraft des Regenwaldes nachlässt",
      "teaser": "Der Amazonas-Gipfel hatte gute Absichten, doch Entscheidendes fehlt, um den Regenwald besser zu schützen. TR klärt drei Fragen zum Hintergrund.",
      "url": "https://www.heise.de/hintergrund/Amazonas-Warum-die-Widerstandskraft-des-Regenwaldes-nachlaesst-9249369.html"
    },
    {
      "title": "Brände verhindern: Drohne scannt automatisiert Waldflächen",
      "teaser": "Mit Waldbrandaufnahmen trainiert und mit Wärmebildkamera bestückt sollen autonome Drohnen Brandherde erfassen. Tests sollen zeigen, wie gut das funktioniert.",
      "url": "https://www.heise.de/news/Braende-verhindern-Drohne-scannt-automatisiert-Waldflaechen-9249355.html"
    },
    {
      "title": "Edge AI: KI auf eingebetteten Systemen – Teil 1",
      "teaser": "KI in Embedded-Systeme zu integrieren, bedarf geeigneter Techniken und Werkzeuge. Der Artikel führt in die Grundlagen ein und stellt Anwendungsszenarien vor.",
      "url": "https://www.heise.de/hintergrund/Edge-AI-KI-auf-eingebetteten-Systemen-Teil-1-9238377.html",
      "image_title": "Edge AI"
    },
    {
      "title": "Dual-Boot: Problem mit dem Netzwerktreiber unter Ubuntu",
      "teaser": "Uns ist aufgefallen, dass es im Dual-Boot-Betrieb mit Windows 11 und Ubuntu 23.04 zu Problemen mit der Netzwerkkarte kommen kann. Aber es gibt eine Lösung.",
      "url": "https://www.heise.de/ratgeber/Netzwerktreiber-unter-Ubuntu-9236121.html"
    },
    {
      "title": "Sparen mit dynamischen Stromtarifen: Für wen sie sich lohnen, was sie kosten",
      "teaser": "Dynamische Stromtarife können sich etwa für Besitzer von E-Autos und Wärmepumpen richtig lohnen. Wir erklären die Funktionsweise, Kosten und nennen Anbieter.",
      "url": "https://www.heise.de/hintergrund/Sparen-mit-dynamischen-Stromtarifen-Fuer-wen-sie-sich-lohnen-was-sie-kosten-9244963.html"
    },
    {
      "title": "Auf Darwins Spuren: Großsegler beginnt Reise in Anlehnung an Beagle-Expedition",
      "teaser": "Das Großsegelschiff Oosterschelde soll die Route der HMS Beagle nachfahren und junge Menschen für den Naturschutz und die Forschung begeistern.",
      "url": "https://www.heise.de/news/Auf-den-Spuren-der-Beagle-Weltreise-von-Darwin200-hat-begonnen-9250923.html",
      "image_title": "Die Oosterschelde"
    }
  ]
}