{
  "timestamp": "2023-09-24T20:10:32",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.fbdacd4118a971ae40a4",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.84d9bf78f6b41e82830d",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kampf gegen Lungenkrankheiten: Nadel-Roboter fährt autonom durch Lunge",
      "teaser": "Die autonome Navigation eines Roboters durch eine künstliche Lunge ist geglückt. Die Methode könnte die Behandlung von Lungenkrankheiten verbessern.",
      "url": "https://www.heise.de/news/Mini-Nadel-Roboter-navigiert-selbststaendig-durch-kuenstliche-Lunge-9313486.html"
    },
    {
      "title": "Bodenproben vom Mars: Prüfkomission übt deutliche Kritik an Vorgehen der NASA",
      "teaser": "Ende des Jahrzehnts wollen NASA und ESA eine Mission starten, um Bodenproben vom Mars zur Erde zu bringen. Die Pläne seien unrealistisch, heißt es nun.",
      "url": "https://www.heise.de/news/Bodenproben-vom-Mars-Pruefkomission-uebt-deutliche-Kritik-an-Vorgehen-der-NASA-9313640.html",
      "image_title": "Mars"
    },
    {
      "title": "Spanien: Jugendliche verbreiten KI-generierte Nacktbilder von Mädchen",
      "teaser": "Von fast zwei Dutzend Mädchen in Almendralejo kursierten KI-generierte Nacktbilder an ihren Schulen. 10 Jungen und eine KI-App sollen verantwortlich sein.",
      "url": "https://www.heise.de/news/Spanien-Jugendliche-verbreiten-KI-generierte-Nacktbilder-von-Maedchen-9314057.html",
      "image_title": "Frauenhand an Smartphone"
    },
    {
      "title": "Heizen mit Strom: Wie man eine Infrarotheizung sinnvoll einsetzen kann",
      "teaser": "Infrarotheizungen sind günstig, liefern schnell Wärme. Als Hauptheizung sind sie weniger geeignet, doch als Zusatz- oder Übergangslösung können sie sich lohnen.",
      "url": "https://www.heise.de/ratgeber/Heizen-mit-Strom-Wie-man-eine-Infrarotheizung-sinnvoll-einsetzen-kann-9311536.html"
    },
    {
      "title": "Stromverbrauch optimieren mit smarten Energiemanagern",
      "teaser": "Flexible Stromtarife kommen und gleichsam sitzen auf immer mehr Häusern private Solaranlagen. Energiemanager optimieren hierbei die Stromkosten.​",
      "url": "https://www.heise.de/hintergrund/Stromverbrauch-optimieren-mit-smarten-Energiemanagern-9312562.html"
    },
    {
      "title": "Nasa-Sonde \"Osiris-Rex\" wirft Kapsel mit Asteroiden-Probe auf der Erde ab",
      "teaser": "Die Nasa-Sonde \"Osiris-Rex\" hat ihre Probe vom Asteroiden Bennu erfolgreich zur Erde zurücktransportiert. Eine Kapsel setzte in der Wüste von Utah auf.",
      "url": "https://www.heise.de/news/Nasa-Sonde-Osiris-Rex-wirft-Kapsel-mit-Asteroiden-Probe-auf-der-Erde-ab-9315047.html"
    },
    {
      "title": "K5: Roboter soll U-Bahn-Station am Times Square sicherer machen",
      "teaser": "Ein \"vollautonomer\" und mit Kameras ausgestatteter Sicherheitsroboter soll in der U-Bahnstation am Times Square eingesetzt werden. Datenschützer sind skeptisch.",
      "url": "https://www.heise.de/news/K5-Roboter-soll-U-Bahn-Station-am-Times-Square-sicherer-machen-9315025.html"
    },
    {
      "title": "\"Chandrayaan-3\": Indischer Mondlander und -Rover nach Sonnenaufgang stumm",
      "teaser": "Der indische Mondlander und -Rover haben nach dem Sonnenaufgang auf dem Mond nicht auf einen ersten Weckruf reagiert. Die Bemühungen werden fortgesetzt.",
      "url": "https://www.heise.de/news/Chandrayaan-3-Indischer-Mondlander-und-Rover-nach-Sonnenaufgang-stumm-9314974.html"
    },
    {
      "title": "Was von Asteroiden-Proben von Sonden wie Osiris-Rex zu erwarten ist",
      "teaser": "Proben vom Asteroiden liefern Lebensbausteine und Seltene Erden. Geowissenschaftler Frank E. Brenker von der Uni Frankfurt erklärt im Interview, was das heißt.",
      "url": "https://www.heise.de/hintergrund/Interview-Weltraumindustrie-dank-Rohstoffen-aus-dem-All-9312760.html",
      "image_title": "Asteroid Bennu"
    },
    {
      "title": "re:publica goes Reeperbahn Festival: Yeah, nicht nur KI",
      "teaser": "Die Berliner Konferenz hat einen Abstecher nach Hamburg gemacht. Luft ist nach oben, allerdings nur bei den Besuchern. Das Programm ist vielfältig und top.",
      "url": "https://www.heise.de/news/re-publica-goes-Reeperbahn-Festival-Yeah-nicht-nur-KI-9314352.html"
    },
    {
      "title": "KI-Tools mit zwei Klicks installieren | Pinokio ausprobiert",
      "teaser": "Wer aktuelle KI-Tools ausprobieren will, muss sich auf der Kommandozeile häufig mit Python-Versionen und ähnlichem herumschlagen. Pinokio machts viel einfacher.",
      "url": "https://www.heise.de/news/KI-Tools-mit-zwei-Klicks-installieren-Pinokio-ausprobiert-9314420.html",
      "image_title": "Jan-Keno Janssen wird in der Photoshop Beta bearbeitet und bekommt einen Papagei auf die Schulter und eine Krone aufgesetzt"
    },
    {
      "title": "KI-Update Deep-Dive: Wem gehört das Werk?",
      "teaser": "Justiziar und Anwalt Joerg Heidrich erklärt, wie es sich mit dem Urheberrecht bei generativer KI verhält.",
      "url": "https://www.heise.de/news/KI-Update-Deep-Dive-Wem-gehoert-das-Werk-9312608.html"
    },
    {
      "title": "#TGIQF – Das Quiz rund um Leaks und Co.",
      "teaser": "Der in dieser Woche bekannt gewordene Xbox-Leak ist nur ein weiteres Beispiel spektakulärer Enthüllungen. Kennen Sie sich mit Leaks aus? Testen Sie Ihr Wissen!",
      "url": "https://www.heise.de/news/TGIQF-Das-Quiz-rund-um-Leaks-und-Co-9311866.html"
    },
    {
      "title": "Interview mit Keiichi Matsuda: AR als belebte Geisterwelt",
      "teaser": "Keiichi Matsuda hat in seinem Film Hyper-Reality vor den Gefahren von Augmented Reality gewarnt. Wird seine Vision mit Apples Vision Pro jetzt Wirklichkeit?",
      "url": "https://www.heise.de/hintergrund/Interview-mit-Keiichi-Matsuda-AR-als-belebte-Geisterwelt-9312754.html",
      "image_title": "Auszug aus \"Hyper-Reality\""
    },
    {
      "title": "Grünes Wachstum: Der Erde geht es immer schlechter",
      "teaser": "Es wird eng für die Menschheit. Die Widerstandskraft der Erde schwindet. Die Zeit, um gute Ideen zur Klimarettung umzusetzen, vergeht schnell.",
      "url": "https://www.heise.de/hintergrund/Gruenes-Wachstum-Der-Erde-geht-es-immer-schlechter-9312750.html",
      "image_title": "Die Erde vom Mond aus."
    },
    {
      "title": "Deep Dive: Wie Zeitempfinden messbar werden kann",
      "teaser": "Wie sich unser Zeitempfinden erforschen und unter anderem mit VR-Brillen manipulieren lässt, erklärt Marc Wittmann im Podcast.",
      "url": "https://www.heise.de/hintergrund/Deep-Dive-Wie-Zeitempfinden-messbar-werden-kann-9310864.html"
    },
    {
      "title": "Assistenzsysteme im Auto: Mängel bei der Verkehrszeichenerkennung",
      "teaser": "Die \"Intelligent Speed Assistance\" (ISA) ist ab Juli 2024 für alle Neuwagen in der EU Pflicht. Das Problem: Die Systeme sind keineswegs perfekt.",
      "url": "https://www.heise.de/hintergrund/Maengel-bei-der-Verkehrszeichenerkennung-9313178.html",
      "image_title": "Kombiinstrument"
    },
    {
      "title": "Smart Heizen: Wie Sie Wärmepumpen optimal betreiben",
      "teaser": "Die Wärmepumpe hat sich als häufigste Neubau-Heiztechnik etabliert. Dabei gibt einiges zu beachten, da manche Optimierung sogar Zusatzkosten erzeugen kann.",
      "url": "https://www.heise.de/ratgeber/Smart-Heizen-Wie-Sie-Waermepumpen-optimal-betreiben-9297900.html",
      "image_title": "Moritz Reichartz"
    },
    {
      "title": "Sieben smarte Heizungsthermostate im Test",
      "teaser": "Smarte Thermostate schaffen den Spagat zwischen Komfort und Energiesparen. Wir haben sieben Modelle mit Smart-Home-Optionen getestet.",
      "url": "https://www.heise.de/tests/Sieben-smarte-Heizungsthermostate-im-Test-9292155.html",
      "image_title": "Moritz Reichartz"
    },
    {
      "title": "Erdbeobachtung: ESA kann Methanleaks tagesaktuell entdecken und rasch eingrenzen",
      "teaser": "Methan ist als Treibhausgas viel potenter als CO₂. Werden Lecks schnell gestopft, hilft das direkt. Die ESA hat nun erläutert, wie ihre Satelliten dabei helfen.",
      "url": "https://www.heise.de/news/Erdbeobachtung-ESA-kann-Methanleaks-tagesaktuell-entdecken-und-rasch-eingrenzen-9313299.html",
      "image_title": "Stark verpixelte Methanwolke links, rechts zwei präzisere Aufnahmen"
    }
  ]
}