{
  "timestamp": "2023-04-25T16:14:37",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.d7eb4c48437c096f41d8",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.03f2b9140a0d059575f9",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie man klebrige Kunststoff-Oberflächen reinigt",
      "teaser": "Wenn Weichmacher aus Kunststoff entfleuchen, wird die Oberfläche klebrig. Mit dem richtigen Reiniger und etwas Geduld lassen sich die Geräte retten.",
      "url": "https://www.heise.de/news/Wie-man-klebrige-Kunststoff-Oberflaechen-reinigt-8975734.html"
    },
    {
      "title": "Grüner Wasserstoff: Wo beste Bedingungen herrschen, soll ein Afrika-Atlas zeigen",
      "teaser": "Der \"H2-Atlas Afrika\" für West- und Südafrika zeigt Potenziale für Wasserstoffproduktion. Die Infrastruktur könnte auch die Energiearmut vor Ort bekämpfen.",
      "url": "https://www.heise.de/hintergrund/Gruener-Wasserstoff-Wo-beste-Bedingungen-herrschen-soll-ein-Afrika-Atlas-zeigen-8974133.html",
      "image_title": "2 siloförmige Tanks mit Aufschrift H2"
    },
    {
      "title": "Assistenzroboter zum Füttern kann mit fast jeder Mahlzeit umgehen",
      "teaser": "Einige Pflegebedürftige müssen gefüttert werden. Assistenzroboter können Pflegepersonal dabei unter die Arme greifen. Doch das ist nicht so einfach.",
      "url": "https://www.heise.de/news/Assistenzroboter-zum-Fuettern-kann-mit-fast-jeder-Mahlzeit-umgehen-8962464.html"
    },
    {
      "title": "Mining für den Naturschutz: Warum ein Nationalpark im Kongo Bitcoins schürft",
      "teaser": "Um seine Wälder samt Tierwelt zu schützen, hat der Nationalpark Virunga im Kongo eine Bitcoin-Mining-Farm eröffnet.",
      "url": "https://www.heise.de/hintergrund/Mining-fuer-den-Naturschutz-Warum-ein-Nationalpark-im-Kongo-Bitcoins-schuerft-8244190.html"
    },
    {
      "title": "Schreibprogramme für Autoren und Vielschreiber: Fünf Tools im Vergleich",
      "teaser": "Spezielle Schreibprogramme versprechen, Autoren bei größeren Textprojekten perfekt zu unterstützen. Fünf davon haben wir uns näher angesehen.",
      "url": "https://www.heise.de/tests/Schreibprogramme-fuer-Autoren-und-Vielschreiber-Fuenf-Tools-im-Vergleich-8975664.html"
    },
    {
      "title": "Bio-Gleiter mit Sensoren aus Färberflechte und Holzresten überwachen Ökosysteme",
      "teaser": "Bio-Gleiter sollen Ökodaten sammeln. Dazu müssen die Gleiter und ihre Sensoren selbst biologisch abbaubar sein.",
      "url": "https://www.heise.de/news/Bio-Gleiter-mit-Sensoren-aus-Faerberflechte-und-Holzabfaelle-ueberwachen-Oekosysteme-8978493.html"
    },
    {
      "title": "Bistabile Strukturen: Wie Energiebarrieren fein abgestimmt werden können",
      "teaser": "Bistabile Strukturen können hohe Kräfte schnell entfalten und eignen sich etwa für Robotergreifer. Nun kann das Umschnappen genau abgestimmt werden.",
      "url": "https://www.heise.de/news/Bistabile-Strukturen-Wie-Energiebarrieren-fein-abgestimmt-werden-koennen-8978207.html"
    },
    {
      "title": "\"Extrem besorgt\": Globale Meerestemperatur gegenwärtig viel zu hoch",
      "teaser": "Eigentlich sinkt die Oberflächentemperatur der Weltmeere etwa ab Mitte März. In diesem Jahr steigt sie aber immer weiter. Die Warnungen werden immer lauter.",
      "url": "https://www.heise.de/news/Klimawandel-Aktueller-Anstieg-der-Meerestemperatur-macht-Sorgen-8978217.html",
      "image_title": "Sonnenuntergang am Strand"
    },
    {
      "title": "NASA-Sonde-Insight: Flüssiger Eisenkern des Mars doch kleiner als gedacht",
      "teaser": "Im Herbst 2021 hat Insight seismische Wellen vermessen, die fast durch das Zentrum des Mars kamen. Sie ermöglichten den besten Blick auf den Kern.",
      "url": "https://www.heise.de/news/NASA-Sonde-Insight-Fluessiger-Eisenkern-des-Mars-doch-kleiner-als-gedacht-8978119.html"
    },
    {
      "title": "Mangel an Ladestationen in den USA – aber Hauptsache Elektroauto",
      "teaser": "Bis 2032 könnten zwei Drittel der Neuwagenverkäufe in den USA Elektrofahrzeuge sein. Ob es bis dahin genug Ladestationen gibt, ist eine andere Frage.",
      "url": "https://www.heise.de/hintergrund/Hauptsache-Elektroauto-8970014.html"
    },
    {
      "title": "Alpakka: Der Wunsch-Gamecontroller mit Mausfunktion",
      "teaser": "Der Alpakka lässt sich per Soft- und Hardware komplett anpassen, ersetzt dank Gyrosensoren sogar die Maus und bringt so kompromissloses Gaming auf die Couch.",
      "url": "https://www.heise.de/news/Alpakka-Der-Wunsch-Gamecontroller-mit-Mausfunktion-8977493.html"
    },
    {
      "title": "Windows ohne Netzwerkzugriff installieren",
      "teaser": "Ich möchte bei der Installation von Windows 11 gern die Zwangsverbindung mit dem WLAN und Netzwerk überspringen. Wissen Sie Abhilfe?",
      "url": "https://www.heise.de/ratgeber/Windows-ohne-Netzwerkzugriff-installieren-8964962.html"
    },
    {
      "title": "Statistik der Woche: Woher das Geld für die Malaria-Forschung kommt",
      "teaser": "Der Welt-Malaria-Tag lenkt die Aufmerksamkeit auf die Infektionskrankheit. Unsere Infografik zeigt, wie sich die Finanzierung der Malaria-Bekämpfung aufteilt.",
      "url": "https://www.heise.de/hintergrund/Statistik-der-Woche-Woher-das-Geld-fuer-die-Malaria-Forschung-kommt-8977577.html",
      "image_title": "Malaria"
    },
    {
      "title": "Combat Drone: Rheinmetall entwickelt Kampfdrohne mit multikopterartigen Waffen",
      "teaser": "Aus einer größeren Drohne will der Rüstungskonzern Rheinmetall mehrere Lenkwaffen ausstoßen, die ferngesteuert \"Präzisionsschläge\" durchführen können.",
      "url": "https://www.heise.de/news/Combat-Drone-Rheinmetall-entwickelt-Kampdrohne-mit-multikopterartigen-Waffen-8977641.html"
    },
    {
      "title": "Aufblasbarer Rahmen macht Drohnen widerstandsfähiger",
      "teaser": "Ein aufblasbarer Rahmen macht Drohnen widerstandsfähiger bei Kollisionen. Er ermöglicht aber auch zusammen mit einem bistabilen Greifer das Aufsitzen auf Ästen.",
      "url": "https://www.heise.de/news/Widerstandsfaehige-Drohne-fuer-Rettungseinsaetze-landet-auf-Aesten-8977499.html"
    },
    {
      "title": "RoboCup German Open findet wieder als verteiltes Turnier statt",
      "teaser": "Die RoboCup German Open 2023 haben begonnen. An verschiedenen Veranstaltungsorten müssen die Roboter beweisen, was sie drauf haben.",
      "url": "https://www.heise.de/news/RoboCup-German-Open-findet-wieder-als-verteiltes-Turnier-statt-8977321.html"
    },
    {
      "title": "Wasserkraft: Wie Deutschland verlässlich und schonend Strom produzieren könnte",
      "teaser": "Wasserkraft spielt in Deutschland nur eine kleine Rolle – zu gering die geografischen Potenziale, zu groß die ökologischen Probleme. Doch es geht auch anders.",
      "url": "https://www.heise.de/hintergrund/Wasserkraft-Wie-Deutschland-verlaesslich-und-schonend-Strom-produzieren-koennte-8243954.html"
    },
    {
      "title": "Heftiger Sonnensturm: Polarlichter bis in unseren Breiten zu sehen",
      "teaser": "In der Nacht zum Montag waren auf viel tieferen Breiten Polarlichter zu sehen als normalerweise. Inzwischen scheint der verantwortliche Sonnensturm vorbei.",
      "url": "https://www.heise.de/news/Nach-heftigem-Sonnensturm-Polarlichter-bis-nach-Deutschland-zu-sehen-8977202.html"
    },
    {
      "title": "Astronomie: Supernovae noch deutlich gefährlicher für Leben auf nahen Planeten",
      "teaser": "Bislang galten zwei Phasen einer Supernova als besonders gefährlich für Leben. Nun wurde eine weitere entdeckt, die ein Massensterben auslösen kann.",
      "url": "https://www.heise.de/news/Astronomie-Supernovae-noch-deutlich-gefaehrlicher-fuer-Leben-auf-nahen-Planeten-8977024.html"
    },
    {
      "title": "Zerrissene Stasi-Akten: IT-Rekonstruktion laut Rechnungshof völlig gescheitert",
      "teaser": "Sogar händisch sind deutlich mehr Stasi-Dokumente rekonstruiert worden, als mit IT-Hilfe. Trotzdem gebe es keine Neuausrichtung, kritisiert der Rechnungshof.",
      "url": "https://www.heise.de/news/Stasi-Akten-IT-gestuetzte-Rekonstruktion-laut-Rechnungshof-voellig-gescheitert-8976882.html"
    }
  ]
}