{
  "timestamp": "2023-03-16T21:10:53",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.1789559c437552b38d96",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.8a8a47b8d863d11e67fe",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Leck wegen Produktionsfehler? – Sojus-Raumschiff könnte früher zurückkehren",
      "teaser": "Offiziell sollen Mikrometeoriten für die Lecks in russischen Raumschiffen verantwortlich sein. Intern kann man Produktionsfehler aber wohl nicht ausschließen.",
      "url": "https://www.heise.de/news/Leck-wegen-Produktionsfehler-Sojus-Raumschiff-koennte-frueher-zurueckkehren-7544820.html"
    },
    {
      "title": "2023 DW: NASA spricht von \"sehr kleinem\" Einschlagrisiko eines neuen Asteroiden",
      "teaser": "Wieder einmal kann bei einem neu entdeckten Asteroiden eine Kollision mit der Erde nicht ausgeschlossen werden. Wir haben aber noch etwas Zeit.",
      "url": "https://www.heise.de/news/NASA-Neu-entdeckter-Asteroid-mit-sehr-kleinem-Einschlagrisiko-im-Jahr-2046-7541942.html"
    },
    {
      "title": "Kohleausstieg geht nicht ohne China",
      "teaser": "Die derzeitige Klimapolitik wird offenbar nicht zu einem globalen Kohleausstieg führen. Das zeigt eine neue Studie.",
      "url": "https://www.heise.de/hintergrund/Kohleausstieg-geht-nicht-ohne-China-7540510.html"
    },
    {
      "title": "Wie Sie als Podcaster Geld verdienen können",
      "teaser": "Vom Hobby zum Beruf: In diesem Artikel erfahren Sie, wie sich mit einem reichweitenstarken Podcast Geld verdienen lässt.",
      "url": "https://www.heise.de/ratgeber/Wie-Sie-mit-Podcasts-Geld-verdienen-koennen-7536180.html"
    },
    {
      "title": "heise+ live: Wir beantworten Ihre Fragen zum Thema Energiesparen und Haustechnik",
      "teaser": "Am 22. März um 18:30 Uhr spricht der Energiespar- und Haustechnikexperte Carsten Herbert in einem Live-Video auf heise online. Schicken Sie Ihre Fragen!",
      "url": "https://www.heise.de/ratgeber/heise-live-Wir-beantworten-Ihre-Fragen-zum-Thema-Energiesparen-und-Haustechnik-7545279.html"
    },
    {
      "title": "GPT-4: \"In einer Welt rasender KI-Entwicklung\" – Fakten auf einen Blick",
      "teaser": "GPT-4 ist erschienen. Nach der Live-Demo durch Greg Brockman steht fest, was das Modell kann und wo seine Grenzen liegen – ein technischer Überblick.",
      "url": "https://www.heise.de/news/GPT-4-In-einer-Welt-rasender-KI-Entwicklung-Fakten-auf-einen-Blick-7546721.html",
      "image_title": "Gpt4,Improved,Chatbot,Illustrations.,Artificial,Intelligence,Chatbot.chat,Gpt,4,Illustration"
    },
    {
      "title": "Raumfahrt: Virgin Orbit unter finanziellem Druck – Betriebspause",
      "teaser": "Virgin Orbit stellt den Betrieb für eine Woche ein. Fast alle Mitarbeiter werden unbezahlt beurlaubt. Gesucht werden neuen Finanzierungsmöglichkeiten.",
      "url": "https://www.heise.de/news/Raumfahrt-Virgin-Orbit-unter-finanziellem-Druck-Betriebspause-7547676.html"
    },
    {
      "title": "Autonomes Fahren: Ohne Lidar hängt Tesla hinterher",
      "teaser": "Beim autonomen Fahren unterscheiden sich die verschiedenen technischen Ansätze je nach Autohersteller. Doch der Weg zum \"echten\" Robotaxi ist weit.",
      "url": "https://www.heise.de/hintergrund/Autonomes-Fahren-Ohne-Lidar-haengt-Tesla-hinterher-7489286.html",
      "image_title": "Der Lidar-Hersteller Luminar lässt gerne Kinderdummys von Konkurrenz-Produkten überfahren: In Las Vegas im Januar 2022 überrollt links ein Tesla ohne Lidar den Dummy, der plötzlich hinter der Autoattrappe in der Mitte hervorkommt., Charles Sykes / AP Images for Luminar Technologies"
    },
    {
      "title": "Nasa stellt neue Raumanzüge für geplante Mondlandungen vor",
      "teaser": "2025 ist im Zuge der Artemis-Mission eine Mondlandung geplant. Die Nasa zeigt nun einen Prototyp der Raumanzüge dafür.",
      "url": "https://www.heise.de/news/Nasa-stellt-neue-Raumanzuege-fuer-geplante-Mondlandungen-vor-7547325.html"
    },
    {
      "title": "Kein schneller Senkrechtstart: Wo die Hürden für diese Elektroflugzeuge liegen",
      "teaser": "Senkrecht startende und landende E-Flieger müssen zähe regulatorische und technische Prozesse durchlaufen. So dürften konventionelle Modelle zuerst starten​.",
      "url": "https://www.heise.de/hintergrund/Kein-schneller-Senkrechtstart-Wo-die-Huerden-fuer-diese-Elektroflugzeuge-liegen-7546416.html"
    },
    {
      "title": "Robotikkonferenz HRI: Die Fremdheit des Roboters anerkennen – und mit ihm tanzen",
      "teaser": "Auf der Human-Robot Interaction wurden Ansätze diskutiert, wie Roboter Vorurteile, soziale Ungleichheiten und Gegensätze ausgleichen oder verstärken können.",
      "url": "https://www.heise.de/news/Robotikkonferenz-HRI-Die-Fremdheit-des-Roboters-anerkennen-und-mit-ihm-tanzen-7547231.html"
    },
    {
      "title": "\"Unlöschbare\" Dateien in Windows 10",
      "teaser": "Auf meinem Arbeits-PC kommt es vor, dass ich eine von mir selbst erzeugte Datei trotz Admin-Rechten nicht mehr löschen kann. Gibt es da eine Lösung?",
      "url": "https://www.heise.de/ratgeber/Unloeschbare-Dateien-in-Windows-10-7535571.html"
    },
    {
      "title": "Wohlfühlen am Arbeitsplatz: Roboter können helfen",
      "teaser": "Können Roboter das Wohlbefinden am Arbeitsplatz steigern? Ja, aber sie müssen dazu das richtige Aussehen haben.",
      "url": "https://www.heise.de/news/Wohlfuehlen-am-Arbeitsplatz-Roboter-koennen-helfen-7546254.html"
    },
    {
      "title": "Long-Covid-Behandlung: statt Untätigkeit – existierende Medikamente nutzen!",
      "teaser": "Der \"Long Covid Awareness Day\" soll Betroffene der Krankheit in den Fokus rücken. Der Arzt Michael Stingl versucht, ihnen mit etablierten Mitteln zu helfen.",
      "url": "https://www.heise.de/hintergrund/Long-Covid-Behandlung-Besser-existierende-Medikamente-nutzen-als-nichts-tun-7215045.html"
    },
    {
      "title": "\"Gedankenlesen\": Input für Stable Diffusion direkt aus dem Gehirn",
      "teaser": "Ein japanisches Forscherteam hat aus Daten von Hirnscans die Bilder rekonstruiert, die Versuchsteilnehmer gesehen haben – mit Hilfe von Stable Diffusion.",
      "url": "https://www.heise.de/hintergrund/Gedankenlesen-Input-fuer-Stable-Diffusion-direkt-aus-dem-Gehirn-7545636.html",
      "image_title": "Ai(artificial,Intelligence),Concept.,3d,Rendering."
    },
    {
      "title": "Studie mit Apple Watch: Die Menschen schlafen zu wenig",
      "teaser": "2,9 Millionen Nächte wurden mit der Computeruhr in den USA für eine Studie erfasst. Die zeigt: Viele Probanden haben ein Schlafdefizit.",
      "url": "https://www.heise.de/news/Studie-mit-Apple-Watch-Die-Menschen-schlafen-zu-wenig-7545097.html",
      "image_title": "Person mit Apple Watch"
    },
    {
      "title": "China stellt ersten hybriden elektrischen Trolli-Lkw vor",
      "teaser": "China will seinen Schwerlastverkehr elektrifizieren. Dazu beziehen Elektro-Lkw ihren Strom aus Oberleitungen.",
      "url": "https://www.heise.de/news/China-stellt-ersten-hybriden-elektrischen-Trolli-Lkw-vor-7546158.html"
    },
    {
      "title": "Weltraumteleskop James Webb lichtet seltene Vorstufe von Supernova ab",
      "teaser": "Wolf-Rayet-Sterne sind seltene Endstufen sehr massiver Sterne vor der finalen Explosion. Das Weltraumteleskop James Webb hat einen eindrucksvollen abgelichtet.",
      "url": "https://www.heise.de/news/Weltraumteleskop-James-Webb-lichtet-seltene-Vorstufe-von-Supernova-ab-7545935.html"
    },
    {
      "title": "Dragon-Kapsel zur ISS gestartet – mit deutschen Studenten-Experimenten",
      "teaser": "Mit Nachschub für die Astronauten an Bord hat sich ein Dragon-Frachter auf den Weg zur Internationalen Raumstation ISS gemacht.",
      "url": "https://www.heise.de/news/Dragon-Kapsel-zur-ISS-gestartet-mit-deutschen-Studenten-Experimenten-7545899.html"
    },
    {
      "title": "Mittels Sprachmodell Robotik steuern: Google und TU Berlin stellen PaLM-E vor",
      "teaser": "PaLM-E ist ein visuelles Sprachmodell. Es wird mit Text- und Bilddaten trainiert. Nach einem Befehl generiert das Sprachmodell Anweisungen für den Roboter.",
      "url": "https://www.heise.de/news/Mittels-Sprachmodell-Robotik-steuern-Google-und-TU-Berlin-stellen-PaLM-E-vor-7543506.html"
    }
  ]
}