{
  "timestamp": "2023-06-27T17:11:22",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.d425b77553cd1dfae94f",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.75750285e784a1de35b2",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grundwasserentnahme verschiebt Erdachse jedes Jahr um mehrere Zentimeter",
      "teaser": "Die stetige Verschiebung der Erdachse verrät, wie viel Grundwasser die Menschheit jährlich entnimmt und in die Ozeane leitet. Es geht um gigantische Mengen.",
      "url": "https://www.heise.de/news/Grundwasserentnahme-verschiebt-Erdachse-jedes-Jahr-um-mehrere-Zentimeter-9197638.html",
      "image_title": "Wasserpumpe"
    },
    {
      "title": "Interstellarer Meteorit: Expedition von umstrittenem Forscher findet Kügelchen",
      "teaser": "Vor Papua-Neuguinea sucht eine Forschungsexpedition im Meer nach Überresten des ersten interstellaren Meteoriten. Womöglich sind sie schon fündig geworden.",
      "url": "https://www.heise.de/news/Erster-interstellarer-Meteorit-Expedition-findet-Dutzende-Kuegelchen-9197843.html",
      "image_title": "Goldene Kügelchen auf Monitor"
    },
    {
      "title": "NASA beendet Projekt ihres Elektroflugzeugs X-57 ohne einen einzigen Flug",
      "teaser": "Sicherheitsbedenken beim Antriebssystem verhindern den Erstflug des experimentellen Elektroflugzeugs. Die NASA beendet das Projekt aus Kosten- und Zeitgründen.",
      "url": "https://www.heise.de/news/NASA-beendet-Projekt-seines-Elektroflugzeugs-X-57-ohne-einen-einzigen-Flug-9197404.html"
    },
    {
      "title": "Mobilität ohne Auto: So klappt die Verkehrswende",
      "teaser": "Wie kann eine Verkehrswende aussehen, die Mobilität für alle bietet, sozial gerecht ist und die Klimaziele erreicht? Es ist vor allem ein politisches Problem.",
      "url": "https://www.heise.de/hintergrund/Mobilitaet-ohne-Auto-So-klappt-die-Verkehrswende-9198216.html",
      "image_title": ", Illustration: Matthias Timm"
    },
    {
      "title": "ESP32-Projekte: Schummel-Würfel und Binäruhr basteln",
      "teaser": "Der ESP32 ist ein Alleskönner. Man kann mit ihm beim Brettspielabend schummeln und Zeit im Binärcode anzeigen lassen. Wir zeigen, wie das geht.",
      "url": "https://www.heise.de/ratgeber/ESP32-Projekte-Schummel-Wuerfel-und-Binaeruhr-basteln-9180993.html"
    },
    {
      "title": "Outsourcing: Gigworker, die KI trainieren helfen, lassen sich von KI helfen",
      "teaser": "Gigworker stehen oft unter Druck und sind schlecht bezahlt. Setzen sie aber auf KI, könnte das zu weiteren Verzerrungen in ohnehin fehleranfälligen KIs führen.​",
      "url": "https://www.heise.de/news/Outsourcing-Gigworker-die-KI-trainieren-helfen-lassen-sich-von-KI-helfen-9200516.html",
      "image_title": "Chatgpt,Chat,With,Ai,Or,Artificial,Intelligence.,Young,Businessman,Chatting"
    },
    {
      "title": "FireDrone: Drohne hält Temperaturen bis zu 200 Grad Celsius aus",
      "teaser": "Die Bekämpfung von Bränden durch Drohnen entlastet Feuerwehrleute. Doch dazu muss die Drohne hohen Temperaturen standhalten.",
      "url": "https://www.heise.de/news/FireDrone-Drohne-haelt-Temperaturen-bis-zu-200-Grad-Celsius-aus-9199750.html"
    },
    {
      "title": "Weltraumteleskop James Webb: Überraschender Molekülfund bei jungem Stern",
      "teaser": "In einem entstehenden Planetensystem hat das Weltraumteleskop James Webb ein zentrales Molekül für die organische Chemie nachgewiesen.",
      "url": "https://www.heise.de/news/Grundbaustein-fuer-organische-Chemie-erstmals-bei-entstehenden-Planeten-entdeckt-9199514.html",
      "image_title": "Bunter Nebel"
    },
    {
      "title": "Neuer Prozessor, mehr Peripherie: Arduino UNO R4",
      "teaser": "Arduino verlässt die ausgetretenen AVR-Pfade und gönnt der neuen UNO-Familie einen deutlich leistungsfähigeren 32-Bit-Prozessor von Renesas mit Cortex-M4-Kern.",
      "url": "https://www.heise.de/news/Neuer-Prozessor-mehr-Peripherie-Arduino-UNO-R4-9199399.html"
    },
    {
      "title": "Dank Urinverarbeiter: Auf ISS gehen nur noch zwei Prozent des Wassers verloren",
      "teaser": "Weil nun auch fast alles Wasser aus dem Urin der Crew rückgewonnen wird, gehen auf der Internationalen Raumstation nur noch zwei Prozent des Wassers verloren.​",
      "url": "https://www.heise.de/news/Dank-Urinverarbeiter-Auf-ISS-gehen-nur-noch-zwei-Prozent-des-Wassers-verloren-9199415.html",
      "image_title": "Astronautin mit Metallröhre in der Hand"
    },
    {
      "title": "Presseportal für Schulen soll rechtssichere und einfache Nutzung möglich machen",
      "teaser": "Zeitungsartikel lesen, ausschneiden, aufkleben, vervielfältigen – diese Arbeit soll Lehrkräften durch das \"Presseportal für Schulen\" künftig erspart bleiben.",
      "url": "https://www.heise.de/news/Presseportal-fuer-Schulen-soll-rechtssichere-und-einfache-Nutzung-moeglich-machen-9197785.html"
    },
    {
      "title": "Color Kit Grande: Modernes, erweiterbares IoT-Starter-Kit für Maker",
      "teaser": "Ein Bausatz auf ESP32-Basis mit kapazitivem 320x480-Pixel-Touch-Display ist ideal für IoT-Experimente und Maker, die gerne noch etwas löten und basteln wollen.",
      "url": "https://www.heise.de/news/Color-Kit-Grande-Modernes-erweiterbares-IoT-Starter-Kit-fuer-Maker-9198384.html"
    },
    {
      "title": "Schlechtes Essen: Warum Stress kalorienreiche Ernährung auslöst",
      "teaser": "Es ist bekannt, dass man bei Stress dazu neigt, sogenanntes Comfort Food zu konsumieren. Dafür fanden australische Forscher nun eine Erklärung – im Gehirn.",
      "url": "https://www.heise.de/hintergrund/Schlechtes-Essen-Warum-Stress-kalorienreiche-Ernaehrung-ausloest-9198152.html",
      "image_title": "Auf einem Tablett steht ein Teller mit zwei Würste, Sauerkraut und einer Schale Rote-Rüben-Salat, dazu Senf sowie Messer und Gabel"
    },
    {
      "title": "Schnittverletzungen: Mähroboter erkennen Igel nicht",
      "teaser": "Studie dokumentiert zunehmende Schnittverletzungen an Igeln durch Mähroboter. Forschende fordern technische Lösungen, um diese Gefahren zu vermeiden.",
      "url": "https://www.heise.de/news/Schnittverletzungen-Maehroboter-erkennen-Igel-nicht-9198086.html",
      "image_title": "Hedgehog,In,The,Grass,At,Night"
    },
    {
      "title": "Auto-Infotainment im Vergleich: Welche Hard- und Software BMW, VW und Co. bieten",
      "teaser": "Infotainment-Systeme von BMW, Mercedes, Tesla, Volvo und VW sind Multitalente. Aber was verbauen die Hersteller tatsächlich? Und wie sieht es mit Updates aus?",
      "url": "https://www.heise.de/hintergrund/Infotainment-im-Auto-Welche-Hard-und-Software-BMW-VW-und-andere-bieten-9195139.html"
    },
    {
      "title": "Nur 5 Jahre Haft für Twitter-Hacker trotz Stalking, Erpressung, und mehr",
      "teaser": "Eine Bitcoin-Betrugswelle überrollte Twitter 2020. Der Haupttäter kam mit 3 Jahren davon, der Zweite fasst 5 Jahre aus. Trotz beispielloser Verbrechensserie.​",
      "url": "https://www.heise.de/news/Nur-5-Jahre-Haft-fuer-Twitter-Hacker-trotz-Stalking-Erpressung-und-mehr-9199116.html",
      "image_title": "Stacheldraht über einem Zaun"
    },
    {
      "title": "Biorobotik: Forscher setzen lebende Organismen als Robotergreifer ein",
      "teaser": "Eine Rollassel und eine Käferschnecke ersetzen einen Robotergreifer. Die Tiere greifen reflexartig zu, was sich Forscher zunutze machen.",
      "url": "https://www.heise.de/news/Biorobotik-Forscher-setzen-lebende-Organismen-als-Robotergreifer-ein-9198440.html"
    },
    {
      "title": "Uhr mit ESP32 bauen: Nixie-Röhren im Multiplex-Betrieb ansteuern",
      "teaser": "Zur Ansteuerung der kultigen Nixie-Röhren benötigt man üblicherweise viele Portleitungen und Hochspannungs-Treiber – es geht aber auch einfacher.",
      "url": "https://www.heise.de/ratgeber/Wie-Sie-Nixie-Roehren-im-Multiplex-Betrieb-ansteuern-9193494.html"
    },
    {
      "title": "Exoplaneten: Neue Vorgehensweise gibt Hoffnung auf viel mehr direkte Abbildungen",
      "teaser": "Dank präziser Daten zweier ESA-Sonden könnten wir bald viel häufiger direkte Abbildungen von Exoplaneten sehen. AF Lep b gibt einen Vorgeschmack.",
      "url": "https://www.heise.de/news/Exoplaneten-Neue-Vorgehensweise-gibt-Hoffnung-auf-viel-mehr-direkte-Abbildungen-9198144.html",
      "image_title": "Direkte Abbildung des Exoplaneten"
    },
    {
      "title": "Neues Gehirnimplantat ist fünfmal dünner als ein Haar",
      "teaser": "US-Firma Precision Neuroscience hat ein flexibles Gehirnimplantat entwickelt, das durch seine geringe Größe besticht. Erste Tests an Menschen liefen bereits.",
      "url": "https://www.heise.de/hintergrund/Neues-Gehirnimplantat-ist-fuenfmal-duenner-als-ein-Haar-9195781.html"
    }
  ]
}