{
  "timestamp": "2023-05-28T13:11:28",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.466777fcc7ddf61320ee",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.14bd8060689075ac2a51",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Es gibt gute Gründe für ein PFAS-Verbot",
      "teaser": "Die EU-Kommission plant, mit den PFAS rund 10.000 Fluorchemikalien zu verbieten. Für das Verbot einer so großen Stoffgruppe gibt es bisher kein Vorbild.",
      "url": "https://www.heise.de/meinung/Es-gibt-gute-Gruende-fuer-ein-PFAS-Verbot-9066869.html",
      "image_title": "Eu,Flag,Smoke"
    },
    {
      "title": "Tafeln aus Mesopotamien verraten: Paare küssten sich schon vor 4500 Jahren",
      "teaser": "Paare küssten sich schon vor mindestens 4500 Jahren auf den Mund, wie eine Studie zeigt. Das wirft auch ein neues Licht auf die Entwicklung von Lippenherpes.",
      "url": "https://www.heise.de/hintergrund/Tafeln-aus-Mesopotamien-verraten-Paare-kuessten-sich-schon-vor-4500-Jahren-9066504.html"
    },
    {
      "title": "Beteigeuze: Ungewöhnliche Aufhellung sorgt für neue Spekulation über Supernova",
      "teaser": "Der Schulterstern des Sternbilds Orion kommt nicht zur Ruhe. Zuletzt ist er viel heller geworden und sorgt damit für neue Spekulationen über ein baldiges Ende.",
      "url": "https://www.heise.de/news/Beteigeuze-Ungewoehnliche-Aufhellung-sorgt-fuer-neue-Spekulation-ueber-Supernova-9066500.html",
      "image_title": "Großeaufnahme eines gelben Sterns vor dichtem Sternenhimmel"
    },
    {
      "title": "Krieg der Barden? Googles KI-Assistent Bard im Praxistest eines Programmierers",
      "teaser": "Was taugen die neuen Programmierassistenten? Für diesen Praxisbericht wird Googles Bard auf Microcontroller losgelassen und muss zeigen, was er kann.",
      "url": "https://www.heise.de/hintergrund/Krieg-der-Barden-Googles-KI-Assistent-Bard-im-Praxistest-eines-Programmierers-9066768.html"
    },
    {
      "title": "Webentwicklung: Virtual Reality mit WebXR in den Browser holen",
      "teaser": "WebXR kann VR-/AR-Inhalte einer Website geräteunabhängig und virtuelle Welten direkt aus dem Web darstellen.Wir zeigen, wie es sich auf AR-/VR-Headsets schlägt.",
      "url": "https://www.heise.de/ratgeber/Webentwicklung-Virtual-Reality-mit-WebXR-in-den-Browser-holen-9065192.html"
    },
    {
      "title": "Daredevil: Programming with Google's AI Assistant Bard – a Practical Report",
      "teaser": "What are the new programming assistants good for? For this practical report, Google's Bard is let loose on microcontrollers and has to show what it can do.",
      "url": "https://www.heise.de/hintergrund/Daredevil-Programming-with-Google-s-AI-Assistant-Bard-a-Practical-Report-9067986.html"
    },
    {
      "title": "OpenAI-Konkurrent Anthropic erhält weitere 450 Millionen Dollar an Finanzierung",
      "teaser": "Anthropic hat im Frühjahr 2023 insgesamt über eine Milliarde US-Dollar an frischem Kapital eingesammelt. Chatbot Claude gilt als starke Alternative zu ChatGPT.",
      "url": "https://www.heise.de/news/OpenAI-Konkurrent-Anthropic-erhaelt-weitere-450-Millionen-Dollar-an-Finanzierung-9067884.html",
      "image_title": "Robot,Gives,A,Hand,To,A,Woman.,Two,Hands,In"
    },
    {
      "title": "Kleine Kameras zu großen Preisen – die Fotonews der Woche 21/2023",
      "teaser": "Fuji, Canon, Leica und Sony bringen neue Geräte auf den Markt, die unterschiedlicher nicht sein können. An allen Vieren zeigen sich die verfestigten Trends.",
      "url": "https://www.heise.de/news/Kleine-Kameras-zu-grossen-Preisen-die-Fotonews-der-Woche-21-2023-9067630.html",
      "image_title": "Jan Keno-Janssen in einem von KI generierten Frack neben dem echten Eifelturm."
    },
    {
      "title": "\"Mein Eistee kam vom Himmel\": Wie weit Shenzhen bei der Lieferung per Drohne ist",
      "teaser": "Der chinesische Lieferriese Meituan fliegt Drohnen zwischen Wolkenkratzern zu Kiosken in der ganzen Stadt. Zeyi Yang, Reporter in China, hat das ausprobiert.​",
      "url": "https://www.heise.de/hintergrund/Mein-Eistee-kam-vom-Himmel-Wie-weit-Shenzhen-bei-der-Lieferung-per-Drohne-ist-9064372.html"
    },
    {
      "title": "Testgerätebeschaffung: Eine Aufgabe mit Hindernissen",
      "teaser": "Tests bilden seit jeher einen wesentlichen Bestandteil der c’t. Ein Blick hinter die Kulissen zeigt, wie die Testgeräte zur Redaktion kommen.",
      "url": "https://www.heise.de/hintergrund/Testgeraetebeschaffung-Eine-Aufgabe-mit-Hindernissen-8986317.html",
      "image_title": "Verschiedene Apple-Geräte"
    },
    {
      "title": "Eure Tipps gegen klebrige Kunststoffe im Test",
      "teaser": "Helfen Babyfeuchttücher, Puder, Öl und Isopropanol gegen klebrige Kunststoffoberflächen? Und was passiert, wenn man Aceton auf Kunststoff aufträgt?",
      "url": "https://www.heise.de/news/Eure-Tipps-gegen-klebrige-Kunststoffe-im-Test-9067517.html"
    },
    {
      "title": "ChatGPT als Helferlein während der Abiturprüfung",
      "teaser": "Während der Hamburger Abiturprüfungen sollen Schüler ChatGPT genutzt haben. Auch wurde bekannt, dass der KI-Chatbot das bayerische Abitur doch bestehen würde.",
      "url": "https://www.heise.de/news/KI-in-Abiturpruefung-Hamburger-Schueler-spicken-bei-ChatGPT-9066849.html",
      "image_title": "Education,Technology,Concept.,Edtech.,Ai,(artificial,Intelligence)."
    },
    {
      "title": "c't 3003: Die neuen KI-Funktionen in Photoshop und Premiere ausprobiert",
      "teaser": "Adobe hat in Photoshop und Premiere neue KI-Funktionen eingebaut. Die werden den Arbeitsalltag immens verändern, glaubt c't 3003.",
      "url": "https://www.heise.de/news/c-t-3003-Die-neuen-KI-Funktionen-in-Photoshop-und-Premiere-ausprobiert-9066595.html",
      "image_title": "Jan-Keno Janssen wird in der Photoshop Beta bearbeitet und bekommt einen Papagei auf die Schulter und eine Krone aufgesetzt"
    },
    {
      "title": "TOI-2096: Exoplaneten sollen Rätsel um Supererden und Gaszwerge lösen helfen",
      "teaser": "Bei Exoplaneten, die etwa doppelt so groß sind wie die Erde, gibt es eine mysteriöse Lücke. Ein jetzt entdecktes Sternsystem könnte bald Antworten liefern.",
      "url": "https://www.heise.de/news/TOI-2096-Exoplaneten-sollen-Raetsel-um-Supererden-und-Gaszwerge-loesen-helfen-9066718.html",
      "image_title": "Visualisierung eines Sterns, im Vordergrund zwei Planeten"
    },
    {
      "title": "Maker verteidigen die Ukraine: Ein Jahr Gegenwehr mit innovativer Technik",
      "teaser": "Leitwerke für Granaten aus dem 3D-Drucker, Kamikaze-FPV-Drohnen und rollende Werkstätten – in der Ukraine prägt der Krieg auch die Projekte von Makern.",
      "url": "https://www.heise.de/hintergrund/Maker-verteidigen-die-Ukraine-Ein-Jahr-Gegenwehr-mit-innovativer-Technik-8988134.html"
    },
    {
      "title": "KI findet vielversprechendes Antibiotikum gegen multiresistenten Keim",
      "teaser": "Acinetobacter baumannii gilt als einer der gefährlichsten multiresistenten Keime. Nun wurde mit maschinellem Lernen ein vielversprechendes Gegenmittel entdeckt.",
      "url": "https://www.heise.de/news/KI-findet-vielversprechendes-Antibiotikum-gegen-multiresistenten-Keim-9066312.html",
      "image_title": "Ampullen"
    },
    {
      "title": "0,3 Prozent mehr Energiegewinn durch KI-gestützte Windrad-Steuerung",
      "teaser": "Durch den Einsatz künstlicher Intelligenz können sich Windkraftanlagen besser an die Windrichtung anpassen. Schon kleine Optimierungen sorgen für mehr Gewinn.",
      "url": "https://www.heise.de/news/0-3-Prozent-mehr-Energiegewinn-durch-KI-gestuetzte-Windrad-Steuerung-9065540.html"
    },
    {
      "title": "Elon Musks Neuralink darf jetzt doch Menschenversuche aufnehmen",
      "teaser": "Nachdem es zuletzt vor allem negative Meldungen zu Neuralink gab, feiert die Firma nun einen Erfolg: Die FDA habe ihr jetzt Versuche an Menschen erlaubt.",
      "url": "https://www.heise.de/news/Elon-Musks-Neuralink-darf-jetzt-doch-Menschenversuche-aufnehmen-9066201.html",
      "image_title": "Futuristische Maschine mit einer spitzen Nadel"
    },
    {
      "title": "Deep Dive: Wie das Konzept der Feinmobilität Städten helfen kann",
      "teaser": "Um die sogenannte Feinmobilität geht es in der neuen Podcast-Folge. Zu Gast ist daher der Wortschöpfer selbst, der Verkehrsexperte Konrad Otto-Zimmermann.",
      "url": "https://www.heise.de/hintergrund/Deep-Dive-Wie-das-Konzept-der-Feinmobilitaet-Staedten-helfen-kann-9064360.html"
    },
    {
      "title": "Späte Einsicht: Wie Apple und Google Stalking per Tracker verhindern wollen",
      "teaser": "Eine belastbare Technikfolgenabschätzung scheint es bei Apple nicht zu geben: So sieht sich der Konzern gezwungen, bei seinen Bluetooth-Trackern nachzubessern.",
      "url": "https://www.heise.de/news/Wie-Apple-und-Google-gegen-Stalking-per-Bluetooth-Tracker-schuetzen-wollen-9048726.html",
      "image_title": "Paris,,France,-,May,2,,2021:,Pov,Holding,Airtag,Fire"
    }
  ]
}