{
  "timestamp": "2023-06-02T12:22:36",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.466777fcc7ddf61320ee",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.7414c6b274e9d33db37e",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Diese KI-Kamera macht Fotos, ohne zu fotografieren",
      "teaser": "Die Kamera Paragraphica braucht kein Objektiv, um Bilder zu schießen. Sie lässt den KI-Bildgenerator Stable Diffusion und Geodaten für sich arbeiten.",
      "url": "https://www.heise.de/news/Diese-KI-Kamera-macht-Fotos-ohne-zu-fotografieren-9159425.html",
      "image_title": "Paragraphica"
    },
    {
      "title": "SETI: Suche nach periodischen Signalen im Zentrum der Milchstraße ohne Ergebnis",
      "teaser": "Mit einer neuartigen Methode wurde jetzt nach sich wiederholenden Signalen aus dem Herzen der Milchstraße gesucht. Die könnten von Aliens kommen.",
      "url": "https://www.heise.de/news/SETI-Suche-nach-periodischen-Signalen-im-Zentrum-der-Milchstrasse-ohne-Ergebnis-9076568.html",
      "image_title": "Kugel im Weltraum, die Signal aussendet"
    },
    {
      "title": "Drei Exoplaneten in den letzten Beobachtungsdaten von Kepler entdeckt",
      "teaser": "Das Weltraumteleskop Kepler wurde 2018 abgeschaltet, zuletzt hatte es nicht gut funktioniert. Trotzdem wurden auch in den Daten von damals Exoplaneten entdeckt.",
      "url": "https://www.heise.de/news/Drei-Exoplaneten-in-den-letzten-Beobachtungsdaten-von-Kepler-entdeckt-9069952.html",
      "image_title": "Künstlerische Darstellung des Instruments und dreier Exoplaneten"
    },
    {
      "title": "Hightech-Messgerät Moasure One für große Flächen im Test",
      "teaser": "Große, unregelmäßige Formen lassen sich mit dem Moasure One leicht messen.Es erfasst die eigene Bewegung im Raum und misst so Längen, Höhen, Flächen und Winkel.",
      "url": "https://www.heise.de/tests/Hightech-Messgeraet-Moasure-One-fuer-grosse-Flaechen-im-Test-9065457.html",
      "image_title": ","
    },
    {
      "title": "Krieg der Barden? Googles KI-Assistent Bard im Praxistest eines Programmierers",
      "teaser": "Was taugen die neuen Programmierassistenten? Für diesen Praxisbericht wird Googles Bard auf Microcontroller losgelassen und muss zeigen, was er kann.",
      "url": "https://www.heise.de/hintergrund/Krieg-der-Barden-Googles-KI-Assistent-Bard-im-Praxistest-eines-Programmierers-9066768.html"
    },
    {
      "title": "Deutsches Whistleblower-Gesetz tritt in Kraft: Was das für Unternehmen bedeutet",
      "teaser": "Ein Gesetz soll Hinweisgeber vor Repressalien schützen. Es verpflichtet außerdem Unternehmen, technische Systeme und Prozesse für solche Hinweise einzuführen.",
      "url": "https://www.heise.de/hintergrund/Deutsches-Whistleblower-Gesetz-tritt-in-Kraft-Was-das-fuer-Unternehmen-bedeutet-9159013.html"
    },
    {
      "title": "Schritt für Schritt: Kubernetes-Cluster mit Argo CD automatisieren",
      "teaser": "Mit Helm und Argo CD kommen Sie dem Idealzustand näher, eine containerisierte Umgebung automatisch zu aktualisieren und dass sie wie definiert funktioniert.",
      "url": "https://www.heise.de/ratgeber/Schritt-fuer-Schritt-Kubernetes-Cluster-mit-Argo-CD-automatisieren-9061296.html",
      "image_title": ", Rudolf A. Blaha"
    },
    {
      "title": "German Bionics Exoskelett Apogee+ unterstützt in der Pflege",
      "teaser": "Pflegekräfte sollen stärker entlastet werden, um Kündigungen zu vermeiden. Das Exoskelett Apogee+ von German Bionic könnte dabei helfen.",
      "url": "https://www.heise.de/news/Apogee-Exoskelett-unterstuetzt-Pflegekraefte-9162710.html"
    },
    {
      "title": "Wie Sie Ihre Bash-Prompts individualisieren",
      "teaser": "Egal ob knapp und weiß auf schwarz oder bunt und informationsbeladen: Ein handgeklöppelter Prompt macht die Shell heimelig.",
      "url": "https://www.heise.de/ratgeber/Wie-Sie-Ihre-Bash-Prompts-individualisieren-9154883.html"
    },
    {
      "title": "Gesundheitsgefahren für Menschen durch Radioaktivität von Manganknollen",
      "teaser": "Manganknollen vom Meeresboden gefährden die Gesundheit. Forscher untersuchten die Auswirkungen der Radioaktivität. Doch wie baut man die Knollen sicher ab?",
      "url": "https://www.heise.de/hintergrund/Gesundheitsgefahren-fuer-Menschen-durch-Radioaktivitaet-von-Manganknollen-9159049.html"
    },
    {
      "title": "Simulation: KI-Drohne der US Air Force eliminiert Operator für Punktemaximierung",
      "teaser": "In einer Simulation sollte eine KI-Drohne militärische Ziele ausschalten und so Punkte sammeln. Den menschlichen Operator hat sie als Hindernis ausgemacht.",
      "url": "https://www.heise.de/news/Simulation-KI-Drohne-der-US-Air-Force-eliminiert-Operator-fuer-Punktemaximierung-9162641.html",
      "image_title": "Eine unbemannte Drohne in der Luft"
    },
    {
      "title": "Barkour: Google entwickelt Benchmark für vierbeinige Roboter",
      "teaser": "Um die Agilität und Mobilität von Robotern zu messen, haben Google-Wissenschaftler einen Roboter-Benchmark erstellt.",
      "url": "https://www.heise.de/news/Barkour-Google-entwickelt-Benchmark-fuer-vierbeinige-Roboter-9162648.html"
    },
    {
      "title": "Kinderrechte im Netz: Track' und zeig' mich nicht",
      "teaser": "Heranwachsende werden pausenlos getrackt oder regelmäßig in sozialen Medien ausgestellt. Warum das nicht ok ist, verdeutlicht eine neue Kampagne.",
      "url": "https://www.heise.de/news/Kinderrechte-im-Netz-Track-und-zeig-mich-nicht-9162629.html",
      "image_title": "Upset,Modern,Mother,And,Daughter,Sitting,On,Couch,In,The"
    },
    {
      "title": "Mit dem Rad in den Wald: Welche Auswirkungen das auf die Natur hat",
      "teaser": "Geländegängige Fahrräder bleiben im Trend – besonders E-Mountainbikes. Für die Natur ist das nicht immer ein Gewinn, sagen Forscher der Universität Bayreuth.",
      "url": "https://www.heise.de/hintergrund/Mit-dem-Rad-in-den-Wald-Welche-Auswirkungen-das-auf-die-Natur-hat-9064701.html",
      "image_title": "Mountainbike, Pedelec"
    },
    {
      "title": "Starliner: Erster bemannter Flug von Boeings Raumschiff doch noch verschoben",
      "teaser": "Die Probleme mit Boeings Raumkapsel nehmen einfach kein Ende. Wenige Wochen vor dem geplanten ersten bemannten Start wurde der auf unbestimmte Zeit verschoben.",
      "url": "https://www.heise.de/news/Starliner-Erster-bemannter-Flug-von-Boeings-Raumschiff-doch-noch-verschoben-9162625.html",
      "image_title": "Starliner im Erdorbit"
    },
    {
      "title": "Passwort: Goodbye",
      "teaser": "Passkeys könnten das Passwort ablösen. Sie sind sicher und die Technik steckt in fast allen Betriebssystemen und Browsern. Jetzt sind die Anbieter gefragt.",
      "url": "https://www.heise.de/meinung/Passwort-Goodbye-9067714.html"
    },
    {
      "title": "SETI: Simulierte Alien-Botschaft entdeckt, Entschlüsselung kann beginnen",
      "teaser": "Die Analyse einer simulierten Botschaft von Außerirdischen kommt voran. In den empfangenen Daten wurde das Signal entdeckt, nun geht es an die Entschlüsselung.",
      "url": "https://www.heise.de/news/SETI-Simulierte-Alien-Botschaft-entdeckt-Entschluesselung-kann-beginnen-9159435.html",
      "image_title": "Riesige Radioantenne"
    },
    {
      "title": "Zwist bei Rust: Mit Crab gibt es einen Fork der Programmiersprache Rust",
      "teaser": "Bei Rust hängt der Haussegen schief: Seit dem Trademark-Entwurf im April fremdelte ein Teil der Community mit der Rust Foundation. Das mündet nun in einem Fork.",
      "url": "https://www.heise.de/meinung/Zwist-bei-Rust-Mit-Crab-gibt-es-einen-Fork-der-Programmiersprache-Rust-9162441.html"
    },
    {
      "title": "UFO-Studie für die NASA: Mangel an hochwertigen Daten als größtes Problem",
      "teaser": "Das von der NASA berufene Gremium zur Untersuchung von UFO-Sichtungen hat vor dem Abschluss der Arbeit öffentlich getagt und den Mangel an guten Daten beklagt.",
      "url": "https://www.heise.de/news/UFO-Studie-fuer-die-NASA-Mangel-an-hochwertigen-Daten-als-groesstes-Problem-9159205.html",
      "image_title": "Screenshot aus \"GOFAST\" und die Erklärung"
    },
    {
      "title": "Mit der Drohne in den Urlaub: Was im Ausland und unterwegs zu beachten ist",
      "teaser": "Viele Drohnenpiloten haben die Sorge, sich beim Fliegen im Ausland Ärger einzuhandeln. Mit den richtigen Vorbereitungen können Sie Ärger aus dem Weg gehen.",
      "url": "https://www.heise.de/ratgeber/Mit-der-Drohne-in-den-Urlaub-Was-im-Ausland-und-unterwegs-zu-beachten-ist-9154691.html",
      "image_title": ","
    }
  ]
}