{
  "timestamp": "2023-11-19T21:09:21",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.55ccde3df2da8b1f563a",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.4a81398b3d0fac5ce1b6",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "ETH: Neue 3D-Drucktechnik druckt Roboterhand mit Knochen und Sehnen",
      "teaser": "Ganze Robotersysteme in einem Arbeitsgang auszudrucken, ermöglicht eine neue Technik, die die ETH Zürich zusammen mit der US-Firma Inkbit entwickelt hat.",
      "url": "https://www.heise.de/news/ETH-Neue-3D-Drucktechnik-druckt-Roboterhand-mit-Knochen-und-Sehnen-9530310.html"
    },
    {
      "title": "Neurowissenschaft: Gedankenlesen macht Fortschritte",
      "teaser": "Wie wir denken, fühlen und die Welt erleben, ist für andere Menschen oft ein Rätsel. Neue Technologien könnten dabei helfen, einen Einblick zu bekommen.",
      "url": "https://www.heise.de/hintergrund/Grosse-Fragen-Ist-es-moeglich-die-Gedanken-eines-anderen-Menschen-zu-verstehen-9530593.html"
    },
    {
      "title": "Gefunden, was er finden wollte: Studie zu interstellarem Meteoriten verrissen",
      "teaser": "Im Juni hat ein US-Forscher Überreste eines interstellaren Meteoriten gesucht und angeblich direkt gefunden. Nun liegt die Analyse vor – und wird verrissen.",
      "url": "https://www.heise.de/news/Gefunden-was-er-finden-wollte-Studie-zu-interstellarem-Meteoriten-verrissen-9530550.html",
      "image_title": "Größtenteils glattes, metallisch wirkende Kugel"
    },
    {
      "title": "Raspi-Hacking: Phishing-Angriff via Captive Portal veranschaulicht",
      "teaser": "Mit dem Raspi Pico W kann man zeigen, wie leicht WLAN-Nutzer zur Eingabe sensibler Zugangsdaten zu bewegen sind. Dazu genügen schon wenige Zeilen Python-Code.",
      "url": "https://www.heise.de/ratgeber/Raspi-Hacking-Phishing-Angriff-via-Captive-Portal-veranschaulicht-9528755.html",
      "image_title": ", Moritz Reichartz"
    },
    {
      "title": "Wifi-Hacking: Sicherheitslücken im WLAN mit einem Raspi aufspüren",
      "teaser": "Drahtlose Netzwerke sind ein begehrtes Angriffsziel. Mit einem Raspi, WLAN-USB-Adapter und Airgeddon spüren Sie in der Rolle des Hackers Sicherheitslücken auf.",
      "url": "https://www.heise.de/ratgeber/Wifi-Hacking-Sicherheitsluecken-im-WLAN-mit-einem-Raspi-aufspueren-9496685.html",
      "image_title": ", Moritz Reichartz"
    },
    {
      "title": "\"Starship\": Trotz Explosion ein \"erfolgreicher Test von vielen weiteren\"",
      "teaser": "Mit 120 Metern Gesamthöhe ist das \"Starship\" das leistungsstärkste je gebaute Raketensystem. Zwei Tests verliefen anders als erhofft – Musk gibt sich unbeirrt.",
      "url": "https://www.heise.de/news/Starship-Trotz-Explosion-ein-erfolgreicher-Test-von-vielen-weiteren-9533324.html"
    },
    {
      "title": "SpaceX: Zweiter Starship-Test endet nach erfolgreichem Start vorzeitig",
      "teaser": "Der zweite Startversuch des Starships verlief zunächst erfolgreich. Probleme gab es nach Abtrennen des ersten Boosters, der wiederverwendet werden sollte.",
      "url": "https://www.heise.de/news/Starship-Voraussetzungen-fuer-zweiten-Startversuch-sind-gut-9533023.html"
    },
    {
      "title": "KI-Update Deep-Dive: Wie der AI Act die Menschenrechte schützen kann",
      "teaser": "KI beeinflusst unser Leben, mal offensichtlich, mal versteckt. Wie transparent damit in der EU umgegangen wird, wird auch vom AI-Act abhängen.",
      "url": "https://www.heise.de/news/KI-Update-Deep-Dive-Wie-der-AI-Act-die-Menschenrechte-schuetzen-kann-9530236.html"
    },
    {
      "title": "Rätsel der Fulton-Lücke gelöst? – Exoplaneten drücken Atmosphäre selbst weg",
      "teaser": "Sortiert man die bekannten Exoplaneten nach Größe, gibt es zu Beginn eine auffallende Lücke. Dafür gab es zwei Erklärungsansätze, nun wurde wohl eine bestätigt.",
      "url": "https://www.heise.de/news/Raetsel-der-Fulton-Luecke-geloest-Exoplaneten-druecken-Atmosphaere-selbst-weg-9532012.html",
      "image_title": "Blauer Planet mit Stern im Hintergrund"
    },
    {
      "title": "KI-Tools für Entwickler: Wie Microsoft-Boss Nadella sie voranbringen will",
      "teaser": "Verantwortung, Produktivität, Programmierkenntnisse: Satya Nadella gibt einen Einblick in die Veränderungen, die seiner Meinung nach für Programmierer anstehen.",
      "url": "https://www.heise.de/hintergrund/KI-Tools-fuer-Entwickler-Wie-Microsoft-Boss-Nadella-sie-voranbringen-will-9530612.html",
      "image_title": "Microsoft-Chef Satya Nadella"
    },
    {
      "title": "Südkorea: Mobile Roboter gelten im Straßenverkehr künftig als Fußgänger",
      "teaser": "In Südkorea haben mobile Roboter – etwa für Lieferungen – im Straßenverkehr den Status eines Fußgängers.",
      "url": "https://www.heise.de/news/Suedkorea-Mobile-Roboter-gelten-im-Strassenverkehr-kuenftig-als-Fussgaenger-9531378.html"
    },
    {
      "title": "KI update kompakt: KI-Chip Maia, Copilot, Forschungsallianz TPC, Musik-KI Lyria",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-update-kompakt-KI-Chip-Maia-Copilot-Forschungsallianz-TPC-Musik-KI-Lyria-9530442.html"
    },
    {
      "title": "Kickstarter: 3D-Drucker von ELEGOO im XXL-Format",
      "teaser": "3D-Drucker werden immer größer und schneller. Mit dem OrangeStorm Giga schickt ELEGOO jetzt seinen bisher größten FDM-Drucker ins Rennen.",
      "url": "https://www.heise.de/news/Kickstarter-3D-Drucker-von-ELEGOO-im-XXL-Format-9530969.html"
    },
    {
      "title": "Hauptuntersuchung: Leichter Anstieg der Zahl unsicherer Fahrzeuge",
      "teaser": "Die Zahl der Fahrzeuge, die bei der Hauptuntersuchung mit gravierenden Mängeln auffallen, ist im vergangenen Jahr leicht gestiegen.",
      "url": "https://www.heise.de/news/Hauptuntersuchung-Leichter-Anstieg-der-Zahl-unsicherer-Fahrzeuge-9530974.html",
      "image_title": "Alter Pick-up"
    },
    {
      "title": "Anti-Satellitenwaffen: Raumfahrtbranche fordert ein Ende zerstörerischer Tests",
      "teaser": "Auch die Raumfahrtbranche fürchtet unvorhersehbare Konsequenzen durch gezielte Abschüsse von Satelliten im All. Dutzende Firmen unterstützen ein Moratorium.",
      "url": "https://www.heise.de/news/Anti-Satellitenwaffen-Raumfahrtbranche-fordert-ein-Ende-zerstoererischer-Tests-9530403.html",
      "image_title": "Leuchtspur einer startenden Rakete"
    },
    {
      "title": "Zentrum für KI in der Medizin ​soll für moderne Gesundheitsversorgung sorgen",
      "teaser": "In Niedersachsen soll ein neues Forschungszentrum für Künstliche Intelligenz und kausale Methoden in der Medizin (CAIMed) für eine bessere Versorgung sorgen.",
      "url": "https://www.heise.de/news/Zentrum-fuer-KI-in-der-Medizin-soll-fuer-moderne-Gesundheitsversorgung-sorgen-6233916.html",
      "image_title": "Von links nach rechts: Herr Prof. Dr. Nejdl (Sprecher CAIMed, Leiter L3S Forschungszentrum), Prof. Joachim Schachtner (Staatssekretär, Ministerium für Wissenschaft und Kultur, Dr. Georg Schütte (Generalsekretär, VolkswagenStiftung), Prof. Dr. Wolfgang Brück (Sprecher des Vorstands, Universitätsmedizin Göttingen, Dr. Johannes Winter (CAIMed – Lower Saxony Center for AI and Causal Methods in Medicine)"
    },
    {
      "title": "Amazon Astro: Roboter soll in kleinen Betrieben für Sicherheit sorgen",
      "teaser": "Amazons mobiler Roboter Astro for Business soll Sicherheit für kleine und mittlere Betriebe garantieren. Dazu müssen jedoch einige Abos abgeschlossen werden.",
      "url": "https://www.heise.de/news/Amazon-Astro-Roboter-soll-in-kleinen-Betrieben-fuer-Sicherheit-sorgen-9529865.html"
    },
    {
      "title": "Entscheiden, welche Geräusche man hören möchte – dank neuer Kopfhörer",
      "teaser": "Die Entwickler trainierten ein neuronales Netz mit vielen Geräuschen. Damit wurde ihr Prototyp eines Kopfhörers mit Noise Cancelling und einer App möglich.",
      "url": "https://www.heise.de/news/Entscheiden-welche-Geraeusche-man-hoeren-moechte-dank-neuer-Kopfhoerer-9529581.html",
      "image_title": "Kopfhörer"
    },
    {
      "title": "KI-Update kompakt: Web Summit, KI-Wettervorhersage, YouTube, ChatGPT-Toniebox",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten Entwicklungen im Bereich der Künstlichen Intelligenz.",
      "url": "https://www.heise.de/news/KI-update-kompakt-Web-Summit-KI-Wettervorhersage-YouTube-ChatGPT-Toniebox-9528715.html"
    },
    {
      "title": "Aufgeladen: Alpitronic über Ladesäulen und das Geschäft damit​",
      "teaser": "Wie hat Alpitronic es geschafft, dass überall deren Ladesäulen stehen? Wir sprechen mit CEO und Gründer Philipp Senoner über Technik und Ökonomie.​",
      "url": "https://www.heise.de/hintergrund/Aufgeladen-Alpitronic-ueber-Ladesaeulen-und-das-Geschaeft-damit-9528765.html",
      "image_title": "Ladesäule"
    }
  ]
}