{
  "timestamp": "2023-03-07T06:16:23",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.25ce4a65aabbdc456d8f",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.343b8b0708dc57c0f885",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Weg von der Gasheizung: Welche Optionen es für Mehrfamilienhäuser gibt",
      "teaser": "Das \"Verbot\" von Öl- und Gasheizungen stellt die weit verbreiteten Mietblöcke vor Herausforderungen. Diese Gebäude sind ein wunder Punkt der Energiewende.",
      "url": "https://www.heise.de/hintergrund/Weg-von-der-Gasheizung-Welche-Optionen-es-fuer-Mehrfamilienhaeuser-gibt-6293519.html"
    },
    {
      "title": "\"Wie Hänsel & Gretel\": Rover sollen in Höhlen auf dem Mars \"Brotkrumen\" auslegen",
      "teaser": "Höhlen auf dem Mars sind für die Wissenschaft besonders interessant, aber sehr schwer zu erforschen. Nun gibt es einen Vorschlag für einen neuen Ansatz.",
      "url": "https://www.heise.de/news/Wie-Haensel-Gretel-Rover-sollen-in-Hoehlen-auf-dem-Mars-Brotkrumen-auslegen-7534357.html"
    },
    {
      "title": "Mensch mit H5N1-Virus infiziert: Was der Fall von Vogelgrippe bedeutet",
      "teaser": "Erstmals wurde der aktuell grassierende Stamm des Vogelgrippe-Erregers im Menschen diagnostiziert. Eine Einordnung, wie das Pandemie-Risiko aussieht.",
      "url": "https://www.heise.de/hintergrund/Mensch-mit-H5N1-Virus-infiziert-Was-der-Fall-von-Vogelgrippe-bedeutet-7534613.html",
      "image_title": "Paramedic,Wearing,Personal,Protective,Equipment,Ppe,Holding,Folder,Standing,In"
    },
    {
      "title": "Die Werkzeuge der Hacker im Test: Die interessantesten Hacking-Gadgets",
      "teaser": "Mit gefährlichen und skurrilen Spezialwerkzeugen nehmen Hacker die Sicherheit von Hardware aufs Korn. Wir stellen Ihnen die interessantesten Geräte vor.",
      "url": "https://www.heise.de/ratgeber/Die-Werkzeuge-der-Hacker-im-Test-Die-interessantesten-Hacking-Gadgets-7483263.html",
      "image_title": ", Andreas Martini"
    },
    {
      "title": "Günstige Laufzeitverträge für den Mobilfunk im Vergleich",
      "teaser": "Laufzeitverträge für den Mobilfunk haben einige Vorteile, wie Rechnungen und zusätzliche (e)SIM-Karten für mobile Geräte. Die Leistungsunterschiede sind enorm.",
      "url": "https://www.heise.de/tests/Guenstige-Laufzeitvertraege-fuer-den-Mobilfunk-im-Vergleich-7530259.html",
      "image_title": ","
    },
    {
      "title": "Wie leuchtende Zellen die Medikamenten-Entwicklung beschleunigen können",
      "teaser": "Ein Forschungskonsortium hat eine umfangreiche Datenbank von bildbasierten Zellprofilen veröffentlicht, die die Wirkstofferkennung beschleunigen könnten.",
      "url": "https://www.heise.de/hintergrund/Wie-leuchtende-Zellen-die-Medikamenten-Entwicklung-beschleunigen-koennen-7534686.html"
    },
    {
      "title": "Künstliche Intelligenz: Auf dem Weg zum ersten generierten Hit",
      "teaser": "Künftig sollen KIs Songs nach Textvorgaben komponieren. Riffusion und MusicLM zeigen den aktuellen Stand der Forschung, Noch fehlt den Kompositionen etwas Pepp.",
      "url": "https://www.heise.de/hintergrund/Kuenstliche-Intelligenz-Auf-dem-Weg-zum-ersten-generierten-Hit-7493826.html"
    },
    {
      "title": "Umfrage: Junge Menschen blicken optimistisch in digitale Zukunft",
      "teaser": "Die Digitalisierung wird Gesellschaft und Wirtschaft stark verändern, davon sind junge Menschen überzeugt. Aber sie blicken dem mit viel Optimismus entgegen.",
      "url": "https://www.heise.de/news/Umfrage-Junge-Menschen-blicken-optimistisch-in-digitale-Zukunft-7537167.html"
    },
    {
      "title": "AngleNet: Roboter kontrolliert Nutzpflanzenwuchs für mehr Ertrag",
      "teaser": "Der Roboter AngleNet kontrolliert den Wuchs von Nutzpflanzen, um solche Pflanzen auszusortieren, die gewünschte genetische Eigenschaften aufweisen.",
      "url": "https://www.heise.de/news/AngleNet-Roboter-kontrolliert-Nutzpflanzenwuchs-fuer-mehr-Ertrag-7536942.html"
    },
    {
      "title": "Teslas humanoider Roboter Optimus läuft und erledigt einfache Aufgaben",
      "teaser": "Tesla-Chef Elon Musk sieht Fortschritte bei dem humanoiden Roboter Optimus. Der läuft sicherer als noch wenige Monate zuvor.",
      "url": "https://www.heise.de/news/Teslas-humanoider-Roboter-Optimus-laeuft-und-erledigt-einfache-Aufgaben-7536781.html"
    },
    {
      "title": "Three Questions and Answers: Rust for Linux",
      "teaser": "Linux 6.1 introduced Rust-Support – we spoke with Miguel Ojeda, software engineer and maintainer of Rust for Linux, about the future of the project.",
      "url": "https://www.heise.de/hintergrund/Three-Questions-and-Answers-Rust-for-Linux-7532262.html"
    },
    {
      "title": "Drei Fragen und Antworten: Was die Rust-Zukunft für Linux bringt",
      "teaser": "Rust für Linux steht noch am Anfang – sinnvolle Anwendungen sind mit der derzeitigen Implementierung nicht möglich. Miguel Ojeda erklärt die nächsten Schritte.",
      "url": "https://www.heise.de/hintergrund/Drei-Fragen-und-Antworten-Was-die-Rust-Zukunft-fuer-Linux-bringt-7531986.html"
    },
    {
      "title": "Mit iPhone und Watch: Apple legt neue Ergebnisse von Frauengesundheitsstudie vor",
      "teaser": "Apple arbeitet mit Forschern in Harvard zusammen, um zu prüfen, ob iPhone und Apple Watch bei der Erforschung der Frauengesundheit helfen können.",
      "url": "https://www.heise.de/news/Mit-iPhone-und-Watch-Apple-legt-neue-Ergebnisse-von-Frauengesundheitsstudie-vor-7534375.html"
    },
    {
      "title": "Satellitenbilder: Forschungsgruppe zählt in Nordafrika jeden einzelnen Baum",
      "teaser": "Auf Basis von Satellitenfotos und dank KI-Hilfe hat ein Forschungsteam in einem breiten Streifen in Afrika jeden einzelnen Baum gezählt. Die Karte ist abrufbar.",
      "url": "https://www.heise.de/news/Satellitenbilder-Forschungsgruppe-zaehlt-in-Nordafrika-jeden-einzelnen-Baum-7536473.html"
    },
    {
      "title": "Prototypen-Entwicklung: Lochraster-Platine für Breadboard-Projekte",
      "teaser": "Prototyp-Schaltungen sind auf Breadboards schnell entwickelt, aber wackelig. Der Weg zur stabilen Schaltung wird mit der Durchsteck-Platine PAD5 einfacher.",
      "url": "https://www.heise.de/news/Prototypen-Entwicklung-Lochraster-Platine-fuer-Breadboard-Projekte-7534519.html"
    },
    {
      "title": "Biogasanlagen: Wie es die USA nun auf Lebensmittelabfälle abgesehen haben",
      "teaser": "Essensreste landen meist auf Deponien, wo bei ihrem Verrotten das Klimagas Methan entweicht. Nun wollen auch die USA die Reste zur Energiegewinnung nutzen.​",
      "url": "https://www.heise.de/hintergrund/Biogasanlagen-Wie-es-die-USA-nun-auf-Lebensmittelabfaelle-abgesehen-haben-7533767.html",
      "image_title": "Rewe verdient im Internet noch kein Geld"
    },
    {
      "title": "Was hindert Bitcoin am Proof-of-Stake? Bei Ethereum klappt's doch",
      "teaser": "Ethereum ist auf ein deutlich umweltfreundlicheres Blockchain-Verfahren umgestiegen. Das zeigt: Es gibt auch für Bitcoin keine Hindernisse.",
      "url": "https://www.heise.de/hintergrund/Was-hindert-Bitcoin-am-Proof-of-Stake-Bei-Ethereum-klappt-s-doch-7531756.html",
      "image_title": "Diverse Münzen mit Kryptowährungs-Logos; im Hingtergrund eine Hand, die ein großes Smartphone hält."
    },
    {
      "title": "Einigung auf Hochseeschutz – Umweltschützer reagieren positiv",
      "teaser": "Seit mehr als einem Jahrzehnt ringen die Länder der Welt um ein Abkommen zum Schutz der Weltmeere. Nun erzielen die UN einen Durchbruch.",
      "url": "https://www.heise.de/news/Einigung-auf-Hochseeschutz-Umweltschuetzer-reagieren-positiv-7535973.html"
    },
    {
      "title": "Asteroid Ryugu liefert Einblick in Entwicklung des Sonnensystems",
      "teaser": "Nur etwa fünf Gramm Gestein brachte eine Sonde Ende 2020 von Ryugu mit. Aus Analysen des Materials schließen Wissenschaftler auf die Geschichte des Asteroiden.",
      "url": "https://www.heise.de/news/Asteroid-Ryugu-liefert-Einblick-in-Entwicklung-des-Sonnensystems-7535889.html"
    },
    {
      "title": "E-Patientenakte: \"Wer nicht ausdrücklich widerspricht, ist automatisch dabei\"",
      "teaser": "Nach 20 Jahren Debattieren muss \"jetzt einfach was passieren\" bei der elektronischen Patientenakte, fordert Karl Lauterbach. Das gelte auch fürs E-Rezept.",
      "url": "https://www.heise.de/news/E-Patientenakte-Wer-nicht-ausdruecklich-widerspricht-ist-automatisch-dabei-7535867.html"
    }
  ]
}