{
  "timestamp": "2023-01-10T14:14:36",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.f4754bbe91719db4619c",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.52f6a01ef99a2a18d9b9",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verlorene Sterne zwischen den Galaxien: Hubble-Beobachtung gibt Rätsel auf",
      "teaser": "Einsame Sterne zwischen miteinander verbundenen Galaxien gibt es schon seit Milliarden Jahren. Das hat Hubble herausgefunden und damit Fragen aufgeworfen.",
      "url": "https://www.heise.de/news/Verlorene-Sterne-zwischen-den-Galaxien-Hubble-Beobachtung-gibt-Raetsel-auf-7450634.html"
    },
    {
      "title": "Endlich angeschlossen: KI versorgt versunkene römische Ruinen mit Internet",
      "teaser": "Die Überwachung archäologischer Stätten unter Wasser ist eine Herausforderung. In Italien hat man deshalb ein spezielles \"Unterwasser-Internet\" entwickelt.",
      "url": "https://www.heise.de/hintergrund/Endlich-angeschlossen-KI-versorgt-versunkene-roemische-Ruinen-mit-Internet-7449479.html"
    },
    {
      "title": "Von der Krux um beliebte Filter für das \"Instagram-Gesicht\"",
      "teaser": "Instagram verbietet Filter, die \"plastische Chirurgie fördern\". Hilft das, die Schönheits-OP-Nachfrage zu senken, die durch ein falsches Selbstbild entsteht?",
      "url": "https://www.heise.de/hintergrund/Von-der-Krux-um-beliebte-Filter-fuer-das-Instagram-Gesicht-7366884.html"
    },
    {
      "title": "Wie Sie Mastodon-Instanzen selbst hosten",
      "teaser": "Viele Mastodon-Neulinge registrieren sich bei einer bestehenden Instanz. Sie können aber auch einen eigenen Mastodon-Server aufsetzen. Wir zeigen, wie das geht.",
      "url": "https://www.heise.de/ratgeber/Wie-Sie-Mastodon-Instanzen-selbst-hosten-7450620.html",
      "image_title": "\"Mammuts sitzen über den Wolken auf Servern und werfen sich Papierflieger zu\", Stil wie in vorigen Artikeln zu Mastodon, Rudolf A. Blaha"
    },
    {
      "title": "Drei Desktop-Grafikkarten mit Intels Arc-Grafikchips im Test",
      "teaser": "Mit drei Arc-Grafikchips will Intel PC-Spieler, aber auch Kreative locken. Punkten sollen das Preis-Leistungs-Verhältnis und die modernen Videofunktionen.",
      "url": "https://www.heise.de/tests/Drei-Desktop-Grafikkarten-mit-Intels-Arc-Grafikchips-im-Test-7450743.html",
      "image_title": ","
    },
    {
      "title": "Bis zu 180.000 °C: Acht überraschend heiße Sterne entdeckt",
      "teaser": "Bei der Erforschung der Spätphase von Weißen Zwergsternen wurden acht entdeckt, die trotz ihrer geringen Größe überraschend hohe Oberflächentemperaturen haben.",
      "url": "https://www.heise.de/news/Bis-zu-180-000-C-Acht-ueberraschend-heisse-Sterne-entdeckt-7454363.html"
    },
    {
      "title": "Statistik der Woche: 126 Millionen Tonnen Braunkohle in Deutschland gefördert",
      "teaser": "In Lützerath steht die Räumung des Dorfes für den Ausbau des Braunkohletagebaus Garzweiler bevor. Unsere Infografik zeigt die Fördermenge der aktiven Reviere.",
      "url": "https://www.heise.de/hintergrund/Statistik-der-Woche-126-Millionen-Tonnen-Braunkohle-in-Deutschland-gefoerdert-7454167.html",
      "image_title": "Förderung von Braunkohle"
    },
    {
      "title": "Chinas Mars-Rover Zhurong meldet sich wohl nicht mehr zurück",
      "teaser": "Anderthalb Jahre nach seiner Landung auf dem Mars wacht der chinesische Rover Zhurong offenbar nicht mehr auf. Jetzt soll ein Orbiter nachsehen.",
      "url": "https://www.heise.de/news/Chinas-Mars-Rover-Zhurong-meldet-sich-wohl-nicht-mehr-zurueck-7454127.html"
    },
    {
      "title": "Epidemiologe: Corona-Testpflicht für chinesische Touristen \"nicht durchdacht\"",
      "teaser": "In China rollt die nächste Corona-Welle. Der Epidemiologe Klaus Stöhr hält eine Testpflicht dennoch für nicht hilfreich. Im TR-Interview erklärt er, warum.",
      "url": "https://www.heise.de/hintergrund/Epidemiologe-Corona-Testpflicht-fuer-chinesische-Touristen-nicht-durchdacht-7452810.html",
      "image_title": "Corona,Antigen,Rapid,Test,And,Masks"
    },
    {
      "title": "Interview: Sönke Huster über Lücken im WLAN-Stack des Linux-Kernels",
      "teaser": "Sönke Huster hat Sicherheitslücken im WLAN-Stack des Linux-Kernels gefunden, die einen Angriff theoretisch ermöglichen, nur weil das WLAN eingeschaltet ist.",
      "url": "https://www.heise.de/hintergrund/Interview-Soenke-Huster-ueber-Luecken-im-WLAN-Stack-des-Linux-Kernels-7447684.html",
      "image_title": "Lücken im WLAN-Stack des Linux-Kernels"
    },
    {
      "title": "Digital einkaufen: Fake-Shops erkennen und Schäden vermeiden",
      "teaser": "Wir stellen Grundregeln und Tools vor, mit denen man vermeidet, betrügerischen Läden auf den Leim zu gehen und erklären, was im Schadensfall noch möglich ist.",
      "url": "https://www.heise.de/hintergrund/Digital-einkaufen-Fake-Shops-erkennen-und-Schaeden-vermeiden-7450348.html"
    },
    {
      "title": "Wie KI energieeffizienter werden kann",
      "teaser": "Künstliche Intelligenz verbraucht jede Menge Energie. Forscher auf der ganzen Welt arbeiten daher an datensparsamen KI-Modellen und energieeffizienter Hardware.",
      "url": "https://www.heise.de/hintergrund/Wie-KI-energieeffizienter-werden-kann-7397280.html",
      "image_title": "Das Google-Rechenzentrum im belgischen Saint-Ghislain war das erste mit einer Grauwasser-Verdunstungsanlage gekühlte. Es soll \"mit größtmöglicher Effizienz\" Daten verarbeiten., Google"
    },
    {
      "title": "Virgin Orbit: Historischer Raketenstart aus England gescheitert",
      "teaser": "Direkt nach dem Start der Rakete von dem Trägerflugzeug sah noch alles gut aus, dann trat eine \"Anomalie\" auf. Was genau passiert ist, ist noch unklar.",
      "url": "https://www.heise.de/news/Virgin-Orbit-Historischer-Raketenstart-aus-England-gescheitert-7453509.html"
    },
    {
      "title": "Hardware statt Qubits: Neue Wege bei Quantencomputern",
      "teaser": "Statt neuer Qubit-Rekorde soll es künftig mehr praktisch einsetzbare Hardware geben. Und Quantencomputer-Start-ups entwickeln ganz neue Langzeitziele.",
      "url": "https://www.heise.de/hintergrund/Hardware-statt-Qubits-Neue-Wege-bei-Quantencomputern-7450807.html"
    },
    {
      "title": "Krankmachende Schichtarbeit: Können Medikamente für die innere Uhr helfen?",
      "teaser": "Forschung zum Einfluss auf unseren zirkadianen Rhythmus ist lohnenswert. Sie könnte etwa helfen, den gesundheitlichen Schaden von Schichtarbeit zu verringern.",
      "url": "https://www.heise.de/hintergrund/Krankmachende-Schichtarbeit-Koennen-Medikamente-fuer-die-innere-Uhr-helfen-7452909.html"
    },
    {
      "title": "\"Historisch\": Virgin Orbit will aus Cornwall Satelliten ins All schießen",
      "teaser": "Eine umgebaute Boeing 747 soll für Virgin Orbit Satelliten ins All schießen. Es wäre der erste Satellitenstart von Westeuropa aus.",
      "url": "https://www.heise.de/news/Historisch-Virgin-Orbit-will-aus-Cornwall-Satelliten-ins-All-schiessen-7452947.html"
    },
    {
      "title": "Minikraftwerke für alle: Wie Japan aus Schnee Strom gewinnen will",
      "teaser": "Wenig Sonne, kaum Wind: Im Winter drohen Engpässe, wenn vor allem auf erneuerbare Energien gesetzt wird. Japanische Forscher wollen Strom aus Schnee gewinnen.",
      "url": "https://t3n.de/news/mini-kraftwerke-schnee-strom-1525840/",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Elektromobilität: Wie es in diesem Jahr mit der Batterietechnik weitergeht",
      "teaser": "Ohne fortschrittliche Akkus keine E-Autos oder Pufferspeicher im Stromnetz: 2023 könnte für die Technik ein entscheidendes Jahr werden.",
      "url": "https://www.heise.de/hintergrund/Elektromobilitaet-Wie-es-in-diesem-Jahr-mit-der-Batterietechnik-weitergeht-7449501.html"
    },
    {
      "title": "Grundlagen-Technik im Elektroauto: Arten des Drehstrom-Motors",
      "teaser": "Beim Elektroauto wurde die Batterietechnik zum Fahnenträger, wo es bei Verbrennern der Motor war. Wir erklären die Technik, Unterschiede und Feinheiten.",
      "url": "https://www.heise.de/hintergrund/Grundlagen-Technik-im-Elektroauto-Arten-des-Drehstrom-Motors-7190363.html",
      "image_title": "Elektromotor"
    },
    {
      "title": "Alzheimer-Demenz: US-Behörde erteilt Antikörpermedikament Zulassung",
      "teaser": "Die US-Arzneimittelbehörde erteilt einem Alzheimer-Medikament eine Schnellzulassung. Doch es gibt auch Kritik wegen zu wenig untersuchter Nebenwirkungen.",
      "url": "https://www.heise.de/news/Alzheimer-Demenz-US-Behoerde-erteilt-Antikoerpermedikament-Zulassung-7452250.html"
    }
  ]
}