{
  "timestamp": "2023-07-23T18:12:37",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.91fe6c27f437597d14d7",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.106cfcc5ae4e22873689",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Künstliche Intelligenz: Google, Meta, Microsoft und Co. wollen auf KI aufpassen",
      "teaser": "Amazon, Anthropic, Google, Inflection, Meta, Microsoft und OpenAI verpflichten sich gegenüber der US-Regierung, die Risiken der KI einzudämmen.",
      "url": "https://www.heise.de/news/KI-OpenAI-Google-Meta-und-andere-wollen-KI-generierte-Inhalte-kennzeichnen-9223434.html"
    },
    {
      "title": "Zahlen, bitte! 226 Seiten über das Manhattan-Projekt und die ersten Atombomben",
      "teaser": "Der Abwurf der Atombomben auf Hiroshima und Nagasaki erschütterte vor 75 Jahren die Welt. Schon Tage später gab ein US-Bericht der Öffentlichkeit Einblicke.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-226-Seiten-ueber-das-Manhattan-Projekt-und-die-ersten-Atombomben-4867510.html",
      "image_title": "Zahlen, bitte! 226 Seiten über das Manhattan-Projekt und die ersten Atombomben"
    },
    {
      "title": "Forscher ratlos: Weißer Zwergstern mit komplett zweigeteilter Oberfläche",
      "teaser": "US-Forscher haben einen komplett zweigeteilten Stern entdeckt. Eine Seite besteht aus Wasserstoff, die andere aus Helium. Es gibt erste Theorien.",
      "url": "https://www.heise.de/news/Forscher-ratlos-Weisser-Zwergstern-mit-komplett-zweigeteilter-Oberflaeche-9222125.html",
      "image_title": "Ein blauer Stern mit einer helleren und einer dunkleren Seite"
    },
    {
      "title": "Plug-ins für ChatGPT: Welche es gibt und was sie können",
      "teaser": "Mit Plug-ins greift ChatGPT auf die Dienste und Daten externer Websites zu. So lässt sich der Chatbot zu einem mächtigen Agenten ausstaffieren. Ein Überblick.",
      "url": "https://www.heise.de/hintergrund/Plug-ins-fuer-ChatGPT-Welche-es-gibt-und-was-sie-koennen-9218218.html"
    },
    {
      "title": "Energiewende und E-Mobilität: Welche Rohstoffe nötig sind, wer sie kontrolliert",
      "teaser": "34 Rohstoffe stuft die EU derzeit als kritisch ein. Sie stecken in Alltagsgegenständen, sind aber vor allem von systemischer Bedeutung.",
      "url": "https://www.heise.de/hintergrund/Energiewende-und-E-Mobilitaet-Welche-Rohstoffe-noetig-sind-wer-sie-kontrolliert-9222919.html"
    },
    {
      "title": "Missing Link: Digitale Tatorterfassung bei der Polizei Berlin",
      "teaser": "Wir haben uns in Berlin, Stuttgart und München angesehen, wie Ermittler moderne Technologien für ihre Arbeit nutzen. Teil 1: Digitale Tatorterfassung.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Digitale-Tatorterfassung-bei-der-Polizei-Berlin-9223865.html"
    },
    {
      "title": "Windows: Snipping-Tool kapert Druck-Taste",
      "teaser": "Ich verwende ein separates Programm, um unter Windows 11 Screenshots zu machen. Seit Kurzem öffnet sich jedoch stattdessen das Windows-Snipping-Tool. Was tun?",
      "url": "https://www.heise.de/tests/Windows-Snipping-Tool-kapert-Druck-Taste-9211201.html"
    },
    {
      "title": "Genetik: Weshalb der Mensch als einziger Hominide zweibeinig läuft",
      "teaser": "Erstmals zeigt eine Landkarte, welche Gene den aufrechten Gang ermöglichen. Und die Forscher liefern unerwartete Belege, welchen Vorteil die Zweibeinigkeit hat.",
      "url": "https://www.heise.de/news/Erbgut-Entschluesselung-Warum-Zweibeinigkeit-buchstaeblich-cool-ist-9224004.html"
    },
    {
      "title": "Mikrocontroller-Projekte im Browser simulieren",
      "teaser": "Mit Wokwi lassen sich Mikrocontroller-Projekte im Browser simulieren. Das Make-Videotutorial zeigt, wie das geht.",
      "url": "https://www.heise.de/news/Mikrocontroller-Projekte-im-Browser-simulieren-9223818.html"
    },
    {
      "title": "VanMoof ohne Herstellerserver: Alternativ-Apps ausprobiert | c't 3003",
      "teaser": "Der E-Bike-Hersteller VanMoof ist insolvent. Kann man die Räder auch mit abgestellten Servern noch nutzen? c't 3003 hats ausprobiert.",
      "url": "https://www.heise.de/news/VanMoof-ohne-Herstellerserver-Alternativ-Apps-ausprobiert-c-t-3003-9222187.html",
      "image_title": "Jan-Keno Janssen wird in der Photoshop Beta bearbeitet und bekommt einen Papagei auf die Schulter und eine Krone aufgesetzt"
    },
    {
      "title": "KI-Update: KI und die Gamesbranche",
      "teaser": "Ist generative KI ein Segen oder ein Fluch für Entwicklerstudios? Dieser Frage geht der neues Deep Dive des KI Updates auf den Grund.",
      "url": "https://www.heise.de/news/KI-und-die-Gamesbranche-9223068.html"
    },
    {
      "title": "Fragmente von interstellarem Meteorit entdeckt? – Wachsende Kritik an Expedition",
      "teaser": "Ein einst angesehener Wissenschaftler behauptet, Fragmente eines interstellaren Meteoriten oder gar Raumschiffs gefunden zu haben. Daran gibt es breite Kritik.",
      "url": "https://www.heise.de/news/Fragmente-von-interstellarem-Meteorit-entdeckt-Wachsende-Kritik-an-Expedition-9223134.html"
    },
    {
      "title": "Wie Indien aus eigener Kraft eine Solar-Industrie aufbauen will",
      "teaser": "Wirtschaftsminister Robert Habeck reist nach Indien und strebt eine engere Zusammenarbeit bei erneuerbaren Energien an. Ein Einblick in Indiens Solarbranche.",
      "url": "https://www.heise.de/hintergrund/Wie-Indien-aus-eigener-Kraft-eine-Solar-Industrie-aufbauen-will-8991218.html",
      "image_title": "Solar plus Indian Flag"
    },
    {
      "title": "Tesla Optimus Bot: Nur sehr wenige Roboter aktiv",
      "teaser": "Tesla verfolgt große Ziele mit seinem humanoiden Roboter Optimus Bot. Viele laufen aber noch nicht herum.",
      "url": "https://www.heise.de/news/Optimus-Bot-Tesla-hat-bisher-nur-sehr-wenige-Roboter-gebaut-9223021.html"
    },
    {
      "title": "Wie Sensortechnik und Robotik Bienenvölkern helfen kann",
      "teaser": "Imker überwachen Bienen mit Sensoren aus der Ferne und pflegen sie mit Roboterhilfe. Ist das nur eine Variante von Massentierhaltung oder gut für die Umwelt?",
      "url": "https://www.heise.de/hintergrund/Hightech-fuer-Bienen-9198241.html",
      "image_title": "Temperatursensoren unter den Waben überwachen die Überwinterungstraube des Bienenvolkes. Wird das Volk zu kalt, wärmen winzige Heizelemente und locken die Bienen auf Bereiche mit viel Nektar. , Hiveopolis"
    },
    {
      "title": "Schutz der Erde statt Mondflüge: US-Bevölkerung hat für NASA andere Prioritäten",
      "teaser": "Die NASA will in diesem Jahrzehnt Menschen auf dem Mond landen und später zum Mars. Die Bevölkerung hält das aber für viel unwichtiger, als den Schutz der Erde.",
      "url": "https://www.heise.de/news/US-Umfrage-NASA-soll-Asteroidenabwehr-priorisien-nicht-Fluege-zu-Mond-und-Mars-9222845.html",
      "image_title": "Startende SLS-Rakete"
    },
    {
      "title": "Next Generation: Erkundungsroboter kartieren autonom unbekannte Umgebungen",
      "teaser": "Eine neue Generation von Erkundungsrobotern kann in unbekannten Umgebungen bessere Karten erstellen als bisherige Systeme.",
      "url": "https://www.heise.de/news/Next-Generation-Erkundungsroboter-kartieren-autonom-unbekannte-Umgebungen-9222849.html"
    },
    {
      "title": "Warum Gerichte die amerikanischen KI-Regeln diktieren könnten",
      "teaser": "Die US-Politik scheint sich nicht darauf einigen zu können, Künstliche Intelligenz zu regulieren. Zeit für die Tech-Juristen?",
      "url": "https://www.heise.de/hintergrund/Warum-Gerichte-die-amerikanischen-KI-Regeln-diktieren-koennten-9220159.html"
    },
    {
      "title": "Ubuntu 22.04: Update scheitert an zu kleiner Boot-Partition",
      "teaser": "Beim Update meines Ubuntu 22.04 erhalte ich jedes Mal eine Fehlermeldung. Anscheinend ist /boot zu voll. Wie kann ich dieses nervige Problem beseitigen?",
      "url": "https://www.heise.de/tests/Ubuntu-Update-scheitert-an-zu-kleiner-Boot-Partition-9211197.html"
    },
    {
      "title": "NASA-Sonde Dart: Von Asteroid weggeschleuderte Gesteinsbrocken fotografiert",
      "teaser": "Als die NASA-Sonde Dart in den Asteroiden Dimorphos gerast ist, hat sie Gesteinsbrocken weggeschleudert. Einige hat Hubble trotz der immensen Distanz entdeckt.",
      "url": "https://www.heise.de/news/Kollision-mit-Asteroiden-Hubble-fotografiert-weggeschleuderte-Gesteinsbrocken-9222625.html",
      "image_title": "Blauer Punkt und viele kleine Punkte um ihn herum"
    }
  ]
}