{
  "timestamp": "2023-03-09T04:15:56",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.a0383ce70c9389d8bdac",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.343b8b0708dc57c0f885",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zahlen, bitte! 1270 Wegbereiterinnen der Mathematik",
      "teaser": "Gegen alle Widerstände prägten Frauen mit Haltung die Mathematik, allzu oft wurden sie dafür nicht angemessen gewürdigt. Ein Blick in die Geschichte.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-1270-Frauen-mit-Verdiensten-in-der-Mathematik-7536841.html"
    },
    {
      "title": "Was hindert Bitcoin am Proof-of-Stake? Bei Ethereum klappt's doch",
      "teaser": "Ethereum ist auf ein deutlich umweltfreundlicheres Blockchain-Verfahren umgestiegen. Das zeigt: Es gibt auch für Bitcoin keine Hindernisse.",
      "url": "https://www.heise.de/hintergrund/Was-hindert-Bitcoin-am-Proof-of-Stake-Bei-Ethereum-klappt-s-doch-7531756.html",
      "image_title": "Diverse Münzen mit Kryptowährungs-Logos; im Hingtergrund eine Hand, die ein großes Smartphone hält."
    },
    {
      "title": "E-Patientenakte: \"Wer nicht ausdrücklich widerspricht, ist automatisch dabei\"",
      "teaser": "Nach 20 Jahren Debattieren muss \"jetzt einfach was passieren\" bei der elektronischen Patientenakte, fordert Karl Lauterbach. Das gelte auch fürs E-Rezept.",
      "url": "https://www.heise.de/news/E-Patientenakte-Wer-nicht-ausdruecklich-widerspricht-ist-automatisch-dabei-7535867.html"
    },
    {
      "title": "ChatGPT-Feintuning: Wie man die KI optimal einsetzt",
      "teaser": "Wo ChatGPT schwächelt und welche Parameter des zugrunde liegenden Sprachmodells sich für unterschiedliche Antwortstile verstellen lassen, zeigt dieser Artikel.",
      "url": "https://www.heise.de/hintergrund/ChatGPT-Feintuning-Wie-man-die-KI-optimal-einsetzt-7532095.html"
    },
    {
      "title": "Wo bleibt Siri 2.0? Die Magie der KI – und was Apple aufzuholen hat",
      "teaser": "KI-Modelle generieren Texte, Bilder, neue Zusammenhänge, ganze Videos. Nur was macht eigentlich Siri, die künstliche Intelligenz von Apple?",
      "url": "https://www.heise.de/hintergrund/Wo-bleibt-Siri-2-0-Die-Magie-der-KI-und-was-Apple-aufzuholen-hat-7539311.html",
      "image_title": "Roboter hält Siri in der Hand"
    },
    {
      "title": "Irdisches Wasser älter als die Sonne: Fehlendes Bindeglied nachgewiesen",
      "teaser": "Dass das Wasser der Erde größtenteils älter ist als die Sonne, war bekannt. Ein jetzt ergänztes Puzzlestück lässt uns die ganze Reise zu uns nachvollziehen.",
      "url": "https://www.heise.de/news/Irdisches-Wasser-aelter-als-die-Sonne-Fehlendes-Bindeglied-nachgewiesen-7539159.html"
    },
    {
      "title": "Vierbeiniger Dünnfilm-Mikroroboter transportiert kleine Lasten im Magen",
      "teaser": "Ein vierbeiniger Roboter chinesischer Forscher kann mithilfe eines extern angelegten Magnetfelds laufen und kleine Lasten zu medizinischen Zwecken greifen.",
      "url": "https://www.heise.de/news/Vierbeiniger-Duennfilm-Mikroroboter-transportiert-kleine-Lasten-im-Magen-7538842.html"
    },
    {
      "title": "Computergeschichte: \"Ideen von Frauen hätten unsere Welt radikal verändert\"",
      "teaser": "Claire Evans erzählt in ihrem Buch die Geschichte des Computings aus feministischer Sicht. Im Interview mit MIT Technology Review spricht sie darüber.",
      "url": "https://www.heise.de/hintergrund/Computergeschichte-Ideen-von-Frauen-haetten-unsere-Welt-radikal-veraendert-7332327.html",
      "image_title": "Die Autorin Claire Evans mit antiquarischem Apple-Rechner in der Pose von Steve Jobs., Jaclyn Campanaro"
    },
    {
      "title": "Tamar Robotics: Kleiner präziser Roboter für die Hirnchirurgie",
      "teaser": "Operationen am Gehirn erfordern eine hohe Präzision. Ein Roboter von Tamar Robotics soll minimalinvasive Eingriffe ermöglichen.",
      "url": "https://www.heise.de/news/Tamar-Robotics-Kleiner-praeziser-Roboter-fuer-die-Hirnchirurgie-7538643.html"
    },
    {
      "title": "Kernfusion mit Bor und Protonen in Stellarator gelungen",
      "teaser": "Fusionsforscher des US-Unternehmens TAE haben gemeinsam mit japanischen Kollegen erstmals eine Bor-Protonen-Fusion in einem Reaktor gezündet. Ein Durchbruch?",
      "url": "https://www.heise.de/hintergrund/Kernfusion-mit-Bor-und-Protonen-in-Stellarator-gelungen-7538230.html",
      "image_title": "Elementary,Particles,Series.,Interplay,Of,Abstract,Fractal,Forms,On,The"
    },
    {
      "title": "Weekly: Verbot von Gas- und Öl-Heizungen, KI-Regulierung, E-Fuels und Fusion",
      "teaser": "Im neuen Nachrichten-Podcast der MIT Technology Review spricht die Redaktion über aktuelle Themen aus Wissenschaft und Technik und ordnet sie ein.",
      "url": "https://www.heise.de/hintergrund/Weekly-Verbot-von-Gas-und-Oel-Heizungen-KI-Regulierung-E-Fuels-und-Fusion-7537692.html"
    },
    {
      "title": "Pieks in die Bandscheiben: Wie eine Injektion gegen Rückenschmerzen helfen soll",
      "teaser": "US-Forscher entwickeln eine Langzeitbehandlung für Schmerzen im unteren Rückenbereich. Sie ist minimal-invasiv und soll mindestens drei Jahre vorhalten.",
      "url": "https://www.heise.de/hintergrund/Pieks-gegen-Rueckenschmerzen-Wie-eine-Injektion-von-Zellmaterial-helfen-soll-7533235.html",
      "image_title": "Rückenschmerzen."
    },
    {
      "title": "Wie OpenAI ChatGPT entwickelt hat: Ein exklusives Gespräch mit den Machern",
      "teaser": "Wie fühlt es sich an, einer der Entwickler hinter dem extrem erfolgreichen KI-Textgenerator zu sein? MIT Technology Review durfte exklusiv nachfragen.",
      "url": "https://www.heise.de/hintergrund/Wie-OpenAI-ChatGPT-entwickelt-hat-Ein-exklusives-Gespraech-mit-den-Machern-7536897.html",
      "image_title": "Logo von Open AI"
    },
    {
      "title": "Elektroauto vs. Verbrenner: Hyundai-SUVs im Kostencheck – Ioniq 5 gegen Tucson",
      "teaser": "Mit dem Ioniq 5 und Tucson bietet Hyundai zwei Kompakt-SUVs an, die technisch und optisch weit auseinander liegen. Welches kommt im Unterhalt günstiger?",
      "url": "https://www.heise.de/ratgeber/Elektroauto-vs-Verbrenner-Hyundai-SUVs-im-Kostencheck-Ioniq-5-gegen-Tucson-7522802.html"
    },
    {
      "title": "Wie die Superreichen in ein langes Leben investieren",
      "teaser": "Auf einer Konferenz für ultrareiche Investoren, die ihr Leben über 100 Jahre hinaus verlängern wollen, treffen Hoffnung, Hype und Selbstversuche aufeinander.",
      "url": "https://www.heise.de/hintergrund/Der-Preis-fuer-langes-Leben-7489278.html"
    },
    {
      "title": "Astronomie: Wachsende Sorgen um Unberührtheit der Rückseite des Mondes",
      "teaser": "Auf der erdabgewandten Seite des Mondes herrschen ideale Bedingungen für astronomische Beobachtungen. Damit könnte es vorbei sein, bevor die aufgenommen werden.",
      "url": "https://www.heise.de/news/Astronomie-Wachsende-Sorgen-um-Unberuehrtheit-der-Rueckseite-des-Mondes-7537812.html"
    },
    {
      "title": "Geräuschloser Mini-PC im Test: Compulab Fitlet3 mit Intel Atom x6425E",
      "teaser": "Der robuste Fitlet3 kommt ohne Lüfter aus. Er ist für besondere Aufgaben ausgelegt. Als Desktop-PC-Alternative eignet er sich weniger, wie der Test zeigt.",
      "url": "https://www.heise.de/tests/Geraeuschloser-Mini-PC-im-Test-Compulab-Fitlet3-mit-Intel-Atom-x6425E-7525212.html",
      "image_title": ","
    },
    {
      "title": "C/2023 A3: Komet könnte im Herbst 2024 mit bloßem Auge zu sehen sein",
      "teaser": "Nach C/2022 E3 ist vor C/2023 A3: Der neu entdeckte Komet könnte im Herbst 2024 am Himmel so hell werden wie die Venus.",
      "url": "https://www.heise.de/news/C-2023-A3-Komet-koennte-im-Herbst-2024-mit-blossem-Auge-zu-sehen-sein-7537681.html"
    },
    {
      "title": "Autonomes Baustellenfahrzeug Honda AWV transportiert Lasten",
      "teaser": "Das autonome Baustellenfahrzeug AWV 3.0 soll Transporte auf großen Baustellen vereinfachen. Honda sucht nun Unternehmen, die es ausprobieren wollen.",
      "url": "https://www.heise.de/news/Honda-AWV-3-0-Autonomes-Baustellenfahrzeug-fuer-den-Lastentransport-7537605.html"
    },
    {
      "title": "Starlink: Die Hälfte aller aktiven Satelliten im Erdorbit stammt nun von SpaceX",
      "teaser": "Seit knapp vier Jahren wird das Satelliteninternet Starlink aufgebaut, längst dominiert es den Orbit. Die Hälfte der aktiven Satelliten stammt von SpaceX.",
      "url": "https://www.heise.de/news/Starlink-Die-Haelfte-aller-aktiven-Satelliten-im-Erdorbit-stammt-nun-von-SpaceX-7537499.html"
    }
  ]
}