{
  "timestamp": "2023-03-08T07:11:54",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.c42132919569f002b228",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.343b8b0708dc57c0f885",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zahlen, bitte! 1270 Wegbereiterinnen der Mathematik",
      "teaser": "Gegen alle Widerstände prägten Frauen mit Haltung die Mathematik, allzu oft wurden sie dafür nicht angemessen gewürdigt. Ein Blick in die Geschichte.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-1270-Frauen-mit-Verdiensten-in-der-Mathematik-7536841.html"
    },
    {
      "title": "Was hindert Bitcoin am Proof-of-Stake? Bei Ethereum klappt's doch",
      "teaser": "Ethereum ist auf ein deutlich umweltfreundlicheres Blockchain-Verfahren umgestiegen. Das zeigt: Es gibt auch für Bitcoin keine Hindernisse.",
      "url": "https://www.heise.de/hintergrund/Was-hindert-Bitcoin-am-Proof-of-Stake-Bei-Ethereum-klappt-s-doch-7531756.html",
      "image_title": "Diverse Münzen mit Kryptowährungs-Logos; im Hingtergrund eine Hand, die ein großes Smartphone hält."
    },
    {
      "title": "E-Patientenakte: \"Wer nicht ausdrücklich widerspricht, ist automatisch dabei\"",
      "teaser": "Nach 20 Jahren Debattieren muss \"jetzt einfach was passieren\" bei der elektronischen Patientenakte, fordert Karl Lauterbach. Das gelte auch fürs E-Rezept.",
      "url": "https://www.heise.de/news/E-Patientenakte-Wer-nicht-ausdruecklich-widerspricht-ist-automatisch-dabei-7535867.html"
    },
    {
      "title": "Elektroauto vs. Verbrenner: Hyundai-SUVs im Kostencheck – Ioniq 5 gegen Tucson",
      "teaser": "Mit dem Ioniq 5 und Tucson bietet Hyundai zwei Kompakt-SUVs an, die technisch und optisch weit auseinander liegen. Welches kommt im Unterhalt günstiger?",
      "url": "https://www.heise.de/ratgeber/Elektroauto-vs-Verbrenner-Hyundai-SUVs-im-Kostencheck-Ioniq-5-gegen-Tucson-7522802.html"
    },
    {
      "title": "Wie die Superreichen in ein langes Leben investieren",
      "teaser": "Auf einer Konferenz für ultrareiche Investoren, die ihr Leben über 100 Jahre hinaus verlängern wollen, treffen Hoffnung, Hype und Selbstversuche aufeinander.",
      "url": "https://www.heise.de/hintergrund/Der-Preis-fuer-langes-Leben-7489278.html"
    },
    {
      "title": "Weekly: Verbot von Gas- und Öl-Heizungen, KI-Regulierung, E-Fuels und Fusion",
      "teaser": "Im neuen Nachrichten-Podcast der MIT Technology Review spricht die Redaktion über aktuelle Themen aus Wissenschaft und Technik und ordnet sie ein.",
      "url": "https://www.heise.de/hintergrund/Weekly-Verbot-von-Gas-und-Oel-Heizungen-KI-Regulierung-E-Fuels-und-Fusion-7537692.html"
    },
    {
      "title": "Pieks gegen Rückenschmerzen: Wie eine Injektion von Zellmaterial helfen soll",
      "teaser": "US-Forscher entwickeln eine Langzeitbehandlung für Schmerzen im unteren Rückenbereich. Sie ist minimal-invasiv und soll mindestens drei Jahre vorhalten.",
      "url": "https://www.heise.de/hintergrund/Pieks-gegen-Rueckenschmerzen-Wie-eine-Injektion-von-Zellmaterial-helfen-soll-7533235.html",
      "image_title": "Rückenschmerzen."
    },
    {
      "title": "Wie OpenAI ChatGPT entwickelt hat: Ein exklusives Gespräch mit den Machern",
      "teaser": "Wie fühlt es sich an, einer der Entwickler hinter dem extrem erfolgreichen KI-Textgenerator zu sein? MIT Technology Review durfte exklusiv nachfragen.",
      "url": "https://www.heise.de/hintergrund/Wie-OpenAI-ChatGPT-entwickelt-hat-Ein-exklusives-Gespraech-mit-den-Machern-7536897.html",
      "image_title": "Logo von Open AI"
    },
    {
      "title": "Astronomie: Wachsende Sorgen um Unberührtheit der Rückseite des Mondes",
      "teaser": "Auf der erdabgewandten Seite des Mondes herrschen ideale Bedingungen für astronomische Beobachtungen. Damit könnte es vorbei sein, bevor die aufgenommen werden.",
      "url": "https://www.heise.de/news/Astronomie-Wachsende-Sorgen-um-Unberuehrtheit-der-Rueckseite-des-Mondes-7537812.html"
    },
    {
      "title": "Geräuschloser Mini-PC im Test: Compulab Fitlet3 mit Intel Atom x6425E",
      "teaser": "Der robuste Fitlet3 kommt ohne Lüfter aus. Er ist für besondere Aufgaben ausgelegt. Als Desktop-PC-Alternative eignet er sich weniger, wie der Test zeigt.",
      "url": "https://www.heise.de/tests/Geraeuschloser-Mini-PC-im-Test-Compulab-Fitlet3-mit-Intel-Atom-x6425E-7525212.html",
      "image_title": ","
    },
    {
      "title": "C/2023 A3: Komet könnte im Herbst 2024 mit bloßem Auge zu sehen sein",
      "teaser": "Nach C/2022 E3 ist vor C/2023 A3: Der neu entdeckte Komet könnte im Herbst 2024 am Himmel so hell werden wie die Venus.",
      "url": "https://www.heise.de/news/C-2023-A3-Komet-koennte-im-Herbst-2024-mit-blossem-Auge-zu-sehen-sein-7537681.html"
    },
    {
      "title": "Autonomes Baustellenfahrzeug Honda AWV transportiert Lasten",
      "teaser": "Das autonome Baustellenfahrzeug AWV 3.0 soll Transporte auf großen Baustellen vereinfachen. Honda sucht nun Unternehmen, die es ausprobieren wollen.",
      "url": "https://www.heise.de/news/Honda-AWV-3-0-Autonomes-Baustellenfahrzeug-fuer-den-Lastentransport-7537605.html"
    },
    {
      "title": "Starlink: Die Hälfte aller aktiven Satelliten im Erdorbit stammt nun von SpaceX",
      "teaser": "Seit knapp vier Jahren wird das Satelliteninternet Starlink aufgebaut, längst dominiert es den Orbit. Die Hälfte der aktiven Satelliten stammt von SpaceX.",
      "url": "https://www.heise.de/news/Starlink-Die-Haelfte-aller-aktiven-Satelliten-im-Erdorbit-stammt-nun-von-SpaceX-7537499.html"
    },
    {
      "title": "Vier kommerzielle Musikautomaten mit künstlicher Intelligenz im Test",
      "teaser": "Künstliche Intelligenz komponiert Musik und spuckt fertige Songs aus. Wie tauglich die Ergebnisse sind, zeigen vier Online-Dienste im Test.",
      "url": "https://www.heise.de/tests/Vier-kommerzielle-Musikautomaten-mit-kuenstlicher-Intelligenz-im-Test-7493641.html",
      "image_title": ", KI Midjourney Bearbeitung: c't"
    },
    {
      "title": "Drei-Eltern-Technik könnte Babys mit erhöhtem Krankheitsrisiko hervorbringen",
      "teaser": "Um der Vererbung von mitochondrialen Erkrankungen vorzubeugen, wurde eine Therapie mit Spender-DNA entwickelt. Doch sie funktioniert möglicherweise nicht immer.",
      "url": "https://www.heise.de/hintergrund/Drei-Eltern-Technik-koennte-Babys-mit-erhoehtem-Krankheitsrisiko-hervorbringen-7536771.html",
      "image_title": "Baby, Hand, Kommunikation, Algorithmen"
    },
    {
      "title": "Flatterer: Generierung von G-Code für Lasercutter und Fräsen aus 3D-Daten",
      "teaser": "Blender ist eine 3D-Modelling Software und die Erzeugung von Steuercode für 2D-CNC war immer kompliziert. Dank des Plugins Flatterer ist das nun Geschichte.",
      "url": "https://www.heise.de/news/Flatterer-Generierung-von-G-Code-fuer-Lasercutter-und-Fraesen-aus-3D-Daten-7536406.html",
      "image_title": "3D Schachtel zu 2D-CAD Daten, Blender und Inkscape"
    },
    {
      "title": "Digitalmikroskop Tomlov DM201 Pro im Test",
      "teaser": "Bei Reparaturen oder Bestückung von SMD-Platinen sollte man ein Mikroskop benutzen. Das Tomlov DM201 Pro überzeugt beim Preis, der Ausstattung und dem Display.",
      "url": "https://www.heise.de/tests/Digitalmikroskop-Tomlov-DM201-Pro-im-Test-7532117.html",
      "image_title": ","
    },
    {
      "title": "Raumfahrt: Wie die NASA zurück zum Mond will",
      "teaser": "Die USA wollen nach 50 Jahren wieder Astronauten zum Mond bringen. Doch der Start des Programms verläuft holprig.",
      "url": "https://www.heise.de/hintergrund/Raumfahrt-Wie-die-NASA-zurueck-zum-Mond-will-7489274.html",
      "image_title": "Die NASA will am Südpol des Mondes eine dauerhafte Mondstation errichten., Bilder: NASA"
    },
    {
      "title": "Statistik der Woche: Wie sich künftig die Akku-Nachfrage beziffert",
      "teaser": "Die Elektromobilität ist der Treiber für den Batterie-Hunger Deutschlands. Unsere Infografik gibt einen Einblick in Nachfrage und Importzahlen von Akkus.",
      "url": "https://www.heise.de/hintergrund/Statistik-der-Woche-Wie-sich-kuenftig-die-Akku-Nachfrage-beziffert-7536755.html",
      "image_title": "Batteriemarkt"
    },
    {
      "title": "Japan: Neue H3-Trägerrakete bei Fehlstart verloren gegangen",
      "teaser": "Eigentlich will Japan SpaceX mit der neuen Rakete H3 etwas entgegensetzen. Der deutlich verspätete Jungfernflug ist aber jetzt komplett gescheitert.",
      "url": "https://www.heise.de/news/Japan-Neue-H3-Traegerrakete-bei-Fehlstart-verloren-gegangen-7537187.html"
    }
  ]
}