{
  "timestamp": "2023-02-26T01:11:39",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.b87f75d326273bade407",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.5670d8eb73155b673fac",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Amphibienroboter: AmphiSAW schwimmt und krabbelt schnell und effizient",
      "teaser": "Mit einem speziellen Antrieb bewegt sich der Roboter AmphiSAW vorwärts. Das klappt auf dem Land und im Wasser gleichermaßen energieeffizient.",
      "url": "https://www.heise.de/news/AmphiSAW-Amphibienroboter-bewegt-sich-schnell-und-effizient-7526362.html"
    },
    {
      "title": "Bester Staub fürs Geoengineering? Mondstaub, meinen Forscher",
      "teaser": "Eine Wolke aus Mondstaub könnte am Lagrange-Punkt L1 schweben und so die Erdtemperatur senken. Ein US-Forscherteam hat die Idee modelliert.",
      "url": "https://www.heise.de/hintergrund/Geogineering-Mondstaub-soll-Sonnenlicht-reflektieren-7525724.html",
      "image_title": "Die Erde vom Mond aus."
    },
    {
      "title": "Mars-Rover: Instrumente womöglich gar nicht sensibel genug für Spuren von Leben",
      "teaser": "Mehrere Rover suchen auf dem Mars nach Spuren von Leben. Eine Studie legt nun nahe, dass sie womöglich nicht einmal in einer irdischen Wüste fündig würden.",
      "url": "https://www.heise.de/news/Mars-Rover-Instrumente-womoeglich-gar-nicht-sensibel-genug-fuer-Spuren-von-Leben-7523905.html"
    },
    {
      "title": "Wearables statt Schlaflabor: Die Technik für einen gesunden Schlaf",
      "teaser": "Viele Schlafprobleme sind kein Fall fürs Labor. Oft liefern Langzeitdaten von Wearables am Körper, Nearables oder Airables die notwendigen Infos.",
      "url": "https://www.heise.de/hintergrund/Wearables-statt-Schlaflabor-Die-Technik-fuer-einen-gesunden-Schlaf-7489262.html",
      "image_title": "Digitale Schlafwächter wie Bewegungsmesser am Handgelenk liefern aus dem heimischen Bett Langzeitdaten über Schlafstörungen., Science Photo Library/Getty"
    },
    {
      "title": "Flusspegel messen mit der Citizen Science Box",
      "teaser": "In Deutschland sind kleinere Gewässer meist nicht staatlich überwacht. Bauen Sie mit an einem Flusspegelnetzwerk in Bürgerhand. So gelingt der Einstieg.",
      "url": "https://www.heise.de/ratgeber/Flusspegel-messen-mit-der-Citizen-Science-Box-7475135.html",
      "image_title": ","
    },
    {
      "title": "Geringe Fehlerrate: Google kombiniert 49 Qubits zu einem stabileren Qubit",
      "teaser": "Auf dem Weg zum fehlerkorrigierten Quantencomputer experimentieren Google-Entwickler mit großen logischen Qubits – und übertrumpfen damit kleinere Qubit-Arrays.",
      "url": "https://www.heise.de/news/Geringe-Fehlerrate-Google-kombiniert-49-Qubits-zu-einem-stabileren-Qubit-7527692.html"
    },
    {
      "title": "Durch Enzyme wächst Bioelektronik im Körper",
      "teaser": "Schwedische Forscher lassen weiche Elektroden in lebenden Organismen wachsen. Ihr Fernziel sind elektronische Schnittstellen, integriert in den lebenden Körper.",
      "url": "https://www.heise.de/news/Durch-Enzyme-waechst-Bioelektronik-im-Koerper-7527674.html"
    },
    {
      "title": "Wie man Docker auf dem Raspberry Pi in 15 Minuten einrichtet",
      "teaser": "Docker ist ideal, wenn auf einem Raspberry Pi mehrere Anwendungen und Dienste parallel ausgeführt werden sollen. Die Einrichtung ist in 15 Minuten erledigt.",
      "url": "https://www.heise.de/news/Wie-man-Docker-auf-dem-Raspberry-Pi-in-15-Minuten-einrichtet-7524692.html"
    },
    {
      "title": "Aufgrund großer Nachfrage: Drittes c't-Webinar zu ChatGPT am 29. März 2023",
      "teaser": "Das mehr als zweistündige Webinar zeigt, welchen Einfluss ChatGPT und vergleichbare KI-Textwerkzeuge auf Arbeit, Branchen und Unternehmen nehmen werden.",
      "url": "https://www.heise.de/news/Aufgrund-grosser-Nachfrage-Drittes-c-t-Webinar-zu-ChatGPT-am-29-Maerz-2023-7526613.html"
    },
    {
      "title": "Beseitigung von Weltraumschrott: Mission von ClearSpace jetzt für 2026 geplant",
      "teaser": "Das Schweizer Unternehmen ClearSpace soll für die ESA eine Raketenstufe aus der Erdumlaufbahn entfernen. Der vorgelegte Plan wurde nun erfolgreich abgenommen.",
      "url": "https://www.heise.de/news/Beseitigung-von-Weltraumschrott-Mission-von-ClearSpace-jetzt-fuer-2026-geplant-7526924.html"
    },
    {
      "title": "Über Jahrzehnte ignoriert: Vierter Meteoritenkrater in Westeuropa gefunden",
      "teaser": "Ein Weingut in Südfrankreich wirbt mit einem Meteoritenkrater, obwohl Geologen längst widersprochen haben. Doch die lagen falsch, meint ein deutscher Geologe.",
      "url": "https://www.heise.de/news/Ueber-Jahrzehnte-ignoriert-Vierter-Meteoritenkrater-in-Westeuropa-gefunden-7526742.html"
    },
    {
      "title": "Ynys Enlli: Europa hat erstes Schutzgebiet mit \"außergewöhnlichem Sternenhimmel\"",
      "teaser": "Eine Insel in Wales ist das erste sogenannte International Dark Sky Sanctuary Europas. So wird der besonders ungetrübte Blick auf den Sternenhimmel anerkannt.",
      "url": "https://www.heise.de/news/Lichtverschmutzung-Insel-in-Wales-fuer-aussergewoehnlichen-Sternenhimmel-anerkannt-7526487.html"
    },
    {
      "title": "Nicht nur Blue Origin sieht Mondstaub als Siliziumquelle für Solarzellen",
      "teaser": "Für die Zukunft auf dem Mond prüfen Blue Origin und Lunar Resources Verfahren, um neben Sauerstoff auch Metalle und Silizium aus lunarem Rheolit zu gewinnen.",
      "url": "https://www.heise.de/hintergrund/Nicht-nur-Blue-Origin-sieht-Mondstaub-als-Siliziumquelle-fuer-Solarzellen-7525728.html"
    },
    {
      "title": "Entscheidung: KI-generierter Comic kann Copyright erhalten – Einzelbilder nicht",
      "teaser": "Für den Urheberrechtsschutz beim Comic \"Zarya of the Dawn\" unterscheiden US-Copyright-Behörden zwischen Text, Bildern und Anordnung von beidem.",
      "url": "https://www.heise.de/news/Entscheidung-KI-generierter-Comic-kann-Copyright-erhalten-Einzelbilder-nicht-7526295.html",
      "image_title": "Zarya of the Dawn, AI-generated images by Kris Kashtanova"
    },
    {
      "title": "Citizen Science Box: Flusspegel messen und per LoRaWAN übertragen",
      "teaser": "Auch kleine Flüsse richten Schäden an. Aber alle zu überwachen, ist teuer. Wie die Citizen Science Box helfen kann, erklären wir in der Make-Ausgabe 1/23.",
      "url": "https://www.heise.de/news/Citizen-Science-Box-Flusspegel-messen-und-per-LoRaWAN-uebertragen-7525995.html"
    },
    {
      "title": "MIT Technology Review Podcast: Wie sicher ist die Wasserversorgung?",
      "teaser": "Journalistin Annika Joeres ist in einer großen Recherche dem Wasserverbauch in Deutschland gefolgt. Im Podcast berichtet sie über die Hintergründe.",
      "url": "https://www.heise.de/hintergrund/MIT-Technology-Review-Podcast-Wie-sicher-ist-die-Wasserversorgung-7525075.html",
      "image_title": "Wassertropfen"
    },
    {
      "title": "Beschädigte Sojus-Kapsel: Russisches Ersatzraumschiff ist auf dem Weg zur ISS",
      "teaser": "Bei einem Kühlmittelleck wurde die Sojus MS-22 im Dezember irreparabel beschädigt. Nun ist der Ersatz auf dem Weg zum Außenposten der Menschheit.",
      "url": "https://www.heise.de/news/Beschaedigte-Sojus-Kapsel-Russisches-Ersatzraumschiff-ist-auf-dem-Weg-zur-ISS-7526131.html"
    },
    {
      "title": "Notebook von Framework lässt sich trotz vollen Akkus nicht einschalten",
      "teaser": "Wenn ich meinen Laptop einige Zeit nicht benutze, lässt er sich trotz vollen Akkus erst einschalten, wenn ich ein Netzteil anstecke. Was hat es damit auf sich?",
      "url": "https://www.heise.de/ratgeber/Notebook-von-Framework-laesst-sich-trotz-vollen-Akkus-nicht-einschalten-7519744.html"
    },
    {
      "title": "ChatGPT & Co.: Text-Roboter an Schulen in NRW ohne Schummeln erlaubt",
      "teaser": "Wenn Schüler und Schülerinnen in NRW ChatGPT als Hilfsmittel nutzen, müssen sie das kenntlich machen. Andernfalls wird das als Täuschungsversuch gewertet.",
      "url": "https://www.heise.de/news/ChatGPT-Co-Text-Roboter-an-Schulen-in-NRW-ohne-Schummeln-erlaubt-7525898.html",
      "image_title": "Chatgpt,Chat,With,Ai,Or,Artificial,Intelligence.,Young,Businessman,Chatting"
    },
    {
      "title": "Weltraumteleskop James Webb: \"Unmögliche\" Galaxien im frühen Universum entdeckt",
      "teaser": "Schon auf den allerersten Aufnahmen des neuen Weltraumteleskops hat eine Forschungsgruppe Galaxien entdeckt, die unerwartet früh unerwartet riesig waren.",
      "url": "https://www.heise.de/news/Weltraumteleskop-James-Webb-Unmoegliche-Galaxien-im-fruehen-Universum-entdeckt-7524950.html"
    }
  ]
}