{
  "timestamp": "2023-01-01T23:11:49",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.901ce5bcda1a4d8690af",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.d1f01230fd9888578332",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Von der Krux um beliebte Filter für das \"Instagram-Gesicht\"",
      "teaser": "Instagram verbietet Filter, die \"plastische Chirurgie fördern\". Hilft das, die Schönheits-OP-Nachfrage zu senken, die durch ein falsches Selbstbild entsteht?",
      "url": "https://www.heise.de/hintergrund/Von-der-Krux-um-beliebte-Filter-fuer-das-Instagram-Gesicht-7366884.html"
    },
    {
      "title": "Geoengineering: Start-up hat angeblich mit Freisetzung von Partikeln begonnen",
      "teaser": "Schwefeldioxid in oberen Atmosphärenschichten könnte genug Sonne reflektieren, um die Klimaerwärmung zu unterbrechen. Ein Start-up hat nun angeblich losgelegt.",
      "url": "https://www.heise.de/news/Geoengineering-Start-up-hat-angeblich-mit-Freisetzung-von-Partikeln-begonnen-7443692.html",
      "image_title": "Orange,Sunset,Landscape,With,Cloud."
    },
    {
      "title": "KI ChatGPT: Aufmerksam, aber nicht ohne Diskriminierung",
      "teaser": "Das Sprachmodell ChatGPT des Forschungsunternehmens OpenAI hat einen wahren Hype ausgelöst. Das darf aber nicht über die Schwächen hinwegtäuschen.",
      "url": "https://www.heise.de/hintergrund/Die-Text-KI-ChatGPT-schreibt-Fachtexte-Prosa-Gedichte-und-Programmcode-7392348.html"
    },
    {
      "title": "Heizsysteme: Eine Frage der Einstellung",
      "teaser": "Schon mit einfachen Eingriffen in das Heizsystem ließe sich viel Energie sparen, etwa mit der richtigen Heizkurve. Doch nicht alle Hersteller erlauben das.",
      "url": "https://www.heise.de/hintergrund/Heizsysteme-Eine-Frage-der-Einstellung-7397266.html",
      "image_title": "An Heizkörpern herumdrehen ist auf die Dauer keine Lösung – selbst bei smarten Thermostaten. , Shutterstock/Andrey Popov"
    },
    {
      "title": "Wärmepumpen in der Praxis – mit Luft, Erde und Pferdemist",
      "teaser": "Wärmepumpen, heißt es, funktionieren nur bei modernen und sehr gut gedämmten Häusern mit Fußbodenheizungen. Beispiele aus der Praxis zeigen: Das stimmt nicht.",
      "url": "https://www.heise.de/hintergrund/Waermepumpen-in-der-Praxis-mit-Luft-Erde-und-Pferdemist-7397262.html",
      "image_title": "Eine Erdwärmebohrung macht die Installation einer Wärmepumpe teurer, aber ihren Betrieb günstiger. Oft reicht dafür auch der Platz einer Garagenauffahrt., Tracto Technik"
    },
    {
      "title": "FTTB: Koaxkabel ab Verteiler nutzen",
      "teaser": "Ich habe einen Glasfaseranschluss. Kann ich die Koaxleitung vom Kabelnetzwerk trennen und dieses dann für die Weiterleitung des Glasfaseranschlusses nutzen?",
      "url": "https://www.heise.de/ratgeber/FTTB-Koaxkabel-ab-Verteiler-nutzen-7441584.html"
    },
    {
      "title": "ESA-Astronaut Maurer will für den Mond trainieren",
      "teaser": "Ab dem zweiten Quartal 2023 soll am Europäischen Astronautenzentrum in Köln eine Mond-Trainingshalle gebaut werden. Matthias Maurer will dort auch trainieren.",
      "url": "https://www.heise.de/news/ESA-Astronaut-Maurer-will-fuer-den-Mond-trainieren-7444864.html",
      "image_title": "Astronaut Matthias Maurer"
    },
    {
      "title": "c't 3003: Welche Computer überleben im Weltall?",
      "teaser": "Im Weltall herrschen ziemlich harte Bedingungen, nicht nur für Menschen, auch für Technik. c't 3003 erklärt, welche Computer ESA und NASA im All verwenden.",
      "url": "https://www.heise.de/news/c-t-3003-Welche-Computer-ueberleben-im-Weltall-7442508.html"
    },
    {
      "title": "Aus Musical geworfen: Gesichtserkennung entdeckt Anwältin gegnerischer Kanzlei",
      "teaser": "Eine Anwältin wurde über Gesichterkennung identifiziert und aus einem New Yorker Weihnachtsmusical geworfen. Grund: Ihre Kanzlei klagt gegen den Betreiber.",
      "url": "https://www.heise.de/news/Aus-Musical-geworfen-Gesichtserkennung-entdeckt-Anwaeltin-gegnerischer-Kanzlei-7444612.html",
      "image_title": "Halbes Gesicht einer weißen Frau, darüber gelegt symbolische Rasterung"
    },
    {
      "title": "Strommarkt 2022: Photovoltaik läuft, Offshore-Windkraft schwächelt",
      "teaser": "Der Rückblick auf den Strommarkt zeigt ein durchwachsenes Bild: Die Erneuerbaren legten leicht zu, die Exporte stark, die Preise extrem.",
      "url": "https://www.heise.de/hintergrund/Strommarkt-2022-Photovoltaik-laeuft-Offshore-Windkraft-schwaechelt-7433997.html",
      "image_title": "Es herscht schon lange nicht mehr eitel Sonnenschein über der deutschen Solarbranche (Photovoltaik-Anlage in Thüngen/Bayern) Foto: OhWeh, Lizenz Creative Commons CC BY-SA 2.5"
    },
    {
      "title": "Von China nach Vietnam: Wie die Tech-Lieferkette sich verlagert",
      "teaser": "Wegen des Technikkriegs zwischen den USA und China ziehen immer mehr Fertiger nach Vietnam um. Samsung gibt hier den Trendsetter – gefolgt von Apple.",
      "url": "https://www.heise.de/hintergrund/Von-China-nach-Vietnam-Wie-die-Tech-Lieferkette-sich-verlagert-7434431.html",
      "image_title": "Chips von Samsung"
    },
    {
      "title": "Gebrauchte Naked Bikes: Empfehlenswerte Motorräder",
      "teaser": "Am begehrtesten sind zurzeit Mittelklasse-Naked Bikes zwischen 650 und 900 ccm Hubraum mit Leistungen bis 100 PS. Vorschläge für fast jeden Geschmack, Teil 1.",
      "url": "https://www.heise.de/ratgeber/Gebrauchte-Naked-Bikes-Empfehlenswerte-Motorraeder-7434310.html",
      "image_title": "BMW F 800 R"
    },
    {
      "title": "Wie das iranische Regime IT und Netzkontrolle gegen die Proteste nutzt",
      "teaser": "Die IP-Infrastruktur, Mobilfunknetze und iranische IT-Firmen sind staatlich kompromittiert. Paradoxerweise halfen die US-Sanktionen, die Überwachung auszubauen.",
      "url": "https://www.heise.de/hintergrund/Wie-das-iranische-Regime-IT-und-Netzkontrolle-gegen-die-Proteste-nutzt-7440696.html",
      "image_title": ", Michael Vogt"
    },
    {
      "title": "Synthetische Daten für Datenschutz – Testlauf gebührenfrei möglich",
      "teaser": "Hilfe für Datenschutz bei Big Data, Schuhlöffel für autonome Autos, Forschung für Kinderwunsch: Synthetische Daten und einschlägige Start-ups sind in.",
      "url": "https://www.heise.de/hintergrund/Synthetische-Daten-fuer-Datenschutz-Testlauf-gebuehrenfrei-moeglich-5045353.html",
      "image_title": "Zwei Ärztinnen an einem Touchscreen"
    },
    {
      "title": "Asteroid passiert die Erde: Forscher untersuchen ihn mit Radiowellen",
      "teaser": "Der Asteroid 2010 XC15 fliegt heute an der Erde vorbei. Das Objekt ist ungefährlich, Forscher untersuchen sein Inneres mit langen Radiowellen.",
      "url": "https://www.heise.de/news/Asteroid-passiert-die-Erde-Forscher-untersuchen-ihn-mit-Radiowellen-7443420.html"
    },
    {
      "title": "Zahlen, bitte! 78.557 – geht’s noch kleiner?",
      "teaser": "Die Mathematik kennt viele Kopfnüsse wie das Sierpiński-Problem. Die Frage ist, ob 78557 wirklich die kleinste Sierpiński-Zahl ist oder ob es noch kleiner geht.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-78-557-geht-s-noch-kleiner-7396985.html"
    },
    {
      "title": "Weniger Videosprechstunden in Arztpraxen im Jahr 2022",
      "teaser": "Videosprechstunden in Arztpraxen und bei Therapeuten haben während der Coronapandemie einen Boom erlebt. In diesem Jahr deutet sich ein Rückgang an.",
      "url": "https://www.heise.de/news/Weniger-Videosprechstunden-in-Arztpraxen-im-Jahr-2022-7443258.html",
      "image_title": "Arzt und Patientin"
    },
    {
      "title": "Wie man KI-generierte Texte erkennen kann",
      "teaser": "Immer häufiger tauchen im Netz von Textgeneratoren erstellte Inhalte auf. Neue Werkzeuge müssen her, um sie zu erkennen.",
      "url": "https://www.heise.de/hintergrund/Wie-man-KI-generierte-Texte-erkennen-kann-7434812.html"
    },
    {
      "title": "Drei Fragen und Antworten: Wie weit geht das Tool Grammarly bei sensiblem Text?",
      "teaser": "Sprache lebt und lässt sich nicht immer das Korsett korrekter Grammatik drängen; Grammarly erklärt, wie das Unternehmen mit solchen Texten umgeht.",
      "url": "https://www.heise.de/news/Drei-Fragen-und-Antworten-Wie-weit-geht-das-Tool-Grammarly-bei-sensiblem-Text-7434260.html"
    },
    {
      "title": "Klappt es bei der nächsten Pandemie besser?​",
      "teaser": "Es gibt mittlerweile viele Werkzeuge, um Ausbrüche einzudämmen. Doch es fehlt immer noch oft an staatlichem Interesse und an Finanzierung.​",
      "url": "https://www.heise.de/hintergrund/Klappt-es-bei-der-naechsten-Pandemie-besser-7410970.html"
    }
  ]
}