{
  "timestamp": "2023-01-12T12:26:17",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.f4754bbe91719db4619c",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.25fd9be3c663625e1ba6",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verlorene Sterne zwischen den Galaxien: Hubble-Beobachtung gibt Rätsel auf",
      "teaser": "Einsame Sterne zwischen miteinander verbundenen Galaxien gibt es schon seit Milliarden Jahren. Das hat Hubble herausgefunden und damit Fragen aufgeworfen.",
      "url": "https://www.heise.de/news/Verlorene-Sterne-zwischen-den-Galaxien-Hubble-Beobachtung-gibt-Raetsel-auf-7450634.html"
    },
    {
      "title": "Endlich angeschlossen: KI versorgt versunkene römische Ruinen mit Internet",
      "teaser": "Die Überwachung archäologischer Stätten unter Wasser ist eine Herausforderung. In Italien hat man deshalb ein spezielles \"Unterwasser-Internet\" entwickelt.",
      "url": "https://www.heise.de/hintergrund/Endlich-angeschlossen-KI-versorgt-versunkene-roemische-Ruinen-mit-Internet-7449479.html"
    },
    {
      "title": "Von der Krux um beliebte Filter für das \"Instagram-Gesicht\"",
      "teaser": "Instagram verbietet Filter, die \"plastische Chirurgie fördern\". Hilft das, die Schönheits-OP-Nachfrage zu senken, die durch ein falsches Selbstbild entsteht?",
      "url": "https://www.heise.de/hintergrund/Von-der-Krux-um-beliebte-Filter-fuer-das-Instagram-Gesicht-7366884.html"
    },
    {
      "title": "Wie es im Silicon Valley um die Wohltätigkeit steht",
      "teaser": "Philanthropen, die sich auf den Effektiven Altruismus berufen, geraten in die Kritik. Vorwurf: Sie haben mit ihren Spenden eine konservative, elitäre Agenda.",
      "url": "https://www.heise.de/hintergrund/Wohltaetigkeit-Ueber-die-fragwuerdige-Agenda-des-Silicon-Valley-7397284.html",
      "image_title": ", Illustration: Victor Kerlow"
    },
    {
      "title": "25 Router im IPv6-Test: Wo Fritzbox & Co. noch immer patzen",
      "teaser": "Das IPv6 ist inzwischen essenziell. Doch manche Router scheitern schon daran, Internet per IPv6 bereitzustellen. Wir haben 25 Geräte in vier Szenarien erprobt.",
      "url": "https://www.heise.de/tests/25-Router-im-IPv6-Test-Wo-Fritzbox-Co-noch-immer-patzen-7449159.html",
      "image_title": ","
    },
    {
      "title": "Alexa-gesteuerter Roboter-Butler unterstützt beeinträchtigte Menschen",
      "teaser": "Der Assistenzroboter Labrador Retriever erhält über einen Amazon Echo Show 10 mehr Funktionalität für körperlich beeinträchtigte Menschen.",
      "url": "https://www.heise.de/news/Alexa-gesteuerter-Roboter-Butler-unterstuetzt-beeintraechtigte-Menschen-7456658.html"
    },
    {
      "title": "Auf die Plätze, fertig, los: Darmbakterien machen Lust auf Sport",
      "teaser": "Ob intensive Bewegung als belohnend empfunden wird, hängt offenbar vom Mikrobiom ab – zumindest bei Labormäusen.",
      "url": "https://www.heise.de/hintergrund/Auf-die-Plaetze-fertig-los-Darmbakterien-machen-Lust-auf-Sport-7455808.html"
    },
    {
      "title": "Mythoskop: Interaktives Portal zu antiken Mythen ist online",
      "teaser": "Das Mythoskop macht Informationen zu Wesen der antiken Mythen zugänglich. Auch ein education-Bereich ist angegliedert, der von Schulen genutzt werden kann.",
      "url": "https://www.heise.de/news/Mythoskop-Interaktives-Portal-zu-antiken-Mythen-ist-online-7456379.html"
    },
    {
      "title": "Krankenhaus, Restaurant, Bahnhof: Wie Roboter in Japan zu Dienstleistern werden",
      "teaser": "Bisher waren Roboter im Alltag eine Sensation. In Japan gehören sie immer mehr zum Stadtbild.",
      "url": "https://www.heise.de/hintergrund/Krankenhaus-Restaurant-Bahnhof-Wie-Roboter-in-Japan-zu-Dienstleistern-werden-7455050.html"
    },
    {
      "title": "LHS 475 b: Erster Exoplanet mit James-Webb-Weltraumteleskop nachgewiesen",
      "teaser": "Ein Forschungsteam der NASA hat mit LHS 475 b einen erdähnlichen Planeten im Sternbild des Oktant bestätigt. Über die Atmosphäre wird gemutmaßt.",
      "url": "https://www.heise.de/news/LHS-475-b-Erster-Exoplanet-mit-James-Webb-Weltraumteleskop-nachgewiesen-7456416.html"
    },
    {
      "title": "Statt Klimaanlage: Gedächtnis-Schaum erkennt Temperatur und sorgt für Kühlung",
      "teaser": "Fassaden mit wärmeaktiven Schaumstoffen können den Einsatz von energieintensiven Klimaanlagen reduzieren helfen.",
      "url": "https://www.heise.de/hintergrund/Statt-Klimaanlage-Gedaechtnis-Schaum-erkennt-Temperatur-und-sorgt-fuer-Kuehlung-7453947.html",
      "image_title": "2021,Aug,01,shenzhen.aerial,View,Of,Shenzhen,,China."
    },
    {
      "title": "Beschädigte Sojus-Kapsel: Leeres Raumschiff soll Ende Februar zur ISS fliegen",
      "teaser": "Die irreparabel beschädigte Sojus-Kapsel an der ISS soll keine Menschen zur Erde zurückbringen. Stattdessen soll Ende Februar ein Ersatz geschickt werden.",
      "url": "https://www.heise.de/news/Beschaedigte-Sojus-Kapsel-Leeres-Raumschiff-soll-Ende-Februar-zur-ISS-fliegen-7456135.html"
    },
    {
      "title": "Version 5: Neuer 3D-Druck-Slicer von Simplify3D",
      "teaser": "Wenn der druckereigene Slicer für komplexe Aufgaben nicht reicht, erhält man mit Simplify3D v5 eine opulente Alternative – allerdings nicht zum Nulltarif.",
      "url": "https://www.heise.de/news/Version-5-Neuer-3D-Druck-Slicer-von-Simplify3D-7455921.html"
    },
    {
      "title": "NASA: Geld für Arbeit an Flugzeug für den Titan, Sondenantrieb und Mond-Pipeline",
      "teaser": "Die NASA unterstützt futuristische Forschungskonzepte immer wieder finanziell. Nun wurden wieder 14 Ideen für das Programm NIAC ausgewählt.",
      "url": "https://www.heise.de/news/NASA-Geld-fuer-Arbeit-an-Flugzeug-fuer-den-Titan-Sondenantrieb-und-Mond-Pipeline-7455714.html"
    },
    {
      "title": "Überwachung: Wie Amazon mit seiner Ring-Kamera ein Geschäft mit der Angst macht",
      "teaser": "In einer Modell-Partnerschaft stellt der Amazon seine Smart-Kamera \"Ring\" Opfern häuslicher Gewalt zur Verfügung. Ist ihnen damit tatsächlich geholfen?",
      "url": "https://www.heise.de/hintergrund/Ueberwachung-Amazons-Geschaeft-mit-der-Angst-6293507.html"
    },
    {
      "title": "SentiV: Autonomer Roboter überprüft mit KI Zustand von Nutzpflanzen",
      "teaser": "Landwirte müssen nicht mehr mühsam ihre Felder selbst inspizieren. Der SentiV liefert Daten über Nutzpflanzen nahezu in Echtzeit.",
      "url": "https://www.heise.de/news/SentiV-Autonomer-Roboter-ueberprueft-mit-KI-Zustand-von-Nutzpflanzen-7455461.html"
    },
    {
      "title": "Trotz rasch wachsendem Wissen: \"Disruption\" in Forschung und Technik nimmt ab",
      "teaser": "Eine Studie von US-Wissenschaftlern zeigt, dass die Zahl disruptiver Veröffentlichungen und Patente in den letzten fünfzig Jahren stark zurückgegangen ist.",
      "url": "https://www.heise.de/news/Trotz-rasch-wachsendem-Wissen-Disruption-in-Forschung-und-Technik-nimmt-ab-7454759.html"
    },
    {
      "title": "Riesenteleskop ELT: Aktuelles Satellitenbild zeigt Fortschritt der Bauarbeiten",
      "teaser": "Ein hochauflösendes Satellitenbild verdeutlicht, wie schnell die Bauarbeiten am Extremely Large Telescope vorankommen. Es zeigt auch die eindrückliche Umgebung.",
      "url": "https://www.heise.de/news/Riesenteleskop-ELT-Aktuelles-Satellitenbild-zeigt-Fortschritt-der-Bauarbeiten-7455316.html"
    },
    {
      "title": "Forscher entwickeln anpassbaren weichen Robotergreifer für die Industrie",
      "teaser": "In der Industrie werden für unterschiedliche Aufgaben jeweils spezielle Robotergreifer benötigt. Ein Greifer von Forschern aus Singapur passt sich selbst an.",
      "url": "https://www.heise.de/news/Forscher-entwickeln-anpassbaren-weichen-Robotergreifer-fuer-die-Industrie-7455206.html"
    },
    {
      "title": "TESS: Zweiter erdähnlicher Exoplanet in habitabler Zone von TOI 700 entdeckt",
      "teaser": "Der Stern TOI 700 wird immer mehr zu einem der spannendsten bei der Suche nach Exoplaneten. Dort wurde ein zweiter gefunden, auf dem Wasser flüssig sein könnte.",
      "url": "https://www.heise.de/news/TESS-Zweiter-erdaehnlicher-Exoplanet-in-habitabler-Zone-von-TOI-700-entdeckt-7455174.html"
    }
  ]
}