{
  "timestamp": "2023-11-28T15:12:36",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.8f3ec715e2ab91a92d2b",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.8313d677e0e587e31f21",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuer Wettlauf zum Mond: Sorge um unberührte Mondkrater",
      "teaser": "In den kommenden Jahren sollen hunderte Raumfahrzeuge zum Mond starten. In der Wissenschaft geht die Sorge um, dass unberührte Orte für immer verloren gehen.",
      "url": "https://www.heise.de/news/Neuer-Wettlauf-zum-Mond-Sorge-um-unberuehrte-Mondkrater-9540525.html"
    },
    {
      "title": "Rückkehr der Menschheit zum Mond: Rolle der Europäer weiterhin unklar",
      "teaser": "An den Missionen Artemis-4 und Artemis-5 zum Mond sollen auch Europäer teilnehmen. Aber ob sie den Erdtrabanten dabei auch erreichen, ist nicht entschieden.",
      "url": "https://www.heise.de/news/Rueckkehr-der-Menschheit-zum-Mond-Rolle-der-Europaeer-weiterhin-unklar-9540223.html",
      "image_title": "Die Erde vom Mond aus."
    },
    {
      "title": "i-Seeds: Forscher sammeln Umweltdaten mit fluoreszierenden Ahornsamen",
      "teaser": "Mittels künstlichen Ahornsamen aus dem 3D-Drucker wollen Forscher Umweltdaten sammeln. Die i-Seeds werden dabei von einer Drohne abgeworfen.",
      "url": "https://www.heise.de/news/Fluoreszierende-kuenstliche-Ahornsamen-zeigen-Umweltdaten-an-9538551.html"
    },
    {
      "title": "Was gab's vor PowerPoint? Ein Ritt durch die Geschichte der Präsentation",
      "teaser": "Heute lösen Präsentation meist einen Fluchtreflex aus. Einst waren sie jedoch millionenschwere Diashows und kunstvoll choreografierte Wunder der Technik.",
      "url": "https://www.heise.de/hintergrund/7000-Dias-80-Projektoren-Was-war-vor-PowerPoint-9359136.html",
      "image_title": "Zur Markteinführung des Saab 9000 CD im Jahr 1987 flimmerten vor 2500 Zuschauern 7000 Dias über eine acht Meter hohe Leinwand aus 80 Projektoren., Douglas Mesney / Incredible Slidemakers"
    },
    {
      "title": "Recht auf Auskunft: Wie Gerichte für Klarheit sorgen",
      "teaser": "Die DSGVO gewährt einen umfangreichen Auskunftsanspruch, und die Gerichte klären immer mehr Details zu diesem Recht – meist zugunsten der Betroffenen.",
      "url": "https://www.heise.de/hintergrund/Recht-auf-Auskunft-Wie-Gerichte-fuer-Klarheit-sorgen-9533980.html",
      "image_title": "Gerichtshof der Europäischen Union"
    },
    {
      "title": "3D-Modelle frisch in Scheiben geschnitten: PrusaSlicer Version 2.7.0",
      "teaser": "Mit jeder Version des PrusaSlicers, der nicht nur bei Besitzern von Prusa-Druckern beliebt ist, kommen neue Funktionen hinzu und werden Fehler behoben.",
      "url": "https://www.heise.de/news/3D-Modelle-frisch-in-Scheiben-geschnitten-PrusaSlicer-Version-2-7-0-9542488.html"
    },
    {
      "title": "Osiris-Rex: Erster Teil der Asteroidenprobe wird jetzt in London analysiert",
      "teaser": "Während bei der NASA weiter versucht wird, den großen Probenbehälter der Asteroidensonde Osiris-Rex zu öffnen, ist nun Gestein in Europa angekommen.",
      "url": "https://www.heise.de/news/Osiris-Rex-Erster-Teil-der-Asteroidenprobe-wird-jetzt-in-London-analysiert-9542128.html",
      "image_title": "Dunkles Pulver in Probenbehälter"
    },
    {
      "title": "Zahlen, bitte! 156.500 Dollar für ein bisschen Privatsphäre",
      "teaser": "Peter Norton, bekannt für die Norton-Utilities, verhalf Autor J. D. Salinger zu mehr Privatsphäre: Er kaufte intime Briefe auf und gab sie dem Autor zurück.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-156-500-Dollar-fuer-ein-bisschen-Privatsphaere-9541961.html"
    },
    {
      "title": "c't-Webinar: Rechtliche Sicherheit beim Einsatz von ChatGPT, Midjourney & Co.",
      "teaser": "Das praxisorientierte c't-Webinar beleuchtet datenschutz- und urheberrechtliche Aspekte, die man beim Einsatz von KI-Generatoren beachten sollte.",
      "url": "https://www.heise.de/news/c-t-Webinar-Rechtliche-Sicherheit-beim-Einsatz-von-ChatGPT-Midjourney-Co-9540304.html"
    },
    {
      "title": "Deep Dive: Welche Chancen neue Luftschiffe für die Luftfahrt bieten",
      "teaser": "Für ihn sind Luftschiffe keine archaischen Relikte der Luftfahrt. Christoph Pflaum sieht sie vor allem als Chance. Warum, das erklärt er im Podcast.",
      "url": "https://www.heise.de/hintergrund/Deep-Dive-Welche-Chancen-neue-Luftschiffe-fuer-die-Luftfahrt-bieten-9538996.html"
    },
    {
      "title": "Umsatzstarke Therapiebereiche im Ranking – Statistik der Woche",
      "teaser": "Eli Lilly ist das Schwergewicht in der Pharmabranche. Es ist bekannt für Diabetes-Medikamente und Prozac. Unsere Infografik rankt Firmen und Therapiefelder.",
      "url": "https://www.heise.de/hintergrund/Umsatzstarke-Therapiebereiche-im-Ranking-Statistik-der-Woche-9537107.html",
      "image_title": "Pharma und Medikamente"
    },
    {
      "title": "MQTT Explorer und TLS",
      "teaser": "Ich habe meinen MQTT-Server von außen zugänglich gemacht. Wenn ich aber im MQTT Explorer \"Validate certificate\" auswähle, bekomme ich \"certificate has expired\".",
      "url": "https://www.heise.de/ratgeber/MQTT-Explorer-und-TLS-9529249.html"
    },
    {
      "title": "KI-Update kompakt: Secure by Design, Russland, Inflection-2, Step-Back-Prompting",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-Secure-by-Design-Russland-Inflection-2-Step-Back-Prompting-9540499.html"
    },
    {
      "title": "Unesco-Bildungsbericht: So prüfe, wer sich ewig an digitale Lern-Angebote bindet",
      "teaser": "Die deutsche Fassung des Berichts stellt klar, dass nicht jeder Einsatz von Technik in der Bildung sinnvoll ist und Regierungen Angebote genau prüfen sollten.",
      "url": "https://www.heise.de/hintergrund/Unesco-Bildungsbericht-So-pruefe-wer-sich-ewig-an-digitale-Lern-Angebote-bindet-9540318.html",
      "image_title": "Schoolgirl,Covering,Smartphone,With,Copybook,When,Watching,Entertaining,Videos,In"
    },
    {
      "title": "Smart Fishing: KI im Schleppnetz erkennt Fischarten",
      "teaser": "Das Projekt OTC-Smart Fishing entwickelt Grundlagen für ein robustes KI-Unterwasser-Kamerasystem für den Einsatz in der kommerziellen Fischerei.",
      "url": "https://www.heise.de/news/smartFishing-KI-im-Schleppnetz-erkennt-Fischarten-9540290.html"
    },
    {
      "title": "Fobizz: Künstliche Intelligenz ist längst in den Klassenzimmern angekommen",
      "teaser": "Über die Bildungsplattform Fobizz können Lehrkräfte Schülern KI-Tools zugänglich machen. Wie sie das bisher gemacht haben, hat sich Fobizz genauer angesehen.",
      "url": "https://www.heise.de/news/Fobizz-Kuenstliche-Intelligenz-ist-laengst-in-den-Klassenzimmern-angekommen-9540521.html",
      "image_title": "Schoolgirl,Using,Laptop,During,Computer,Class,At,Elementary,School."
    },
    {
      "title": "Meta: Mehr Daten von Facebook und Instagram für die Wissenschaft",
      "teaser": "Es gibt noch vieles, was wir über die Auswirkungen sozialer Medien nicht wissen. Meta-Lobbyist und Ex-Politiker Nick Clegg kündigt nun neue Forscher-Tools an.",
      "url": "https://www.heise.de/hintergrund/Meta-Mehr-Daten-von-Facebook-und-Instagram-fuer-die-Wissenschaft-9540027.html",
      "image_title": "Eingang zu Facebooks Europa-Zentrale in Irland"
    },
    {
      "title": "Pilotprojekt in Ostsachsen: Mehr Wahlfreiheit durch Hybridunterricht",
      "teaser": "Seit rund einem Jahr nehmen drei Gymnasien in Ostsachsen an einem Pilotprojekt teil. Durch Hybridunterricht bleiben einige Leistungskurse erhalten.",
      "url": "https://www.heise.de/news/Pilotprojekt-in-Ostsachsen-Mehr-Wahlfreiheit-durch-Hybridunterricht-9540211.html"
    },
    {
      "title": "VariAnt im Test: Die LEDs blinken, aber die Roboter-Ameise läuft nicht",
      "teaser": "VariAnt ist ein Roboter, der sich ganz ohne Löten zusammenbauen lässt. Allerdings wurde TR-Redakteur Wolfgang Stieler beim Aufbau etwas rappelig.",
      "url": "https://www.heise.de/tests/VariAnt-im-Test-Die-LEDs-blinken-aber-die-Roboter-Ameise-laeuft-nicht-9536543.html"
    },
    {
      "title": "Wissenschaftler: \"Tablets und Laptops machen die Kinder dümmer\"",
      "teaser": "Über 40 Forscher rund um die Gesellschaft für Bildung & Wissen fordern ein Moratorium der Digitalisierung an Schulen und Kitas. KI dürfe Lehrer nicht ersetzen.",
      "url": "https://www.heise.de/news/Wissenschaftler-Tablets-und-Laptops-machen-die-Kinder-duemmer-9540033.html",
      "image_title": "Close,Up,Of,Hand,Touching,Tablet,In,Library"
    }
  ]
}