{
  "timestamp": "2023-02-16T19:09:18",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.6f01a0b89e88ac50ab00",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.8832cfe754d465dca297",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Laserstrahl scheint makroskopisches Objekt anzuziehen",
      "teaser": "Ein pfiffiges Experiment zeigt bei extrem dünner Atmosphäre einen Effekt mit der Wirkung eines Traktorstrahls.",
      "url": "https://www.heise.de/hintergrund/Laserstrahl-scheint-makroskopisches-Objekt-anzuziehen-7491709.html"
    },
    {
      "title": "Warum der KI-Textgenerator ChatGPT so fasziniert",
      "teaser": "Der Chatbot ChatGPT generiert zu jedem Thema erstaunliche Texte und hat Antworten auf jede Frage. Wir blicken auf die Möglichkeiten und Grenzen der Technologie.",
      "url": "https://www.heise.de/ratgeber/Warum-der-KI-Textgenerator-ChatGPT-so-fasziniert-7480433.html",
      "image_title": ", KI Midjourney Bearbeitung: c't"
    },
    {
      "title": "Intransparenz und Betrug: Warum freiwilliger Emissionshandel nicht funktioniert",
      "teaser": "Sich den CO2-Fußabdruck mit Klimazertifikaten schön zu rechnen, ist nicht immer eine gute Idee. Denn es ist meist schwer, den Nutzen auch zu überprüfen.",
      "url": "https://www.heise.de/hintergrund/Intransparenz-und-Betrug-Warum-freiwilliger-Emissionshandel-nicht-funktioniert-7481951.html",
      "image_title": "Reduce,Co2,Emissions,To,Limit,Climate,Change,And,Global,Warming."
    },
    {
      "title": "Hacking-Walkthrough: Spielerisches Training mit der Necromancer-VM",
      "teaser": "Necromancer ist eine Trainingsumgebung für angehende Hacker.Mit jeder Aufgabe, die sie Ihnen stellt, erweitern Sie Ihr Repertoire an Werkzeugen und Fähigkeiten.",
      "url": "https://www.heise.de/ratgeber/Hacking-Walkthrough-Spielerisches-Training-mit-der-Necromancer-VM-7485561.html",
      "image_title": ", KI Midjourney Bearbeitung: c't"
    },
    {
      "title": "Smart-Home-Zentrale im Test: Ubisys G1 als ZigBee-Allrounder",
      "teaser": "Der Funkstandard ZigBee steckt hinter den smarten Produkten von Philips Hue, Ikea und Samsungs Smart Things. Mit der Zentrale von Ubisys vereint man sie.",
      "url": "https://www.heise.de/tests/Smart-Home-Zentrale-im-Test-Ubisys-G1-als-ZigBee-Allrounder-7496377.html",
      "image_title": ","
    },
    {
      "title": "Weltraumteleskop James Webb: Megacluster aus Galaxien und 50.000 Lichtquellen",
      "teaser": "Eine neue Aufnahme des Weltraumteleskops zeigt Zehntausende verschiedene Lichtquellen und gleich drei Galaxienhaufen. Die bilden zusammen eine immense Struktur.",
      "url": "https://www.heise.de/news/Weltraumteleskop-James-Webb-Megacluster-aus-Galaxien-und-50-000-Lichtquellen-7517929.html"
    },
    {
      "title": "Lkw der Zukunft: Batterien, Wasserstoff oder Oberleitung?",
      "teaser": "Die EU-Kommission plant, ab 2040 nur noch Lkw mit geringeren CO2-Emissionen zuzulassen. Was können Antriebs-Alternativen leisten?",
      "url": "https://www.heise.de/hintergrund/Lkw-der-Zukunft-Batterien-Wasserstoff-oder-Oberleitung-7097718.html",
      "image_title": "Oberleitung auf der A 5 südlich von Frankfurt. Die volkswirtschaftlichen Kosten für ein Netz auf den wichtigsten Autobahnen wären einer Studie zufolge nicht höher als die für Lkw-Schnellladestationen. , Scania"
    },
    {
      "title": "SPIDAR: Riesige Roboterspinne läuft und fliegt nur mit Propellertriebwerken",
      "teaser": "Rund 2,7 m in der Diagonale misst die Roboterspinne SPIDAR. Sie bewegt sich auf dem Boden und in der Luft ausschließlich mit Propellertriebwerken.",
      "url": "https://www.heise.de/news/SPIDAR-Riesige-Roboterspinne-laeuft-und-fliegt-nur-mit-Propellertriebwerken-7517473.html"
    },
    {
      "title": "Über Ärmelkanal abgestürzt: Fragment des vorab entdeckten Meteoriten gefunden",
      "teaser": "Als am Montag ein Feuerball über dem Ärmelkanal niederging, war das erst der siebte Meteorit, der vorher entdeckt worden war. Nun wurde ein Überrest gefunden.",
      "url": "https://www.heise.de/news/2023-CX-Erstes-Fragment-des-vorab-entdeckten-Meteoriten-in-Frankreich-gefunden-7517479.html"
    },
    {
      "title": "Statt Röntgen: Bionischer Finger visualisiert durch Ertasten das Körperinnere",
      "teaser": "Anstatt Strahlen durch den Körper zu jagen, wie beim Röntgen, kann das Innere mit einem künstlichen Finger ertastet und in einer 3D-Ansicht visualisiert werden.",
      "url": "https://www.heise.de/news/Bionischer-Finger-macht-durch-Tasten-das-menschliche-Innere-sichtbar-7517179.html"
    },
    {
      "title": "Gartenplaner: Sechs Apps zum Gemüseanbau im Test",
      "teaser": "Im Garten oder auf dem Balkon ohne Vorkenntnisse das eigene Gemüse ziehen. Pflanzen-Apps geben nützliche Tipps für das ganze Gartenjahr.",
      "url": "https://www.heise.de/tests/Gartenplaner-Sechs-Apps-zum-Gemueseanbau-im-Test-7495357.html",
      "image_title": ", Hanahal, Paul Maguire - stock.adobe.com Bearbeitung: c't"
    },
    {
      "title": "ChatGPT: Urheberrecht und Datenschutz bei KI-generierten Werken",
      "teaser": "KI-Maschinen verwenden große Mengen urheberrechtlich geschützten Materials, um zu trainieren. Wir klären Fragen zu Urheberrechten und Nutzunggebühren.",
      "url": "https://www.heise.de/ratgeber/ChatGPT-Urheberrecht-und-Datenschutz-bei-KI-generierten-Werken-7481725.html"
    },
    {
      "title": "KI-Dienste im Überblick: Welche Tools es gibt und was sie können",
      "teaser": "KI-Textgeneratoren formulieren Texte um, übersetzen wissenschaftliches Kauderwelsch oder automatisieren Tweets und Nachrichten. Wir geben einen Tool-Überblick.",
      "url": "https://www.heise.de/ratgeber/KI-Dienste-im-Ueberblick-Welche-Tools-es-gibt-und-was-sie-koennen-7478380.html",
      "image_title": ", KI Midjourney Bearbeitung: c’t"
    },
    {
      "title": "Bill Gates zu ChatGPT & Co.: KI kann Gesundheitswesen effizienter machen",
      "teaser": "Der Microsoft-Mitgründer Bill Gates hat eigene Erfahrungen mit KI gesammelt. Er geht davon aus, dass sie für manche Menschen sehr hilfreich sein kann.",
      "url": "https://www.heise.de/news/Bill-Gates-zu-ChatGPT-Co-KI-kann-Gesundheitswesen-effizienter-machen-7517112.html"
    },
    {
      "title": "Wie uns Meditation und VR bei globalen Krisen helfen",
      "teaser": "Was passiert in unserem Gehirn, wenn wir meditieren? Die Ergebnisse der Bewusstseinsforschung zeigen verblüffende Parallelen zu buddhistischen Schriften.",
      "url": "https://www.heise.de/hintergrund/Wie-uns-Meditation-und-VR-bei-globalen-Krisen-helfen-7489254.html",
      "image_title": "Technischer Trip: In der Dream Machine liegen die Teilnehmenden mit geschlossenen Augen. Stroboskop-Lichter wechselnder Frequenz erzeugen vor ihrem inneren Auge bunte, geometrische Strukturen., David Levene"
    },
    {
      "title": "Wie Pinguinen ihre engen Kurven unter Wasser gelingen",
      "teaser": "Pinguine sind extrem wendige Schwimmer. Japanische Wissenschaftler haben ihre Wendemanöver mit Unterwasserkameras und 3D-Modellen untersucht.",
      "url": "https://www.heise.de/hintergrund/Wie-Pinguinen-ihre-engen-Kurven-unter-Wasser-gelingen-7495783.html",
      "image_title": "Ein Eselspinguin an Land"
    },
    {
      "title": "Welche Grafikkarte für DaVinci Resolve?",
      "teaser": "Nach der Lektüre Ihres Tests aktueller Grafikkarten mit Intel-Chip stellt sich mir die Frage: Profitiert DaVinci Resolve von der Videofunktion der A380?",
      "url": "https://www.heise.de/ratgeber/Welche-Grafikkarte-fuer-DaVinci-Resolve-7483619.html"
    },
    {
      "title": "Laut, lauter, Artemis: NASA-Rakete auch aus Entfernung ohrenbetäubend laut",
      "teaser": "Auch aus anderthalb Kilometern Entfernung war der Start der NASA-Rakete SLS im November noch wahrlich ohrenbetäubend. Das zeigt eine jetzt publizierte Analyse.",
      "url": "https://www.heise.de/news/Laut-lauter-Artemis-NASA-Rakete-auch-aus-Entfernung-ohrenbetaeubend-laut-7496955.html"
    },
    {
      "title": "MPY-Jama: IDE für MicroPython auf dem ESP32-Controller",
      "teaser": "Eine sehr leistungsfähige, erweiterbare Alternative zur eher spartanischen MicroPython-IDE der Arduino Foundation ist MPY-Jama von Jean-Christophe Bos.",
      "url": "https://www.heise.de/news/MPY-Jama-IDE-fuer-MicroPython-auf-dem-ESP32-Controller-7496290.html"
    },
    {
      "title": "Autonomes Fahren: Zoox fährt erstmals mit Passagieren im Straßenverkehr",
      "teaser": "Zoox hat mit seinem speziell gebauten Robotaxi erstmals Passagiere im öffentlichen Verkehr befördert. Nun soll ein Shuttle-Service für Mitarbeiter folgen.",
      "url": "https://www.heise.de/news/Zoox-Amazons-Robotaxi-befoerdert-Passagiere-im-oeffentlichen-Verkehr-7496339.html"
    }
  ]
}