{
  "timestamp": "2023-06-03T05:10:03",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.466777fcc7ddf61320ee",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.7414c6b274e9d33db37e",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Diese KI-Kamera macht Fotos, ohne zu fotografieren",
      "teaser": "Die Kamera Paragraphica braucht kein Objektiv, um Bilder zu schießen. Sie lässt den KI-Bildgenerator Stable Diffusion und Geodaten für sich arbeiten.",
      "url": "https://www.heise.de/news/Diese-KI-Kamera-macht-Fotos-ohne-zu-fotografieren-9159425.html",
      "image_title": "Paragraphica"
    },
    {
      "title": "SETI: Suche nach periodischen Signalen im Zentrum der Milchstraße ohne Ergebnis",
      "teaser": "Mit einer neuartigen Methode wurde jetzt nach sich wiederholenden Signalen aus dem Herzen der Milchstraße gesucht. Die könnten von Aliens kommen.",
      "url": "https://www.heise.de/news/SETI-Suche-nach-periodischen-Signalen-im-Zentrum-der-Milchstrasse-ohne-Ergebnis-9076568.html",
      "image_title": "Kugel im Weltraum, die Signal aussendet"
    },
    {
      "title": "Drei Exoplaneten in den letzten Beobachtungsdaten von Kepler entdeckt",
      "teaser": "Das Weltraumteleskop Kepler wurde 2018 abgeschaltet, zuletzt hatte es nicht gut funktioniert. Trotzdem wurden auch in den Daten von damals Exoplaneten entdeckt.",
      "url": "https://www.heise.de/news/Drei-Exoplaneten-in-den-letzten-Beobachtungsdaten-von-Kepler-entdeckt-9069952.html",
      "image_title": "Künstlerische Darstellung des Instruments und dreier Exoplaneten"
    },
    {
      "title": "Hightech-Messgerät Moasure One für große Flächen im Test",
      "teaser": "Große, unregelmäßige Formen lassen sich mit dem Moasure One leicht messen.Es erfasst die eigene Bewegung im Raum und misst so Längen, Höhen, Flächen und Winkel.",
      "url": "https://www.heise.de/tests/Hightech-Messgeraet-Moasure-One-fuer-grosse-Flaechen-im-Test-9065457.html",
      "image_title": ","
    },
    {
      "title": "Krieg der Barden? Googles KI-Assistent Bard im Praxistest eines Programmierers",
      "teaser": "Was taugen die neuen Programmierassistenten? Für diesen Praxisbericht wird Googles Bard auf Microcontroller losgelassen und muss zeigen, was er kann.",
      "url": "https://www.heise.de/hintergrund/Krieg-der-Barden-Googles-KI-Assistent-Bard-im-Praxistest-eines-Programmierers-9066768.html"
    },
    {
      "title": "Sieben Tipps, damit Sie souverän bei KI-Themen mitreden können",
      "teaser": "Alle reden über KI. Wenn Sie unsicher sind, wovon zum Teufel die Leute reden, machen Sie sich keine Sorgen. Wir haben ein paar Leitlinien für Sie.",
      "url": "https://www.heise.de/ratgeber/Sieben-Tipps-damit-Sie-souveraen-bei-KI-Themen-mitreden-koennen-9162581.html"
    },
    {
      "title": "Wie entsteht ein c’t-Artikel?",
      "teaser": "Wie entsteht eigentlich eine c’t? Verfolgen Sie den Weg von der Idee bis zum fertigen Artikel und lernen Sie die Menschen dahinter kennen.",
      "url": "https://www.heise.de/hintergrund/Wie-entsteht-ein-c-t-Artikel-9067706.html",
      "image_title": ", Albert Hulm"
    },
    {
      "title": "Daten-Roaming mit Vodafone im Ausland",
      "teaser": "Ich besitze ein iPhone mit einem Mobilfunkvertrag von Vodafone und will in ein Land außerhalb der EU und der USA reisen. Was muss ich beachten?",
      "url": "https://www.heise.de/ratgeber/Daten-Roaming-mit-Vodafone-im-Ausland-9067754.html"
    },
    {
      "title": "GPT4All ausprobiert: Das eigene ChatGPT ohne Internetverbindung",
      "teaser": "Läuft auf nahezu jedem Rechner: GPT4All ist einfach zu installieren und ermöglicht ein lokales KI-Chatsystem wie ChatGPT. c't 3003 hat's ausprobiert.",
      "url": "https://www.heise.de/news/GPT4All-ausprobiert-Das-eigene-ChatGPT-ohne-Internetverbindung-9163132.html",
      "image_title": "Jan-Keno Janssen wird in der Photoshop Beta bearbeitet und bekommt einen Papagei auf die Schulter und eine Krone aufgesetzt"
    },
    {
      "title": "Simpleclub: Fünfhundert Versuchskaninchen und eine überhöfliche KI",
      "teaser": "Der Lern-App-Anbieter Simpleclub setzt wie einige Konkurrenten auf die Einbindung von KI für individuellere Lerneinheiten. Getestet wird noch im kleinen Kreis.",
      "url": "https://www.heise.de/hintergrund/Simpleclub-Fuenfhundert-Versuchskaninchen-und-eine-ueberhoefliche-KI-9154388.html"
    },
    {
      "title": "Innovative Technik für grüne Gebäude: Von transparenten Modulen und Solarfolie",
      "teaser": "Mehr als die klassischen Anlage: lichtdurchlässige Module und Solarfolie sollen mehr Flächen für die Stromgewinnung erschließen. Doch es gibt Hürden.",
      "url": "https://www.heise.de/ratgeber/Innovative-Technik-fuer-gruene-Gebaeude-Von-transparenten-Modulen-und-Solarfolie-9068626.html"
    },
    {
      "title": "Deutsches Whistleblower-Gesetz tritt in Kraft: Was das für Unternehmen bedeutet",
      "teaser": "Ein Gesetz soll Hinweisgeber vor Repressalien schützen. Es verpflichtet außerdem Unternehmen, technische Systeme und Prozesse für solche Hinweise einzuführen.",
      "url": "https://www.heise.de/hintergrund/Deutsches-Whistleblower-Gesetz-tritt-in-Kraft-Was-das-fuer-Unternehmen-bedeutet-9159013.html"
    },
    {
      "title": "Schritt für Schritt: Kubernetes-Cluster mit Argo CD automatisieren",
      "teaser": "Mit Helm und Argo CD kommen Sie dem Idealzustand näher, eine containerisierte Umgebung automatisch zu aktualisieren und dass sie wie definiert funktioniert.",
      "url": "https://www.heise.de/ratgeber/Schritt-fuer-Schritt-Kubernetes-Cluster-mit-Argo-CD-automatisieren-9061296.html",
      "image_title": ", Rudolf A. Blaha"
    },
    {
      "title": "German Bionics Exoskelett Apogee+ unterstützt in der Pflege",
      "teaser": "Pflegekräfte sollen stärker entlastet werden, um Kündigungen zu vermeiden. Das Exoskelett Apogee+ von German Bionic könnte dabei helfen.",
      "url": "https://www.heise.de/news/Apogee-Exoskelett-unterstuetzt-Pflegekraefte-9162710.html"
    },
    {
      "title": "Wie Sie Ihre Bash-Prompts individualisieren",
      "teaser": "Egal ob knapp und weiß auf schwarz oder bunt und informationsbeladen: Ein handgeklöppelter Prompt macht die Shell heimelig.",
      "url": "https://www.heise.de/ratgeber/Wie-Sie-Ihre-Bash-Prompts-individualisieren-9154883.html"
    },
    {
      "title": "Gesundheitsgefahren für Menschen durch Radioaktivität von Manganknollen",
      "teaser": "Manganknollen vom Meeresboden gefährden die Gesundheit. Forscher untersuchten die Auswirkungen der Radioaktivität. Doch wie baut man die Knollen sicher ab?",
      "url": "https://www.heise.de/hintergrund/Gesundheitsgefahren-fuer-Menschen-durch-Radioaktivitaet-von-Manganknollen-9159049.html"
    },
    {
      "title": "\"Falsch ausgedrückt\": US-Drohne \"tötete\" virtuell keinen Operator für Punkte",
      "teaser": "Die Quelle für die Behauptung, in einer Simulation der US Air Force sei der Operator von einer KI für Punkte eliminiert worden, hat sich \"falsch ausgedrückt\".",
      "url": "https://www.heise.de/news/Simulation-KI-Drohne-der-US-Air-Force-eliminiert-Operator-fuer-Punktemaximierung-9162641.html",
      "image_title": "Eine unbemannte Drohne in der Luft"
    },
    {
      "title": "Barkour: Google entwickelt Benchmark für vierbeinige Roboter",
      "teaser": "Um die Agilität und Mobilität von Robotern zu messen, haben Google-Wissenschaftler einen Roboter-Benchmark erstellt.",
      "url": "https://www.heise.de/news/Barkour-Google-entwickelt-Benchmark-fuer-vierbeinige-Roboter-9162648.html"
    },
    {
      "title": "Kinderrechte im Netz: Track' und zeig' mich nicht",
      "teaser": "Heranwachsende werden pausenlos getrackt oder regelmäßig in sozialen Medien ausgestellt. Warum das nicht ok ist, verdeutlicht eine neue Kampagne.",
      "url": "https://www.heise.de/news/Kinderrechte-im-Netz-Track-und-zeig-mich-nicht-9162629.html",
      "image_title": "Upset,Modern,Mother,And,Daughter,Sitting,On,Couch,In,The"
    },
    {
      "title": "Mit dem Rad in den Wald: Welche Auswirkungen das auf die Natur hat",
      "teaser": "Geländegängige Fahrräder bleiben im Trend – besonders E-Mountainbikes. Für die Natur ist das nicht immer ein Gewinn, sagen Forscher der Universität Bayreuth.",
      "url": "https://www.heise.de/hintergrund/Mit-dem-Rad-in-den-Wald-Welche-Auswirkungen-das-auf-die-Natur-hat-9064701.html",
      "image_title": "Mountainbike, Pedelec"
    }
  ]
}