{
  "timestamp": "2023-02-22T09:13:05",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.6f01a0b89e88ac50ab00",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.6d271c35b871fde749a9",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tote Vögel als Schlagflügeldrohnen fallen weniger auf",
      "teaser": "Präparierte Vogelteile nutzen Forscher, um daraus natürliche Drohnen zu bauen. Noch bewegen sich die Vögel so ungelenk wie Zombies.",
      "url": "https://www.heise.de/news/Tote-Voegel-als-Schlagfluegeldrohnen-fallen-weniger-auf-7521840.html"
    },
    {
      "title": "Rätsel gelöst: Schwere Elemente \"surfen\" auf Supernovawellen zur Erde",
      "teaser": "Seit einem Fund in Tiefseegestein wurde gerätselt, wie Produkte aus unterschiedlichen Sternenexplosionen zeitgleich zur Erde gelangen. Nun gibt es eine Antwort.",
      "url": "https://www.heise.de/news/Astrophysik-Schwere-Elemente-surfen-auf-Supernovawellen-zur-Erde-7522620.html"
    },
    {
      "title": "ISS: Beschädigte russische Frachtkapsel über Pazifik verglüht",
      "teaser": "Nachdem ein zweites Kühlmittelleck an der ISS für Verzögerungen gesorgt hat, soll das unbemannte Sojus-Raumschiff am Freitag starten.",
      "url": "https://www.heise.de/news/ISS-Beschaedigte-russische-Frachtkapsel-ueber-Pazifik-verglueht-7521101.html"
    },
    {
      "title": "Künstliche Intelligenz: Kosten und Nutzen für das Klima",
      "teaser": "KI kann die Prognosen der Klimaforschung verbessern, damit wir die Folgen der Erderwärmung besser kennenlernen. KI selbst hat eine durchwachsene Klimabilanz.",
      "url": "https://www.heise.de/hintergrund/Kuenstliche-Intelligenz-Kosten-und-Nutzen-fuer-das-Klima-7522565.html",
      "image_title": ", KI Midjourney Bearbeitung: c‘t"
    },
    {
      "title": "Fünf PCIe-Karten mit zwei bis zehn SATA-Anschlüssen im Test",
      "teaser": "Typische PC-Mainboards haben vier oder sechs SATA-Buchsen, die nicht immer ausreichen. Die PCIe-Steckkarten aus unserem Test stellen zusätzliche Ports bereit.",
      "url": "https://www.heise.de/tests/Fuenf-PCIe-Karten-mit-zwei-bis-zehn-SATA-Anschluessen-im-Test-7493848.html",
      "image_title": ","
    },
    {
      "title": "Chinas Mars-Rover Zhurong: Seit September nicht bewegt, wohl von Staub bedeckt",
      "teaser": "Seit zwei Monaten wartet man in China auf eine Rückmeldung von Zhurong. Satellitenaufnahmen der NASA legen nun nahe, dass die nicht mehr kommen wird.",
      "url": "https://www.heise.de/news/Chinas-Mars-Rover-Zhurong-Seit-September-nicht-bewegt-wohl-von-Staub-bedeckt-7523325.html"
    },
    {
      "title": "Künstliche Intelligenz als patentwürdiger Erfinder? US-Patentamt hat Fragen",
      "teaser": "Die US-Behörde möchte die Wirtschaftsmacht der USA festigen. KI soll bei möglichst vielen Erfindungen helfen. Patentieren oder nicht patentieren, ist die Frage.",
      "url": "https://www.heise.de/news/Kuenstliche-Intelligenz-als-patentwuerdiger-Erfinder-US-Patentamt-hat-Fragen-7523230.html",
      "image_title": "Eine offene Hand hält eine leuchtende Glühbirne"
    },
    {
      "title": "Langstrecken-eVTOL Vertiia absolviert Testflug",
      "teaser": "Mit Wasserstoff soll das Langstrecken-eVTOL Vertiia später fliegen. Beim Testflug kam die Energie ausschließlich aus Batterien.",
      "url": "https://www.heise.de/news/Langstrecken-eVTOL-Vertiia-absolviert-Testflug-7523079.html"
    },
    {
      "title": "Entspannungs-Technik: Was die CES für die mentale Gesundheit bietet",
      "teaser": "Auf der Tech-Messe CES 2023 in Las Vegas stand das Thema mentale Gesundheit ganz oben auf der Agenda. Eine gute Gelegenheit, die Technik vor Ort zu testen.",
      "url": "https://www.heise.de/hintergrund/Entspannungs-Technik-Was-die-CES-fuer-die-mentale-Gesundheit-bietet-7489258.html",
      "image_title": ", Steve Marcus / Reuters"
    },
    {
      "title": "Gleichgewicht halten: Exoskelette müssen schneller reagieren als ein Mensch",
      "teaser": "Knöchel-Exoskelette können externe Störungen des Gleichgewichts im Stand nicht ausreichend kompensieren. Sie müssen schneller auf Störungen reagieren.",
      "url": "https://www.heise.de/news/Gleichgewicht-halten-Exoskelette-muessen-schneller-reagieren-als-ein-Mensch-7522743.html"
    },
    {
      "title": "Zahlen, bitte! 500 Pappschilder für die nukleare Abrüstung – Das Peace-Zeichen",
      "teaser": "Vom Zeichen der Antiatomkraftbewegung entwickelte sich das CND-Zeichen neben der altbekannten Taube zum universellen Friedenssymbol. Ein Rückblick.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-500-Pappschilder-fuer-die-nukleare-Abruestung-Das-Peace-Zeichen-7522381.html"
    },
    {
      "title": "KI designt neue Proteine, die in Labortests Bakterien töten​",
      "teaser": "Das Deep-Learning-Sprachmodell ProGen kann Aminosäure-Sequenzen für Eiweiße mit gewünschter Funktion entwerfen. Dafür muss es keine Proteinfaltregeln kennen.​",
      "url": "https://www.heise.de/hintergrund/KI-designt-neue-Proteine-die-in-Labortests-Bakterien-toeten-7518473.html",
      "image_title": "Bakterien"
    },
    {
      "title": "Jetzt im Handel: Sonderheft c't Daten schützen 2023 erschienen",
      "teaser": "Persönliche und berufliche Daten gehören nicht in die Öffentlichkeit, sondern in Sicherheit. Wie das geht, zeigen wir im Sonderheft Daten schützen 2023.",
      "url": "https://www.heise.de/news/Jetzt-im-Handel-Sonderheft-c-t-Daten-schuetzen-2023-erschienen-7521463.html"
    },
    {
      "title": "3D-Druck Werkzeuge und Helferlein",
      "teaser": "Helfer aus dem 3D-Drucker sind praktisch und schnell bei der Hand. Es muss nicht immer selbst entworfen werden, online finden Sie eine reiche Auswahl",
      "url": "https://www.heise.de/news/3D-Druck-Werkzeuge-und-Helferlein-7521716.html",
      "image_title": "Comic Roboter hält ein Werkzeug"
    },
    {
      "title": "Mikroplastik durch Autoreifen: Start-up entwickelt Absaugeinrichtung",
      "teaser": "Autos erzeugen Emissionen durch Reifenabrieb – auch wenn sie elektrisch unterwegs sind. Eine junge britische Firma will nun eine technische Lösung durchsetzen.",
      "url": "https://www.heise.de/hintergrund/Mikroplastik-durch-Autoreifen-Start-up-entwickelt-Absaugeinrichtung-7519090.html",
      "image_title": "Ansaugeinrichtung für Feinstaub"
    },
    {
      "title": "Statistik der Woche zur Pollensaison: Wer ist vermehrt von Allergien betroffen?",
      "teaser": "Die Erle bringt üblicherweise den Anfang der Pollensaison: Unsere Infografik zeigt, wie sich betroffene Frauen und Männer nach Altergruppen aufteilen.",
      "url": "https://www.heise.de/hintergrund/Statistik-der-Woche-zur-Pollensaison-Wer-ist-vermehrt-von-Allergien-betroffen-7521985.html",
      "image_title": "LNG"
    },
    {
      "title": "Neomir: ESA-Sonde soll für uns unsichtbare Asteroiden aus dem All entdecken",
      "teaser": "Vor zehn Jahren explodierte über Tscheljabinsk urplötzlich ein nicht sehr großer Asteroid. Die ESA will uns künftig drei Wochen Vorwarnzeit einräumen.",
      "url": "https://www.heise.de/news/Neomir-ESA-Sonde-soll-fuer-uns-unsichtbare-Asteroiden-aus-dem-All-entdecken-7521503.html"
    },
    {
      "title": "Zentralisiertes Logging mit Loki: Alternative zu Splunk und ELK in der Praxis",
      "teaser": "Zentralisiertes Logging ist in großen verteilten Umgebungen und dynamischen Cloud-Set-ups unverzichtbar. Loki von Grafana Labs ist eine leistungsfähige Option.",
      "url": "https://www.heise.de/ratgeber/Zentralisiertes-Logging-mit-Loki-Alternative-zu-Splunk-und-ELK-in-der-Praxis-7520965.html"
    },
    {
      "title": "Frankreich, Italien und Texas: Über 20 Fragmente von Meteoriten in einer Woche",
      "teaser": "Für die Suche nach Meteoritentrümmern war die vergangene Woche ungewöhnlich ergiebig. Nicht nur in Frankreich, auch in Italien und Texas stürzten welche ab.",
      "url": "https://www.heise.de/news/Frankreich-Italien-und-Texas-Ueber-20-Fragmente-von-Meteoriten-in-einer-Woche-7521268.html"
    },
    {
      "title": "2-Faktor-Authentifizierung im Unternehmen einführen",
      "teaser": "Nicht die Technik ist bei einer 2FA-Einführung die Herausforderung. Vielmehr sind es die Forderungen verschiedener Stakeholder und weitreichende Auswirkungen.",
      "url": "https://www.heise.de/hintergrund/2-Faktor-Authentifizierung-im-Unternehmen-einfuehren-7496594.html"
    }
  ]
}