{
  "timestamp": "2023-05-10T15:10:52",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.a91dec802bd6d1538f93",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.ba352e89884cd195f655",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Weltraumteleskop James Webb: Anzeichen für Planetensystem um Fomalhaut",
      "teaser": "Der äußerste Ring um Fomalhaut war seit Jahren bekannt, nun wurden mit dem Weltraumteleskop James Webb zwei weitere entdeckt. Sie deuten auf Exoplaneten hin.",
      "url": "https://www.heise.de/news/Weltraumteleskop-James-Webb-Drei-Guertel-und-eine-Explosionswolke-um-Fomalhaut-8990738.html"
    },
    {
      "title": "\"Blaue Flotte\": Plastikmüll im Ozean von speziellem Ökosystem besiedelt",
      "teaser": "Tausende Tonnen Plastikabfall treiben in gigantischen Strudeln auf den Ozeanen. Dort treten spezielle Lebewesen gehäuft auf – mit Folgen für das Ökosystem.",
      "url": "https://www.heise.de/news/Blaue-Flotte-Plastikmuell-im-Ozean-von-speziellem-Oekosystem-besiedelt-8989454.html"
    },
    {
      "title": "Coronavirus-Pandemie: WHO hebt Gesundheitsnotstand auf",
      "teaser": "Das Coronavirus zirkuliert weiter in der Welt und ist gefährlich. Doch die WHO meint, die Welt habe gute Werkzeuge, um die Menschen zu schützen.",
      "url": "https://www.heise.de/news/Coronavirus-Pandemie-WHO-hebt-Gesundheitsnotstand-auf-8988800.html"
    },
    {
      "title": "KI in Europa: \"Wir werden immer noch als die Nerds angesehen\"",
      "teaser": "Kristian Kersting von der TU Darmstadt glaubt, dass Europa in Sachen KI noch aufholen kann. Aber die Politik nimmt das Thema nicht ernst genug.",
      "url": "https://www.heise.de/hintergrund/KI-in-Europa-Wir-werden-immer-noch-als-die-Nerds-angesehen-8987595.html"
    },
    {
      "title": "Röhrenklang aus Transistoren: Class-A-Verstärker ohne Gegenkopplung",
      "teaser": "Unser nicht alltägliches Audio-Verstärker-Konzept mit stromgesteuerter Endstufe verzichtet auf eine Über-alles-Gegenkopplung und hohe Dämpfungsfaktoren.",
      "url": "https://www.heise.de/ratgeber/Roehrenklang-aus-Transistoren-Class-A-Verstaerker-ohne-Gegenkopplung-8982215.html"
    },
    {
      "title": "Kritik an NASA-Plan: New Horizons soll keine Himmelskörper mehr erforschen",
      "teaser": "Die NASA-Sonde New Horizons hat auch nach dem Pluto-Besuch noch viele wertvolle Daten geliefert. Nun soll die Mission aber deutlich heruntergefahren werden.",
      "url": "https://www.heise.de/news/Kritik-an-NASA-Plan-New-Horizons-soll-keine-Himmelskoerper-mehr-erforschen-8993887.html"
    },
    {
      "title": "Abblasen statt abfackeln: Satelliten finden \"irrsinnige\" versteckte Methanleaks",
      "teaser": "Das Abfackeln von Abgasen ist zunehmend verpönt. In Turkmenistan werden die wohl deshalb einfach abgeblasen – mit verheerenden Folgen.",
      "url": "https://www.heise.de/news/Abblasen-statt-abfackeln-Satelliten-finden-irrsinnige-versteckte-Methanleaks-8992410.html"
    },
    {
      "title": "Geruchsgeneratoren: Düfte für die virtuelle Realität",
      "teaser": "Die virtuelle Realität ist geruchslos. Chinesische Forscher haben kompakte Geräte entwickelt, um einen weiteren Sinn in der VR und darüber hinaus anzusprechen.",
      "url": "https://www.heise.de/news/Geruchsgeneratoren-Duefte-fuer-die-virtuelle-Realitaet-8992384.html"
    },
    {
      "title": "MIT Technology Review 4/23: Wie können wir die neuen KI-Modelle bändigen?",
      "teaser": "Mit ChatGPT und Co. ist eine mächtige KI-Welt etabliert, die viel verändern wird. Wie das reguliert werden kann, beleuchtet das neue Heft MIT Technology Review.",
      "url": "https://www.heise.de/news/MIT-Technology-Review-4-23-Wie-koennen-wir-die-neuen-KI-Modelle-baendigen-8990898.html"
    },
    {
      "title": "MIT: SoftZoo-Plattform hilft bei der Entwicklung von Softrobotern",
      "teaser": "Mit der Open-Source-Plattform SoftZoo sollen Softroboter schneller entwickelt werden. Körper und Steuerung können zugleich erstellt und simuliert werden.",
      "url": "https://www.heise.de/news/MIT-SoftZoo-Plattform-hilft-bei-der-Entwicklung-von-Softrobotern-8991981.html"
    },
    {
      "title": "Weekly: KI-Pionier Geoffrey Hinton, PFAS in Wildschweinen",
      "teaser": "Was hinter den Argumenten von KI-Pionier Geoffrey Hinton steckt und was Wildschweinlebern mit PFAS zu tun haben, bespricht die MIT Technology Review-Redaktion.",
      "url": "https://www.heise.de/hintergrund/Weekly-KI-Pionier-Geoffrey-Hinton-PFAS-in-Wildschweinen-8991536.html"
    },
    {
      "title": "Heiß und billig: Solarwärme zur Treibstoffherstellung",
      "teaser": "Die Firma Synhelion stellt Treibstoffe aus CO2 und Sonnenwärme her. Der Prozess ist günstiger und einfacher als der Weg über die Stromproduktion.",
      "url": "https://www.heise.de/hintergrund/Heiss-und-billig-Solarwaerme-zur-Treibstoffherstellung-8976890.html"
    },
    {
      "title": "Wie Bakterien in Ihrem Kot verraten können, was Sie gegessen haben​",
      "teaser": "Verbesserte Stuhlanalysen könnten damit auch helfen, individuell mikrobiombasierte Ernährungsempfehlungen zu geben.​",
      "url": "https://www.heise.de/hintergrund/Fahndung-in-Faekalien-Bakterien-im-Kot-verraten-was-Sie-zum-Essen-hatten-8991292.html",
      "image_title": "Essen, Salat, Gesundheit"
    },
    {
      "title": "NASA: Schlangenähnlicher Roboter EELS soll Saturn-Mond erkunden",
      "teaser": "Schlangen kommen überall hin. Ein an sie angelehnter Roboter, der EELS der NASA, soll in ferner Zukunft in eisiger Umgebung den Saturn-Mond Enceladus erkunden.",
      "url": "https://www.heise.de/news/NASA-Schlangenaehnlicher-Roboter-EELS-soll-Saturn-Mond-erkunden-8991710.html"
    },
    {
      "title": "New Language for AI Development: Mojo builds on Python with the Power of C",
      "teaser": "A new programming language for ML is emerging: Mojo is a Python superset with additional functions. Chris Lattner, the creator of Swift and LLVM, is behind it.",
      "url": "https://www.heise.de/news/New-Language-for-AI-Development-Mojo-builds-on-Python-with-the-Power-of-C-8991728.html",
      "image_title": "Monorail,Motion,Blur,In,Dubai,,Uae.,Dubai,Metro,,Abstract.,Fpv"
    },
    {
      "title": "Neom und The Line: Das ist Saudi-Arabiens unglaubliche Utopie",
      "teaser": "Das Giganten-Projekt Neom soll Saudi-Arabien in eine Zukunft abseits des Ölhandels führen. Die hohen moralischen Kosten nimmt das Land dafür in Kauf.",
      "url": "https://t3n.de/news/neom-the-line-megacity-saudi-arabiens-utopie-1549877/",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Jenseits von Python: Mojo baut Brücke zwischen Python und C für Machine Learning",
      "teaser": "Eine neue Programmiersprache für ML entsteht: Mojo ist ein Python-Superset mit zusätzlichen Funktionen. Dahinter steht Chris Lattner, der Schöpfer von Swift.",
      "url": "https://www.heise.de/news/Jenseits-von-Python-Mojo-baut-Bruecke-zwischen-Python-und-C-fuer-Machine-Learning-8991057.html",
      "image_title": "Monorail,Motion,Blur,In,Dubai,,Uae.,Dubai,Metro,,Abstract.,Fpv"
    },
    {
      "title": "Rätsel um Einsteinkachel gelöst: Hobbymathematiker entdeckt geniale Fliesenform",
      "teaser": "Mathematiker suchen seit gut 50 Jahren nach einer Fliesenform, die ein unregelmäßiges Muster bildet, wenn man eine Fläche damit kachelt. Das Rätsel ist gelöst.",
      "url": "https://www.heise.de/hintergrund/Raetsel-um-Einsteinkachel-geloest-Hobbymathematiker-entdeckt-geniale-Fliesenform-8987979.html",
      "image_title": "!!!@DTP: evtl. skalieren und zuschneiden, damit das Muster besser erkennbar ist., D. Smith, J. S. Myers, C. S. Kaplan, C. Goodman-Strauss, An aperiodic monotile, CC-BY-4.0"
    },
    {
      "title": "Auch Ozeane unter der Oberfläche von vier Uranus-Monden möglich",
      "teaser": "Bei einer Neuauswertung alter Daten hat ein Forschungsteam ermittelt, dass es unter der Oberfläche der größten Monde des Uranus flüssiges Wasser geben könnte.",
      "url": "https://www.heise.de/news/Auch-Ozeane-unter-der-Oberflaeche-von-vier-Uranus-Monden-moeglich-8991288.html"
    },
    {
      "title": "Kurztests: USB-Gehäuse für SSDs, Handyhalter mit KI und mobiler Audiorecorder",
      "teaser": "Wir haben das SSD-Gehäuse Orico M2PJM-C3-GY-BP, den Handyhalter Obsbot Me mit Objektverfolgung und den mobilen Audiorecorder Tascam Portacapture X6 getestet.",
      "url": "https://www.heise.de/tests/Kurztests-USB-Gehaeuse-fuer-SSDs-Handyhalter-mit-KI-und-mobiler-Audiorecorder-8984941.html"
    }
  ]
}