{
  "timestamp": "2023-05-30T09:11:05",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.466777fcc7ddf61320ee",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.b888b58c5e425dd3e483",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "China: Drei Taikonauten zur Raumstation Tiangong gestartet",
      "teaser": "Die aktuelle Crew der chinesischen Raumstation Tiangong wird abgelöst. Erstmals ist dafür jetzt auch ein chinesischer Zivilist mit in den Weltraum gestartet.",
      "url": "https://www.heise.de/news/Mission-zur-Raumstation-Tiangong-China-schickt-erstmals-Zivilisten-ins-All-9068602.html",
      "image_title": "Startende Rakete"
    },
    {
      "title": "Es gibt gute Gründe für ein PFAS-Verbot",
      "teaser": "Die EU-Kommission plant, mit den PFAS rund 10.000 Fluorchemikalien zu verbieten. Für das Verbot einer so großen Stoffgruppe gibt es bisher kein Vorbild.",
      "url": "https://www.heise.de/meinung/Es-gibt-gute-Gruende-fuer-ein-PFAS-Verbot-9066869.html",
      "image_title": "Eu,Flag,Smoke"
    },
    {
      "title": "Tafeln aus Mesopotamien verraten: Paare küssten sich schon vor 4500 Jahren",
      "teaser": "Paare küssten sich schon vor mindestens 4500 Jahren auf den Mund, wie eine Studie zeigt. Das wirft auch ein neues Licht auf die Entwicklung von Lippenherpes.",
      "url": "https://www.heise.de/hintergrund/Tafeln-aus-Mesopotamien-verraten-Paare-kuessten-sich-schon-vor-4500-Jahren-9066504.html"
    },
    {
      "title": "Hightech-Messgerät Moasure One für große Flächen im Test",
      "teaser": "Große, unregelmäßige Formen lassen sich mit dem Moasure One leicht messen.Es erfasst die eigene Bewegung im Raum und misst so Längen, Höhen, Flächen und Winkel.",
      "url": "https://www.heise.de/tests/Hightech-Messgeraet-Moasure-One-fuer-grosse-Flaechen-im-Test-9065457.html",
      "image_title": ","
    },
    {
      "title": "Krieg der Barden? Googles KI-Assistent Bard im Praxistest eines Programmierers",
      "teaser": "Was taugen die neuen Programmierassistenten? Für diesen Praxisbericht wird Googles Bard auf Microcontroller losgelassen und muss zeigen, was er kann.",
      "url": "https://www.heise.de/hintergrund/Krieg-der-Barden-Googles-KI-Assistent-Bard-im-Praxistest-eines-Programmierers-9066768.html"
    },
    {
      "title": "NASA: Mars-Helikopter Ingenuity meldete sich vor 50. Flug tagelang nicht",
      "teaser": "In schwieriger Umgebung hat sich Ingenuity im April sechs Tage nicht gemeldet. Der 50. Flug musste ohne große Vorbereitung begonnen werden, wurde jetzt bekannt.",
      "url": "https://www.heise.de/news/NASA-Mars-Helikopter-Ingenuity-hat-sich-vor-50-Flug-tagelang-nicht-gemeldet-9068793.html",
      "image_title": "Marslandschaft von oben"
    },
    {
      "title": "Maker Faire Vienna: Am Wochenende des 3. und 4. Juni ist es wieder soweit.",
      "teaser": "Nach drei Jahren gibt es wieder eine Maker Faire in Wien: Das Programm ist vollgepackt und bunt mit Ausstellung, Workshops, Reparaturcafés und Vorträgen.",
      "url": "https://www.heise.de/news/Maker-Faire-Vienna-Am-Wochenende-des-3-und-4-Juni-ist-es-wieder-soweit-9068662.html",
      "image_title": "Banner Maker Faire Wien, Call for Makers, Deadline 12.02.2023"
    },
    {
      "title": "37 Prozent greifen bei Produktfälschungen zu – Statistik der Woche",
      "teaser": "Mehr als ein Drittel der jungen Erwachsenen kauft laut einer EU-weiten Umfrage ganz bewusst Plagiate. Unsere Infografik bildet die Entwicklung ab.",
      "url": "https://www.heise.de/hintergrund/37-Prozent-greifen-bei-Produktfaelschungen-zu-Statistik-der-Woche-9068576.html",
      "image_title": "Plagiate"
    },
    {
      "title": "Daredevil: Programming with Google's AI Assistant Bard – a Practical Report",
      "teaser": "What are the new programming assistants good for? For this practical report, Google's Bard is let loose on microcontrollers and has to show what it can do.",
      "url": "https://www.heise.de/hintergrund/Daredevil-Programming-with-Google-s-AI-Assistant-Bard-a-Practical-Report-9067986.html"
    },
    {
      "title": "OpenAI-Konkurrent Anthropic erhält weitere 450 Millionen Dollar an Finanzierung",
      "teaser": "Anthropic hat im Frühjahr 2023 insgesamt über eine Milliarde US-Dollar an frischem Kapital eingesammelt. Chatbot Claude gilt als starke Alternative zu ChatGPT.",
      "url": "https://www.heise.de/news/OpenAI-Konkurrent-Anthropic-erhaelt-weitere-450-Millionen-Dollar-an-Finanzierung-9067884.html",
      "image_title": "Robot,Gives,A,Hand,To,A,Woman.,Two,Hands,In"
    },
    {
      "title": "Kleine Kameras zu großen Preisen – die Fotonews der Woche 21/2023",
      "teaser": "Fuji, Canon, Leica und Sony bringen neue Geräte auf den Markt, die unterschiedlicher nicht sein können. An allen Vieren zeigen sich die verfestigten Trends.",
      "url": "https://www.heise.de/news/Kleine-Kameras-zu-grossen-Preisen-die-Fotonews-der-Woche-21-2023-9067630.html",
      "image_title": "Jan Keno-Janssen in einem von KI generierten Frack neben dem echten Eifelturm."
    },
    {
      "title": "Sekundengenau: Lieferdrohnen sind in Shenzhen Alltag",
      "teaser": "Der chinesische Lieferriese Meituan fliegt Drohnen zwischen Wolkenkratzern zu Kiosken in der ganzen Stadt. Zeyi Yang, Reporter in China, hat das ausprobiert.​",
      "url": "https://www.heise.de/hintergrund/Sekundengenau-Lieferdrohnen-sind-in-Shenzhen-Alltag-9064372.html"
    },
    {
      "title": "Testgerätebeschaffung: Eine Aufgabe mit Hindernissen",
      "teaser": "Tests bilden seit jeher einen wesentlichen Bestandteil der c’t. Ein Blick hinter die Kulissen zeigt, wie die Testgeräte zur Redaktion kommen.",
      "url": "https://www.heise.de/hintergrund/Testgeraetebeschaffung-Eine-Aufgabe-mit-Hindernissen-8986317.html",
      "image_title": "Verschiedene Apple-Geräte"
    },
    {
      "title": "Eure Tipps gegen klebrige Kunststoffe im Test",
      "teaser": "Helfen Babyfeuchttücher, Puder, Öl und Isopropanol gegen klebrige Kunststoffoberflächen? Und was passiert, wenn man Aceton auf Kunststoff aufträgt?",
      "url": "https://www.heise.de/news/Eure-Tipps-gegen-klebrige-Kunststoffe-im-Test-9067517.html"
    },
    {
      "title": "ChatGPT als Helferlein während der Abiturprüfung",
      "teaser": "Während der Hamburger Abiturprüfungen sollen Schüler ChatGPT genutzt haben. Auch wurde bekannt, dass der KI-Chatbot das bayerische Abitur doch bestehen würde.",
      "url": "https://www.heise.de/news/KI-in-Abiturpruefung-Hamburger-Schueler-spicken-bei-ChatGPT-9066849.html",
      "image_title": "Education,Technology,Concept.,Edtech.,Ai,(artificial,Intelligence)."
    },
    {
      "title": "c't 3003: Die neuen KI-Funktionen in Photoshop und Premiere ausprobiert",
      "teaser": "Adobe hat in Photoshop und Premiere neue KI-Funktionen eingebaut. Die werden den Arbeitsalltag immens verändern, glaubt c't 3003.",
      "url": "https://www.heise.de/news/c-t-3003-Die-neuen-KI-Funktionen-in-Photoshop-und-Premiere-ausprobiert-9066595.html",
      "image_title": "Jan-Keno Janssen wird in der Photoshop Beta bearbeitet und bekommt einen Papagei auf die Schulter und eine Krone aufgesetzt"
    },
    {
      "title": "TOI-2096: Exoplaneten sollen Rätsel um Supererden und Gaszwerge lösen helfen",
      "teaser": "Bei Exoplaneten, die etwa doppelt so groß sind wie die Erde, gibt es eine mysteriöse Lücke. Ein jetzt entdecktes Sternsystem könnte bald Antworten liefern.",
      "url": "https://www.heise.de/news/TOI-2096-Exoplaneten-sollen-Raetsel-um-Supererden-und-Gaszwerge-loesen-helfen-9066718.html",
      "image_title": "Visualisierung eines Sterns, im Vordergrund zwei Planeten"
    },
    {
      "title": "Webentwicklung: Virtual Reality mit WebXR in den Browser holen",
      "teaser": "WebXR kann VR-/AR-Inhalte einer Website geräteunabhängig und virtuelle Welten direkt aus dem Web darstellen.Wir zeigen, wie es sich auf AR-/VR-Headsets schlägt.",
      "url": "https://www.heise.de/ratgeber/Webentwicklung-Virtual-Reality-mit-WebXR-in-den-Browser-holen-9065192.html"
    },
    {
      "title": "Beteigeuze: Ungewöhnliche Aufhellung sorgt für neue Spekulation über Supernova",
      "teaser": "Der Schulterstern des Sternbilds Orion kommt nicht zur Ruhe. Zuletzt ist er viel heller geworden und sorgt damit für neue Spekulationen über ein baldiges Ende.",
      "url": "https://www.heise.de/news/Beteigeuze-Ungewoehnliche-Aufhellung-sorgt-fuer-neue-Spekulation-ueber-Supernova-9066500.html",
      "image_title": "Großeaufnahme eines gelben Sterns vor dichtem Sternenhimmel"
    },
    {
      "title": "Maker verteidigen die Ukraine: Ein Jahr Gegenwehr mit innovativer Technik",
      "teaser": "Leitwerke für Granaten aus dem 3D-Drucker, Kamikaze-FPV-Drohnen und rollende Werkstätten – in der Ukraine prägt der Krieg auch die Projekte von Makern.",
      "url": "https://www.heise.de/hintergrund/Maker-verteidigen-die-Ukraine-Ein-Jahr-Gegenwehr-mit-innovativer-Technik-8988134.html"
    }
  ]
}