{
  "timestamp": "2023-03-02T15:13:29",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.d54d2bb4118f075fb5b1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.343b8b0708dc57c0f885",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "\"Verbotener\" Exoplanet um Zwergstern mit aktuellen Theorien nicht zu erklären",
      "teaser": "TOI 5205b kreist um einen Roten Zwergstern und ist für den eigentlich viel zu groß. Möglicherweise müssen die Theorien zur Planetenentstehung überdacht werden.",
      "url": "https://www.heise.de/news/Verbotener-Exoplanet-um-Zwergstern-mit-aktuellen-Theorien-nicht-zu-erklaeren-7528712.html"
    },
    {
      "title": "\"Mysteriöses Objekt\" wird in wenigen Jahren von Schwarzem Loch Sgr A* zerstört",
      "teaser": "Seit mehr als 20 Jahren wird ein mysteriöses Objekt am zentralen Schwarzen Loch der Milchstraße beobachtet. Dessen Ende steht jetzt quasi unmittelbar bevor.",
      "url": "https://www.heise.de/news/Mysterioeses-Objekt-wird-in-wenigen-Jahren-von-Schwarzem-Loch-Sgr-A-zerstoert-7528421.html"
    },
    {
      "title": "Ungewöhnliche \"Rettungsboot\"-Mission: Sojus-Kapsel an ISS angedockt",
      "teaser": "Das sehnlich erwartete \"Taxi\" für eine russisch-amerikanische Besatzung ist da. Und bereits am Montag soll die nächste internationale Crew zur ISS starten.",
      "url": "https://www.heise.de/news/Ungewoehnliche-Rettungsboot-Mission-Sojus-Kapsel-an-ISS-angedockt-7528034.html"
    },
    {
      "title": "Die Werkzeuge der Hacker im Test: Die interessantesten Hacking-Gadgets",
      "teaser": "Mit gefährlichen und skurrilen Spezialwerkzeugen nehmen Hacker die Sicherheit von Hardware aufs Korn. Wir stellen Ihnen die interessantesten Geräte vor.",
      "url": "https://www.heise.de/ratgeber/Die-Werkzeuge-der-Hacker-im-Test-Die-interessantesten-Hacking-Gadgets-7483263.html",
      "image_title": ", Andreas Martini"
    },
    {
      "title": "Günstige Laufzeitverträge für den Mobilfunk im Vergleich",
      "teaser": "Laufzeitverträge für den Mobilfunk haben einige Vorteile, wie Rechnungen und zusätzliche (e)SIM-Karten für mobile Geräte. Die Leistungsunterschiede sind enorm.",
      "url": "https://www.heise.de/tests/Guenstige-Laufzeitvertraege-fuer-den-Mobilfunk-im-Vergleich-7530259.html",
      "image_title": ","
    },
    {
      "title": "Erkrankungen an US-Botschaften: Angriffe laut US-Geheimdiensten unwahrscheinlich",
      "teaser": "US-Geheimdienste halten es für unwahrscheinlich, dass ein gegnerischer Staat hinter den Erkrankungen an Botschaften steckt. Eine Erklärung liefern sie nicht.",
      "url": "https://www.heise.de/news/Erkrankungen-an-US-Botschaften-Angriffe-laut-US-Geheimdiensten-unwahrscheinlich-7533560.html"
    },
    {
      "title": "Crew-6 gestartet: Vier Astronauten unterwegs zur Internationalen Raumstation",
      "teaser": "In der Nacht zum Donnerstag sind von Florida vier Raumfahrer zur ISS gestartet. Dort sollen sie etwa 24 Stunden nach dem Start ankommen.",
      "url": "https://www.heise.de/news/Crew-6-gestartet-Vier-Astronauten-unterwegs-zur-Internationalen-Raumstation-7533439.html"
    },
    {
      "title": "KI erklärt Bilder: Kosmos-1 von Microsoft löst visuelle Rätsel",
      "teaser": "Microsoft hat ein multimodales KI-Modell vorgestellt, das Bildinhalte erfasst und in natürlicher Sprache Fragen zum Dargestellten beantwortet: Kosmos-1.",
      "url": "https://www.heise.de/news/KI-erklaert-Bilder-Kosmos-1-von-Microsoft-loest-visuelle-Raetsel-7532867.html",
      "image_title": "Künstliche Intelligenz, KI"
    },
    {
      "title": "NASA-Sonde Dart: Zeitraffer zeigt Folgen der Kollision mit dem Asteroiden",
      "teaser": "Als Dart in den Asteroiden Dimorphos einschlug, veränderte die Menschheit erstmals gezielt die Bahn eines Himmelskörpers. Nun gibt es auch ein Video der Folgen.",
      "url": "https://www.heise.de/news/NASA-Sonde-Dart-Zeitraffer-zeigt-Folgen-der-Kollision-mit-dem-Asteroiden-7532931.html"
    },
    {
      "title": "Neue Cura-Funktion: Multimaterial verschränken statt kleben",
      "teaser": "Zusammengeklebte Druckteile können auseinander fallen, vor allem, wenn sie aus unterschiedlichem Material bestehen. Ultimaker stellt dafür eine Lösung vor.",
      "url": "https://www.heise.de/news/Neue-Cura-Funktion-Multimaterial-verschraenken-statt-kleben-7532949.html"
    },
    {
      "title": "Softroboter-Regenwurm soll Untergrund erkunden – und Leben retten",
      "teaser": "Mit fluiden Aktuatoren bilden Wissenschaftler die Segmente eines Regenwurms künstlich nach und bringen damit einen Softroboter zum Kriechen.",
      "url": "https://www.heise.de/news/Softroboter-Regenwurm-soll-Untergrund-erkunden-und-Leben-retten-7532787.html"
    },
    {
      "title": "Wie KI-Bild- und Textgeneratoren die Kreativ-Branche umkrempeln",
      "teaser": "2022 haben Bild- und Textgeneratoren das Internet erobert. Das ist der Beginn einer KI-Revolution, die mehr als hübsche Bilder generiert.",
      "url": "https://www.heise.de/hintergrund/Wie-KI-Bild-und-Textgeneratoren-die-Kreativ-Branche-umkrempeln-7489270.html",
      "image_title": "Für diesen Text schuf der Digitalkünstler Erik Carter mit DALL-E 2 Bilder im Stil von Science-Fiction-Filmen der 1970er-Jahre. Dies ist \"ein Künstler, der Kunst mit Hilfe eines KI-Tools erzeugt, im Setting des Films Alien\"., Dall-e 2 / MIT Technology Review"
    },
    {
      "title": "Tracker verraten, was mit gestohlenen Fahrrädern passiert",
      "teaser": "Ein Forscherteam hat untersucht, was mit den Rädern passiert, die in Amsterdam gestohlen werden. Landen sie alle in Osteuropa, wie es viele zu wissen glauben?",
      "url": "https://www.heise.de/hintergrund/Tracker-verraten-was-mit-gestohlenen-Fahrraedern-passiert-7531396.html"
    },
    {
      "title": "ChatGPT: Schulen und Universitäten sehen Chancen für die Lehre",
      "teaser": "Schulen und Universitäten in Hessen sind nicht pauschal gegen ChatGPT. Stattdessen wollen sie dort, wo es sinnvoll ist, ChatGPT in der Lehre einsetzen.",
      "url": "https://www.heise.de/news/ChatGPT-Schulen-und-Universitaeten-sehen-Chancen-fuer-die-Lehre-7532579.html"
    },
    {
      "title": "Wie Südkorea vom KI-Sprung profitieren will",
      "teaser": "Mit einer konzertierten Aktion greift Korea im Bereich KI an. Seoul konzentriert Investitionen auf Chips, um die eigene Halbleiterindustrie fit zu machen.",
      "url": "https://www.heise.de/hintergrund/Wie-Suedkorea-vom-KI-Sprung-profitieren-will-7530225.html",
      "image_title": "Samsung-Chips"
    },
    {
      "title": "WSL2-Passwort zurücksetzen",
      "teaser": "Beim Einrichten einer Linux-Umgebung im Windows Subsystem für Linux musste ich ein Passwort eingeben. Jetzt habe ich es aber vergessen, wie komme da heran?",
      "url": "https://www.heise.de/ratgeber/WSL2-Passwort-zuruecksetzen-7519768.html"
    },
    {
      "title": "\"Chaotischer Prozess\": Überlebenswichtiges Magnetfeld in Bewegung",
      "teaser": "Im Erdinneren brodelt es. Durch die Bewegungen entsteht das Magnetfeld. Die schützende Hand über der Erde ist in Bewegung und schwächelt mancherorts.",
      "url": "https://www.heise.de/news/Chaotischer-Prozess-Ueberlebenswichtiges-Magnetfeld-in-Bewegung-7531298.html"
    },
    {
      "title": "Weekly: Fehlerkorrektur im Quantencomputer, Gasspeicher, Generative KI und Ethik",
      "teaser": "Im neuen Nachrichten-Podcast der MIT Technology Review spricht die Redaktion über aktuelle Themen aus Wissenschaft und Technik und ordnet sie ein.",
      "url": "https://www.heise.de/hintergrund/Weekly-Fehlerkorrektur-im-Quantencomputer-Gasspeicher-Generative-KI-und-Ethik-7530388.html"
    },
    {
      "title": "Algorithmus für Exoskelett reagiert schneller auf Tempo- und Gangartänderungen",
      "teaser": "Ein spezieller Steuerungsalgorithmus soll Exoskelette ermöglichen, die mit Geschwindigkeits- und Gangartwechseln besser zurechtkommen.",
      "url": "https://www.heise.de/news/Algorithmus-fuer-Exoskelett-reagiert-schneller-auf-Tempo-und-Gangartaenderungen-7531207.html"
    },
    {
      "title": "Nord Stream: Hinweise auf ökologische Katastrophe unter Wasser",
      "teaser": "Die Ostsee ist für Meerestiere ohnehin ein schwieriger Lebensraum. Die Explosionen von Nord Stream hatten massive Auswirkungen, warnen Forscher.",
      "url": "https://www.heise.de/news/Nord-Stream-Wie-sich-die-Explosionen-auf-Schweinswale-und-Fische-auswirkten-7530602.html"
    }
  ]
}