{
  "timestamp": "2023-02-28T08:17:32",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.1accd5ac499cbadd6ae1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.dfc1ce366d594151444c",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "\"Verbotener\" Exoplanet um Zwergstern mit aktuellen Theorien nicht zu erklären",
      "teaser": "TOI 5205b kreist um einen Roten Zwergstern und ist für den eigentlich viel zu groß. Möglicherweise müssen die Theorien zur Planetenentstehung überdacht werden.",
      "url": "https://www.heise.de/news/Verbotener-Exoplanet-um-Zwergstern-mit-aktuellen-Theorien-nicht-zu-erklaeren-7528712.html"
    },
    {
      "title": "\"Mysteriöses Objekt\" wird in wenigen Jahren von Schwarzem Loch Sgr A* zerstört",
      "teaser": "Seit mehr als 20 Jahren wird ein mysteriöses Objekt am zentralen Schwarzen Loch der Milchstraße beobachtet. Dessen Ende steht jetzt quasi unmittelbar bevor.",
      "url": "https://www.heise.de/news/Mysterioeses-Objekt-wird-in-wenigen-Jahren-von-Schwarzem-Loch-Sgr-A-zerstoert-7528421.html"
    },
    {
      "title": "Ungewöhnliche \"Rettungsboot\"-Mission: Sojus-Kapsel an ISS angedockt",
      "teaser": "Das sehnlich erwartete \"Taxi\" für eine russisch-amerikanische Besatzung ist da. Und bereits am Montag soll die nächste internationale Crew zur ISS starten.",
      "url": "https://www.heise.de/news/Ungewoehnliche-Rettungsboot-Mission-Sojus-Kapsel-an-ISS-angedockt-7528034.html"
    },
    {
      "title": "Pyschedelika: Was sie bei Traumata und Depressionen bringen können",
      "teaser": "Psychedelische Substanzen erleben derzeit ein fulminantes Revival in der Forschung. Depressionen, Traumata, Ängste und sogar Süchte sollen sie heilen können.",
      "url": "https://www.heise.de/hintergrund/Pyschedelika-Was-sie-bei-Traumata-und-Depressionen-bringen-koennen-7489266.html",
      "image_title": "Seit immer mehr Einzelfälle und Studien dokumentieren, dass psychedelische Drogen wie Psilocybin aus Zauberpilzen bei psychischen Erkrankungen helfen können, boomt die Forschung., Mauritius Images / Science Photo Library"
    },
    {
      "title": "Meditatives Bastelprojekt: Der Zeitlupenrahmen",
      "teaser": "Im Inneren dieses Rahmens scheint die Zeit auf Schneckentempo gebremst: Federn, Blumen oder Blätter führen darin Zeitlupentänze auf, magisch und entspannend.",
      "url": "https://www.heise.de/ratgeber/Meditatives-Bastelprojekt-Der-Zeitlupenrahmen-4413488.html",
      "image_title": "Der Zeitlupenrahmen"
    },
    {
      "title": "Statistik der Woche: Wie stark Gletscher und Eisschild zurückgehen",
      "teaser": "Das Eisschild Grönlands geht zurück – doch nicht nur dort schwindet Eis. Auch andere Regionen verlieren Gletschermasse, wie unsere Infografik zeigt.",
      "url": "https://www.heise.de/hintergrund/Statistik-der-Woche-Wie-stark-Gletscher-und-Eisschild-zurueckgehen-7529105.html",
      "image_title": "LNG"
    },
    {
      "title": "Richtiger Weg: Organoide und Organchips statt Tierversuche",
      "teaser": "Die USA verlangen keine Tierversuche mehr und machen damit den Weg für alternative vorklinische Tests frei. Das ist konsequent.",
      "url": "https://www.heise.de/meinung/Richtiger-Weg-Organoide-und-Organchips-statt-Tierversuche-7528783.html",
      "image_title": "Tele,Medicine,Concept,medical,Doctor,Online,Communicating,The,Patient,On,Vr, Telemedizin, Online-Arzt, Medizin"
    },
    {
      "title": "Windows 11: Vorschaubilder in Taskleiste loswerden",
      "teaser": "Mich stören die Vorschaubilder, die Windows 11 einblendet, wenn ich mit dem Mauszeiger über Anwendungen in der Taskleiste fahre. Wie werde ich sie ganz los?",
      "url": "https://www.heise.de/ratgeber/Windows-11-Vorschaubilder-in-Taskleiste-loswerden-7519760.html"
    },
    {
      "title": "GeiwBot: UV-Licht- und Magnet-gesteuerter Roboter klettert an Wänden und Decken",
      "teaser": "GeiwBot kann mithilfe von UV-Licht und einem Magnetfeld bewegt werden. Dabei klettert er an senkrechten Wänden und unter Decken.",
      "url": "https://www.heise.de/news/GeiwBot-UV-Licht-und-Magnet-gesteuerter-Roboter-klettert-an-Waenden-und-Decken-7529139.html"
    },
    {
      "title": "China: Forscher für \"Unterdrückung\" von Starlink mit 13.000 eigenen Satelliten",
      "teaser": "Starlink wird in China als strategische Herausforderung gesehen. Mit 13.000 eigenen Satelliten könnte man den USA zuvorkommen, heißt es in einer Studie.",
      "url": "https://www.heise.de/news/China-Forscher-fuer-Unterdrueckung-von-Starlink-mit-13-000-eigenen-Satelliten-7528846.html",
      "image_title": "Brant,,Canada,-,June,21,,2021:,A,Spacex,Starlink,Satellite"
    },
    {
      "title": "Wie Batteriespeicher das Stromnetz stabilisieren",
      "teaser": "Strompreise und Netzfrequenz, Erzeugung und Verbrauch schwanken. Das machen sich Betreiber von Batteriespeichern im Megawattbereich zunutze. Ein Überblick.",
      "url": "https://www.heise.de/hintergrund/Wie-Batteriespeicher-das-Stromnetz-stabilisieren-7517445.html",
      "image_title": ","
    },
    {
      "title": "Polarlichter leuchten über Teilen von Deutschland",
      "teaser": "Polarlichter verbindet man – wie der Name schon sagt – eher mit dem hohen Norden. Doch aktuell kommt das Himmelsschauspiel auch in Deutschland vor.",
      "url": "https://www.heise.de/news/Polarlichter-leuchten-ueber-Teilen-von-Deutschland-7528559.html"
    },
    {
      "title": "Smarthome: ESPHome-Geräte aus Home Assistant in PlatformIO weiterbearbeiten",
      "teaser": "ESPHome, eine der beliebtesten Home-Assistant-Integrationen, legt Projekte an, die sich in der Programmier-Umgebung PlatformIO weiterbearbeiten lassen.",
      "url": "https://www.heise.de/ratgeber/Smarthome-ESPHome-Geraete-aus-Home-Assistant-in-PlatformIO-weiterbearbeiten-7528128.html"
    },
    {
      "title": "Bildung: Kostenloser E-Learning-Kurs zur Ukraine ab Mitte März verfügbar",
      "teaser": "Ein E-Learning-Kurs zur Geschichte und aktuellen Lage der Ukraine ist bald kostenlos nutzbar und könnte auch im Unterricht eingesetzt werden.",
      "url": "https://www.heise.de/news/Bildung-Kostenloser-E-Learning-Kurs-zur-Ukraine-ab-Mitte-Maerz-verfuegbar-7528222.html"
    },
    {
      "title": "Probleme an Zündanlage: ISS-Start von vier Raumfahrern abgebrochen",
      "teaser": "Am Montagmorgen sollten vier Raumfahrer mit einer Crew Dragon von SpaceX zur ISS starten. Wegen eines Problems musste der Start aber abgebrochen werden.",
      "url": "https://www.heise.de/news/Probleme-an-Zuendanlage-ISS-Start-von-vier-Raumfahrern-abgebrochen-7528309.html"
    },
    {
      "title": "\"Pille\" für den Mann: Neuer Wirkstoff macht Mausböcke 2,5 Stunden unfruchtbar",
      "teaser": "Forscher arbeitet an einer Antibabypille für Männer, die Spermien vorübergehend immobilisiert. Bei Nagern hat eine Dosis 2,5 Stunden gut gewirkt.​",
      "url": "https://www.heise.de/hintergrund/Pille-fuer-den-Mann-Neuer-Wirkstoff-macht-Mausboecke-2-5-Stunden-unfruchtbar-7526018.html"
    },
    {
      "title": "KI-Generatoren und die Disruption des Urheberrechts – Analyse eines IT-Juristen",
      "teaser": "KI-Generatoren und ihre Erzeugnisse erschüttern die heile Welt des Urheberrechts, meint IT-Anwalt Joerg Heidrich. Für Heise analysiert er die USCO-Entscheidung.",
      "url": "https://www.heise.de/meinung/KI-Generatoren-und-die-Disruption-des-Urheberrechts-aus-Sicht-eines-Juristen-7526226.html",
      "image_title": "Bild einer die Welt beherrschenden allmächtigen KI, KI-generiert von Midjourney durch Joerg Heidrich"
    },
    {
      "title": "Tintendrucker korrekt einlagern",
      "teaser": "Ich möchte Tintendrucker für mehrere Monate einlagern. Leider finde ich hierzu beim Hersteller keine Informationen. Sollte ich dabei etwas Besonderes beachten?",
      "url": "https://www.heise.de/ratgeber/Tintendrucker-korrekt-einlagern-7519752.html"
    },
    {
      "title": "Geringe Fehlerrate: Google kombiniert 49 Qubits zu einem stabileren Qubit",
      "teaser": "Auf dem Weg zum fehlerkorrigierten Quantencomputer experimentieren Google-Entwickler mit großen logischen Qubits – und übertrumpfen damit kleinere Qubit-Arrays.",
      "url": "https://www.heise.de/news/Geringe-Fehlerrate-Google-kombiniert-49-Qubits-zu-einem-stabileren-Qubit-7527692.html"
    },
    {
      "title": "Durch Enzyme wächst Bioelektronik im Körper",
      "teaser": "Schwedische Forscher lassen weiche Elektroden in lebenden Organismen wachsen. Ihr Fernziel sind elektronische Schnittstellen, integriert in den lebenden Körper.",
      "url": "https://www.heise.de/news/Durch-Enzyme-waechst-Bioelektronik-im-Koerper-7527674.html"
    }
  ]
}