{
  "timestamp": "2023-03-17T11:10:36",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.1789559c437552b38d96",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.8a8a47b8d863d11e67fe",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Leck wegen Produktionsfehler? – Sojus-Raumschiff könnte früher zurückkehren",
      "teaser": "Offiziell sollen Mikrometeoriten für die Lecks in russischen Raumschiffen verantwortlich sein. Intern kann man Produktionsfehler aber wohl nicht ausschließen.",
      "url": "https://www.heise.de/news/Leck-wegen-Produktionsfehler-Sojus-Raumschiff-koennte-frueher-zurueckkehren-7544820.html"
    },
    {
      "title": "2023 DW: NASA spricht von \"sehr kleinem\" Einschlagrisiko eines neuen Asteroiden",
      "teaser": "Wieder einmal kann bei einem neu entdeckten Asteroiden eine Kollision mit der Erde nicht ausgeschlossen werden. Wir haben aber noch etwas Zeit.",
      "url": "https://www.heise.de/news/NASA-Neu-entdeckter-Asteroid-mit-sehr-kleinem-Einschlagrisiko-im-Jahr-2046-7541942.html"
    },
    {
      "title": "Kohleausstieg geht nicht ohne China",
      "teaser": "Die derzeitige Klimapolitik wird offenbar nicht zu einem globalen Kohleausstieg führen. Das zeigt eine neue Studie.",
      "url": "https://www.heise.de/hintergrund/Kohleausstieg-geht-nicht-ohne-China-7540510.html"
    },
    {
      "title": "Software Composition Analysis: Tools in der Marktübersicht",
      "teaser": "Die SCA soll Risiken aufdecken, die Entwickler beim Einsatz von Open-Source-Komponenten eingehen, und die Softwarelieferkette absichern. Eine Übersicht.",
      "url": "https://www.heise.de/hintergrund/Software-Composition-Analysis-Tools-in-der-Marktuebersicht-7543879.html"
    },
    {
      "title": "Großer SSD Test: Flotte Speicher mit PCIe 3.0 und 4.0 im Test",
      "teaser": "Immer weniger SSDs erscheinen mit PCIe 3.0. Der Mainstream-Standard ist PCIe 4.0. Im Test zeigten sich aber gerade dort deutliche Geschwindigkeitsunterschiede.",
      "url": "https://www.heise.de/tests/Grosser-SSD-Test-Flotte-Speicher-mit-PCIe-3-0-und-4-0-im-Test-7539340.html"
    },
    {
      "title": "BorgBackup: Verlässliche Datensicherungen unter Linux, macOS und Unix anlegen",
      "teaser": "Wir zeigen, wie Sie mit BorgBackup, einem kostenlosen und quelloffenen Kommandozeilen-Tool, Backups anlegen, verwalten und wiederherstellen.",
      "url": "https://www.heise.de/ratgeber/BorgBackup-Verlaessliche-Datensicherungen-unter-Linux-macOS-und-Unix-anlegen-7546620.html",
      "image_title": ", Erstellt mit Midjourney Bearbeitung c’t"
    },
    {
      "title": "Tiefseebergbau: Ran an die Manganknollen – oder lieber doch nicht?",
      "teaser": "Ein Unternehmen will nun beim Tiefseebergbau loslegen. Dabei sind noch viele Fragen ungeklärt – etwa: ob sich die Rohstoffausbeute überhaupt lohnt.",
      "url": "https://www.heise.de/hintergrund/Tiefseebergbau-Ran-an-die-Manganknollen-oder-lieber-doch-nicht-7548082.html",
      "image_title": "Seegurke auf Manganknollen"
    },
    {
      "title": "Das Deutschlandticket kommt – die wichtigsten Fragen und Antworten",
      "teaser": "Bund und Länder haben sich auf einen Nachfolger für das 9-Euro-Ticket geeinigt. In unserer FAQ klären wir die wichtigsten Fragen zum neuen Deutschlandticket.",
      "url": "https://www.heise.de/ratgeber/Das-Deutschlandticket-kommt-die-wichtigsten-Fragen-und-Antworten-7336009.html",
      "image_title": "Tangermuende,,Germany,-,July,2014:,A,Woman,Cyclist,Going,With"
    },
    {
      "title": "#TGIQF - Das Quiz rund um die Kreiszahl Pi!",
      "teaser": "Anlässlich des Pi-Days in dieser Woche dreht sich unser Freitagsquiz rund um die sagenumwobene Kreiszahl. Testen Sie ihr Wissen und machen Sie mit!",
      "url": "https://www.heise.de/news/TGIQF-Das-Quiz-rund-um-die-Kreiszahl-Pi-7547504.html"
    },
    {
      "title": "Kombination aus RFID und Radar ermöglicht einem AR-Headset den \"Röntgenblick\"",
      "teaser": "US-Forscher haben ein AR-Headset entwickelt, mit dem Menschen durch geschlossene Verpackungen Gegenstände finden können. Dabei helfen RFID-Tags.",
      "url": "https://www.heise.de/hintergrund/Kombination-aus-RFID-und-Radar-ermoeglicht-einem-AR-Headset-den-Roentgenblick-7543942.html"
    },
    {
      "title": "Necrorobotics: Wenn Tote als Roboter wiederauferstehen",
      "teaser": "Es sei absehbar, dass bald nicht nur Stimmen von Verstorbenen imitiert werden können, sondern die Toten bald auch in Videoaufnahmen reanimiert werden.",
      "url": "https://www.heise.de/news/Necrorobotics-Wenn-Tote-als-Roboter-wiederauferstehen-7548704.html",
      "image_title": "Robot,Gives,A,Hand,To,A,Woman.,Two,Hands,In"
    },
    {
      "title": "aptX-LL-Codec für Bluetooth-Kopfhörer erzwingen",
      "teaser": "Ich habe einen Bluetooth Sender und Empfänger, den ich an den Tonausgang des Fernsehers anschließe. Wie kann ich das Verwenden des Codec aptX-LL erzwingen?",
      "url": "https://www.heise.de/ratgeber/aptX-LL-Codec-fuer-Bluetooth-Kopfhoerer-erzwingen-7535575.html"
    },
    {
      "title": "Wie Sie als Podcaster Geld verdienen können",
      "teaser": "Vom Hobby zum Beruf: In diesem Artikel erfahren Sie, wie sich mit einem reichweitenstarken Podcast Geld verdienen lässt.",
      "url": "https://www.heise.de/ratgeber/Wie-Sie-mit-Podcasts-Geld-verdienen-koennen-7536180.html"
    },
    {
      "title": "heise+ live: Wir beantworten Ihre Fragen zum Thema Energiesparen und Haustechnik",
      "teaser": "Am 22. März um 18:30 Uhr spricht der Energiespar- und Haustechnikexperte Carsten Herbert in einem Live-Video auf heise online. Schicken Sie Ihre Fragen!",
      "url": "https://www.heise.de/ratgeber/heise-live-Wir-beantworten-Ihre-Fragen-zum-Thema-Energiesparen-und-Haustechnik-7545279.html"
    },
    {
      "title": "GPT-4: \"In einer Welt rasender KI-Entwicklung\" – Fakten auf einen Blick",
      "teaser": "GPT-4 ist erschienen. Nach der Live-Demo durch Greg Brockman steht fest, was das Modell kann und wo seine Grenzen liegen – ein technischer Überblick.",
      "url": "https://www.heise.de/news/GPT-4-In-einer-Welt-rasender-KI-Entwicklung-Fakten-auf-einen-Blick-7546721.html",
      "image_title": "Gpt4,Improved,Chatbot,Illustrations.,Artificial,Intelligence,Chatbot.chat,Gpt,4,Illustration"
    },
    {
      "title": "Raumfahrt: Virgin Orbit unter finanziellem Druck – Betriebspause",
      "teaser": "Virgin Orbit stellt den Betrieb für eine Woche ein. Fast alle Mitarbeiter werden unbezahlt beurlaubt. Neue Finanzierung ist gesucht.",
      "url": "https://www.heise.de/news/Raumfahrt-Virgin-Orbit-unter-finanziellem-Druck-Betriebspause-7547676.html"
    },
    {
      "title": "Autonomes Fahren: Ohne Lidar hängt Tesla hinterher",
      "teaser": "Beim autonomen Fahren unterscheiden sich die verschiedenen technischen Ansätze je nach Autohersteller. Doch der Weg zum \"echten\" Robotaxi ist weit.",
      "url": "https://www.heise.de/hintergrund/Autonomes-Fahren-Ohne-Lidar-haengt-Tesla-hinterher-7489286.html",
      "image_title": "Der Lidar-Hersteller Luminar lässt gerne Kinderdummys von Konkurrenz-Produkten überfahren: In Las Vegas im Januar 2022 überrollt links ein Tesla ohne Lidar den Dummy, der plötzlich hinter der Autoattrappe in der Mitte hervorkommt., Charles Sykes / AP Images for Luminar Technologies"
    },
    {
      "title": "Nasa stellt neue Raumanzüge für geplante Mondlandungen vor",
      "teaser": "2025 ist im Zuge der Artemis-Mission eine Mondlandung geplant. Die Nasa zeigt nun einen Prototyp der Raumanzüge dafür.",
      "url": "https://www.heise.de/news/Nasa-stellt-neue-Raumanzuege-fuer-geplante-Mondlandungen-vor-7547325.html"
    },
    {
      "title": "Kein schneller Senkrechtstart: Wo die Hürden für diese Elektroflugzeuge liegen",
      "teaser": "Senkrecht startende und landende E-Flieger müssen zähe regulatorische und technische Prozesse durchlaufen. So dürften konventionelle Modelle zuerst starten​.",
      "url": "https://www.heise.de/hintergrund/Kein-schneller-Senkrechtstart-Wo-die-Huerden-fuer-diese-Elektroflugzeuge-liegen-7546416.html"
    },
    {
      "title": "Robotikkonferenz HRI: Die Fremdheit des Roboters anerkennen – und mit ihm tanzen",
      "teaser": "Auf der Human-Robot Interaction wurden Ansätze diskutiert, wie Roboter Vorurteile, soziale Ungleichheiten und Gegensätze ausgleichen oder verstärken können.",
      "url": "https://www.heise.de/news/Robotikkonferenz-HRI-Die-Fremdheit-des-Roboters-anerkennen-und-mit-ihm-tanzen-7547231.html"
    }
  ]
}