{
  "timestamp": "2023-04-28T17:10:19",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.46c54fe0bb5e724a2342",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.cc19f20340c87b5082c3",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie man klebrige Kunststoff-Oberflächen reinigt",
      "teaser": "Wenn Weichmacher aus Kunststoff entfleuchen, wird die Oberfläche klebrig. Mit dem richtigen Reiniger und etwas Geduld lassen sich die Geräte retten.",
      "url": "https://www.heise.de/news/Wie-man-klebrige-Kunststoff-Oberflaechen-reinigt-8975734.html"
    },
    {
      "title": "Grüner Wasserstoff: Wo beste Bedingungen herrschen, soll ein Afrika-Atlas zeigen",
      "teaser": "Der \"H2-Atlas Afrika\" für West- und Südafrika zeigt Potenziale für Wasserstoffproduktion. Die Infrastruktur könnte auch die Energiearmut vor Ort bekämpfen.",
      "url": "https://www.heise.de/hintergrund/Gruener-Wasserstoff-Wo-beste-Bedingungen-herrschen-soll-ein-Afrika-Atlas-zeigen-8974133.html",
      "image_title": "2 siloförmige Tanks mit Aufschrift H2"
    },
    {
      "title": "Assistenzroboter zum Füttern kann mit fast jeder Mahlzeit umgehen",
      "teaser": "Einige Pflegebedürftige müssen gefüttert werden. Assistenzroboter können Pflegepersonal dabei unter die Arme greifen. Doch das ist nicht so einfach.",
      "url": "https://www.heise.de/news/Assistenzroboter-zum-Fuettern-kann-mit-fast-jeder-Mahlzeit-umgehen-8962464.html"
    },
    {
      "title": "Smart Bikes tunen: Alternative Apps für Cowboy und VanMoof",
      "teaser": "Apps digitalisieren die Bedienung mancher E-Bikes. Besonders alternative Apps holen noch mehr aus Ihrem Rad heraus – allerdings sind nicht alle Tweaks legal.",
      "url": "https://www.heise.de/ratgeber/Smart-Bikes-tunen-Alternative-Apps-fuer-Cowboy-und-VanMoof-8975475.html"
    },
    {
      "title": "Von Lastenrad bis Stadtflitzer: So finden Sie das richtige E-Bike",
      "teaser": "Es gibt eine Vielzahl an E-Bikes. Beim zu smarten Bike drohen Probleme bei der Pleite des Herstellers. Kennen Sie bei der Suche also genau ihre Ansprüche.",
      "url": "https://www.heise.de/ratgeber/Von-Lastenrad-bis-Stadtflitzer-So-finden-Sie-das-richtige-E-Bike-8974856.html",
      "image_title": ","
    },
    {
      "title": "Jupitersonde JUICE: Erste Messdaten und \"Selfies\" vor der Erde",
      "teaser": "Nach dem geglückten Start vor zwei Wochen ist die Jupitersonde JUICE damit beschäftigt, sich richtig zu konfigurieren. Auch erste Instrumente werden aktiviert.",
      "url": "https://www.heise.de/news/Jupitersonde-JUICE-Erste-Messdaten-und-Selfies-vor-der-Erde-8981998.html"
    },
    {
      "title": "Robotikforscher entwickeln Roboterhand mit echter Fingerfertigkeit",
      "teaser": "Eine künstliche Hand für die Produktion von Gütern muss möglichst fingerfertig sein – und taktile Fähigkeiten ähnlich einer menschlichen Hand aufweisen.",
      "url": "https://www.heise.de/news/Robotikforscher-entwickeln-Roboterhand-mit-echter-Fingerfertigkeit-8981887.html"
    },
    {
      "title": "Datenschützerin über ChatGPT: \"Viele Fragen von Leuten, die sich Sorgen machen\"",
      "teaser": "Im TR-Interview erläutert Marit Hansen, Datenschutzbeauftragte des Landes Schleswig-Holstein, wie die deutschen und europäischen Behörden OpenAI prüfen.",
      "url": "https://www.heise.de/hintergrund/Datenschuetzerin-ueber-ChatGPT-Viele-Fragen-von-Leuten-die-sich-Sorgen-machen-8981513.html"
    },
    {
      "title": "Klimawandel: Globale Gletscher in nur 10 Jahren um 2 Prozent geschrumpft",
      "teaser": "Fast nur wegen höherer Lufttemperaturen sind die Gletscher der Welt in nur 10 Jahren um zwei Prozent geschrumpft. Das haben Satellitenmessungen ergeben.",
      "url": "https://www.heise.de/news/Klimawandel-Globale-Gletscher-in-nur-10-Jahren-um-2-Prozent-geschrumpft-8981788.html"
    },
    {
      "title": "#TGIQF – Möge die Macht mit euch sein: Das Quiz rund um \"Star Wars\"-Games",
      "teaser": "Am Freitag erscheint \"Star Wars Jedi: Survivor\" – wir schicken Sie daher mit einem Quiz rund um \"Star Wars\"-Games ins wohlverdiente Wochenende!",
      "url": "https://www.heise.de/news/TGIQF-Moege-die-Macht-mit-euch-sein-Das-Quiz-rund-um-Star-Wars-Games-8979936.html"
    },
    {
      "title": "Studie bescheinigt Roboter Galaxy hohe Wirksamkeit bei Lungenkrebserkennung",
      "teaser": "Eine Studie zu dem medizinischen Roboter Galaxy hat ergeben, dass er bei der Diagnose und Entfernung von Lungenkrebs helfen kann.",
      "url": "https://www.heise.de/news/Medizin-Roboter-Galaxy-hilft-bei-der-Bekaempfung-von-Lungenkrebs-8981661.html"
    },
    {
      "title": "Digital Autonomy Hub will selbstbestimmte Datennutzung voranbringen",
      "teaser": "Auf dem Digital Autonomy Hub wurde die Notwendigkeit der Transparenz von Datennutzung diskutiert. Das interdisziplinäre Netzwerk will sich dafür einsetzen.",
      "url": "https://www.heise.de/news/Digital-Autonomy-Hub-will-selbstbestimmte-Datennutzung-voranbringen-8981594.html",
      "image_title": "Social,Network,And,City."
    },
    {
      "title": "Deep Dive: Warum die EU die Chemikalien-Gruppe PFAS verbieten will",
      "teaser": "Der Umweltchemiker Martin Scheringer ist PFAS-Experte. Er erklärt, was die Fluorchemikalien alles können und warum das geplante EU-Verbot trotzdem richtig ist.",
      "url": "https://www.heise.de/hintergrund/Deep-Dive-Warum-die-EU-die-Chemikalien-Gruppe-PFAS-verbieten-will-8980956.html"
    },
    {
      "title": "Workplace-App Notion: Wie Menschen damit \"95 Prozent des Lebens\" planen",
      "teaser": "Das Workplace-Werkzeug Notion wird immer beliebter – und entwickelt sich vom reinen Arbeitsprogramm zum Tool, mit dem Menschen sogar ihre Freizeit organisieren.",
      "url": "https://www.heise.de/hintergrund/Workplace-App-Notion-Wie-Menschen-damit-95-Prozent-des-Lebens-planen-8979908.html"
    },
    {
      "title": "Licht bleibt aus beim optimalen PC 2022",
      "teaser": "Ich habe den Bauvorschlag zum optimalen PC 2022 „Ryzen Allrounder“ nachgebaut. Nach dem jüngsten Update des UEFI-BIOS blieben aber die Lichter aus. Hilfe?",
      "url": "https://www.heise.de/ratgeber/Licht-bleibt-aus-beim-optimalen-PC-2022-8964974.html"
    },
    {
      "title": "Voyager 2: Reservestrom angezapft, Mission um Jahre verlängert",
      "teaser": "Als die Voyager-Sonden vor 45 Jahren gestartet wurden, sollten sie vier Jahre funktionieren. Ein Kniff soll das Missionsende nun noch einmal weiter aufschieben.",
      "url": "https://www.heise.de/news/Voyager-2-Reservestrom-angezapft-Mission-um-Jahre-verlaengert-8981294.html"
    },
    {
      "title": "Mit Karton und Klebeband gemeinsam etwas Großes schaffen",
      "teaser": "Wie ein Künstler Menschen zusammenbringt, indem er sie ein riesiges Gebäude bauen lässt. Ein soziales Maker-Event, das im Mai nach Erlangen kommt.",
      "url": "https://www.heise.de/news/Mit-Karton-und-Klebeband-gemeinsam-etwas-Grosses-schaffen-8981374.html"
    },
    {
      "title": "Quantentechnologien: Deutschland soll mit 3 Milliarden Euro an die Weltspitze",
      "teaser": "Die Bundesregierung hat ein Handlungskonzept Quantentechnologien beschlossen. Sie will mit Standards künftige Märkte sichern und die Datensicherheit stärken.",
      "url": "https://www.heise.de/news/Quantentechnologien-Deutschland-soll-mit-3-Milliarden-Euro-an-die-Weltspitze-8981278.html"
    },
    {
      "title": "Klima-, Artenschutz und soziale Entwicklung gemeinsam denken",
      "teaser": "Isolierte Klima- und Artenschutzmaßnahmen durchzuführen reicht nicht. Gesellschaften, Werte und Wirtschaft müssen sich tiefgreifend ändern.",
      "url": "https://www.heise.de/hintergrund/Klima-Artenschutz-und-soziale-Entwicklung-gemeinsam-denken-8980889.html"
    },
    {
      "title": "Mahlzeit: Batterie zum Verzehr geeignet",
      "teaser": "Ausschließlich essbare Substanzen genügen für einen noch wenig leistungsfähigen, dafür aber wiederaufladbaren Stromspeicher.",
      "url": "https://www.heise.de/news/Mahlzeit-Batterie-zum-Verzehr-geeignet-8980754.html"
    }
  ]
}