{
  "timestamp": "2023-01-12T07:11:23",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.f4754bbe91719db4619c",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.25fd9be3c663625e1ba6",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verlorene Sterne zwischen den Galaxien: Hubble-Beobachtung gibt Rätsel auf",
      "teaser": "Einsame Sterne zwischen miteinander verbundenen Galaxien gibt es schon seit Milliarden Jahren. Das hat Hubble herausgefunden und damit Fragen aufgeworfen.",
      "url": "https://www.heise.de/news/Verlorene-Sterne-zwischen-den-Galaxien-Hubble-Beobachtung-gibt-Raetsel-auf-7450634.html"
    },
    {
      "title": "Endlich angeschlossen: KI versorgt versunkene römische Ruinen mit Internet",
      "teaser": "Die Überwachung archäologischer Stätten unter Wasser ist eine Herausforderung. In Italien hat man deshalb ein spezielles \"Unterwasser-Internet\" entwickelt.",
      "url": "https://www.heise.de/hintergrund/Endlich-angeschlossen-KI-versorgt-versunkene-roemische-Ruinen-mit-Internet-7449479.html"
    },
    {
      "title": "Von der Krux um beliebte Filter für das \"Instagram-Gesicht\"",
      "teaser": "Instagram verbietet Filter, die \"plastische Chirurgie fördern\". Hilft das, die Schönheits-OP-Nachfrage zu senken, die durch ein falsches Selbstbild entsteht?",
      "url": "https://www.heise.de/hintergrund/Von-der-Krux-um-beliebte-Filter-fuer-das-Instagram-Gesicht-7366884.html"
    },
    {
      "title": "25 Router im IPv6-Test: Wo Fritzbox & Co. noch immer patzen",
      "teaser": "Das IPv6 ist inzwischen essenziell. Doch manche Router scheitern schon daran, Internet per IPv6 bereitzustellen. Wir haben 25 Geräte in vier Szenarien erprobt.",
      "url": "https://www.heise.de/tests/25-Router-im-IPv6-Test-Wo-Fritzbox-Co-noch-immer-patzen-7449159.html",
      "image_title": ","
    },
    {
      "title": "Sprachdialogsysteme: Mit Computern reden",
      "teaser": "Mit Anwendern in natürlicher Sprache zu interagieren stellt Computer vor erhebliche Herausforderungen. Je nach Anwendungsfall gibt es verschiedene Ansätze.",
      "url": "https://www.heise.de/hintergrund/Sprachdialogsysteme-Mit-Computern-reden-7449666.html"
    },
    {
      "title": "Statt Klimaanlage: Gedächtnis-Schaum erkennt Temperatur und sorgt für Kühlung",
      "teaser": "Fassaden mit wärmeaktiven Schaumstoffen können den Einsatz von energieintensiven Klimaanlagen reduzieren helfen.",
      "url": "https://www.heise.de/hintergrund/Statt-Klimaanlage-Gedaechtnis-Schaum-erkennt-Temperatur-und-sorgt-fuer-Kuehlung-7453947.html",
      "image_title": "2021,Aug,01,shenzhen.aerial,View,Of,Shenzhen,,China."
    },
    {
      "title": "Wie es im Silicon Valley um die Wohltätigkeit steht",
      "teaser": "Philanthropen, die sich auf den Effektiven Altruismus berufen, geraten in die Kritik. Vorwurf: Sie haben mit ihren Spenden eine konservative, elitäre Agenda.",
      "url": "https://www.heise.de/hintergrund/Wohltaetigkeit-Ueber-die-fragwuerdige-Agenda-des-Silicon-Valley-7397284.html",
      "image_title": ", Illustration: Victor Kerlow"
    },
    {
      "title": "Beschädigte Sojus-Kapsel: Leeres Raumschiff soll Ende Februar zur ISS fliegen",
      "teaser": "Die irreparabel beschädigte Sojus-Kapsel an der ISS soll keine Menschen zur Erde zurückbringen. Stattdessen soll Ende Februar ein Ersatz geschickt werden.",
      "url": "https://www.heise.de/news/Beschaedigte-Sojus-Kapsel-Leeres-Raumschiff-soll-Ende-Februar-zur-ISS-fliegen-7456135.html"
    },
    {
      "title": "Version 5: Neuer 3D-Druck-Slicer von Simplify3D",
      "teaser": "Wenn der druckereigene Slicer für komplexe Aufgaben nicht reicht, erhält man mit Simplify3D v5 eine opulente Alternative – allerdings nicht zum Nulltarif.",
      "url": "https://www.heise.de/news/Version-5-Neuer-3D-Druck-Slicer-von-Simplify3D-7455921.html"
    },
    {
      "title": "NASA: Geld für Arbeit an Flugzeug für den Titan, Sondenantrieb und Mond-Pipeline",
      "teaser": "Die NASA unterstützt futuristische Forschungskonzepte immer wieder finanziell. Nun wurden wieder 14 Ideen für das Programm NIAC ausgewählt.",
      "url": "https://www.heise.de/news/NASA-Geld-fuer-Arbeit-an-Flugzeug-fuer-den-Titan-Sondenantrieb-und-Mond-Pipeline-7455714.html"
    },
    {
      "title": "Überwachung: Wie Amazon mit seiner Ring-Kamera ein Geschäft mit der Angst macht",
      "teaser": "In einer Modell-Partnerschaft stellt der Amazon seine Smart-Kamera \"Ring\" Opfern häuslicher Gewalt zur Verfügung. Ist ihnen damit tatsächlich geholfen?",
      "url": "https://www.heise.de/hintergrund/Ueberwachung-Amazons-Geschaeft-mit-der-Angst-6293507.html"
    },
    {
      "title": "SentiV: Autonomer Roboter überprüft mit KI Zustand von Nutzpflanzen",
      "teaser": "Landwirte müssen nicht mehr mühsam ihre Felder selbst inspizieren. Der SentiV liefert Daten über Nutzpflanzen nahezu in Echtzeit.",
      "url": "https://www.heise.de/news/SentiV-Autonomer-Roboter-ueberprueft-mit-KI-Zustand-von-Nutzpflanzen-7455461.html"
    },
    {
      "title": "Trotz rasch wachsendem Wissen: \"Disruption\" in Forschung und Technik nimmt ab",
      "teaser": "Eine Studie von US-Wissenschaftlern zeigt, dass die Zahl disruptiver Veröffentlichungen und Patente in den letzten fünfzig Jahren stark zurückgegangen ist.",
      "url": "https://www.heise.de/news/Trotz-rasch-wachsendem-Wissen-Disruption-in-Forschung-und-Technik-nimmt-ab-7454759.html"
    },
    {
      "title": "Riesenteleskop ELT: Aktuelles Satellitenbild zeigt Fortschritt der Bauarbeiten",
      "teaser": "Ein hochauflösendes Satellitenbild verdeutlicht, wie schnell die Bauarbeiten am Extremely Large Telescope vorankommen. Es zeigt auch die eindrückliche Umgebung.",
      "url": "https://www.heise.de/news/Riesenteleskop-ELT-Aktuelles-Satellitenbild-zeigt-Fortschritt-der-Bauarbeiten-7455316.html"
    },
    {
      "title": "Forscher entwickeln anpassbaren weichen Robotergreifer für die Industrie",
      "teaser": "In der Industrie werden für unterschiedliche Aufgaben jeweils spezielle Robotergreifer benötigt. Ein Greifer von Forschern aus Singapur passt sich selbst an.",
      "url": "https://www.heise.de/news/Forscher-entwickeln-anpassbaren-weichen-Robotergreifer-fuer-die-Industrie-7455206.html"
    },
    {
      "title": "TESS: Zweiter erdähnlicher Exoplanet in habitabler Zone von TOI 700 entdeckt",
      "teaser": "Der Stern TOI 700 wird immer mehr zu einem der spannendsten bei der Suche nach Exoplaneten. Dort wurde ein zweiter gefunden, auf dem Wasser flüssig sein könnte.",
      "url": "https://www.heise.de/news/TESS-Zweiter-erdaehnlicher-Exoplanet-in-habitabler-Zone-von-TOI-700-entdeckt-7455174.html"
    },
    {
      "title": "ChatGPT und Co.: Digitalminister Wissing will keine übermäßige KI-Regulierung",
      "teaser": "Digitalminister Volker Wissing sieht starke Einschränkungen von KI in Europa skeptisch. Eine Regulierung sei nötig, aber keine Verbote.",
      "url": "https://www.heise.de/news/ChatGPT-und-Co-Digitalminister-Wissing-will-keine-uebermaessige-KI-Regulierung-7455054.html"
    },
    {
      "title": "\"Sapphire Rapids\": Intels Xeon-CPUs für Server und Rechenzentren angekündigt",
      "teaser": "Intel bringt die \"4th gen Xeon Scalable Processors\" in Stellung. Viele Spezialfunktionen sollen die bis zu 60 CPU-Kerne entlasten.",
      "url": "https://www.heise.de/hintergrund/Sapphire-Rapids-Intels-Xeon-CPUs-fuer-Server-und-Rechenzentren-angekuendigt-7452659.html",
      "image_title": "Intels Xeon-Max-Chip mit HBM2e"
    },
    {
      "title": "Studie: Europa und Deutschland liegen bei Wasserstoffpatenten vorn",
      "teaser": "Bei Innovationen rund um Wasserstoff mit Fokus auf emissionsarme Systeme sind laut einer Patentanalyse die EU und Japan führend. Die USA hinken hinterher.",
      "url": "https://www.heise.de/news/Studie-Europa-und-Deutschland-liegen-bei-Wasserstoffpatenten-vorn-7454652.html"
    },
    {
      "title": "Bis zu 180.000 °C: Acht überraschend heiße Sterne entdeckt",
      "teaser": "Bei der Erforschung der Spätphase von Weißen Zwergsternen wurden acht entdeckt, die trotz ihrer geringen Größe überraschend hohe Oberflächentemperaturen haben.",
      "url": "https://www.heise.de/news/Bis-zu-180-000-C-Acht-ueberraschend-heisse-Sterne-entdeckt-7454363.html"
    }
  ]
}