{
  "timestamp": "2023-09-17T11:08:23",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.fbdacd4118a971ae40a4",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.0b79c636c8d24117aeac",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "AI4Schools: Bundesbildungsministerin will KI-Kompetenz in der Schule stärken",
      "teaser": "Für Stark-Watzinger ist KI \"nicht erst seit ChatGPT ein Zukunftsthema\". Sie hat daher die Schirmherrschaft für das Grundbildungsprojekt AI4Schools übernommen.",
      "url": "https://www.heise.de/news/AI4Schools-Bundesbildungsministerin-will-KI-Kompetenz-in-der-Schule-staerken-9307140.html"
    },
    {
      "title": "Alternativer Kraftstoff aus Hühnerkot: LNG für LKW statt Biogas zur Einspeisung",
      "teaser": "Der Biogashersteller EnviTec hat in Güstrow von der Biogas-Produktion zur Einspeisung ins Gasnetz auf LNG-Produktion für den LKW-Verkehr umgestellt.",
      "url": "https://www.heise.de/news/Alternativer-Kraftstoff-aus-Huehnerkot-LNG-fuer-LKW-statt-Biogas-zur-Einspeisung-9301402.html",
      "image_title": "Biogasanlage EnviTec Biogas AG​"
    },
    {
      "title": "Weltraumteleskop James Webb: Neue Hinweise auf gigantische Wasserwelt gefunden",
      "teaser": "Für die Suche nach außerirdischem Leben sollten wir uns nicht auf erdähnliche Planeten beschränken, meint ein Astronom und stellt einen spannenden Fund vor.",
      "url": "https://www.heise.de/news/Exoplanet-K2-18-b-wird-spannender-Hinweise-auf-Ozean-moegliche-Spur-von-Leben-9301966.html",
      "image_title": "Großer von Wasser bedeckter Planet um kleinen Roten Stern"
    },
    {
      "title": "Wasserstoff: Warum \"Made in Germany\" besser wäre",
      "teaser": "Der grüne Wasserstoff, den Europa für seine Energiewende braucht, soll vor allem aus Afrika kommen – wünscht sich zumindest die Bundesregierung. Ist das klug?",
      "url": "https://www.heise.de/hintergrund/Wasserstoff-Warum-Made-in-Germany-besser-waere-9237042.html",
      "image_title": "Beim Solarturmkraftwerk Noor III in Marokko reflektieren Spiegel auf mehr als 600 Hektar das Sonnenlicht auf einen 240 Meter hohen Turm. Es kann bis zu 140 Megawatt erzeugen. Mit dem Strom ließe sich auch Wasserstoff erzeugen und exportieren. , Maxar / Getty Images"
    },
    {
      "title": "Die Zukunft des Heizens: Was das Gebäudeenergiegesetz für Sie bedeutet",
      "teaser": "Neue Heizungsanlagen in Gebäuden müssen künftig überwiegend mit erneuerbaren Energien betrieben werden. Hauseigentümer und Mieter erwarten viele Änderungen.",
      "url": "https://www.heise.de/ratgeber/Die-Zukunft-des-Heizens-Was-das-Gebaeudeenergiegesetz-fuer-Sie-bedeutet-9302750.html",
      "image_title": ", Moritz Reichartz"
    },
    {
      "title": "Schlaganfalldiagnostik: KI-System soll CT-Bilder genauer auswerten",
      "teaser": "Forscher des Krebsforschungszentrums und der Universitätskliniken Heidelberg und Bonn haben eine KI zur \"genaueren Auswertung\" von CT-Bildern entwickelt.",
      "url": "https://www.heise.de/news/Schlaganfalldiagnostik-KI-System-soll-CT-Bilder-genauer-auswerten-9307555.html",
      "image_title": "Computertomografischer Scan von einem Gehirn"
    },
    {
      "title": "Offiziell: Moskau will Abkommen für gemeinsame ISS-Raumflüge mit USA verlängern",
      "teaser": "Nun ist es offiziell. Russland will die Zusammenarbeit mit den USA beim Betreiben der ISS fortsetzen. Freitag dockte Sojus-Kapsel erfolgreich an der ISS an.",
      "url": "https://www.heise.de/news/Offiziell-Moskau-will-Abkommen-fuer-gemeinsame-ISS-Raumfluege-mit-USA-verlaengern-9307462.html"
    },
    {
      "title": "Smartphone-Nutzung an Schulen: Niedersachsen lehnt generelles Verbot ab",
      "teaser": "In Niedersachsen bleiben Handys an Schulen erlaubt, die Kultusministerin lehnt ein Verbot ab. Die Geräte seien \"aus dem Alltag nicht mehr wegzugedenken.\"",
      "url": "https://www.heise.de/news/Smartphone-Nutzung-an-Schulen-Niedersachsen-lehnt-generelles-Verbot-ab-9307409.html"
    },
    {
      "title": "Jetzt im heise Shop bestellen: Make Special zur ESP32-CAM",
      "teaser": "Das Make Special bietet das nötige Know-how für eigene Mikrocontroller-Projekte mit der ESP32-CAM. Ein Board samt Kamera und Programmieradapter liegt bei.",
      "url": "https://www.heise.de/news/Jetzt-im-heise-Shop-bestellen-Make-Special-zur-ESP32-CAM-9304266.html"
    },
    {
      "title": "SoftMaker 2024: Blindtext funktioniert nicht",
      "teaser": "In der Textverarbeitung von SoftMaker Office (2024 oder NX) soll man Blindtext erzeugen können. Das klappt bei meinem SoftMaker Office aber nicht.",
      "url": "https://www.heise.de/ratgeber/SoftMaker-2024-Blindtext-funktioniert-nicht-9293086.html"
    },
    {
      "title": "KI-Update Deep-Dive: Ist KI sich ihrer selbst bewusst?",
      "teaser": "Hat KI ein Bewusstsein und wie wird sowas überhaupt gemessen? Darüber spreche ich im Deep-Dive mit Wolfgang Stieler von der MIT Technology Review.",
      "url": "https://www.heise.de/news/KI-Update-Deep-Dive-Ist-KI-sich-ihrer-selbst-bewusst-9304967.html"
    },
    {
      "title": "Wie KI die Stadtplanung unterstützen kann",
      "teaser": "Eine chinesische Forschungsgruppe hat Software entwickelt, die besser Flächennutzungs- und Straßenpläne erstellen kann als menschliche Experten.",
      "url": "https://www.heise.de/news/Wie-KI-die-Stadtplanung-unterstuetzen-kann-9306088.html"
    },
    {
      "title": "Im Widerspruch zu Einstein: Große Strukturen im Universum wachsen zu langsam",
      "teaser": "Eigentlich liefern unsere Theorien genaue Werte dafür, wie schnell etwa Galaxienhaufen wachsen müssten. Irgendwas leistet da aber offenbar Widerstand.",
      "url": "https://www.heise.de/news/Im-Widerspruch-zu-Einstein-Grosse-Strukturen-im-Universum-wachsen-zu-langsam-9306709.html",
      "image_title": "Sternenhimmel"
    },
    {
      "title": "#TGIQF: Das Quiz zu 20 Jahre Steam",
      "teaser": "Steam ist seit nun 20 Jahren die wichtigste Vertriebsplattform für PC-Gamer. Kennen Sie sich rund um Steam, Valve und co aus? Dann testen Sie Ihr Wissen!",
      "url": "https://www.heise.de/news/TGIQF-Das-Quiz-zu-20-Jahre-Steam-9306293.html"
    },
    {
      "title": "Rückkehr der Menschheit zum Mond: Deutschland unterzeichnet Artemis Accords",
      "teaser": "Nach 27 Staaten hat sich Deutschland den NASA-Prinzipien für eine friedliche Rückkehr zum Mond angeschlossen. Die sollen die Grundlage für Flüge zum Mars legen.",
      "url": "https://www.heise.de/news/Rueckkehr-der-Menschheit-zum-Mond-Deutschland-unterzeichnet-Artemis-Accords-9306386.html",
      "image_title": "Text \"Artemis Accords\" vor dem Mond und Mars"
    },
    {
      "title": "Wie alte Birnbäume Nordsee-Riffen helfen sollen",
      "teaser": "Niederländische Forscher wollen Riffen in kalten Meeren helfen. Sie setzen auf künstliche Riffe aus Birnbäumen bei der Insel Texel – und haben erste Ergebnisse.",
      "url": "https://www.heise.de/hintergrund/Wie-alte-Birnbaeume-Nordsee-Riffen-helfen-sollen-9305320.html"
    },
    {
      "title": "USA: Verbindliche Standards dürfen frei veröffentlicht werden​",
      "teaser": "Public.Resource.Org veröffentlicht rechtsverbindliche Standards, die sonst nur mühsam oder teuer zu lesen wären. In Deutschland verboten, in den USA erlaubt.​",
      "url": "https://www.heise.de/news/USA-Verbindliche-Standards-duerfen-frei-veroeffentlicht-werden-9306039.html",
      "image_title": "Richterhammer, im Hintergrund unscharf eine Statue der Justizia"
    },
    {
      "title": "Infini-Z: Ein 3D-Drucker, der nach oben wächst",
      "teaser": "3D-Drucker produzieren normalerweise Teile, die kleiner sind als sie selbst. Der Infini-Z geht neue Wege und versucht, sich vollständig selbst zu replizieren.",
      "url": "https://www.heise.de/news/Infini-Z-Ein-3D-Drucker-der-nach-oben-waechst-9305961.html"
    },
    {
      "title": "UFO-Studie vorgestellt: NASA benennt Chef für UFO-Forschung",
      "teaser": "Die UFO-Studie für die NASA ist fertig und öffentlich einsehbar. Darin geht es aber nicht um Funde, sondern um Empfehlungen für die US-Weltraumagentur.",
      "url": "https://www.heise.de/news/UFO-Studie-vorgestellt-NASA-benennt-einen-Chef-fuer-UFO-Forschung-9305933.html",
      "image_title": "Kugelfömiges silbernes Gebilde am Himmel"
    },
    {
      "title": "Anhörung in Mexikos Kongress: Enthüllung von \"Alien-Leichen\" sorgt für Aufregung",
      "teaser": "Ein YouTuber und Ufologe durfte schon zum zweiten Mal vor einem Parlament sprechen. Er nutzte die Gelegenheit für die Enthüllung angeblicher Leichen von Aliens.",
      "url": "https://www.heise.de/news/Angebliche-Alien-Leichen-Kritik-an-Aktion-bei-Anhoerung-in-Mexikos-Kongress-9305060.html",
      "image_title": "Menschenähnliche Figur"
    }
  ]
}