{
  "timestamp": "2023-02-27T14:12:35",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.b87f75d326273bade407",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.dfc1ce366d594151444c",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ungewöhnliche \"Rettungsboot\"-Mission: Sojus-Kapsel an ISS angedockt",
      "teaser": "Das sehnlich erwartete \"Taxi\" für eine russisch-amerikanische Besatzung ist da. Und bereits am Montag soll die nächste internationale Crew zur ISS starten.",
      "url": "https://www.heise.de/news/Ungewoehnliche-Rettungsboot-Mission-Sojus-Kapsel-an-ISS-angedockt-7528034.html"
    },
    {
      "title": "Über Jahrzehnte ignoriert: Vierter Meteoritenkrater in Westeuropa gefunden",
      "teaser": "Ein Weingut in Südfrankreich wirbt mit einem Meteoritenkrater, obwohl Geologen längst widersprochen haben. Doch die lagen falsch, meint ein deutscher Geologe.",
      "url": "https://www.heise.de/news/Ueber-Jahrzehnte-ignoriert-Vierter-Meteoritenkrater-in-Westeuropa-gefunden-7526742.html"
    },
    {
      "title": "Amphibienroboter: AmphiSAW schwimmt und krabbelt schnell und effizient",
      "teaser": "Mit einem speziellen Antrieb bewegt sich der Roboter AmphiSAW vorwärts. Das klappt auf dem Land und im Wasser gleichermaßen energieeffizient.",
      "url": "https://www.heise.de/news/AmphiSAW-Amphibienroboter-bewegt-sich-schnell-und-effizient-7526362.html"
    },
    {
      "title": "Wie Batteriespeicher das Stromnetz stabilisieren",
      "teaser": "Strompreise und Netzfrequenz, Erzeugung und Verbrauch schwanken. Das machen sich Betreiber von Batteriespeichern im Megawattbereich zunutze. Ein Überblick.",
      "url": "https://www.heise.de/hintergrund/Wie-Batteriespeicher-das-Stromnetz-stabilisieren-7517445.html",
      "image_title": ","
    },
    {
      "title": "Wearables statt Schlaflabor: Die Technik für einen gesunden Schlaf",
      "teaser": "Viele Schlafprobleme sind kein Fall fürs Labor. Oft liefern Langzeitdaten von Wearables am Körper, Nearables oder Airables die notwendigen Infos.",
      "url": "https://www.heise.de/hintergrund/Wearables-statt-Schlaflabor-Die-Technik-fuer-einen-gesunden-Schlaf-7489262.html",
      "image_title": "Digitale Schlafwächter wie Bewegungsmesser am Handgelenk liefern aus dem heimischen Bett Langzeitdaten über Schlafstörungen., Science Photo Library/Getty"
    },
    {
      "title": "China: Forscher für \"Unterdrückung\" von Starlink mit 13.000 eigenen Satelliten",
      "teaser": "Starlink wird in China als strategische Herausforderung gesehen. Mit 13.000 eigenen Satelliten könnte man den USA zuvorkommen, heißt es in einer Studie.",
      "url": "https://www.heise.de/news/China-Forscher-fuer-Unterdrueckung-von-Starlink-mit-13-000-eigenen-Satelliten-7528846.html",
      "image_title": "Brant,,Canada,-,June,21,,2021:,A,Spacex,Starlink,Satellite"
    },
    {
      "title": "\"Verbotener\" Exoplanet um Zwergstern mit aktuellen Theorien nicht zu erklären",
      "teaser": "TOI 5205b kreist um einen Roten Zwergstern und ist für den eigentlich viel zu groß. Möglicherweise müssen die Theorien zur Planetenentstehung überdacht werden.",
      "url": "https://www.heise.de/news/Verbotener-Exoplanet-um-Zwergstern-mit-aktuellen-Theorien-nicht-zu-erklaeren-7528712.html"
    },
    {
      "title": "Polarlichter leuchten über Teilen von Deutschland",
      "teaser": "Polarlichter verbindet man – wie der Name schon sagt – eher mit dem hohen Norden. Doch aktuell kommt das Himmelsschauspiel auch in Deutschland vor.",
      "url": "https://www.heise.de/news/Polarlichter-leuchten-ueber-Teilen-von-Deutschland-7528559.html"
    },
    {
      "title": "Smarthome: ESPHome-Geräte aus Home Assistant in PlatformIO weiterbearbeiten",
      "teaser": "ESPHome, eine der beliebtesten Home-Assistant-Integrationen, legt Projekte an, die sich in der Programmier-Umgebung PlatformIO weiterbearbeiten lassen.",
      "url": "https://www.heise.de/ratgeber/Smarthome-ESPHome-Geraete-aus-Home-Assistant-in-PlatformIO-weiterbearbeiten-7528128.html"
    },
    {
      "title": "\"Mysteriöses Objekt\" wird in wenigen Jahren von Schwarzem Loch Sgr A* zerstört",
      "teaser": "Seit mehr als 20 Jahren wird ein mysteriöses Objekt am zentralen Schwarzen Loch der Milchstraße beobachtet. Dessen Ende steht jetzt quasi unmittelbar bevor.",
      "url": "https://www.heise.de/news/Mysterioeses-Objekt-wird-in-wenigen-Jahren-von-Schwarzem-Loch-Sgr-A-zerstoert-7528421.html"
    },
    {
      "title": "Bildung: Kostenloser E-Learning-Kurs zur Ukraine ab Mitte März verfügbar",
      "teaser": "Ein E-Learning-Kurs zur Geschichte und aktuellen Lage der Ukraine ist bald kostenlos nutzbar und könnte auch im Unterricht eingesetzt werden.",
      "url": "https://www.heise.de/news/Bildung-Kostenloser-E-Learning-Kurs-zur-Ukraine-ab-Mitte-Maerz-verfuegbar-7528222.html"
    },
    {
      "title": "Probleme an Zündanlage: ISS-Start von vier Raumfahrern abgebrochen",
      "teaser": "Am Montagmorgen sollten vier Raumfahrer mit einer Crew Dragon von SpaceX zur ISS starten. Wegen eines Problems musste der Start aber abgebrochen werden.",
      "url": "https://www.heise.de/news/Probleme-an-Zuendanlage-ISS-Start-von-vier-Raumfahrern-abgebrochen-7528309.html"
    },
    {
      "title": "\"Pille\" für den Mann: Neuer Wirkstoff macht Mausböcke 2,5 Stunden unfruchtbar",
      "teaser": "Forscher arbeitet an einer Antibabypille für Männer, die Spermien vorübergehend immobilisiert. Bei Nagern hat eine Dosis 2,5 Stunden gut gewirkt.​",
      "url": "https://www.heise.de/hintergrund/Pille-fuer-den-Mann-Neuer-Wirkstoff-macht-Mausboecke-2-5-Stunden-unfruchtbar-7526018.html"
    },
    {
      "title": "KI-Generatoren und die Disruption des Urheberrechts – Analyse eines IT-Juristen",
      "teaser": "KI-Generatoren und ihre Erzeugnisse erschüttern die heile Welt des Urheberrechts, meint IT-Anwalt Joerg Heidrich. Für Heise analysiert er die USCO-Entscheidung.",
      "url": "https://www.heise.de/meinung/KI-Generatoren-und-die-Disruption-des-Urheberrechts-aus-Sicht-eines-Juristen-7526226.html",
      "image_title": "Bild einer die Welt beherrschenden allmächtigen KI, KI-generiert von Midjourney durch Joerg Heidrich"
    },
    {
      "title": "Tintendrucker korrekt einlagern",
      "teaser": "Ich möchte Tintendrucker für mehrere Monate einlagern. Leider finde ich hierzu beim Hersteller keine Informationen. Sollte ich dabei etwas Besonderes beachten?",
      "url": "https://www.heise.de/ratgeber/Tintendrucker-korrekt-einlagern-7519752.html"
    },
    {
      "title": "Geringe Fehlerrate: Google kombiniert 49 Qubits zu einem stabileren Qubit",
      "teaser": "Auf dem Weg zum fehlerkorrigierten Quantencomputer experimentieren Google-Entwickler mit großen logischen Qubits – und übertrumpfen damit kleinere Qubit-Arrays.",
      "url": "https://www.heise.de/news/Geringe-Fehlerrate-Google-kombiniert-49-Qubits-zu-einem-stabileren-Qubit-7527692.html"
    },
    {
      "title": "Durch Enzyme wächst Bioelektronik im Körper",
      "teaser": "Schwedische Forscher lassen weiche Elektroden in lebenden Organismen wachsen. Ihr Fernziel sind elektronische Schnittstellen, integriert in den lebenden Körper.",
      "url": "https://www.heise.de/news/Durch-Enzyme-waechst-Bioelektronik-im-Koerper-7527674.html"
    },
    {
      "title": "Wie man Docker auf dem Raspberry Pi in 15 Minuten einrichtet",
      "teaser": "Docker ist ideal, wenn auf einem Raspberry Pi mehrere Anwendungen und Dienste parallel ausgeführt werden sollen. Die Einrichtung ist in 15 Minuten erledigt.",
      "url": "https://www.heise.de/news/Wie-man-Docker-auf-dem-Raspberry-Pi-in-15-Minuten-einrichtet-7524692.html"
    },
    {
      "title": "Aufgrund großer Nachfrage: Drittes c't-Webinar zu ChatGPT am 29. März 2023",
      "teaser": "Das mehr als zweistündige Webinar zeigt, welchen Einfluss ChatGPT und vergleichbare KI-Textwerkzeuge auf Arbeit, Branchen und Unternehmen nehmen werden.",
      "url": "https://www.heise.de/news/Aufgrund-grosser-Nachfrage-Drittes-c-t-Webinar-zu-ChatGPT-am-29-Maerz-2023-7526613.html"
    },
    {
      "title": "Beseitigung von Weltraumschrott: Mission von ClearSpace jetzt für 2026 geplant",
      "teaser": "Das Schweizer Unternehmen ClearSpace soll für die ESA eine Raketenstufe aus der Erdumlaufbahn entfernen. Der vorgelegte Plan wurde nun erfolgreich abgenommen.",
      "url": "https://www.heise.de/news/Beseitigung-von-Weltraumschrott-Mission-von-ClearSpace-jetzt-fuer-2026-geplant-7526924.html"
    }
  ]
}