{
  "timestamp": "2023-07-03T17:11:02",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.9c7084c4648e66c094bf",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.1f97813621c8b2c135d0",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Heiße Wandverkleidung, die es in sich hat",
      "teaser": "Hauchdünne, elektrische Leiterbahnen aus Kupfer oder Aluminium lassen sich in Laminat-Elemente integrieren, um einzelne Räume schnell zu erwärmen.",
      "url": "https://www.heise.de/hintergrund/Heisse-Wandverkleidung-die-es-in-sich-hat-9202915.html"
    },
    {
      "title": "Astronomie: Erstes Abbild der Milchstraße in Neutrinos fertig",
      "teaser": "Kosmische Neutrinos sind besonders schwer nachzuweisen. Trotzdem ist es jetzt erstmals gelungen, eine Karte von Neutrinos aus der Milchstraße zu erstellen.",
      "url": "https://www.heise.de/news/Astronomie-Erstes-Abbild-der-Milchstrasse-in-Neutrinos-fertig-9203191.html",
      "image_title": "Milchstraße mit blauen Flecken"
    },
    {
      "title": "\"Leben nach dem Tod\": Exoplanet dürfte auf seiner Bahn nicht mehr existieren",
      "teaser": "Ein seit Jahren bekannter Exoplanet dürfte auf seiner Bahn nicht existieren, sein Stern sollte ihn verschlungen haben. Für den Fund gibt es mehrere Hypothesen.",
      "url": "https://www.heise.de/news/Leben-nach-dem-Tod-Exoplanet-duerfte-auf-seiner-Bahn-nicht-mehr-existieren-9203058.html",
      "image_title": "Planet nah an hellem Stern"
    },
    {
      "title": "Wärmepumpe in unsanierten, alten Häusern: Praxiserfahrungen vom Experten",
      "teaser": "Wärmepumpe-Installationen in unsanierten Häusern von vor 1978: Wir sprechen mit einem erfahrenen Heizungsbauer, was geht und was man beachten muss.",
      "url": "https://www.heise.de/ratgeber/Waermepumpe-in-unsanierten-alten-Haeusern-Praxiserfahrungen-vom-Experten-9205639.html"
    },
    {
      "title": "Ausprobiert: Kosmos Maker Series – Baukästen für junge Maker ab zehn Jahren",
      "teaser": "Kosmos bringt drei Baukästen aus der Maker Series für Kinder ab zehn Jahren auf den Markt: eine RGB-Lampe, ein Linienfolger-Roboter und eine Sound-Machine.",
      "url": "https://www.heise.de/tests/Ausprobiert-Kosmos-Maker-Series-Baukaesten-fuer-junge-Maker-ab-zehn-Jahren-9200355.html"
    },
    {
      "title": "Roboter EveR 6 dirigiert südkoreanisches Orchester",
      "teaser": "Das Dirigieren eines Orchesters ist eine hohe Kunst. Der Roboter EveR 6 kann das, weiß aber gar nicht, was er tut.",
      "url": "https://www.heise.de/news/Roboter-EveR-6-dirigiert-suedkoreanisches-Orchester-9206066.html"
    },
    {
      "title": "Erdgeschichte: Mikroorganismen haben womöglich Plattentektonik in Gang gesetzt",
      "teaser": "Wie die Plattentektonik angefangen hat, ist noch unklar. Klar ist, dass sie wichtig fürs Leben ist. Womöglich haben Lebewesen aber erst Starthilfe gegeben.",
      "url": "https://www.heise.de/news/Erdgeschichte-Mikroorganismen-haben-womoeglich-Plattentektonik-in-Gang-gesetzt-9205730.html",
      "image_title": "Die Erde aus demm All"
    },
    {
      "title": "Raspberry-CM4-Alternative mit Rockchip-Prozessor",
      "teaser": "Raspberrys sind Mangelware, gleichgültig in welcher Form. Luckfox bietet jetzt ein Compute-Module-4-kompatibles Modul an, das voll Linux-tauglich sein soll.",
      "url": "https://www.heise.de/news/Raspberry-CM4-Alternative-mit-Rockchip-Prozessor-9205172.html"
    },
    {
      "title": "Beteigeuze: Gewaltige Supernova doch viel näher als angenommen?",
      "teaser": "Laut einer neuen Studie dürfte Beteigeuze in wenigen Jahrzehnten und maximal Jahrhunderten explodieren. An der Interpretation gibt es aber bereits Kritik.",
      "url": "https://www.heise.de/news/Beteigeuze-Gewaltige-Supernova-doch-viel-naeher-als-angenommen-9205369.html",
      "image_title": "Eine Art Sternenklumpen"
    },
    {
      "title": "Tutorial: So geht CNC-fräsen (Teil 1)",
      "teaser": "Von der 2D-Zeichnung zum CNC-gefrästen Bauteil: Mit unserer Videotutorial-Reihe gelingt der Einstieg ins CNC-Fräsen – unabhängig vom Fräsmodell.",
      "url": "https://www.heise.de/news/Tutorial-So-geht-CNC-fraesen-Teil-1-9203213.html"
    },
    {
      "title": "Worldcoin: Tausche Kryptowährung gegen Augen-Scan",
      "teaser": "Das Start-up Worldcoin, das CEO Sam Altman mitbegründet hat, geht in Deutschland an den Start. Die Idee: Iris-Scan mit eigner Kryptowährung kombinieren.",
      "url": "https://www.heise.de/hintergrund/Worldcoin-Tausche-Kryptowaehrung-gegen-Augen-Scan-7097714.html",
      "image_title": "Die eigene Iris soll nach den Vorstellungen von Worldcoin zur Eintrittskarte ins Web3 werden. , IStock"
    },
    {
      "title": "NASA: Mars-Helikopter Ingenuity meldet sich nach 63 Tagen Funkstille zurück",
      "teaser": "Die US-Weltraumagentur musste mehr als zwei Monate warten, um zu erfahren, ob Flug Nr. 52. von Ingenuity geklappt hat. Die Pause kam aber nicht unerwartet.",
      "url": "https://www.heise.de/news/NASA-Mars-Helikopter-Ingenuity-meldet-sich-nach-63-Tagen-Funkstille-zurueck-9205239.html",
      "image_title": "Ingenuity"
    },
    {
      "title": "Schmerzensgeld bei Datenschutzverstoß: Wer Anspruch haben könnte – und wer nicht",
      "teaser": "Wer Rechte eines anderen verletzt, wird möglicherweise mit Schmerzensgeldforderungen konfrontiert – das kann selbst bei Datenschutzverstößen passieren.",
      "url": "https://www.heise.de/hintergrund/Schmerzensgeld-bei-Datenschutzverstoss-Wer-Anspruch-haben-koennte-und-wer-nicht-9203494.html",
      "image_title": "Europa,Dsgvo,-,3d,Illustration,With,Blue,Backdrop"
    },
    {
      "title": "Ampeln und Co: Wie technische Regelwerke die Verkehrsplanung beeinflussen",
      "teaser": "Verkehrsplanung beruht zum großen Teil auf technischen Regeln. Die Forschungsgesellschaft für Straßen- und Verkehrswesen spielt die entscheidende Rolle.",
      "url": "https://www.heise.de/hintergrund/Ampeln-und-Co-Wie-technische-Regelwerke-die-Verkehrsplanung-beeinflussen-9198220.html",
      "image_title": "Die Programmierung von Ampeln ist in einem \"technischen Regelwerk\" detailliert geregelt. Meist zum Vorteil des Autoverkehrs. Dies hier ist allerdings kein Amoklauf von Verkehrsplanern, sondern Kunst: Die Lichtskulptur \"Traffic Light Tree\" (Pierre Vivant) steht in London und enthält 75 computergesteuerte Verkehrsampeln., Mauritius images / DBURKE / Alamy"
    },
    {
      "title": "Wie eine Flughafenruine in Mexiko zum Ökopark werden soll",
      "teaser": "In Mexiko-Stadt soll aus einem gescheiterten Flughafenprojekt ein Ökopark der besonderen Art entstehen. Doch der Plan ist auch konfliktbehaftet.",
      "url": "https://www.heise.de/hintergrund/Wie-eine-Flughafenruine-in-Mexiko-zum-Oekopark-werden-soll-9204097.html"
    },
    {
      "title": "Lieber ein Placebo: Ritalin bringt gar nichts fürs Gehirn",
      "teaser": "Verschreibungspflichtige Amphetamine können die Motivation steigern. Doch die Leistungsfähigkeit sinkt, berichten Forschende in einer aktuellen Studie.",
      "url": "https://www.heise.de/news/Lieber-ein-Placebo-Ritalin-bringt-gar-nichts-fuers-Gehirn-9203810.html",
      "image_title": "Medikamente, Medizin, Pillen, Gesundheit"
    },
    {
      "title": "Adressbuch und Kalender von T-Online",
      "teaser": "In meinem Mailkonto bei T-Online stehen mir ein Adressbuch und ein Kalender zur Verfügung. Kann ich diese auch am PC und Smartphone nutzen?",
      "url": "https://www.heise.de/ratgeber/Adressbuch-und-Kalender-von-T-Online-9200707.html"
    },
    {
      "title": "ESA: Weltraumteleskop Euclid erfolgreich gestartet",
      "teaser": "Das Weltraumteleskop Euclid ist am Samstag wie geplant erfolgreich gestartet. Es soll Dunkle Materie und Dunkle Energie erforschen.",
      "url": "https://www.heise.de/news/Euclid-ESA-Weltraumteleskop-erfolgreich-gestartet-9205044.html"
    },
    {
      "title": "Weltweit einzigartig: Prüfstand für Rotorblätter in Bremerhaven",
      "teaser": "In Bremerhaven ist am Freitag ein neuer Prüfstand für Rotorblätter eröffnet worden. Die neue Testanlage ist auf die immer längeren Blätter ausgerichtet.",
      "url": "https://www.heise.de/news/Weltweit-einzigartig-Pruefstand-fuer-Rotorblaetter-in-Bremerhaven-9204591.html"
    },
    {
      "title": "KI erleben: KI-Festival in Heilbronn lädt ein zum Erkunden aktueller Anwendungen",
      "teaser": "Am 1. und 2. Juli können Jung und Alt in Heilbronn KI-Anwendungen, Sport, Musik und Wissen erleben. Flankierend bietet der KI-Campus kostenlose Online-Kurse.",
      "url": "https://www.heise.de/news/KI-erleben-KI-Festival-in-Heilbronn-laedt-ein-zum-Erkunden-aktueller-Anwendungen-9204403.html"
    }
  ]
}