{
  "timestamp": "2023-05-05T13:13:30",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.46c54fe0bb5e724a2342",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.acfa5d7a646a00c3169b",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jupitersonde JUICE: Erste Messdaten und \"Selfies\" vor der Erde",
      "teaser": "Nach dem geglückten Start vor zwei Wochen ist die Jupitersonde JUICE damit beschäftigt, sich richtig zu konfigurieren. Auch erste Instrumente werden aktiviert.",
      "url": "https://www.heise.de/news/Jupitersonde-JUICE-Erste-Messdaten-und-Selfies-vor-der-Erde-8981998.html"
    },
    {
      "title": "Mahlzeit: Batterie zum Verzehr geeignet",
      "teaser": "Ausschließlich essbare Substanzen genügen für einen noch wenig leistungsfähigen, dafür aber wiederaufladbaren Stromspeicher.",
      "url": "https://www.heise.de/news/Mahlzeit-Batterie-zum-Verzehr-geeignet-8980754.html"
    },
    {
      "title": "Wie man klebrige Kunststoff-Oberflächen reinigt",
      "teaser": "Wenn Weichmacher aus Kunststoff entfleuchen, wird die Oberfläche klebrig. Mit dem richtigen Reiniger und etwas Geduld lassen sich die Geräte retten.",
      "url": "https://www.heise.de/news/Wie-man-klebrige-Kunststoff-Oberflaechen-reinigt-8975734.html"
    },
    {
      "title": "Amateurfunk: Wie ein Konzept zu Expeditionen auf entlegene Inseln führen kann",
      "teaser": "Im Südpazifik zeigt ein zweiköpfiges Team, wie man eine Amateurfunkexpedition mit minimalem ökologischem Fußabdruck vor Ort bewerkstelligen kann.",
      "url": "https://www.heise.de/hintergrund/Amateurfunk-Wie-ein-Konzept-zu-Expeditionen-auf-entlegene-Inseln-fuehren-kann-8986511.html",
      "image_title": ", George Wallner"
    },
    {
      "title": "Shell GPT kurz erklärt: KI für die Kommandozeile",
      "teaser": "Shell GPT wandelt natürliche Sprache in Shellkommandos und erklärt Logs, Fehlermeldungen und Programmausgaben – direkt auf der Kommandozeile.",
      "url": "https://www.heise.de/tests/Shell-GPT-kurz-erklaert-KI-fuer-die-Kommandozeile-8985764.html"
    },
    {
      "title": "Glaserfasern gewinnen: Neues Verfahren löst Epoxidharz von Windradrotoren auf",
      "teaser": "Rotorblätter von Windrädern lassen sich schlecht wiederverwerten. Neues, chemisches Recycling könnte helfen. Doch das Hindernis ist der industrielle Maßstab.",
      "url": "https://www.heise.de/news/Glaserfasern-gewinnen-Neues-Verfahren-loest-Epoxidharz-von-Windradrotoren-auf-8988336.html",
      "image_title": "Wind,Turbine,From,Aerial,View,,Drone,View,At,Windpark,Westermeerdijk"
    },
    {
      "title": "Windräder der Zukunft könnten viel höher sein als bisher",
      "teaser": "Windenergie könnte künftig \"eine Etage höher\" als bisher gewonnen werden. Auf dem Weg dorthin wurde nun der größte Windmessmast der Welt eröffnet.",
      "url": "https://www.heise.de/news/300-Meter-hoher-Windmessmast-soll-Erkenntnisse-fuer-bessere-Wind-Ausbeute-bringen-8988224.html"
    },
    {
      "title": "Mehrbeiniges Bewegungsmodell soll Roboter robuster in schwierigem Gelände machen",
      "teaser": "Mit vielen Beinen kann sich ein Roboter durch verblocktes Geände bewegen. Sensoren zur Beinsteuerung benötigt er dazu nicht.",
      "url": "https://www.heise.de/news/Tausendfuessler-artiger-Roboter-bewegt-sich-durch-jedes-Terrain-8988036.html"
    },
    {
      "title": "Immer wärmer: Temperatur der Ozeane kann neue Wetterextreme befeuern",
      "teaser": "Ozeane leiden schon unter Überfischung, Plastikmüll und Versauerung. Jüngst stieg auch die Meerestemperatur in ungekannte Höhen. Forscher machen sich Sorgen.",
      "url": "https://www.heise.de/news/Immer-waermer-Temperatur-der-Ozeane-kann-neue-Wetterextreme-befeuern-8987867.html"
    },
    {
      "title": "Web-Frontend-Framework: Eine Blazor-App für alle Plattformen – Teil 1",
      "teaser": "Das Webframework Blazor gibt es in Varianten, die allesamt Vor- und Nachteile haben. Durch Code-Sharing lässt sich das Beste aus allen Blazor-Welten verbinden.",
      "url": "https://www.heise.de/hintergrund/Web-Frontend-Framework-Eine-Blazor-App-fuer-alle-Plattformen-Teil-1-8987210.html"
    },
    {
      "title": "Zutat Eierschale: Neue Verpackung ist essbar und plastikfrei",
      "teaser": "Studentinnen der Universität Hohenheim haben eine nachhaltige Folie für Fertiggerichte entwickelt und sind dafür ausgezeichnet worden.",
      "url": "https://www.heise.de/hintergrund/Zutat-Eierschale-Neue-Verpackung-ist-essbar-und-plastikfrei-8987769.html"
    },
    {
      "title": "Autonomer Elektro-Traktor: CNH T4 Electric Power fährt leise übers Feld",
      "teaser": "Der T4 Electric Power ist zwar nicht der erste Elektro-Traktor – doch wohl der erste mit autonomen Funktionen.",
      "url": "https://www.heise.de/news/Erster-autonomer-Elektro-Traktor-CNH-T4-Electric-Power-kommt-aufs-Feld-8987863.html"
    },
    {
      "title": "Podcast \"Die Hupe\": Faszination E-Motor",
      "teaser": "In der 48. Folge der Hupe sprechen wir über unterschiedliche Bauarten von E-Motoren, deren technische und ökonomische Hintergründe, Vor- und Nachteile.",
      "url": "https://www.heise.de/meinung/Podcast-Die-Hupe-Faszination-E-Motor-8986644.html"
    },
    {
      "title": "Neues Haptik-System: Es kommt ohne Elektroden auf der Handinnenseite aus",
      "teaser": "Neuartiger Haptik-Handschuh erregt Tastgefühle auf Fingerkuppen und der inneren Handfläche, obwohl dort keine Elektroden angebracht sind.",
      "url": "https://www.heise.de/hintergrund/Neues-Haptik-System-Es-kommt-ohne-Elektroden-auf-der-Handinnenseite-aus-8987262.html"
    },
    {
      "title": "c't-Chefredakteur Torsten Beeck stellt sich vor: Alles bleibt anders",
      "teaser": "Mit der nächsten Ausgabe feiert c't 40 Jahre. Unsere Traditionen werden wir fortsetzen und weiterentwickeln, damit c't auch in Zukunft unverzichtbar bleibt.",
      "url": "https://www.heise.de/meinung/c-t-Chefredakteur-Torsten-Beeck-stellt-sich-vor-Alles-bleibt-anders-8983389.html"
    },
    {
      "title": "DIY-Düsentriebwerk aus Edel-Föhn gebaut",
      "teaser": "Wenn man als Maker Grenzerfahrungen sucht und bereit ist, alles zu recyceln, kann man sich auch mal ein Düsentriebwerk aus einem Dyson-Föhn bauen.",
      "url": "https://www.heise.de/news/DIY-Duesentriebwerk-aus-Edel-Foehn-gebaut-8987722.html"
    },
    {
      "title": "Drei bislang unbekannte römische Militärlager bei Google Earth entdeckt",
      "teaser": "In der Wüste Jordaniens haben britische Archäologen dank Google Earth römische Militärlager entdeckt. Eventuell müssen Geschichtsbücher umgeschrieben werden.",
      "url": "https://www.heise.de/news/Drei-bislang-unbekannte-roemische-Militaerlager-bei-Google-Earth-entdeckt-8987378.html"
    },
    {
      "title": "Zum Star Wars Day: So baut man ein Lichtschwert",
      "teaser": "Anspruchsvolle Jedi-Ritter brauchen Geduld und Geld: In den handgefertigten Lichtschwertern von Martin Beyer steckt wochenlange Arbeit.",
      "url": "https://www.heise.de/hintergrund/Zum-Star-Wars-Day-So-baut-man-ein-Lichtschwert-4404074.html",
      "image_title": "So baut man ein Lichtschwert"
    },
    {
      "title": "Organ-Fabrik: Pionierin will Lungen und mehr aus dem 3D-Drucker produzieren",
      "teaser": "Martine Rothblatt träumt von dem Tag, an dem 3D-gedruckte Organe leicht verfügbar sein werden und unzählige Leben retten. Auch das ihrer Tochter.",
      "url": "https://www.heise.de/hintergrund/Die-Organ-Fabrik-aus-dem-3D-Drucker-8244118.html",
      "image_title": ", Illustration: Michael Byers"
    },
    {
      "title": "Erstmals Stern beim Verschlingen eines Exoplaneten beobachtet",
      "teaser": "Wenn sich Sterne am Ende ihres Lebens aufblähen, verschlingen sie die besonders nahen Planeten. Nun wurde dieser Vorgang zum allerersten Mal beobachtet.",
      "url": "https://www.heise.de/news/Blick-auf-die-Zukunft-der-Erde-Stern-beim-Verschlingen-von-Exoplanet-beobachtet-8986855.html"
    }
  ]
}