{
  "timestamp": "2023-09-19T06:14:58",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.fbdacd4118a971ae40a4",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.6ba823a0da022c5a9b7a",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "AI4Schools: Bundesbildungsministerin will KI-Kompetenz in der Schule stärken",
      "teaser": "Für Stark-Watzinger ist KI \"nicht erst seit ChatGPT ein Zukunftsthema\". Sie hat daher die Schirmherrschaft für das Grundbildungsprojekt AI4Schools übernommen.",
      "url": "https://www.heise.de/news/AI4Schools-Bundesbildungsministerin-will-KI-Kompetenz-in-der-Schule-staerken-9307140.html"
    },
    {
      "title": "Alternativer Kraftstoff aus Hühnerkot: LNG für LKW statt Biogas zur Einspeisung",
      "teaser": "Der Biogashersteller EnviTec hat in Güstrow von der Biogas-Produktion zur Einspeisung ins Gasnetz auf LNG-Produktion für den LKW-Verkehr umgestellt.",
      "url": "https://www.heise.de/news/Alternativer-Kraftstoff-aus-Huehnerkot-LNG-fuer-LKW-statt-Biogas-zur-Einspeisung-9301402.html",
      "image_title": "Biogasanlage EnviTec Biogas AG​"
    },
    {
      "title": "Weltraumteleskop James Webb: Neue Hinweise auf gigantische Wasserwelt gefunden",
      "teaser": "Für die Suche nach außerirdischem Leben sollten wir uns nicht auf erdähnliche Planeten beschränken, meint ein Astronom und stellt einen spannenden Fund vor.",
      "url": "https://www.heise.de/news/Exoplanet-K2-18-b-wird-spannender-Hinweise-auf-Ozean-moegliche-Spur-von-Leben-9301966.html",
      "image_title": "Großer von Wasser bedeckter Planet um kleinen Roten Stern"
    },
    {
      "title": "Java 21: Version mit LTS, String-Templates und Virtual Threads vorgestellt",
      "teaser": "Mit Java21 ist die nächste Version erschienen, die für Hersteller einen verlängerten Support bietet. Neuerungen gibt es bei String Templates und Virtual Threads",
      "url": "https://www.heise.de/tests/Java-21-Version-mit-LTS-String-Templates-und-Virtual-Threads-vorgestellt-9302335.html"
    },
    {
      "title": "Wasserstoff: Warum \"Made in Germany\" besser wäre",
      "teaser": "Der grüne Wasserstoff, den Europa für seine Energiewende braucht, soll vor allem aus Afrika kommen – wünscht sich zumindest die Bundesregierung. Ist das klug?",
      "url": "https://www.heise.de/hintergrund/Wasserstoff-Warum-Made-in-Germany-besser-waere-9237042.html",
      "image_title": "Beim Solarturmkraftwerk Noor III in Marokko reflektieren Spiegel auf mehr als 600 Hektar das Sonnenlicht auf einen 240 Meter hohen Turm. Es kann bis zu 140 Megawatt erzeugen. Mit dem Strom ließe sich auch Wasserstoff erzeugen und exportieren. , Maxar / Getty Images"
    },
    {
      "title": "Wie Wasser Batterien sicherer machen könnte​",
      "teaser": "Alternative chemische Verfahren könnten eines der größten Probleme bei Lithium-Ionen-Batterien lösen.​ ​",
      "url": "https://www.heise.de/hintergrund/Wie-Wasser-Batterien-sicherer-machen-koennte-9298510.html",
      "image_title": "Batterie-Icon"
    },
    {
      "title": "Computerfrust: \"Entwickler dienen mehreren Herren – Nutzer sind nur einer davon\"",
      "teaser": "Fast jeder von uns verwendet tagtäglich einen Rechner. Doch der Frust über die Technik scheint nicht abzunehmen. Usability-Forscher Morten Hertzum weiß warum.",
      "url": "https://www.heise.de/hintergrund/Computerfrust-Entwickler-dienen-mehreren-Herren-Nutzer-sind-nur-einer-davon-9305342.html"
    },
    {
      "title": "KI sortiert Elemente um bis zu 69 Prozent schneller",
      "teaser": "Mit Hilfe von neuen Algorithmen und dem Einsatz von KI beschleunigt eine Schweizer Firma das Sortieren von Elementen deutlich.",
      "url": "https://www.heise.de/news/Bis-zu-69-Prozent-schneller-Besser-sortieren-mit-Kuenstlicher-Intelligenz-9308778.html",
      "image_title": "Missing Link: KI - die Künstlichen Idioten des digitalen Kapitalismus"
    },
    {
      "title": "Winzige batterielose Roboter wechseln ihre Form im Flug",
      "teaser": "Winzige Flugroboter können ihre Form im Flug ändern, um ein unterschiedliches Flugverhalten zu erzielen. Batterien werden dazu nicht benötigt.",
      "url": "https://www.heise.de/news/Winzige-batterielose-Roboter-wechseln-ihre-Form-im-Flug-9308676.html"
    },
    {
      "title": "Nächste Nova 2024: Rekurrierende Sternenexplosion wohl schon 1217 beobachtet",
      "teaser": "Im kommenden Jahr wird ein bekannter Doppelstern wieder viel heller werden. Das wurde bislang wohl nicht nur zweimal, sondern schon viermal beobachtet.",
      "url": "https://www.heise.de/news/Naechste-Nova-2024-Rekurrierende-Sternenexplosion-wohl-schon-1217-beobachtet-9308368.html",
      "image_title": "Silhouette von Person mit Teleskop vor Sternenhimmel"
    },
    {
      "title": "Smarthome: Vorsicht bei Home-Assistant-Update auf OS-Version 10",
      "teaser": "Nach dem Update des Home-Assistant-OS auf die Version 10 häufen sich Klagen über nicht mehr funktionierende Bluetooth-Verbindungen beim Raspberry Pi.",
      "url": "https://www.heise.de/ratgeber/Smarthome-Vorsicht-bei-Home-Assistant-Update-auf-OS-Version-10-9307853.html"
    },
    {
      "title": "\"Victus Nox\": Geschwindigkeitsrekord bei US-Raketenstarts pulverisiert",
      "teaser": "In den USA wurde ein erst seit zwei Jahren bestehender Rekord regelrecht pulverisiert: In lediglich 27 Stunden wurde eine Rakete vorbereitet und gestartet.",
      "url": "https://www.heise.de/news/Nur-27-Stunden-nach-dem-Go-Neuer-Geschwindigkeitsrekord-bei-US-Raketenstarts-9308112.html",
      "image_title": "Startende Rakete"
    },
    {
      "title": "Die Farben des Wasserstoffs und ihre Nutzung im Verkehr​",
      "teaser": "Die Regierung hat ihre Wasserstoff-Strategie geändert. Auch Wasserstoff aus Erdgas soll künftig relevanter Teil der Strategie sein, denn es gibt zu wenig H2.​",
      "url": "https://www.heise.de/hintergrund/Farben-des-Wasserstoffs-und-ihre-Nutzung-im-Verkehr-9304173.html",
      "image_title": "Mercedes GLC mit Brennstoffzelle"
    },
    {
      "title": "Alternativen zu Lithium-Ionen-Batterien: Mehr Geld für die Konkurrenz",
      "teaser": "Eos Energy soll mithilfe eines 400 Millionen US-Dollar hohen Kredits des US-Energieministeriums günstige Zink-Batterien entwickeln.​ ​",
      "url": "https://www.heise.de/hintergrund/Alternativen-zu-Lithium-Ionen-Batterien-Mehr-Geld-fuer-die-Konkurrenz-9297611.html"
    },
    {
      "title": "Windows-Taskmanager: Prozessansicht bändigen",
      "teaser": "Wenn ich in der Prozessansicht des Taskmanagers einen der laufenden Prozesse auswählen will, hat sich oft schon die Reihenfolge geändert und ich klicke daneben.",
      "url": "https://www.heise.de/ratgeber/Windows-Taskmanager-Prozessansicht-baendigen-9293090.html"
    },
    {
      "title": "Kernfusion: Deutschland fehlt laut Studie eine Strategie",
      "teaser": "Ein Durchbruch bei der Kernfusionsforschung rückt näher. Deutschland könnte dabei mitwirken – eine Studie kritisiert jedoch die derzeitigen Rahmenbedingungen.",
      "url": "https://www.heise.de/news/Kernfusion-Deutschland-fehlt-laut-Studie-eine-Strategie-9307661.html"
    },
    {
      "title": "KI soll Bilder zur Schlaganfalldiagnose genauer auswerten",
      "teaser": "Forscher des Krebsforschungszentrums und der Universitätskliniken Heidelberg und Bonn haben eine KI zur \"genaueren Auswertung\" von CT-Bildern entwickelt.",
      "url": "https://www.heise.de/news/Schlaganfalldiagnostik-KI-System-soll-CT-Bilder-genauer-auswerten-9307555.html",
      "image_title": "Arzt berührt Bildschirm mit CT-Bildern vom Gehirn. Im Hintergrund ist ein Monitor mit Vitaldaten"
    },
    {
      "title": "Offiziell: Moskau will Abkommen für gemeinsame ISS-Raumflüge mit USA verlängern",
      "teaser": "Nun ist es offiziell. Russland will die Zusammenarbeit mit den USA beim Betreiben der ISS fortsetzen. Freitag dockte Sojus-Kapsel erfolgreich an der ISS an.",
      "url": "https://www.heise.de/news/Offiziell-Moskau-will-Abkommen-fuer-gemeinsame-ISS-Raumfluege-mit-USA-verlaengern-9307462.html"
    },
    {
      "title": "Smartphone-Nutzung an Schulen: Niedersachsen lehnt generelles Verbot ab",
      "teaser": "In Niedersachsen bleiben Handys an Schulen erlaubt, die Kultusministerin lehnt ein Verbot ab. Die Geräte seien \"aus dem Alltag nicht mehr wegzugedenken.\"",
      "url": "https://www.heise.de/news/Smartphone-Nutzung-an-Schulen-Niedersachsen-lehnt-generelles-Verbot-ab-9307409.html"
    },
    {
      "title": "Jetzt im heise Shop bestellen: Make Special zur ESP32-CAM",
      "teaser": "Das Make Special bietet das nötige Know-how für eigene Mikrocontroller-Projekte mit der ESP32-CAM. Ein Board samt Kamera und Programmieradapter liegt bei.",
      "url": "https://www.heise.de/news/Jetzt-im-heise-Shop-bestellen-Make-Special-zur-ESP32-CAM-9304266.html"
    }
  ]
}