{
  "timestamp": "2023-02-24T09:12:53",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.b87f75d326273bade407",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.5670d8eb73155b673fac",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mars-Rover: Instrumente womöglich gar nicht sensibel genug für Spuren von Leben",
      "teaser": "Mehrere Rover suchen auf dem Mars nach Spuren von Leben. Eine Studie legt nun nahe, dass sie womöglich nicht einmal in einer irdischen Wüste fündig würden.",
      "url": "https://www.heise.de/news/Mars-Rover-Instrumente-womoeglich-gar-nicht-sensibel-genug-fuer-Spuren-von-Leben-7523905.html"
    },
    {
      "title": "Chinas Mars-Rover Zhurong: Seit September nicht bewegt, wohl von Staub bedeckt",
      "teaser": "Seit zwei Monaten wartet man in China auf eine Rückmeldung von Zhurong. Satellitenaufnahmen der NASA legen nun nahe, dass die nicht mehr kommen wird.",
      "url": "https://www.heise.de/news/Chinas-Mars-Rover-Zhurong-Seit-September-nicht-bewegt-wohl-von-Staub-bedeckt-7523325.html"
    },
    {
      "title": "Tote Vögel als Schlagflügeldrohnen fallen weniger auf",
      "teaser": "Präparierte Vogelteile nutzen Forscher, um daraus natürliche Drohnen zu bauen. Noch bewegen sich die Vögel so ungelenk wie Zombies.",
      "url": "https://www.heise.de/news/Tote-Voegel-als-Schlagfluegeldrohnen-fallen-weniger-auf-7521840.html"
    },
    {
      "title": "Wearables statt Schlaflabor: Die Technik für einen gesunden Schlaf",
      "teaser": "Viele Schlafprobleme sind kein Fall fürs Labor. Oft liefern Langzeitdaten von Wearables am Körper, Nearables oder Airables die notwendigen Infos.",
      "url": "https://www.heise.de/hintergrund/Wearables-statt-Schlaflabor-Die-Technik-fuer-einen-gesunden-Schlaf-7489262.html",
      "image_title": "Digitale Schlafwächter wie Bewegungsmesser am Handgelenk liefern aus dem heimischen Bett Langzeitdaten über Schlafstörungen., Science Photo Library/Getty"
    },
    {
      "title": "Flusspegel messen mit der Citizen Science Box",
      "teaser": "In Deutschland sind kleinere Gewässer meist nicht staatlich überwacht. Bauen Sie mit an einem Flusspegelnetzwerk in Bürgerhand. So gelingt der Einstieg.",
      "url": "https://www.heise.de/ratgeber/Flusspegel-messen-mit-der-Citizen-Science-Box-7475135.html",
      "image_title": ","
    },
    {
      "title": "MIT Technology Review Podcast: Wie sicher ist die Wasserversorgung?",
      "teaser": "Journalistin Annika Joeres ist in einer großen Recherche dem Wasserverbauch in Deutschland gefolgt. Im Podcast berichtet sie über die Hintergründe.",
      "url": "https://www.heise.de/hintergrund/MIT-Technology-Review-Podcast-Wie-sicher-ist-die-Wasserversorgung-7525075.html",
      "image_title": "Wassertropfen"
    },
    {
      "title": "Beschädigte Sojus-Kapsel: Russisches Ersatzraumschiff ist auf dem Weg zur ISS",
      "teaser": "Bei einem Kühlmittelleck wurde die Sojus MS-22 im Dezember irreparabel beschädigt. Nun ist der Ersatz auf dem Weg zum Außenposten der Menschheit.",
      "url": "https://www.heise.de/news/Beschaedigte-Sojus-Kapsel-Russisches-Ersatzraumschiff-ist-auf-dem-Weg-zur-ISS-7526131.html"
    },
    {
      "title": "Bester Staub fürs Geoengineering? Mondstaub, meinen Forscher",
      "teaser": "Eine Wolke aus Mondstaub könnte am Lagrange-Punkt L1 schweben und so die Erdtemperatur senken. Ein US-Forscherteam hat die Idee modelliert.",
      "url": "https://www.heise.de/hintergrund/Geogineering-Mondstaub-soll-Sonnenlicht-reflektieren-7525724.html",
      "image_title": "Die Erde vom Mond aus."
    },
    {
      "title": "Notebook von Framework lässt sich trotz vollen Akkus nicht einschalten",
      "teaser": "Wenn ich meinen Laptop einige Zeit nicht benutze, lässt er sich trotz vollen Akkus erst einschalten, wenn ich ein Netzteil anstecke. Was hat es damit auf sich?",
      "url": "https://www.heise.de/ratgeber/Notebook-von-Framework-laesst-sich-trotz-vollen-Akkus-nicht-einschalten-7519744.html"
    },
    {
      "title": "ChatGPT & Co.: Text-Roboter an Schulen in NRW ohne Schummeln erlaubt",
      "teaser": "Wenn Schüler und Schülerinnen in NRW ChatGPT als Hilfsmittel nutzen, müssen sie das kenntlich machen. Andernfalls wird das als Täuschungsversuch gewertet.",
      "url": "https://www.heise.de/news/ChatGPT-Co-Text-Roboter-an-Schulen-in-NRW-ohne-Schummeln-erlaubt-7525898.html",
      "image_title": "Chatgpt,Chat,With,Ai,Or,Artificial,Intelligence.,Young,Businessman,Chatting"
    },
    {
      "title": "Weltraumteleskop James Webb: \"Unmögliche\" Galaxien im frühen Universum entdeckt",
      "teaser": "Schon auf den allerersten Aufnahmen des neuen Weltraumteleskops hat eine Forschungsgruppe Galaxien entdeckt, die unerwartet früh unerwartet riesig waren.",
      "url": "https://www.heise.de/news/Weltraumteleskop-James-Webb-Unmoegliche-Galaxien-im-fruehen-Universum-entdeckt-7524950.html"
    },
    {
      "title": "Kündigungen per E-Mail? Was Arbeitgeber in Deutschland (nicht) dürfen",
      "teaser": "Weltweit entlassen Tech-Unternehmen tausende Mitarbeiter. In den USA genügt eine knappe E-Mail – aber wie sieht die Praxis in Deutschland aus?",
      "url": "https://www.heise.de/hintergrund/Kuendigungen-per-E-Mail-Was-Arbeitgeber-in-Deutschland-nicht-duerfen-7524838.html"
    },
    {
      "title": "Raumfahrt: Reisen mit Warp-Geschwindigkeit",
      "teaser": "Kann Forschung an fantastischen Vorhaben wie der überlichtschnellen Raumfahrt seriös sein? Ja, weil sie tatsächlich funktionieren könnte.",
      "url": "https://www.heise.de/hintergrund/Wie-ein-Warp-Drive-moeglich-waere-5039496.html"
    },
    {
      "title": "Autonomes elektrisches Forschungsschiff \"Wavelab\" getauft und fast einsatzbereit",
      "teaser": "Das autonome Forschungsschiff des CAPTN-Projekts trägt nun offiziell den Namen \"Wavelab\". Nach Restarbeiten und Tests soll der Forschungsbetrieb beginnen.",
      "url": "https://www.heise.de/news/Autonomes-elektrisches-Forschungsschiff-Wavelab-getauft-und-fast-einsatzbereit-7524595.html"
    },
    {
      "title": "Eisen statt Kobalt und Nickel: LFP-Akkus sollen für billigere E-Autos sorgen",
      "teaser": "Eine geplante neue Fabrik in den USA könnte zu einem wichtigen Meilenstein beim Versuch werden, die Elektromobilität endlich günstiger zu machen.",
      "url": "https://www.heise.de/hintergrund/Eisen-statt-Kobalt-und-Nickel-LFP-Akkus-sollen-fuer-billigere-E-Autos-sorgen-7522524.html",
      "image_title": "Neue Akkus von Ford"
    },
    {
      "title": "Längeres Leben für ausgediente Batterien",
      "teaser": "Viele alte Batterien lassen sich retten, indem man einzelne Zellen austauscht. Mit einem neuen Verfahren lässt sich schneller abschätzen, ob sich das lohnt.",
      "url": "https://www.heise.de/hintergrund/Laengeres-Leben-fuer-ausgediente-Batterien-7524097.html"
    },
    {
      "title": "Foto von Fototapete verletzt Urheberrecht des Fototapeten-Fotografen",
      "teaser": "Ein deutscher Fotograf deckt Kleinunternehmer mit Abmahnungen und Klagen ein. Ihr Fehler: Sie haben seine Fototapete gekauft. Legal. Aber das Urheberrecht!",
      "url": "https://www.heise.de/news/Urteil-Fototapete-in-Gaestezimmer-als-Urheberrechtsverletzung-7524441.html",
      "image_title": "Skupltur eines tief in gedanken versunkenen Mannes"
    },
    {
      "title": "Kommentar: Das Internet, ChatGPT und die Bibliothek von Babel",
      "teaser": "KIs schreiben passable Texte, verbreiten aber auch Unwahrheiten. Der technische Stand lässt noch mehr zu: Die unendliche Kombination – und wir müssen sortieren.",
      "url": "https://www.heise.de/meinung/Kommentar-Das-Internet-ChatGPT-und-die-Bibliothek-von-Babel-7523883.html",
      "image_title": "Digitales Lernen"
    },
    {
      "title": "Maschinenethiker: \"Unmoralische Maschinen gehören zu meiner ethischen Arbeit\"",
      "teaser": "Maschinenethiker Oliver Bendel hat bereits vor 10 Jahren vor lügenden Chatbots gewarnt. Trotzdem findet er die moralischen Eingriffe bei ChatGPT zu übergriffig.",
      "url": "https://www.heise.de/hintergrund/Maschinenethiker-Unmoralische-Maschinen-gehoeren-zu-meiner-ethischen-Arbeit-7523607.html"
    },
    {
      "title": "Erdbeben: Wie KI in der Katastrophenhilfe hilfreich sein kann",
      "teaser": "Humanitäre Teams in der Türkei und in Syrien nutzen maschinelles Lernen, um Erdbebenschäden schnell zu erfassen und Rettungsmaßnahmen zu planen.",
      "url": "https://www.heise.de/hintergrund/Schneller-als-Zurufe-vor-Ort-KI-kann-nach-Erdbeben-gezielt-Hilfskraefte-senden-7523202.html"
    }
  ]
}