{
  "timestamp": "2023-11-08T08:14:03",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.55ccde3df2da8b1f563a",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.0668c488a07723d25b87",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Physikerin Hossenfelder: \"Zweifel und Unsicherheiten nicht herunterspielen\"",
      "teaser": "Sabine Hossenfelder im Interview mit MIT Technology Review über Kreationismus, den Sinn des Universums und den ganzen Rest.",
      "url": "https://www.heise.de/news/Physikerin-Hossenfelder-Zweifel-und-Unsicherheiten-nicht-herunterspielen-9354685.html"
    },
    {
      "title": "Osiris-Rex: Kleiner Teil der Asteroidenprobe bereits im Museum ausgestellt",
      "teaser": "Erst Ende September hat Osiris-Rex die eingesammelte Probe vom Asteroiden Bennu zur Erde gemacht. Ein Teil davon kann jetzt bereits im Museum bestaunt werden.",
      "url": "https://www.heise.de/news/Osiris-Rex-Kleiner-Teil-der-Asteroidenprobe-bereits-im-Museum-ausgestellt-9354132.html"
    },
    {
      "title": "Immunzellen könnten endlich gegen schwer zu bekämpfende Krebsarten wirken​",
      "teaser": "Modifizierte T-Zellen bekämpfen bisher nur Blutkrebsarten. Nun sollen sie auch Tumore erledigen – ohne die bisherigen Kollateralschäden in gesundem Gewebe.​",
      "url": "https://www.heise.de/hintergrund/Immunzellen-koennten-endlich-gegen-schwer-zu-bekaempfende-Krebsarten-wirken-9353096.html",
      "image_title": "Krebstkügelchen in Rosa"
    },
    {
      "title": "Gentherapie hilft tauben Kindern in China zu hören",
      "teaser": "Nach dem Einschleusen einer gesunden Genkopie in ihr Innenohr kann Yiyi ihre Mutter hören. Die Therapie behandelt eine bestimmte Ursache von Taubheit.",
      "url": "https://www.heise.de/hintergrund/Gentherapie-hilft-tauben-Kindern-in-China-zu-hoeren-9355278.html"
    },
    {
      "title": "KI-Bildgenerator: Wie man Stable Diffusion XL feintunen kann",
      "teaser": "Stable Diffusion XL gilt als bestes Open-Source-Text2Image-Modell. Innerhalb des Hugging-Face-Diffuser-Frameworks kann man das Modell mit Python feintunen.",
      "url": "https://www.heise.de/ratgeber/KI-Bildgenerator-Wie-man-Stable-Diffusion-XL-feintunen-kann-9354956.html"
    },
    {
      "title": "Autonome Drohnen unterhalten sich im Gruppenchat",
      "teaser": "Drohnen sollen sich mit ihren menschlichen Operatoren in natürlicher Sprache unterhalten, um sie bei komplexen Aufgaben etwa einfacher ansteuern zu können.",
      "url": "https://www.heise.de/news/Autonome-Drohnen-unterhalten-sich-im-Gruppenchat-9355866.html"
    },
    {
      "title": "Trotec BX09: neue Schaltung, gleiche Genauigkeit",
      "teaser": "Das Trotec BX09 performt im niedrigen Leistungsbereich hervorragend. Das Modell scheint aber ausverkauft. Ist der Mess-Chip des Nachfolgers noch derselbe?",
      "url": "https://www.heise.de/ratgeber/Trotec-BX09-neue-Schaltung-gleiche-Genauigkeit-9351270.html"
    },
    {
      "title": "Electrolab: Roboter erledigt elektrochemische Experimente selbstständig",
      "teaser": "Roboter können stupide Aufgaben im Labor übernehmen. Der Electrolab-Roboter kann bei Experimenten sogar eigene Entscheidungen treffen.",
      "url": "https://www.heise.de/news/Electrolab-Laborroboter-fuehrt-elektrochemische-Experimente-automatisch-durch-9355701.html"
    },
    {
      "title": "Aktionsplan KI: Künstliche Intelligenz soll öfter deutsch werden",
      "teaser": "Wirtschaftliche Erfolge im KI-Bereich sind nach Ansicht der Bundesregierung rar gesät. Das will das Forschungsministerium mit einem Aktionsplan ändern.",
      "url": "https://www.heise.de/news/Aktionsplan-KI-Kuenstliche-Intelligenz-soll-oefter-deutsch-werden-9355541.html",
      "image_title": "Business-Team arbeitet mit künstlicher Intelligenz am Computer. Eher eine abstrakte Darstellung."
    },
    {
      "title": "Weltraumteleskop Euclid: \"Rasiermesserscharfe\" Fotos von Galaxien und Sternen",
      "teaser": "Die ersten hochaufgelösten Farbbilder des Weltraumteleskops Euclid begeistern nicht nur die Verantwortlichen der ESA. Die Detailschärfe ist beeindruckend.",
      "url": "https://www.heise.de/news/Weltraumteleskop-Euclid-Rasiermesserscharfe-Fotos-von-Galaxien-und-Sternen-9355468.html",
      "image_title": "Blau-rotes Bild des Nebels mit der ikonischen Form"
    },
    {
      "title": "Statistik der Woche: Ausmaß der weltweiten Abholzung von Wäldern",
      "teaser": "Die weltweite Zerstörung von Wäldern hat einem neuen Bericht zufolge im vergangenen Jahr zugenommen. Unsere Infografik zeigt einige Details.",
      "url": "https://www.heise.de/hintergrund/Statistik-der-Woche-Ausmass-der-weltweiten-Abholzung-von-Waeldern-9355474.html",
      "image_title": "Zerstörung des Waldes"
    },
    {
      "title": "Alternative Erklärung zur Entstehung nötig: Schwarzes Loch bricht Rekorde",
      "teaser": "Zwei Weltraumteleskope haben zusammen ein extrem weit entferntes und supermassereiches Schwarzes Loch entdeckt. Gängige Theorien können es nur schwer erklären.",
      "url": "https://www.heise.de/news/Bisher-nie-gesehen-Schwarzes-Loch-ist-so-massereich-wie-der-Rest-seiner-Galaxie-9355254.html",
      "image_title": "Aufnahme von Chandra und vom JWST"
    },
    {
      "title": "Zahlen, bitte! 854 Meter im Galopp – der Einsturz der Tacoma-Narrows-Brücke",
      "teaser": "Der spektakuläre Einsturz der ersten Tacoma-Narrows-Bridge gilt bis heute als Mahnung, bei der Planung einer Brücke auch die Windkräfte zu berücksichtigen.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-854-Meter-im-Galopp-der-Einsturz-der-Tacoma-Narrows-Bruecke-9355210.html"
    },
    {
      "title": "China will ab 2025 humanoide Roboter in Massen produzieren",
      "teaser": "China will im Markt mit humanoiden Robotern mitmischen. Dazu soll schnell eine Massenproduktion aufgebaut werden. Die Pläne sind ehrgeizig.",
      "url": "https://www.heise.de/news/Humanoide-Roboter-China-will-Massenproduktion-ab-2025-9355337.html"
    },
    {
      "title": "API-Zugriff nur gegen Geld: Über 100 Forschungsprojekte zu X/Twitter gestoppt",
      "teaser": "Seit dem Frühjahr gibt es keinen kostenfreien API-Zugriff auf X/Twitter mehr. Das hat für die Forschung zu den dort geführten Konversationen erhebliche Folgen.",
      "url": "https://www.heise.de/news/API-Zugriff-nur-gegen-Geld-Ueber-100-Forschungsprojekte-zu-X-Twitter-gestoppt-9355078.html",
      "image_title": "Silhouette Elon Musks vor dem Logo von X"
    },
    {
      "title": "KI ermöglicht, Technik des Malers Jackson Pollock zu imitieren",
      "teaser": "Mit maschinellem Lernen und Inspiration aus der Kunstszene hat ein Team aus Harvard herausgefunden, wie 3D-Druck auch aus größerer Distanz funktionieren könnte.",
      "url": "https://www.heise.de/news/KI-ermoeglicht-3D-Druckern-zu-Schreiben-wie-Jackson-Pollock-9354207.html"
    },
    {
      "title": "ESA setzt bei Gipfel auf Wettbewerb – Warten auf Bilder von Euclid",
      "teaser": "Das Thema Kommerzialisierung rückt bei Europas Bemühungen in der Raumfahrt stärker in den Blick. Auf dem ESA-Gipfel wurden gleich zwei Wettbewerbe angeschoben.",
      "url": "https://www.heise.de/news/ESA-setzt-bei-Gipfel-auf-Wettbewerb-Warten-auf-Bilder-von-Euclid-9354930.html",
      "image_title": "ESA- und EU-Flagge"
    },
    {
      "title": "Roboter-Blindenhund begleitet sehbehinderte Menschen",
      "teaser": "Ein Roboterhund kann Blinde begleiten und sicher an ihr Ziel führen. US-Wissenschaftler haben einen Roboterhund entsprechend programmiert.",
      "url": "https://www.heise.de/news/Roboter-Blindenhund-begleitet-sehbehinderte-Menschen-9354689.html"
    },
    {
      "title": "CO2 in Pflanzen: Was kann naturbasierter Klimaschutz leisten?",
      "teaser": "Kohlendioxid via Photosynthese in Böden, Wälder, Moore und Meere zu schleusen, ist die biologische Art des Klimaschutzes.",
      "url": "https://www.heise.de/hintergrund/Oekologie-Was-kann-naturbasierter-Klimaschutz-leisten-9350703.html"
    },
    {
      "title": "Deep Learning: Das minimalistische ML-Framework tinygrad",
      "teaser": "Mit reduziertem Befehlssatz und hoher Portabilität sagt das kleine ML-Framework tinygrad den Dickschiffen TensorFlow und PyTorch den Kampf an.",
      "url": "https://www.heise.de/hintergrund/Deep-Learning-Das-minimalistische-ML-Framework-tinygrad-9352901.html"
    }
  ]
}