{
  "timestamp": "2023-02-23T06:16:11",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.6f01a0b89e88ac50ab00",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.5670d8eb73155b673fac",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tote Vögel als Schlagflügeldrohnen fallen weniger auf",
      "teaser": "Präparierte Vogelteile nutzen Forscher, um daraus natürliche Drohnen zu bauen. Noch bewegen sich die Vögel so ungelenk wie Zombies.",
      "url": "https://www.heise.de/news/Tote-Voegel-als-Schlagfluegeldrohnen-fallen-weniger-auf-7521840.html"
    },
    {
      "title": "Rätsel gelöst: Schwere Elemente \"surfen\" auf Supernovawellen zur Erde",
      "teaser": "Seit einem Fund in Tiefseegestein wurde gerätselt, wie Produkte aus unterschiedlichen Sternenexplosionen zeitgleich zur Erde gelangen. Nun gibt es eine Antwort.",
      "url": "https://www.heise.de/news/Astrophysik-Schwere-Elemente-surfen-auf-Supernovawellen-zur-Erde-7522620.html"
    },
    {
      "title": "ISS: Beschädigte russische Frachtkapsel über Pazifik verglüht",
      "teaser": "Nachdem ein zweites Kühlmittelleck an der ISS für Verzögerungen gesorgt hat, soll das unbemannte Sojus-Raumschiff am Freitag starten.",
      "url": "https://www.heise.de/news/ISS-Beschaedigte-russische-Frachtkapsel-ueber-Pazifik-verglueht-7521101.html"
    },
    {
      "title": "Flusspegel messen mit der Citizen Science Box",
      "teaser": "In Deutschland sind kleinere Gewässer meist nicht staatlich überwacht. Bauen Sie mit an einem Flusspegelnetzwerk in Bürgerhand. So gelingt der Einstieg.",
      "url": "https://www.heise.de/ratgeber/Flusspegel-messen-mit-der-Citizen-Science-Box-7475135.html",
      "image_title": ","
    },
    {
      "title": "Künstliche Intelligenz: Kosten und Nutzen für das Klima",
      "teaser": "KI kann die Prognosen der Klimaforschung verbessern, damit wir die Folgen der Erderwärmung besser kennenlernen. KI selbst hat eine durchwachsene Klimabilanz.",
      "url": "https://www.heise.de/hintergrund/Kuenstliche-Intelligenz-Kosten-und-Nutzen-fuer-das-Klima-7522565.html",
      "image_title": ", KI Midjourney Bearbeitung: c‘t"
    },
    {
      "title": "Längeres Leben für ausgediente Batterien",
      "teaser": "Viele alte Batterien lassen sich retten, indem man einzelne Zellen austauscht. Mit einem neuen Verfahren lässt sich schneller abschätzen, ob sich das lohnt.",
      "url": "https://www.heise.de/hintergrund/Laengeres-Leben-fuer-ausgediente-Batterien-7524097.html"
    },
    {
      "title": "Urteil: Fototapete in Gästezimmer als Urheberrechtsverletzung",
      "teaser": "Ein deutscher Fotograf deckt Kleinunternehmer mit Abmahnungen und Klagen ein. Ihr Fehler: Sie haben seine Fototapete gekauft. Legal. Aber das Urheberrecht!",
      "url": "https://www.heise.de/news/Urteil-Fototapete-in-Gaestezimmer-als-Urheberrechtsverletzung-7524441.html",
      "image_title": "Skupltur eines tief in gedanken versunkenen Mannes"
    },
    {
      "title": "Mars-Rover: Instrumente womöglich gar nicht sensibel genug für Spuren von Leben",
      "teaser": "Mehrere Rover suchen auf dem Mars nach Spuren von Leben. Eine Studie legt nun nahe, dass sie womöglich nicht einmal in einer irdischen Wüste fündig würden.",
      "url": "https://www.heise.de/news/Mars-Rover-Instrumente-womoeglich-gar-nicht-sensibel-genug-fuer-Spuren-von-Leben-7523905.html"
    },
    {
      "title": "Kommentar: Das Internet, ChatGPT und die Bibliothek von Babel",
      "teaser": "KIs schreiben passable Texte, verbreiten aber auch Unwahrheiten. Der technische Stand lässt noch mehr zu: Die unendliche Kombination – und wir müssen sortieren.",
      "url": "https://www.heise.de/meinung/Kommentar-Das-Internet-ChatGPT-und-die-Bibliothek-von-Babel-7523883.html",
      "image_title": "Digitales Lernen"
    },
    {
      "title": "Maschinenethiker: \"Unmoralische Maschinen gehören zu meiner ethischen Arbeit\"",
      "teaser": "Maschinenethiker Oliver Bendel hat bereits vor 10 Jahren vor lügenden Chatbots gewarnt. Trotzdem findet er die moralischen Eingriffe bei ChatGPT zu übergriffig.",
      "url": "https://www.heise.de/hintergrund/Maschinenethiker-Unmoralische-Maschinen-gehoeren-zu-meiner-ethischen-Arbeit-7523607.html"
    },
    {
      "title": "Erdbeben: Wie KI in der Katastrophenhilfe hilfreich sein kann",
      "teaser": "Humanitäre Teams in der Türkei und in Syrien nutzen maschinelles Lernen, um Erdbebenschäden schnell zu erfassen und Rettungsmaßnahmen zu planen.",
      "url": "https://www.heise.de/hintergrund/Schneller-als-Zurufe-vor-Ort-KI-kann-nach-Erdbeben-gezielt-Hilfskraefte-senden-7523202.html"
    },
    {
      "title": "KI: Data Processing und Foundation Models prägten World AI Cannes Festival 2023",
      "teaser": "Die KI-Experten Carsten Kraus und Markus Schmitz waren auf dem WAICF – Bericht von den Chancen, Trends und Strategien, die dort zum Thema KI im Gespräch waren.",
      "url": "https://www.heise.de/news/KI-Data-Processing-und-Foundation-Models-praegten-World-AI-Cannes-Festival-2023-7522942.html",
      "image_title": "World AI Cannes Festival"
    },
    {
      "title": "Wie Nordkorea 2022 zur Hacker-Großmacht wurde",
      "teaser": "Nordkoreanische Hacker haben 2022 Kryptowährungen im Wert von 1,7 Milliarden Dollar erbeutet – ein lukratives Geschäftsmodell des Regimes.",
      "url": "https://www.heise.de/hintergrund/Wie-Nordkorea-2022-zur-Hacker-Grossmacht-wurde-7522952.html"
    },
    {
      "title": "ESP32-Cam: Kamera-Module mit ungeeignetem Controller im Umlauf",
      "teaser": "Auch vom beliebten ESP32-Cam-Modul von Ai Thinker werden gefälschte Exemplare verkauft, die wegen eines ungeeigneten Controllers nicht richtig funktionieren.",
      "url": "https://www.heise.de/news/ESP32-Cam-Kamera-Module-mit-ungeeignetem-Controller-im-Umlauf-7523581.html"
    },
    {
      "title": "Elektrischer Forschungskatamaran \"Wavelab\" untersucht autonome Schifffahrt",
      "teaser": "In der Kieler Förde soll die autonome Schifffahrt erprobt werden. Dazu wurde ein elektrisches Boot gebaut, das Wissenschaftlern als Forschungsplattform dient.",
      "url": "https://www.heise.de/news/Elektrischer-Forschungskatamaran-Wavelab-untersucht-autonome-Schifffahrt-7523403.html"
    },
    {
      "title": "Didacta-Verband zum Digital-Index: Digitale Kompetenz muss in die Bildungspläne",
      "teaser": "Anlässlich des Digital-Index fordert der Didacta-Verband, dass digitale Kompetenzen in alle Bildungspläne gehört. Offliner könnten laut Index bald aussterben.",
      "url": "https://www.heise.de/news/Didacta-Verband-zum-Digital-Index-Digitale-Kompetenz-muss-in-die-Bildungsplaene-7523317.html",
      "image_title": "Three,Diverse,School,Children,In,Science,Class,Use,Digital,Tablet"
    },
    {
      "title": "Chinas Mars-Rover Zhurong: Seit September nicht bewegt, wohl von Staub bedeckt",
      "teaser": "Seit zwei Monaten wartet man in China auf eine Rückmeldung von Zhurong. Satellitenaufnahmen der NASA legen nun nahe, dass die nicht mehr kommen wird.",
      "url": "https://www.heise.de/news/Chinas-Mars-Rover-Zhurong-Seit-September-nicht-bewegt-wohl-von-Staub-bedeckt-7523325.html"
    },
    {
      "title": "PCIe-Karten mit bis zu zehn SATA-Anschlüssen im Test",
      "teaser": "Typische PC-Mainboards haben vier oder sechs SATA-Buchsen, die nicht immer ausreichen. Die PCIe-Steckkarten aus unserem Test stellen zusätzliche Ports bereit.",
      "url": "https://www.heise.de/tests/Fuenf-PCIe-Karten-mit-zwei-bis-zehn-SATA-Anschluessen-im-Test-7493848.html",
      "image_title": ","
    },
    {
      "title": "Künstliche Intelligenz als patentwürdiger Erfinder? US-Patentamt hat Fragen",
      "teaser": "Die US-Behörde möchte die Wirtschaftsmacht der USA festigen. KI soll bei möglichst vielen Erfindungen helfen. Patentieren oder nicht patentieren, ist die Frage.",
      "url": "https://www.heise.de/news/Kuenstliche-Intelligenz-als-patentwuerdiger-Erfinder-US-Patentamt-hat-Fragen-7523230.html",
      "image_title": "Eine offene Hand hält eine leuchtende Glühbirne"
    },
    {
      "title": "Langstrecken-eVTOL Vertiia absolviert Testflug",
      "teaser": "Mit Wasserstoff soll das Langstrecken-eVTOL Vertiia später fliegen. Beim Testflug kam die Energie ausschließlich aus Batterien.",
      "url": "https://www.heise.de/news/Langstrecken-eVTOL-Vertiia-absolviert-Testflug-7523079.html"
    }
  ]
}