{
  "timestamp": "2023-07-25T23:08:46",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.91fe6c27f437597d14d7",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.bcee1918419e565d6073",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Künstliche Intelligenz: Google, Meta, Microsoft und Co. wollen auf KI aufpassen",
      "teaser": "Amazon, Anthropic, Google, Inflection, Meta, Microsoft und OpenAI verpflichten sich gegenüber der US-Regierung, die Risiken der KI einzudämmen.",
      "url": "https://www.heise.de/news/KI-OpenAI-Google-Meta-und-andere-wollen-KI-generierte-Inhalte-kennzeichnen-9223434.html"
    },
    {
      "title": "Zahlen, bitte! 226 Seiten über das Manhattan-Projekt und die ersten Atombomben",
      "teaser": "Der Abwurf der Atombomben auf Hiroshima und Nagasaki erschütterte vor 75 Jahren die Welt. Schon Tage später gab ein US-Bericht der Öffentlichkeit Einblicke.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-226-Seiten-ueber-das-Manhattan-Projekt-und-die-ersten-Atombomben-4867510.html",
      "image_title": "Zahlen, bitte! 226 Seiten über das Manhattan-Projekt und die ersten Atombomben"
    },
    {
      "title": "Forscher ratlos: Weißer Zwergstern mit komplett zweigeteilter Oberfläche",
      "teaser": "US-Forscher haben einen komplett zweigeteilten Stern entdeckt. Eine Seite besteht aus Wasserstoff, die andere aus Helium. Es gibt erste Theorien.",
      "url": "https://www.heise.de/news/Forscher-ratlos-Weisser-Zwergstern-mit-komplett-zweigeteilter-Oberflaeche-9222125.html",
      "image_title": "Ein blauer Stern mit einer helleren und einer dunkleren Seite"
    },
    {
      "title": "Seagate Corvault: 2,3 Petabyte Speichersystem mit Selbstheilung im Test",
      "teaser": "Das Speichersystem Corvault fasst über hundert 20-TByte-Festplatten. Bei einem Laufwerksdefekt prüft das System, ob es intakte Teile weiternutzen kann.",
      "url": "https://www.heise.de/tests/Seagate-Corvault-2-3-Petabyte-Speichersystem-mit-Selbstheilung-im-Test-9226107.html",
      "image_title": ","
    },
    {
      "title": "Geoengineering: Start-ups wollen Methan mit Eisensalzen fangen",
      "teaser": "Start-ups wollen mit ihrem Verfahren ein Phänomen imitieren, das die Eiszeiten eventuell verstärkt hat. Aber noch weiß man nicht, ob und wie es funktioniert.",
      "url": "https://www.heise.de/hintergrund/Geoengineering-Start-ups-wollen-Methan-mit-Eisensalzen-fangen-9198245.html",
      "image_title": "Dass Eisen das Klima beeinflusst, ist bereits seit den 1980ern bekannt. Gelangt es ins Meer, wirkt es als Dünger für Algen und erzeugt üppige Algenblüten, die CO2 indirekt in den Tiefen der Ozeane versenken. Jetzt soll es außerdem noch Methan abbauen., Norman Kuring / Nasa Earth Observatory"
    },
    {
      "title": "Weinberge in Steillagen: Wie Roboter und Drohnen beim Bewirtschaften helfen",
      "teaser": "Weinberge an Steilhängen sind schwer zu bewirtschaften. Damit das trotzdem klappt und kein Winzer aufgibt, können Roboter und Drohnen eingesetzt werden.",
      "url": "https://www.heise.de/news/Smarter-Weinberg-Roboter-und-Drohnen-helfen-beim-Bewirtschaften-von-Steilhaengen-9226531.html"
    },
    {
      "title": "18Wheels: Elektrisch angetriebenes ATV mit 18 einzeln aufgehängten Rädern",
      "teaser": "Bei 18Wheels ist der Name Programm: Das Elektro-ATV besitzt 18 Räder, die einzeln aufgehängt sind und jeweils von einem Elektromotor angetrieben werden.",
      "url": "https://www.heise.de/news/18Wheels-Elektro-ATV-kommt-mit-18-Raedern-9226445.html"
    },
    {
      "title": "Natürliche Fortbewegung: Roboterqualle von Formengedächtnislegierung angetrieben",
      "teaser": "Ein Quallenroboter ahmt die stoßweise Fortbewegung seines natürlichen Vorbildes nach. Dazu setzen die Entwickler Drähte aus einer Formengedächtnislegierung ein.",
      "url": "https://www.heise.de/news/Formengedaechtnislegierung-treibt-Quallenroboter-an-9226123.html"
    },
    {
      "title": "Zahlen, bitte! 400 Jahre in die Zukunft geplant",
      "teaser": "Die Erbauer des New Colleges in Oxford schienen weit in die Zukunft zu planen. Angeblich pflanzten sie die Eichen für die Erneuerung eines Dachstuhls selbst.",
      "url": "https://www.heise.de/news/Zahlen-bitte-400-Jahre-in-die-Zukunft-geplant-9225972.html"
    },
    {
      "title": "Scoppy: DIY Android Oszilloskop mit Raspberrry Pico",
      "teaser": "Mit Scoppy kommt man günstig, wenn auch mit etwas Bastelei, an ein portables Oszilloskop. Zwei Kanäle, FFT-Analyse und 8-Kanal Logikanalysator inklusive.",
      "url": "https://www.heise.de/news/Scoppy-DIY-Android-Oszilloskop-mit-Raspberrry-Pico-9225964.html"
    },
    {
      "title": "\"Niemand stürmt offen voran\": Wie geht es mit dem digitalen Dollar weiter?",
      "teaser": "Der Vorschlag einer digitalen Zentralbankwährung in den USA wird aus der Politik bekämpft. Dabei wären die Grundlagen gelegt.",
      "url": "https://www.heise.de/hintergrund/Niemand-stuermt-offen-voran-Wie-geht-es-mit-dem-digitalen-Dollar-weiter-9223908.html"
    },
    {
      "title": "Dual Boot: Probleme nach Linux-Kernel-Update",
      "teaser": "Auf meinem Mac mini habe ich neben macOS Debian Linux installiert. Doch nach jedem Update des Debian-Kernels bootet der Mac mini nicht mehr.",
      "url": "https://www.heise.de/tests/Dual-Boot-Probleme-nach-Linux-Kernel-Update-9211209.html"
    },
    {
      "title": "Santa Monica: KI-Überwachungssystem auf Bussen stellt Strafzettel aus",
      "teaser": "Die kalifornische Stadt Santa Monica hat KI-gestützte Kameras in Linienbussen getestet, um Halter Busspuren blockierender Fahrzeuge direkt zur Kasse zu bitten.",
      "url": "https://www.heise.de/news/Santa-Monica-KI-Ueberwachungssystem-auf-Bussen-stellt-Strafzettel-aus-9225470.html"
    },
    {
      "title": "StreamEXO: Exoskelett reduziert körperliche Überlastung um 50 Prozent",
      "teaser": "Das Exoskelett des Italian Institute of Technology kann körperliche Überlastungen und Muskelermüdungserscheinungen verhindern.",
      "url": "https://www.heise.de/news/StreamEXO-Exoskelett-reduziert-koerperliche-Ueberlastung-um-50-Prozent-9225037.html"
    },
    {
      "title": "Liegerad mit 45 km/h: Wo das S-Pedelec sinnvoll ist",
      "teaser": "Das S-Pedelec von HP Velotechnik vereint Liegerad und Elektroantrieb. Ausflug, Berufspendeln und Stadtfahrt: Unser Autor testet drei Szenarien mit dem Gefährt.",
      "url": "https://www.heise.de/tests/Liegerad-mit-45-km-h-Wo-das-S-Pedelec-sinnvoll-ist-9223208.html"
    },
    {
      "title": "Jobs in der Autoindustrie: Produktmanager Digital Vehicle Sales",
      "teaser": "Jobs, die in der Autoindustrie und bei Zulieferern künftig wichtig werden: Koordination von Vertrieb- und IT-Leuten für den digitalen Vertrieb von Fahrzeugen.",
      "url": "https://www.heise.de/hintergrund/Jobs-in-der-Autoindustrie-Produktmanager-Digital-Vehicle-Sales-9214662.html",
      "image_title": "Benedikt Köhler"
    },
    {
      "title": "USB-Stick leert Akku eines Windows-Notebook",
      "teaser": "Damit mein Notebook flott aufwacht, versetze ich ihn in den Energiesparmodus. Doch dann geht der Akku schnell leer. Liegt es an dem angesteckten USB-Stick?",
      "url": "https://www.heise.de/tests/USB-Stick-leert-Notebook-Akku-9211205.html"
    },
    {
      "title": "Missing Link: Digitale Tatorterfassung bei der Polizei Berlin",
      "teaser": "Wir haben uns in Berlin, Stuttgart und München angesehen, wie Ermittler moderne Technologien für ihre Arbeit nutzen. Teil 1: Digitale Tatorterfassung.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Digitale-Tatorterfassung-bei-der-Polizei-Berlin-9223865.html"
    },
    {
      "title": "Windows: Snipping-Tool kapert Druck-Taste",
      "teaser": "Ich verwende ein separates Programm, um unter Windows 11 Screenshots zu machen. Seit Kurzem öffnet sich jedoch stattdessen das Windows-Snipping-Tool. Was tun?",
      "url": "https://www.heise.de/tests/Windows-Snipping-Tool-kapert-Druck-Taste-9211201.html"
    },
    {
      "title": "Genetik: Weshalb der Mensch als einziger Hominide zweibeinig läuft",
      "teaser": "Erstmals zeigt eine Landkarte, welche Gene den aufrechten Gang ermöglichen. Und die Forscher liefern unerwartete Belege, welchen Vorteil die Zweibeinigkeit hat.",
      "url": "https://www.heise.de/news/Erbgut-Entschluesselung-Warum-Zweibeinigkeit-buchstaeblich-cool-ist-9224004.html"
    }
  ]
}