{
  "timestamp": "2023-08-27T05:09:55",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.5b1b2bc6c3104ec14024",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.232e3278727f8ebd4ace",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aktionsplan: Forschungsministerium strebt technologische Souveränität bei KI an",
      "teaser": "Ministerin Stark-Watzinger will dem deutschen KI-Ökosystem neue Impulse geben und dafür 1,6 Milliarden Euro investieren. Firmen rufen nach mehr Trainingsdaten.",
      "url": "https://www.heise.de/news/Aktionsplan-Forschungsministerium-strebt-technologische-Souveraenitaet-bei-KI-an-9284755.html",
      "image_title": "Frau erklärt Forschungsvisualisierung"
    },
    {
      "title": "Von Hubble entdeckt: Dunkler Fleck auf Neptun von der Erde aus erforscht",
      "teaser": "Wofür wir vor 30 Jahren Sonden vor Ort haben mussten, können wir jetzt von der Erde aus forschen. Das zeigt der Nachweis eines mysteriösen Neptun-Flecks.",
      "url": "https://www.heise.de/news/Neptun-Mysterioeser-dunkler-Fleck-erstmals-von-der-Erde-aus-erforscht-9284240.html",
      "image_title": "Der Neptun in verschiedenen Farben"
    },
    {
      "title": "Wie eine halbe Billion Dollar die US-Klimatechnologien verändert​",
      "teaser": "Was hat das bahnbrechende Gesetz zur Verringerung der Inflation ein Jahr nach seiner Verabschiedung bewirkt?​ Einige Fragen und Antworten.",
      "url": "https://www.heise.de/hintergrund/Wie-eine-halbe-Billion-Dollar-die-US-Klimatechnologien-veraendert-9279367.html",
      "image_title": "One,Hundred,Dollar,Bills,In,A,Tornado.,3d,Rendering"
    },
    {
      "title": "30-Zoll-Monitor von Dell mit USB-C-Dock und LAN-Buchse im Test",
      "teaser": "Der Ultrasharp U3023E bringt einen USB-Hub mit vielen Ports und LAN-Buchse mit.Mit nur einem Satz Eingabegeräte dient er zwei Rechnern gleichzeitig als Display.",
      "url": "https://www.heise.de/tests/30-Zoll-Monitor-von-Dell-mit-USB-C-Dock-und-LAN-Buchse-im-Test-9284839.html",
      "image_title": ","
    },
    {
      "title": "Scanner mit Dokumenteneinzug: Vor- und Nachteile der Archivierungshelfer",
      "teaser": "Ein Einzugscanner braucht wenig Platz, scannt in Minuten Dutzende Einzelblätter und speichert das Ergebnis als durchsuchbares PDF ab. Die Auswahl ist groß.",
      "url": "https://www.heise.de/ratgeber/Kaufberatung-fuer-Scanner-Schnelle-Helfer-beim-Archivieren-9285135.html"
    },
    {
      "title": "Mit der Drohne auf der Suche nach Umweltsündern in der Schifffahrt",
      "teaser": "In Nord- und Ostsee gelten strenge Grenzwerte für Schiffsabgase. Zur Kontrolle kommt erstmals in Deutschland eine Drohne zum Einsatz.",
      "url": "https://www.heise.de/hintergrund/Mit-der-Drohne-auf-der-Suche-nach-Umweltsuendern-in-der-Schifffahrt-9286014.html",
      "image_title": "Container,Ship,In,The,Ocean,At,Sunset,Sky,Background,With"
    },
    {
      "title": "Wie Tastatursoftware die Privatsphäre Hunderter Millionen Chinesen gefährdet",
      "teaser": "Apps von Drittanbietern machen das Tippen auf Chinesisch auf PC oder Smartphone zwar effizienter, sind aber auch ein Alptraum für den Datenschutz der Nutzer.",
      "url": "https://www.heise.de/hintergrund/Wie-Tastatursoftware-die-Privatsphaere-Hunderter-Millionen-Chinesen-gefaehrdet-9282943.html",
      "image_title": "Frau mit Smartphone in China"
    },
    {
      "title": "Erfolgreiches Pilotprojekt: KI sucht in Kalifornien nach Waldbränden",
      "teaser": "In Kalifornien filmen über 1000 Kameras die Wälder, um Waldbrände früh zu finden. Wurden die Bilder bislang von Menschen angesehen, übernimmt das jetzt eine KI.",
      "url": "https://www.heise.de/news/Erfolgreiches-Pilotprojekt-KI-sucht-in-Kalifornien-nach-Waldbraenden-9285041.html",
      "image_title": "Feuerwehrleute vor Waldbrand"
    },
    {
      "title": "#TGIQF: Das Quiz für Kreative: Nerdfragen rund um Adobe",
      "teaser": "Ob PDF oder Photoshop: Software von Adobe begleitet uns durch den Alltag. Kennen Sie sich mit den Tools aus? Dann machen Sie mit bei unserem Freitagsquiz!",
      "url": "https://www.heise.de/news/TGIQF-Das-Quiz-fuer-Kreative-Nerdfragen-rund-um-Adobe-9284705.html"
    },
    {
      "title": "Wie Gebäude aus dem Baukasten die Modernisierung bringen sollen",
      "teaser": "Ein Haus zu bauen, dauert oft lang und ist teurer. Eine neue Form des Bauens verspricht nun, Gebäude in wenigen Wochen zu kalkulierbaren Kosten aufzustellen.",
      "url": "https://www.heise.de/hintergrund/Wie-Gebaeude-aus-dem-Baukasten-die-Modernisierung-bringen-sollen-9284737.html",
      "image_title": "Kochen, schlafen, lernen: Studentenwohnheim Woodie aus Holzmodulen in Hamburg-Wilhelmsburg. Wie die 371 Holzmodule ineinander verschachtelt wurden, gefällt auch Architektinnen., Jan Bitter"
    },
    {
      "title": "Neue Rekordwerte beim Sprechen per Gehirnimplantat: mehr als 60 Worte pro Minute",
      "teaser": "Gehirn-Computer-Schnittstellen für Menschen, bei denen die Sprechmuskulatur gelähmt ist, sind vorangekommen – wenngleich der Weg in die Praxis noch lang ist.",
      "url": "https://www.heise.de/news/Neue-Rekordwerte-beim-Sprechen-per-Gehirnimplantat-mehr-als-60-Worte-pro-Minute-9284309.html"
    },
    {
      "title": "40 Tonnen im Rudel: High-Tech-Hunde für Transport schwerer Maschinen entwickelt",
      "teaser": "Ein Karlsruher Start-Up entwickelt ein modulares Transportsystem, das den Umzug und Austausch von schweren Anlagen erleichtern soll.",
      "url": "https://www.heise.de/hintergrund/40-Tonnen-im-Rudel-High-Tech-Hunde-fuer-Transport-schwerer-Maschinen-entwickelt-9284074.html"
    },
    {
      "title": "KI im Unterricht: Hessische Landesregierung setzt auf Einsatz mit Vorsicht",
      "teaser": "Mit einer Handreichung für Lehrkräfte hat Hessen bereits Material für den Umgang mit KI in Schulen erstellt. Ihre Haltung wiederholte die Landesregierung nun.",
      "url": "https://www.heise.de/news/Landesregierung-Hessen-will-reflektierten-Umgang-mit-KI-im-Unterricht-9284492.html",
      "image_title": "Chatgpt,Artificial,Intelligence,Chatbot,App,On,The,Smartphone,Screen.,Blue"
    },
    {
      "title": "Windows absichern mit AppLocker",
      "teaser": "Ein PC bleibt sicher, wenn auf ihm nur eine Auswahl von Programmen läuft. Mit ein paar Tricks und c’t-Skripten schützt AppLocker Ihren heimischen Rechner.",
      "url": "https://www.heise.de/ratgeber/Windows-absichern-mit-AppLocker-9245853.html",
      "image_title": ", Albert Hulm"
    },
    {
      "title": "Windows per Whitelisting und AppLocker absichern – eine Einführung",
      "teaser": "Dass Windows nur Programme ausführen darf, die Sie zuvor erlaubt haben, erhöht den Schutz vor Schadsoftware. Was dafür nötig ist, habt man von Haus aus an Bord.",
      "url": "https://www.heise.de/ratgeber/Windows-Schutz-vor-Schadsoftware-mit-AppLocker-und-Whitelisting-9244342.html",
      "image_title": ", Albert Hulm"
    },
    {
      "title": "Windows absichern per Whitelisting: Wie Sie Restric’tor einrichten und verwenden",
      "teaser": "Mit Software Restriction Policies (SRPs) starten Anwendungen erst nach vorheriger Genehmigung. Diese verwalten Sie bequem mit unserem Werkzeug Restric’tor.",
      "url": "https://www.heise.de/ratgeber/Windows-absichern-per-Whitelisting-Wie-Sie-Restric-tor-einrichten-und-verwenden-9244101.html",
      "image_title": ", Albert Hulm"
    },
    {
      "title": "Wie die Auswirkungen von Strompreiszonen und Netzentgelten aussehen",
      "teaser": "Bei der Aufteilung Deutschlands in Strompreiszonen geht es darum, die Preisgestaltung an regionale Gegebenheiten anzupassen.",
      "url": "https://www.heise.de/hintergrund/Wie-die-Auswirkungen-von-Strompreiszonen-und-Netzentgelten-aussehen-9283885.html"
    },
    {
      "title": "Restric'tor: Profi-Schutz für jedes Windows",
      "teaser": "Das c't-Programm Restric'tor macht Profi-Funktionen zum Schutz von Unternehmens-PCs vor Hacker-Angriffen in allen Windows-Editionen inklusive Home zugänglich.",
      "url": "https://www.heise.de/hintergrund/Restric-tor-Profi-Schutz-fuer-jedes-Windows-3690890.html",
      "image_title": "Restric'tor: Software Restriction Policies für alle"
    },
    {
      "title": "Humanoider Allzweckroboter: Apptroniks Apollo bald fit für die Arbeitswelt",
      "teaser": "Apptroniks humanoider Roboter Apollo befindet sich noch im Alphastadium, trotzdem soll er bald auf den Markt kommen.",
      "url": "https://www.heise.de/news/Apptronik-Humanoider-Roboter-Apollo-soll-endlich-die-Arbeitswelt-erobern-9283596.html"
    },
    {
      "title": "Nach erfolgreicher Landung: Indiens Mondrover macht sich auf den Weg",
      "teaser": "Nach der geglückten Landung von Vikram schlägt nun die Stunde von Pragyan: Der indische Mondrover hat den Lander verlassen und nimmt seine Arbeit auf.",
      "url": "https://www.heise.de/news/Chandrayaan-3-Indiens-Mondrover-macht-sich-auf-den-Weg-9283644.html",
      "image_title": "Mondoberfläche aus der Nähe"
    }
  ]
}