{
  "timestamp": "2023-06-14T04:13:28",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.6d5284e99de12b40c8ca",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.e9f1228e4c9eda77b530",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ammoniak: Neuer grüner Treibstoff für Lastwagen und Schiffe?",
      "teaser": "Wie ein Start-up-Unternehmen Traktoren, Lastwagen und sogar Schiffe mit einem Düngerbestandteil betanken will, den es fast überall gibt.",
      "url": "https://www.heise.de/hintergrund/Neuer-gruener-Treibstoff-fuer-Lastwagen-und-Schiffe-9181429.html"
    },
    {
      "title": "USA: UFO-Whistleblower verliert Anwälte, Anhörung im Kongress geplant",
      "teaser": "Nachdem ein Ex-Geheimdienstler in den USA behauptet hat, dass dort \"nicht-menschliche\" Raumschiffe verheimlicht werden, hat er Unterstützung verloren.",
      "url": "https://www.heise.de/news/USA-UFO-Whistleblower-verliert-Anwaelte-Anhoerung-im-Kongress-geplant-9184439.html",
      "image_title": "US-Flagge"
    },
    {
      "title": "UFOs: US-Geheimdienste verheimlichen Kongress angeblich außerirdische Technik",
      "teaser": "Ein \"über jeden Zweifel erhabener\" US-Geheimdienstler wurde angeblich informiert, dass sein Land intakte UFOs geborgen hat. Das werde intern verheimlicht.",
      "url": "https://www.heise.de/news/Whistleblower-USA-hat-angeblich-intakte-Raumschiffe-nicht-menschlicher-Herkunft-9182004.html"
    },
    {
      "title": "Mainboard im Test: Kontron K3851-R1 mit RAM-Fehlerkorrektur",
      "teaser": "Intels Core-i-12000/13000 Prozessoren können den Arbeitsspeicher per ECC vor Bitfehlern schützen. Das klappt aber nur auf Mainboards wie dem Kontron K3851-R1.",
      "url": "https://www.heise.de/tests/Mainboard-im-Test-Kontron-K3851-R1-mit-RAM-Fehlerkorrektur-9184274.html",
      "image_title": ","
    },
    {
      "title": "Was 100 Kilometer mit dem Elektroauto wirklich kosten",
      "teaser": "Wer die Fahrtkosten auf den Verbrauch reduziert, unterschlägt den größten Teil der tatsächlichen Ausgaben. Das zeigt der Vergleich von zwölf Modellen.",
      "url": "https://www.heise.de/ratgeber/Was-100-Kilometer-mit-dem-Elektroauto-wirklich-kosten-9179140.html",
      "image_title": "Zahlreiche Tesla Model Y auf einem Parkplatz"
    },
    {
      "title": "Roboterwettbewerb Enrich: Von Propellerbrüchen und vielversprechenden Testläufen",
      "teaser": "Auf der Enrich 2023 haben die Teams am zweiten Wettbewerbstag ihre Testläufe absolviert. Dabei kann schon mal etwas zu Bruch gehen.",
      "url": "https://www.heise.de/news/Roboterwettbewerb-Enrich-Von-Propellerbruechen-und-vielversprechenden-Testlaeufen-9186654.html"
    },
    {
      "title": "Mori3: Formwandelnder modularer Roboter für die Weltraumfahrt",
      "teaser": "Roboter, die sich je nach Einsatzzweck selbst umbauen, können in der Weltraumfahrt zum Einsatz kommen und viele Spezialroboter unnötig machen.",
      "url": "https://www.heise.de/news/Mori3-Formwandelnder-modularer-Roboter-fuer-die-Weltraumfahrt-9186484.html"
    },
    {
      "title": "The Beatles: Ein allerletzter Song – mit Hilfe von KI",
      "teaser": "Paul McCartney hatte schon länger vor, einen Song von John Lennon aufzubereiten und zu veröffentlichen. Künstliche Intelligenz soll das nun ermöglichen.",
      "url": "https://www.heise.de/news/Paul-McCartney-KI-ermoeglichte-noch-einen-letzten-Beatles-Song-9186270.html"
    },
    {
      "title": "Mehr als 114 TB: Geländemodelle und Satellitenbilder des Mars online gestellt",
      "teaser": "Seit 17 Jahren sammelt der Mars Reconnaissance Orbiter Daten aus dem Orbit des Roten Planeten. Jetzt sollen viele davon deutlich leichter zu erkunden sein.",
      "url": "https://www.heise.de/news/Mehr-als-114-TB-Gelaendemodelle-und-Satellitenbilder-des-Mars-online-gestellt-9186185.html",
      "image_title": "Reliefkarte des Mars"
    },
    {
      "title": "Weltraumteleskop James Webb beobachtet Galaxien beim Freiräumen des Kosmos",
      "teaser": "Das Universum war nicht immer so durchsichtig, wie wir es kennen. Erstmals wurde der Prozess des Freiräumens am Ende des Dunklen Zeitalters jetzt beobachtet.",
      "url": "https://www.heise.de/news/Weltraumteleskop-James-Webb-beobachtet-Galaxien-beim-Freiraeumen-des-Kosmos-9186028.html",
      "image_title": "Sterne und Galaxien"
    },
    {
      "title": "Studie: Menschenähnliche KI ist nur mit Robotern zu erreichen",
      "teaser": "Körperlose künstliche Intelligenzen können nie menschenähnlich werden, sagt eine Studie. Dazu fehle ihnen die Verbindung zur realen Welt – durch Roboter.",
      "url": "https://www.heise.de/news/Menschenaehnliche-KI-Nur-mit-Robotern-zu-erreichen-9186016.html"
    },
    {
      "title": "Wasser: Wie wir künftig zwischen Dürren und Überschwemmungen leben müssen",
      "teaser": "Auch Länder in gemäßigten Zonen dürften in Zukunft regelmäßig zwischen Starkregen und Dürren pendeln. Eine Ursache ist der Klimawandel, aber nicht nur.",
      "url": "https://www.heise.de/hintergrund/Wasser-Wie-wir-kuenftig-zwischen-Duerren-und-Ueberschwemmungen-leben-muessen-7592953.html",
      "image_title": ","
    },
    {
      "title": "Die Artenvielfalt gerät zunehmend unter Druck – Statistik der Woche",
      "teaser": "Die Natur wird durch den Klimawandel und die Umweltverschmutzung mehr und mehr gefährdet. Was das für die Artenvielfalt bedeutet, zeigt unsere Infografik.",
      "url": "https://www.heise.de/hintergrund/Die-Artenvielfalt-geraet-zunehmend-unter-Druck-Statistik-der-Woche-9183436.html",
      "image_title": "Gentechnik"
    },
    {
      "title": "Wegen Klimawandel: Immer mehr \"Luftlöcher\" auf Flügen nach Nordamerika",
      "teaser": "Weil sich die Erdatmosphäre erwärmt, schütteln Turbulenzen immer öfter Flugzeuge ordentlich durch. Die Zunahme erfolgt seit Jahrzehnten, wurde jetzt ermittelt.",
      "url": "https://www.heise.de/news/Luftloecher-Klimawandel-sorgt-fuer-mehr-Turbulenzen-in-der-Atmosphaere-9185778.html",
      "image_title": "Fliegendes Passagierflugzeug"
    },
    {
      "title": "Videos: Makes und Maker bei der Gulaschprogrammiernacht Nr. 21",
      "teaser": "Das bunte Vortragsprogramm der vergangenen GPN21 in Karlsruhe ist nun als Videoaufzeichnung verfügbar.",
      "url": "https://www.heise.de/news/Videos-Makes-und-Maker-bei-der-Gulaschprogrammiernacht-Nr-21-9185020.html"
    },
    {
      "title": "Der Superbaum, der das Klima retten soll",
      "teaser": "Ein Start-up aus dem Silicon Valley will Bäume so behandeln, dass sie mehr Kohlenstoff binden und die Atmosphäre abkühlen. Große Klimalösung oder Hype?",
      "url": "https://www.heise.de/hintergrund/Der-Superbaum-der-das-Klima-retten-soll-9181415.html"
    },
    {
      "title": "GoStudent führt GoVR ein: Sprachen lernen zusammen im virtuellen Raum",
      "teaser": "Seit der Vorstellung von Apples Vision Pro ist VR wieder in aller Munde. GoStudent startet mit GoVR eine Lern-Anwendung, die situatives Sprachenlernen fördert.",
      "url": "https://www.heise.de/news/GoStudent-fuehrt-GoVR-ein-Sprachen-lernen-zusammen-im-virtuellen-Raum-9180019.html"
    },
    {
      "title": "Podcast \"Die Hupe\": Elektrofahrzeuge beim Camping",
      "teaser": "Wer einen Camper hat, fährt meistens einen Diesel-Ducato. Wer einen Wohnwagen zieht, tut das ebenfalls meist mit Diesel. Wie ist es, das elektrisch zu tun?",
      "url": "https://www.heise.de/meinung/Podcast-Die-Hupe-Elektrofahrzeuge-beim-Camping-9185255.html"
    },
    {
      "title": "Roboter Andi schwitzt für die Hitzeforschung",
      "teaser": "Der Roboter Andi kann schwitzen, frieren und atmen, um die mitunter tödlichen Auswirkungen durch Hitzestress zu erforschen.",
      "url": "https://www.heise.de/news/Roboter-Andi-schwitzt-fuer-die-Hitzeforschung-9185171.html"
    },
    {
      "title": "Roboterwettbewerb Enrich 2023: Roboter im AKW Zwentendorf",
      "teaser": "Der Roboterwettbewerb Enrich im österreichischen AKW Zwentendorf hat begonnen. Neu ist die Kategorie zur Erstellung digitaler Umgebungs- und Strahlungskarten.",
      "url": "https://www.heise.de/news/Roboterwettbewerb-Enrich-2023-Roboter-im-AKW-Zwentendorf-9185283.html"
    }
  ]
}