{
  "timestamp": "2023-07-12T10:13:47",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b67a0fad8b49e4f9fd6d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Massendemos in Israel »Was wir jetzt erleben, ist tatsächlich etwas komplett Neues«",
      "teaser": "Blockierte Autobahnen, Wasserwerfer, Festnahmen: Das israelische Parlament hat einen Teil der umstrittenen Justizreform gebilligt – und die Proteste geraten außer Kontrolle. Warum die Gefahr eines Bürgerkriegs besteht. Eine Videoanalyse von Richard C. Schneider und Marco Kasang",
      "url": "https://www.spiegel.de/ausland/israel-proteste-gegen-justizreform-was-wir-jetzt-erleben-ist-etwas-komplett-neues-a-ec9d176a-57d7-446b-9434-2e39c6fbdf2f"
    },
    {
      "title": "Ukraine-News am 11. Juli Nato dämpft Beitrittshoffnung der Ukraine",
      "teaser": "Die Nato-Staaten haben sich geeinigt, der Ukraine nach Kriegsende die Aufnahme zu ermöglichen, die von Kiew erhoffte Einladung blieb aber aus. Präsident Selenskyj gab sich zunächst verärgert, äußerte sich dann aber versöhnlicher. Das waren die News am 11. Juli.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-wolodymyr-selenskyj-sieht-die-ukraine-auf-nato-kurs-und-aeussert-hohe-erwartungen-an-den-gipfel-in-vilnius-a-a0240d3f-80e7-45ff-b52d-3feb468a626c"
    },
    {
      "title": "Selenskyj in Vilnius »Unsere Verteidigung hat erste Priorität«",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-setzt-luftangriffe-auf-kiew-waehrend-des-nato-gipfels-fort-a-55bafa83-73ed-4213-ade5-89544b36b9ad",
      "image_title": "»Unsere Verteidigung hat erste Priorität« - Pavel Golovkin / dpa"
    },
    {
      "title": "Vage Nato-Beitrittszusagen Pistorius zeigt Verständnis für Ärger der Ukraine",
      "teaser": "Verteidigungsminister Boris Pistorius versteht den Frust Wolodymyr Selenskyjs über die weiterhin ausbleibende Aufnahme der Ukraine in die Nato. Er habe »vollste Sympathie«, doch erst müssten alle Bedingungen erfüllt werden.",
      "url": "https://www.spiegel.de/politik/nato-gipfel-boris-pistorius-zeigt-verstaendnis-fuer-aerger-der-ukraine-um-aufnahme-a-e3e1d6c3-5ce1-498a-821e-83a1c4c894d8"
    },
    {
      "title": "EU-Vorstoß im Nato-Streit Erdoğans kluger Schachzug Ein Kommentar von Anna-Sophie Schneider",
      "teaser": "Mit seinen unberechenbaren Manövern provoziert Erdoğan regelmäßig. Reflexartig wird der »Erpresser« vom Bosporus dann kritisiert. Dabei lohnt sich ein Blick auf die Absichten des türkischen Präsidenten.",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-und-der-eu-vorstoss-kluger-schachzug-kommentar-a-0c62635f-2caf-443d-8d71-acbb2405000c",
      "image_title": "Erdoğans kluger Schachzug - FILIP SINGER / POOL / EPA"
    },
    {
      "title": "Grünes Licht für Schwedens Nato-Beitritt Erdoğan, unberechenbar",
      "teaser": "Erst sorgt er für Ratlosigkeit, weil er Schwedens Nato-Beitritt mit einer EU-Perspektive für sein Land verknüpft. Nun gibt Erdoğan überraschend seine Blockade auf. Welchen Preis muss Stockholm dafür zahlen? Von Markus Becker, Michael Sauga und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/nato-streit-mit-schweden-was-steckt-hinter-den-eu-forderungen-von-recep-tayyip-erdogan-a-9c01451c-93e8-4b8f-93a3-591627d7fac1",
      "image_title": "Erdoğan, unberechenbar - Filip Singer / Getty Images",
      "author": "Markus Becker, Michael Sauga und Anna-Sophie Schneider"
    },
    {
      "title": "Designierter thailändischer Premier Wahlsieger Pita droht Suspendierung im Parlament",
      "teaser": "Pita Limjaroenrat will Thailands nächster Premier werden, am Donnerstag ist die Abstimmung im Parlament geplant. Jetzt hat die Wahlkommission seine Suspendierung als Abgeordneter empfohlen – wegen möglicher Regelverstöße.",
      "url": "https://www.spiegel.de/ausland/thailand-wahlsieger-pita-limjaroenrat-droht-suspendierung-im-parlament-a-b74d895e-2fdf-44e0-856f-03af206b7d62",
      "image_title": "Wahlsieger Pita droht Suspendierung im Parlament - IMAGO/Adirach Toumlamoon / IMAGO/Pacific Press Agency"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Selenskyj verkündet Einigung mit Scholz über weitere Patriot-Lieferungen",
      "teaser": "»Das ist sehr wichtig«: Der ukrainische Präsident hat beim Nato-Gipfel offenbar die Zusage für weitere Flugabwehr erhalten. Und: Britische Geheimdienste sehen General Surowikin kaltgestellt. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-selenskyj-verkuendet-einigung-mit-scholz-ueber-weitere-patriot-lieferungen-a-5ebbe51a-31b7-421d-984b-f086e6684037",
      "image_title": "Selenskyj verkündet Einigung mit Scholz über weitere Patriot-Lieferungen - Mindaugas Kulbis / dpa"
    },
    {
      "title": "US-Präsidentschaftswahl Ron DeSantis will nicht Trumps »Nummer zwei« werden",
      "teaser": "Donald Trump und Ron DeSantis gelten bei den US-Republikanern als aussichtsreichste Kandidaten für die Präsidentschaftswahl. Floridas Gouverneur hat jetzt eine mögliche Allianz mit dem Ex-Staatschef ausgeschlossen.",
      "url": "https://www.spiegel.de/ausland/usa-ron-desantis-will-nicht-donald-trumps-nummer-2-werden-a-2d177b61-f10b-4de9-b254-12b1634b928e",
      "image_title": "Ron DeSantis will nicht Trumps »Nummer zwei« werden - Mike Stocker / ZUMA Wire / IMAGO"
    },
    {
      "title": "»Heute in Helsinki auf Bettler spucken?« Rassistische Postings – finnische Ministerin gerät unter Druck",
      "teaser": "Seit gut drei Wochen ist Riikka Purra stellvertretende Ministerpräsidentin Finnlands. Nun haben ihr Medien Blogeinträge mit üblen Beschimpfungen und Gewaltdrohungen zugeordnet. Purra dementiert nur halbherzig.",
      "url": "https://www.spiegel.de/ausland/finnland-riikka-purra-geraet-wegen-rassistischer-postings-unter-druck-a-1e710510-b1dd-440c-9d4b-a7ecd8421207",
      "image_title": "Rassistische Postings – finnische Ministerin gerät unter Druck - Mauri Ratilainen / EPA"
    },
    {
      "title": "Medienberichte Russischer Ex-Kommandant erschossen – Täter könnten ihn mit Jogging-App aufgespürt haben",
      "teaser": "Ein früherer U-Boot-Kommandant ist in Russland beim Joggen getötet worden. Laut Medien könnte eine Sport-App Aufschluss über seine Laufstrecke gegeben haben. Spielte der Mann eine Rolle bei Angriffen auf ukrainische Städte?",
      "url": "https://www.spiegel.de/ausland/russland-ex-u-boot-kommandant-beim-joggen-erschossen-a-5f5c8b84-3416-4730-8c20-754cec84b207",
      "image_title": "Russischer Ex-Kommandant erschossen – Täter könnten ihn mit Jogging-App aufgespürt haben - Murad Sezer / REUTERS"
    },
    {
      "title": "Sprengstofffund auf Segelboot Ermittler übergeben Bericht zur Nord-Stream-Sprengung an Uno-Sicherheitsrat",
      "teaser": "Vor zehn Monaten sprengten Unbekannte die Nord-Stream-Pipelines. Nun skizzieren Ermittelnde, wie eine Segeljacht zum Transport des Unterwassersprengstoffs verwendet wurde. Der Uno-Sicherheitsrat ist informiert.",
      "url": "https://www.spiegel.de/ausland/nord-stream-ermittler-uebergeben-bericht-zur-sprengung-an-uno-sicherheitsrat-a-f9d8efa5-864a-4fe5-991f-5b3597c01900",
      "image_title": "Ermittler übergeben Bericht zur Nord-Stream-Sprengung an Uno-Sicherheitsrat - Swedish Coast Guard / dpa"
    },
    {
      "title": "Gipfeltreffen in Vilnius Nato-Generalsekretär nennt Chinas nukleare Aufrüstung »beispiellos«",
      "teaser": "Der Nato-Gipfel in Litauen steht ganz im Zeichen des Ukrainekriegs. Doch die USA haben auch den Umgang mit China auf die Tagesordnung gesetzt.",
      "url": "https://www.spiegel.de/ausland/nato-jens-stoltenberg-nennt-chinas-nukleare-aufruestung-beispiellos-a-6f668b72-1dbc-4a75-abdb-1322c5ad505e",
      "image_title": "Nato-Generalsekretär nennt Chinas nukleare Aufrüstung »beispiellos« - Mindaugas Kulbis / AP"
    },
    {
      "title": "Heikler Besuch in Basis Kuba protestiert gegen Atom-U-Boot der USA in Guantanamo Bay",
      "teaser": "Drei Tage lag ein atomar betriebenes U-Boot der US-Marine in einem Stützpunkt auf Kuba – sehr zum Ärger Havannas. Entsprechend scharf ist der Ton des Protestschreibens.",
      "url": "https://www.spiegel.de/ausland/kuba-protestiert-gegen-atom-u-boot-der-usa-in-guantanamo-bay-a-3b58cc6d-6c3c-4622-83e6-d7b88d70066e",
      "image_title": "Kuba protestiert gegen Atom-U-Boot der USA in Guantanamo Bay - Alex Brandon / AP"
    },
    {
      "title": "USA Senator empört mit Aussagen zu weißem Nationalismus",
      "teaser": "Der Republikaner Tommy Tuberville hatte weißen Nationalismus als »amerikanisch« bezeichnet – und damit sogar manche Mitglieder der eigenen Partei gegen sich aufgebracht. Sein Einlenken überzeugt nun eher wenig.",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-tommy-tuberville-empoert-mit-aussagen-zu-weissem-nationalismus-a-b29a11d5-d44b-4977-89d6-6d3c589bf319",
      "image_title": "Senator empört mit Aussagen zu weißem Nationalismus - Michael Reynolds / EPA"
    },
    {
      "title": "E. Jean Carrolls Klage Justizministerium sieht Trump im Verleumdungsfall nicht durch Immunität gedeckt",
      "teaser": "Es ist kompliziert: Schützte das Amt Donald Trump, als er die US-Autorin E. Jean Carroll mutmaßlich verleumdete? Das Justizministerium änderte nun seine Ansicht – und macht den Weg für den Prozess frei.",
      "url": "https://www.spiegel.de/ausland/donald-trump-justizministerium-sieht-ex-praesidenten-im-verleumdungsfall-nicht-durch-immunitaet-gedeckt-a-b035cab0-8f90-48f8-8724-2e77704e92f2",
      "image_title": "Justizministerium sieht Trump im Verleumdungsfall nicht durch Immunität gedeckt - Andrew Kelly & Kena Bentacur / AFP"
    },
    {
      "title": "Was von den russischen Invasoren zurückbleibt Dreckige Socken, Talismane – und der Geruch von Verwesung",
      "teaser": "Bei ihrer Gegenoffensive besetzen die Ukrainer Gräben und Stellungen, die zuvor von russischen Truppen genutzt wurden. Zeit zum Aufräumen blieb den Soldaten offenbar nicht.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-von-den-russischen-invasoren-zurueckbleibt-a-9cc25a65-0762-458e-9b64-8e5f2aaf8c03",
      "image_title": "Dreckige Socken, Talismane – und der Geruch von Verwesung - Serhii Nuzhnenko / Radio Free Europe / Radio Liberty / REUTERS"
    },
    {
      "title": "Keine Erkrankungen bekannt Belarussischer Oppositioneller stirbt im Gefängnis",
      "teaser": "Ales Puschkin ist unter ungeklärten Umständen in einem belarussischen Gefängnis verstorben. Oppositionsführerin Tichanowskaja bezeichnet ihn als »weiteres tragisches Opfer des Lukaschenko-Regimes«.",
      "url": "https://www.spiegel.de/ausland/belarus-kuenstler-und-oppositioneller-ales-puschkin-stirbt-im-gefaengnis-a-dfed3763-cd97-4e48-aaf1-c5375eb8c015",
      "image_title": "Belarussischer Oppositioneller stirbt im Gefängnis - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "OSZE-Beobachtermission »Tiefe Besorgnis« – EU-Parlament will Wahlen in Polen kontrollieren lassen",
      "teaser": "Das EU-Parlament befürchtet, dass durch Gesetzesänderungen polnische Wahlberechtigte im Ausland benachteiligt werden könnten. Internationale Beobachter sollen verhindern, dass es zu Unstimmigkeiten kommt.",
      "url": "https://www.spiegel.de/ausland/polen-eu-parlament-fordert-osze-beobachtermission-fuer-wahlen-a-168468a8-47a0-415a-bbcb-f5adfef9ac1b",
      "image_title": "»Tiefe Besorgnis« – EU-Parlament will Wahlen in Polen kontrollieren lassen - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Geplanter Auftakt im Dezember Trumps Anwälte wollen Prozessbeginn in Dokumentenaffäre verzögern",
      "teaser": "Kistenweise geheime Regierungsdokumente hat Donald Trump nach seiner Zeit als US-Präsident gehortet. Im Dezember soll ihm der Prozess gemacht werden. Nun schreiten seine Anwälte ein – der Zeitplan sei »nahezu unmöglich«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-anwaelte-wollen-prozessbeginn-in-dokumentenaffaere-verzoegern-a-a8724eeb-7ac5-454d-97fd-1504fb19f1cd",
      "image_title": "Trumps Anwälte wollen Prozessbeginn in Dokumentenaffäre verzögern - Steven Senne / AP"
    },
    {
      "title": "Die Lage: Inside Austria Die ÖVP biedert sich ganz rechts an Von Fabian Schmid",
      "teaser": "Um ihr Popularitätstief zu überwinden, hantieren ÖVP-Politiker mit rechten Populismen. Am Ende könnte das aber wieder nur der FPÖ nützen.",
      "url": "https://www.spiegel.de/ausland/oesterreich-die-oevp-biedert-sich-ganz-rechts-an-inside-austria-a-db757e10-5d64-4be3-b809-f2e28f5f3404",
      "image_title": "Die ÖVP biedert sich ganz rechts an"
    },
    {
      "title": "Iranischer Rapper verurteilt Sechs Jahre für »Krieg gegen Gott«",
      "teaser": "In Iran ist der Rapmusiker Toomaj Salehi zu einer langjährigen Haftstrafe verurteilt worden. Ihm hatte die Todesstrafe gedroht. Grund zur Erleichterung ist die Haftstrafe nicht. Von Arno Frank",
      "url": "https://www.spiegel.de/ausland/toomaj-salehi-iranischer-rapper-zu-sechs-jahren-haft-fuer-krieg-gegen-gott-verurteilt-a-d108ee5f-917a-485b-981f-a7f63c618c98",
      "image_title": "Sechs Jahre für »Krieg gegen Gott« - P. Nigro / aal.photo / IMAGO",
      "author": "Arno Frank"
    },
    {
      "title": "Regierungschef von Gnaden des Militärs Thailands Premierminister Prayut zieht sich aus Politik zurück",
      "teaser": "Seit dem Militärputsch 2014 stand Prayut Chan-o-cha an der Spitze der thailändischen Regierung. Nach dem Wahlerfolg der Oppositionspartei hat er seinen Rückzug angekündigt.",
      "url": "https://www.spiegel.de/ausland/thailand-premierminister-prayut-chan-o-cha-zieht-sich-aus-politik-zurueck-a-ce81db07-7c9c-4e8c-a775-af35484f69a7",
      "image_title": "Thailands Premierminister Prayut zieht sich aus Politik zurück - Lillian Suwanrumpha / AFP"
    },
    {
      "title": "Gipfeltreffen in Litauen Ausbleibende Nato-Beitrittseinladung für die Ukraine wäre laut Selenskyj »absurd«",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj wird persönlich am Nato-Gipfel in Vilnius teilnehmen. Bereits im Vorfeld erhöht er den Druck auf eine rasche Aufnahme seines Landes deutlich.",
      "url": "https://www.spiegel.de/ausland/nato-gipfel-in-vilnius-ausbleibende-beitrittseinladung-laut-wolodymyr-selenskyj-absurd-a-9cd943ec-ff05-40cc-9f83-e701a3f13a10",
      "image_title": "Ausbleibende Nato-Beitrittseinladung für die Ukraine wäre laut Selenskyj »absurd« - Efrem Lukatsky / dpa"
    },
    {
      "title": "Vor Parlamentswahl in Spanien Sozialist Sánchez und Konservativer Feijóo liefern sich hitziges TV-Duell",
      "teaser": "Spaniens Ministerpräsident Pedro Sánchez bangt um sein Amt, Herausforderer Alberto Feijóo setzt auf Attacke – teils mit Falschbehauptungen. Im einzigen TV-Duell vor der Wahl ging diese Strategie offenbar auf.",
      "url": "https://www.spiegel.de/ausland/spanien-vor-der-wahl-pedro-sanchez-und-alberto-nunez-feijoo-liefern-sich-hitziges-tv-duell-a-aab291ab-d4ff-4477-b66c-de8fdf9f6b94",
      "image_title": "Sozialist Sánchez und Konservativer Feijóo liefern sich hitziges TV-Duell - Juan Medina / REUTERS"
    },
    {
      "title": "Gipfel in Vilnius Die Ukraine gehört in die Nato! Ein Gastbeitrag von Benjamin Tallis",
      "teaser": "Schutz vor Putins Russland gibt es nur, wenn die Ukraine Nato-Mitglied wird. Beim Gipfel in Vilnius muss Kiew ein wirkungsvolles Sicherheitsangebot bekommen. Europäer sollten eine Interimslösung vorschlagen.",
      "url": "https://www.spiegel.de/ausland/ukraine-sicherheitsexperte-benjamin-tallis-fordert-nato-mitgliedschaft-fuer-die-ukraine-a-5b99475d-456e-40e3-966e-556380a0d83c",
      "image_title": "Die Ukraine gehört in die Nato! - Ukrainian Presidency / ABACAPRESS / IMAGO"
    }
  ]
}