{
  "timestamp": "2023-09-16T09:10:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jahrestag des Aufstands in Iran Wie man Despoten umgarnt Der SPIEGEL-Leitartikel von Susanne Koelbl",
      "teaser": "Seit Jahren bekämpft der Westen das menschenfeindliche Regime in Iran mit Sanktionen, diplomatischer Isolation und Ausgrenzung. Mit wenig Erfolg. Es ist Zeit für einen anderen Weg.",
      "url": "https://www.spiegel.de/ausland/iran-jahrestag-des-aufstands-wie-man-despoten-umgarnt-leitartikel-a-bd1d163f-998f-4d08-a02d-8add759f5d13",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0af908ea-929b-46f7-9610-891402412575_w872_r1.778_fpx56_fpy32.jpg",
      "image_title": "Wie man Despoten umgarnt - Andrea Ronchini / NurPhoto / IMAGO"
    },
    {
      "title": "Jahrestag der Proteste in Iran »Als hätten sie mich mit ihr begraben«",
      "teaser": "Hunderte Protestierende wurden seit Beginn des Aufstands in Iran getötet. Die Tochter eines Opfers ließ sich mit abgeschnittenen Haaren am Grab fotografieren. Das Bild von Roya Piraei wurde zur Ikone – und brachte sie selbst in höchste Gefahr. Aus London berichtet Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/iran-todestag-von-jina-mahsa-amini-wegen-dieses-fotos-schnitten-sich-frauen-die-haare-ab-a-4ee7d7cd-8b55-4f3b-b1ac-d67a38e9988c",
      "image_title": "»Als hätten sie mich mit ihr begraben« - Andrea Artz / DER SPIEGEL"
    },
    {
      "title": "Unterwegs mit Minenräumern in der Ukraine »Hier eine Hand, dort ein Bein, da waren 15 Zentimeter Schienbein einfach weg«",
      "teaser": "Die Kremltruppen haben die Front in das wohl größte Minenfeld der Welt verwandelt. Ukrainische Minenräumer kommen in dem Meer aus Todesfallen nur mühsam vorwärts, fürchten Luftangriffe – und bald auch wieder frischen Schnee. Aus der Ukraine berichten Christoph Reuter und Julia Kochetova (Fotos)",
      "url": "https://www.spiegel.de/ausland/minenraeumern-in-der-ukraine-wenn-jeder-schritt-der-letzte-sein-kann-a-56e0e898-f97b-4736-bd70-5a24d60dd308",
      "image_title": "»Hier eine Hand, dort ein Bein, da waren 15 Zentimeter Schienbein einfach weg« - Julia Kochetova / DER SPIEGEL"
    },
    {
      "title": "Militärexperte zur Lage in der Ukraine »Russland hat keine gute Strategie, um den Krieg zu gewinnen«",
      "teaser": "Putins Truppen ziehen die Ukraine in einen Abnutzungskampf, sagt der US-Militäranalyst Michael Kofman. Trotzdem sieht er eine realistische Chance auf einen Durchbruch – sofern Kiew nicht die Munition ausgeht. Ein Interview von Thore Schröder",
      "url": "https://www.spiegel.de/ausland/militaerexperte-ueber-ukraine-krieg-russland-hat-keine-gute-strategie-um-den-krieg-zu-gewinnen-a-13ceff7c-c616-4148-ba1a-b3a5d4b2e5f7",
      "image_title": "»Russland hat keine gute Strategie, um den Krieg zu gewinnen« - Alex Babenko / dpa"
    },
    {
      "title": "Italiens Regierungschefin Giorgia Meloni »Sie schämt sich, eine Faschistin zu sein«",
      "teaser": "Giorgia Meloni hat ihre Karriere als Mussolini-Fan begonnen. Ihre Innenpolitik ist nationalistisch und ausgrenzend. Doch im Ausland gibt sie sich moderat – bislang. Was will sie wirklich? von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-unter-giorgia-meloni-die-postfaschistin-die-europa-aengstigt-und-fasziniert-a-40503c47-5a28-4552-9925-8fb8034aaffb",
      "image_title": "»Sie schämt sich, eine Faschistin zu sein« - Antonio Masiello / Getty Images"
    },
    {
      "title": "Nordkoreas Diktator zu Besuch in Russland Kleine Waffenshow für Kim",
      "teaser": "»Es kann von Moskau nach Japan fliegen und wieder zurück«: Russlands Verteidigungsminister Schoigu und Nordkoreas Machthaber Kim haben über Militärtechnologie gefachsimpelt. Beide schienen bester Laune.",
      "url": "https://www.spiegel.de/ausland/russland-kim-jong-un-und-sergej-schoigu-bestaunen-kampfjets-schiffe-und-hyperschallraketen-a-ce2022c1-fc7b-4de4-8138-405f0a8fc737",
      "image_title": "Kleine Waffenshow für Kim - AP"
    },
    {
      "title": "Alles Gute – der Newsletter mit ausschließlich guten Nachrichten Der Schlüssel zum Glück: Was Junge von den Alten lernen und umgekehrt Von Maria Stöhr",
      "teaser": "So bunt sieht das letzte Drittel des Lebens aus. Der Anteil von Frauen in Führungspositionen steigt. Deutsche Gewässer sind sauberer geworden. Und: Wie Yoga richtig geht. Hier sind die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/alles-gute-newsletter-was-junge-von-den-alten-lernen-und-umgekehrt-a-eee0e8e9-ef25-4cbf-838d-eb71f4353ab0",
      "image_title": "Der Schlüssel zum Glück: Was Junge von den Alten lernen und umgekehrt - Julia Otto"
    },
    {
      "title": "Zum Tode verurteilter Deutsch-Iraner Sharmahds Tochter berichtet von Treffen mit Baerbock",
      "teaser": "Jamshid Sharmahd droht in Iran die Hinrichtung. Nun hat sich seine Tochter Gazelle mit Außenministerin Baerbock auf deren US-Reise getroffen. Kann das Gespräch etwas bewirken?",
      "url": "https://www.spiegel.de/ausland/iran-fall-djamshid-sharmahd-gazelle-sharmahd-berichtet-von-treffen-mit-annalena-baerbock-a-3e161a9f-f56a-4a21-b43e-a75608b0f733",
      "image_title": "Sharmahds Tochter berichtet von Treffen mit Baerbock - Ina Fassbender / AFP"
    },
    {
      "title": "Kulinarische Reise um die Welt Und auf der Zunge schmilzt das sechs Stunden geschmorte Cupim aus dem Nackenhöcker des Zebu-Rindes",
      "teaser": "Wie kam das Eis nach Sizilien? Warum sind in Japan manche Melonen Hunderte Euro wert? Was haben Grillabende in Brasilien mit Politik zu tun? SPIEGEL-Korrespondentinnen und -Korrespondenten sind ausgeschwärmt, um zu schmecken, zu schlemmen und zu schmausen.",
      "url": "https://www.spiegel.de/ausland/essen-wiener-katzengschroa-und-eis-vom-aetna-eine-kulinarische-reise-um-die-welt-a-c85d809b-4b8e-45ba-97b6-e503c15ad9cc",
      "image_title": "Und auf der Zunge schmilzt das sechs Stunden geschmorte Cupim aus dem Nackenhöcker des Zebu-Rindes - Tim Möller-Kaya / DER SPIEGEL"
    },
    {
      "title": "Ovidio Guzmán alias »El Ratón« Mexiko liefert auch den Sohn von Drogenboss »El Chapo« an die USA aus",
      "teaser": "Er gilt als eines der einflussreichsten Mitglieder des Sinaloa-Kartells: Ovidio Guzmán ist den USA überstellt worden. Dem 33-Jährigen werden Drogenhandel, Geldwäsche und andere gewalttätige Verbrechen zur Last gelegt.",
      "url": "https://www.spiegel.de/ausland/ovidio-guzman-alias-el-raton-mexiko-liefert-auch-den-sohn-von-drogenboss-el-chapo-an-die-usa-aus-a-5ab1932b-a396-4249-875f-993c7a25dfc8",
      "image_title": "Mexiko liefert auch den Sohn von Drogenboss »El Chapo« an die USA aus - - / dpa"
    },
    {
      "title": "Vor Prozess wegen Wahlverschwörung Sonderermittler will Trump einschüchternde Aussagen verbieten lassen",
      "teaser": "Wegen Verbalattacken des früheren US-Präsidenten befürchtet Sonderermittler Jack Smith die Beeinflussung von Geschworenen und Zeugen vor dem anstehenden Prozess. Er fordert deshalb Konsequenzen. Trumps Reaktion folgte prompt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-sonderermittler-fordert-redeverbot-vor-prozess-wegen-wahlverschwoerung-a-932fae56-4d2f-4d67-94ac-606099606ee2",
      "image_title": "Sonderermittler will Trump einschüchternde Aussagen verbieten lassen - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Libysches Katastrophengebiet Dutzende Kinder in Derna durch verschmutztes Wasser erkrankt",
      "teaser": "In Libyen steigt die Sorge vor einem möglichen Cholera-Ausbruch. Derweil berichten Rettungskräfte von chaotischen Zuständen im von den Überschwemmungen stark getroffenen Derna.",
      "url": "https://www.spiegel.de/ausland/libyen-dutzende-kinder-in-derna-durch-verschmutztes-wasser-erkrankt-a-d861aeb7-551c-429d-8b32-a153e024862a",
      "image_title": "Dutzende Kinder in Derna durch verschmutztes Wasser erkrankt - Ricardo Garcia Vilanova / dpa"
    },
    {
      "title": "Sieben Jahre nach den Anschlägen Langjährige Haftstrafen für die islamistischen Attentäter von Brüssel",
      "teaser": "Im März 2016 töteten islamistische Attentäter in Brüssel Dutzende Menschen, Hunderte wurden verletzt. Nun wurde vom Gericht das Strafmaß für die zehn Angeklagten bestimmt.",
      "url": "https://www.spiegel.de/ausland/bruessel-langjaehrige-haftstrafen-fuer-die-islamistischen-attentaeter-von-2016-a-9672cac3-4722-4666-a1ae-30db8c220d8c",
      "image_title": "Langjährige Haftstrafen für die islamistischen Attentäter von Brüssel - John Thys / dpa"
    },
    {
      "title": "Angriffskrieg gegen die Ukraine Selenskyj kündigt Treffen mit Biden an und bestätigt Rückeroberung in Donezk",
      "teaser": "Wolodymyr Selenskyj meldet einen Erfolg der Offensive und kündigt eine Reise nach Washington an. Außenministerin Baerbock plant schon Winterhilfe für die Ukraine. Und die EU hebt Handelsbeschränkungen auf. Der Tag im Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-kuendigt-treffen-mit-joe-biden-an-und-bestaetigt-rueckeroberung-in-donezk-a-c0ae6b47-4bfb-45a5-a9fd-900f45ea4b26",
      "image_title": "Selenskyj kündigt Treffen mit Biden an und bestätigt Rückeroberung in Donezk - IMAGO/Dominik Butzmann / IMAGO/photothek"
    },
    {
      "title": "Brennende Schulen Protest gegen Sexualkundeprogramm in Belgien",
      "teaser": "In der belgischen Region Wallonien ist bereits die sechste Schule in Brand gesteckt worden. Behörden vermuten, dass die Anschläge mit dem Protest gegen ein Sexualerziehungsprogramm für Kinder zusammenhängen.",
      "url": "https://www.spiegel.de/ausland/brennende-schulen-in-belgien-protest-gegen-sexualkunde-programm-a-f291b222-cf2c-48e3-8c9c-6c88f2c93813",
      "image_title": "Protest gegen Sexualkundeprogramm in Belgien - Eric Lalmand / AFP"
    },
    {
      "title": "Unicef-Helferin berichtet aus Libyen »Einige von ihnen schreien, andere können nicht sprechen«",
      "teaser": "Leichen werden in Massengräbern begraben, Überlebende sind oft traumatisiert: In einem emotionalen Videointerview berichtet eine libysche Unicef-Mitarbeiterin über die Lage nach der Flutkatastrophe. Ein Video von Marco Kasang",
      "url": "https://www.spiegel.de/ausland/libyen-unicef-helferin-berichtet-ueber-opfer-der-katastrophe-a-412486f7-74a1-4e10-9138-0b7195f9401b"
    },
    {
      "title": "Getreideimport aus der Ukraine EU-Kommission hebt Handelsbeschränkungen auf – Polen verlängert sie",
      "teaser": "Die EU-Kommission lässt trotz Protesten von Landwirten und Drohungen aus Polen und Ungarn die umstrittenen Handelsbeschränkungen für ukrainische Waren auslaufen. Polen kündigte an, die Maßnahmen eigenständig zu verlängern.",
      "url": "https://www.spiegel.de/ausland/ukraine-eu-kommission-hebt-handelsbeschraenkungen-fuer-ukrainisches-getreide-auf-a-2233d86d-887d-4ea0-a639-bd4d7e2cc0ce",
      "image_title": "EU-Kommission hebt Handelsbeschränkungen auf – Polen verlängert sie - Efrem Lukatsky / dpa"
    },
    {
      "title": "Medienberichte Russischer General Sergej Surowikin mit Delegation in Algerien",
      "teaser": "»General Armageddon« soll sich Medienberichten zufolge mit einer Delegation des russischen Verteidigungsministeriums in Algerien befinden. Sergej Surowikin solle dort die Kooperation mit dem arabischsprachigen Raum ausbauen.",
      "url": "https://www.spiegel.de/ausland/truppe-wagner-russischer-general-sergej-surowikin-mit-delegation-in-algerien-a-1de475d4-e298-471b-a969-13f003a05842",
      "image_title": "Russischer General Sergej Surowikin mit Delegation in Algerien - - / dpa"
    },
    {
      "title": "Belarussischer Diktator Lukaschenko schlägt Kooperation mit Russland und Nordkorea vor",
      "teaser": "Alexander Lukaschenko hat bei einem Treffen mit Wladimir Putin gesagt, dass er über eine dreiseitige Zusammenarbeit mit Nordkorea nachdenke. Der Vorschlag kommt, nachdem sich Putin mit Kim Jong Un getroffen hat.",
      "url": "https://www.spiegel.de/ausland/alexander-lukaschenko-schlaegt-kooperation-zwischen-belarus-russland-und-nordkorea-vor-a-0899a52a-5984-42db-b049-843611b7e848",
      "image_title": "Lukaschenko schlägt Kooperation mit Russland und Nordkorea vor - Mikhail Metzel / dpa"
    },
    {
      "title": "Wie baltische Staaten Finnland schließt Grenze für in Russland zugelassene Autos",
      "teaser": "Einreise für Fahrzeuge mit russischem Kennzeichen verboten: Das gilt künftig auch in Finnland, von wenigen Ausnahmen abgesehen. Die Regel gibt es bereits in mehreren anderen Ländern.",
      "url": "https://www.spiegel.de/ausland/finnland-schliesst-grenze-fuer-in-russland-zugelassene-autos-a-5193aabb-3d51-41e6-b28e-92fac64fd7d4",
      "image_title": "Finnland schließt Grenze für in Russland zugelassene Autos - Sasu Makinen / dpa"
    },
    {
      "title": "Persischer Golf Angeblicher Treibstoffschmuggel – Iran setzt zwei Schiffe fest",
      "teaser": "Zwei Tanker sollen 1,5 Millionen Liter Treibstoff illegal transportiert haben – nun haben Marinestreitkräfte der iranischen Revolutionswächter sie beschlagnahmt. Es ist nicht der erste Vorfall dieser Art.",
      "url": "https://www.spiegel.de/ausland/angeblicher-treibstoffschmuggel-iran-setzt-zwei-schiffe-fest-a-46c689a6-bd85-4580-bd68-27459ab6ed63",
      "image_title": "Angeblicher Treibstoffschmuggel – Iran setzt zwei Schiffe fest - Indonesian Maritime Security Age / AFP"
    },
    {
      "title": "Silicon Savannah »Gewinne werden über Menschen gestellt, gerade in Afrika«",
      "teaser": "Auf dem Kontinent blüht die Techbranche, viele Investoren schwärmen vom großen Zukunftsmarkt: Ist Afrika ein aufstrebender IT-Standort oder doch nur das neue Billiglohnparadies? Das beantwortet Digitalexpertin Chenai Chair. Ein Interview von Heiner Hoffmann, Nairobi (Kenia)",
      "url": "https://www.spiegel.de/ausland/ist-afrika-ein-aufstrebender-it-standort-oder-nur-das-neue-billiglohnparadies-a-1687fdc4-a378-4078-884a-3cd2526192c3",
      "image_title": "»Gewinne werden über Menschen gestellt, gerade in Afrika« - Patrick Meinhardt / Bloomberg / Getty Images"
    },
    {
      "title": "Treffen der Despoten USA und Südkorea warnen eindringlich vor russischer Militärkooperation mit Nordkorea",
      "teaser": "Wladimir Putin empfing jüngst Kim Jong Un – ein Thema bei ihren Gesprächen waren Waffenlieferungen. Das alarmiert die USA und Südkorea: Man sei sich einig, dass Moskau und Pjöngjang dann »einen Preis« zahlen müssten, heißt es aus Seoul.",
      "url": "https://www.spiegel.de/ausland/usa-und-suedkorea-warnen-eindringlich-vor-russischer-militaerkooperation-mit-nordkorea-a-8d2451c6-2754-4789-a1c7-4dcbc70d0f2a",
      "image_title": "USA und Südkorea warnen eindringlich vor russischer Militärkooperation mit Nordkorea - Mikhail Metzel / AP"
    },
    {
      "title": "Machtkampf in Thailand Wahlsieger Pita tritt als Parteichef zurück",
      "teaser": "Die Wahl gewann er klar, Ministerpräsident wurde er trotzdem nicht. Pita Limjaroenrat, Hoffnungsträger der thailändischen Demokratiebewegung, gibt den Parteivorsitz ab. Ein Rückzug soll das aber nicht sein.",
      "url": "https://www.spiegel.de/ausland/thailand-wahlsieger-pita-limjaroenrat-tritt-als-parteichef-zurueck-a-bad519ae-2c91-449f-a986-a031edcafc3a",
      "image_title": "Wahlsieger Pita tritt als Parteichef zurück - Jack Taylor / AFP"
    },
    {
      "title": "Todesurteile Saudi-Arabien richtet zwei Soldaten hin",
      "teaser": "Hochverrat, militärischer Landesverrat: Wegen dieser Vorwürfe sind in Saudi-Arabien nun zwei Soldaten exekutiert worden, einer soll Kampfpilot gewesen sein.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-richtet-zwei-soldaten-hin-a-3fbcbdfc-b572-4bb0-a5eb-4975e365605e",
      "image_title": "Saudi-Arabien richtet zwei Soldaten hin - Jeremy Suyker / Bloomberg / Getty Images"
    }
  ]
}