{
  "timestamp": "2023-10-10T11:10:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hamas-Terror gegen Israel Die strategischen Fehler des Benjamin Netanyahu",
      "teaser": "Premier Netanyahu hat Israel gespalten – und damit den Terroristen von der Hamas in die Hände gespielt. Der Geheimdienst warnte offenbar vergeblich vor einer Explosion in den Palästinensergebieten. Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/hamas-angriff-wie-benjamin-netanyahu-israel-politisch-und-militaerisch-schwaechte-a-2298763e-2009-47a2-9a7f-82995a7acd01",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3c1fb0af-52c4-4d9f-9110-64f4226582ca_w960_r2.194_fpx52_fpy49.99.jpg",
      "image_title": "Die strategischen Fehler des Benjamin Netanyahu - Amir Cohen / REUTERS"
    },
    {
      "title": "Hamas-Terror EU-Kommissar Varhelyi meldet Ende der Zahlungen an Palästinenser",
      "teaser": "Bisher bedachte die Europäische Union die palästinensischen Gebiete mit großzügigen Hilfsgeldern. Nach dem brutalen Großangriff aus Gaza auf Israel soll aber vorerst Schluss mit der Unterstützung sein.",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-eu-setzt-hilfsgelder-fuer-palaestinenser-aus-a-87f847c7-45dc-4a6e-b283-74e49157a6e5",
      "image_title": "EU-Kommissar Varhelyi meldet Ende der Zahlungen an Palästinenser - Saleh Salem / REUTERS"
    },
    {
      "title": "Großoffensive der Terrororganisation Das Kalkül der Hamas wird nicht aufgehen Der SPIEGEL-Leitartikel von Richard C. Schneider",
      "teaser": "Mit ihrem Überfall wollte die Hamas die gesellschaftliche Zerrissenheit Israels ausnutzen. Stattdessen ist das Land geeint wie lange nicht.",
      "url": "https://www.spiegel.de/ausland/angriff-auf-israel-das-kalkuel-der-hamas-wird-nicht-aufgehen-meinung-a-309cda73-805f-4764-86d8-7d0a7245a738"
    },
    {
      "title": "Geiseln in Gaza »Israel hat nur schlechte Optionen«",
      "teaser": "Der Überfall der Hamas auf Israel erinnert an den Ausbruch des Jom-Kippur-Krieges 1973. Die Brutalität aber sei unvergleichlich, sagt der US-Nahostexperte Aaron David Miller. Seine Prognosen für die Geiseln sind düster. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/angriff-der-hamas-us-nahostverhandler-aaron-david-miller-ueber-israels-optionen-a-a34d411e-bc5f-4974-9a2e-d54099f07e77",
      "image_title": "»Israel hat nur schlechte Optionen« - Amir Cohen / REUTERS"
    },
    {
      "title": "Gewalt im Nahen Osten Die wahren Profiteure des Angriffs auf Israel Der SPIEGEL-Leitartikel von René Pfister, Washington",
      "teaser": "Russland, China und Iran haben ein Interesse daran, dass die regelbasierte Weltordnung erodiert – und US-Präsident Biden einen neuen Konflikt eindämmen muss.",
      "url": "https://www.spiegel.de/ausland/krieg-im-nahen-osten-die-wahren-profiteure-des-angriffs-auf-israel-a-e1e7b5bd-39e2-49ff-86ac-5147b951c3ac",
      "image_title": "Die wahren Profiteure des Angriffs auf Israel - Xie Huanchi / Xinhua / EPA"
    },
    {
      "title": "Treffen in Hamburg Scholz und Macron beschwören Freundschaft zur »Verteidigung der Demokratie«",
      "teaser": "Erst Europa retten, dann Fischbrötchen bei Schmuddelwetter essen: Kanzler Scholz hat sich in Hamburg mit Frankreichs Präsident Macron getroffen. Beide versicherten sich ihrer Nähe – vor allem im Kampf gegen rechts.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-und-emmanuel-macron-beschwoeren-freundschaft-beider-laender-a-7bb9726a-c944-4881-8212-a4255679dae9",
      "image_title": "Scholz und Macron beschwören Freundschaft zur »Verteidigung der Demokratie« - WOLFGANG RATTAY / REUTERS"
    },
    {
      "title": "Berichterstattung über Hamas-Attacke CNN-Reporter reagieren emotional auf Kriegsgräuel",
      "teaser": "Es ist ein Job, der einem manchmal nahe geht. Zwei CNN-Reporterlegenden wurden nun von ihren Emotionen übermannt, als sie über die Taten der Hamas in Israel berichteten.",
      "url": "https://www.spiegel.de/ausland/hamas-angriff-auf-israel-cnn-reporter-reagieren-emotional-auf-kriegsgraeuel-a-7c327cb4-0b71-47ca-8c27-b512f8faea10",
      "image_title": "CNN-Reporter reagieren emotional auf Kriegsgräuel - @DavidSaranga / X"
    },
    {
      "title": "Die Lage: Inside Austria Von echten und falschen Österreichern Von Walter Mayr Korrespondent für Österreich und Südosteuropa, DER SPIEGEL",
      "teaser": "Peinliche Pannen, Skandale, Affären: Die Politik in Österreich liefert ein beschämendes Bild ab. Und doch gibt es Anlass zum Feiern. Warum?",
      "url": "https://www.spiegel.de/ausland/inside-austria-von-echten-und-falschen-oesterreichern-a-c575f40d-a9c5-48c9-800e-bdf0aee8a0d0",
      "image_title": "Von echten und falschen Österreichern"
    },
    {
      "title": "Hamas-Angriff auf Israel »Der abscheuliche Feind wollte Krieg, und er wird Krieg bekommen«",
      "teaser": "Luftangriffe auf den Gazastreifen, Menschen, die sich um entführte Angehörige sorgen und eine Warnung vom Uno-Generalsekretär: Israel rüstet sich für einen massiven Schlag gegen die Hamas-Terroristen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-der-abscheuliche-feind-wollte-krieg-und-er-wird-krieg-bekommen-a-0b349bb0-92da-48af-bea7-4df7b8bf53c2"
    },
    {
      "title": "Opposition zu EU-Plänen Spanien stemmt sich gegen Aus der Hilfsleistungen für Palästina",
      "teaser": "Die EU ist ein großer Geldgeber der Palästinenser, wegen des Terrors der Hamas werden die Zahlungen infrage gestellt. Spanien stellt sich gegen einen Stopp der Hilfen – Gaza werde bald mehr Unterstützung benötigen.",
      "url": "https://www.spiegel.de/ausland/spanien-stemmt-sich-gegen-aus-der-hilfsleistungen-fuer-palaestina-a-d60de49e-f5c7-47c0-b99c-dba9a691ce6e",
      "image_title": "Spanien stemmt sich gegen Aus der Hilfsleistungen für Palästina - IMAGO / IMAGO/ZUMA Wire"
    },
    {
      "title": "Attacke nahe der Grenze zu China Dutzende Tote bei Angriff auf Flüchtlingslager in Myanmar",
      "teaser": "In Myanmar wurde ein Vertriebenenlager angegriffen, zahlreiche Menschen sind dabei ums Leben gekommen. Eine mächtige Rebellengruppe macht die Junta für die Attacke verantwortlich, die weist die Vorwürfe zurück.",
      "url": "https://www.spiegel.de/ausland/myanmar-mehrere-tote-nach-angriff-auf-fluechtlingslager-a-d0be58d8-c8b1-471d-86d7-0505b536b453",
      "image_title": "Dutzende Tote bei Angriff auf Flüchtlingslager in Myanmar - Esther Htusan / AP"
    },
    {
      "title": "Gegenoffensive Israels Armee berichtet von »etwa 1500« toten Terroristen",
      "teaser": "Seit Samstag wehrt sich Israels Armee gegen einen Großangriff der Hamas. Nun hat sie nach eigenen Angaben die Grenze zum Gazastreifen wieder weitestgehend unter Kontrolle. Weit mehr als tausend Terroristen wurden demnach getötet.",
      "url": "https://www.spiegel.de/ausland/israel-armee-meldet-fund-von-rund-1500-getoeteten-hamas-kaempfern-a-2c4cea63-aca3-4830-9e6c-453a65d1da2b",
      "image_title": "Israels Armee berichtet von »etwa 1500« toten Terroristen - Amir Cohen / REUTERS"
    },
    {
      "title": "+++ Angriff auf Israel +++ Bundesanwaltschaft ermittelt gegen Hamas",
      "teaser": "Generalbundesanwalt Peter Frank hat nach SPIEGEL-Informationen ein Verfahren gegen die palästinensische Terrororganisation eingeleitet. Und: Mehr als 180.000 Menschen sind laut Uno aus dem Gazastreifen geflohen. Die News.",
      "url": "https://www.spiegel.de/ausland/hamas-israel-news-us-general-warnt-iran-vor-einmischung-in-israel-a-6a1cdcf8-f083-4365-8e73-d09b936181ab",
      "image_title": "Bundesanwaltschaft ermittelt gegen Hamas - Ohad Zwigenberg / AP"
    },
    {
      "title": "Die Lage am Morgen Das Ausmaß der Massaker wird deutlich Von Mathieu von Rohr",
      "teaser": "300.000 israelische Reservisten sind für den Krieg gegen die Hamas eingezogen worden. Den Menschen in Gaza sollen Strom und Trinkwasser gekappt werden. Hat Benjamin Netanyahu versagt? Scholz und Macron auf der Elbe. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/ausland/news-israel-hamas-benjamin-netanyahu-olaf-scholz-emmanuel-macron-hamburg-a-bbf86f04-1551-4d23-acd7-0e91c62f8487",
      "image_title": "Das Ausmaß der Massaker wird deutlich - DER SPIEGEL"
    },
    {
      "title": "Terror der Hamas Israel fliegt neue Attacken auf Gaza",
      "teaser": "Mindestens elf US-Personen sind bei den Angriffen auf Israel getötet worden – amerikanische Bodeneinheiten werden aber nicht eingreifen. Und: Palästinenserpräsident Abbas reist offenbar nach Moskau. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-fliegt-neue-attacken-auf-gaza-usa-warnen-iran-vor-eingreifen-a-bc95b3d4-5aa5-42a4-9479-29222854279f",
      "image_title": "Israel fliegt neue Attacken auf Gaza - Fatima Shbair / AP"
    },
    {
      "title": "US-Präsident Biden wegen geheimer Dokumente in Privathaus befragt",
      "teaser": "Nicht nur bei Donald Trump wurden fragwürdige Dokumente gefunden. Auch im Privathaus von Joe Biden tauchten Papiere auf. Der amtierende US-Präsident allerdings kooperiert – und sagte nun aus.",
      "url": "https://www.spiegel.de/ausland/joe-biden-wegen-geheimer-dokumente-in-privathaus-befragt-a-2ca33b0a-3a6d-41c0-9cfe-dfd68e850e62",
      "image_title": "Biden wegen geheimer Dokumente in Privathaus befragt - Mandel Ngan / AFP"
    },
    {
      "title": "Altbundespräsident Gauck fordert hartes Einschreiten gegen Hamas-Sympathisanten in Deutschland",
      "teaser": "In Berlin hatte es Jubelszenen nach dem Terrorangriff der Hamas auf Israel gegeben. Das will Ex-Bundespräsident Joachim Gauck nicht stehen lassen – und sieht die Behörden in der Pflicht.",
      "url": "https://www.spiegel.de/ausland/angriff-auf-israel-joachim-gauck-fordert-hartes-einschreiten-gegen-hamas-sympathisanten-in-deutschland-a-c2978094-fde2-4268-9397-95964d8263bd",
      "image_title": "Gauck fordert hartes Einschreiten gegen Hamas-Sympathisanten in Deutschland - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Gemeinsame Erklärung USA, Deutschland, GB, Frankreich und Italien – westliche Verbündete wollen Israel unterstützen",
      "teaser": "Zeichen der Solidarität: Die Staats- und Regierungschefs führender westlicher Nationen kündigen an, Israel »unerschütterlich und gemeinsam« bei der Verteidigung gegen Angriffe der Hamas zu helfen.",
      "url": "https://www.spiegel.de/ausland/usa-deutschland-grossbritannien-frankreich-und-italien-wollen-israel-unterstuetzen-a-047b1f13-43f6-471f-bd24-683d8da6b1d2",
      "image_title": "USA, Deutschland, GB, Frankreich und Italien – westliche Verbündete wollen Israel unterstützen - IMAGO / IMAGO/Political-Moments"
    },
    {
      "title": "Jeder zehnte Bewohner umgebracht Mehr als hundert Tote in israelischem Kibbuz Beeri geborgen",
      "teaser": "Die Zahl der Todesopfer nach dem blutigen Angriff von Hamas-Terroristen ist auf mindestens 900 gestiegen. Allein im völlig zerstörten Kibbuz Beeri wurden nach einem Tag mehr als hundert Leichen gefunden.",
      "url": "https://www.spiegel.de/ausland/hamas-terror-mehr-als-100-tote-in-israelischem-kibbuz-beeri-geborgen-a-c2107b50-d9ad-4964-a424-b996b8fedb00",
      "image_title": "Mehr als hundert Tote in israelischem Kibbuz Beeri geborgen - Oren Ziv / AP"
    },
    {
      "title": "+++ Nachrichten zum Angriff auf Israel +++ Netanyahu will »Notstandsregierung der nationalen Einheit« bilden",
      "teaser": "Israels Regierungschef ruft die Opposition zur Zusammenarbeit auf und verspricht Militärschläge, die noch »Generationen nachhallen«. Soldaten schließen offenbar die Wasserleitung nach Gaza. Und: Erdoğan will vermitteln. Das waren die News am 9. Oktober.",
      "url": "https://www.spiegel.de/ausland/hamas-israel-news-heute-israel-kuendigt-totale-blockade-des-gazastreifens-an-a-bc93078b-f9db-4c26-9039-783225ac1ab2",
      "image_title": "Netanyahu will »Notstandsregierung der nationalen Einheit« bilden - Amos Ben-Gershom / dpa"
    },
    {
      "title": "JFK-Neffe Robert F. Kennedy Jr. will als parteiloser Präsidentschaftskandidat antreten",
      "teaser": "Ursprünglich wollte der Neffe des früheren US-Präsidenten John F. Kennedy für die Demokraten kandidieren. Nun hat Robert F. Kennedy Jr. bekannt geben, dass er als Unabhängiger in den Wahlkampf startet.",
      "url": "https://www.spiegel.de/ausland/wahl-in-usa-robert-f-kennedy-will-als-parteiloser-praesidentschaftskandidat-antreten-a-079045e3-e55d-43fe-9bba-7d24f36d8642",
      "image_title": "Robert F. Kennedy Jr. will als parteiloser Präsidentschaftskandidat antreten - Matt Rourke / AP"
    },
    {
      "title": "Hamas-Angriff Netanyahu dementiert Gerücht um Warnungen aus Ägypten",
      "teaser": "Wurde Israels Regierung vor dem Terroranschlag der Hamas gewarnt? Premier Netanyahu weist entsprechende Berichte zurück.",
      "url": "https://www.spiegel.de/ausland/hamas-angriff-auf-israel-benjamin-netanyahu-dementiert-geruecht-um-warnungen-aus-aegypten-a-e384dffb-852a-441c-843a-23e49a3f836a",
      "image_title": "Netanyahu dementiert Gerücht um Warnungen aus Ägypten - Amos Ben-Gershom / GPO / EPA"
    },
    {
      "title": "Krieg in Israel So verlief der Großangriff der Hamas-Terroristen",
      "teaser": "Massiver Raketenbeschuss, gezielte Tötungen von Zivilisten, Geiselnahmen: Die palästinensische Hamas hat Israel mit dem Überfall aus Gaza überrascht. Eine grafische Rekonstruktion. Von Alexander Epp, Anna-Lena Kornfeld und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/israel-so-verlief-der-grossangriff-der-hamas-terroristen-eine-grafische-rekonstruktion-a-2e649a1a-a423-4f4a-bcee-746b95a5bdcb",
      "image_title": "So verlief der Großangriff der Hamas-Terroristen - [M] DER SPIEGEL; Foto: Fatima Shbair / AP Photo",
      "author": "Alexander Epp, Anna-Lena Kornfeld und Anna-Sophie Schneider"
    },
    {
      "title": "Hamas-Attacke auf Musikfestival in Israel Massaker im Morgengrauen",
      "teaser": "Bei dem Festival in der Negev-Wüste feierten junge Menschen ausgelassen – dann begann der Terror. Hamas-Angreifer töteten mindestens 260 Besucher, verschleppten Geiseln. Bilder, Videos und Zeugenaussagen dokumentieren die Ereignisse. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/hamas-attacke-auf-musikfestival-in-israel-massaker-im-morgengrauen-a-583e408c-f1d9-4616-ba93-7633e6be28ff",
      "image_title": "Massaker im Morgengrauen - AFP",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Israels Reaktion auf Hamas-Angriff »Der Gazastreifen ist im Belagerungszustand«",
      "teaser": "Nach den Terrorattacken durch die Hamas bereitet sich das israelische Militär auf weitere Kämpfe vor und riegelt den Gazastreifen ab. Auf beiden Seiten der Grenze leiden Zivilisten.",
      "url": "https://www.spiegel.de/ausland/israel-reagiert-auf-hamas-angriff-der-gazastreifen-ist-im-belagerungszustand-a-51715af3-7fa1-4443-8ecd-4ff9286b6bce"
    }
  ]
}