{
  "timestamp": "2023-04-24T23:11:38",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.946b09e7a374921835bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Video von Erdoğan-Gegner geht viral Der Obama-Moment der türkischen Opposition",
      "teaser": "30 Millionen Zuschauer in wenigen Tagen: Mit einem Twitter-Video über seinen Glauben landet Erdoğan-Herausforderer Kemal Kılıçdaroğlu einen Sensationserfolg. Ein Schlüsselmoment im türkischen Präsidentschaftswahlkampf? Aus Ankara berichten Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-oppositionsfuehrer-kemal-kilicdaroglu-gelingt-erfolg-gegen-recep-tayyip-erdogan-mit-twitter-video-a-1bb632e6-abdb-4426-be22-5741fdd07f0b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/89590014-6f3c-4723-b746-d991ad25f696_w948_r2.194_fpx45.88_fpy46.98.jpg",
      "image_title": "Der Obama-Moment der türkischen Opposition - OZAN KOSE / AFP"
    },
    {
      "title": "Drei Tage von Dienstag an Konfliktparteien im Sudan vereinbaren Feuerpause",
      "teaser": "Die sudanesische Armee und die RSF-Miliz haben dem US-Verteidigungsminister Anthony Blinken zufolge eine 72-stündige Waffenruhe angekündigt. Ob sich beide Seiten daran halten werden, ist ungewiss.",
      "url": "https://www.spiegel.de/ausland/sudan-armee-und-rsf-miliz-vereinbaren-72-stuendige-waffenruhe-a-33d78580-8034-4d27-bc54-9567ba5b4e37",
      "image_title": "Konfliktparteien im Sudan vereinbaren Feuerpause - MOHND AWAD / EPA"
    },
    {
      "title": "Wegen Brutalität gegen friedliche Proteste Großbritannien, USA und EU sanktionieren iranische Revolutionswächter",
      "teaser": "Westliche Staaten haben ihre Maßnahmen gegen iranische Sicherheitskräfte verschärft. Auch den Mobilfunkanbieter Ariantel treffen neue Sanktionen. Iran reagierte umgehend.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-usa-und-eu-sanktionieren-iranische-revolutionswaechter-a-c18dee99-b695-4bf8-9a73-58dd71d2b0c2",
      "image_title": "Großbritannien, USA und EU sanktionieren iranische Revolutionswächter - AFP"
    },
    {
      "title": "Bei Besuch in Shanghai China nimmt Verleger aus Taiwan fest",
      "teaser": "Ein Herausgeber chinakritischer Bücher wurde offenbar bei einem Besuch in Shanghai festgesetzt. Er war 2009 nach Taiwan übergesiedelt und kehrte nun zurück, um seine chinesische Staatsbürgerschaft abzulegen.",
      "url": "https://www.spiegel.de/ausland/schanghai-china-nimmt-verleger-aus-taiwan-fest-a-c7975ffb-4b77-4fcf-a3f9-620ed4adc724",
      "image_title": "China nimmt Verleger aus Taiwan fest - RITCHIE B. TONGO / EPA"
    },
    {
      "title": "Litauens Präsident über Ukraine-Hilfen »Wir müssen alle roten Linien überschreiten«",
      "teaser": "Tut Deutschland genug, um die Nato-Ostflanke zu schützen? Litauens Präsident Gitanas Nausėda über westliche Kampfflugzeuge für die Ukraine, das Zweiprozentziel und sein Hoffen auf die Bundeswehr. Ein Interview von Carolin Katschak und Christoph Schult",
      "url": "https://www.spiegel.de/ausland/ukraine-litauen-praesident-gitanas-naus-da-ueber-lieferung-von-kampfjets-a-102bf510-a808-4f5b-9e29-d44fee6b5144",
      "image_title": "»Wir müssen alle roten Linien überschreiten« - Ints Kalnins / REUTERS"
    },
    {
      "title": "Ukrainische Soldaten im Kampf um Bachmut »Sie haben Angst vor uns«",
      "teaser": "Die ukrainischen Verteidiger von Bachmut demonstrieren ihre ungebrochene Kampfmoral – obwohl sie am Sinn ihrer Aufgabe zu zweifeln scheinen. Die Führung in Kiew aber will weiter Zeit gewinnen. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/krieg-im-osten-der-ukraine-die-russen-machen-bachmut-dem-erdboden-gleich-a-ddcd560a-d61a-4add-95d6-6026b57163ea",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Russischer Vorsitz im Uno-Sicherheitsrat Guterres hält Lawrow »Leiden und Verwüstung« in der Ukraine vor",
      "teaser": "Erst musste Russlands Außenminister Lawrow um seine Einreise bangen, nun sprach er doch vor dem Uno-Sicherheitsrat. Den Auftritt nutzte er für Kritik an den USA – begleitet von Protesten, auch des Uno-Generalsekretärs.",
      "url": "https://www.spiegel.de/ausland/russland-sergej-lawrow-verteidigt-einmarsch-in-die-ukraine-a-fb4db84a-4ced-4acd-80d9-c8be3f7e5f00",
      "image_title": "Guterres hält Lawrow »Leiden und Verwüstung« in der Ukraine vor - JUSTIN LANE / EPA"
    },
    {
      "title": "Überfall in Burkina Faso Mindestens 60 Menschen durch Männer in Militäruniformen getötet",
      "teaser": "Augenzeugen berichten, rund hundert »Personen auf Motorrädern und Pickups« seien in das Dorf Karma eingefallen und hätten Menschen hingerichtet. Die Staatsanwaltschaft soll den Fall untersuchen.",
      "url": "https://www.spiegel.de/ausland/burkina-faso-mindestens-60-menschen-bei-brutalem-angriff-getoetet-a-b955268a-e401-409d-87f5-6599559021a2",
      "image_title": "Mindestens 60 Menschen durch Männer in Militäruniformen getötet - OLYMPIA DE MAISMONT / AFP"
    },
    {
      "title": "Abkehr vom Weißen Haus Bidens innenpolitische Beraterin Susan Rice verlässt Posten",
      "teaser": "Clinton, Obama, Biden: Gleich drei US-Präsidenten diente Susan Rice in verschiedenen Funktionen im Weißen Haus. Nun gibt die 58-Jährige ihr Amt in wenigen Wochen ab – und lässt offen, wie es für sie weitergeht.",
      "url": "https://www.spiegel.de/ausland/joe-biden-innenpolitische-beraterin-susan-rice-verlaesst-weisses-haus-a-3784d231-d87c-410a-bafd-657e35fc4b76",
      "image_title": "Bidens innenpolitische Beraterin Susan Rice verlässt Posten - Susan Walsh / dpa"
    },
    {
      "title": "Seeunglück im Mittelmeer Tunesiens Marine findet Dutzende angespülte Leichen",
      "teaser": "Vermutlich waren es Schutzsuchende auf dem Weg nach Europa: An mehreren tunesischen Küstenorten wurden die Leichen mehrerer Ertrunkener angeschwemmt. Unter den Opfern sind auch Kinder.",
      "url": "https://www.spiegel.de/ausland/tunesien-marine-findet-dutzende-angespuelte-leichen-a-f5ce403b-67b6-4cef-b552-752b7d79214f",
      "image_title": "Tunesiens Marine findet Dutzende angespülte Leichen - FATHI NASRI/ AFP"
    },
    {
      "title": "Rettung aus dem Sudan Die Reichen fliehen, die Armen müssen bleiben",
      "teaser": "Die erste Bundeswehrmaschine mit evakuierten Deutschen aus dem Sudan ist in Berlin gelandet. Doch andere Ausländer sitzen weiter in der umkämpften Hauptstadt Khartum fest. Ihre Regierungen lassen sie offenbar im Stich.",
      "url": "https://www.spiegel.de/ausland/sudan-deutsche-evakuierte-landen-in-berlin-buerger-aus-armen-laendern-muessen-bleiben-a-b7855244-4180-44b4-9d14-011870aa52dc"
    },
    {
      "title": "Umgang mit China Australien verkündet größte Militärreform seit Jahrzehnten",
      "teaser": "Der Anspruch Chinas auf Vorherrschaft im Südchinesischen Meer und die steigenden Militärausgaben der Volksrepublik beunruhigen Australien. Das Land denkt um – und erklärt Abschreckung zum obersten Ziel.",
      "url": "https://www.spiegel.de/ausland/australien-verkuendet-groesste-militaerreform-seit-jahrzehnten-a-c92a71bd-2a99-4cec-8494-8439793aedef",
      "image_title": "Australien verkündet größte Militärreform seit Jahrzehnten - Richard Wainwright / AAP / IMAGO"
    },
    {
      "title": "Mit Sprengstoff gefülltes Objekt Russische Medien berichten von abgestürzter Kampfdrohne nahe Moskau",
      "teaser": "In der Nähe einer Gartenanlage bei Moskau haben russische Sicherheitsbehörden angeblich eine zerbrochene Drohne entdeckt. Das Objekt soll mit Sprengstoff gefüllt sein. Der Fall erinnert an frühere Angriffe.",
      "url": "https://www.spiegel.de/ausland/russland-medien-berichten-von-abgestuerzter-kampfdrohne-nahe-moskau-a-b784f30f-29a5-4e29-838a-2bbea420c912",
      "image_title": "Russische Medien berichten von abgestürzter Kampfdrohne nahe Moskau - Administration of the Kursk region of Russia / AP"
    },
    {
      "title": "Aufarbeitung der Diktatur Leichnam des spanischen Faschisten Rivera wird umgebettet",
      "teaser": "Im einstigen »Tal der Gefallenen« wurde 2019 schon der Leichnam von Diktator Francisco Franco exhumiert. Nun soll auch der Körper des Faschisten Rivera umgebettet werden.",
      "url": "https://www.spiegel.de/ausland/jose-antonio-primo-de-rivera-spanien-bettet-leichnam-des-faschisten-um-a-05c39f28-278d-4089-a179-1d2edb1a288c",
      "image_title": "Leichnam des spanischen Faschisten Rivera wird umgebettet - Javier Lizon / EPA"
    },
    {
      "title": "Umstrittene Aussagen zur Ukraine Chinas Regierung geht auf Distanz zu Topdiplomat",
      "teaser": "Kontroverse Aussagen des chinesischen Botschafters in Paris über die Unabhängigkeit der Ukraine haben international für Wirbel gesorgt. China distanziert sich nun.",
      "url": "https://www.spiegel.de/ausland/china-peking-weicht-frage-nach-souveraenitaet-der-ukraine-aus-a-b655f087-6165-4387-81b2-cfa7a6bc8851",
      "image_title": "Chinas Regierung geht auf Distanz zu Topdiplomat - BENOIT TESSIER / REUTERS"
    },
    {
      "title": "Drohung des Wagner-Chefs Prigoschin will »alle töten« und keine Gefangenen mehr machen",
      "teaser": "Jewgenij Prigoschin wirft den Ukrainern Völkerrechtsverletzungen vor, weist auf die Genfer Konventionen hin – die aber offenbar nur für eine Seite gelten. Seine Truppe werde auf dem Schlachtfeld »einfach alle vernichten«.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-wagner-chef-jewgenij-prigoschin-will-alle-toeten-und-keine-gefangenen-mehr-machen-a-f5c6a3eb-0643-4ad8-a1e4-05ec979a1ed2",
      "image_title": "Prigoschin will »alle töten« und keine Gefangenen mehr machen - Coordination Headquarters for the treatment of prisoners of war / AFP"
    },
    {
      "title": "Folge des russischen Angriffskriegs Militärausgaben in Europa so hoch wie seit dem Kalten Krieg nicht mehr",
      "teaser": "Der Anstieg ist rapide: Europas Staaten haben 2022 deutlich mehr für Waffen ausgegeben. Experten sehen eine direkte Konsequenz des russischen Überfalls auf die Ukraine – und liefern eine düstere Prognose.",
      "url": "https://www.spiegel.de/ausland/militaerausgaben-in-europa-so-hoch-wie-seit-dem-kalten-krieg-nicht-mehr-laut-analyse-von-sipri-a-bcbafa28-8293-4393-895d-cceb6f23c964",
      "image_title": "Militärausgaben in Europa so hoch wie seit dem Kalten Krieg nicht mehr - Armin Weigel / dpa"
    },
    {
      "title": "Europas Umgang mit China »Ich war sehr enttäuscht, denn ich bin sonst ziemlich beeindruckt von Macron«",
      "teaser": "Der demokratische Kongressabgeordnete Gerry Connolly, einer der führenden US-Außenpolitiker, übt scharfe Kritik am französischen Präsidenten Macron – und spricht von einem »Fehler, der massive Auswirkungen haben könnte«. Ein Interview von Ralf Neukirch, Washington",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-umgang-mit-china-ein-fehler-der-massive-auswirkungen-haben-koennte-a-fa225bd4-1748-4810-b708-d04262610a02",
      "image_title": "»Ich war sehr enttäuscht, denn ich bin sonst ziemlich beeindruckt von Macron« - Jacques Witt / AP"
    },
    {
      "title": "Konflikt mit Armenien Aserbaidschan errichtet Kontrollpunkt an einziger Straße nach Bergkarabach",
      "teaser": "Aserbaidschan wirft Armenien Waffentransporte vor und will die strategisch wichtige Hakari-Brücke kontrollieren. Armenien sieht das als Verletzung des Waffenstillstandsabkommens – und fordert Russland auf zu reagieren.",
      "url": "https://www.spiegel.de/ausland/konflikt-um-bergkarabach-aserbaidschan-errichtet-kontrollpunkt-a-c26741b0-e585-4e3c-9e19-1d5bf948bae0",
      "image_title": "Aserbaidschan errichtet Kontrollpunkt an einziger Straße nach Bergkarabach - Alexander Patrin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Salzburg FPÖ und Kommunisten legen bei Landeswahlen kräftig zu",
      "teaser": "Ergebnisse mit Signalwirkung bei den Wahlen im Bundesland Salzburg: Die rechte FPÖ überholt die Sozialdemokraten. Die Kommunistische Partei Österreichs zieht erstmals seit 1945 ins Landesparlament ein.",
      "url": "https://www.spiegel.de/ausland/oesterreich-salzburg-fpoe-und-kommunisten-legen-bei-landeswahlen-zu-a-d53b234f-be0e-4bde-b23b-8371a0c8c501",
      "image_title": "FPÖ und Kommunisten legen bei Landeswahlen kräftig zu - Franz Neumayr / dpa"
    },
    {
      "title": "Rettungsmission für Deutsche im Sudan Die lange Nacht der Krisenmanager",
      "teaser": "Seit Tagen bereitet die Bundeswehr streng geheim die Rettung von rund 330 Deutschen im Sudan vor. Nach einer chaotischen Nacht landeten am Sonntag die ersten deutschen A400M nahe Khartum. Nun beginnt ein Rennen gegen die Zeit. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/ausland/bundeswehr-rettungsmission-fuer-deutsche-im-sudan-die-lange-nacht-der-krisenmanager-a-f340b860-f038-43f4-aef9-bcaeed68f163",
      "image_title": "Die lange Nacht der Krisenmanager - Neumann / Bundeswehr / dpa",
      "author": "Matthias Gebauer"
    }
  ]
}