{
  "timestamp": "2023-05-28T18:12:52",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.990f61268b063353c368.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Stichwahl in der Türkei Die Gläubigen",
      "teaser": "In Bayburt, Ostanatolien, haben fast 80 Prozent der Wähler für Erdoğan gestimmt – mehr als an jedem anderen Ort. Was finden die Menschen an ihm? Und machen sie ihn an diesem Sonntag erneut zum Präsidenten? Aus Bayburt berichtet Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-warum-millionen-menschen-noch-immer-von-recep-tayyip-erdogan-fasziniert-sind-a-a02eb212-caae-45a6-a18c-5011b7a516b6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e703718b-2462-4c86-b809-762d2a56053b_w872_r1.778_fpx45_fpy49.jpg",
      "image_title": "Die Gläubigen - Ozan Kose / AFP"
    },
    {
      "title": "Erdbebenstadt Kahramanmaraş vor der Stichwahl »Ohne Erdoğan wären wir am Ende«",
      "url": "https://www.spiegel.de/ausland/tuerkei-erdbebenstadt-kahramanmaras-vor-der-stichwahl-erdogan-hat-uns-nie-vergessen-a-8d413f91-96bd-45fd-9828-011c5ea24124",
      "image_title": "»Ohne Erdoğan wären wir am Ende« - Yusuf Sayman / DER SPIEGEL"
    },
    {
      "title": "Stichwahl in der Türkei Erdoğan verteilt Geldscheine vor dem Wahllokal",
      "url": "https://www.spiegel.de/ausland/stichwahl-in-der-tuerkei-recep-tayyip-erdogan-verteilt-geldscheine-vor-dem-wahllokal-a-e8c7b713-0f55-412a-a6f7-41e6bd466574"
    },
    {
      "title": "Erdoğan und die Frauen Von den einen verabscheut, von den anderen verehrt",
      "url": "https://www.spiegel.de/ausland/tuerkei-stichwahl-recep-tayyip-erdogan-und-die-frauen-a-5b926347-4163-44e2-a922-caba3e487aa5",
      "image_title": "Von den einen verabscheut, von den anderen verehrt - Erdem Sahin / EPA"
    },
    {
      "title": "Eilmeldung Stichwahl in der Türkei: Erdoğan reklamiert Wahlsieg für sich",
      "teaser": "Der Amtsinhaber gibt sich siegesgewiss: Nach Auszählung fast aller Stimmen liegt Recep Tayyip Erdoğan bei der Präsidentschafts-Stichwahl in der Türkei vorn – und spricht von Regierungsverantwortung für die nächsten fünf Jahre.",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-reklamiert-wahlsieg-gegen-kemal-kilicdaroglu-fuer-sich-a-2d2c3a5c-10a8-4d89-bd4a-a770174adfc4",
      "image_title": "Erdoğan reklamiert Wahlsieg für sich - Jeff J Mitchell / Getty Images"
    },
    {
      "title": "Polizei ermittelt Canal Grande in Venedig an der Rialtobrücke grün verfärbt",
      "teaser": "Am Sonntagmorgen leuchtete das Wasser in der Lagunenstadt Venedig grün. Die Verfärbung erinnert an eine Protestaktion aus dem Jahr 1968.",
      "url": "https://www.spiegel.de/ausland/venedig-canal-grande-an-der-rialtobruecke-gruen-verfaerbt-a-94169e7c-283b-4097-8be9-22fead608f64",
      "image_title": "Canal Grande in Venedig an der Rialtobrücke grün verfärbt - Luigi Costantini / dpa"
    },
    {
      "title": "Präsidentschafts-Stichwahl Großteil der Stimmen ausgezählt – türkische Nachrichtenagenturen sehen Erdoğan vorn",
      "teaser": "Bei der Präsidentschafts-Stichwahl in der Türkei deutet sich ein Sieg des Amtsinhabers an: Nach Auszählung von knapp 90 Prozent der Stimmen liegt Recep Tayyip Erdoğan vor Herausforderer Kemal Kılıçdaroğlu.",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-laut-nachrichtenagenturen-in-praesidentschafts-stichwahl-vorn-a-046280ba-b285-40f9-bf28-6eea61adead2",
      "image_title": "Großteil der Stimmen ausgezählt – türkische Nachrichtenagenturen sehen Erdoğan vorn - MURAD SEZER / AFP"
    },
    {
      "title": "E-Mobilität in Sri Lanka Drei Räder, 40 km/h – und bald kein Verbrennungsmotor mehr",
      "teaser": "In Sri Lanka mangelt es an Sprit. Den benötigen bislang auch die dreirädrigen Tuk-Tuks. Die Regierung setzt nun auf Elektromotoren und hat ein Pilotprojekt gestartet. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/sri-lanka-pilotprojekt-fuer-tuk-tuks-mit-elektromotoren-a-5e85976d-08dd-42c9-85de-6a989e9d5d96",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Krieg im Sudan Armeechef fordert Absetzung von Uno-Gesandtem Perthes",
      "teaser": "Sudans Machthaber al-Burhan erhebt schwere Vorwürfe gegen den Sonderbeauftragten der Uno-Mission im Land. Volker Perthes soll mit »Täuschung und Desinformation« den Konflikt im Land geschürt haben. Uno und US-Regierung reagieren deutlich.",
      "url": "https://www.spiegel.de/ausland/sudan-armeechef-fordert-absetzung-von-uno-gesandtem-volker-perthes-a-bbe5e5b4-6c43-4c78-bee4-c841aa72466c",
      "image_title": "Armeechef fordert Absetzung von Uno-Gesandtem Perthes - AFP"
    },
    {
      "title": "Klima-Proteste in Den Haag Mit Wasserwerfern gegen Demonstrierende",
      "teaser": "Klimaaktivisten von »Extinction Rebellion« haben zum siebten Mal eine Autobahn im Zentrum von Den Haag unweit des Parlaments- und Regierungssitzes blockiert. Die niederländische Polizei trug Hunderte weg – und griff zu schwerem Gerät.",
      "url": "https://www.spiegel.de/ausland/klima-proteste-in-den-haag-mit-wasserwerfern-gegen-demonstrierende-a-61dd8955-6032-46b4-9f3f-f5ab979156aa"
    },
    {
      "title": "Erdoğan gegen Kılıçdaroğlu Stichwahl um Präsidentenamt in der Türkei hat begonnen",
      "teaser": "Wer regiert künftig die Türkei? In der ersten Stichwahl des Landes müssen sich 60 Millionen Menschen zwischen Amtsinhaber Erdoğan und Herausforderer Kılıçdaroğlu entscheiden. Erste Ergebnisse werden noch heute erwartet.",
      "url": "https://www.spiegel.de/ausland/tuerkei-stichwahl-um-praesidentenamt-hat-begonnen-erdogan-gegen-kilicdaroglu-a-8b4d0718-0ed8-4b9c-9dd2-a8c96c777305",
      "image_title": "Stichwahl um Präsidentenamt in der Türkei hat begonnen - Sedat Suna / EPA"
    },
    {
      "title": "Russlands Invasion Ukraine meldet: 40 Drohnen über Kiew abgeschossen, zwei Tote",
      "teaser": "Am Gründungstag Kiews hat Russland erneut Drohnen in die ukrainische Hauptstadt geschickt, Dutzende will das Militär erwischt haben. Zwei Menschen seien bei dem schweren Angriff getötet, weitere verletzt worden. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-meldet-40-drohnen-ueber-kiew-abgeschossen-was-in-der-nacht-zu-sonntag-geschah-a-f9a0722d-80d5-4c77-b02a-315d23c88dc9",
      "image_title": "Ukraine meldet: 40 Drohnen über Kiew abgeschossen, zwei Tote - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Korruptionsvorwürfe gegen Trump-Vertrauten Parlament in Texas stimmt für Absetzung von Justizminister Paxton",
      "teaser": "20 Anklagepunkte, die Beweislage erdrückend – das sagen sogar die Abgeordneten seiner eigenen Partei. Mit großer Mehrheit wird der Republikaner Ken Paxton in Texas vorläufig seines Amts enthoben.",
      "url": "https://www.spiegel.de/ausland/texas-parlament-stimmt-fuer-absetzung-von-justizminister-joe-paxton-a-4016f215-7d9f-4b2e-8d34-c26da4460b92",
      "image_title": "Parlament in Texas stimmt für Absetzung von Justizminister Paxton - Elizabeth Frantz / REUTERS"
    },
    {
      "title": "Streit über Schuldenobergrenze US-Präsident Biden und die Republikaner einigen sich auf vorläufigen Deal",
      "teaser": "Seit Monaten zanken Republikaner und Demokraten erbittert über die Anhebung der Schuldenobergrenze in den USA. Nun haben sie sich auf einen Kompromiss geeinigt. Doch eine letzte Hürde bleibt.",
      "url": "https://www.spiegel.de/ausland/usa-schuldenstreit-joe-biden-und-die-republikaner-einigen-sich-auf-vorlaeufigen-deal-a-03a91a5a-13eb-42ee-8031-2726388b83da",
      "image_title": "US-Präsident Biden und die Republikaner einigen sich auf vorläufigen Deal - Susan Walsh / AP"
    },
    {
      "title": "Vor italienischer Küste Ärzte ohne Grenzen rettet Hunderte Migranten aus Seenot",
      "teaser": "599 Migranten sind vor Sizilien von einem überfüllten Schiff gerettet worden. An Land dürfen sie aber nur im weit entfernten Hafen von Bari.",
      "url": "https://www.spiegel.de/ausland/italien-behoerden-lassen-599-aus-seenot-gerettete-migranten-nur-in-40-stunden-entfernten-hafen-a-9fe84516-bc5f-4e69-9d1a-27fda921dd62",
      "image_title": "Ärzte ohne Grenzen rettet Hunderte Migranten aus Seenot - ANTONIO PARRINELLO / REUTERS"
    },
    {
      "title": "Welthungerhilfe über Krieg im Sudan »Wir sind äußerst besorgt«",
      "teaser": "Im Sudan sollte Waffenruhe herrschen, trotzdem wird weiter gekämpft. Und immer mehr Menschen benötigen humanitäre Hilfe. Michael Gabriel von der Welthungerhilfe warnt vor einer zunehmend katastrophalen Lage. Ein Interview von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/sudan-ngo-mitarbeiter-warnt-vor-verschaerfung-der-lage-a-127c3d1b-cb82-4790-8455-8927ed6ed769",
      "image_title": "»Wir sind äußerst besorgt« - AFP"
    },
    {
      "title": "Hunderte Kilometer hinter der Grenze zur Ukraine Russische Medien melden Drohnenangriffe auf Druschba-Pipeline",
      "teaser": "Die Ziele liegen weit im Landesinneren der Russischen Föderation: Die Ukraine soll laut Medienberichten an mehreren Stellen Einrichtungen der wichtigen Druschba-Pipeline angegriffen haben.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-medien-in-russland-melden-drohnenangriffe-auf-druschba-pipeline-a-6ef329d7-858b-44f5-8a30-bf9e2f8ebe51",
      "image_title": "Russische Medien melden Drohnenangriffe auf Druschba-Pipeline - STRINGER / REUTERS"
    },
    {
      "title": "Klimaproteste in Den Haag Bikini-Bambule",
      "teaser": "Bei einer Klimademonstration in den Niederlanden ist es zu Hunderten Festnahmen gekommen. Da die Polizei Wasserwerfer einsetzte, demonstrierten einige in Badekleidung.",
      "url": "https://www.spiegel.de/ausland/klimaproteste-in-den-haag-bikini-bambule-a-ba46bb87-6c6c-4fe7-a52f-728194e52a8d",
      "image_title": "Bikini-Bambule - IMAGO / ANP / IMAGO"
    },
    {
      "title": "Putin-Geschenk an russisch-orthodoxe Kirche Patriarch Kirill feuert Erzpriester wegen »Behinderung« von Ikonen-Umzug",
      "teaser": "Sie gilt als bedeutendstes Werk ihrer Art: Die Dreifaltigkeitsikone soll auf Geheiß von Kremlchef Putin der Kirche überlassen werden. Nun muss der zuständige Priester gehen – ihm wird Obstruktion vorgeworfen.",
      "url": "https://www.spiegel.de/ausland/russland-patriarch-kirill-feuert-erzpriester-wegen-behinderung-von-ikonen-umzug-a-ebccb82c-e8ec-4be9-aa68-59e34919c734",
      "image_title": "Patriarch Kirill feuert Erzpriester wegen »Behinderung« von Ikonen-Umzug - Sergey Vlasov / Russian Orthodox Church Press Service / AP"
    },
    {
      "title": "Konflikt um Wasser Feuergefecht zwischen Taliban und iranischen Grenzbeamten",
      "teaser": "Im Streit um Wasser aus dem Grenzfluss Helmand hatte Irans Präsident Ebrahim Raisi den in Afghanistan herrschenden Taliban bereits gedroht. Jetzt ist es zu einem Feuergefecht an der Grenze der beiden Länder gekommen.",
      "url": "https://www.spiegel.de/ausland/iran-und-afghanistan-feuergefecht-zwischen-taliban-und-iranischen-grenzbeamten-a-653b59f1-b269-43f2-aaac-059c1d7e8aab",
      "image_title": "Feuergefecht zwischen Taliban und iranischen Grenzbeamten - Peter Langer; / Design Pics / IMAGO"
    },
    {
      "title": "Metropolit Tichon Schewkunow Der Geistliche, der Putin zum Krieg drängte Eine Kolumne von Mikhail Zygar",
      "teaser": "Der Kirchenmann und der Kremlherrscher: Tichon Schewkunow überzeugte Wladimir Putin einst von der Feindseligkeit des Westens. Heute ist es Putin, der die russisch-orthodoxe Kirche zu immer seltsameren Schritten inspiriert.",
      "url": "https://www.spiegel.de/ausland/tichon-schewkunow-der-mann-der-wladimir-putin-zum-krieg-draengte-a-37924451-08e4-4b36-a831-e50e82a29d45",
      "image_title": "Der Geistliche, der Putin zum Krieg drängte - Ostorozhno: Sobchak / Youtube"
    },
    {
      "title": "Stichwahl in der Türkei Ein Fake-Video und eine 180-Grad-Wende",
      "teaser": "Kemal Kılıçdaroğlu braucht ein Wunder: Er muss den Rückstand auf Amtsinhaber Erdoğan wettmachen, Nationalisten umgarnen – und seine Stammwähler mobilisieren. Kann das gelingen? Einschätzungen von Reporter Maximilian Popp.",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahl-ein-fake-video-und-eine-180-grad-wende-a-7d232247-21b9-4fcb-aa4a-b290cbed03da"
    },
    {
      "title": "Raketenangriff auf Krankenhaus »Das sind alles unschuldige, alte Menschen«",
      "teaser": "Russische Geschosse haben eine Klinik in Dnipro zerstört. Die Ukraine nennt dies ein Kriegsverbrechen, Russland dementiert. Auch in anderen Landesteilen gab es wieder massiven Beschuss.",
      "url": "https://www.spiegel.de/ausland/ukraine-spricht-von-kriegsverbrechen-raketenangriff-auf-krankenhaus-in-dnipro-a-c1b64cdd-814a-4849-a4da-d9be099724ed"
    },
    {
      "title": "Technische Ausfälle Elektronische Passkontrolle verursacht Schlangen an britischen Flughäfen",
      "teaser": "Eigentlich sollen sie die Einreise nach Großbritannien beschleunigen, nun sorgen die sogenannten E-Gates für massive Verzögerungen. Wegen technischer Ausfälle müssen Mitarbeiter Pässe wieder händisch kontrollieren.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-elektronische-passkontrolle-verursacht-schlangen-an-flughaefen-a-61315470-aa35-4de0-969c-f55f1f246dad",
      "image_title": "Elektronische Passkontrolle verursacht Schlangen an britischen Flughäfen - John Sibley / REUTERS"
    }
  ]
}