{
  "timestamp": "2023-03-14T12:31:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Frauenrechte in Kriegszeiten »Feministische Außenpolitik muss nicht pazifistisch sein«",
      "teaser": "Schweden hat sie jüngst abgeschafft, Deutschland führt sie erst ein – Norwegen legt in seiner Außenpolitik schon lange einen Fokus auf Frauenrechte. Eine Friedensforscherin sagt, was sich daraus lernen lässt. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/norwegen-feministische-aussenpolitik-muss-nicht-pazifistisch-sein-a-fa3e3c0d-ae21-476e-9593-1f6863051f65",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6135d21-fa84-4cd5-8a8b-3fa0060563c8_w948_r2.194_fpx54_fpy55.jpg",
      "image_title": "»Feministische Außenpolitik muss nicht pazifistisch sein« - Kaveh Kazemi / Getty Images"
    },
    {
      "title": "Fall Stormy Daniels Trumps Ex-Anwalt Cohen sagt vor Grand Jury aus",
      "teaser": "Donald Trump müsse »für seine schmutzigen Taten zur Rechenschaft gezogen werden«: Das sagt sein einstiger Anwalt Michael Cohen. Mit US-Behörden sprach er nun über die Rolle seines Ex-Chefs bei Zahlungen an einen Pornostar.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-anwalt-michael-cohen-sagt-vor-grand-jury-im-fall-stormy-daniels-aus-a-12c48acf-35a3-417f-83a2-03aa1b32a314",
      "image_title": "Trumps Ex-Anwalt Cohen sagt vor Grand Jury aus - Yuki Iwamura / AP"
    },
    {
      "title": "Auftritt in Iowa Trump erklärt die Wahl 2024 zur »letzten Schlacht«",
      "teaser": "Bei einer Wahlkampfveranstaltung in Iowa attackiert Donald Trump seinen parteiinternen Rivalen DeSantis – und macht seinen Anhängern wieder einmal die ganz großen Versprechen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-erklaert-die-us-praesidentschaftswahl-2024-zur-letzten-schlacht-a-1ea23653-2b1e-493c-8bd5-69ce482effcb",
      "image_title": "Trump erklärt die Wahl 2024 zur »letzten Schlacht« - Ron Johnson / AP"
    },
    {
      "title": "Ex-Vizepräsident Weißes Haus weist Pence für homophobe Sprüche über Minister Buttigieg zurecht",
      "teaser": "Mike Pence hat bei einem Auftritt über den »Mutterschaftsurlaub« von Minister Pete Buttigieg und postnatale Depression gewitzelt. Im Weißen Haus findet man dies gar nicht komisch.",
      "url": "https://www.spiegel.de/ausland/mike-pence-weisses-haus-weist-ihn-fuer-homophobe-sprueche-ueber-pete-buttigieg-zurecht-a-960c022c-988b-487b-bdc9-70f1a81dfdf4"
    },
    {
      "title": "Wegen Wahlbetrugsvorwürfen Weitere Milliardenklage gegen Fox News zugelassen",
      "teaser": "Der konservative US-Sender Fox News muss sich vor Gericht verantworten, es geht um Milliardenklagen von Wahlmaschinenherstellern. In einem Fall, den ein New Yorker Gericht zugelassen hat, geht es um 2,7 Milliarden Dollar.",
      "url": "https://www.spiegel.de/ausland/usa-fox-news-weitere-milliardenklage-gegen-fox-news-zugelassen-a-fa5058e2-7213-4274-9b3a-7deb6233237b",
      "image_title": "Weitere Milliardenklage gegen Fox News zugelassen - Timothy A. Clary / AFP"
    },
    {
      "title": "Rettung im Donbass Der gefährliche Job der Frontsanitäter",
      "teaser": "Das Tauwetter im Donbass verwandelt viele Landstraßen in Matsch. Die ukrainischen Ersthelfer stellt das vor noch größere Probleme als ohnehin schon – und sie improvisieren weiter.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-der-gefaehrliche-job-der-frontsanitaeter-im-donbass-a-787a6680-4ac7-4d4c-95de-d593af0131c6"
    },
    {
      "title": "Spannungen im Nahen Osten Israels Parlament befürwortet Rückkehrerlaubnis in vier Siedlungen",
      "teaser": "Trotz internationaler Kritik treibt Israel seine Siedlungspolitik voran – in einst aufgegebenen Orten sollen wieder Menschen wohnen. Das palästinensische Außenministerium warnt vor einer »Eskalation des Konflikts«.",
      "url": "https://www.spiegel.de/ausland/israel-knesset-stimmt-fuer-rueckkehr-erlaubnis-in-vier-siedlungen-a-a92a0e1b-12eb-4258-ad60-e48bd1715fbc",
      "image_title": "Israels Parlament befürwortet Rückkehrerlaubnis in vier Siedlungen - Atef Safadi / REUTERS"
    },
    {
      "title": "Internierung und Abschiebung Umstrittenes britisches Asylgesetz nimmt erste Hürde",
      "teaser": "Wer unerwünscht nach Großbritannien einreist, soll künftig bis zu einem Monat interniert werden können. Das sieht ein neues Gesetz vor, dem das Unterhaus in erster Lesung zugestimmt hat. Es gab auch Gegenwehr.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-umstrittenes-britisches-asylgesetz-nimmt-erste-huerde-a-ec9b4c66-ad4c-4577-a3c6-1337edbb1d75",
      "image_title": "Umstrittenes britisches Asylgesetz nimmt erste Hürde - Victoria Jones / AP"
    },
    {
      "title": "Mangel im Ukrainekrieg Russische Truppen sollen offenbar ausgemusterte Munition einsetzen",
      "teaser": "Beide Seiten beklagen im Ukrainekrieg Munitionsmangel. Die russischen Streitkräfte greifen laut britischem Verteidigungsministerium nun auf Material zurück, das eigentlich schon als unbrauchbar eingestuft wurde.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-truppen-sollen-offenbar-ausgemusterte-munition-einsetzen-a-3d07fab3-5f24-42e4-9613-cf2ce5ac2fed",
      "image_title": "Russische Truppen sollen offenbar ausgemusterte Munition einsetzen - Evgeniy Maloletka / AP"
    },
    {
      "title": "Ende der Coronarestriktionen China öffnet erstmals seit 2020 seine Grenzen",
      "teaser": "Drei Jahre lang schottete sich China ab, um das Coronavirus einzudämmen. Nun öffnet sich das Land wieder, es fallen Visarestriktionen. Das dürfte der angeschlagenen chinesischen Wirtschaft helfen.",
      "url": "https://www.spiegel.de/ausland/china-oeffnet-erstmals-seit-2020-seine-grenzen-ende-der-corona-restriktionen-a-80f1dfcb-6613-4e04-90af-ad77799880bb",
      "image_title": "China öffnet erstmals seit 2020 seine Grenzen - Jade Gao / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Selenskyj benennt Schlüsselschlachten an der Front, Wagner-Gruppe gehen offenbar Rekruten aus",
      "teaser": "Die Verteidiger von Bachmut könnten bald eigene Angriffe planen – glaubt die Wagner-Gruppe. Der ukrainische Präsident umreißt entscheidende Frontabschnitte. Und: Hilfsaufruf für die Bauern. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-14-maerz-a-d4d1d61b-90b1-4f54-b353-79d863e5ded3",
      "image_title": "Selenskyj benennt Schlüsselschlachten an der Front, Wagner-Gruppe gehen offenbar Rekruten aus - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Ihm drohen bis zu 25 Jahre Haft Russland stellt Kremlkritiker Kara-Mursa vor Gericht",
      "teaser": "Es geht um angeblichen »Hochverrat« und das Verbreiten von »Falschnachrichten«: Das Verfahren gegen Wladimir Kara-Mursa hat in Moskau begonnen. Sein Anwalt spricht von »stalinistischen Zeiten«.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-kara-mursa-wegen-hochverrat-vor-gericht-a-ebd77a73-e419-4a15-8715-28b50e8ff50e",
      "image_title": "Russland stellt Kremlkritiker Kara-Mursa vor Gericht - Hannah Wagner / dpa"
    },
    {
      "title": "Umstrittene Justizreform Israels Präsident Herzog warnt vor »schlimmer, sehr schlimmer Lage«",
      "teaser": "Isaac Herzog gilt als besonnener Politiker. Nun spricht der israelische Präsident von einem »inneren Kampf, der uns zerreißt«. Der Grund: die Justizreform von Premier Netanyahu. Der wirft den Medien »Fake-News« vor.",
      "url": "https://www.spiegel.de/ausland/israel-praesident-itzhak-herzog-warnt-vor-schlimmen-sehr-schlimmen-lage-a-ef70a016-36bd-4214-8e2f-469f7e325074",
      "image_title": "Israels Präsident Herzog warnt vor »schlimmer, sehr schlimmer Lage« - Stefani Reynolds / AP"
    },
    {
      "title": "Sicherheitsbündnis Aukus USA, Großbritannien und Australien forcieren U-Boot-Pakt",
      "teaser": "Canberra rüstet auf – und will bis zu fünf Atom-U-Boote von Washington kaufen. Das Ziel der Allianz, zu der auch Großbritannien gehört: der Ausbau der militärischen Abschreckung im Indopazifik. China kritisiert das massiv.",
      "url": "https://www.spiegel.de/ausland/aukus-usa-grossbritannien-und-australien-legen-zeitplan-fuer-u-boot-pakt-vor-a-13994db7-8b68-4363-9f4d-d6e3520b71fc",
      "image_title": "USA, Großbritannien und Australien forcieren U-Boot-Pakt - Richard Cordell / ZUMA PRESS / IMAGO"
    },
    {
      "title": "Kritik von Umweltschützern US-Regierung genehmigt großes Ölbohrprojekt in Alaska",
      "teaser": "Keine neuen Öl- und Gasförderungen: Das hatte US-Präsident Biden noch im Wahlkampf versprochen. Nun gibt seine Regierung grünes Licht für Bohrungen, die bis zu 180.000 Barrel Öl fördern sollen – pro Tag.",
      "url": "https://www.spiegel.de/ausland/usa-regierung-genehmigt-oelbohrprojekt-willow-in-alaska-a-c3afefc4-71a5-4b69-9ae1-d63bfa868076",
      "image_title": "US-Regierung genehmigt großes Ölbohrprojekt in Alaska - - / dpa"
    },
    {
      "title": "Die größte seit fünf Jahren Südkorea und USA starten Militärübung",
      "teaser": "Washington und Seoul testen den militärischen Ernstfall. Die Diktatur im Norden reagiert gereizt, lässt die Staatsmedien ätzen gegen »die US-Imperialisten und die südkoreanischen Marionettentruppen«.",
      "url": "https://www.spiegel.de/ausland/suedkorea-und-usa-starten-militaeruebung-a-c7258fc2-b998-4ea2-8e4f-5f54c51000f0",
      "image_title": "Südkorea und USA starten Militärübung - Ahn Young-joon / dpa"
    },
    {
      "title": "Uno vermittelt Russland will Getreideabkommen mit der Ukraine nur um 60 Tage verlängern",
      "teaser": "Mehr als 24,1 Millionen Tonnen Getreide konnten seit der Einigung zwischen Moskau und Kiew im Juli exportiert werden. Damit das weiter möglich ist, verhandeln der Kreml und die Uno. Viel Zeit bleibt nicht mehr.",
      "url": "https://www.spiegel.de/ausland/russland-will-getreideabkommen-mit-ukraine-nur-um-60-tage-verlaengern-a-0dfb7cd1-4497-4f3b-9113-97558445e864",
      "image_title": "Russland will Getreideabkommen mit der Ukraine nur um 60 Tage verlängern - Efrem Lukatsky / dpa"
    },
    {
      "title": "Gespaltenes Israel Expertentrio stellt Kompromissvorschlag zur Justizreform in der Knesset vor",
      "teaser": "Ein Ex-Justizminister, der Direktor der Uni Tel Aviv und ein Rechtswissenschaftler versuchen sich an einer Lösung im israelischen Streit über die geplante Justizreform von Premier Netanyahu. Der reist am Donnerstag nach Berlin.",
      "url": "https://www.spiegel.de/ausland/israel-kompromissvorschlag-zu-justizreform-vorgestellt-a-8066b1b1-438e-4d2f-9eed-e51d66deb9fa",
      "image_title": "Expertentrio stellt Kompromissvorschlag zur Justizreform in der Knesset vor - JACK GUEZ / AFP"
    },
    {
      "title": "Geopolitik einer Ex-Weltmacht Britische Regierung richtet Außenpolitik neu aus – China und Russland im Fokus",
      "teaser": "Rishi Sunak hat seine neuen außenpolitischen Leitlinien präsentiert. Der Zeitpunkt ist kein Zufall: Er ist gerade in den USA, um mit Joe Biden und dem australischen Premier über das gemeinsame Militärbündnis Aukus zu sprechen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-richtet-aussenpolitik-neu-aus-china-und-russland-im-fokus-a-9fcf81bd-77b1-44d5-9bab-28b5773b0697",
      "image_title": "Britische Regierung richtet Außenpolitik neu aus – China und Russland im Fokus - Stefan Rousseau / AP"
    },
    {
      "title": "Schlacht um Bachmut Jeder Meter kostet Menschenleben",
      "teaser": "In der ostukrainischen Stadt Bachmut tobt ein Stellungskrieg. Die Ukrainer wollen Zeit gewinnen, die russischen Invasoren kommen nur noch schrittweise voran – und der Wagner-Chef kritisiert die Armeeführung.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-schlacht-um-bachmut-jeder-meter-kostet-menschenleben-a-e6780eaf-f69f-497f-86d8-9e08119b5134"
    },
    {
      "title": "Stormy-Daniels-Fall Trump verzichtet auf Aussage vor Grand Jury",
      "teaser": "Gegen Donald Trump laufen mehrere strafrechtliche Ermittlungen. Im Fall mutmaßlicher Schmiergeldzahlungen an eine Pornodarstellerin droht ihm eine Anklage. Dazu Stellung nehmen will der Ex-Präsident aber nicht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-im-stormy-daniels-fall-nicht-vor-grand-jury-aussagen-a-1d63e43c-2a16-415b-acab-ac19c9dddc24",
      "image_title": "Trump verzichtet auf Aussage vor Grand Jury - Alex Brandon / AP"
    },
    {
      "title": "Die BBC nach der Affäre Lineker Auf dem rechten Weg",
      "teaser": "Die zwischenzeitliche Suspendierung von Gary Lineker offenbart: Die dauernden Attacken Konservativer auf die BBC zeigen immer mehr Wirkung. Mitarbeiter des Senders befürchten eine schleichende Übernahme von rechts. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/die-bbc-und-gary-lineker-auf-dem-rechten-weg-a-0badf6a9-683b-4c8f-9461-2710a5d032d7",
      "image_title": "Auf dem rechten Weg - Darren Staples / AFP",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Wirtschaftliche Zusammenarbeit Iran und Belarus wollen diplomatische Beziehungen ausbauen",
      "teaser": "Um westlichen Sanktionen zu begegnen haben Belarus und Iran beschlossen, künftig enger zusammenzuarbeiten. Die beiden Regime unterstützen Putins Angriffskrieg gegen die Ukraine.",
      "url": "https://www.spiegel.de/ausland/iran-und-belarus-wollen-diplomatische-beziehungen-ausbauen-a-a2801bd5-9875-4567-897c-011a790c3be5",
      "image_title": "Iran und Belarus wollen diplomatische Beziehungen ausbauen - Office of the Iranian Presidency / dpa"
    },
    {
      "title": "Ex-Sowjetrepublik Tadschikistan gibt neue Kleiderempfehlung für Frauen heraus",
      "teaser": "»Wir ziehen uns tadschikisch an«: Die Regierung in Duschanbe möchte Einfluss auf die Kleiderwahl der Frauen im Land nehmen. Unerwünscht sind demnach Miniröcke oder Flip-Flops – aber auch muslimisch geprägte Kleidung.",
      "url": "https://www.spiegel.de/ausland/tadschikistan-gibt-neue-kleiderempfehlung-fuer-frauen-heraus-a-b92651f7-d842-4106-881d-f8cc474af55f",
      "image_title": "Tadschikistan gibt neue Kleiderempfehlung für Frauen heraus - Nozim Kalandarov / REUTERS"
    }
  ]
}