{
  "timestamp": "2023-10-01T10:11:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fluchtrouten übers Mittelmeer Warum so viele Migranten auf Lampedusa ankommen",
      "teaser": "Tausende Flüchtlinge und Migranten landeten allein an einem Tag auf der kleinen Insel: Die Bilder aus Lampedusa haben Europa aufgewühlt. Doch wie konnte es überhaupt so weit kommen? Von Monika Bolliger, Frank Hornig und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/lampedusa-warum-nun-so-viele-migranten-auf-der-insel-ankommen-a-f7f7e21d-e8f9-4ee8-976a-5bf63b91c6e0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ced7c539-d817-4824-af96-cd743129195e_w960_r2.194_fpx59_fpy43_fd90.91.jpg",
      "image_title": "Warum so viele Migranten auf Lampedusa ankommen - Yara Nardi / REUTERS",
      "author": "Monika Bolliger, Frank Hornig und Steffen Lüdke"
    },
    {
      "title": "Neuer Ärger für EU-Grenzschutzagentur So verschwendet Frontex offenbar öffentliche Gelder",
      "teaser": "Tennis- und Basketballplätze, eine Leichtathletikanlage: In Spanien hat Frontex nagelneue Sportstätten bauen lassen – und nutzte sie kaum. Nun geben sich die Vizechefin und der ehemalige Direktor gegenseitig die Schuld. Von José Bautista, Tomas Statius und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/eu-grenzschutzagentur-wie-frontex-oeffentliche-gelder-verschwendet-a-3ad8434e-d00e-4895-95d7-292d6cab7408",
      "image_title": "So verschwendet Frontex offenbar öffentliche Gelder - Google Earth",
      "author": "José Bautista, Tomas Statius und Steffen Lüdke"
    },
    {
      "title": "Heimkehr von übergelaufenem US-Soldaten 72 Tage in Nordkorea",
      "teaser": "Freiwillig rannte der US-Soldat Travis King über die Grenze nach Nordkorea. Seine Familie fragte sich, ob sie ihn jemals wiedersehen würde, doch am Mittwoch ist er in Texas gelandet. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-warum-pjoengjang-den-us-soldaten-travis-king-freigelassen-hat-a-018c8957-ddc2-446c-957c-97f98bfcc97d",
      "image_title": "72 Tage in Nordkorea - Jeon Heon-kyun / EPA",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Wahl in der Slowakei Kehrt der Populist Robert Fico zurück?",
      "teaser": "Antikorruptionsproteste fegten 2018 die slowakische Regierung aus dem Amt. Nun könnte der Mann wiederkommen, den damals niemand mehr aushalten wollte. Mit radikalen Tönen gegen die EU – und freundlichen für Russland. Aus Bratislava berichten Nadia Pantel und Dariusz Kalan",
      "url": "https://www.spiegel.de/ausland/wahlen-in-der-slowakei-kehrt-der-populist-robert-fico-zurueck-nur-radikaler-a-6b06aaf9-1876-492b-b448-b29ccd00ea45",
      "image_title": "Kehrt der Populist Robert Fico zurück? - Martin Divisek / EPA-EFE"
    },
    {
      "title": "Explosion in Ankara Anschlag im Herzen der Hauptstadt",
      "teaser": "Straßen wurden gesperrt, Soldaten und ein gepanzertes Fahrzeug sichern das Stadtzentrum, ein Angreifer wurde offenbar »neutralisiert«: Szenen aus der türkischen Hauptstadt nach dem mutmaßlichen Bombenanschlag.",
      "url": "https://www.spiegel.de/ausland/ankara-anschlag-im-herzen-der-hauptstadt-szenen-nach-der-explosion-a-64346a54-28b6-4cd0-8cf2-1eb75bdf231a"
    },
    {
      "title": "Truppenaufmarsch an der Grenze Kosovo fühlt sich eingekreist – Serbien beschwichtigt",
      "teaser": "Pristina wirft Belgrad vor, »aus drei verschiedenen Richtungen« vorzurücken. Serbiens Präsident Vucic bestreitet böse Absichten und verspricht einen Rückzug: Krieg wäre »kontraproduktiv« für Belgrads EU-Hoffnungen.",
      "url": "https://www.spiegel.de/ausland/kosovo-fuehlt-sich-von-truppen-eingekreist-serbien-beschwichtigt-a-7aaf9d55-2fcf-4e3e-bb95-71659bddd227",
      "image_title": "Kosovo fühlt sich eingekreist – Serbien beschwichtigt - AFP"
    },
    {
      "title": "Ankara Explosion nahe Parlament – türkische Regierung spricht von Bombenanschlag",
      "teaser": "In der türkischen Hauptstadt Ankara hat es eine Explosion vor dem Innenministerium gegeben, auch Schüsse sind gefallen. Die Regierung spricht von »Terror«. Zwei Polizisten wurden verletzt.",
      "url": "https://www.spiegel.de/ausland/ankara-mutmasslicher-anschlag-auf-tuerkisches-innenministerium-a-a2e28c01-2acc-46a7-abc5-4f8782195129",
      "image_title": "Explosion nahe Parlament – türkische Regierung spricht von Bombenanschlag - Cagla Gurdogan / REUTERS"
    },
    {
      "title": "Turbulente Shutdown-Verhandlungen Feueralarm im US-Kongress – Demokrat bringt Republikaner gegen sich auf",
      "teaser": "Ein Shutdown in den USA ist vorerst abgewendet. Doch ein Feueralarm mitten in den Verhandlungen sorgt im Nachgang für Diskussionen. Republikaner sehen darin eine Finte des politischen Gegners.",
      "url": "https://www.spiegel.de/ausland/usa-feueralarm-waehrend-shutdown-verhandlungen-vorwuerfe-gegen-demokraten-a-e99b4dd3-0cf5-49fa-84cb-955f21d97eaf",
      "image_title": "Feueralarm im US-Kongress – Demokrat bringt Republikaner gegen sich auf - @JakeSherman / X"
    },
    {
      "title": "Krieg in der Ukraine Kiew will Verteidigungsindustrie stärken, EU verspricht Alternativrouten für Getreide",
      "teaser": "Die Ukraine will zu einem weltweit führenden Waffenproduzenten werden – bangt jedoch um die Unterstützung der USA. Der EU-Außenbeauftragte verspricht neue Exportwege für Getreide. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-kiew-will-verteidigungsindustrie-staerken-eu-verspricht-alternativrouten-fuer-getreide-a-452ee8e5-daa6-416a-bb29-2305ea84b977",
      "image_title": "Kiew will Verteidigungsindustrie stärken, EU verspricht Alternativrouten für Getreide - President Of Ukraine / dpa"
    },
    {
      "title": "Kurzfristige Einigung zum US-Haushalt »Erst Amerika, dann die Ukraine«",
      "teaser": "Der US-Kongress kann den Shutdown der Regierung vorerst verhindern. Doch für Kiew soll es zunächst kein frisches Geld geben. Um weitere Ukrainehilfen zu ermöglichen, werden Joe Bidens Demokraten einen hohen Preis zahlen müssen. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-kongress-verhindert-shutdown-aber-die-ukraine-geht-vorerst-leer-aus-a-ab11f6eb-6bde-46b7-ba7e-0c3750954d54",
      "image_title": "»Erst Amerika, dann die Ukraine« - Ken Cedeno / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Partei von Robert Fico Linksnationale Smer liegt bei Parlamentswahl in der Slowakei doch vorn",
      "teaser": "Prognosen hatten die Liberalen vorn gesehen, gewonnen hat nun doch der frühere linksnationale Regierungschef Robert Fico. Er muss eine Koalition bilden. Das dürfte schwierig werden.",
      "url": "https://www.spiegel.de/ausland/slowakei-robert-fico-und-die-linksnationale-smer-gewinnen-parlamentswahl-a-5e3fced6-64af-4ce6-89b4-286d085a82ca",
      "image_title": "Linksnationale Smer liegt bei Parlamentswahl in der Slowakei doch vorn - Darko Bandic / AP"
    },
    {
      "title": "Erste Prognosen Liberale Partei Fortschrittliche Slowakei siegt bei Parlamentswahl",
      "teaser": "Einer ersten Wahlumfrage zufolge stimmten 23,5 Prozent der Slowaken für die Partei von Michael Simecka. Ex-Premier Fico kam mit der sozialdemokratischen Smer-SD auf 19,9 Prozent. Eine Regierungsbildung dürfte schwierig werden.",
      "url": "https://www.spiegel.de/ausland/wahl-in-der-slowakei-liberale-partei-fortschrittliche-slowakei-siegt-bei-parlamentswahl-laut-prognosen-a-b7d6543a-1ade-42b4-b8e8-77097120ac66",
      "image_title": "Liberale Partei Fortschrittliche Slowakei siegt bei Parlamentswahl - VLADIMIR SIMICEK / AFP"
    },
    {
      "title": "Vorerst kein Shutdown US-Repräsentantenhaus stimmt für Übergangshaushalt",
      "teaser": "In den Vereinigten Staaten haben Republikaner und Demokraten doch noch einen Shutdown abgewendet. Der Gesetzesentwurf enthält aber keine Ukraine-Hilfe. Wenn der Senat zustimmt, herrscht nun für 45 Tage Ruhe.",
      "url": "https://www.spiegel.de/ausland/usa-repraesentantenhaus-stimmt-fuer-uebergangshaushalt-shutdown-vorerst-abgewendet-a-bc8e2aa3-6afb-47e1-b3b0-06fd86d6eac6",
      "image_title": "US-Repräsentantenhaus stimmt für Übergangshaushalt - J. Scott Applewhite / dpa"
    },
    {
      "title": "Inselarchipel im Indischen Ozean Wähler auf den Malediven stimmen für prochinesischen Präsidenten",
      "teaser": "Stichwahl mit geopolitischen Folgen: Mohamed Muiz ist neuer Präsident der Malediven. Er ist ein Mann Pekings, sein Amtsvorgänger war proindisch.",
      "url": "https://www.spiegel.de/ausland/malediven-waehler-stimmen-fuer-mohamed-muiz-als-neuen-praesidenten-a-d269ac63-7c94-4c6e-a55a-95a4057487b6",
      "image_title": "Wähler auf den Malediven stimmen für prochinesischen Präsidenten - - / AFP"
    },
    {
      "title": "»Küchenkabinett« der italienischen Ministerpräsidentin So mischt Melonis Familie in der Politik mit",
      "teaser": "Sie haben wichtige Posten oder äußern sich immer wieder öffentlich: Giorgia Melonis Lebensgefährte, ihr Schwager und ihre Schwester spielen eine wichtige Rolle für die Politik des Landes. Das sorgt für viel Kritik und Spott. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-wie-giorgia-melonis-familie-in-der-politik-mitmischt-a-628b9d32-1840-43ee-9544-01fb188bd8e7",
      "image_title": "So mischt Melonis Familie in der Politik mit - RICCARDO ANTIMIANI / EPA",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Jahrestag der völkerrechtswidrigen Annexion Putin fabuliert über Wiederaufbau annektierter ukrainischer Gebiete",
      "teaser": "Russland hat Ende September 2022 vier ukrainische Regionen nach Scheinreferenden annektiert – ein klarer Verstoß gegen das Völkerrecht. Den Jahrestag nutzte die Führung in Moskau nun für weitere Kriegspropaganda.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wladimir-putin-nutzt-annexions-jahrestag-fuer-propaganda-a-b80bbec3-ee02-4e43-b6a2-b835de2aa801",
      "image_title": "Putin fabuliert über Wiederaufbau annektierter ukrainischer Gebiete - Ramil Sitdikov / Kremlin / Sputnik / AP"
    },
    {
      "title": "Truppenaufmarsch mit Artillerie, Panzern und Infanterieeinheiten Die USA und Deutschland warnen Serbien vor einer Eskalation an der Grenze zum Kosovo",
      "teaser": "Washington und Berlin sind besorgt über die serbische Truppenmassierung an der Grenze zum Kosovo. US-Außenminister Blinken hat bei Präsident Vučić in Belgrad angerufen, der wiegelt ab. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/kosovo-usa-und-deutschland-fordern-serbien-zur-deeskalation-auf-a-458b2576-3f4c-4776-9db1-0bbb65782f2c",
      "image_title": "Die USA und Deutschland warnen Serbien vor einer Eskalation an der Grenze zum Kosovo - Armend Nimani / AFP"
    },
    {
      "title": "Drohender Shutdown in den USA Toprepublikaner McCarthy kündigt Last-minute-Plan an",
      "teaser": "Geld für Katastrophen- und Grenzschutz, aber nicht für die Ukraine: Der Vorsitzende des US-Repräsentantenhauses will mit einem Übergangshaushalt den Shutdown abwenden. Die Zeit könnte aber zu knapp sein.",
      "url": "https://www.spiegel.de/ausland/usa-mccarthy-kuendigt-neuen-plan-gegen-shutdown-an-a-ee6ccd02-9a1e-4ae2-a3d7-43aec736c3d8",
      "image_title": "Toprepublikaner McCarthy kündigt Last-minute-Plan an - Alex Wong / Getty Images"
    },
    {
      "title": "Weißes Haus bestätigt Israel und Saudi-Arabien offenbar vor historischem Friedensabkommen",
      "teaser": "Erzfeinde waren sie jahrzehntelang, nun soll ein Frieden möglich sein: Israel und Saudi-Arabien nähern sich US-Angaben zufolge weiter an. In Palästina und Jordanien wird diese Entwicklung skeptisch beobachtet.",
      "url": "https://www.spiegel.de/ausland/israel-und-saudi-arabien-offenbar-vor-historischem-friedensabkommen-a-830e115b-ddbf-4b12-960b-d175a36a3be7",
      "image_title": "Israel und Saudi-Arabien offenbar vor historischem Friedensabkommen - Abir Sultan; - / dpa"
    },
    {
      "title": "Skandal in Argentinien Schattenminister empört mit Nazi-Vergleich",
      "teaser": "Der Rechtspopulist Javier Milei hat gute Chancen, neuer Präsident Argentiniens zu werden. Einer seiner hochrangigen Mitstreiter banalisierte nun öffentlich den Holocaust – mit einem bizarren Gedankenspiel.",
      "url": "https://www.spiegel.de/ausland/argentinien-designierter-minister-empoert-mit-nazi-vergleich-a-b414220b-38db-483c-8e47-cd6e0869924a",
      "image_title": "Schattenminister empört mit Nazi-Vergleich - Natacha Pisarenko / dpa"
    },
    {
      "title": "Meilen pro Stunde Britischer Premier Sunak sagt Tempo-20-Zonen den Kampf an",
      "teaser": "Höchstgeschwindigkeit 20 Meilen pro Stunde? Verkehrsberuhigte Zonen? Großbritanniens Regierungschef Rishi Sunak nennt das »Krieg gegen die Autofahrer«. Vor dem Tory-Parteitag inszeniert er sich als deren Anwalt.",
      "url": "https://www.spiegel.de/ausland/rishi-sunak-britischer-premier-sagt-tempo-20-zonen-den-kampf-an-a-82f73e5c-39e5-45bd-b102-9a167d1d2d84",
      "image_title": "Britischer Premier Sunak sagt Tempo-20-Zonen den Kampf an - Neil Hall / EPA"
    },
    {
      "title": "Starkregen in New York »Das Wasser kommt aus dem Boden«",
      "teaser": "Im September regnete es ohnehin schon sehr viel, dann kam Tropensturm »Ophelia«: Starkregen und Überflutungen haben die Metropolregion New York teilweise lahmgelegt.",
      "url": "https://www.spiegel.de/ausland/new-york-city-stadt-nach-starkregen-ueberflutet-das-wasser-kommt-aus-dem-boden-a-bd5fd6e6-414d-499f-ab02-ff69eb076fdf"
    },
    {
      "title": "Sri Lanka ein Jahr nach dem Crash Wo sich die USA und China gegenüberstehen",
      "teaser": "Vor gut einem Jahr rutschte Sri Lanka in eine historische Wirtschaftskrise. Es fehlte an Medikamenten und Lebensmitteln, Autofahrer warteten tagelang auf Treibstoff. Heute ist die Insel Schauplatz eines viel größeren Kampfs. Aus Colombo berichtet Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/sri-lanka-ein-jahr-nach-dem-crash-wo-sich-china-und-die-usa-gegenueberstehen-a-0c0a6ff8-0758-4a03-99a2-6f5466c61360",
      "image_title": "Wo sich die USA und China gegenüberstehen - NOI CREW / DER SPIEGEL"
    },
    {
      "title": "Machtkampf in Russland Kadyrows brutale Überlebensstrategie Eine Kolumne von Mikhail Zygar",
      "teaser": "Tschetscheniens Herrscher ist krank, geschwächt, und seine Position scheint gefährdet. Also bedient er sich einer Sprache, die Putin versteht – der Gewalt. Kadyrows Opfer: ein 19-jähriger Ukrainer.",
      "url": "https://www.spiegel.de/ausland/ramsan-kadyrow-die-brutale-ueberlebensstrategie-von-tschetscheniens-herrscher-a-551936e5-8839-4d3a-b76c-a08a04757d28",
      "image_title": "Kadyrows brutale Überlebensstrategie - Mikhail Klimentyev / Kremlin / Sputnik / REUTERS"
    }
  ]
}