{
  "timestamp": "2023-04-07T09:11:30",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8a3c65d27de79e21b024.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.35a025668234d47796d2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wegen Demoteilnahme Parlament von Tennessee schließt demokratische Abgeordnete aus",
      "teaser": "Kulturkampf in Tennessee: Das von Republikanern dominierte Abgeordnetenhaus schließt zwei demokratische Parlamentarier aus – sie hatten gegen Waffen protestiert. Joe Biden und Barack Obama sind empört.",
      "url": "https://www.spiegel.de/ausland/parlament-von-tennessee-schliesst-demokratische-abgeordnete-aus-a-ac5c5fd9-eba2-4200-8e35-74cb594426c4",
      "image_title": "Parlament von Tennessee schließt demokratische Abgeordnete aus - George Walker IV / dpa"
    },
    {
      "title": "Russlands Angriffskrieg Geheime US-Dokumente zur Unterstützung der Ukraine offenbar im Netz aufgetaucht",
      "teaser": "Der »New York Times« zufolge untersuchen die USA geleakte Unterlagen, die Hinweise auf Kiews erwartete Frühjahrsoffensive geben sollen. Und: Wagner-Chef Prigoschin äußert sich zum Zeitplan bei Bachmut. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-offenbar-geheime-us-dokumente-zur-unterstuetzung-der-ukraine-im-netz-aufgetaucht-a-b644adf6-b513-4646-8fbb-b1b7b1c92553",
      "image_title": "Geheime US-Dokumente zur Unterstützung der Ukraine offenbar im Netz aufgetaucht - Genya Savilov / AFP"
    },
    {
      "title": "Nach Raketenbeschuss aus dem Nachbarland Israel greift Ziele in Gaza und im Libanon an",
      "teaser": "So viele Raketen wie seit Jahren nicht mehr wurden am Donnerstag von libanesischem Gebiet auf Israel abgefeuert. Nun hat das Land mit Gegenattacken reagiert.",
      "url": "https://www.spiegel.de/ausland/israel-greift-ziele-in-gaza-und-im-libanon-an-zuvor-raketenbeschuss-aus-dem-nachbarland-a-1eba38ad-dad9-42f8-8ad6-56fdb607071f",
      "image_title": "Israel greift Ziele in Gaza und im Libanon an - Fatima Shbair / AP"
    },
    {
      "title": "»Ausmaß an Korruption ist schockierend« Kritik an konservativem US-Verfassungsrichter wegen angeblicher Luxusgeschenke",
      "teaser": "Clarence Thomas soll Geschenke von einem erzkonservativen Milliardär angenommen haben – darunter eine Reise nach Indonesien. Kostenpunkt: wohl 500.000 Dollar. Die Demokratin Alexandria Ocasio-Cortez ist empört. Aber nicht nur sie.",
      "url": "https://www.spiegel.de/ausland/clarence-thomas-kritik-an-konservativem-us-verfassungsrichter-wegen-angeblicher-luxusgeschenke-a-1d11528d-e3e7-4b18-94a7-fe1787f1323b",
      "image_title": "Kritik an konservativem US-Verfassungsrichter wegen angeblicher Luxusgeschenke - Olivier Douliery / AFP"
    },
    {
      "title": "Nachrichtendienst-Bericht Biden-Regierung attackiert Trump-Administration für Fehler beim Afghanistan-Abzug",
      "teaser": "Der US-Abzug aus Afghanistan war chaotisch. Joe Bidens Regierung meint, das lag auch an der Politik von Donald Trump – und einem Deal mit den Taliban.",
      "url": "https://www.spiegel.de/ausland/usa-afghanistan-biden-regierung-macht-donald-trump-schwere-vorwuerfe-zum-abzug-a-52c67b8b-8c33-428c-9c19-e84361cf464f",
      "image_title": "Biden-Regierung attackiert Trump-Administration für Fehler beim Afghanistan-Abzug - Sra Taylor Crul/U.S. Air / ZUMA Wire / IMAGO"
    },
    {
      "title": "Proteste in Paris Und plötzlich brennt Macrons Lieblingsrestaurant",
      "teaser": "Es scheint ein Symbol für alles, was die Gegner der Rentenreform an Präsident Macron kritisieren: Bei Protesten im Pariser Quartier Montparnasse hat die Markise des »La Rotonde« Feuer gefangen.",
      "url": "https://www.spiegel.de/ausland/la-rotonde-in-paris-emmanuel-macrons-lieblingsrestaurant-brennt-a-79c3575d-c934-4d6b-ae11-00e018105f72",
      "image_title": "Und plötzlich brennt Macrons Lieblingsrestaurant - Christophe Ena / AP"
    },
    {
      "title": "Galiläa unter Raketenbeschuss – Unruhen auf Tempelberg Israels Feinde verabreden sich",
      "teaser": "In Jerusalem eskaliert die Gewalt zwischen Israelis und Palästinensern. Und nun fliegen auch noch Raketen aus Gaza und dem Libanon auf den Süden und Norden des Landes. Steckt dahinter Iran – und was macht die Netanyahu-Regierung? Aus Tel Aviv berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israels-feinde-verabreden-sich-a-a0ed5f53-7f6b-4fdc-a93d-edfc3aecf926",
      "image_title": "Israels Feinde verabreden sich - Ronaldo Schemidt / AFP"
    },
    {
      "title": "Antikriegsbild einer 13-Jährigen So zerstören Russlands Behörden eine Familie",
      "teaser": "Vom russischen Kriegsgegner Alexey Moskaljow fehlt nach seiner Verhaftung in Minsk jede Spur. Seine Tochter muss zur Mutter ziehen, die ihr vermeintliche politische Flausen austreiben will. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/antikriegsbild-einer-13-jaehrigen-und-die-folgen-wie-russlands-behoerden-eine-familie-zerstoeren-a-d0f6659b-0075-48f2-96de-d63e0a24e849",
      "image_title": "So zerstören Russlands Behörden eine Familie - AP",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Russlands Angriffskrieg Ukrainischer Präsidentenberater widerspricht Überlegungen zur Krim",
      "teaser": "Widersprüchliche Signale aus Kiew: Zunächst hieß es, die Ukraine wäre bereit, über den Status der besetzten Krim zu verhandeln, nun werden Gespräche vor einem Abzug Russlands vehement ausgeschlossen. Das waren die News am 6. April.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-kiew-meldet-60-angriffe-auf-bachmut-das-epizentrum-der-kaempfe-a-b590afa5-9455-427a-9028-3652349be0b4",
      "image_title": "Ukrainischer Präsidentenberater widerspricht Überlegungen zur Krim - Darko Vojinovic / AP"
    },
    {
      "title": "Itamar Ben-Gvir Israels umstrittenster Minister soll einst Jugendliche zu Gewalt angestachelt haben",
      "teaser": "Itamar Ben-Gvir ist Israels Minister für Nationale Sicherheit – und offen rechtsextrem. Nun erheben zwei ehemalige Weggefährten schwere Vorwürfe: Er soll sie zu Hassverbrechen ermutigt haben, als sie noch minderjährig waren. Von Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/itamar-ben-gvir-wie-ein-israelischer-minister-jugendliche-zu-gewalt-angestachelt-haben-soll-a-f02806bc-e87b-4153-9ba2-f84fc8f03666",
      "image_title": "Israels umstrittenster Minister soll einst Jugendliche zu Gewalt angestachelt haben - Abir Sultan / EPA",
      "author": "Alexandra Rojkov"
    },
    {
      "title": "Ukrainische Soldaten warten auf Gegenoffensive »Je schneller, desto besser«",
      "teaser": "Feuern, Deckung, Schützengraben verbessern: Das ist die Kriegsroutine an der Bachmut-Front. Die ukrainischen Truppen dort hoffen auf einen baldigen Start ihrer Gegenoffensive. Gleichzeitig bildet das Land Zehntausende Freiwillige aus.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-soldaten-warten-auf-gegenoffensive-a-f2f65d49-2110-42f6-a032-774802938b3a"
    },
    {
      "title": "Korruptionsaffäre in Österreich Freunderl-Gate um Sebastian Kurz",
      "teaser": "Die Korruptionsermittlungen gegen Sebastian Kurz weiten sich auf die Macher der »Kronen Zeitung« und des Gratisblatts »Heute« aus. Die Akten dokumentieren Filz, Neid und Schleimerei. Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/korruptionsaffaere-in-oesterreich-freunderl-gate-um-sebastian-kurz-und-die-dichands-a-3d70f3c1-47e8-4f89-9040-6266fa27ff88",
      "image_title": "Freunderl-Gate um Sebastian Kurz - Tablera/Viennareport / ddp"
    },
    {
      "title": "Sitzung des Uno-Sicherheitsrats Russische Kinderrechtsbeauftragte sorgt für Eklat",
      "teaser": "Russland hat derzeit den Vorsitz im Sicherheitsrat der Vereinten Nationen. In der ersten Sitzung kam nun eine Frau zu Wort, gegen die ein Haftbefehl des Internationalen Strafgerichtshofs wegen Kriegsverbrechen vorliegt.",
      "url": "https://www.spiegel.de/ausland/maria-lwowa-belowa-russlands-kinderrechtsbeauftragte-sorgt-im-uno-sicherheitsrat-fuer-eklat-a-d55b799d-2a0d-4268-8695-2ef40968647e",
      "image_title": "Russische Kinderrechtsbeauftragte sorgt für Eklat - Ulf Mauder / dpa"
    },
    {
      "title": "Alarm im Norden des Landes Israel meldet heftigsten Beschuss aus dem Libanon seit 2006",
      "teaser": "Im nördlichen Teil Israels heulen Sirenen: Die Luftabwehr des Landes hat laut offiziellen Angaben ein Geschoss aus dem benachbarten Libanon abgefangen. Die israelischen Streitkräfte reagierten offenbar ihrerseits.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-raketenbeschuss-aus-dem-libanon-alarm-im-norden-des-landes-a-f8db5c68-afcb-49c3-8963-f894aed4a2fd",
      "image_title": "Israel meldet heftigsten Beschuss aus dem Libanon seit 2006 - ATEF SAFADI / EPA"
    },
    {
      "title": "»Von der Welt abgeschnitten« Überläufer der Kreml-Präsidentengarde spricht über Putins Ängste",
      "teaser": "Kein Handy, vorgetäuschte Reisen, Quarantänepflicht für Besucher: Ein geflohener Offizier der Kreml-Präsidentengarde berichtet in einem Interview über das Leben seines Ex-Chefs. Putin sei gesünder als viele Menschen in seinem Alter.",
      "url": "https://www.spiegel.de/ausland/russland-ueberlaeufer-der-kreml-praesidentengarde-spricht-ueber-wladimir-putins-aengste-a-6b17eccd-066a-482d-9e4c-9071fe713824",
      "image_title": "Überläufer der Kreml-Präsidentengarde spricht über Putins Ängste - Vladimir Astapkovich / Sputnik / Kremlin Pool / EPA"
    },
    {
      "title": "Der Kennedy-Clan Bobby Jr. und der Drang ins Weiße Haus",
      "teaser": "Die Kennedys haben die Politik der USA mitgeprägt. Inzwischen ist der Clan jedoch aus dem Kongress verschwunden. Robert F. Kennedy, der Neffe von JFK, will nun seinem Onkel nacheifern.",
      "url": "https://www.spiegel.de/ausland/john-f-kennedy-neffe-robert-jr-bewirbt-sich-fuer-das-weisse-haus-a-0fe456c9-66e9-4aa1-a2b8-6cc2267f45e9",
      "image_title": "Bobby Jr. und der Drang ins Weiße Haus - John Lamparski / Getty Images"
    },
    {
      "title": "Italiens Ex-Premier in Klinik Berlusconi an Leukämie erkrankt",
      "teaser": "Wegen Herz- und Atemproblemen wird Silvio Berlusconi in einer Mailänder Klinik behandelt. Nun bestätigten die behandelnden Ärzte, eine schwere Erkrankung des früheren italienischen Regierungschefs.",
      "url": "https://www.spiegel.de/ausland/silvio-berlusconi-zustand-von-italiens-ex-ministerpraesident-offenbar-stabil-a-54b8476f-2851-4e92-af8b-97e97ec84648",
      "image_title": "Berlusconi an Leukämie erkrankt - Andrew Medichini / AP"
    },
    {
      "title": "Macron appelliert wegen des Ukrainekriegs an Xi »Ich weiß, dass ich auf Sie zählen kann«",
      "teaser": "Bei seinem Besuch in Peking hat der französische Präsident Macron den chinesischen Staatschef Xi aufgefordert, Russland »wieder zur Vernunft zu bringen«. Die Volksrepublik solle die Parteien an den Verhandlungstisch zurückholen.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-in-peking-china-soll-russland-zur-vernunft-bringen-a-1a1b7402-5428-4ce2-8656-35839d368f02",
      "image_title": "»Ich weiß, dass ich auf Sie zählen kann« - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "»Offizielle Wiederaufnahme der Beziehungen« Erstmals wieder Treffen der Außenminister Irans und Saudi-Arabiens",
      "teaser": "Nach fast sieben Jahren Eiszeit zwischen Saudi-Arabien und Iran gibt es eine Annäherung. In Peking trafen sich die Außenminister der beiden Länder zu Gesprächen. Kritik kommt aus Israel.",
      "url": "https://www.spiegel.de/ausland/iran-und-saudi-arabien-wollen-beziehungen-aufnehmen-a-7b3edbf9-d702-40be-ba41-d928670e32cf",
      "image_title": "Erstmals wieder Treffen der Außenminister Irans und Saudi-Arabiens - Iranian Foreign Ministry / AP / dpa"
    },
    {
      "title": "Taiwans Präsidentin in den USA Die Drahtseiltänzerin",
      "teaser": "Peking sieht im USA-Besuch von Taiwans Präsidentin eine Provokation, obwohl Tsai Ing-wen sich dort wie auf rohen Eiern bewegt. Bleibt eine schwere geopolitische Krise diesmal aus, dürfte das andere Gründe haben. Von Georg Fahrion und Bernhard Zand, Peking und New York",
      "url": "https://www.spiegel.de/ausland/taiwans-praesidentin-tsai-ing-wen-in-den-usa-die-drahtseiltaenzerin-a-ef7f4682-400c-4476-8036-12d492bcae03",
      "image_title": "Die Drahtseiltänzerin - Frederic J. Brown / AFP",
      "author": "Georg Fahrion und Bernhard Zand, Peking und New York"
    }
  ]
}