{
  "timestamp": "2023-04-20T10:12:43",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.946b09e7a374921835bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Konflikt zwischen Iran und Israel Ein Krieg wird wahrscheinlicher",
      "teaser": "Israel ist innenpolitisch zerrissen, die Demokratie des Landes steht auf dem Spiel. Ausgerechnet jetzt droht Gefahr von außen: Die Bedrohung durch den Feind Iran wächst – auch dank dessen Kooperation mit Moskau. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-ein-krieg-wird-immer-wahrscheinlicher-a-fed4102e-016a-41a8-a722-0e24962e8aec",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4120189a-f328-4b9f-8be3-d4c272d1d2d4_w872_r1.778_fpx35_fpy53.jpg",
      "image_title": "Ein Krieg wird wahrscheinlicher - Oren Ziv / AFP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Machtkampf im Sudan »Ich kann keine konkrete Rolle Russlands erkennen«",
      "teaser": "Zwei Lager kämpfen im riesigen Sudan um die Macht, dem Land droht ein langer Krieg. Konfliktforscher Gerrit Kurtz sagt, welche Interessen Saudi-Arabien, Ägypten und Russland haben. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/sudan-es-geht-ganz-klar-um-macht-militaerexperte-im-interview-zu-den-kaempfen-a-5b16405b-71c6-4f1e-9c8d-dd1bf91b09c8",
      "image_title": "»Ich kann keine konkrete Rolle Russlands erkennen« - Abdullah Abdel Moneim / REUTERS"
    },
    {
      "title": "Berichte über Leichen auf den Straßen Tausende flüchten vor Kämpfen aus Sudans Hauptstadt Khartum",
      "teaser": "Trotz »umfassender Waffenruhe« fielen im Sudan auch am Abend Schüsse in der Hauptstadt. Kanzler Scholz sprach von einer bedrohlichen Lage und deutete eine Evakuierung von EU-Ausländern durch die Bundeswehr an.",
      "url": "https://www.spiegel.de/ausland/sudan-tausende-fluechten-vor-kaempfen-aus-hauptstadt-khartum-a-71f97182-9178-4911-b9f2-a50a41727aa6",
      "image_title": "Tausende flüchten vor Kämpfen aus Sudans Hauptstadt Khartum - AFP"
    },
    {
      "title": "Offener Brief deutscher Medien Lassen Sie Evan Gershkovich unverzüglich und bedingungslos frei!",
      "teaser": "Führende deutsche Journalisten schreiben dem russischen Botschafter: Der »Wall Street Journal«-Reporter Evan Gershkovich gehört nicht in ein Moskauer Gefängnis. Journalismus ist kein Verbrechen. Das Schreiben im Wortlaut.",
      "url": "https://www.spiegel.de/ausland/offener-brief-zu-evan-gershkovich-lassen-sie-ihn-unverzu-glich-und-bedingungslos-frei-offener-brief-deutscher-medien-a-461b6315-6947-4da3-9b95-bca0f6fed504",
      "image_title": "Lassen Sie Evan Gershkovich unverzüglich und bedingungslos frei! - Maxim Shipenkov / EPA"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Nato-Generalsekretär Stoltenberg überraschend in Kiew eingetroffen",
      "teaser": "Erstmals seit Kriegsbeginn ist Jens Stoltenberg nach Kiew gereist. Der Nato-Chef besucht in Kiew unter anderem eine Gedenkstätte. Und: Nach einem Lichtblitz über Kiew widerspricht die Nasa Vermutungen nach einem Satellitenabsturz. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-ukraine-wehrt-russische-drohnenangriffe-ab-a-90e7ee40-13f3-4851-80dd-dda5113c099a",
      "image_title": "Nato-Generalsekretär Stoltenberg überraschend in Kiew eingetroffen - GLEB GARANICH / REUTERS"
    },
    {
      "title": "Krieg zwischen Generälen Kämpfe im Sudan zwingen Tausende zur Flucht – Lage für Deutsche ungewiss",
      "teaser": "Im Sudan steigt die Zahl der Toten durch die andauernden Gefechte. Eine Gruppe ägyptischer Militärs ist derweil offenbar wieder in Sicherheit. Die Soldaten waren wohl entführt worden – von den mächtigen Rapid Support Forces.",
      "url": "https://www.spiegel.de/ausland/sudan-kaempfe-gehen-weiter-lage-fuer-deutsche-ungewiss-a-d5d40dff-58ff-4aca-9383-eec48c3030ac",
      "image_title": "Kämpfe im Sudan zwingen Tausende zur Flucht – Lage für Deutsche ungewiss - Marwan Ali / AP"
    },
    {
      "title": "Für weitere fünf Jahre Kubas Präsident Díaz-Canel bleibt im Amt",
      "teaser": "In Kubas Parlament gibt es nur eine Partei – und die hat Staatschef Miguel Díaz-Canel nun für fünf weitere Jahre im Amt bestätigt. Der verspricht einen Kampf gegen die hohe Inflation. Doch seine Bilanz ist dürftig.",
      "url": "https://www.spiegel.de/ausland/miguel-diaz-canel-kubas-praesident-bleibt-fuenf-weitere-jahre-im-amt-a-03a5f926-9481-4950-81b3-af953ec1c916",
      "image_title": "Kubas Präsident Díaz-Canel bleibt im Amt - Ernesto Mastrascusa / EPA"
    },
    {
      "title": "Putins Außenminister in Nicaragua Russen rühmen sich laut Lawrow mit Eintrag auf Sanktionslisten",
      "teaser": "In Lateinamerika betont Sergej Lawrow den guten Draht zu autoritär geführten Staaten. Mit Nicaraguas Machthaber Daniel Ortega redet Russlands Außenminister internationale Strafmaßnahmen klein.",
      "url": "https://www.spiegel.de/ausland/sergej-lawrow-bei-daniel-ortega-russen-ruehmen-sich-laut-lawrow-mit-eintrag-auf-sanktionslisten-a-16f440e2-7ec0-47dd-a378-66ce096199d1",
      "image_title": "Russen rühmen sich laut Lawrow mit Eintrag auf Sanktionslisten - Russian Foreign Ministry / AFP"
    },
    {
      "title": "Streit über US-Waffengesetze Verbot für halb automatische Gewehre im Staat Washington, Tennessee will Waffenfirmen schützen",
      "teaser": "Der Umgang mit Schusswaffen spaltet die USA: Einige Bundesstaaten möchten nach den jüngsten Morden zumindest halb automatische Gewehre verbieten. Andere versuchen, das Tragen von Waffen per Gesetz zu erleichtern. Ein Überblick.",
      "url": "https://www.spiegel.de/ausland/waffengesetze-in-usa-verbot-fuer-halbautomatische-gewehre-in-washington-tennessee-will-waffenfirmen-schuetzen-a-42dcd88b-6613-4911-a6ad-ceea2ed9fdee",
      "image_title": "Verbot für halb automatische Gewehre im Staat Washington, Tennessee will Waffenfirmen schützen - Andrew Selsky / AP"
    },
    {
      "title": "Putins Krieg im Netz Der Insider (Folge 5)",
      "teaser": "Wir suchen die Menschen, die Putins Krieg im Netz möglich machen. Wir können etliche identifizieren – auch mitten in Europa. Ein Podcast von Hakan Tanriverdi, Hannes Munzinger und Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-krieg-im-netz-der-insider-folge-5-a-9fd97df9-f7f2-4699-975a-54f3acf3f753",
      "image_title": "Der Insider (Folge 5) - Fotos [M]: daitoZen / Getty Images; Westend61 / Getty Images; smartstock / Getty Images; Mikhail Tereshchenko / TASS / dpa / picture alliance"
    },
    {
      "title": "Streit über Zulassung in den USA Supreme Court vertagt Entscheidung zu Abtreibungspille",
      "teaser": "Erhitzt in den USA weiterhin der Gemüter: Nachdem ein Richter in Texas den Zugang zur Abtreibungspille Mifepriston ausgesetzt hatte, schaltete sich die Biden-Regierung ein. Bis Freitag will das oberste Gericht nun weiter beraten.",
      "url": "https://www.spiegel.de/ausland/usa-supreme-court-vertagt-entscheidung-zu-abtreibungspille-a-3ba98cc4-1d21-4608-8294-3af4dc531611",
      "image_title": "Supreme Court vertagt Entscheidung zu Abtreibungspille - Charlie Riedel / dpa"
    },
    {
      "title": "Krieg in der Ukraine Ukraine bereitet neue Truppen für Fronteinsatz vor",
      "teaser": "Laut Ukraines Präsident Selenskyj rüsten sich neue Einheiten des Grenzschutzes für den aktiven Einsatz. Washington wird Kiew weitere Ausrüstung im Wert von knapp 300 Millionen Euro schicken. Und: Für Alarm sorgte ein ungewöhnlicher Lichtschweif über Kiew. Das waren die News am 19. April.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-deutsches-patriot-luftabwehrsystem-in-der-ukraine-eingetroffen-a-39e688a7-0a58-479a-a77a-ec199cac83c3",
      "image_title": "Ukraine bereitet neue Truppen für Fronteinsatz vor - - / dpa"
    },
    {
      "title": "Einsatz gegen russische Truppen Ukrainische Frontkämpfer erhalten rund 2500 Euro pro Monat",
      "teaser": "100.000 Hrywnja, umgerechnet etwa 2500 Euro – das erhalten ukrainische Soldaten, die an vorderster Front gegen russische Truppen kämpfen. Soldaten, die nicht direkt an Kämpfen beteiligt sind, erhalten weniger bis keine Zulage.",
      "url": "https://www.spiegel.de/ausland/ukrainische-frontkaempfer-erhalten-rund-2500-pro-monat-a-45943551-69e6-4f2e-9c3a-a414fcc87f4b",
      "image_title": "Ukrainische Frontkämpfer erhalten rund 2500 Euro pro Monat - PRESIDENTIAL PRESS SERVICE HANDOUT HANDOUT / EPA"
    },
    {
      "title": "Schätzung von Umweltkommissar Sinkevičius EU braucht für Klimaschutzziele 600 Milliarden Euro pro Jahr",
      "teaser": "Bis 2030 bedürfe es Hunderter zusätzlicher Milliarden, um die Klima- und Umweltschutzziele der EU zu erreichen, sagt der zuständige Kommissar. Fördertöpfe seien eingerichtet – aber auch private Ressourcen müssten mobilisiert werden.",
      "url": "https://www.spiegel.de/ausland/virginijus-sinkevicius-eu-braucht-fuer-klimaschutzziele-600-milliarden-pro-jahr-a-2f9691e8-dc9d-48a4-a326-a492d1819cb7",
      "image_title": "EU braucht für Klimaschutzziele 600 Milliarden Euro pro Jahr - Jonas Ekstroemer/TT / EPA"
    },
    {
      "title": "Szenen aus dem Sudan Die Waffenruhe, die nur Minuten hielt",
      "teaser": "Die Kämpfe im Sudan gehen trotz Waffenruhe weiter. Darunter leiden die Zivilisten: Eine Frau erklärt eindrücklich, dass die Bevölkerung jetzt schon verloren hat – egal, welcher General sich durchsetzt.",
      "url": "https://www.spiegel.de/ausland/sudan-gefechte-in-der-waffenruhe-a-809c4414-7240-454c-868a-8e1bd1725819"
    },
    {
      "title": "Getreideabkommen zwischen der Ukraine und Russland Frachterstau am Bosporus",
      "teaser": "Noch gilt das Getreideabkommen zwischen der Ukraine und Russland. Doch die Inspektionen stocken, Dutzende Schiffe stauen sich – und vor allem läuft die Vereinbarung demnächst aus. Wie geht es weiter?",
      "url": "https://www.spiegel.de/ausland/stau-im-bosporus-getreidefrachter-aus-der-ukraine-stecken-vor-istanbul-fest-a-f5c46038-c359-4503-bd12-0bd0b318749b"
    },
    {
      "title": "»Admiral Wladimirsky« Russland nutzt Forschungsschiff offenbar zum Ausspionieren von Windparks",
      "teaser": "Mit Trawlern und Forschungsschiffen versucht Russland sich Medienberichten zufolge ein Bild von der Unterseeinfrastruktur in Nord- und Ostsee zu machen. Bei einer Annäherung tauchte an Bord schwer bewaffnetes Personal auf.",
      "url": "https://www.spiegel.de/ausland/russland-nutzt-forschungsschiff-offenbar-zum-ausspionieren-von-windparks-a-004e4e61-2602-410f-8540-1314e758f491",
      "image_title": "Russland nutzt Forschungsschiff offenbar zum Ausspionieren von Windparks - Alexei Druzhinin / Kremlin / Sputnik / AP"
    },
    {
      "title": "Feuerpause gescheitert Luftangriffe in Sudans Hauptstadt Khartum nehmen offenbar zu",
      "teaser": "Nur für einen Tag sollten die Gefechte im Sudan gestoppt werden, doch auch daraus wurde nichts: In der Hauptstadt des Landes gewinnen die Kämpfe zwischen zwei rivalisierenden Generälen nun laut Berichten neue Intensität.",
      "url": "https://www.spiegel.de/ausland/sudan-luftangriffe-in-hauptstadt-khartum-nehmen-offenbar-zu-feuerpause-gescheitert-a-0f61bc22-44c2-4287-9891-b0efe761ec97",
      "image_title": "Luftangriffe in Sudans Hauptstadt Khartum nehmen offenbar zu - EPA"
    },
    {
      "title": "14.000 Festnahmen Ermittler in Lateinamerika beschlagnahmen rund 200 Tonnen Kokain",
      "teaser": "Tonnenweise Rauschgift, etliche Schusswaffen und mehr als 14.000 Festnahmen: Sicherheitsbehörden in Lateinamerika sind in einer gemeinsamen Aktion gegen das organisierte Verbrechen vorgegangen – mit Hilfe der EU.",
      "url": "https://www.spiegel.de/ausland/interpol-polizei-in-lateinamerika-beschlagnahmt-mehr-als-200-tonnen-kokain-und-tausende-waffen-a-90bd1c99-ba3f-42c1-99ab-ded3ef72190b",
      "image_title": "Ermittler in Lateinamerika beschlagnahmen rund 200 Tonnen Kokain - Edgar Su / REUTERS"
    },
    {
      "title": "Entwicklung abgeschlossen Nordkorea angeblich bereit für Start von erstem Spionagesatelliten",
      "teaser": "Nordkoreas Machthaber Kim Jong Un verlangt nach »Echtzeitinformationen über feindliche Kräfte«. Nun verfügt sein Land offenbar über einen Spähsatelliten. Doch am Nutzen des Geräts gibt es Zweifel.",
      "url": "https://www.spiegel.de/ausland/nordkorea-angeblich-bereit-fuer-start-von-erstem-spionagesatelliten-a-35ecfb6b-443b-46e0-9ba9-a6b3026fe2a0",
      "image_title": "Nordkorea angeblich bereit für Start von erstem Spionagesatelliten - KCNA / KNS / AFP"
    },
    {
      "title": "Grafikanalyse zeigt die Zerstörungen im Sudan Kampfjets über der Hauptstadt, Panzer im Handelszentrum",
      "teaser": "Im Sudan kämpfen zwei Generäle um die Macht, die Zahl der Toten steigt. Videos und Satellitenbilder dokumentieren die dramatische Lage in Khartum – auch Brücken und Krankenhäuser werden zu Zielen. Von Alexander Epp",
      "url": "https://www.spiegel.de/ausland/kaempfe-im-sudan-satellitenbilder-zeigen-das-ausmass-der-zerstoerung-a-6c028208-bd91-48ad-934e-4fe6c77b12ad",
      "image_title": "Kampfjets über der Hauptstadt, Panzer im Handelszentrum - Maxar Technologies",
      "author": "Alexander Epp"
    },
    {
      "title": "Dokumente aus Discord-Leak China könnte bald superschnelle Spionagedrohnen einsetzen",
      "teaser": "Sie sollen dreimal so schnell fliegen wie der Schall. Und China könnte sie laut einem Medienbericht schon bald für Spionagezwecke einsetzen. Mögliches Ziel: Taiwan.",
      "url": "https://www.spiegel.de/ausland/discord-leak-china-koennte-bald-superschnelle-spionagedrohnen-einsetzen-a-2a17d272-892b-4559-86e8-6cfdecb3413d",
      "image_title": "China könnte bald superschnelle Spionagedrohnen einsetzen - Ng Han Guan / AP"
    },
    {
      "title": "Fox News muss 787,5 Millionen Dollar zahlen Der Preis der Lüge",
      "teaser": "Fox News versus Wahlmaschinenhersteller Dominion: Es sollte ein Jahrhundertprozess um Verschwörungen und Pressefreiheit werden, doch nun ist es im letzten Moment zum Vergleich gekommen. Was im Gericht geschah – und welche Folgen das hat. Aus Wilmington, Delaware berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/vergleich-im-fox-news-prozess-der-preis-der-luege-a-43a309f1-0b94-4d39-97d5-9663b8247f53",
      "image_title": "Der Preis der Lüge - Elizabeth Williams / AP"
    },
    {
      "title": "Vergleich im Verleumdungsprozess Fox News zahlt Wahlmaschinen-Firma Dominion 787,5 Millionen Dollar",
      "teaser": "Wegen falscher Wahlbetrugsvorwürfe sollte sich der US-Sender Fox News vor Gericht verantworten. In letzter Minute wendete der Medienkonzern den Prozess ab – und räumte Fehler ein.",
      "url": "https://www.spiegel.de/ausland/usa-fox-news-einigt-sich-im-verleumdungsprozess-mit-wahlmaschinenhersteller-a-4575255c-fb2f-4250-a5a4-b4c18f10efae",
      "image_title": "Fox News zahlt Wahlmaschinen-Firma Dominion 787,5 Millionen Dollar - ANDREW CABALLERO-REYNOLDS / AFP"
    }
  ]
}