{
  "timestamp": "2023-12-27T15:11:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Renaissance einer Pariser Prachtmeile Das Milliarden-Monopoly auf den Champs-Élysées",
      "teaser": "Der berühmte Boulevard galt als Problemfall: zu viele Autos und Fast-Food-Shops, kaum normale Pariser. Das ändert sich gerade. Ist das eine Chance – oder droht die »Vuittonisierung«? Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/paris-die-champs-elysees-werden-luxurioeser-verkehrsberuhigter-und-gruener-a-e122d487-4a57-4297-9f1e-715f041cf505",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4af92994-e49a-4314-a258-43ffdd5912b5_w872_r1.778_fpx69.79_fpy44.99.jpg",
      "image_title": "Das Milliarden-Monopoly auf den Champs-Élysées - Patrick Wack / DER SPIEGEL",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Kampagne im schwedischen Luleå Ein Hallo gegen Einsamkeit",
      "teaser": "Mit einer einfachen Idee will die schwedische Stadt Luleå Menschen aus der sozialen Isolation holen – und stößt damit international auf Interesse. Die Frau hinter der Kampagne hat dafür eine Erklärung. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/schweden-wie-die-stadt-lulea-einsamkeit-bekaempfen-will-a-54a1e9a9-ccce-418d-8512-995e762c0e01",
      "image_title": "Ein Hallo gegen Einsamkeit - Ida Lund",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Zweites Kriegsjahr in der Ukraine Wiktor zählt die Toten – und viele wollen die Zahl nicht wissen",
      "teaser": "Die Ukraine blickt auf eine gescheiterte Offensive und ein schweres Jahr zurück. Zugleich führt das Land einen aufreibenden Kampf gegen Korruption und für demokratischen Wandel. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-kampf-an-doppelter-front-a-05aa13d6-3cf9-488a-9b2f-19b3d2c58806",
      "image_title": "Wiktor zählt die Toten – und viele wollen die Zahl nicht wissen - Tyler Hicks / The New York Times / Redux / laif",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Istanbul Wenn die Polizei Gangster-Protzkarren fährt",
      "teaser": "Bentley, Porsche, teure SUV – die Polizei in Istanbul hat neue Dienstwagen. Die Ironie: Früher gehörten sie Gangsterbossen und anderen Straftätern. Die Behörden machen daraus eine gewaltige PR-Show.",
      "url": "https://www.spiegel.de/ausland/tuerkei-wenn-die-polizei-in-istanbul-gangster-protzkarren-faehrt-a-d582ddd8-a0c1-490c-a283-ad15ee585150"
    },
    {
      "title": "SPIEGEL-Korrespondentin in Russland »Prigoschins Aufstand war tollkühn und größenwahnsinnig«",
      "teaser": "Als Wagner-Söldner auf Moskau vorrückten, hielt die Welt den Atem an – als ihr Anführer abstürzte und starb, war niemand überrascht. Christina Hebel hat den Politthriller für den SPIEGEL mitverfolgt. Von Heike Janssen",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-spiegel-korrespondentin-ueber-den-aufstand-des-wagner-chefs-a-9543cfb1-5f6d-47c0-912b-422771187d23",
      "author": "Heike Janssen"
    },
    {
      "title": "Siedlergewalt im Westjordanland »Ich wäre dafür, die Araber nach Jordanien zu schicken«",
      "teaser": "Seit dem blutigen Angriff der Hamas am 7. Oktober und im Schatten des Gazakriegs steigt die Gewalt durch israelische Siedler an Palästinensern an. Es droht eine Eskalation im Westjordanland. Aus dem Westjordanland berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/siedlungspolitik-im-westjordanland-ich-waere-dafuer-die-araber-nach-jordanien-zu-schicken-a-e46b1ca6-36fc-4e32-a085-2a3b3b18756a",
      "image_title": "»Ich wäre dafür, die Araber nach Jordanien zu schicken« - Andrew McConnell / DER SPIEGEL"
    },
    {
      "title": "Chinas Konjunktur Die Wunderjahre sind vorbei",
      "teaser": "Baukräne stehen still, die Jugendarbeitslosigkeit explodiert, internationale Partner wenden sich ab: Der neue Premier Li Qiang muss China durch wirtschaftliche Untiefen steuern, wie das Land sie seit Jahrzehnten nicht erlebt hat. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/chinas-konjunkturflaute-die-wunderjahre-sind-vorbei-a-6e69509f-3e4f-4a36-9485-d2f600cc13d4",
      "image_title": "Die Wunderjahre sind vorbei - Jiwei Han / picture alliance / Matrix Images",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Erstes deutsches Ermittlungsverfahren Tatverdächtige von mutmaßlichem Kriegsverbrechen in der Ukraine identifiziert",
      "teaser": "Russische Soldaten hatten in einem Kiewer Vorort auf flüchtende Zivilisten geschossen. Die deutsche Justiz hat die mutmaßlichen Täter im ersten Ermittlungsverfahren zu einem konkreten Kriegsverbrechen in der Ukraine identifiziert.",
      "url": "https://www.spiegel.de/ausland/ukraine-tatverdaechtige-von-kriegsverbrechen-in-hostomel-identifiziert-a-812aaa27-455c-4c89-bb8f-fc5f79b3de0b",
      "image_title": "Tatverdächtige von mutmaßlichem Kriegsverbrechen in der Ukraine identifiziert - Viacheslav Ratynskyi / REUTERS"
    },
    {
      "title": "Internationale Atomenergiebehörde Iran fährt erneut Uranproduktion hoch",
      "teaser": "Teherans monatliche Produktion von hochangereichertem Uran hat sich laut Internationaler Atomenergiebehörde seit November verdreifacht. Iran hatte das Vorhaben angekündigt.",
      "url": "https://www.spiegel.de/ausland/iran-faehrt-laut-internationaler-atomenergiebehoerde-erneut-uran-produktion-hoch-a-ace4ea8c-928a-4cf3-911d-7771da76b60c",
      "image_title": "Iran fährt erneut Uranproduktion hoch - imago stock&people / UPI / IMAGO"
    },
    {
      "title": "Krieg in Nahost Israel übergibt an Gaza-Grenzübergang Leichen von 80 Palästinensern",
      "teaser": "Israelische Soldaten hatten offenbar zuletzt zahlreiche Leichen aus dem Gazastreifen transportiert – nun wurden sie zurückgegeben. Und: US-Armee fängt Drohnen über dem Roten Meer ab. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-uebergibt-an-gaza-grenzuebergang-leichen-von-80-palaestinensern-a-324d017b-094f-44c0-a94c-cf420b466d57",
      "image_title": "Israel übergibt an Gaza-Grenzübergang Leichen von 80 Palästinensern - Atef Safadi / EPA"
    },
    {
      "title": "Angriff auf Zug in Cherson Ukraine meldet Todesopfer nach Beschuss von Bahnhof",
      "teaser": "Russland hat kurz vor der geplanten Abfahrt eines Evakuierungszuges den Bahnhof von Cherson angegriffen. Nach ukrainischen Angaben wurde ein Polizist getötet, vier Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/ausland/ukraine-meldet-todesopfer-nach-beschuss-von-bahnhof-angriff-auf-zug-in-cherson-a-726857e0-b274-4e73-adc3-cdcc3017736c",
      "image_title": "Ukraine meldet Todesopfer nach Beschuss von Bahnhof - Andrey Borodulin / AFP"
    },
    {
      "title": "Zermürbungskrieg in Gaza Israelische Armee bereitet laut Medienbericht Strategiewechsel vor",
      "teaser": "In der nächsten Phase des Krieges soll die israelische Armee weitgehend ohne die Unterstützung von Reservisten angreifen. Geplant ist laut einem TV-Sender eine Pufferzone. Die Hamas soll zermürbt werden.",
      "url": "https://www.spiegel.de/ausland/israel-armee-bereitet-laut-medienbericht-strategiewechsel-vor-und-setzt-auf-zermuerbungskrieg-in-gaza-a-8394a24e-c318-408f-9642-ccb20851a826",
      "image_title": "Israelische Armee bereitet laut Medienbericht Strategiewechsel vor - Israel Defense Forces / REUTERS"
    },
    {
      "title": "DIY-Schwitzhütten in Finnland Sauna und doch so fern",
      "teaser": "Nirgendwo auf der Welt gibt es so viele private Saunen wie in Finnland. Ein kleiner Verein in Helsinki will das Schwitzen wieder zum Gemeinschaftserlebnis machen – und heizt dafür rund um die Uhr. Aus Helsinki berichten Jan Petter und Juuso Westerlund (Fotos)",
      "url": "https://www.spiegel.de/ausland/finnland-wie-eine-diy-sauna-in-helsinki-menschen-zu-weihnachten-zusammenbringt-a-cdf2c355-a972-433c-87c7-a5ab7435c3c5",
      "image_title": "Sauna und doch so fern - Juuso Westerlund / DER SPIEGEL"
    },
    {
      "title": "Schritt Richtung Aufnahme Türkischer Parlamentsausschuss billigt Schwedens Nato-Beitritt",
      "teaser": "Erstmals stimmten Abgeordnete in der Türkei dafür, dass Schweden in das transatlantische Militärbündnis aufgenommen werden kann. Nun kommt es auf das Parlament an.",
      "url": "https://www.spiegel.de/ausland/tuerkei-parlamentsausschuss-billigt-schwedens-nato-beitritt-a-0a6d82fa-0893-4c47-8692-3052c5f30c93",
      "image_title": "Türkischer Parlamentsausschuss billigt Schwedens Nato-Beitritt - Jonathan Nackstrand / AFP"
    },
    {
      "title": "Autor Jacob Mikanowski über Osteuropa »Als polnischer Jude fühlt man sich wie ein Fossil«",
      "teaser": "Jacob Mikanowski hat eine Verteidigung Osteuropas geschrieben. Hier spricht er über unendliche Heimatlosigkeit, Vorurteile und eine Tante, die extrem schnell Kartoffeln schälen konnte – weil die Nazis sie sonst erschossen hätten. Ein Interview von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/jacob-mikanowski-ueber-osteuropa-als-polnischer-jude-fuehlt-man-sich-wie-ein-ueberlebendes-fossil-a-50ba9ae9-2020-4f59-a2ea-f80a9a7c078a",
      "image_title": "»Als polnischer Jude fühlt man sich wie ein Fossil« - Jakub Porzycki / NurPhoto / Getty Images"
    },
    {
      "title": "Explosion auf der Krim Ukrainer jubeln über Feuersäule in der Nacht",
      "teaser": "Die ukrainische Luftwaffe hat nach eigenen Angaben ein bedeutendes russisches Kriegsschiff zerstört. Moskau bestätigt den Angriff auf der Krim – vermeldet aber auch eigene Erfolge. Von Martin Sümening",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-explosion-auf-der-krim-ukrainer-jubeln-ueber-feuersaeule-in-der-nacht-a-36bcf71c-5df7-465d-a893-922b30968173",
      "author": "Martin Sümening"
    },
    {
      "title": "Internationaler Arbeitsmarkt Deutschland holt sich Pflegekräfte von den Philippinen – wie verkraftet man dort den Exodus?",
      "teaser": "Um den Notstand abzufedern, rekrutiert Deutschland philippinische Pflegekräfte. Die Folge: In ihrer Heimat fehlen sie. Wir haben eine Familie in Manila besucht, deren Mutter in Oldenburg arbeitet. Aus Manila berichten Maria Stöhr und Bernice Beltran (Fotos)",
      "url": "https://www.spiegel.de/ausland/pflege-warum-deutschland-arbeitskraefte-aus-den-philippinen-rekrutiert-a-cbfd56c2-7028-485f-bd15-76732d9a6d2c",
      "image_title": "Deutschland holt sich Pflegekräfte von den Philippinen – wie verkraftet man dort den Exodus? - Bernice Beltran / DER SPIEGEL"
    },
    {
      "title": "Emmanuel Macron in der Krise Der Hoffnungsträger ist entzaubert",
      "teaser": "Er wollte das Land erneuern, dann brachte er die Franzosen mit seiner Rentenreform gegen sich auf. Die meisten sind heute unzufrieden mit Emmanuel Macron. Profiteure sind die Rechten um Marine Le Pen. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-der-hoffnungstraeger-ist-entzaubert-a-127cad2e-e235-4f39-9a4e-ad9434e56db0",
      "image_title": "Der Hoffnungsträger ist entzaubert - Ed Alcock / MYOP / laif",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Nach Attacke mit drei verletzten US-Soldaten USA greifen proiranische Milizen im Irak an",
      "teaser": "US-Streitkräfte reagieren mit Gegenschlägen auf Angriffe der paramilitärischen Kataeb Hisbollah im Nordirak. Seit Beginn des Gazakriegs gab es mehr als 100 Attacken auf US-Militärstützpunkte in der Region.",
      "url": "https://www.spiegel.de/ausland/nordirak-usa-greifen-proiranische-milizen-im-irak-an-a-91ac3455-ac01-4905-8f93-e7df0d1225f9",
      "image_title": "USA greifen proiranische Milizen im Irak an - Alaa Al-Marjani / REUTERS"
    },
    {
      "title": "Angriffe an Weihnachten Mehr als 100 Tote bei Überfällen auf Dörfer in Nigeria",
      "teaser": "Mehrere Dörfer in Nigeria, die überwiegend von Christen bewohnt werden, sind an Weihnachten angegriffen worden. Viele Menschen wurden getötet. Wer dahintersteckt, ist unklar. Bewohner haben einen Verdacht.",
      "url": "https://www.spiegel.de/ausland/nigeria-mehr-als-100-tote-bei-ueberfaellen-auf-doerfer-a-2cbc7f09-19aa-4b6e-acd0-087035a9576b",
      "image_title": "Mehr als 100 Tote bei Überfällen auf Dörfer in Nigeria - Chinedu Asadu / AP"
    },
    {
      "title": "Luftangriff in Syrien Irans Präsident Raisi droht Israel mit Vergeltung für getöteten General",
      "teaser": "Iran wirft Israel vor, einen hochrangigen General der Revolutionswächter in Syrien getötet zu haben. Aus Teheran kommen nun drohende Töne – die in Israel offenbar ernst genommen werden.",
      "url": "https://www.spiegel.de/ausland/iran-ebrahim-raisi-droht-israel-mit-vergeltung-fuer-getoeteten-general-rasi-mussawi-a-bfb1f650-917b-4670-8d4b-692e35d92b42",
      "image_title": "Irans Präsident Raisi droht Israel mit Vergeltung für getöteten General - Iranian Presidency / AFP"
    },
    {
      "title": "Inhaftierter Kremlkritiker Nawalny sendet Lebenszeichen aus Strafkolonie",
      "teaser": "Mehr als zwei Wochen galt Alexej Nawalny als vermisst: Nun meldet sich der russische Oppositionelle aus seiner neuen Haftanstalt in der Polarregion zu Wort – trotz seiner Lage mit viel Humor.",
      "url": "https://www.spiegel.de/ausland/russland-alexej-nawalny-sendet-lebenszeichen-aus-strafkolonie-in-der-polarregion-a-b0dceb09-5c3d-4ec7-92f5-b55134fcf2c3",
      "image_title": "Nawalny sendet Lebenszeichen aus Strafkolonie - Vladimir Kondrashov / dpa"
    }
  ]
}