{
  "timestamp": "2023-04-29T14:09:41",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ff433912e9eb99c8596e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Oppositionsführerin Tichanowskaja über Repressionen in Belarus »Ich habe alles geplant, für den Fall, dass ich entführt werde«",
      "teaser": "Swetlana Tichanowskaja führt aus dem Exil die Opposition in Belarus an. Hier spricht sie über ihren Kampf gegen das Regime in Minsk – und über die Ignoranz des Westens. Ein Interview von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/belarus-oppositionsfuehrerin-swetlana-tichanowskaja-ueber-russische-atomwaffen-in-ihrem-land-a-391f436d-ec85-4dec-a8a8-392968054102",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8feb9bdc-e535-4bc1-a0e0-b0284944659d_w948_r2.194_fpx55_fpy36.jpg",
      "image_title": "»Ich habe alles geplant, für den Fall, dass ich entführt werde« - Marcus Glahn / DER SPIEGEL"
    },
    {
      "title": "Kochtopfprotest gegen Macron Bumm, schepper, bängbängbäng Ein Zwischenruf von Nadia Pantel",
      "teaser": "Wer in Frankreich gegen die Rentenreform protestieren will, geht derzeit erst mal in seine Küche. Vor lauter Lärm hören sich die Politiker nun selbst nicht mehr. Über politische Kochtöpfe und Rituale aus dem Mittelalter.",
      "url": "https://www.spiegel.de/ausland/proteste-in-frankreich-gegen-emmanuel-macron-warum-kochtoepfe-jetzt-politisch-sind-a-46ef4d85-6d70-4f45-854f-d2c3a1d2910e",
      "image_title": "Bumm, schepper, bängbängbäng - IMAGO/Julien Mattia / Le Pictorium / IMAGO/Le Pictorium"
    },
    {
      "title": "Spekulationen über Erdoğans Gesundheit Der türkische Patient",
      "teaser": "Wie geht es Recep Tayyip Erdoğan? Der Präsident musste ein TV-Interview abbrechen, jetzt ist sein Zustand großes Thema in der Türkei. Zwar gibt es keinen Hinweis auf eine ernsthafte Erkrankung, sein Wahlkampf aber wirkt seltsam schlapp. Aus Istanbul berichtet Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-spekulationen-um-die-gesundheit-des-praesidenten-a-58efb3a0-0559-474c-8ff7-796a6fac1d5f",
      "image_title": "Der türkische Patient - Gabriel Bouys / AFP"
    },
    {
      "title": "40 Grad in Spanien erwartet Jetzt müssen sogar Fische umziehen",
      "teaser": "Es könnte der heißeste April seit Beginn der Aufzeichnungen werden: In Madrid werden Rekordtemperaturen erwartet. In Nordspanien sind manche Flüsse so trocken, dass massenweise Fische eingefangen und umgesiedelt werden.",
      "url": "https://www.spiegel.de/ausland/hitzewelle-in-spanien-jetzt-muessen-sogar-fische-umziehen-a-d6ff6486-4f12-40b5-9c73-10275b5d33b4"
    },
    {
      "title": "Krieg in Osteuropa Ukrainer bereiten sich auf Offensive vor – russische Truppen bauen Verteidigung aus",
      "teaser": "In den kommenden Wochen will die Ukraine zum Gegenschlag ausholen und von Russland besetzte Gebiete befreien. Doch die Invasoren haben sich auf einen solchen Angriff eingestellt. Der Überblick im Video. Von Martin Sümening",
      "url": "https://www.spiegel.de/ausland/krieg-in-osteuropa-ukrainer-bereiten-sich-auf-offensive-vor-russische-truppen-bauen-verteidigung-aus-a-8d27b6c6-9306-4cbf-b4b8-97cfcb9c2547",
      "author": "Martin Sümening"
    },
    {
      "title": "Konflikt im Sudan Waffenruhe brüchig, 75.000 auf der Flucht, USA bringen 300 US-Bürger in Sicherheit",
      "teaser": "Trotz einer vereinbarten dreitägigen Feuerpause gehen die Kämpfe im Sudan weiter. Mehr als 75.000 Menschen sind auf der Flucht. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/sudan-waffenruhe-bruechig-75-000-auf-der-flucht-usa-bringen-300-us-buerger-in-sicherheit-a-85663327-409a-430a-8dcc-4a4f40d7d149",
      "image_title": "Waffenruhe brüchig, 75.000 auf der Flucht, USA bringen 300 US-Bürger in Sicherheit - - / AFP"
    },
    {
      "title": "Britisches Verteidigungsministerium Russland ändert womöglich Angriffsstrategie",
      "teaser": "Die ukrainische Infrastruktur steht mutmaßlich nicht mehr im Zentrum russischer Angriffe: Die britische Regierung geht davon aus, dass sich die jüngsten Attacken gegen militärische Ziele richteten – ohne Rücksicht auf Zivilisten.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-moskau-aendert-laut-britischem-verteidigungsministerium-womoeglich-angriffsstrategie-a-99d02099-939c-4f72-a069-52ea3bfc924c",
      "image_title": "Russland ändert womöglich Angriffsstrategie - Carlos Barria / REUTERS"
    },
    {
      "title": "Uno-Sonderbeauftragter Perthes über Lage im Sudan »Keiner kann den Krieg gewinnen, ohne das Land zu zerstören«",
      "teaser": "Die Gewalt im Sudan weitet sich aus. Hier sagt der Uno-Sonderbeauftragter Volker Perthes, wie ein Fahrplan zum Frieden aussehen könnte. Aber er warnt: Sollte es nicht gelingen, komme es zur humanitären Katastrophe. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/sudan-uno-sonderbeauftragter-volker-perthes-warnt-vor-moeglichem-zerfall-a-cc7acfa6-6230-4804-8718-31b103eba07e",
      "image_title": "»Keiner kann den Krieg gewinnen, ohne das Land zu zerstören« - Rapid Support Forces (RSF) / AFP"
    },
    {
      "title": "Evakuierung am Flughafen Khartum »Menschliches Drama« – Bundeswehrsoldat berichtet vom Sudan-Einsatz",
      "teaser": "Wer darf mit, wer muss bleiben? Unter schwierigen Bedingungen evakuierte die Bundeswehr im Sudan europäische Zivilisten. Ein Feldjäger über die Lage am Flugplatz der Hauptstadt Khartum.",
      "url": "https://www.spiegel.de/ausland/khartum-sudan-menschliches-drama-bundeswehr-soldat-berichtet-von-evakuierung-a-0f75933f-0951-4c0a-84fb-0a454fc57047",
      "image_title": "»Menschliches Drama« – Bundeswehrsoldat berichtet vom Sudan-Einsatz - Lars Klemmer / dpa"
    },
    {
      "title": "Abgehörte russische Wirtschaftspromis Sie hassen das Regime – und machen mit ihm Geschäfte Eine Kolumne von Mikhail Zygar",
      "teaser": "Hinter vorgehaltener Hand schimpfen russische Wirtschaftsgrößen auf Putin und seinen Zirkel. Trotzdem verdienen sie in dem Land ihr Geld – denn sie glauben, keine Wahl zu haben.",
      "url": "https://www.spiegel.de/ausland/businessleute-ueber-die-zukunft-russlands-sie-hassen-das-regime-und-machen-mit-ihm-geschaefte-kolumne-a-aab92dc0-6acb-4c8e-85bd-98ce87663605",
      "image_title": "Sie hassen das Regime – und machen mit ihm Geschäfte - Getty Images"
    },
    {
      "title": "Alles Gute – der Newsletter mit ausschließlich guten Nachrichten Wie Pferde depressiven Jugendlichen helfen können Von Lena Greiner",
      "teaser": "Maja, 16, steckte in einem tiefen Loch – ihr half ein Reittherapiehof. Eine neue Barbie mit Downsyndrom soll Inklusion fördern. Und Flugzeuge müssen bald mehr Biosprit tanken. Hier sind die guten Nachrichten aus der Woche.",
      "url": "https://www.spiegel.de/ausland/gute-nachrichten-der-woche-wie-pferde-depressiven-jugendlichen-helfen-koennen-a-74de8ce4-9ee9-4670-b884-1551173d8119",
      "image_title": "Wie Pferde depressiven Jugendlichen helfen können - Hannah Aders / DER SPIEGEL"
    },
    {
      "title": "Putins Angriffskrieg Brand in Sewastopol nach Drohnenangriff, ukrainischer Botschafter bittet um Waffen",
      "teaser": "Botschafter Makeiev bittet um mehr Waffen für die Frühjahrsoffensive. In Sewastopol brennt nach Drohnenattacke ein Treibstofftank. Und: Ex-Linkenchefin Hennig-Wellsow für Waffenlieferungen. Die aktuellen Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/ukrainischer-botschafter-bittet-um-waffen-brand-in-sewastopol-nach-drohnenangriff-a-87430151-1f52-43c2-ab36-92af3f914d99",
      "image_title": "Brand in Sewastopol nach Drohnenangriff, ukrainischer Botschafter bittet um Waffen - STRINGER / REUTERS"
    },
    {
      "title": "Podcast »Inside Austria« Erobern die Kommunisten Österreich?",
      "teaser": "Sensation in Salzburg: Bei den Landtagswahlen ging jede neunte Stimme an die Kommunistische Partei. Wie ist ihr das gelungen? Und kann sie auch in ganz Österreich triumphieren? Ein Podcast von Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/erobern-die-kommunisten-oesterreich-podcast-inside-austria-a-5f78f4af-bd06-42cf-9860-72bd28ec599a",
      "image_title": "Erobern die Kommunisten Österreich? - Barbara Gindl / dpa"
    },
    {
      "title": "Militärbündnis zwischen USA und Südkorea Kims Schwester beschimpft Biden und warnt vor Gefahr für Frieden",
      "teaser": "Erst kritisierten China und Russland die engere atomare Zusammenarbeit zwischen den USA und Südkorea. Nun kommentiert die Schwester von Nordkoreas Diktator Kim Jong Un den Deal mit markigen Worten.",
      "url": "https://www.spiegel.de/ausland/militaerbuendnis-usa-suedkorea-kims-schwester-beschimpft-biden-und-warnt-vor-gefahr-fuer-frieden-a-184efa4e-b096-407a-949c-36930a777d8e",
      "image_title": "Kims Schwester beschimpft Biden und warnt vor Gefahr für Frieden - Korea Central News Agency / KNS / AP"
    },
    {
      "title": "Rückkehr nach der Sudan-Rettungsmission »Schönen Dank, aber jetzt ab ins Wochenende«",
      "teaser": "Mit großem Bahnhof empfangen Boris Pistorius und Annalena Baerbock Hunderte Soldaten, die an der Sudan-Mission beteiligt waren. Für den Minister war es die erste gefährliche Operation im Amt. Und sein erster großer Erfolg. Aus Wunstorf berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/ausland/boris-pistorius-und-annalena-baerbock-nach-sudan-rettungsmission-schoenen-dank-aber-jetzt-ab-ins-wochenende-a-53ed1090-e6b7-4a2c-8c29-c688fdac096d",
      "image_title": "»Schönen Dank, aber jetzt ab ins Wochenende« - Ronny Hartmann / AFP"
    },
    {
      "title": "Chinas Rolle im Ukrainekrieg Was das Telefonat zwischen Selenskyj und Xi bedeutet",
      "teaser": "Die Funkstille ist vorüber, jetzt haben sie endlich telefoniert: Wolodymyr Selenskyj und Xi Jinping. In Peking wird dieses Gespräch als diplomatische Meisterleistung verklärt, in Kiew ist man deutlich reservierter. Von Ann-Dorit Boy und Christoph Giesen",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-das-telefonat-zwischen-wolodymyr-selenskyj-und-xi-jinping-bedeutet-a-80e601c8-f121-4bba-a18f-1a4e1189f6db",
      "image_title": "Was das Telefonat zwischen Selenskyj und Xi bedeutet - Daniel Leal; Dmitry Astakhov / Sputnik / AFP",
      "author": "Ann-Dorit Boy und Christoph Giesen"
    },
    {
      "title": "Parlamentswahlen in Thailand Frau Thamnitinans Kampf gegen die Putschisten",
      "teaser": "Sie vertritt als Anwältin Regimegegner. Nun will Sasinan Thamnitinan sich im Parlament für mehr Demokratie in Thailand einsetzen. Unterwegs im ersten Wahlkampf nach den landesweiten Massenprotesten gegen das Militär. Von Maria Stöhr und Luke Duggleby (Fotos), Bangkok",
      "url": "https://www.spiegel.de/ausland/wahlen-in-thailand-wie-eine-kandidatin-fuer-ein-demokratischeres-thailand-kaempft-a-1fa52682-ca7a-45f9-816a-a031ca0a7950",
      "image_title": "Frau Thamnitinans Kampf gegen die Putschisten - Luke Duggleby / DER SPIEGEL",
      "author": "Maria Stöhr und Luke Duggleby (Fotos), Bangkok"
    },
    {
      "title": "US-Basketballstar nach russischer Haft »Jetzt bringst du mich zum Weinen...«",
      "teaser": "Zehn Monate saß die US-Amerikanerin Brittney Griner in einem russischen Gefängnis, ehe sie freikam. Nun spielt sie wieder Basketball – und äußert sich zum ersten Mal über die harte Zeit in Haft. Von Patrick Müthing",
      "url": "https://www.spiegel.de/ausland/brittney-griner-nach-ihrer-haft-in-russland-jetzt-bringst-du-mich-zum-weinen-a-199676cc-95af-48c9-94ce-b97b5ea54ea7",
      "author": "Patrick Müthing"
    },
    {
      "title": "Bootsunglücke im Mittelmeer Offenbar Hunderte ertrunkene Flüchtlinge in tunesischer Leichenhalle",
      "teaser": "Seit Wochen häufen sich Meldungen über Schiffskatastrophen vor Tunesiens Küste. Offenbar gibt es so viele Tote, dass die Behörden mit den Beerdigungen nicht hinterherkommen.",
      "url": "https://www.spiegel.de/ausland/tunesien-offenbar-hunderte-ertrunkene-fluechtlinge-in-leichenhalle-a-78a17944-0771-49e6-a941-4a15f4246100",
      "image_title": "Offenbar Hunderte ertrunkene Flüchtlinge in tunesischer Leichenhalle - JIHED ABIDELLAOUI / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj fordert Waffen als Antwort auf Raketenangriffe",
      "teaser": "Wegen der Angriffe auf Uman will Präsident Selenskyj mehr Waffen zum Schutz der Ukraine. Und: Moskau plant keine Statistiken über seine Öl- und Gasproduktion mehr zu veröffentlichen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-mindestens-acht-tote-nach-luftangriffen-in-der-ukraine-a-48b02972-0a57-4260-bcde-e097513232cf",
      "image_title": "Selenskyj fordert Waffen als Antwort auf Raketenangriffe - SERGEI SUPINSKY / AFP"
    },
    {
      "title": "Abstimmung in der Türkei Prokurdische HDP spricht Wahlempfehlung für Erdoğan-Herausforderer Kılıçdaroğlu aus",
      "teaser": "Wackelt Erdoğan? In der Türkei wird das Bündnis gegen den Präsidenten immer breiter. Der wiederum sagt krankheitsbedingt einen weiteren Termin ab.",
      "url": "https://www.spiegel.de/ausland/tuerkei-prokurdische-hdp-ruft-zur-wahl-von-erdogan-herausforderer-kemal-kilicdaroglu-auf-a-a022d639-c300-4606-996b-0f885de335dd",
      "image_title": "Prokurdische HDP spricht Wahlempfehlung für Erdoğan-Herausforderer Kılıçdaroğlu aus - OZAN KOSE / AFP"
    },
    {
      "title": "AKW-Einweihung in der Türkei Angeschlagener Erdoğan empfängt Putin – virtuell",
      "teaser": "Die Türkei bekommt ihr erstes Atomkraftwerk – mit russischer Hilfe. Präsident Recep Tayyip Erdoğan zeigt sich zum ersten Mal seit seinen gesundheitlichen Problemen wieder öffentlich. Für ihn steht viel auf dem Spiel.",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-und-wladimir-putin-atomkraft-fest-als-zeichen-der-freundschaft-a-5e5db67f-fd27-4084-99d1-e67b7862b587"
    },
    {
      "title": "Rückweg von Trainingseinheit US-Militärhubschrauber stürzen über Alaska ab",
      "teaser": "Was passierte im Luftraum über Alaska? Drei Hubschrauberpiloten des US-Militärs sind bei einem Absturz zweier Helikopter gestorben. Die Ursache ist unklar.",
      "url": "https://www.spiegel.de/ausland/alaska-zwei-us-militaerhubschrauber-abgestuerzt-a-3fdc693d-32d1-4366-8373-5f7b500e8a78",
      "image_title": "US-Militärhubschrauber stürzen über Alaska ab - JACK GUEZ / AFP"
    },
    {
      "title": "Kämpfe in Ostafrika Weitere Waffenruhe im Sudan vereinbart",
      "teaser": "Die Waffenruhe im Sudan hält bislang nur sporadisch. Nun haben sich die Konfliktparteien auf eine Verlängerung um 72 Stunden verständigt – Augenzeugen berichten dennoch von weiteren Kämpfen.",
      "url": "https://www.spiegel.de/ausland/sudan-waffenruhe-um-72-stunden-verlaengert-a-735be3b6-cf77-4664-b2bb-35b887c36050",
      "image_title": "Weitere Waffenruhe im Sudan vereinbart - - / AFP"
    }
  ]
}