{
  "timestamp": "2023-12-06T20:12:45",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Katars Ex-Premier über den Krieg in Nahost »Das Schlimmste wäre ein Waffenstillstand ohne Plan«",
      "teaser": "Katar hat die Geiselverhandlungen entscheidend vorangebracht. Ex-Premier Hamad bin Jassim verurteilt den Angriff der Hamas – und sagt trotzdem, Israel sei vor allem ein Opfer der eigenen Politik geworden. Ein Interview von Susanne Koelbl aus Doha",
      "url": "https://www.spiegel.de/ausland/katars-ehemaliger-premierminister-hamad-bin-jassem-zur-geiselkrise-und-dem-hamas-israel-krieg-a-b199ff54-07c4-4aa0-a5eb-ba0d75de46ec",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1f2cfc06-cebd-4a40-9b5f-c00143cbd99a_w872_r1.778_fpx49_fpy55.jpg",
      "image_title": "»Das Schlimmste wäre ein Waffenstillstand ohne Plan« - Marina Stafik / DER SPIEGEL"
    },
    {
      "title": "Gazakrieg Israels Militärchef nennt Flutung von Hamas-Tunneln »gute Idee«",
      "teaser": "Das Tunnelsystem der Hamas unter Wasser setzen? Israels Generalstabschef gefällt das. Die Armee will Chan Junis einkreisen. Und: Die USA verhängen Visasanktionen gegen extremistische jüdische Siedler. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israels-militaerchef-nennt-flutung-von-hamas-tunneln-gute-idee-a-c5445057-c9fe-4600-960f-c799272b90f9",
      "image_title": "Israels Militärchef nennt Flutung von Hamas-Tunneln »gute Idee« - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Internationale Recherchen Schwarz auf Weiß – was Israel über die Pläne der Hamas wusste",
      "teaser": "Soldatinnen sollen die Terroristen beim Training beobachtet haben, Spione hatten den Hamas-Angriffsplan offenbar schriftlich vorliegen. Doch ihre Warnungen wurden ignoriert. Nun wird klar, wie sehr Israels Behörden versagt haben. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/gazakrieg-was-israel-ueber-die-plaene-der-hamas-wusste-a-3119e915-27a5-42bd-a712-128d505fada6",
      "image_title": "Schwarz auf Weiß – was Israel über die Pläne der Hamas wusste - Mahmud Hams / AFP",
      "author": "Muriel Kalisch"
    },
    {
      "title": "US-Wahlkampf Wie eine Trump-Diktatur aussehen könnte",
      "teaser": "Loyale Justiz, gefügiges Militär, entmachteter Kongress: Donald Trump könnte nach einem Wahlsieg versuchen, in den USA als Alleinherrscher zu regieren. Wer kann ihn noch stoppen? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-eine-diktatur-unter-ihm-aussehen-koennte-a-2a144342-af78-4b9e-94a6-18bd493119ed",
      "image_title": "Wie eine Trump-Diktatur aussehen könnte - John Minchillo / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Republikanische Trump-Kritikerin Liz Cheney erwägt Präsidentschaftskandidatur",
      "teaser": "Liz Cheney sieht die US-Demokratie durch Donald Trump gefährdet. Um eine weitere Amtszeit des 77-Jährigen zu verhindern, schließt sie eine eigene Präsidentschaftskandidatur nicht aus – allerdings nicht für ihre eigene Partei.",
      "url": "https://www.spiegel.de/ausland/usa-liz-cheney-ueberlegt-fuer-dritte-partei-als-praesidentschaftskandidatin-anzutreten-a-e51de0fe-b748-4bb0-ad8d-aa20391e620a",
      "image_title": "Liz Cheney erwägt Präsidentschaftskandidatur - Anna Rose Layden / Getty Images"
    },
    {
      "title": "Artikel 99 der Uno-Charta Guterres drängt Sicherheitsrat außergewöhnlich stark zu Handeln im Gazakrieg",
      "teaser": "Der Weltsicherheitsrat soll eine humanitäre Katastrophe in Gaza verhindern – darauf pocht Generalsekretär Guterres. Er beruft sich auf einen Artikel der Uno-Charta: Ein bedeutsamer Schritt, der bisher kaum vorkam.",
      "url": "https://www.spiegel.de/ausland/antonio-guterres-draengt-sicherheitsrat-aussergewoehnlich-stark-zu-handeln-im-gazakrieg-a-52e24115-1702-4d95-b517-d797c4ce8383",
      "image_title": "Guterres drängt Sicherheitsrat außergewöhnlich stark zu Handeln im Gazakrieg - Khalil Senosi / dpa"
    },
    {
      "title": "Berichte über ukrainische Attentate Prorussische Politiker bei Moskau und in Luhansk getötet",
      "teaser": "Bei Attentaten sind zwei prorussische Politiker getötet worden. Es gibt Berichte, dass Kiew dahinterstecken könnte. Der Militärgeheimdienst bestätigt, dass der ehemalige Abgeordnete Illja Kywa »erledigt« worden sei.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-ehemaliger-kiewer-abgeordneter-offenbar-durch-autobombe-getoetet-a-7a5c695e-310c-453a-bdec-bf6332fafbb7",
      "image_title": "Prorussische Politiker bei Moskau und in Luhansk getötet - AP / dpa"
    },
    {
      "title": "Hongkongs Opposition vor Gericht »Es geht hier um Macht«",
      "teaser": "Der Vorwurf: Verschwörung zur Untergrabung der Staatsgewalt. Die Angeklagten: 47 Hongkonger Demokratieaktivisten. Weitgehend unbeachtet von der Weltöffentlichkeit geht ein Mammutprozess in die letzte Etappe. Was passiert da? Aus Hongkong berichtet Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/hongkongs-opposition-vor-gericht-es-geht-hier-um-macht-a-3e643119-d2b7-40b1-b989-743a52f15cb4",
      "image_title": "»Es geht hier um Macht« - Jorge Silva / REUTERS"
    },
    {
      "title": "Putins Besuch am Golf Vom Westen isoliert, von den Scheichs hofiert",
      "teaser": "Seit seine Armee die Ukraine überfallen hat, kann sich Russlands Präsident in vielen Ländern nicht mehr sehen lassen – ohne eine Festnahme zu riskieren. In Abu Dhabi dagegen gab es für ihn einen herzlichen Empfang.",
      "url": "https://www.spiegel.de/ausland/putin-in-abu-dhabi-vom-westen-isoliert-von-den-scheichs-hofiert-a-225f1b48-7020-4680-bd66-3240165a9f1e"
    },
    {
      "title": "Bündnis von Giorgia Meloni Rechte Regierungsmehrheit in Italien stimmt gegen Mindestlohn",
      "teaser": "Nur fünf EU-Länder haben keinen Mindestlohn – Italien gehört weiterhin dazu. Nach einer entsprechenden Parlamentsentscheidung in Rom schäumt die Opposition und spricht von einer »Schande«.",
      "url": "https://www.spiegel.de/ausland/giorgia-meloni-rechte-regierungsmehrheit-in-italien-stimmt-gegen-mindestlohn-a-64a1a19d-390b-4b92-8a0c-b0329813ea1c",
      "image_title": "Rechte Regierungsmehrheit in Italien stimmt gegen Mindestlohn - Roberto Monaldo / dpa"
    },
    {
      "title": "Gefechte in Chan Junis Israels Armee dringt in Hamas-Hochburg im Süden Gazas ein",
      "teaser": "Israelische Streitkräfte sind eigenen Angaben zufolge in das Herz der Hamas-Hochburg Chan Junis vorgerückt. Sie vermuten dort die Führung der Islamisten – und die verbliebenen Geiseln.",
      "url": "https://www.spiegel.de/ausland/israel-armee-dringt-in-hamas-hochburg-in-gaza-ein-a-f1dafacf-c4e2-464d-9023-af5151f0b2a6",
      "image_title": "Israels Armee dringt in Hamas-Hochburg im Süden Gazas ein - Ahmed Zakot / REUTERS"
    },
    {
      "title": "Spannungen zwischen Guyana und Venezuela Maduro will »sofort« Erdöl und Gas in Esequibo fördern",
      "teaser": "Der Konflikt zwischen Guyana und Venezuela eskaliert zunehmend: Nach einem umstrittenen Referendum erhebt Venezuelas Präsident Nicolás Maduro Ansprüche auf die Region Esequibo.",
      "url": "https://www.spiegel.de/ausland/venezuela-nicolas-maduro-will-sofort-erdoel-und-gas-in-essequibo-foerdern-a-8a568832-e984-406a-862a-1533f4aa61a3",
      "image_title": "Maduro will »sofort« Erdöl und Gas in Esequibo fördern - Zurimar Campos / AFP"
    },
    {
      "title": "Trotz Haftbefehl auf Reisen Putin trifft zu Kurzbesuch am Golf ein",
      "teaser": "In viele Länder kann Russlands Präsident Putin derzeit nicht reisen – er wird mit internationalem Haftbefehl gesucht. Die Vereinigten Arabischen Emirate sind eine Ausnahme. Dort ist er nun angekommen.",
      "url": "https://www.spiegel.de/ausland/vereinigte-arabische-emirate-wladimir-putin-trifft-zu-kurzbesuch-am-golf-ein-a-5c0c16e6-8171-4205-b4a0-c1994d945a2b",
      "image_title": "Putin trifft zu Kurzbesuch am Golf ein - - / AFP"
    },
    {
      "title": "Wegen ausbleibender Hilfen Selenskyjs Bürochef warnt vor ukrainischer Niederlage",
      "teaser": "Mit massiver Hilfe aus dem Westen wehrt sich die Ukraine gegen die russische Invasion. Doch es gibt Zweifel an der weiteren finanziellen Unterstützung durch die USA. In Kiew befürchtet man offenbar das Schlimmste.",
      "url": "https://www.spiegel.de/ausland/ukraine-selenskyjs-buerochef-warnt-vor-niederlage-im-krieg-mit-russland-a-f54ae7d9-3b82-4730-ac39-7cd0915e71ca",
      "image_title": "Selenskyjs Bürochef warnt vor ukrainischer Niederlage - IMAGO/Kaniuka Ruslan / IMAGO/Ukrinform"
    },
    {
      "title": "Wochenlange Gefangenschaft Israel drängt auf Zugang zu Hamas-Geiseln für Rotes Kreuz",
      "teaser": "Wie geht es den Geiseln, die seit zwei Monaten in der Hand der Hamas sind? Israel appelliert an die Terrororganisation, wenigstens neutralen Helfern die Möglichkeit zu geben, sich ein Bild zu machen.",
      "url": "https://www.spiegel.de/ausland/israel-draengt-auf-zugang-zu-hamas-geiseln-fuer-rotes-kreuz-a-6294c649-79d3-461f-927a-1dd3d1092d80",
      "image_title": "Israel drängt auf Zugang zu Hamas-Geiseln für Rotes Kreuz - Ahmad Hasaballah / Getty Images"
    },
    {
      "title": "Anhörung in Großbritannien Johnson räumt Fehler in der Pandemie ein",
      "teaser": "Während der Coronakrise führte Boris Johnson Großbritannien als Premier – Vertraute kritisierten seine Pandemiepolitik als desaströs, toxisch und ahnungslos. Vor einer Untersuchungskommission gesteht er nun, dass »einiges falsch« gelaufen sei.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-boris-johnson-raeumt-fehler-in-der-corona-pandemie-ein-a-f3a47beb-9cea-4c3b-9619-4fd0b05cc0af",
      "image_title": "Johnson räumt Fehler in der Pandemie ein - Jordan Pettitt / dpa"
    },
    {
      "title": "Trump über Präsident Biden »Wenn ich puste, würde er glatt umfallen«",
      "teaser": "»Vergeltung« ist eins der Worte, die Donald Trump gern im Zusammenhang mit seiner erneuten Kandidatur für die Präsidentschaft nutzt. Wie er das genau meint, sagt er in einer Veranstaltung seines Lieblings-TV-Senders.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ueber-joe-biden-wenn-ich-puste-wuerde-er-glatt-umfallen-a-b593393a-15db-42af-bea9-37f24add0d19"
    },
    {
      "title": "Untersuchungsausschuss So erklärt Boris Johnson seine Coronapartys",
      "teaser": "Zechgelage in der Downing Street und eine chaotische Krisenpolitik: Großbritanniens Ex-Premier Boris Johnson muss in der »Partygate«-Affäre vor dem Covid-Untersuchungsausschuss aussagen.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-ex-premier-erklaert-seine-coronapartys-vor-untersuchungsausschuss-livestream-a-bfc9ddc1-61e1-4181-bc93-126fa7a20b06",
      "image_title": "So erklärt Boris Johnson seine Coronapartys - Hollie Adams / AFP"
    },
    {
      "title": "Russlands Angriffskrieg Kiew meldet neue Welle von Luftangriffen – Selenskyj wirbt für mehr Unterstützung",
      "teaser": "Mit 50 Drohnen soll Russland ukrainische Ortschaften attackiert haben. Um Awdijiwka gibt es heftige Kämpfe. Und: Selenskyj und Putin zeigen sich beide auf internationaler Bühne. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-kiew-meldet-neue-welle-russischer-luftangriffe-selenskyj-wirbt-fuer-mehr-unterstuetzung-a-fcddff39-0835-4648-9cf6-eb83d10ef89a",
      "image_title": "Kiew meldet neue Welle von Luftangriffen – Selenskyj wirbt für mehr Unterstützung - Felipe Dana / AP"
    },
    {
      "title": "Hitzige Kongressanhörung Republikaner werfen US-Eliteunis vor, Antisemitismus auf dem Campus zu verharmlosen",
      "teaser": "Der Konflikt in Nahost schwappt auf US-Universitäten über. Die Präsidentinnen dreier Eliteunis räumten nun vor dem US-Kongress antisemitische und islamophobe Vorfälle ein – und verteidigten die Meinungsfreiheit.",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-werfen-eliteunis-vor-antisemitismus-auf-dem-campus-zu-verharmlosen-a-9367ac78-2768-4b19-85d7-b3b30273260f",
      "image_title": "Republikaner werfen US-Eliteunis vor, Antisemitismus auf dem Campus zu verharmlosen - JOSEPH PREZIOSO / AFP"
    },
    {
      "title": "Krieg in Nahost Israels Armee umzingelt Chan Junis im Süden des Gazastreifens",
      "teaser": "Das Weiße Haus zeigt sich »zutiefst besorgt« über den Fortgang der Bodenoffensive im Gazastreifen. Israels Premier Netanyahu gibt sich hingegen hart – nun meldet die Armee Angriffe auf Hamas-Hochburgen im Süden.",
      "url": "https://www.spiegel.de/ausland/israel-usa-fuerchten-andauernde-bodenoffensive-in-gaza-a-fc0412ef-c15c-4bcc-9590-7e5e939c8a1f",
      "image_title": "Israels Armee umzingelt Chan Junis im Süden des Gazastreifens - Mohammed Saber / EPA"
    },
    {
      "title": "Irritierende Ankündigung Trump will bei Rückkehr ins Weiße Haus »Diktator« für einen Tag sein",
      "teaser": "Ex-Präsident Trump will wieder ins Weiße Haus – und hat nun deutlich gemacht, was dann von ihm zu erwarten ist. Joe Bidens Wahlkampfmanagerin konterte sofort.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-bei-rueckkehr-ins-weisse-haus-diktator-fuer-einen-tag-sein-a-c97b9cdc-8de4-41dd-b6cd-c20e305bfc47",
      "image_title": "Trump will bei Rückkehr ins Weiße Haus »Diktator« für einen Tag sein - Charlie Neibergall / AP"
    },
    {
      "title": "Streit um ölreiches Gebiet Venezuela will Teil Guyanas zu eigener Provinz erklären",
      "teaser": "Guyana ist eines der ärmsten Länder der Welt, verfügt aber über riesige Ölvorkommen. Nun will sich das Nachbarland Venezuela eine rohstoffreiche Region einverleiben – und Förderlizenzen vergeben.",
      "url": "https://www.spiegel.de/ausland/venezuela-will-teil-guyanas-zu-eigener-provinz-erklaeren-streit-um-oelreiches-gebiet-a-3950dd62-db69-4648-bd17-1a21a7a32955",
      "image_title": "Venezuela will Teil Guyanas zu eigener Provinz erklären - Zurimar Campos / AFP"
    },
    {
      "title": "US-Wahlkampf Biden tritt vor allem an, um Trump zu verhindern",
      "teaser": "Trotz aller Kritik und seines hohen Alters strebt Joe Biden eine zweite Amtszeit als US-Präsident an. Seine Kandidatur hat er nun mit seinem größten Widersacher begründet.",
      "url": "https://www.spiegel.de/ausland/us-praesidentschaftswahl-2024-joe-biden-tritt-vor-allem-an-um-donald-trump-zu-verhindern-a-23c484ea-c50b-4a84-87a1-6b69a16bbf56",
      "image_title": "Biden tritt vor allem an, um Trump zu verhindern - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Sprecher des US-Außenministeriums Russland soll Angebot zur Freilassung von US-Journalisten abgelehnt haben",
      "teaser": "Weiter Eiszeit zwischen Washington und Moskau bezüglich der in Russland inhaftierten Reporter des »Wall Street Journals«. Ein erneutes Angebot zur Freilassung sei »explizit« abgelehnt worden, hieß es aus dem Weißen Haus.",
      "url": "https://www.spiegel.de/ausland/russland-soll-angebot-zur-freilassung-von-us-journalisten-gershkovich-und-whelan-abgelehnt-haben-a-ad4e3fde-a2b0-4d11-81f8-dec6d5b39cc2",
      "image_title": "Russland soll Angebot zur Freilassung von US-Journalisten abgelehnt haben - Alexander Zemlianichenko / AP"
    }
  ]
}