{
  "timestamp": "2023-07-31T04:13:48",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f8460d7dae1702ef5190.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Griechische Kykladen Auf Sand gebaut",
      "teaser": "Trotz Waldbränden und Hitze boomt der Tourismus auf den griechischen Inseln. Eine SPIEGEL-Analyse zeigt, wie rasend schnell sich Mykonos und Co. verändern. Viele Einheimische profitieren – und fürchten den nächsten Crash. Von Max Heber und Jan Petter",
      "url": "https://www.spiegel.de/ausland/bau-boom-auf-den-kykladen-in-griechenland-auf-sand-gebaut-a-ef67788c-71a8-4a3d-8cf6-c20a976efd89",
      "image_url": "https://cdn.prod.www.spiegel.de/images/125c4509-2ad7-4c8b-a21f-e32a0942ea57_w948_r2.194_fpx42_fpy46.jpg",
      "image_title": "Auf Sand gebaut - NurPhoto / NurPhoto via Getty Images",
      "author": "Max Heber und Jan Petter"
    },
    {
      "title": "Angriffskrieg des Kremls Selenskyj spricht von »Rückkehr des Krieges nach Russland«, Sicherheitsgarantien der USA",
      "teaser": "Die Ukraine meldet schwere Kämpfe im Nordosten. Drohnen über Moskau – und klare Worte von Selenskyj dazu. Außerdem: Gespräche über Garantien zu geplantem Nato-Beitritt. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-31-juli-a-29a5a858-eaf7-4b62-b42d-d89058515078",
      "image_title": "Selenskyj spricht von »Rückkehr des Krieges nach Russland«, Sicherheitsgarantien der USA - YURI KOCHETKOV / EPA"
    },
    {
      "title": "US-Medienbericht Trump soll 40 Millionen Dollar für Anwaltskosten ausgegeben haben – in sechs Monaten",
      "teaser": "Der juristische Ärger für Donald Trump wächst – und damit auch die Kosten. Die »Washington Post« macht öffentlich, wie teuer die zahlreichen Verfahren des Ex-US-Präsidenten sein sollen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-soll-40-millionen-dollar-fuer-anwaltskosten-ausgegeben-haben-in-sechs-monaten-a-5c15d7cc-b942-491c-a1e1-3806d6158464",
      "image_title": "Trump soll 40 Millionen Dollar für Anwaltskosten ausgegeben haben – in sechs Monaten - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Meinungsfreiheit vs. öffentliche Sicherheit Dänemark prüft Einschränkung von Protesten mit Koran-Verbrennungen",
      "teaser": "Bisher erlaubt Kopenhagen Demos mit brennenden Koran-Ausgaben – doch die Sicherheitsbedenken wachsen. Nun werden Beschränkungen erwogen. Rechtlich ist das kompliziert.",
      "url": "https://www.spiegel.de/ausland/daenemark-prueft-einschraenkung-von-protesten-mit-koran-verbrennungen-a-12d108a9-3ff2-448b-a827-7c2a396d815a",
      "image_title": "Dänemark prüft Einschränkung von Protesten mit Koran-Verbrennungen - Fredrik Sandberg/TT / EPA"
    },
    {
      "title": "Nikki Haley Top-Republikanerin drängt Mitch McConnell zum Rücktritt",
      "teaser": "Zuletzt häuften sich die Gesundheitsprobleme bei Mitch McConnell – mit einem beunruhigenden Aussetzer des mächtigen Republikaners vor der Kamera. Nun hat sich Präsidentschaftsanwärterin Nikki Haley klar geäußert.",
      "url": "https://www.spiegel.de/ausland/nikki-haley-top-republikanerin-draengt-mitch-mcconnell-zum-ruecktritt-a-7685ed6d-0a2d-4dcd-bad8-af153402c87e",
      "image_title": "Top-Republikanerin drängt Mitch McConnell zum Rücktritt - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Richterin Esther Hayut Israels Demokratie liegt in ihren Händen",
      "teaser": "Esther Hayut ist die Präsidentin des Obersten Gerichts in Israel – und bei der Netanyahu-Regierung verhasst. Kurz vor der Rente steht die Richterin vor ihrer schwierigsten Aufgabe: Wird sie die Justizreform noch abwenden? Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-praesidentin-des-obersten-gerichts-esther-hayut-entscheidet-ueber-gerichtsreform-a-d644bff6-d577-4a30-adfb-94dd3c4c011e",
      "image_title": "Israels Demokratie liegt in ihren Händen - Thomas Coex / AFP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Nach Militärputsch in Niger Westafrikanische Länder drohen mit Einsatz von Gewalt",
      "teaser": "Die Lage in Niger spitzt sich zu. Die internationale Gemeinschaft fordert die Herstellung der rechtmäßigen Ordnung. Die EU reagiert und bricht die Zusammenarbeit ab.",
      "url": "https://www.spiegel.de/ausland/nach-militaerputsch-in-niger-westafrikanische-laender-drohen-mit-einsatz-von-gewalt-a-b6db34b3-b8e4-47e8-9844-19697151299c",
      "image_title": "Westafrikanische Länder drohen mit Einsatz von Gewalt - - / AFP"
    },
    {
      "title": "Selbstverteidigung für Mädchen in Südafrika »Du fühlst dich wie ein Boss«",
      "teaser": "Allein von Januar bis März 2023 wurden in Südafrika 10.500 Vergewaltigungen gemeldet. Ein kostenloser Kurs zeigt Frauen, wie sie Übergriffe abwehren können. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/vergewaltigungen-in-suedafrika-selbstverteidigung-gegen-uebergriffe-a-cd23ad19-6e3b-4dea-b169-60084999d0be",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Während politischer Veranstaltung Mindestens 40 Menschen sterben nach Explosion in Pakistan",
      "teaser": "In Pakistan hat es bei einem mutmaßlichen Selbstmordanschlag Todesopfer gegeben. Die konservativ-islamische Partei Jamiat Ulema-e-Islam wurde schon in der Vergangenheit Ziel von derartigen Angriffen.",
      "url": "https://www.spiegel.de/ausland/pakistan-viele-menschen-sterben-nach-explosion-a-a8569bb4-9f3b-4d78-b0ef-ee75a2ad377c",
      "image_title": "Mindestens 40 Menschen sterben nach Explosion in Pakistan - AP"
    },
    {
      "title": "Putsch in Niger Steine gegen französische Botschaft – Paris droht mit Konsequenzen",
      "teaser": "Nach dem Umsturz demonstrieren Unterstützer der neuen Machthaber gegen den Druck von außen. Die Wut richtet sich besonders gegen die einstige Besatzungsmacht Frankreich.",
      "url": "https://www.spiegel.de/ausland/niger-steine-gegen-franzoesische-botschaft-paris-droht-mit-konsequenzen-a-f5c78388-0606-421f-8221-b0abfa983d6c",
      "image_title": "Steine gegen französische Botschaft – Paris droht mit Konsequenzen - AFP"
    },
    {
      "title": "Gerichtsentscheidung in Florida Donald Trump scheitert mit Verleumdungsklage gegen CNN",
      "teaser": "475 Millionen Dollar forderte Donald Trump von CNN, weil der Sender ihn verleumdet habe, indem er ihn mit Adolf Hitler verglich – erfolglos. Und das, obwohl der Richter die Äußerungen als »widerwärtig« bezeichnete.",
      "url": "https://www.spiegel.de/ausland/donald-trump-scheitert-mit-verleumdungsklage-gegen-cnn-a-2dcaedc5-4970-4198-b358-3af3e99b5584",
      "image_title": "Donald Trump scheitert mit Verleumdungsklage gegen CNN - Amr Alfiky / REUTERS"
    },
    {
      "title": "Schwarze Republikaner kritisieren DeSantis »Du bist zu weit gegangen«",
      "teaser": "Im Rennen ums Weiße Haus präsentiert sich Ron DeSantis als Hardliner. So soll in Floridas Schulen künftig die Sklaverei verherrlicht werden. Nun bekommt der Gouverneur Gegenwind aus seiner eigenen Partei.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-schwarze-republikaner-kritisieren-sklaverei-lehrplaene-a-209d46f1-484b-4689-9acf-88587a8c8176",
      "image_title": "»Du bist zu weit gegangen« - Charlie Neibergall / dpa"
    },
    {
      "title": "Kriegstraumatisierte in der Ukraine »Du siehst den Tod und weißt, morgen musst du zurück«",
      "teaser": "Eine Rehaklinik in Kiew versucht, Soldaten mit posttraumatischen Belastungsstörungen binnen drei Wochen wieder fit zu machen – für die Rückkehr an die Front. Einer von ihnen ist Serhij Borissowitsch. Von Lina Verschwele und Fedir Petrov (Fotos)",
      "url": "https://www.spiegel.de/ausland/posttraumatische-belastungsstoerung-man-passt-sich-an-oder-man-geht-kaputt-a-621fcfce-0f80-4278-88da-b6b2abf55354",
      "image_title": "»Du siehst den Tod und weißt, morgen musst du zurück« - Fedir Petrov / DER SPIEGEL",
      "author": "Lina Verschwele und Fedir Petrov (Fotos)"
    },
    {
      "title": "Festnahmen in Russland Putin verteidigt Repressionen mit »bewaffnetem Konflikt«",
      "teaser": "Jeder müsse »bestimmte Regeln befolgen«: Kremlchef Putin rechtfertigt vor Journalisten seinen Terror gegen Regimekritiker. Die Namen von zwei jüngst Festgesetzten will er indes nie gehört haben.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-verteidigt-repression-mit-bewaffnetem-konflikt-a-df219523-dc40-4326-b80e-2885d0411c38",
      "image_title": "Putin verteidigt Repressionen mit »bewaffnetem Konflikt« - Sergei Bobylev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Putsch in Westafrika Junta in Niger warnt Nachbarstaaten vor Militärintervention",
      "teaser": "Man sei fest entschlossen, die Heimat zu verteidigen: Mit scharfen Worten wendet sich die Militärregierung in Niger an die westafrikanische Staatengemeinschaft Ecowas. Die will heute über ihr Vorgehen beraten.",
      "url": "https://www.spiegel.de/ausland/niger-junta-warnt-nachbarstaaten-vor-militaerintervention-a-65e162f1-2f2f-4653-a373-a21893b128bd",
      "image_title": "Junta in Niger warnt Nachbarstaaten vor Militärintervention - dpa / ORTN / AP"
    },
    {
      "title": "Putins Angriffskrieg Moskau meldet Drohnenangriff auf Hochhäuser in Geschäftsviertel",
      "teaser": "Gleich drei ukrainische Drohnen sollen die russische Hauptstadt erreicht haben. Wieder gibt es ein ziviles Opfer in der Ukraine nach einem russischen Raketenangriff. Und: Kiew verkündet Vorrücken bei Bachmut. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-moskau-meldet-drohnenangriff-auf-geschaeftsviertel-moscow-city-a-2de593cd-22bb-471d-a5e8-a4f3ccae71ea",
      "image_title": "Moskau meldet Drohnenangriff auf Hochhäuser in Geschäftsviertel - Mikhail Tereshchenko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Palästinenser in Israel »Unsere Leben kosten nichts«",
      "teaser": "Aus Wut auf die Regierung strömen in Israel die Menschen auf die Straße, unablässig. Ausgerechnet die Palästinenser aber, erste Opfer rechtsextremer Politik, machen bei den Protesten kaum mit. Rapper Tamer Nafar, sagt, warum. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/tamer-nafar-ueber-palaestinenser-in-israel-unsere-leben-kosten-nichts-a-1487a47a-419a-469b-bf1f-9013445bc0a0",
      "image_title": "»Unsere Leben kosten nichts« - Jonas Opperskalski / DER SPIEGEL",
      "author": "Monika Bolliger"
    },
    {
      "title": "Kampf um das Weiße Haus Trump bereitet die zweite Amtszeit vor – und die Bundesregierung schaut weg Eine Kolumne von René Pfister, Washington",
      "teaser": "In den USA plant eine ganze Heerschar von Beratern das Comeback des Ex-Präsidenten. Für Kanzler Olaf Scholz wäre es eine Katastrophe, die ihn völlig unvorbereitet träfe.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bereitet-die-zweite-amtszeit-vor-und-die-bundesregierung-schaut-weg-a-70de9332-4fd3-4460-9218-ae0adcc579e7",
      "image_title": "Trump bereitet die zweite Amtszeit vor – und die Bundesregierung schaut weg - Charlie Neibergall / AP"
    },
    {
      "title": "Parlamentswahl in Spanien Ausgezählte Auslandsstimmen erschweren Koalitionsbildung",
      "teaser": "Nach der Wahl gab es keinen klaren Sieger. Mit den Stimmen von Spaniern aus dem Ausland liegt die Volkspartei vor den regierenden Sozialisten. Für Regierungschef Sánchez wird es noch schwieriger, eine Mehrheit zu finden.",
      "url": "https://www.spiegel.de/ausland/spanien-auslandsstimmen-erschweren-koalitionsbildung-nach-parlamentswahl-a-001f8653-36af-4206-bd88-58a05f0b74d1",
      "image_title": "Ausgezählte Auslandsstimmen erschweren Koalitionsbildung - Alejandro Martínez Vélez / dpa"
    },
    {
      "title": "Vorbereitung auf Friedensgespräche Saudi-Arabien richtet Ukraine-Konferenz aus",
      "teaser": "Seit Monaten bemühen sich der Westen und die Ukraine um einen Friedensgipfel. Bei dem Treffen in Dschidda wollen sie die Unterstützung der neutralen Staaten für Friedensforderungen gewinnen. Russland ist nicht dabei.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-saudi-arabien-richtet-konferenz-als-vorbereitung-fuer-friedensgespraeche-aus-a-80411302-f889-4c9d-9c22-97354cf4fcec",
      "image_title": "Saudi-Arabien richtet Ukraine-Konferenz aus - Susan Walsh / dpa"
    },
    {
      "title": "Vorwurf der Geldwäsche Sohn von Kolumbiens Präsident Petro festgenommen",
      "teaser": "Während des Wahlkampfs 2022 soll Nicolás Petro Spenden durch Drogenhandel erhalten haben. Jetzt wird gegen den Präsidentensohn ermittelt. Vater Gustavo ist untröstlich.",
      "url": "https://www.spiegel.de/ausland/kolumbien-sohn-von-praesident-gustavo-petro-wegen-geldwaeschevorwurf-festgenommen-a-5729eb09-5880-478e-973d-d7177f7ca285",
      "image_title": "Sohn von Kolumbiens Präsident Petro festgenommen - EITAN ABRAMOVICH / AFP"
    }
  ]
}