{
  "timestamp": "2023-03-01T14:12:46",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10ca76a0e38951820e14.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3d5c9de70497ccffa082.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tochter von Nordkoreas Diktator Kim Das Rätsel um die neue Prinzessin von Pjöngjang",
      "teaser": "Kim Jong Un lässt sich von seiner Tochter zur Militärparade und zum Raketentest begleiten. Will er das geheimnisvolle Mädchen, von dem offiziell noch nicht mal der Name bekannt ist, als Thronfolgerin präsentieren? Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-warum-kim-jong-un-seine-tochter-oeffentlich-zeigt-a-c5a7f72f-10e9-454b-82c1-6750b965b5ec",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0ecab0ff-175b-419a-808a-842d0a25013d_w872_r1.778_fpx49_fpy41.jpg",
      "image_title": "Das Rätsel um die neue Prinzessin von Pjöngjang - Korean Central News Agency / epa",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Spekulation über Kim Jong Uns Tochter Wird dieses Mädchen mal Nordkorea regieren?",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-nachfolge-propaganda-offensive-mit-tochter-kim-ju-ae-a-aa3dbab1-89ba-43e7-bf21-622cb08aa654"
    },
    {
      "title": "Rede von Kim Jong Un Nordkorea steuert offenbar auf gravierende Nahrungsmittelknappheit zu",
      "url": "https://www.spiegel.de/ausland/nordkorea-steuert-auf-riesige-hungersnot-zu-a-0dab8701-9c52-490b-a9b8-fe96b69506bc",
      "image_title": "Nordkorea steuert offenbar auf gravierende Nahrungsmittelknappheit zu - STR / Korean Central News Agency / KNS / AFP"
    },
    {
      "title": "Nordkorea »Für viele geht es jetzt ums Überleben«",
      "url": "https://www.spiegel.de/ausland/frauen-in-nordkorea-fuer-viele-geht-es-jetzt-ums-ueberleben-a-929225f6-725e-4ea1-92ab-7b1829a6a2c2",
      "image_title": "»Für viele geht es jetzt ums Überleben« - Cha Song Ho / AP"
    },
    {
      "title": "Folge des russischen Angriffskrieges Finnlands Parlament stimmt für Nato-Beitrittsgesetz",
      "teaser": "Nach dem russischen Überfall auf die Ukraine strebt Finnland in die Nato. Den Weg dahin hat das Parlament Helsinki jetzt frei gemacht. Die Abgeordneten votierten mit großer Mehrheit für ein Beitrittsgesetz.",
      "url": "https://www.spiegel.de/ausland/finnland-parlament-stimmt-fuer-nato-beitrittsgesetz-a-dd5f9212-82be-44fe-9152-e1149bf60654",
      "image_title": "Finnlands Parlament stimmt für Nato-Beitrittsgesetz - Heikki Saukkomaa / AFP"
    },
    {
      "title": "»Israel ist nicht Ungarn« Israelis protestieren mit »Tag der Störung« gegen Justizreform",
      "teaser": "Ein Minister spricht von »Meuterei« und »Anarchisten«: Demonstrierende haben in Israel Autobahnen blockiert und die Abfahrt von Zügen verhindert. Grund des Protests ist die umstrittene Justizreform.",
      "url": "https://www.spiegel.de/ausland/israel-tag-der-stoerung-gegen-justizreform-a-2ba83d67-a5d0-41a6-9208-b0432dbc720b",
      "image_title": "Israelis protestieren mit »Tag der Störung« gegen Justizreform - Ilia Yefimovich / dpa"
    },
    {
      "title": "Russische Soldaten über ihren Einsatz »Wäre ich vorgegangen, hätte es mich getroffen«",
      "teaser": "Sie sahen Offiziere prügeln, Kommandeure lügen, Kameraden plündern: Die Russen Sergej, Nikita und Danil marschierten in die Ukraine ein. Hier erzählen sie von einem Angriff, der von Anfang an nicht nach Plan lief. Von Christina Hebel und Alexander Chernyshev",
      "url": "https://www.spiegel.de/ausland/russische-soldaten-ueber-den-ukraine-krieg-wir-hatten-noch-um-evakuierung-gebeten-a-4a761c26-725f-4331-bd98-bc725664c7c8",
      "image_title": "»Wäre ich vorgegangen, hätte es mich getroffen« - Konstantin Mihalchevskiy / Sputnik / IMAGO",
      "author": "Christina Hebel und Alexander Chernyshev"
    },
    {
      "title": "Angebliche Einmischung in interne Angelegenheiten Iran weist zwei deutsche Diplomaten aus",
      "teaser": "Wegen des iranischen Todesurteils gegen den Deutsch-Iraner Jamshid Sharmahd hat die Bundesregierung zwei Botschaftsangehörige zu unerwünschten Personen erklärt. Jetzt hat die politische Führung in Teheran reagiert.",
      "url": "https://www.spiegel.de/ausland/iran-weist-zwei-deutsche-diplomaten-aus-a-7d958529-b921-467b-b9c1-aa65f60a5c64",
      "image_title": "Iran weist zwei deutsche Diplomaten aus - Fatemeh Bahrami / Anadolu Agency / Getty Images"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ EU-Außenbeauftragter drängt G20 zu klarer Botschaft an Russland",
      "teaser": "In Indien kommen bald die Außenminister der G20 zusammen, Josep Borrell hat konkrete Erwartungen an das Treffen. Und: Selenskyj pocht auf eine internationale strafrechtliche Aufarbeitung des Kriegs. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-selenskyj-will-russlands-system-zerschlagen-und-vor-gericht-bringen-a-4ec940fa-3af9-4620-9c30-ce1e062c7309",
      "image_title": "EU-Außenbeauftragter drängt G20 zu klarer Botschaft an Russland - Anushree Fadnavis / REUTERS"
    },
    {
      "title": "Auslandskorrespondenten über Berichterstattung aus China »2022 war mit Abstand das schwierigste Jahr«",
      "teaser": "China behindert die Arbeit ausländischer Journalisten. Im vergangenen Jahr haben die Coronaregeln die Berichterstattung zusätzlich erschwert. Korrespondenten berichten über Überwachung, Druck und Reiseeinschränkungen.",
      "url": "https://www.spiegel.de/ausland/china-coronaregeln-schraenken-berichterstattung-in-china-weiter-ein-a-5d8b2852-986f-403b-8587-c36f21e630e6",
      "image_title": "»2022 war mit Abstand das schwierigste Jahr« - Alex Plavevski / EPA"
    },
    {
      "title": "Festnahme in Israel Palästinenser soll Anschlag auf Sicherheitsminister geplant haben",
      "teaser": "Israels Sicherheitsminister Itamar Ben Gvir ist eines der radikalsten Mitglieder in Israels neuer Regierung. Nun wurde bekannt, dass Terroristen Geld für die Ermordung des umstrittenen Politikers gezahlt haben sollen.",
      "url": "https://www.spiegel.de/ausland/israel-palaestineser-mit-mutmasslichem-anschlagsplan-auf-itamar-ben-gvir-festgenommen-a-c2f18976-1877-44cf-ac41-486750f2ee3b",
      "image_title": "Palästinenser soll Anschlag auf Sicherheitsminister geplant haben - Ohad Zwigenberg / dpa"
    },
    {
      "title": "Bola Ahmed Tinubu Kandidat der Regierungspartei zum Sieger der Präsidentschaftswahl in Nigeria erklärt",
      "teaser": "Die Opposition in Nigeria sprach von einer »Scheinwahl« und forderte eine Annullierung des Urnengangs. Trotz der Proteste erklärte die Wahlkommission nun Bola Ahmed Tinubu zum Gewinner der Präsidentschaftswahl.",
      "url": "https://www.spiegel.de/ausland/nigeria-bola-ahmed-tinubu-kaniddat-der-regierungspartei-zum-sieger-der-praesidentschaftswahl-erklaert-a-7d809923-e165-4e3d-8db1-9d4b7de65e8d",
      "image_title": "Kandidat der Regierungspartei zum Sieger der Präsidentschaftswahl in Nigeria erklärt - JAMES OATWAY / REUTERS"
    },
    {
      "title": "Russlands Angriffskrieg Putin ordnet nach Drohnenvorfällen verschärften Grenzschutz an, weitere Eskalation in Bachmut",
      "teaser": "Mehrere Flugobjekte wurden zuletzt über Russland abgeschossen – der Kreml reagiert. Kiew spricht von »immer härteren« Kämpfen im Osten. Und: Hacker verbreiten Raketenalarm in Moskau. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-1-maerz-a-8d0da128-b09d-4803-b01e-2f01e22bcc9e",
      "image_title": "Putin ordnet nach Drohnenvorfällen verschärften Grenzschutz an, weitere Eskalation in Bachmut - Telegram"
    },
    {
      "title": "US-Staat Tennessee Gouverneur will Dragshows verbieten – und muss ein Schulfoto in Frauenkleidern erklären",
      "teaser": "Ein Gesetz soll Drag-Aufführungen im Tennessee einschränken, Kritiker sprechen von Trans-Diskriminierung. Nun tauchte ein altes Foto des konservativen Gouverneurs auf: mit Perücke, im Cheerleader-Kostüm.",
      "url": "https://www.spiegel.de/ausland/tennessee-gouverneur-will-drag-shows-verbieten-und-muss-ein-schulfoto-in-frauenkleidern-erklaeren-a-6990170c-17ee-436b-955e-a416ebb57f4d",
      "image_title": "Gouverneur will Dragshows verbieten – und muss ein Schulfoto in Frauenkleidern erklären - John Amis / AP"
    },
    {
      "title": "Nach Angriff auf Regierungsviertel Richter in Brasilien lässt 173 Bolsonaro-Anhänger vorläufig frei",
      "teaser": "Sie waren offenbar beteiligt am Sturm auf das Regierungsviertel in Brasília. Nun dürfen 173 mutmaßliche Putschisten zu Hause auf ihren Prozess warten. Sie hätten nicht zu den Rädelsführern gehört, fand ein Richter.",
      "url": "https://www.spiegel.de/ausland/richter-in-brasilien-laesst-173-bolsonaro-anhaenger-vorlaeufig-frei-a-43f8e5f1-4297-43c8-8f3a-be76a1991ff9",
      "image_title": "Richter in Brasilien lässt 173 Bolsonaro-Anhänger vorläufig frei - IMAGO/Eduardo F S Lima / IMAGO/Fotoarena"
    },
    {
      "title": "Geheimer IAEA-Bericht Kontrolleure bestätigen Spuren von fast waffenfähigem Uran in Iran",
      "teaser": "Die Internationale Atomenergiebehörde hat in Iran Uran mit einem Reinheitsgrad von 83,7 Prozent gefunden. Teheran spricht von einer »nicht beabsichtigten Fluktuation« – und reichert immer mehr Material an.",
      "url": "https://www.spiegel.de/ausland/iran-spuren-von-fast-waffenfaehigem-uran-entdeckt-a-bf53589a-f5a2-455b-a757-40e64b89f948",
      "image_title": "Kontrolleure bestätigen Spuren von fast waffenfähigem Uran in Iran - Dado Ruvic / REUTERS"
    },
    {
      "title": "Krieg in Osteuropa US-Verteidigungspolitiker traut Russland keine großen Geländegewinne zu",
      "teaser": "Der US-Staatssekretär für Verteidigung glaubt, dass Moskau in den kommenden Wochen höchstens kleine Erfolge erzielen wird. Und: Putins Regime werde fragil, meint der ukrainische Präsident Selenskyj. Das waren die News am 28. Februar.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-lage-in-bachmut-laut-ukraine-extrem-angespannt-a-83940edd-529a-4648-9435-485986841f80",
      "image_title": "US-Verteidigungspolitiker traut Russland keine großen Geländegewinne zu - Yevhen Titov / dpa"
    },
    {
      "title": "Zwei-Prozent-Ziel der Nato Dänemark schafft Feiertag ab, um sein Militär zu finanzieren",
      "teaser": "Kopenhagen will das Zwei-Prozent-Ziel der Nato schneller erreichen als geplant. Dafür muss mehr Geld in die Staatskasse fließen. Das Parlament traf nun eine ungewöhnliche Entscheidung.",
      "url": "https://www.spiegel.de/ausland/daenemark-schafft-feiertag-ab-um-sein-militaer-zu-finanzieren-a-d69c0f0f-283c-4a0b-8399-aa94e84acd8b",
      "image_title": "Dänemark schafft Feiertag ab, um sein Militär zu finanzieren - Mads Claus Rasmussen / AP"
    },
    {
      "title": "Vergeltung für Proteste? Hunderte Schulmädchen in Iran offenbar vergiftet",
      "teaser": "In mehr als 30 iranischen Schulen in verschiedenen Städten sind junge Mädchen Opfer »leichter Giftanschläge« geworden – so heißt es seitens des Gesundheitsministeriums des Regimes. Kritiker sehen eine Racheaktion dahinter.",
      "url": "https://www.spiegel.de/ausland/iran-hunderte-schulmaedchen-offenbar-vergiftet-a-fed6a625-a61d-4497-a20e-b64feeb94373",
      "image_title": "Hunderte Schulmädchen in Iran offenbar vergiftet - Atta Kenare / AFP"
    },
    {
      "title": "Israels Verteidigungsminister Der Erwachsene unter den Extremisten",
      "teaser": "Die Gewalt zwischen Palästinensern und Israelis im Westjordanland eskaliert. Yoav Gallant, Ex-Kommandeur einer Eliteeinheit der Armee, soll für Ruhe sorgen. Doch der Verteidigungsminister hat einen Konkurrenten in den eigenen Reihen. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israels-verteidigungsminister-yoav-gallant-der-erwachsene-unter-den-extremisten-a-fe36531b-37ef-4dbe-9ba4-cddf40a2cd82",
      "image_title": "Der Erwachsene unter den Extremisten - Menahem Kahana / AFP",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Die Lage: Inside Austria Und jetzt die Wählerrückgewinnungsaktion Von Michael Völker",
      "teaser": "Karl Nehammer will die österreichische Pandemiepolitik aufarbeiten – und so jene besänftigen, die sich eingesperrt fühlten. Der Versöhnungsversuch des Kanzlers dürfte einen nicht ganz uneigennützigen Hintergrund haben.",
      "url": "https://www.spiegel.de/ausland/die-lage-inside-austria-und-jetzt-die-waehlerrueckgewinnungsaktion-a-e647a394-ca2c-4073-b0e2-4f510c1b55c9",
      "image_title": "Und jetzt die Wählerrückgewinnungsaktion"
    },
    {
      "title": "Kampf gegen Bandenkriminalität Das ist El Salvadors neues Mega-Gefängnis",
      "teaser": "Staatschef Nayib Bukele setzt in seinem Kampf gegen Bandenkriminalität auf starke Bilder: Öffentlichkeitswirksam ließ der Präsident 2000 Gefangene verlegen – in eine neue Haftanstalt für 40.000 Insassen. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/das-ist-el-salvadors-neues-mega-gefaengnis-a-4fd35fdd-0420-438e-b2b8-cda7a2e46a63",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Cannabisboom Ist es in Thailand mit dem freien Kiffen bald vorbei?",
      "teaser": "Zur Freude kiffender Touristen und Bürger hatte Thailand im Sommer Cannabis legalisiert. Doch jetzt macht die Opposition Stimmung gegen die liberale Drogenpolitik. Womöglich ist »Free Weed« bald Geschichte. Aus Chiang Mai berichtet Michael Sontheimer",
      "url": "https://www.spiegel.de/ausland/thailand-und-der-cannabis-boom-ist-es-mit-dem-freien-kiffen-bald-vorbei-a-0ce89f96-2155-4307-9535-2393bf1d1403",
      "image_title": "Ist es in Thailand mit dem freien Kiffen bald vorbei? - Lauren DeCicca / Getty Images"
    },
    {
      "title": "Krieg gegen die Ukraine Russland meldet mehrere zerstörte Drohnen – unter anderem in Region Moskau",
      "teaser": "In der Stadt Kolomna südwestlich von Moskau ist offenbar eine Drohne abgeschossen worden. Sie soll nahe einer Gasverteilerstation abgestürzt sein. Auch in anderen Regionen Russlands gab es ähnliche Vorfälle.",
      "url": "https://www.spiegel.de/ausland/russland-meldet-mehrere-zerstoerte-drohnen-unter-anderem-in-region-moskau-a-c0e0b7a1-3ef1-4919-9fd9-1881554d6270",
      "image_title": "Russland meldet mehrere zerstörte Drohnen – unter anderem in Region Moskau - Telegram"
    }
  ]
}