{
  "timestamp": "2023-03-23T06:15:33",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chinas Staatschef zu Gast im Kreml »Putin wirkte fast devot«",
      "teaser": "Wladimir Putin beansprucht Großmachtstatus für Russland. Doch als Chinas Staatschef Xi Jinping zu Gast war, machte allein die Körpersprache beider Männer klar, wer in der stärkeren Position ist. Beobachtungen von SPIEGEL-Korrespondentin Christina Hebel.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putins-koerpersprache-beim-besuch-von-xi-jinping-a-8b37c75d-e1ba-4fb0-be6f-355361760c38"
    },
    {
      "title": "Pompöses Treffen in Moskau Putins Schwäche, Xis Stärke",
      "teaser": "Der Besuch seines Amtskollegen kommt Putin gerade recht – er braucht die demonstrative Rückendeckung Chinas. Doch Russland macht sich immer abhängiger vom mächtigen Nachbarn, der es vor allem bei warmen Worten belässt. Von Georg Fahrion und Christina Hebel, Peking und Moskau",
      "url": "https://www.spiegel.de/ausland/xi-jinping-besucht-wladimir-putin-pomp-fuer-den-lieben-freund-aber-kein-friedenssignal-fuer-die-ukraine-a-a53e4408-067a-4f01-8eca-56d1860cedbf",
      "image_title": "Putins Schwäche, Xis Stärke - Pavel Byrkin / Kremlin / Sputnik / AP",
      "author": "Georg Fahrion und Christina Hebel, Peking und Moskau"
    },
    {
      "title": "20 Jahre Irakkrieg »Mein Herz ist in Bagdad geblieben«",
      "teaser": "Der frühere Nahostkorrespondent des SPIEGEL trifft zwei Jahrzehnte nach Beginn des Irakkriegs einen ehemaligen Mitarbeiter aus Bagdad wieder – in Texas, unweit der Ranch von George W. Bush. Wie geht es dem Iraker heute? Von Bernhard Zand, Austin",
      "url": "https://www.spiegel.de/ausland/irak-krieg-mein-herz-ist-in-bagdad-geblieben-a-912cdc5c-6590-4dc8-86ff-d95b42b2d3c0",
      "image_title": "»Mein Herz ist in Bagdad geblieben« - Tina Hager / Agentur Focus",
      "author": "Bernhard Zand, Austin"
    },
    {
      "title": "Indigene Stimme im Parlament Australischer Premier verkündet Referendum über Verfassungsänderung – unter Tränen",
      "teaser": "Australische Ureinwohner sollen schon bald eine Stimme im Parlament erhalten – doch dafür muss ein Volksentscheid her. Die Ankündigung für diesen Schritt verlief emotional.",
      "url": "https://www.spiegel.de/ausland/australischer-premier-verkuendet-referendum-ueber-verfassungsaenderung-unter-traenen-a-b05861c1-f110-4caa-b9fc-5f25418beda5",
      "image_title": "Australischer Premier verkündet Referendum über Verfassungsänderung – unter Tränen - Lukas Coch / dpa"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Nato-Chef spricht von Waffenlieferungen über lange Zeit",
      "teaser": "Nato-Chef Jens Stoltenberg sieht kaum eine Chance auf ein rasches Ende der Gewalt in der Ukraine: Russland wird seine Angriffswellen noch verstärken, so der Nato-Chef. Er nimmt Staaten wie Deutschland daher in die Pflicht.",
      "url": "https://www.spiegel.de/ausland/jens-stoltenberg-nato-chef-beklagt-putins-zermuerbungskrieg-und-schwoert-westen-auf-unterstuetzung-ein-a-a6c4a857-8e8a-4028-88eb-a82d334db4fe",
      "image_title": "Nato-Chef spricht von Waffenlieferungen über lange Zeit - Libkos / dpa"
    },
    {
      "title": "Umstrittene Gesetzesänderung Auswärtiges Amt kritisiert Israels Entscheidung zu Siedlungen als »gefährlich«",
      "teaser": "In ungewohnt scharfen Worten äußert sich das Auswärtige Amt zur israelischen Gesetzesänderung zugunsten jüdischer Siedler im Westjordanland. Dabei handele es sich um einen »gefährlichen Schritt«.",
      "url": "https://www.spiegel.de/ausland/auswaertiges-amt-kritisiert-israels-entscheidung-zu-siedlungen-als-gefaehrlich-a-624bcc65-0bb3-449b-b53b-f7b12fa0ccb5",
      "image_title": "Auswärtiges Amt kritisiert Israels Entscheidung zu Siedlungen als »gefährlich« - ALAA BADARNEH / EPA"
    },
    {
      "title": "Rund fünf Millionen Pfund Einkünfte, eine Million Steuern Britischer Premier Sunak veröffentlicht Steuererklärung",
      "teaser": "Die finanziellen Verhältnisse des britischen Regierungschefs sind häufig Gegenstand von Spekulationen. So soll Rishi Sunak reicher sein als König Charles. Nun legte der Millionär seine Finanzen offen.",
      "url": "https://www.spiegel.de/ausland/rishi-sunak-grossbritanniens-premier-veroeffentlicht-steuererklaerung-millionen-einkuenfte-a-90de0deb-3fd1-4ddb-84be-46d847657864",
      "image_title": "Britischer Premier Sunak veröffentlicht Steuererklärung - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Russlands Angriffskrieg Ukraine meldet Tote nach Luftangriffen, Selenskyj besucht »Helden-Stadt« Charkiw",
      "teaser": "Bei Attacken in diversen Teilen der Ukraine sind nach Angaben aus Kiew mindestens ein Dutzend Menschen getötet worden. Präsident Selenskyj sprach von einer neuen »Nacht des russischen Terrors«. Die Entwicklungen des Tages.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-kiew-meldet-mehrere-todesopfer-nach-luftangriffen-die-juengsten-entwicklungen-a-0f1b1e54-78e8-4f08-859f-1c2ee7068221",
      "image_title": "Ukraine meldet Tote nach Luftangriffen, Selenskyj besucht »Helden-Stadt« Charkiw - Uncredited / dpa"
    },
    {
      "title": "Boris Johnson vor Partygate-Ausschuss »Das war falsch, ich bereue es bitterlich«",
      "teaser": "Stundenlang Fragen und Antwort. Fragen und Ausweichmanöver: Ex-Premier Boris Johnson zeigte sich heute vor dem Untersuchungsausschuss mal demütig, dann wieder kämpferisch. Denn es geht um viel.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-vor-dem-partygate-ausschuss-das-war-falsch-ich-bereue-es-bitterlich-a-a96a6bd9-9ba0-4926-8c52-5a4d874346c1"
    },
    {
      "title": "Wegen Kampfjetlieferung in die Ukraine USA machen Slowakei offenbar Helikopterangebot",
      "teaser": "Militärische Ausrüstung im Wert von mehr als einer Milliarde US-Dollar für weniger als die Hälfte: Dieses Schnäppchen sollen die USA der Slowakei offeriert haben, sagt Verteidigungsminister Jaroslav Nad.",
      "url": "https://www.spiegel.de/ausland/usa-machen-slowakei-offenbar-helikopter-angebot-a-65932416-1bb9-4f68-9461-f2823e631e21",
      "image_title": "USA machen Slowakei offenbar Helikopterangebot - Kacper Pempel / REUTERS"
    },
    {
      "title": "Großbritanniens Ex-Premier und »Partygate« Demut? Schuldbewusstsein? Nicht mit ihm",
      "teaser": "Hat Boris Johnson das britische Unterhaus vorsätzlich belogen? Oder unwissentlich? Heute erschien der Ex-Premier vor einem Ausschuss, der seinen Traum vom Comeback zunichtemachen kann. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/boris-johnson-und-sein-grossbritanniens-ex-premier-und-partygate-ein-wahrer-johnson-a-25b38f60-2341-4557-abe8-fcd676c7c1f9",
      "image_title": "Demut? Schuldbewusstsein? Nicht mit ihm - JUSTIN TALLIS / AFP",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Verhasste Rentenreform in Frankreich Wie Macron die Krise kriegt",
      "teaser": "Seit Emmanuel Macron seine unbeliebte Rentenreform ohne Parlamentsbeschluss durchgeboxt hat, steckt Frankreich in der Krise. Der Präsident will zu anderen Themen übergehen – die Bürger lassen ihn nicht. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-und-frankreichs-rentenreform-wie-der-praesident-die-krise-kriegt-a-b3ae16d5-cdc8-4825-8521-fd954c5d1627",
      "image_title": "Wie Macron die Krise kriegt - Nicolas Tucat / AFP",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "New Yorker Staatsanwalt Alvin Bragg Der Mann, der Trump das Fürchten lehrt",
      "teaser": "Kommt Donald Trump vor Gericht? Über eine Anklage entscheidet Alvin Bragg, der erste schwarze Bezirksstaatsanwalt von Manhattan. Er war auch durch politisches Sperrfeuer nicht von seinem Vorhaben abzubringen. Von Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/alvin-bragg-new-yorker-bezirksstaatsanwalt-lehrt-donald-trump-das-fuerchten-a-2bb2d8e6-70f7-4801-9ecf-c3ed7734a721",
      "image_title": "Der Mann, der Trump das Fürchten lehrt - Seth Wenig / AP",
      "author": "Marc Pitzke"
    },
    {
      "title": "Überschwemmungen in Kalifornien Dauersturm, Dauerflut",
      "teaser": "Heftige Stürme treffen auf Kalifornien – und das schon seit Dezember: Autos und Häuser verschwinden in Wassermassen, entwurzelte Bäume versperren Straßen. Die Meteorologen warnen: Es ist noch nicht vorbei.",
      "url": "https://www.spiegel.de/ausland/ueberschwemmungen-in-kalifornien-dauersturm-dauerflut-a-e817ac58-0922-4d08-9271-fbea54899a0a"
    },
    {
      "title": "Aufnahme in Militärbündnis Schwedens Parlament stimmt für Nato-Beitritt – doch Türkei und Ungarn blockieren",
      "teaser": "Schweden will den Beitritt zur Nato – das hat das Parlament in Stockholm heute mit großer Mehrheit beschlossen. Auch 28 der 30 derzeitigen Bündnismitglieder sind dafür. In Ankara und Budapest hakt es hingegen.",
      "url": "https://www.spiegel.de/ausland/schweden-parlament-stimmt-fuer-nato-beitritt-doch-tuerkei-und-ungarn-blockieren-a-9828c2f0-0851-449a-98cc-94b85e208598",
      "image_title": "Schwedens Parlament stimmt für Nato-Beitritt – doch Türkei und Ungarn blockieren - ANDERS WIKLUND / AFP"
    },
    {
      "title": "Podcast »Acht Milliarden« Iran, die Bombe und der Deal mit Saudi-Arabien",
      "teaser": "Iran und Saudi-Arabien vereinbaren die Wiederaufnahme diplomatischer Beziehungen. China dient als Vermittler. So seltsam es klingt – die Welt könnte dadurch etwas sicherer werden. Ein Podcast von Olaf Heuser und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/iran-die-bombe-und-der-deal-mit-saudi-arabien-podcast-a-c25ed990-6d68-465f-a5cd-b19443d191e3",
      "image_title": "Iran, die Bombe und der Deal mit Saudi-Arabien - CHINA DAILY / via REUTERS"
    },
    {
      "title": "DeSantis vs. Trump »Kein tägliches Drama« – sagt der Mann mit den vielen Sticheleien",
      "teaser": "Erst ein Seitenhieb zu den juristischen Problemen, nun die nächsten Attacken gegen den parteiinternen Konkurrenten: Ron DeSantis hat seine Zurückhaltung im Kampf gegen Donald Trump aufgegeben.",
      "url": "https://www.spiegel.de/ausland/usa-ron-desantis-wirft-donald-trump-taeglichen-dramen-vor-und-stichelt-selbst-immer-weiter-a-796d88c1-1649-475c-9cf1-c3f1eaff512e",
      "image_title": "»Kein tägliches Drama« – sagt der Mann mit den vielen Sticheleien - Phil Sears / AP"
    },
    {
      "title": "Erfolg für Sunak Britisches Unterhaus stimmt für Einigung im Nordirland-Streit",
      "teaser": "Wegen seines Deals mit der EU gibt es für den britischen Premier Rishi Sunak Widerstand aus den eigenen Reihen. Nun hat das Parlament in London für die Einigung mit Brüssel votiert – trotz 21 Tory-»Rebellen«.",
      "url": "https://www.spiegel.de/ausland/brexit-britisches-unterhaus-stimmt-fuer-einigung-im-nordirland-streit-a-c2879d1b-486f-4c4a-b45b-3901a4598eda",
      "image_title": "Britisches Unterhaus stimmt für Einigung im Nordirland-Streit - ANDY RAIN / EPA"
    },
    {
      "title": "+++ Livestream +++ Boris Johnson sagt vor »Partygate«-Ausschuss aus",
      "teaser": "Hat er als britischer Premier im Amt gelogen? Dieser Frage muss sich Boris Johnson vor dem Untersuchungsausschuss zur »Partygate-Affäre« stellen – es geht um seine politische Zukunft. Sehen Sie die Anhörung jetzt live.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-sagt-vor-partygate-ausschuss-aus-livestream-a-78b62aa6-2c57-4309-b41a-cfb79b66c88a",
      "image_title": "Boris Johnson sagt vor »Partygate«-Ausschuss aus - - / AFP"
    },
    {
      "title": "TV-Interview nach Massenprotesten Macron rechnet mit Umsetzung der Rentenreform bis Jahresende",
      "teaser": "Trotz anhaltender Demonstrationen und Streiks will Frankreichs Präsident Macron die Erhöhung des Renteneintrittsalters auf 64 Jahre durchsetzen. Die Reform sei im »allgemeinen Interesse« des Landes.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-rechnet-mit-umsetzung-der-rentenreform-bis-jahresende-a-1d68ff2e-ca1f-448d-865e-36264d7274ac",
      "image_title": "Macron rechnet mit Umsetzung der Rentenreform bis Jahresende - LUDOVIC MARIN / AFP"
    },
    {
      "title": "Krieg in der Ukraine Zwei Drittel der EU-Bürger laut Umfrage für Aufnahme der Ukraine",
      "teaser": "Die Ukraine will in die EU, den Kandidatenstatus hat sie schon. Nun zeigt eine Studie, dass die Menschen in der EU die Ukrainer aufnehmen wollen. Und: Selenskyj hat Soldaten in der Nähe von Bachmut besucht.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-russischer-angriff-auf-bachmut-koennte-laut-britischem-geheimdienst-schwung-verlieren-a-795acf2a-ae22-40dd-a024-f2d8ca41e361",
      "image_title": "Zwei Drittel der EU-Bürger laut Umfrage für Aufnahme der Ukraine - IMAGO/Christoph Hardt / IMAGO/Future Image"
    },
    {
      "title": "Nach zwei Jahren Bürgerkrieg Äthiopien streicht Tigray-Partei als Zeichen der Annäherung von Terrorliste",
      "teaser": "Äthiopien führt die Regierungspartei der Region Tigray nicht mehr als Terrororganisation. Es ist ein Schritt, um den Waffenstillstand zwischen der äthiopischen Regierung und den Tigrayern zu stabilisieren.",
      "url": "https://www.spiegel.de/ausland/aethiopien-streicht-tigray-partei-als-zeichen-der-annaeherung-von-terrorliste-a-182892b6-f3b6-4ec6-a0ca-b4603dfac952",
      "image_title": "Äthiopien streicht Tigray-Partei als Zeichen der Annäherung von Terrorliste - Ben Curtis / AP"
    },
    {
      "title": "Dreitägiger Besuch von Xi in Moskau »Strategische Partnerschaft in der neuen Ära«",
      "teaser": "Zum Schluss seines Besuchs bei Putin betont Chinas Präsident Xi erneut die guten Beziehungen zu Russland. Der Ukrainekrieg spielte bei dem Treffen offiziell keine Rolle – was den US-Außenminister verärgert.",
      "url": "https://www.spiegel.de/ausland/strategische-partnerschaft-in-der-neuen-aera-a-124c5d8e-0b00-450d-93ff-7b374467852d"
    }
  ]
}