{
  "timestamp": "2023-02-21T07:12:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5483e4fef79a2e514d78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b04bb3bcfc6fb2f03d5d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9c3287f722b00ed3c2e3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.77b647b795d5a7a55e59.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Joe Bidens Blitzbesuch in Kiew »Es ist wunderbar, Sie zu sehen«",
      "teaser": "US-Präsident Joe Biden besucht überraschend Kiew. Bei dem streng geheim geplanten Kurztrip muss er sich fast vollständig auf den Schutz durch die Ukrainer verlassen – und sendet ein klares Signal nach Moskau. Von Roland Nelles",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-sein-blitzbesuch-in-kiew-es-ist-wunderbar-sie-zu-sehen-a-77318079-a73a-419f-b386-c731368abacf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f3145bc9-f980-460f-98dd-9197a63a2929_w948_r2.194_fpx47_fpy48.jpg",
      "image_title": "»Es ist wunderbar, Sie zu sehen« - Evan Vucci / AP",
      "author": "Roland Nelles"
    },
    {
      "title": "Istanbuls Bürgermeister İmamoğlu »Wir haben unsere Särge mit unseren eigenen Händen gezimmert«",
      "teaser": "Nach den Erdbeben warnt Istanbuls Bürgermeister Ekrem İmamoğlu vor den Gefahren für seine Stadt – und kritisiert das Krisenmanagement von Präsident Erdoğan. Ein Interview von Şebnem Arsu und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/istanbuls-buergermeister-ekrem-imamoglu-diese-katastrophe-kann-zu-einem-wendepunkt-werden-a-ef6b870c-ada3-4864-95f2-b45336e12bf6",
      "image_title": "»Wir haben unsere Särge mit unseren eigenen Händen gezimmert« - Yusuf Sayman / DER SPIEGEL"
    },
    {
      "title": "Undercover bei den Cybersöldnern Ihr Auftrag: Fälscht die Wahl! Ihr Preis: 15 Millionen. Ihr Name: Team Jorge",
      "teaser": "Israelische Ex-Militärs und ehemalige Agenten manipulieren Abstimmungen in aller Welt. Reporter schmuggeln sich in Meetings mit der konspirativen Truppe – und enthüllen, wozu die fähig ist. Der große »Storykillers«-Report.",
      "url": "https://www.spiegel.de/ausland/storykillers-undercover-bei-den-cybersoeldnern-der-grosse-spiegel-report-a-2b51071c-6efe-41f3-9cec-3fd08d51f4cc",
      "image_title": "Ihr Auftrag: Fälscht die Wahl! Ihr Preis: 15 Millionen. Ihr Name: Team Jorge - [M] Lina Moreno / DER SPIEGEL; Fotos: Screenshot / Team Jorge Präsentation"
    },
    {
      "title": "Schwächung des Obersten Gerichts Umstrittene Justizreform gebilligt – Massenproteste in Israel",
      "teaser": "Israels rechts-religiöse Regierung will das Oberste Gericht des Landes entmachten. Nun hat das Parlament einen Teil der Reform gebilligt – Tausende gingen dagegen auf die Straße.",
      "url": "https://www.spiegel.de/ausland/umstrittene-justizreform-gebilligt-erneut-massenproteste-in-israel-a-c6016836-dded-4403-a4b9-9cf4b78fb102",
      "image_title": "Umstrittene Justizreform gebilligt – Massenproteste in Israel - Ilia Yefimovich / dpa"
    },
    {
      "title": "Proteste, Sanktionen, Macht Was Putins Krieg in Russland verändert hat",
      "teaser": "»Wir leben in einem Militärregime«, sagt Moskau-Korrespondentin Christina Hebel. Im Podcast erzählt sie, wie Putin im vergangenen Jahr den Ukrainekrieg genutzt und selbst profitiert hat. Ein Podcast von Christina Hebel und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-wladimir-putins-krieg-russland-veraendert-podcast-a-751f03a6-3bd6-4e39-8293-f4f2c1d0a026",
      "image_title": "Was Putins Krieg in Russland verändert hat"
    },
    {
      "title": "Russischer Angriffskrieg Selenskyj spricht von »historischer Konfrontation«, Belarus stellt Armee aus Freiwilligen auf",
      "teaser": "Kiew wertet den Biden-Besuch als Signal der eigenen Widerstandskraft gegen Russland. Moskau drängt Schweden zu Klartext über die Pipelineexplosionen. Und: Minsk setzt auf bis zu 150.000 Paramilitärs. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-21-februar-a-a280010f-55cf-4f17-a56c-725333a386b7",
      "image_title": "Selenskyj spricht von »historischer Konfrontation«, Belarus stellt Armee aus Freiwilligen auf - OLEG PETRASYUK / EPA"
    },
    {
      "title": "Streit um inhaftierten Journalisten Polen schließt letzten Grenzübergang zum Nachbarland Belarus für Lastwagen",
      "teaser": "Zuletzt war nur noch ein Grenzübergang offen gewesen – davor hatte sich eine 40 Kilometer lange Warteschlange gebildet. Nun jedoch unterbindet Polen auch die letzte Möglichkeit für Lkw zur Überfahrt nach Belarus.",
      "url": "https://www.spiegel.de/ausland/polen-schliesst-letzten-grenzuebergang-zum-nachbarland-belarus-fuer-lastwagen-a-382fd6ea-abd7-4307-b65c-9f679665c648",
      "image_title": "Polen schließt letzten Grenzübergang zum Nachbarland Belarus für Lastwagen - ARTUR RESZKO / EPA"
    },
    {
      "title": "Überraschungsbesuch beendet US-Präsident Biden per Zug wieder in Polen angekommen",
      "teaser": "Nach der Stippvisite in Kiew hat Joe Biden in einem Sonderzug polnischen Boden erreicht – weiter ging es per Air Force One. In Warschau erwartet ihn nun ein straffes Programm.",
      "url": "https://www.spiegel.de/ausland/joe-biden-us-praesident-per-zug-wieder-in-polen-angekommen-a-0c825373-5f4a-4e13-8647-38a63d2a2024",
      "image_title": "US-Präsident Biden per Zug wieder in Polen angekommen - Evan Vucci / dpa"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Joe Biden in Polen angekommen",
      "teaser": "Der US-Präsident hat die Ukraine verlassen, der nächste Termin steht an. Außenministerin Baerbock appelliert an China, Russland keine Waffen zu liefern. Und: Die US-Regierung nennt Details zur Militärhilfe für Kiew. Das waren die News am 20. Februar.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-misserfolg-in-bachmut-koennte-spannungen-in-moskau-erhoehen-a-1321d32b-b900-4d0a-9154-6e56229ea653",
      "image_title": "Joe Biden in Polen angekommen - EVAN VUCCI / AFP"
    },
    {
      "title": "»Tiefe Besorgnis« Uno-Sicherheitsrat verurteilt geplante Genehmigung von Siedlungen im Westjordanland",
      "teaser": "Israel wollte neun sogenannte wilde Siedlungen im Westjordanland im Nachhinein legalisieren. Der Uno-Sicherheitsrat missbilligt das Vorhaben. Selbst die USA üben Kritik.",
      "url": "https://www.spiegel.de/ausland/israel-uno-sicherheitsrat-verurteilt-geplante-genehmigung-von-siedlungen-im-westjordanland-a-ed0257f3-646b-40a9-af26-b579f4996587",
      "image_title": "Uno-Sicherheitsrat verurteilt geplante Genehmigung von Siedlungen im Westjordanland - Oded Balilty/ dpa"
    },
    {
      "title": "Die geheime Reise des US-Präsidenten So kam Joe Biden unbemerkt nach Kiew",
      "teaser": "Die geheime Reise nach Kiew hatten Joe Bidens Mitarbeiter monatelang geplant. Was der Code SAM060, der Atomkoffer und auch Deutschland mit dem Besuch zu tun haben: Die Stationen der Reise im Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-joe-biden-unbemerkt-nach-kiew-gelangte-a-8d03dfaf-0e95-4678-9499-943fdddb3e63",
      "image_title": "So kam Joe Biden unbemerkt nach Kiew - DIMITAR DILKOFF / AFP"
    },
    {
      "title": "Streit über Frauenrechte Taliban gegen Taliban",
      "teaser": "Die Islamisten in Afghanistan entzweien sich: Sollen Mädchen in die Schule gehen – oder nicht? Selbst ein Aufstand gegen den obersten Taliban-Führer scheint möglich. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/afghanistan-streit-ueber-frauenrechte-taliban-gegen-taliban-a-87b60fad-7b2f-48d2-a277-0aade549cab7",
      "image_title": "Taliban gegen Taliban - SANAULLAH SEIAM / AFP",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Warnung von EU-Chefdiplomat Borrell nennt chinesische Waffenlieferungen an Russland »rote Linie«",
      "teaser": "Die USA warnen vor möglichen Waffenlieferungen Chinas an Russland. Nun reagiert auch die EU: Laut Chefdiplomat Borrell würde die Volksrepublik damit eine rote Linie überschreiten.",
      "url": "https://www.spiegel.de/ausland/josep-borrell-nennt-chinesische-waffenlieferungen-an-russland-rote-linie-a-0fcac0e0-5204-4dcb-8d40-cac9c654a0dc",
      "image_title": "Borrell nennt chinesische Waffenlieferungen an Russland »rote Linie« - KENZO TRIBOUILLARD / AFP"
    },
    {
      "title": "Niederländische Geheimdienste Russisches Schiff nahm Windparks in der Nordsee ins Visier",
      "teaser": "Laut dem militärischen Geheimdienst der Niederlande hat Russland versucht, die Energieversorgung des Landes in der Nordsee zu stören. Ein russisches Schiff wurde sogar aus niederländischen Hoheitsgewässern eskortiert.",
      "url": "https://www.spiegel.de/ausland/niederlaendische-geheimdienste-russisches-schiff-nahm-windparks-in-der-nordsee-ins-visier-a-8b13da7b-998f-4e80-92e1-b0ab3f64e724",
      "image_title": "Russisches Schiff nahm Windparks in der Nordsee ins Visier - YVES HERMAN/ REUTERS"
    },
    {
      "title": "US-Präsident Biden in Kiew »Historisch. Rechtzeitig. Mutig«",
      "teaser": "Es war eine starke Geste vor dem ersten Jahrestag: US-Präsident Joe Biden legte einen Überraschungsstopp in der Ukraine ein, bevor er zu seinem geplanten Besuch nach Polen weiterreist. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/joe-biden-zu-besuch-bei-wolodymyr-selenskyj-in-kiew-die-bilder-des-besuchs-a-27bba310-31ba-437c-a22d-03a05dcd3d8f",
      "image_title": "»Historisch. Rechtzeitig. Mutig« - Ukrainian Presidential Press Service / EPA"
    },
    {
      "title": "Biden in Kiew Spaziergang unter Sirenengeheul",
      "teaser": "Bei seinem Überraschungsbesuch in Kiew hat US-Präsident Joe Biden seinem Amtskollegen Wolodymyr Selenskyj weitere Unterstützung zugesichert. Die Stippvisite wurde von Warnungen vor Luftangriffen begleitet.",
      "url": "https://www.spiegel.de/ausland/ukraine-joe-biden-in-kiew-spaziergang-unter-sirengeheul-a-1097163e-1fa7-4e59-ab93-1d2c144440ba"
    },
    {
      "title": "Überraschungsbesuch in der Ukraine US-Präsident Biden kündigt in Kiew neue Militärhilfe an",
      "teaser": "Fast ein Jahr nach Beginn des russischen Angriffskriegs ist der US-Präsident überraschend in die Ukraine gereist. Dort kündigte er militärische Hilfen in Höhe von 500 Millionen Dollar und neue Sanktionen gegen Russland an.",
      "url": "https://www.spiegel.de/ausland/joe-biden-besucht-kiew-und-kuendigt-neue-militaerhilfe-an-a-1699b4af-1118-4dec-b6f2-5913aa482e46",
      "image_title": "US-Präsident Biden kündigt in Kiew neue Militärhilfe an - Kay Nietfeld / dpa"
    },
    {
      "title": "Erdbebenhilfe Nato schickt Schiff für Notunterkünfte-Camp in die Türkei",
      "teaser": "Nach den schweren Erdbeben in der Türkei und in Syrien will die Nato in der Türkei Notunterkünfte aufbauen. Ein Frachter mit 600 Containern soll in dieser Woche in Iskenderun ankommen.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-nato-schickt-schiff-fuer-notunterkuenfte-camp-a-bbf8eea6-133c-4e78-8a74-1b9095de012f",
      "image_title": "Nato schickt Schiff für Notunterkünfte-Camp in die Türkei - Ahmed Deeb / dpa"
    },
    {
      "title": "Atomanlagen Inspekteure entdecken in Iran laut Bericht offenbar auf 84 Prozent angereichertes Uran",
      "teaser": "Für Nuklearwaffen wären rund 90 Prozent nötig: Experten der Internationalen Atomenergiebehörde haben in Iran laut einem Bericht hochangereichertes Uran gefunden. Die Behörde dementiert.",
      "url": "https://www.spiegel.de/ausland/iran-inspekteure-der-iaea-entdecken-laut-bericht-offenbar-auf-84-prozent-angereichertes-uran-a-8365a3c5-30fe-41e7-9f22-17e59dba0155",
      "image_title": "Inspekteure entdecken in Iran laut Bericht offenbar auf 84 Prozent angereichertes Uran - DPA"
    },
    {
      "title": "Russischer Angriffskrieg Selenskyj spricht von hohen Verlusten des Feindes – und nennt Dialog mit Russen »Zeitverschwendung«",
      "teaser": "Kiew und Moskau werfen sich gegenseitig vor, Kinder beschossen zu haben. Neue Sanktionen gegen russische Banken. Und: Selenskyj hält wenig von Frankreichs Gesprächsbemühungen mit Putin. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-20-februar-a-1471a517-b353-4553-866d-8d4363b759e6",
      "image_title": "Selenskyj spricht von hohen Verlusten des Feindes – und nennt Dialog mit Russen »Zeitverschwendung« - SERGEY DOLZHENKO / EPA"
    },
    {
      "title": "Ballistische Flugkörper Nordkorea feuert Raketen ab – und die Schwester des Diktators droht dem Westen",
      "teaser": "Das Regime in Nordkorea erhöht die Frequenz bei seinen Raketentests – aktuell wurden Geschosse mit kurzer Reichweite erprobt. Dazu kamen markige Worte aus Pjöngjang.",
      "url": "https://www.spiegel.de/ausland/nordkorea-feuert-raketen-ab-und-kim-jong-uns-schwester-droht-dem-westen-a-7d92d6bb-91dc-455a-ac93-2b94900a4c38",
      "image_title": "Nordkorea feuert Raketen ab – und die Schwester des Diktators droht dem Westen - Ahn Young-joon / AP"
    },
    {
      "title": "Deutsche Bürokratie statt Erdbebenhilfe Unter welchem Schutthaufen liegt Ihre Krankenkarte? Ein Gastkommentar von Nalan Sipar",
      "teaser": "Die Bundesregierung verspricht den Opfern des Erdbebens in der Türkei und Syrien schnelle Visavergabe, wenn sie bei Verwandten in Deutschland unterkommen wollen. Dass ich nicht lache.",
      "url": "https://www.spiegel.de/ausland/deutsche-buerokratie-statt-erdbebenhilfe-unter-welchem-schutthaufen-liegt-ihre-krankenkarte-kommentar-a-3c190ab9-22e3-42b3-9ffb-4c2a0acd6a60",
      "image_title": "Unter welchem Schutthaufen liegt Ihre Krankenkarte? - ERDEM SAHIN / EPA"
    },
    {
      "title": "Weitere Tote durch Schusswaffen Ein trauriges, alltägliches Wochenende in den USA",
      "teaser": "Nach der Bluttat an der Michigan State University sind auch am Wochenende wieder Menschen in den Vereinigten Staaten durch Schüsse gestorben, darunter mehrere Jugendliche. Neun Kinder wurden bei einer Schießerei verletzt.",
      "url": "https://www.spiegel.de/ausland/usa-weitere-tote-und-verletzte-durch-schusswaffengewalt-am-wochenende-a-ac2f9799-3d0e-4641-a4ae-40bd9394fe39",
      "image_title": "Ein trauriges, alltägliches Wochenende in den USA - Jasmine McCraven / AP"
    }
  ]
}