{
  "timestamp": "2023-02-13T17:12:37",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erdbebenkatastrophe in der Türkei Viele Tote haben noch keine Namen",
      "teaser": "In Kahramanmaraş beerdigen sie Mensch um Mensch. Auch Tage nach dem Erdbeben ist das Ausmaß der Zerstörung kaum zu fassen, die Opferzahlen überspringen die 25.000. Die Katastrophe wird in der Türkei fast alles verändern. Aus Kahramanmaraş berichten Leon Koß und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/erdbeben-katastrophe-in-der-tuerkei-viele-tote-haben-noch-keinen-namen-a-d9f00056-ab74-41f8-885a-08be9603e456",
      "image_url": "https://cdn.prod.www.spiegel.de/images/febb39be-cfce-4766-820c-45f47632c0da_w872_r1.778_fpx43_fpy74.jpg",
      "image_title": "Viele Tote haben noch keine Namen - Yusuf Sayman / DER SPIEGEL"
    },
    {
      "title": "Geburt während Katastrophe Die Erde bebte – und dann war Nouh da",
      "teaser": "Sie verloren ihr Zuhause, überlebten knapp – und wurden kurz darauf Eltern: Während des Erdbebens in der Türkei kam die Tochter eines Paares aus Syrien zur Welt. Über einen wunderbaren Moment inmitten der Katastrophe. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/tuerkei-die-erde-bebte-und-dann-war-nouh-geboren-a-58316404-71ff-4d0e-afcd-098ed2edd2c8",
      "image_title": "Die Erde bebte – und dann war Nouh da - Tim Alsioufi / privat",
      "author": "Monika Bolliger"
    },
    {
      "title": "Erdbeben in der Türkei und Syrien Wie viel an dieser Katastrophe ist menschengemacht?",
      "teaser": "Eine Woche nach den verheerenden Erdbeben in der Türkei und in Syrien ist die Zahl der Todesopfer auf über 30.000 gestiegen. Niemand hätte ein schweres Erdbeben verhindern können. Aber wie menschengemacht sind die schweren Folgen der Katastrophe? Ein Podcast von Maximilian Popp und Yasemin Yüksel",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-und-syrien-eine-menschengemachte-katastrohe-podcast-a-840b79f6-4c96-4200-9612-de7b1a3ea250",
      "image_title": "Wie viel an dieser Katastrophe ist menschengemacht?"
    },
    {
      "title": "Das Erdbeben in der Türkei und die Schuldfrage »Wo ist die Regierung?«",
      "teaser": "Menschen schlafen in Zelten, der Bürgermeister von Antakya führt seine Amtsgeschäfte aus einem Van heraus: Die Betroffenen des Erdbebens versuchen, mit der Katastrophe fertigzuwerden. Präsident Erdoğan muss sich unbequemen Fragen stellen. Aus Hatay berichten Şebnem Arsu und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-syrien-und-der-tuerkei-wo-ist-die-regierung-a-31d78795-aee3-4750-a067-1a23075e3114",
      "image_title": "»Wo ist die Regierung?« - Yusuf Sayman / DER SPIEGEL"
    },
    {
      "title": "Karten und Grafiken zur Katastrophe Ein Beben, so groß wie Deutschland",
      "teaser": "Die heftigen Erdstöße in der Türkei und Syrien waren weit über die Landesgrenzen hinaus zu spüren. Auf aktuellen Satellitenbildern lässt sich die zerstörerische Kraft erahnen. Von Bernhard Riedmann und Amelie Rubin",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-und-syrien-ein-beben-so-gross-wie-deutschland-karten-und-grafiken-a-b9fe33ca-ed44-4a9d-83df-5b71d2dfb7ea",
      "image_title": "Ein Beben, so groß wie Deutschland - Maxar Technologies / European Space Imaging, Google Maps, Depo Photos/Reuters, Volkan Kasik/Anadolu Agency/Getty Images, Reuters, [M] DER SPIEGEL",
      "author": "Bernhard Riedmann und Amelie Rubin"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Heftige Kämpfe um Dörfer bei Bachmut, Kiew nennt Lage »schwierig«",
      "teaser": "Die Ukraine weist Berichte über die russische Einnahme von Krasna Hora bei Bachmut zurück, bestätigt aber heftige Kämpfe. US-Medien berichten von hohen russischen Verlusten bei Wuhledar. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-usa-fordern-buerger-zur-sofortigen-ausreise-aus-russland-auf-a-8438bd7a-82c3-45e7-a8cd-64da31bcba2e",
      "image_title": "Heftige Kämpfe um Dörfer bei Bachmut, Kiew nennt Lage »schwierig« - Libkos / dpa"
    },
    {
      "title": "Brüsseler Parlament Viele EU-Abgeordnete legen geschenkte Reisen nicht transparent offen",
      "teaser": "Viele EU-Abgeordnete lassen sich Hotels, Flüge oder andere Dinge spendieren. Internen Regeln zufolge müssen sie das offenlegen – doch mit der Transparenz hakt es an vielen Stellen.",
      "url": "https://www.spiegel.de/ausland/europaeische-union-viele-abgeordnete-legen-geschenkte-reisen-nicht-transparent-offen-a-63ead7c6-c135-4f65-89c5-bfe0efe139b0",
      "image_title": "Viele EU-Abgeordnete legen geschenkte Reisen nicht transparent offen - Dwi Anoraganingrum / Future Image / IMAGO"
    },
    {
      "title": "Trotz Skepsis des Kanzlers Nato-Generalsekretär Stoltenberg schließt Kampfjets für die Ukraine nicht aus",
      "teaser": "Erst Kampfpanzer, nun auch Kampfjets? Die mögliche Lieferung von Flugzeugen in die Ukraine ist im Westen umstritten. Nun hat Nato-Chef Stoltenberg skizziert, ob und wann eine Entsendung realistisch sein könnte.",
      "url": "https://www.spiegel.de/ausland/nato-jens-stoltenberg-schliesst-kampfjets-fuer-die-ukraine-nicht-aus-a-ceb5c1d1-aff3-464e-b15a-6b72efdf625f",
      "image_title": "Nato-Generalsekretär Stoltenberg schließt Kampfjets für die Ukraine nicht aus - OLIVIER HOSLET / EPA"
    },
    {
      "title": "»Wachsam bleiben, vorsichtig sein« Moldaus Präsidentin warnt vor russischem Staatsstreich",
      "teaser": "Der ukrainische Präsident Selenskyj will Informationen darüber haben, wie der Kreml versuchen könnte, die Macht in Moldau zu erlangen. Nun ruft die Präsidentin der Republik zur Wachsamkeit auf.",
      "url": "https://www.spiegel.de/ausland/moldau-maia-sandu-warnt-vor-russischem-invasionsplan-a-6adda18c-1477-4573-918e-3b73b2f6e19d",
      "image_title": "Moldaus Präsidentin warnt vor russischem Staatsstreich - DUMITRU DORU / EPA"
    },
    {
      "title": "Massenprotest in Israel Tausende demonstrieren vor Parlament in Jerusalem gegen Justizreform",
      "teaser": "»Schande, Schande, Schande!«: Landesweit stemmen sich Israelis gegen die umstrittene Justizreform ihrer Regierung. Sie protestieren und streiken, im Parlament kam es zu tumultartigen Szenen.",
      "url": "https://www.spiegel.de/ausland/israel-massenprotest-in-jerusalem-gegen-justizreform-a-fbe231dd-d035-4a39-bf26-3b88e5d977d3",
      "image_title": "Tausende demonstrieren vor Parlament in Jerusalem gegen Justizreform - AMMAR AWAD / REUTERS"
    },
    {
      "title": "Angeblich mehr als zehn Überflüge China beschuldigt USA ebenfalls der Spionageflüge mit Ballons",
      "teaser": "Ein mutmaßlicher Spionageballon taucht über den USA auf. Es folgen tagelange Spekulationen und Beschuldigungen zwischen Washington und Peking. Nun fährt China eine neue Strategie – und spricht von US-Ballons.",
      "url": "https://www.spiegel.de/ausland/china-beschuldigt-usa-ebenfalls-der-spionagefluege-mit-ballons-a-e0cb4020-1859-4845-83d1-87ed52ffd2e5",
      "image_title": "China beschuldigt USA ebenfalls der Spionageflüge mit Ballons - Chad Fish / dpa"
    },
    {
      "title": "Spannungen im Südchinesischen Meer Chinesisches Schiff soll laut philippinischer Küstenwache mit Laser auf Boot gezielt haben",
      "teaser": "Vor wenigen Tagen hatten die USA und die Philippinen angekündigt, im Südchinesischen Meer enger zusammenzuarbeiten. China beansprucht praktisch das gesamte Gebiet. Nun berichtet Manila von »gefährlichen Manövern«.",
      "url": "https://www.spiegel.de/ausland/china-schiff-soll-laut-philippinischer-kuestenwache-mit-laser-auf-boot-gezielt-haben-a-350ed590-0186-4c80-beab-f774c5e52f99",
      "image_title": "Chinesisches Schiff soll laut philippinischer Küstenwache mit Laser auf Boot gezielt haben - Jason Tarleton/ dpa"
    },
    {
      "title": "Berichte in US-Medien Chinesische Militärballons fliegen häufig auch über Taiwan",
      "teaser": "Seit dem ersten Abschuss häufen sich Sichtungen mutmaßlicher chinesischer Spionageballons über Nordamerika. In Taiwan ist das Phänomen Berichten zufolge schon länger bekannt.",
      "url": "https://www.spiegel.de/ausland/chinesische-militaerballons-fliegen-haeufig-auch-ueber-taiwan-a-0f9cf665-eb3d-4d48-8902-0d2fcb3f0aeb",
      "image_title": "Chinesische Militärballons fliegen häufig auch über Taiwan - Larry Mayer / dpa"
    },
    {
      "title": "Erdbeben in Türkei und Syrien Frau nach 170 Stunden unter Trümmern gerettet",
      "teaser": "Nach dem Beben in der Türkei und Syrien ziehen Retter immer seltener Menschen lebend aus den Trümmern. In Gaziantep überlebte eine 40-Jährige sieben Tage in den Ruinen eines fünfstöckigen Hauses – fast schon ein Wunder.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-frau-nach-170-stunden-unter-truemmern-gerettet-a-4a2847f0-bc92-4e81-be44-6724f7ecdf04",
      "image_title": "Frau nach 170 Stunden unter Trümmern gerettet - Umit Turhan Coskun / NurPhoto / IMAGO"
    },
    {
      "title": "Sergej Furgal Russen protestieren gegen Verurteilung von Ex-Gouverneur",
      "teaser": "Der Kreml geht vehement gegen kritische Stimmen vor, politischer Protest wird immer seltener. Nach dem Urteil gegen Sergej Furgal kam es in Russlands Osten nun trotzdem zu einem raren Protest.",
      "url": "https://www.spiegel.de/ausland/russland-chabarowsk-einwohner-protestieren-gegen-verurteilung-von-ex-gouverneur-sergej-furgal-a-25aa1928-29cb-4ba3-b42c-4d4b4880dea9",
      "image_title": "Russen protestieren gegen Verurteilung von Ex-Gouverneur - Sergei Karpukhin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Seltene Fernsehansprache Israels Präsident warnt vor »verfassungsrechtlichem Zusammenbruch« – und Gewalt",
      "teaser": "Israels Regierung will die Justiz reformieren, seit Wochen protestieren Zehntausende gegen diese Pläne. Staatspräsident Herzog fürchtet um den Zustand der israelischen Gesellschaft – und schlägt einen Kompromiss vor.",
      "url": "https://www.spiegel.de/ausland/israel-praesident-yitzhak-herzog-warnt-vor-verfassungsrechtlichem-zusammenbruch-und-gewalt-a-f3a7bc03-f48c-4fab-af79-937135de05b2",
      "image_title": "Israels Präsident warnt vor »verfassungsrechtlichem Zusammenbruch« – und Gewalt - AMIR COHEN / REUTERS"
    },
    {
      "title": "»Wenn es eine Bedrohung ist, schieße ich es ab« US-General schließt Aliens als Erklärungsversuch nicht aus",
      "teaser": "Stecken Aliens dahinter? Die über den USA abgeschossenen Flugobjekte sorgen für wilde Spekulationen. Ein hochrangiger US-General will sich daran nicht beteiligen – und treibt sie damit wohl weiter an.",
      "url": "https://www.spiegel.de/ausland/flugobjekte-us-general-glen-vanherck-schliesst-aliens-als-erklaerungsversuch-nicht-aus-a-bca27fcf-7b46-40c5-b679-5c4fa5e8ae15",
      "image_title": "US-General schließt Aliens als Erklärungsversuch nicht aus - J. Scott Applewhite / AP"
    },
    {
      "title": "Abgeschossenes Flugobjekt China und USA sprechen erstmals über Ballon-Eklat",
      "teaser": "Der mutmaßliche Spionageballon über den USA hatte eine handfeste diplomatische Krise zwischen Peking und Washington ausgelöst. Nun wurde zumindest darüber gesprochen.",
      "url": "https://www.spiegel.de/ausland/china-und-usa-sprechen-erstmals-ueber-ballon-eklat-a-750ae056-4c59-4332-a46c-56d5c3174e99",
      "image_title": "China und USA sprechen erstmals über Ballon-Eklat - IMAGO/Mc1 Tyler Thompson/Us Navy / IMAGO/ZUMA Wire"
    },
    {
      "title": "Putins Angriffskrieg Russland baut Wasserleitung in den Donbass, Berlusconi empört mit kruden Angriffstheorien",
      "teaser": "Rund 300.000 Kubikmeter Wasser sollen durch eine neue Wasserleitung pro Tag in den Donbass fließen. Selenskyj fordert Sanktionen gegen russischen Atomsektor. Und: wirre Aussagen aus Italien. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-13-februar-a-031cb17c-fc2b-42ac-acd1-db3a406b9ee9",
      "image_title": "Russland baut Wasserleitung in den Donbass, Berlusconi empört mit kruden Angriffstheorien - Uncredited / dpa"
    },
    {
      "title": "Ähnliche Uniformen Frankreich empört über plündernde Soldaten in »Black Panther«-Kinofilm",
      "teaser": "Im Hollywood-Blockbuster »Black Panther: Wakanda Forever« werden Soldaten als Bösewichte dargestellt, deren Kleidung jener der französischen Einheiten in Afrika ähnelt. Das findet zumindest Paris – und protestiert.",
      "url": "https://www.spiegel.de/ausland/black-panther-wakanda-forever-frankreich-empoert-ueber-pluendernde-soldaten-a-ad524fd4-33ec-4fe0-83dd-07e60d3d4b51",
      "image_title": "Frankreich empört über plündernde Soldaten in »Black Panther«-Kinofilm - HECTOR RETAMAL / AFP"
    },
    {
      "title": "Über dem Huronsee US-Luftwaffe schießt erneut Flugobjekt ab",
      "teaser": "Es ist der vierte Zwischenfall binnen weniger Tage: Das US-Militär hat ein weiteres unbekanntes Flugobjekt vom Himmel geholt. Im Einsatz waren Piloten der Luftwaffe und der Nationalgarde.",
      "url": "https://www.spiegel.de/ausland/usa-luftwaffe-schiesst-flugobjekt-ueber-huronsee-ab-a-4b7ec280-417b-4472-9de0-215679fa9035",
      "image_title": "US-Luftwaffe schießt erneut Flugobjekt ab - SAUL LOEB / AFP"
    },
    {
      "title": "Unterstützung für die Menschen in den zerstörten Regionen Von der Leyen verspricht Erdoğan weitere Erdbebenhilfe",
      "teaser": "Die EU-Kommissionspräsidentin will Zelte und Decken in die Türkei schicken, die WHO hält Konvois für die Rebellengebiete in Nordwest-Syrien bereit. Die Zahl der Toten klettert auf mehr als 35.000.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-ursula-von-der-leyen-verspricht-erdogan-weitere-hilfe-a-98324977-2e1a-4b40-abd5-324d1cd56b26",
      "image_title": "Von der Leyen verspricht Erdoğan weitere Erdbebenhilfe - Boris Roessler / dpa"
    },
    {
      "title": "Ex-Außenminister des Inselstaats Nikos Christodoulidis zum Präsidenten in Zypern gewählt",
      "teaser": "Politische Wiedervereinigung und Migration – Zyperns neuer Präsident muss große Aufgaben schultern: Der Konservative Christodoulidis setzte sich in der Stichwahl gegen den linken Mavrogiannis durch.",
      "url": "https://www.spiegel.de/ausland/zypern-nikos-christodoulidis-zum-praesidenten-gewaehlt-a-71d57d70-c698-4792-8f93-c1e8fc392431",
      "image_title": "Nikos Christodoulidis zum Präsidenten in Zypern gewählt - Petros Karadjias / dpa"
    },
    {
      "title": "Rettung einer 88-Jährigen durchs THW »Wir haben getan, was wir konnten – auf alles andere hatten wir keinen Einfluss«",
      "teaser": "Sie holten eine Frau aus den Trümmern – nach 120 Stunden. Zuvor hatten sich die Helfer des THW aus Sicherheitsgründen zurückgezogen. Wie fühlt es sich an, zwischen Warten und Retten? Katharina Garrecht war dabei. Ein Interview von Sabrina Knoll",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-thw-rettet-88-jaehrige-interview-mit-einer-helferin-a-d74d0643-f047-42fb-b87c-2bfd6d00aa1a",
      "image_title": "»Wir haben getan, was wir konnten – auf alles andere hatten wir keinen Einfluss« - Katharina Garrecht / dpa"
    },
    {
      "title": "Jahrhundertbeben in Türkei und Syrien Uno räumt Versäumnisse ein",
      "teaser": "Nach Kritik in den vergangenen Tagen räumen die Vereinten Nationen erstmals Versäumnisse bei der Hilfe in der Erdbebenregion ein. Man habe die Menschen »im Stich gelassen«.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-uno-raeumt-versaeumnisse-ein-a-3f3b5d42-af91-4791-b23d-57c57f05495c",
      "image_title": "Uno räumt Versäumnisse ein - Mahmoud Hassano / REUTERS"
    }
  ]
}