{
  "timestamp": "2023-10-05T02:21:23",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "McCarthy-Absetzung Das sind die Kandidaten für den Chefposten im US-Parlament",
      "teaser": "McCarthy ist raus, acht Stimmen reichten den rechten Republikanern für den Putsch. Wer nun Sprecher im US-Repräsentantenhaus wird? Naheliegende Namen kursieren ebenso wie die üblichen Spekulationen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/usa-steve-scalise-jim-jordan-donald-trump-die-kandidaten-fuer-den-sprecherposten-im-us-repraesentantenhaus-a-4425ac76-b9f0-438a-a028-7c42442c43b4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4be7c349-a94e-49cd-85a4-30d3294dabc6_w872_r1.778_fpx55_fpy31.jpg",
      "image_title": "Das sind die Kandidaten für den Chefposten im US-Parlament - Kenny Holston / The New York Times / Redux / laif"
    },
    {
      "title": "Abwahl von Kevin McCarthy im US-Kongress Die Partei blamiert, das Land gelähmt",
      "teaser": "Die Republikaner erleben ein Debakel: Nach 269 Tagen muss Kevin McCarthy seine Sprecherposition im US-Kongress räumen. Dahinter steckt ein Putsch aus den eigenen Reihen. Das Drama blockiert die gesamte Politik in den USA. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/abwahl-von-kevin-mccarthy-im-us-kongress-die-partei-blamiert-das-land-gelaehmt-a-fae66bdc-0bd6-4f89-8761-acdf555b672d",
      "image_title": "Die Partei blamiert, das Land gelähmt - J. Scott Applewhite / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Russischer Angriffskrieg USA schicken von Iran beschlagnahmte Munition in die Ukraine",
      "teaser": "2022 hatte das US-Militär im Golf von Oman Rüstungsgüter sichergestellt – nun geht ein Teil davon nach Kiew. Und: Die Briten befürchten russische Attacken auf Frachtschiffe. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-das-geschah-in-der-nacht-zu-donnerstag-5-oktober-a-c369acd2-e715-4bf5-971c-c76277e5eb64",
      "image_title": "USA schicken von Iran beschlagnahmte Munition in die Ukraine - KEVIN LAMARQUE / REUTERS"
    },
    {
      "title": "Entscheidung des britischen Premiers Sunak stoppt Bau von Schnellbahntrasse – und wird heftig kritisiert",
      "teaser": "Der zweite Teil einer Schnellbahntrasse in Großbritannien fehlt noch, nun hat Rishi Sunak das Aus für den Weiterbau verkündet. Die Kritik am britischen Premier folgte prompt – aus der eigenen Partei.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-premier-rishi-sunak-stoppt-bau-von-schnellbahntrasse-und-wird-heftig-kritisiert-a-6c0bca04-0747-4aef-9655-eba6d6565978",
      "image_title": "Sunak stoppt Bau von Schnellbahntrasse – und wird heftig kritisiert - IMAGO/MI News / IMAGO/NurPhoto"
    },
    {
      "title": "Trumps Ex-Anwalt Rudy Giuliani reicht Verleumdungsklage gegen US-Präsident Biden ein",
      "teaser": "Präsidentensohn Hunter Biden geht juristisch gegen Rudy Giuliani vor. Nun kontert der Trump-Vertraute mit einer Klage gegen dessen Vater: Joe Biden hatte ihn als »russische Schachfigur« bezeichnet.",
      "url": "https://www.spiegel.de/ausland/donald-trumps-ex-anwalt-rudy-giuliani-reicht-verleumdungsklage-gegen-us-praesident-joe-biden-ein-a-c494efc5-374f-47e8-ba27-c4f8b49e256d",
      "image_title": "Rudy Giuliani reicht Verleumdungsklage gegen US-Präsident Biden ein - Seth Wenig / dpa"
    },
    {
      "title": "Niederländisches Königshaus Historiker findet NSDAP-Ausweis von Prinz Bernhard",
      "teaser": "Er hatte es zu Lebzeiten stets geleugnet, nun ist der Beweis da: Der Großvater des niederländischen Königs, Prinz Bernhard, war Mitglied in Hitlers Nazi-Partei. Der Palast schweigt bislang zu dem jetzt aufgetauchten Dokument.",
      "url": "https://www.spiegel.de/ausland/niederlande-prinz-bernhard-war-mitglied-der-nsdap-a-542722ef-40f5-436b-811e-2b569ad707fa",
      "image_title": "Historiker findet NSDAP-Ausweis von Prinz Bernhard - dpa"
    },
    {
      "title": "Prozess in New York Trump legt im laufenden Betrugsfall Berufung ein",
      "teaser": "Das Verfahren gegen den früheren US-Präsidenten Donald Trump wegen seines angeblich aufgeblähten Vermögens könnte die Justiz länger beschäftigen als geplant – der Republikaner hat Berufung eingelegt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-legt-im-laufenden-betrugsfall-berufung-ein-a-2a0c1c50-e743-470c-abf2-5837941938d7",
      "image_title": "Trump legt im laufenden Betrugsfall Berufung ein - PETER FOLEY / EPA"
    },
    {
      "title": "US-Kongress Erste Interessenten für McCarthy-Nachfolge wagen sich aus der Deckung",
      "teaser": "Wer wird neuer Vorsitzender im Repräsentantenhaus? Nach der Abwahl Kevin McCarthys werfen mit Jim Jordan und Steve Scalise die ersten Bewerber ihren Hut für die Nachfolge in den Ring.",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-nachfolge-jim-jordan-und-steve-scalise-wagen-sich-aus-der-deckung-a-6de47089-e180-4a74-bc38-5715f09f1bfa",
      "image_title": "Erste Interessenten für McCarthy-Nachfolge wagen sich aus der Deckung - J. Scott Applewhite / AP"
    },
    {
      "title": "Abwahl von Kevin McCarthy im US-Kongress Das System verfault von innen Ein Kommentar von Roland Nelles, Washington",
      "teaser": "Das Chaos im US-Repräsentantenhaus zeigt, wie tief die Krise der amerikanischen Demokratie ist. Sie muss schnell beendet werden, sonst droht eine Katastrophe.",
      "url": "https://www.spiegel.de/ausland/abwahl-von-kevin-mccarthy-im-us-kongress-das-system-verfault-von-innen-a-83c6c799-2dd9-4e88-9cbe-c2bd661b5828",
      "image_title": "Das System verfault von innen - KEN CEDENO / REUTERS"
    },
    {
      "title": "Parteitag in Manchester Die Lust der Tories am eigenen Untergang",
      "teaser": "Unterricht in Zelten, weil Schulen zerbröseln. Millionen Versicherte, die auf Arzttermine warten: Nach 13 Jahren Tory-Regierung blickt Großbritannien in den Abgrund. Und Premier Sunak? Drischt rechtspopulistische Parolen. Von Jörg Schindler, Manchester",
      "url": "https://www.spiegel.de/ausland/tory-parteitag-in-manchester-rishi-sunak-rueckt-nach-rechts-a-99a44c4f-4c9c-4c4e-a909-fe204ba9365f",
      "image_title": "Die Lust der Tories am eigenen Untergang - Adam Vaughan / EPA",
      "author": "Jörg Schindler, Manchester"
    },
    {
      "title": "Tabakkonsum in Großbritannien Sunak will Zigarettenkauf verbieten – für alle, die ab 2009 geboren sind",
      "teaser": "Jedes Jahr würden Zehntausende Menschen im Land wegen ihrer Nikotinsucht sterben, sagt Großbritanniens Premierminister Rishi Sunak. Sein Ziel sei nun, dass ein heute 14-Jähriger nie legal eine Zigarette kaufen kann.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-will-zigarettenkauf-verbieten-fuer-alle-die-ab-2009-geboren-sind-a-5f4fb90e-4c52-42aa-931b-91095f4287c4",
      "image_title": "Sunak will Zigarettenkauf verbieten – für alle, die ab 2009 geboren sind - Toby Melville / REUTERS"
    },
    {
      "title": "Seerechtlerin über Geflüchtete in Seenot »Hilfe leisten heißt nicht zwangsläufig, die Menschen an Bord holen zu müssen«",
      "teaser": "Immer wieder wagen Geflüchtete die Reise über das Mittelmeer – oft in völlig überfüllten Schiffen. Welche Rechte und Pflichten haben Kapitäne, wenn es darum geht, Menschen aus Notsituationen zu retten? Ein Interview von Sven Scharf",
      "url": "https://www.spiegel.de/ausland/seerecht-und-gefluechtete-hilfe-leisten-heisst-nicht-zwangslaeufig-die-menschen-an-bord-holen-zu-muessen-a-8375c21d-9aa5-4825-8ca4-54e7e428e108",
      "image_title": "»Hilfe leisten heißt nicht zwangsläufig, die Menschen an Bord holen zu müssen« - Fethi Belaid / AFP"
    },
    {
      "title": "Europagipfel in Granada Aserbaidschans Präsident Alijew sagt Treffen mit Armeniens Regierungschef ab",
      "teaser": "Die Rede ist von »antiaserbaidschanischer Stimmung«: Präsident Alijew bleibt einem von der EU vermittelten Friedensgespräch zum Bergkarabachkonflikt fern. Vor allem gegen Frankreich gibt es Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/europagipfel-in-granada-aserbaidschans-staatschef-alijew-kommt-nicht-fuer-treffen-nach-spanien-a-54131093-9a7e-49ab-8308-90b13333fe79",
      "image_title": "Aserbaidschans Präsident Alijew sagt Treffen mit Armeniens Regierungschef ab - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Wegen SPIEGEL-Interview EU-Kommission weist Vorwürfe von Ratspräsident Michel zurück",
      "teaser": "Im SPIEGEL-Interview hat Charles Michel die außenpolitischen Vorstöße von Ursula von der Leyen kritisiert. Die Kommission reagiert verärgert – und zeigt sich irritiert über Aussagen zu einem baldigen Beitritt der Ukraine.",
      "url": "https://www.spiegel.de/ausland/charles-michel-eu-kommission-weist-vorwuerfe-nach-spiegel-interview-zurueck-a-0487896e-4993-4761-8ec1-9be48435ed68",
      "image_title": "EU-Kommission weist Vorwürfe von Ratspräsident Michel zurück - Jonas Roosens / ANP / IMAGO"
    },
    {
      "title": "Legalisierung von Abtreibung »Mexiko ist ein unglaublich frauenfeindliches Land«",
      "teaser": "Lange standen Schwangerschaftsabbrüche in Mexiko unter Strafe. Ein Urteil des Obersten Gerichtshofs soll das nun ändern – doch die Spaltung im Land ist damit noch nicht überwunden. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/mexiko-der-lange-weg-zu-legalen-abtreibungen-a-580ec046-39bd-41c2-8dd3-a0ee4c556977",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Putsch gegen Kevin McCarthy Republikaner Newt Gingrich ruft zu Rauswurf von Matt Gaetz aus Partei auf",
      "teaser": "Trump-nahe Rebellen haben den republikanischen Repräsentantenhaus-Sprecher Kevin McCarthy abgewählt. Nun kämpfen die Strömungen der Partei gegeneinander. Urgestein Newt Gingrich drängt auf den Rauswurf des Hauptputschisten.",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-republikaner-newt-gingrich-ruft-zu-rauswurf-von-matt-gaetz-aus-partei-auf-a-0fb7f3dc-e480-411a-b079-bbe1dfd69fb8",
      "image_title": "Republikaner Newt Gingrich ruft zu Rauswurf von Matt Gaetz aus Partei auf - J. Scott Applewhite / dpa"
    },
    {
      "title": "Abwahl vom Kevin McCarthy Putsch in den Stillstand",
      "teaser": "Erzkonservativ, ehrgeizig und sehr eitel: Der Republikaner Matt Gaetz hat erfolgreich gegen seinen Parteikollegen Kevin McCarthy revoltiert. Der Sprecher des US-Repräsentantenhauses ist sein Amt los. Und nun?",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-abgewaehlt-putsch-in-den-stillstand-a-02aedb64-dbde-4351-a736-2b6cae9e1061"
    },
    {
      "title": "Europa und die Sahelzone Wie die gefährlichste Region der Welt dem Westen entgleitet Ein Essay von Bartholomäus Grill, Kapstadt",
      "teaser": "Die Staatsstreiche in der Sahelzone richten sich auch gegen das westliche Entwicklungsmodell. Trotzdem darf Europa die Region nicht aufgeben: Sie würde Chaos und Terror anheimfallen – vor allem aber Russland und China.",
      "url": "https://www.spiegel.de/ausland/afrika-europa-vernachlaessigt-die-sahelzone-eine-der-gefaehrlichsten-regionen-der-welt-a-f1cc80e7-3394-4c5c-9dc9-5efdb3fbd8b6",
      "image_title": "Wie die gefährlichste Region der Welt dem Westen entgleitet - Sam Mednick / AP"
    },
    {
      "title": "Geplante Reform EU-Staaten verständigen sich auf Asyl-Krisenverordnung",
      "teaser": "Im Streit über die europäische Asylreform gibt es einen Kompromiss: Die EU-Staaten haben sich auf die sogenannte Krisenverordnung geeinigt. Demnach soll das Asylregime deutlich verschärft werden.",
      "url": "https://www.spiegel.de/ausland/migration-eu-staaten-verstaendigen-sich-auf-asyl-krisenverordnung-a-05f64dc7-9a46-4604-a038-5ef7910f68da",
      "image_title": "EU-Staaten verständigen sich auf Asyl-Krisenverordnung - Yara Nardi / REUTERS"
    },
    {
      "title": "Tory-Jahrestreffen in Manchester Britische Konservative wegen Verbreitung von Falschinformationen in der Kritik",
      "teaser": "Auf ihrem Jahrestreffen in Manchester stellen Tory-Politikerinnen und Politiker immer wieder Falschbehauptungen auf – unter anderem die Wissenschaftsministerin. Sie erwidert: »Wir sind die Partei der Fakten.«",
      "url": "https://www.spiegel.de/ausland/grossbritannien-konservative-wegen-verbreitung-von-falschinformationen-in-der-kritik-a-6cd601df-12b2-4744-b272-9715b3a2f68e",
      "image_title": "Britische Konservative wegen Verbreitung von Falschinformationen in der Kritik - Stefan Rousseau / AFP"
    },
    {
      "title": "Ukrainekrieg Russland soll eigenen Kampfjet abgeschossen haben",
      "teaser": "Wenn die Flugabwehr so sensibel ist, dass sie eigene Maschinen abschießt – das ist nach Angaben aus London der russischen Luftwaffe passiert. Und Charkiw soll laut Selenskyj eine Verteidigungsbasis werden. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-soll-eigenen-kampfjet-abgeschossen-haben-a-475ce113-4a9a-48b6-bd29-ee22573a851d",
      "image_title": "Russland soll eigenen Kampfjet abgeschossen haben - Peter Kovalev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Protestaktion in Moskau Russische TV-Journalistin Marina Owsjannikowa zu Haft verurteilt",
      "teaser": "Mit einem spektakulären Protest im russischen Fernsehen wurde Marina Owsjannikowa international bekannt. In Abwesenheit verurteilte ein Gericht die Journalistin nun wegen einer anderen Protestaktion zu einer langen Haftstrafe.",
      "url": "https://www.spiegel.de/ausland/russland-tv-journalistin-marina-owsjannikowa-zu-haft-verurteilt-a-b42dc449-2e6a-4595-8f95-a38d1bcd3a84",
      "image_title": "Russische TV-Journalistin Marina Owsjannikowa zu Haft verurteilt - Alexander Shcherbak / ITAR-TASS / IMAGO"
    }
  ]
}