{
  "timestamp": "2023-01-27T15:13:24",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.886631f75d07bb8b5458.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18ead1bbf4270440c364.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.3600cb4203f3f7a68166.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c35f0639e38b018fe673.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israelische Bestsellerautorin Zeruya Shalev zum autoritären Staatsumbau in ihrem Land »Diese ›Reform‹ verbindet korrupte mit extremistisch-ideologischen Interessen«",
      "teaser": "Die Regierung von Benjamin Netanyahu plant Sondergesetze, die die Gewaltenteilung beschränken. Die Schriftstellerin Zeruya Shalev warnt: Israels Premier will damit auch seinen Korruptionsprozess ausbremsen. Ein Interview von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-die-schriftstellerin-zeruya-shalev-zum-autoritaeren-staatsumbau-in-ihrem-land-a-d533e12c-9ae8-4556-b42f-d93405506888",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9e04c1aa-bd57-4965-8e6d-0566d51ad6c6_w872_r1.778_fpx69.94_fpy55.jpg",
      "image_title": "»Diese ›Reform‹ verbindet korrupte mit extremistisch-ideologischen Interessen« - Eyal Warshavsky / ZUMA Wire / IMAGO"
    },
    {
      "title": "Netanyahus gefährlicher Pakt Wie Ultrarechte gerade Israels Demokratie untergraben",
      "teaser": "Eine Regierung ohne Kontrollinstanz – das fürchten die Gegner einer geplanten Justizreform in Israel. Worum geht es? Und droht tatsächlich eine Staatskrise? Ein Podcast von Julia Amalia Heyer und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/israel-wie-benjamin-netanyahus-regierung-die-demokratie-untergraebt-podcast-a-3a640b41-3d47-466a-8cc9-2050f3a59652",
      "image_title": "Wie Ultrarechte gerade Israels Demokratie untergraben"
    },
    {
      "title": "Korruption in Kiew »Das Wichtigste ist, dass die Säuberung der Staatsmacht überhaupt begonnen hat«",
      "teaser": "Korruptionsvorwürfe erschüttern das Vertrauen in die ukrainische Regierung, mehrere Spitzenbeamte mussten zurücktreten. Hier sagt Investigativjournalist Michajlo Tkatsch, wie er das Krisenmanagement von Präsident Selenskyj bewertet. Ein Interview von Christian Esch, Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-investigativjournalist-michajlo-tkatsch-zur-korruption-a-3cb651fd-da91-449b-83d5-79a957b61f27",
      "image_title": "»Das Wichtigste ist, dass die Säuberung der Staatsmacht überhaupt begonnen hat« - National Anti-Corruption Bureau / AFP"
    },
    {
      "title": "Moskauer Reaktionen auf westliche Waffen »Sollen sie doch Panzer schicken. Russland kann das Altmetall brauchen«",
      "teaser": "In der Ukraine werden bald große Offensiven beider Kriegsparteien erwartet. Kiew drängt bei den angekündigten Panzern auf schnelle Lieferung, bittet um weitere Waffensysteme. Und was sagen die Menschen in Moskau?",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-sollen-sie-doch-panzer-schicken-russland-koennte-das-altmetall-gebrauchen-a-7dcb7f64-c155-490c-b89c-01e455454d8f"
    },
    {
      "title": "43 Tote und Dutzende Verletzte Syrische Luftwaffe laut Expertenteam für Chemiewaffenangriff auf Duma verantwortlich",
      "teaser": "2018 fielen Behälter mit giftigem Chlorgas auf die syrische Stadt Duma. Fachleute haben fünf Jahre lang Informationen über den Angriff ausgewertet – und kommen nun zum Schluss: eine syrische Eliteeinheit ist dafür verantwortlich.",
      "url": "https://www.spiegel.de/ausland/syrien-luftwaffe-fuer-chemiewaffenangriff-auf-duma-verantwortlich-a-4dfd5ab9-c463-4ae9-ad2d-d1ac544a08c5",
      "image_title": "Syrische Luftwaffe laut Expertenteam für Chemiewaffenangriff auf Duma verantwortlich - OMAR SANADIKI/ REUTERS"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Polen stellt 60 weitere Panzer in Aussicht",
      "teaser": "14 Leopard hatte die polnische Regierung der Ukraine bereits zugesagt, nun sollen 60 modernisierte Panzer hinzukommen. Und: Eine Mehrheit der Deutschen unterstützt die Panzerentscheidung. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-freitag-usa-und-frankreich-offen-fuer-lieferung-von-kampfjets-a-27bc0a32-d089-40a7-abd4-9123238affc9",
      "image_title": "Polen stellt 60 weitere Panzer in Aussicht - Ints Kalnins / REUTERS"
    },
    {
      "title": "Am Holocaust-Gedenktag Politiker in Schweizer Kanton Genf wollen Nazisymbole verbieten",
      "teaser": "Wer in der Schweiz Nazisymbole wie den Hitlergruß zeigt, macht sich nicht in jedem Fall strafbar. Nun wollen Politiker im Kanton Genf dagegen vorgehen. Viele ähnliche Versuche scheiterten jedoch in der Vergangenheit.",
      "url": "https://www.spiegel.de/ausland/schweiz-politiker-in-kanton-genf-wollen-nazi-symbole-verbieten-a-acee2131-2430-44a3-b157-ede5908229e7",
      "image_title": "Politiker in Schweizer Kanton Genf wollen Nazisymbole verbieten - Salvatore Di Nolfi / dpa"
    },
    {
      "title": "Angestrebte Präsidentschaftskandidatur Türkische Opposition wirft Erdoğan Rechtsbruch vor",
      "teaser": "Im Mai soll in der Türkei gewählt werden. Die Opposition stellt sich gegen eine abermalige Kandidatur von Präsident Erdoğan. Diese wäre »ein schwarzes Kapitel in unserer Geschichte«.",
      "url": "https://www.spiegel.de/ausland/tuerkei-opposition-gegen-erneute-kandidatur-von-recep-tayyip-erdogan-a-e5c7eb02-525a-45d2-a46b-721f5abc8431",
      "image_title": "Türkische Opposition wirft Erdoğan Rechtsbruch vor - Adem Altan / AFP"
    },
    {
      "title": "Geflüchtete in Bangladesch Wie der Fischerort Cox’s Bazar zur Heimat von Hunderttausenden wurde",
      "teaser": "Kutupalong ist eines der größten Flüchtlingscamps der Welt. Bis zu eine Million Rohingya leben dort. Der Fotograf Gabriele Cecconi dokumentiert seit Jahren die Wandlung von der Notlösung in eine Stadt. Gabriele Cecconi (Fotos) und Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/rohingya-in-bangladesch-alltag-im-groessten-fluechtlingscamp-der-welt-a-1ff0c0be-96f2-4d77-86ef-0e61bd176417",
      "image_title": "Wie der Fischerort Cox’s Bazar zur Heimat von Hunderttausenden wurde - Gabriele Cecconi"
    },
    {
      "title": "Kalaschnikow-Attacke in Teheran Angreifer erschießt Sicherheitschef der aserbaidschanischen Botschaft in Iran",
      "teaser": "Das Verhältnis von Baku und Teheran ist seit Monaten angespannt. Nun konnte ein Angreifer in die aserbaidschanische Botschaft eindringen und dort um sich schießen. Der Tathergang wirft Rätsel auf.",
      "url": "https://www.spiegel.de/ausland/iran-angreifer-erschiesst-sicherheitschef-der-aserbaidschan-botschaft-in-teheran-a-5854dbd0-0193-4c4b-8b9f-802c8afc95f2",
      "image_title": "Angreifer erschießt Sicherheitschef der aserbaidschanischen Botschaft in Iran - Abedin Taherkenareh / EPA"
    },
    {
      "title": "Massive Einschränkungen für Parteien Militärjunta in Myanmar bereitet erste Wahl nach Putsch vor",
      "teaser": "Zum zweiten Mal jährt sich der Putsch in Myanmar, die entmachtete Regierungschefin Aung San Suu Kyi bleibt hinter Gittern. Nun haben die Generäle Wahlen angekündigt – mit strikten Regeln, wer teilnehmen darf.",
      "url": "https://www.spiegel.de/ausland/myanmar-junta-plant-wahl-mit-massiven-einschraenkungen-a-43c4b34a-706d-4630-978f-80334ad4283f",
      "image_title": "Militärjunta in Myanmar bereitet erste Wahl nach Putsch vor - Diego Azubel / EPA"
    },
    {
      "title": "Nach Gefechten im Westjordanland Israel fängt Raketen aus Gaza ab und antwortet mit Luftangriffen",
      "teaser": "Als Reaktion auf einen israelischen Militäreinsatz hat die Hamas in der Nacht Raketen abgefeuert, Israel schickte daraufhin Kampfflieger. Eine neue Eskalation des Konflikts zwischen Israelis und Palästinensern droht.",
      "url": "https://www.spiegel.de/ausland/israel-faengt-raketen-aus-gaza-ab-und-antwortet-mit-luftangriffen-a-de7ebd90-24f8-4adc-93fc-7ff0b03a1208",
      "image_title": "Israel fängt Raketen aus Gaza ab und antwortet mit Luftangriffen - MAHMUD HAMS / AFP"
    },
    {
      "title": "Die Lage am Morgen Wessen Existenz wird hier eigentlich bedroht? Von Mathieu von Rohr",
      "teaser": "Die Lieferung deutscher Leoparden löst Freude in Kiew aus – und Weltkriegsrhetorik in Moskau. Macron erwägt die Lieferung eigener Panzer. Und: Das Auswärtige Amt hat sich vertwittert. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/ausland/news-ukraine-krieg-russland-panzer-frankreich-holocaust-gedenktag-chatgpt-a-0ec4cd75-041b-4fe5-ba6f-a8b72d3e26cb",
      "image_title": "Wessen Existenz wird hier eigentlich bedroht? - DER SPIEGEL"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine USA schließen Kampfjet-Lieferungen nicht aus, Explosionen nahe AKW Saporischschja",
      "teaser": "Kampfflugzeuge für die Ukraine? Bidens Sicherheitsberater lehnt das nicht kategorisch ab. Die Uno meldet Detonationen in der Nähe des besetzten AKW Saporischschja. Und: mehr Flüchtlinge befürchtet. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-usa-schliessen-kampfjet-lieferungen-nicht-aus-explosionen-nahe-akw-saporischschja-a-245bcb62-8a9c-4a5d-a730-98fc464a7a81",
      "image_title": "USA schließen Kampfjet-Lieferungen nicht aus, Explosionen nahe AKW Saporischschja - REUTERS/ USAF"
    },
    {
      "title": "Sorge vor Eskalation im Nahen Osten Israels Militär fängt Raketen aus Gazastreifen ab und feuert zurück",
      "teaser": "Im Westjordanland sterben bei einem israelischen Militäreinsatz mehrere Palästinenser. Später feuern Extremisten aus dem Gazastreifen Raketen auf Israel. Israel antwortet mit Luftangriffen.",
      "url": "https://www.spiegel.de/ausland/israel-militaer-faengt-raketen-aus-gaza-streifen-ab-a-81c910b6-5e29-4cd3-a889-98bd5ea94e74",
      "image_title": "Israels Militär fängt Raketen aus Gazastreifen ab und feuert zurück - MAHMUD HAMS / AFP"
    },
    {
      "title": "Schlag gegen Terrornetzwerk US-Militär tötet IS-Anführer in Somalia",
      "teaser": "Die USA haben eine Militäroperation gegen den »Islamischen Staat« in Somalia durchgeführt. Der Einsatz war monatelang geplant worden – ursprünglich sollte der hochrangige IS-Anführer Bilal al-Sudani dabei nur festgenommen werden.",
      "url": "https://www.spiegel.de/ausland/us-militaer-toetet-is-anfuehrer-bilal-al-sudani-in-somalia-a-161c26a5-b524-417a-8fd9-e581d3776493",
      "image_title": "US-Militär tötet IS-Anführer in Somalia - Susan Walsh / dpa"
    },
    {
      "title": "Bitte des Nationalarchivs Frühere US-Präsidenten sollen bei sich nach geheimen Dokumente suchen",
      "teaser": "Hoppla, liegt da unter dem Stapel »Time«-Magazine etwa ein Geheimdossier? Das Staatsarchiv bittet ehemalige Präsidenten, bei sich daheim zu überprüfen, ob sie »versehentlich« öffentliche Dokumente mitgenommen haben.",
      "url": "https://www.spiegel.de/ausland/fruehere-us-praesidenten-sollen-bei-sich-nach-geheimen-dokumente-suchen-a-3ec95851-2008-4564-98a6-9076eef97767",
      "image_title": "Frühere US-Präsidenten sollen bei sich nach geheimen Dokumente suchen - HANDOUT / AFP"
    },
    {
      "title": "Streit über Tweet aus dem Außenministerium Warum Afrika genug von europäischer Arroganz hat Ein Kommentar von Heiner Hoffmann, Nairobi (Kenia)",
      "teaser": "Das Auswärtige Amt wollte witzig sein, doch das ging gründlich in die Hose. Nun zeigt ein Leoparden-Emoji, was in den Beziehungen mit dem afrikanischen Kontinent alles schiefläuft – auch im Kontext des Ukrainekriegs.",
      "url": "https://www.spiegel.de/ausland/afrika-warum-der-kontinent-genug-von-europaeischer-arroganz-hat-a-353f9897-b28a-4366-beda-c3844ff8bd52",
      "image_title": "Warum Afrika genug von europäischer Arroganz hat - Russian Foreign Ministry / ITAR-TASS / IMAGO"
    },
    {
      "title": "Frankreich erwägt Lieferung von Leclerc-Panzern Fragiles Monster",
      "teaser": "Nach der deutschen Entscheidung kann sich auch Paris vorstellen, Kampfpanzer in die Ukraine zu schicken. Aus der Sicht der Regierung sprechen aber logistische Schwierigkeiten dagegen. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-zoegert-kampfpanzer-an-die-ukraine-zu-liefern-a-2f08e24c-316a-4449-8bca-bfb0bca4068f",
      "image_title": "Fragiles Monster - Thomas Samson / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Umfrage in Kiew »Nur mit Kalaschnikow und Heldentum kommt man nicht weit«",
      "teaser": "Wie reagieren die Menschen in Kiew auf die Lieferung deutscher Kampfpanzer? Die meisten sind einfach nur froh, viele sind siegesgewiss. Eine Umfrage auf den Straßen der ukrainischen Hauptstadt. Aus Kiew berichtet Fedir Petrov",
      "url": "https://www.spiegel.de/ausland/ukrainer-in-kiew-zu-leopard-panzern-nur-mit-kalaschnikow-und-heldentum-kommt-man-nicht-weit-a-62ec00ec-ec08-452e-9727-ab824d0e8da4",
      "image_title": "»Nur mit Kalaschnikow und Heldentum kommt man nicht weit« - Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "Facebook, Twitter und Co. in Afrika Reibach im »Rest der Welt«",
      "teaser": "Hauptsache billig: Das ist offenbar die Devise vieler Tech-Riesen in Afrika. Standards werden missachtet, Angestellte sind Mitarbeiter zweiter Klasse – so sehen es Kritiker. Doch der Widerstand wächst. Von Asha Jaffar und Heiner Hoffmann, Nairobi",
      "url": "https://www.spiegel.de/ausland/facebook-twitter-und-co-in-afrika-reibach-im-rest-der-welt-a-238329e1-7313-4cae-ab64-1d84d22024e0",
      "image_title": "Reibach im »Rest der Welt« - Ibeabuchi Benson Ugochukwu / Bloomberg / Getty Images",
      "author": "Asha Jaffar und Heiner Hoffmann, Nairobi"
    },
    {
      "title": "Trotzige Siegesparolen, unterschwellige Anspannung So reagiert Russlands Propaganda auf die Panzer aus dem Westen",
      "teaser": "Die versprochenen Panzerlieferungen für die Ukraine sorgen in Moskau für Bitterkeit und einen neuen Schwall aggressiver Parolen. Kein Nazivergleich ist zu abstrus, um Hass auf den Westen zu schüren. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-wie-die-propaganda-auf-die-panzer-aus-dem-westen-reagiert-a-c81347e9-c00b-4b65-8bb4-b779122ee1a2",
      "image_title": "So reagiert Russlands Propaganda auf die Panzer aus dem Westen - Maksim Mishin / Kremlin / Sputnik / AP",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Bei Empfang im Palast Irans Botschafter verweigert spanischer Königin den Handschlag",
      "teaser": "»Anfassen ist nur okay, wenn man zuschlägt«: Ein Video des iranischen Botschafters in Spanien sorgt derzeit für Empörung. Zu sehen ist, wie Hassan Ghashghavi König Felipe ausgiebig die Hand schüttelt – und Letizia nicht.",
      "url": "https://www.spiegel.de/ausland/spanien-iranischer-botschafter-verweigert-koenigin-letizia-den-handschlag-a-0d243559-5a58-4e93-86d2-cf23bccf8215",
      "image_title": "Irans Botschafter verweigert spanischer Königin den Handschlag - Europapress / dpa"
    }
  ]
}