{
  "timestamp": "2023-11-18T11:09:11",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in Gaza So ist die Lage rund ums Schifa-Krankenhaus",
      "teaser": "Die israelische Armee hat offenbar die Kontrolle über das größte Krankenhaus des Gazastreifens erlangt. Satellitenbilder und ausgewertetes Bildmaterial geben einen Einblick in die Situation vor Ort.",
      "url": "https://www.spiegel.de/ausland/so-ist-die-lage-rund-ums-schifa-krankenhaus-a-2a54289b-47d4-48d3-b65b-90a0b1947598",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b57c64ad-2127-481d-9530-200a8059444f_w872_r1.778_fpx70.85_fpy50.png",
      "image_title": "So ist die Lage rund ums Schifa-Krankenhaus - [M] Alyssa Nothaft / DER SPIEGEL; Foto: Israeli Army / AFP"
    },
    {
      "title": "Palästinenser in Israel Wie eine junge Frau für ein Frühstücksvideo schikaniert wird",
      "teaser": "Arabische Israelis werden seit den Terrorattacken der Hamas aus Jobs entlassen, verhaftet und in ihrer Meinungsfreiheit beschränkt. Statt zur Uni musste die junge Bayan Khateeb zur Polizei – wegen ihrer Kochkünste. Aus Haifa berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/palaestinenser-in-israel-wie-eine-junge-frau-fuer-ein-fruehstuecksvideo-schikaniert-wird-a-664aa706-57e0-413f-9554-a4dec9c882a7",
      "image_title": "Wie eine junge Frau für ein Frühstücksvideo schikaniert wird - Andrew McConnell / DER SPIEGEL"
    },
    {
      "title": "Störfeuer aus Netanyahus Kabinett Die Fantasien der israelischen Hardliner",
      "teaser": "Vertreibung der Palästinenser aus Gaza, Umsiedlung nach Ägypten: Einige israelische Politiker haben ebenso unrealistische wie extreme Lösungen für die Zeit nach dem Krieg parat. Damit machen sie Premier Netanyahu international unmöglich. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-die-hard-a-d4c64991-115c-4287-a3e5-8333eabbff6b",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Datenauswertung Pro-Palästina-Demonstrationen dominieren weltweit",
      "teaser": "Der Krieg in Nahost wühlt die Menschen auf, seit dem 7. Oktober gingen sie weltweit in mehr als 5000 Demonstrationen auf die Straße. Die Auswertung zeigt: Mit Abstand die meisten waren propalästinensisch – auch in Deutschland. Von Holger Dambeck und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/israel-hamas-konflikt-pro-palaestina-demonstrationen-dominieren-weltweit-a-06b1f845-462f-4a8c-8a98-e9c86ab04f0b",
      "image_title": "Pro-Palästina-Demonstrationen dominieren weltweit - [M] DER SPIEGEL; Foto: Savo Prelevic / AFP",
      "author": "Holger Dambeck und Niklas Marienhagen"
    },
    {
      "title": "Gazakrieg und US-Israel-Beziehungen Joe Bidens Bibi-Problem",
      "teaser": "Die harte Linie von Israels Premierminister Benjamin Netanyahu bringt Joe Biden innenpolitisch zunehmend in die Bredouille. Mit der Enthaltung im Uno-Sicherheitsrat rückt der US-Präsident nun erstmals deutlich von ihm ab. Von René Pfister",
      "url": "https://www.spiegel.de/ausland/gazakrieg-und-die-usa-joe-biden-rueckt-von-benjamin-netanyahu-ab-a-8f287399-9d16-4323-be27-337e4da4c095",
      "author": "René Pfister"
    },
    {
      "title": "Israel-Gaza-Krieg »Das israelische Militär arbeitet sehr konsequent mit Desinformationen«",
      "teaser": "Die israelische Armee rückt in Gaza immer weiter vor, zuletzt hat sie das Schifa-Krankenhaus gestürmt. Hier beschreibt der Militärexperte Andreas Krieg, was auf die Soldaten noch zukommen könnte. Ein Interview von Fritz Schaap, Jerusalem",
      "url": "https://www.spiegel.de/ausland/krieg-in-gaza-das-israelische-militaer-arbeitet-sehr-konsequent-mit-desinformationen-a-7b7c313a-0c82-42e3-bc69-79ab7cd702a8",
      "image_title": "»Das israelische Militär arbeitet sehr konsequent mit Desinformationen« - Israel Defense Forces / REUTERS"
    },
    {
      "title": "Krieg in Gaza Berichte über Evakuierung von Schifa-Krankenhaus – Israel dementiert",
      "teaser": "Die Schifa-Klinik ist seit Tagen das Zentrum der israelischen Militäroperation im Gazastreifen. Angeblich soll es ein Ultimatum zur Evakuierung des Komplexes gegeben haben. Israels Armee hält das für ein Missverständnis.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-israel-ordnet-offenbar-evakuierung-von-schifa-klinik-an-a-cc605ae2-13a2-4028-9f4a-f46797186df4",
      "image_title": "Berichte über Evakuierung von Schifa-Krankenhaus – Israel dementiert - AFP"
    },
    {
      "title": "Streit über illegale Migration Finnland schließt vier Grenzübergänge nach Russland",
      "teaser": "Weil Russland verstärkt Migranten nach Finnland schleusen soll, hat Helsinki mehrere Grenzübergänge dicht gemacht. Das betrifft wohl vor allem den Verkehr ins nahe Sankt Petersburg – und sorgte schon für Stress bei Pendlern.",
      "url": "https://www.spiegel.de/ausland/finnland-schliesst-vier-grenzuebergaenge-nach-russland-a-77d033c4-edc3-4d4c-8e98-5012f9fabd7f",
      "image_title": "Finnland schließt vier Grenzübergänge nach Russland - Alessandro Rampazzo / AFP"
    },
    {
      "title": "Alles Gute vom SPIEGEL Bei dieser Schweizer Bank kann man Zeit ansparen Von Maria Stöhr",
      "teaser": "Eine Schweizer Bank verwahrt auf ihren Konten Zeit statt Geld. Die Ampel einigt sich auf eine halbe Milliarde Euro mehr für Klimaschutz im Ausland. Und: Die Deutschen sind glücklicher, als sie zeigen. Die guten Nachrichten.",
      "url": "https://www.spiegel.de/ausland/gute-nachrichten-newsletter-zeitsparen-in-der-schweiz-a-56586606-7a42-49a8-a30e-fc5cc201c102",
      "image_title": "Bei dieser Schweizer Bank kann man Zeit ansparen - Dario Antonaci / DER SPIEGEL"
    },
    {
      "title": "Neuer Sprecher des Repräsentantenhauses Mike Johnson will 40.000 Stunden Videomaterial zum Sturm auf das Kapitol veröffentlichen lassen",
      "teaser": "Sollen sich die Bürger selbst ein Bild machen: Mike Johnson, ein Unterstützer Donald Trumps, will Aufnahmen vom Kapitolsturm der Öffentlichkeit zugänglich machen. Die Gerichte hatten bislang keinen Zweifel, was da zu sehen ist.",
      "url": "https://www.spiegel.de/ausland/usa-40-000-stunden-videomaterial-zum-sturm-auf-kapitol-werden-veroeffentlicht-a-c18a5f9b-3fac-4820-9972-9144af68da75",
      "image_title": "Mike Johnson will 40.000 Stunden Videomaterial zum Sturm auf das Kapitol veröffentlichen lassen - Miguel Juarez Lugo / dpa"
    },
    {
      "title": "Krieg in Gaza Israels Militär meldet Fund von Waffen und Munition in Kindergarten",
      "teaser": "Israels Militär hat sein Vorgehen im Gazastreifen mit »kleinen Terrorzentralen« in zivilen Einrichtungen begründet. Bahrain fordert einen Gefangenenaustausch. Die Entwicklungen der Nacht.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-israels-militaer-meldet-fund-von-waffen-und-munition-in-kindergarten-a-79d32012-a78d-40d3-8a1d-6c720a933f37",
      "image_title": "Israels Militär meldet Fund von Waffen und Munition in Kindergarten - IMAGO/IDF / IMAGO/Xinhua"
    },
    {
      "title": "Krieg in Nahost Papst will Israelis und Palästinenser gemeinsam bei Generalaudienz treffen",
      "teaser": "Papst Franziskus möchte seine »geistliche Nähe zum Leid eines jeden Menschen« zeigen. Bei der kommenden Generalaudienz sind daher sowohl Angehörige von Hamas-Geiseln als auch Palästinensern eingeladen.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-papst-franziskus-plant-treffen-mit-israelis-und-palaestinensern-a-f8c06a03-e292-4d35-80ff-5d2668a17e00",
      "image_title": "Papst will Israelis und Palästinenser gemeinsam bei Generalaudienz treffen - IMAGO/ULMER / IMAGO/ULMER Pressebildagentur"
    },
    {
      "title": "Klage beim Obersten Gerichtshof des Landes Moskau will LGBT-Bewegung als extremistisch einstufen und verbieten lassen",
      "teaser": "Russland verschärft erneut die Gangart gegenüber queeren Menschen: Das Justizministerium kündigt ein drastisches Verbot an – und bleibt vage, wer eigentlich gemeint ist.",
      "url": "https://www.spiegel.de/ausland/moskau-will-lgbt-bewegung-als-extremistisch-einstufen-und-verbieten-lassen-a-d8377d77-7f44-4225-b455-e0c784f12dd6",
      "image_title": "Moskau will LGBT-Bewegung als extremistisch einstufen und verbieten lassen - Anton Vaganov / REUTERS"
    },
    {
      "title": "Antisemitische Verschwörungstheorien »Was wir jetzt mit Bin Laden auf TikTok sehen, ist meiner Meinung nach nur ein Vorgeschmack«",
      "teaser": "Junge Menschen bewerben plötzlich Al-Qaida-Propaganda und rechtfertigen Gewalt. Der Antisemitismus-Experte Christer Mattsson erklärt, was diese Entwicklung mit Greta Thunberg und dem Konflikt in Israel zu tun hat. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/antisemitismus-experte-was-wir-jetzt-mit-bin-laden-auf-tiktok-sehen-ist-nur-ein-vorgeschmack-a-70ab6675-5af5-4d6f-80bb-62d7d45272e7",
      "image_title": "»Was wir jetzt mit Bin Laden auf TikTok sehen, ist meiner Meinung nach nur ein Vorgeschmack« - Selman Aksunger / Anadolu / Getty Images"
    },
    {
      "title": "Nahostkonflikt Israels Trauma, Netanyahus Agenda und das wahre Ziel der Hamas",
      "teaser": "Das Massaker des 7. Oktober erneuert ein altes Trauma: Selbst in der Diaspora fühlen sich Juden nicht mehr sicher. Auch die militärische Antwort Israels war von der Hamas einkalkuliert. Hat die Terrororganisation ihre Ziele erreicht? Ein Podcast von Olaf Heuser und Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-israels-trauma-benjamin-netanyahus-agenda-und-das-wahre-ziel-der-hamas-podcast-a-6b0d0057-4556-437c-a969-7428993e117c",
      "image_title": "Israels Trauma, Netanyahus Agenda und das wahre Ziel der Hamas - John Macdougall / AFP"
    },
    {
      "title": "Israels riskante Operationen in Gaza Die Wut der Geiselfamilien auf Netanyahu",
      "teaser": "Das israelische Militär will die Hamas vernichten – und gleichzeitig die Geiseln befreien. Wie soll das gehen? Nun mehren sich Gerüchte über einen Gefangenenaustausch. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/nahost-wie-kann-israel-gleichzeitig-die-geiseln-befreien-und-die-hamas-vernichten-a-7b9323aa-6a93-4dda-a433-f3825fdadcb5",
      "image_title": "Die Wut der Geiselfamilien auf Netanyahu - Menahem Kahana / AFP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "US-Repräsentantenhaus Neuer Antrag auf Rauswurf des Skandal-Abgeordneten George Santos",
      "teaser": "Der Ausschluss des Hochstaplers George Santos aus dem Repräsentantenhaus war im ersten Anlauf gescheitert – doch nun wächst der Druck auf den US-Republikaner massiv. Der Ethikausschuss nennt sein Verhalten »unerhört«.",
      "url": "https://www.spiegel.de/ausland/neuer-antrag-auf-rauswurf-des-skandal-abgeordneten-george-santos-a-832ed0bf-8de5-4ba6-933d-0c7c78be85a7",
      "image_title": "Neuer Antrag auf Rauswurf des Skandal-Abgeordneten George Santos - J. Scott Applewhite / dpa"
    },
    {
      "title": "Todesschütze von Nanterre Polizist aus Haft entlassen – Mutter des 17-jährigen Nahel ruft zu Protest auf",
      "teaser": "Nach dem tödlichen Schuss auf einen 17-Jährigen ist ein französischer Polizist unter Auflagen aus der Untersuchungshaft entlassen worden. Die Mutter des Opfers kommentiert den Vorgang per Videobotschaft.",
      "url": "https://www.spiegel.de/ausland/frankreich-polizist-freigelassen-mutter-des-17-jaehrigen-nahel-ruft-zu-protest-auf-a-047b65fe-50e8-4df7-9d89-62f1fd364cdb",
      "image_title": "Polizist aus Haft entlassen – Mutter des 17-jährigen Nahel ruft zu Protest auf - Michel Euler / AP"
    },
    {
      "title": "Podcast Inside Austria Das Traditionshotel und die ukrainischen Oligarchen",
      "teaser": "Jahrelang war es ein gut gehütetes Geheimnis, wer das Traditionshotel Panhans in Niederösterreich besitzt. Neue Recherchen enthüllen nun dubiose Deals ukrainischer Superreicher. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-wie-ukrainische-oligarchen-heimlich-ein-traditionshotel-uebernahmen-a-3548aabb-e608-497d-b53f-dd91660c6919",
      "image_title": "Das Traditionshotel und die ukrainischen Oligarchen - Volker Preusser / IMAGO"
    },
    {
      "title": "Umstrittener Staatsbesuch Türkischer Präsident Erdoğan in Berlin gelandet",
      "teaser": "Am Nachmittag empfangen Bundespräsident und Bundeskanzler einen umstrittenen Gast: den türkischen Präsidenten. Recep Tayyip Erdoğan stand zuletzt wegen seiner Ansichten zum Krieg in Israel in der Kritik.",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-in-berlin-gelandet-a-ed2ae2fe-fa3a-4590-b5b3-c862c194f36f",
      "image_title": "Türkischer Präsident Erdoğan in Berlin gelandet - Christoph Soeder / dpa"
    },
    {
      "title": "Klage von Abgeordneter Französischer Senator festgenommen – Verdacht auf versuchten sexuellen Missbrauch",
      "teaser": "Er wird verdächtigt, einer Abgeordneten Drogen verabreicht zu haben, um sie zu Sex zu nötigen - ein 66-jähriger Senator in Frankreich ist nun in Polizeigewahrsam. In seiner Wohnung haben die Beamten Ecstasy gefunden.",
      "url": "https://www.spiegel.de/ausland/frankreich-senator-wegen-verdachts-auf-verabreichen-von-ecstasy-festgenommen-a-f325033d-a153-4b29-864d-e60246363da4",
      "image_title": "Französischer Senator festgenommen – Verdacht auf versuchten sexuellen Missbrauch - SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Österreichs Staatsoberhaupt in Moldau Hund der Präsidentin beißt Staatsgast Van der Bellen",
      "teaser": "Bei einem Staatsbesuch hat die Hündin von Moldaus Präsidentin Maia Sandu nach dem österreichischen Staatspräsidenten Van der Bellen geschnappt. Seine Hand musste bandagiert werden.",
      "url": "https://www.spiegel.de/ausland/moldau-hund-beisst-oesterreichs-bundespraesident-van-der-bellen-a-a85ec121-da42-4662-a575-f5c070537c3c",
      "image_title": "Hund der Präsidentin beißt Staatsgast Van der Bellen - Expa/Johann Groder / APA / dpa"
    },
    {
      "title": "Israels Bodenoffensive im Norden Gazas »Wir sind kurz davor, das Militärsystem zu zerstören«",
      "teaser": "Israels Armee hat neue Videos veröffentlicht, die aus dem Gazastreifen stammen sollen. Sie zeigen Kämpfe, Tunnel, Waffen. Und der Chef des Generalstabs gibt ein Update – offenbar aus dem Kriegsgebiet.",
      "url": "https://www.spiegel.de/ausland/israel-gegen-die-hamas-wir-sind-kurz-davor-das-militaersystem-zu-zerstoeren-a-3bc0e0fa-c91d-4c20-b3b9-b20c991b7850"
    },
    {
      "title": "»Cyprus Confidential«-Enthüllungen Ein Hotel bei Wien, Taschen voller Bargeld und die große Politik",
      "teaser": "Reiche Ukrainer pumpen viele Millionen aus dubioser Quelle in ein österreichisches Grandhotel. Und kurz danach rutscht ein Gewährsmann der Oligarchen für die rechte FPÖ ins Parlament. War das Mandat gekauft? Die Rekonstruktion.",
      "url": "https://www.spiegel.de/ausland/cyprus-confidential-enthuellungen-ein-hotel-bei-wien-taschen-voller-bargeld-und-die-grosse-politik-a-a67c5419-3874-4b95-9689-bcd8a723fa53",
      "image_title": "Ein Hotel bei Wien, Taschen voller Bargeld und die große Politik - Illustration: [M] Julius Maxim / DER SPIEGEL"
    },
    {
      "title": "Die Türkei, Israel und die Palästinenser »Es wäre falsch, Erdoğan als Unterstützer der Hamas zu sehen«",
      "teaser": "Nach seiner Parteinahme für die Hamas hätte mancher in Berlin den Besuch von Präsident Erdoğan wohl gern abgesagt. Die türkische Publizistin Nuray Mert sagt, welche Ziele der Staatschef mit seinen Aussagen wirklich verfolgt. Ein Interview von Şebnem Arsu",
      "url": "https://www.spiegel.de/ausland/tuerkei-interview-mit-der-expertin-nuray-mert-ueber-die-rolle-ankaras-im-nahostkrieg-a-915db1e6-4ec0-4b18-a78b-af10b9ad2f78",
      "image_title": "»Es wäre falsch, Erdoğan als Unterstützer der Hamas zu sehen« - Turkish Presidential Press Office / REUTERS"
    },
    {
      "title": "Krieg in Nahost WHO alarmiert wegen Ausbreitung von Krankheiten im Gazastreifen",
      "teaser": "Die Weltgesundheitsorganisation warnt vor einem verheerenden Winter. Schon jetzt seien Zehntausende Fälle von Atemwegsinfektionen und Durchfall registriert. Und: Israel fordert erneut zum Verlassen mehrerer Viertel auf. Die News am 17. November.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-offenbar-leiche-einer-verschleppten-israelischen-soldatin-gefunden-a-703bfecd-b87b-4b0e-b8f4-16f7e24717ff",
      "image_title": "WHO alarmiert wegen Ausbreitung von Krankheiten im Gazastreifen - Fadi Alwhidi / REUTERS"
    }
  ]
}