{
  "timestamp": "2023-01-12T13:26:39",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Buch von Papst Benedikts Privatsekretär Gänswein »Schockiert und sprachlos«",
      "teaser": "Mit seinem neuen Buch sorgt Georg Gänswein für Unruhe im Vatikan. Der langjährige Vertraute von Papst Benedikt XVI. berichtet darin von Eitelkeiten, Richtungskämpfen – und sieht sich selbst als deren Opfer. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/papst-benedikts-privatsekretaer-georg-gaenswein-veroeffentlicht-buch-schockiert-und-sprachlos-a-b7da1429-e6f0-4a8f-bef9-d8a578a6e56a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/af57bfbd-d9f7-4b0d-9677-03f84e2da38c_w948_r2.194_fpx46_fpy44.jpg",
      "image_title": "»Schockiert und sprachlos« - Michael Kappeler / dpa",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Moskau stockt laut Kiew seine Einheiten auf",
      "teaser": "Russische Mobilisierte werden in die Kriegs- und Grenzgebiete verlegt, sagt die ukrainische Vize-Verteidigungsministerin. Die Kämpfe um Soledar dauern offenbar an. Und: Habeck will polnische Panzerlieferungen nicht verhindern. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-medwedew-westliche-panzer-sind-bald-rostiges-altmetall-a-bf81f99a-b29a-4691-92a2-341f1430ed6d",
      "image_title": "Moskau stockt laut Kiew seine Einheiten auf - ALEXEY MALGAVKO / REUTERS"
    },
    {
      "title": "Heikle Operation im Krieg Arzt entfernt nicht explodierte Granate aus Brust eines ukrainischen Soldaten",
      "teaser": "Das Geschoss hätte jederzeit explodieren können: Ein ukrainischer Militärangehöriger hatte eine Granate im Brustkorb. Einem Militärchirurgen und seinem Team gelang es trotz besonderer Umstände, sie herauszuoperieren.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-chirurg-entfernt-nicht-explodierte-granate-aus-brust-eines-soldaten-a-9106edb4-80ec-43fe-9f32-3dc797da9a06",
      "image_title": "Arzt entfernt nicht explodierte Granate aus Brust eines ukrainischen Soldaten - General Staff of the Armed Forces of Ukraine / Facebook"
    },
    {
      "title": "Italien Seenotretter erreichen Ancona nach tagelanger Überfahrt",
      "teaser": "Sie hätten in einen näheren Hafen einlaufen können, doch die Regierung in Rom wies ihnen das mittelitalienische Ancona zu: Nach einer tagelangen Adria-Überfahrt haben die Seenotretter der »Geo Barents« Italien erreicht.",
      "url": "https://www.spiegel.de/ausland/italien-seenotretter-erreichen-ancona-nach-tagelanger-ueberfahrt-a-c5ab5b1e-5cf9-4efd-a729-0f6d5b0d64f9",
      "image_title": "Seenotretter erreichen Ancona nach tagelanger Überfahrt - Pasquale Senatore / Pacific Press Agency / IMAGO"
    },
    {
      "title": "Welthungerhilfe Mehr als 22 Millionen Menschen in Äthiopien leiden Hunger",
      "teaser": "Die humanitäre Lage in Äthiopien ist katastrophal: Millionen Menschen bekommen nicht genug Nahrung, berichtet die Welthungerhilfe. Außenministerin Baerbock will sich vor Ort ein Bild machen.",
      "url": "https://www.spiegel.de/ausland/aethiopien-mehr-als-22-millionen-menschen-leiden-hunger-a-ff45c957-ffbb-429f-b729-f7609ece74e0",
      "image_title": "Mehr als 22 Millionen Menschen in Äthiopien leiden Hunger - Eduardo Soteras / AFP"
    },
    {
      "title": "Randale in Brasília Die erstaunlichen Parallelen zu Trump und dem Kapitol-Sturm",
      "teaser": "»Donald Trump von Südamerika« nennen sie ihn: Jair Bolsonaros Anhänger haben Brasiliens Regierungsgebäude verwüstet. Hat der Ex-Präsident selbst die Randalierer gesteuert? Ein Podcast von Jens Glüsing und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/brasilien-die-parallelen-zwischen-jair-bolsonaro-und-donald-trump-a-9c322dfc-eb76-400f-b171-b39dec32cb79",
      "image_title": "Die erstaunlichen Parallelen zu Trump und dem Kapitol-Sturm"
    },
    {
      "title": "Sorge vor neuen Attacken Brasília verstärkt Sicherheitsmaßnahmen vor Protesten von Bolsonaro-Anhängern",
      "teaser": "Unterstützer des brasilianischen Ex-Präsidenten Bolsonaro haben zu neuen, landesweiten Demonstrationen aufgerufen. Die Regierung will eine erneute Eskalation mit strengen Sicherheitsvorkehrungen verhindern.",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-anhaenger-protestieren-erneut-regierung-verschaerft-sicherheitsmassnahmen-a-744324bc-191d-4b78-91fb-812c896e73e5",
      "image_title": "Brasília verstärkt Sicherheitsmaßnahmen vor Protesten von Bolsonaro-Anhängern - AMANDA PEROBELLI / REUTERS"
    },
    {
      "title": "Ambulante Haut-OP Ärzte entfernen Krebsgewebe bei First Lady Jill Biden",
      "teaser": "Der Eingriff sei gut verlaufen, heißt es aus dem Weißen Haus: Die First Lady der USA musste sich im Krankenhaus behandeln lassen. Dabei wurde Jill Biden Krebsgewebe im Gesicht und an einer Brust entfernt.",
      "url": "https://www.spiegel.de/ausland/jill-biden-aerzte-entfernen-krebs-gewebe-bei-first-lady-der-usa-a-b6d84647-9897-4004-9370-986dd09ea641",
      "image_title": "Ärzte entfernen Krebsgewebe bei First Lady Jill Biden - Susan Walsh / AP"
    },
    {
      "title": "Aktenaffäre des US-Präsidenten Biden-Mitarbeiter finden offenbar weitere Geheimdokumente",
      "teaser": "Nach der Entdeckung geheimer Akten in einem früheren Büro Joe Bidens hat sein Team wohl auch an anderen Orten nach Dokumenten gesucht. In mindestens einem Fall wurden sie US-Medien zufolge fündig.",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-die-akten-affaere-offenbar-weitere-geheim-dokumente-gefunden-a-2d456bf1-8c4f-41a7-a1a6-72c2e51950d9",
      "image_title": "Biden-Mitarbeiter finden offenbar weitere Geheimdokumente - Andrew Harrer / UPI Photo / IMAGO"
    },
    {
      "title": "Kämpfe in der Ostukraine Wagner-Söldner melden Leichenfund – vermisster Brite soll tot sein",
      "teaser": "Seit mehreren Tagen waren zwei britische Staatsangehörige in der Region Donezk verschwunden. Die Söldnertruppe Wagner behauptet nun, einen der beiden tot aufgefunden zu haben.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wagner-soeldner-melden-leichenfund-vermisster-brite-soll-tot-sein-a-c3eb6fc9-d02e-4255-8c29-3f8a9a1f20c8",
      "image_title": "Wagner-Söldner melden Leichenfund – vermisster Brite soll tot sein - Libkos / dpa"
    },
    {
      "title": "Hochstapler im US-Kongress Republikaner aus George Santos’ Wahlkreis fordern seinen Rücktritt",
      "teaser": "Der US-Kongressabgeordnete George Santos steht wegen falscher Angaben in seinem Lebenslauf in der Kritik. Die republikanische Führung von Nassau County will seinen »sofortigen Rücktritt« – und findet drastische Worte.",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-aus-wahlkreis-fordern-wegen-luegen-im-lebenslauf-george-santos-ruecktritt-a-c2e7123e-e7d0-4502-9eb6-dbdf1ddc11d7",
      "image_title": "Republikaner aus George Santos’ Wahlkreis fordern seinen Rücktritt - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Brasiliens oberste Richter im verwüsteten Regierungsgebäude »Wie sind wir an diesen Punkt gekommen?«",
      "teaser": "Nach den Angriffen auf staatliche Einrichtungen in Brasília sind die obersten Richter in ihre zerstörten Büros zurückgekehrt. Einer kann seine Erschütterung nicht verbergen.",
      "url": "https://www.spiegel.de/ausland/brasilien-traenenreiche-rueckkehr-zum-zerstoerten-arbeitsplatz-a-43d57735-1e66-4dee-9d4b-f6eac4fde278"
    },
    {
      "title": "Britische Royals nach Harrys Enthüllungen Free Willy! Ein Kommentar von Patricia Dreyer",
      "teaser": "Man mag von den Indiskretionen des abtrünnigen Prinzen halten, was man will: Gut, dass es sie gibt.",
      "url": "https://www.spiegel.de/ausland/britische-royals-nach-enthuellungen-von-prinz-harry-free-willy-kommentar-a-4e8b0e20-a9c6-4195-ac2a-e2928bceac9e",
      "image_title": "Free Willy! - i Images / IMAGO"
    },
    {
      "title": "Kämpfe um Bachmut Die brutale Taktik der Wagner-Truppen im Donbass",
      "teaser": "Nach heftigen Kämpfen steht Russland kurz vor der Eroberung der ukrainischen Kleinstadt Soledar. Davon könnte besonders Wagner-Chef Jewgenij Prigoschin profitieren. Er hat Rekruten rücksichtslos in die Gefechte geschickt. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wagner-truppen-erobern-soledar-a-0d4357b2-2e51-43d6-9e96-621eab09427e",
      "image_title": "Die brutale Taktik der Wagner-Truppen im Donbass - Libkos / AP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Krieg in der Ukraine Kämpfe um Soledar dauern laut Selenskyj an – Prigoschin widerspricht",
      "teaser": "Der Chef der Söldnertruppe Wagner behauptet, seine Männer hätten in Soledar 500 ukrainische Soldaten getötet. Laut Kiew wird aber noch gekämpft. Und: Moskau hat einen neuen Kommandeur für den Krieg. Das waren die News am 11. Januar.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-lagebericht-aus-kiew-deutet-auf-verlust-von-soledar-hin-a-7aa5664e-6525-4c3b-9072-25489a8827eb",
      "image_title": "Kämpfe um Soledar dauern laut Selenskyj an – Prigoschin widerspricht - Libkos / dpa"
    },
    {
      "title": "Interner Machtkampf in Teheran Iran verurteilt angeblichen »Meisterspion« zum Tode",
      "teaser": "Immer wieder wird Iranern vom Regime vorgeworfen, für ausländische Geheimdienste zu arbeiten. Diesmal will man einen britischen Spion enttarnt haben.",
      "url": "https://www.spiegel.de/ausland/iran-verurteilt-angeblichen-meisterspion-zum-tode-a-d12d1106-84b0-4af7-9661-7be54c9bd077",
      "image_title": "Iran verurteilt angeblichen »Meisterspion« zum Tode - ABEDIN TAHERKENAREH / EPA"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Putin bezeichnet Situation in annektierten Gebieten als »schwierig«",
      "teaser": "Russland kontrolliert derzeit rund 18 Prozent ukrainischen Staatsgebiets. Kremlchef Wladimir Putin gibt erstmals zu, dass die Lage in den besetzen Gebieten »schwierig« sei. Für eine »Pause« sieht er jedoch keinen Grund.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-wladimir-putin-bezeichnet-situation-in-annektierten-gebieten-als-schwierig-a-cdb5fdbb-6cda-470d-a3cc-0d923e420002",
      "image_title": "Putin bezeichnet Situation in annektierten Gebieten als »schwierig« - IMAGO/Mikhail Klimentyev / IMAGO/SNA"
    },
    {
      "title": "Neutrales Österreich Warum der Ukrainekrieg für die Raiffeisenbank zum Problem wird",
      "teaser": "Wegen ihrer Russlandgeschäfte wird die Raiffeisenbank massiv kritisiert. Nun finden sich das Unternehmen und sein Vorstand auf einer ukrainischen Sanktionsliste wieder. Ein baldiger Ausstieg aber ist nicht in Sicht. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/oesterreich-die-raiffeisenbank-und-der-ukraine-krieg-a-7b321efd-128b-421f-bb1c-2c913c7897da",
      "image_title": "Warum der Ukrainekrieg für die Raiffeisenbank zum Problem wird - Kirill Kudryavtsev / AFP",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "In der Nähe des Außenministeriums Mehr als 20 Opfer bei Selbstmordanschlag in Kabul",
      "teaser": "Seit der Rückkehr der Taliban gab es in Afghanistan vermehrt Anschläge, nun hat es in Kabul erneut eine Explosion mit Toten gegeben. Eine chinesische Delegation soll im Haus erwartet worden sein.",
      "url": "https://www.spiegel.de/ausland/kabul-mehr-als-20-opfer-bei-selbstmordanschlag-a-dc4e0876-eed2-4d39-8310-7df6f03e7285",
      "image_title": "Mehr als 20 Opfer bei Selbstmordanschlag in Kabul - WAKIL KOHSAR / AFP"
    },
    {
      "title": "Kämpfe in der Ostukraine Hilferuf nach deutschen Waffen",
      "teaser": "Videoaufnahmen zeigen mutmaßlich Gefechte um das schwer umkämpfte Soledar in der Ostukraine. Bei ihrem Besuch in Charkiw sicherte Annalena Baerbock weitere Unterstützung zu, von Leopard-Panzern war aber nicht die Rede.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-hilferuf-nach-deutschen-waffen-a-2a9a9b9a-3234-45e0-9078-de769850b227"
    },
    {
      "title": "Zur Abschreckung Chinas USA rüsten Marinekorps in Japan auf",
      "teaser": "Die USA bereiten ihre in Japan stationierten Militäreinheiten auf Kämpfe in den Inselgebieten vor – und statten sie auch mit Schiffsabwehrraketen aus. Hintergrund sind wachsende Spannungen zwischen China und Taiwan.",
      "url": "https://www.spiegel.de/ausland/china-und-taiwan-usa-ruesten-marinekorps-in-japan-auf-a-ce0f9897-0de8-4aaf-98fa-1c3e3816db4d",
      "image_title": "USA rüsten Marinekorps in Japan auf - via www.imago-images.de / imago images/Kyodo News"
    }
  ]
}