{
  "timestamp": "2023-01-14T04:14:37",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Historiker über Krawalle in Brasília »Die Fingerabdrücke von Bolsonaro sind überall«",
      "teaser": "Brasiliens Sicherheitskräfte seien vom Bolsonarismus infiziert, sagt der Historiker Castro Rocha. Hier erklärt er, warum der Ex-Präsident so viele Anhänger im Militär hat – und Bolsonaro selbst vor Gericht gestellt werden sollte. Ein Interview von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/krawalle-in-brasilia-die-fingerabdruecke-von-bolsonaro-sind-ueberall-a-bea06271-f4e9-408e-958a-ad7321405172",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a7c208ce-c611-4862-84b8-5d82f8044f7f_w872_r1.778_fpx49_fpy47.jpg",
      "image_title": "»Die Fingerabdrücke von Bolsonaro sind überall« - Ueslei Marcelino / REUTERS"
    },
    {
      "title": "Gefahr für Brasiliens Demokratie Mit dem Codewort »Selmas Party« begann der Angriff",
      "teaser": "Die Randale in Brasília war nicht spontan – sondern offenbar lang geplant. Der Mob sollte Chaos provozieren, damit das Militär eingreift. Ist Ex-Präsident Bolsonaro der Drahtzieher? Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-mit-dem-codewort-selmas-party-begann-der-angriff-auf-die-demokratie-a-7085163d-0b81-4a1a-9d18-6d25c267091c",
      "image_title": "Mit dem Codewort »Selmas Party« begann der Angriff - Andre Borges / EPA",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Sonderermittler für Aktenfunde eingesetzt Bidens Schlamperei wird zum Politskandal",
      "teaser": "Joe Bidens Aktenaffäre zieht immer weitere Kreise. Auch an einem zweiten Privatort des US-Präsidenten wurden Geheimunterlagen entdeckt, ein Sonderermittler soll den Fall klären. Wollte das Weiße Haus die Funde vertuschen? Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/joe-biden-sonderermittler-fuer-aktenfunde-eingesetzt-schlamperei-wird-zum-politskandal-a-4f666ad7-31f0-41ed-917d-565c877ad83b",
      "image_title": "Bidens Schlamperei wird zum Politskandal - SHAWN THEW / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "»Außerordentliche Maßnahmen« nötig US-Finanzministerin warnt vor Zahlungsunfähigkeit der US-Regierung",
      "teaser": "Schon in der kommenden Woche könne die Schuldengrenze erreicht sein, schreibt US-Finanzministerin Janet Yellen in einem Brief an den US-Kongress. Es müsse sofort gehandelt werden, es drohten »irreparable Schäden«.",
      "url": "https://www.spiegel.de/ausland/usa-finanzministerin-janet-yellen-warnt-schuldengrenze-naechste-woche-erreicht-a-5a078f15-1b61-4d3c-ba6d-f9367189d5bc",
      "image_title": "US-Finanzministerin warnt vor Zahlungsunfähigkeit der US-Regierung - Cliff Owen / dpa"
    },
    {
      "title": "Abrechnung von Bolsonaros Präsidentenkreditkarte 20.000 Euro im Restaurant, 200.000 Euro für Weihnachtsurlaube",
      "teaser": "Jair Bolsonaro hat sich stets damit gebrüstet, die Kreditkarte des Präsidenten nie benutzt zu haben. Sein Nachfolger hat allerdings nun die Abrechnungen veröffentlicht. Gesamtausgaben: fast fünf Millionen Euro.",
      "url": "https://www.spiegel.de/ausland/kreditkarte-von-jair-bolsonaro-20-000-euro-im-restaurant-200-000-euro-fuer-weihnachtsurlaube-a-f84abd93-bb1e-4efe-847a-8718c9cc8957",
      "image_title": "20.000 Euro im Restaurant, 200.000 Euro für Weihnachtsurlaube - Bruna Prado / dpa"
    },
    {
      "title": "Umstrittene Reformpläne der israelischen Regierung Wie Netanyahu das Oberste Gericht entmachten will",
      "teaser": "Israels Premier setzt auf einen großen Umbau der Justiz, die Regierung soll künftig Gerichtsentscheide überstimmen können. Ist die Demokratie des Landes in Gefahr? Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-wie-benjamin-netanyahu-das-oberste-gericht-entmachten-will-a-f60ddacd-2c0e-4e93-84f4-f5906f6cb2f2",
      "image_title": "Wie Netanyahu das Oberste Gericht entmachten will - AMIR COHEN / AFP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Wegen Verfahrensfehlern Griechisches Gericht stellt Prozess gegen Flüchtlingshelfer ein",
      "teaser": "Sie sollen Hunderten Flüchtlingen in der Ägäis das Leben gerettet haben – und wurden dann auf Lesbos angeklagt. Ein Urteil müssen 24 Angeklagte nun vorerst nicht mehr fürchten. Doch ein neuer Prozess droht bereits.",
      "url": "https://www.spiegel.de/ausland/griechisches-gericht-stellt-prozess-gegen-fluechtlingshelfer-ein-a-0e1121a6-aaba-4513-9948-4ddea50ffe0a",
      "image_title": "Griechisches Gericht stellt Prozess gegen Flüchtlingshelfer ein - Panagiotis Balaskas / AP"
    },
    {
      "title": "Strafe gegen Immobilienunternehmen Trump Organization muss 1,6 Millionen Dollar zahlen",
      "teaser": "Unter anderem wegen Steuerbetrugs wurde Donald Trumps Immobilienunternehmen verurteilt. Nun verhängte ein Gericht die höchstmögliche Strafe gegen die Firma.",
      "url": "https://www.spiegel.de/ausland/donald-trumps-immobilienunternehmen-muss-1-6-millionen-dollar-zahlen-a-c91916f8-8a43-4526-84f5-df99a77463e7",
      "image_title": "Trump Organization muss 1,6 Millionen Dollar zahlen - Marco Bello / REUTERS"
    },
    {
      "title": "Türkische Regierung erbost Demonstranten hängen Erdoğan-Puppe in Stockholm",
      "teaser": "Bei einer Demonstration in Stockholm wurde eine Puppe des türkischen Präsidenten Erdoğan aufgehängt. Schwedische Politiker verurteilen die Aktion – doch der Türkei geht das nicht weit genug.",
      "url": "https://www.spiegel.de/ausland/schweden-demonstranten-haengen-erdogan-puppe-tuerkei-reagiert-erbost-a-ce07fba6-8705-4a9b-8a1a-221fe106ef5c",
      "image_title": "Demonstranten hängen Erdoğan-Puppe in Stockholm - Adem Altan / AFP"
    },
    {
      "title": "Geldsegen für Ex-Premier Britischer Unternehmer spendet eine Million Pfund an Boris Johnson",
      "teaser": "Mit Reden verdient Boris Johnson derzeit üppige Honorare. Nun kann sich der frühere britische Premierminister auch über eine massive Spende freuen – offenbar von einem Brexit-Befürworter.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-britischer-unternehmer-spendet-ex-regierungschef-eine-million-pfund-a-79244b80-1da8-4fc2-a1d6-e59eefe2df25",
      "image_title": "Britischer Unternehmer spendet eine Million Pfund an Boris Johnson - Daniel Leal / dpa"
    },
    {
      "title": "Nach Finanzblockade in Brüssel Polens erste Parlamentskammer stimmt für Änderung umstrittener Justizreform",
      "teaser": "Die EU-Kommission forderte Polen zur Änderung einer Justizreform aus dem Jahr 2015 auf – und drohte mit dem Entzug milliardenschwerer Finanzhilfen. Nun reagiert Warschau. Eine Freigabe der Gelder bleibt aber fraglich.",
      "url": "https://www.spiegel.de/ausland/polen-erste-parlamentskammer-stimmt-fuer-aenderung-umstrittener-justizreform-a-0ebe085e-2b3c-42ae-953d-b658623c3034",
      "image_title": "Polens erste Parlamentskammer stimmt für Änderung umstrittener Justizreform - Natalie Skrzypczak/ DPA"
    },
    {
      "title": "An der belarussischen Grenze So trainieren die ukrainischen Truppen den Kampfeinsatz",
      "teaser": "Mit echten Explosionen, Minen und viel Munition bereiten sich Soldaten im Manöver für den Ernstfall vor. Gleichzeitig gibt es dramatische Bilder vom Kampf um Soledar – der laut Präsident Selenskyj noch nicht vorbei ist.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-manoever-im-norden-schwere-kaempfe-im-osten-a-c96231aa-e324-443e-bb2f-9fc102c6a03e"
    },
    {
      "title": "Umstrittener Justizfall in Griechenland Uno fordert Ende des Prozesses gegen Flüchtlingshelfer",
      "teaser": "Auf der Ägäisinsel Lesbos stehen zwei Dutzend Freiwillige vor Gericht. Griechenland wirft ihnen teils vor, als Schleuser gearbeitet zu haben. Die Uno hat den Prozess nun scharf verurteilt – und appelliert an Athen.",
      "url": "https://www.spiegel.de/ausland/griechenland-uno-fordert-ende-des-prozesses-gegen-fluechtlingshelfer-a-180c2682-6a40-4359-a1f4-29f6f48bc34d",
      "image_title": "Uno fordert Ende des Prozesses gegen Flüchtlingshelfer - STR / EPA"
    },
    {
      "title": "Interview mit der BBC Ukrainischer Verteidigungsminister bezeichnet sein Land als De-facto-Mitglied der Nato",
      "teaser": "Mehr Militärhilfe für die Ukraine – dafür wirbt Verteidigungsminister Oleksij Resnikow. Sein Argument in einem Interview: Das Land sei praktisch bereits jetzt Mitglied der Nato.",
      "url": "https://www.spiegel.de/ausland/ukraine-verteidigungsminister-oleksij-resnikow-sieht-sein-land-als-de-facto-mitglied-der-nato-a-6853e5e4-f8cf-4813-a05c-b245fafc52bb",
      "image_title": "Ukrainischer Verteidigungsminister bezeichnet sein Land als De-facto-Mitglied der Nato - Martin Sylvest / dpa"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj beharrt darauf, dass Kampf um Soledar weitergeht",
      "teaser": "Obwohl Russland die Einnahme von Soledar vermeldet hat, spricht der ukrainische Präsident von andauernden Auseinandersetzungen dort. Und: Die IAEA will künftig Experten in allen ukrainischen AKWs. Das waren die News am Freitag.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-13-januar-duma-praesident-will-kriegsgegnern-eigentum-abnehmen-a-0d49514f-11a0-465f-8cbb-e9411f301192",
      "image_title": "Selenskyj beharrt darauf, dass Kampf um Soledar weitergeht - Libkos / dpa"
    },
    {
      "title": "Russlands Angriffskrieg Ruf nach Kampfjetlieferung an Ukraine, Druck auf Scholz in Panzerdebatte",
      "teaser": "Der Westen sollte der Ukraine auch Kampfflugzeuge zur Verfügung stellen – das findet Ex-Nato-Oberbefehlshaber Stavridis. Union und FDP dringen auf rasche Leopard-Lieferungen. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-ruf-nach-kampfjet-lieferung-druck-auf-olaf-scholz-in-panzerdebatte-a-d689d090-309c-4bd2-a4ae-543aea31bf39",
      "image_title": "Ruf nach Kampfjetlieferung an Ukraine, Druck auf Scholz in Panzerdebatte - RADOSLAW JOZWIAK / AFP"
    },
    {
      "title": "Nach neun Monaten im Gefängnis Ehemaliger US-Soldat aus russischer Haft entlassen",
      "teaser": "Neun Monate saß Taylor Dudley in Russland im Gefängnis. Nun kam der ehemalige US-Soldat frei. Von einem Austausch war zunächst nicht die Rede.",
      "url": "https://www.spiegel.de/ausland/russland-ehemaliger-us-soldat-taylor-dudley-aus-haft-entlassen-a-68637e6b-a5b3-4beb-a7fd-c1ee16103786",
      "image_title": "Ehemaliger US-Soldat aus russischer Haft entlassen - SHANNON STAPLETON / Reuters"
    },
    {
      "title": "Angst vor neuer Mobilmachung Wie viele Männer schickt Putin noch in den Krieg?",
      "teaser": "Ab nächster Woche wolle Moskau weitere 500.000 Männer mobilmachen, meldet die Ukraine. Der Kreml dementiert. Doch auch in Russland mehren sich Gerüchte, dass Soldaten für eine Offensive im Frühjahr aufgestellt werden. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-wie-viele-maenner-schickt-wladimir-putin-noch-in-den-krieg-a-67212b3e-0179-4000-9494-17a70d9cf422",
      "image_title": "Wie viele Männer schickt Putin noch in den Krieg? - Mikhail Klimentyev / AP",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Affäre um sensible Unterlagen Biden-Berater räumt Fehler ein – Dokumente »versehentlich verlegt«",
      "teaser": "Wegen geheimer Dokumente in seinen Privaträumen gerät US-Präsident Joe Biden zunehmend unter Druck. Nach der Ernennung eines Sonderermittlers meldete sich nun ein Vertreter aus Bidens Team zu Wort.",
      "url": "https://www.spiegel.de/ausland/joe-biden-berater-raeumt-fehler-ein-dokumente-versehentlich-verlegt-a-e4f75ed0-c89a-4a20-b106-2ef589ce8c03",
      "image_title": "Biden-Berater räumt Fehler ein – Dokumente »versehentlich verlegt« - Andrew Harnik / dpa"
    },
    {
      "title": "Naher Osten Drei Palästinenser bei israelischen Militäreinsätzen getötet",
      "teaser": "Die Situation im Westjordanland bleibt angespannt, immer wieder gibt es Razzien des israelischen Militärs. Dabei sind nun erneut drei Palästinenser erschossen worden.",
      "url": "https://www.spiegel.de/ausland/westjordanland-drei-palaestinenser-bei-israelischen-militaereinsaetzen-getoetet-a-c39fad54-e12f-497c-8a7f-9391824f37ba",
      "image_title": "Drei Palästinenser bei israelischen Militäreinsätzen getötet - AHMAD GHARABLI / AFP"
    },
    {
      "title": "Ausschreitungen in Brasilien Lula vermutet Unterstützung für Randalierer aus dem Präsidentenpalast",
      "teaser": "Nach dem Sturm auf das Regierungsviertel in Brasília erhebt Brasiliens Staatschef Lula schwere Vorwürfe gegen die Sicherheitskräfte im Präsidentenpalast. Er kündigte »gründliche« Untersuchungen an.",
      "url": "https://www.spiegel.de/ausland/brasilien-lula-vermutet-unterstuetzung-fuer-randalierer-aus-dem-praesidentenpalast-a-5d73758e-f5eb-4cdb-8105-2e0bccdccf52",
      "image_title": "Lula vermutet Unterstützung für Randalierer aus dem Präsidentenpalast - Marcelo Camargo / dpa"
    },
    {
      "title": "Bei Ausreiseversuch Erneut Journalistin in Iran festgenommen",
      "teaser": "Journalisten sind in Iran nicht sicher. Nun wurde nach übereinstimmenden Medienberichten eine weitere iranische Pressevertreterin festgesetzt – als diese gerade das Land verlassen wollte.",
      "url": "https://www.spiegel.de/ausland/nasim-sultan-beygi-weitere-journalistin-in-iran-festgenommen-a-da576eae-9537-4eb4-9c08-285bf858d1d0",
      "image_title": "Erneut Journalistin in Iran festgenommen - STR / EPA-EFE"
    },
    {
      "title": "Gefundene Dokumente Sonderermittler soll Bidens Geheimunterlagen-Affäre untersuchen",
      "teaser": "Ein unabhängiger Sonderermittler wird sich mit dem Fund diverser Geheimunterlagen in Privaträumen von US-Präsident Joe Biden beschäftigen. Das hat Justizminister Merrick Garland angekündigt.",
      "url": "https://www.spiegel.de/ausland/joe-biden-sonderermittler-soll-geheimunterlagen-affaere-untersuchen-a-0dd42685-e1f6-489b-839b-9d18c501db85",
      "image_title": "Sonderermittler soll Bidens Geheimunterlagen-Affäre untersuchen - ANDREW CABALLERO-REYNOLDS / AFP"
    }
  ]
}