{
  "timestamp": "2023-04-20T03:12:30",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.946b09e7a374921835bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Offener Brief deutscher Medien Lassen Sie Evan Gershkovich unverzüglich und bedingungslos frei!",
      "teaser": "Führende deutsche Journalisten schreiben dem russischen Botschafter: Der »Wall Street Journal«-Reporter Evan Gershkovich gehört nicht in ein Moskauer Gefängnis. Journalismus ist kein Verbrechen. Das Schreiben im Wortlaut.",
      "url": "https://www.spiegel.de/ausland/offener-brief-zu-evan-gershkovich-lassen-sie-ihn-unverzu-glich-und-bedingungslos-frei-offener-brief-deutscher-medien-a-461b6315-6947-4da3-9b95-bca0f6fed504",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b4ec06c7-4b3e-41b9-9035-a2948eb0805a_w872_r1.778_fpx58_fpy54.jpg",
      "image_title": "Lassen Sie Evan Gershkovich unverzüglich und bedingungslos frei! - Maxim Shipenkov / EPA"
    },
    {
      "title": "Machtkampf im Sudan »Ich kann keine konkrete Rolle Russlands erkennen«",
      "url": "https://www.spiegel.de/ausland/sudan-es-geht-ganz-klar-um-macht-militaerexperte-im-interview-zu-den-kaempfen-a-5b16405b-71c6-4f1e-9c8d-dd1bf91b09c8",
      "image_title": "»Ich kann keine konkrete Rolle Russlands erkennen« - Abdullah Abdel Moneim / REUTERS"
    },
    {
      "title": "Grafikanalyse zeigt die Zerstörungen im Sudan Kampfjets über der Hauptstadt, Panzer im Handelszentrum",
      "url": "https://www.spiegel.de/ausland/kaempfe-im-sudan-satellitenbilder-zeigen-das-ausmass-der-zerstoerung-a-6c028208-bd91-48ad-934e-4fe6c77b12ad",
      "image_title": "Kampfjets über der Hauptstadt, Panzer im Handelszentrum - Maxar Technologies"
    },
    {
      "title": "Feuerpause gescheitert Luftangriffe in Sudans Hauptstadt Khartum nehmen offenbar zu",
      "url": "https://www.spiegel.de/ausland/sudan-luftangriffe-in-hauptstadt-khartum-nehmen-offenbar-zu-feuerpause-gescheitert-a-0f61bc22-44c2-4287-9891-b0efe761ec97",
      "image_title": "Luftangriffe in Sudans Hauptstadt Khartum nehmen offenbar zu - EPA"
    },
    {
      "title": "Putins Krieg im Netz Der Insider (Folge 5)",
      "teaser": "Wir suchen die Menschen, die Putins Krieg im Netz möglich machen. Wir können etliche identifizieren – auch mitten in Europa. Ein Podcast von Hakan Tanriverdi, Hannes Munzinger und Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-krieg-im-netz-der-insider-folge-5-a-9fd97df9-f7f2-4699-975a-54f3acf3f753",
      "image_title": "Der Insider (Folge 5) - Fotos [M]: daitoZen / Getty Images; Westend61 / Getty Images; smartstock / Getty Images; Mikhail Tereshchenko / TASS / dpa / picture alliance"
    },
    {
      "title": "Streit über Zulassung in den USA Supreme Court vertagt Entscheidung zu Abtreibungspille",
      "teaser": "Erhitzt in den USA weiterhin der Gemüter: Nachdem ein Richter in Texas den Zugang zur Abtreibungspille Mifepriston ausgesetzt hatte, schaltete sich die Biden-Regierung ein. Bis Freitag will das oberste Gericht nun weiter beraten.",
      "url": "https://www.spiegel.de/ausland/usa-supreme-court-vertagt-entscheidung-zu-abtreibungspille-a-3ba98cc4-1d21-4608-8294-3af4dc531611",
      "image_title": "Supreme Court vertagt Entscheidung zu Abtreibungspille - Charlie Riedel / dpa"
    },
    {
      "title": "Berichte über Leichen in den Straßen Tausende flüchten vor Kämpfen aus Sudans Hauptstadt Khartum",
      "teaser": "Trotz »umfassender Waffenruhe« fielen im Sudan auch am Abend Schüsse in der Hauptstadt. Kanzler Scholz sprach von einer bedrohlichen Lage und deutete eine Evakuierung von EU-Ausländern durch die Bundeswehr an.",
      "url": "https://www.spiegel.de/ausland/sudan-tausende-fluechten-vor-kaempfen-aus-hauptstadt-khartum-a-71f97182-9178-4911-b9f2-a50a41727aa6",
      "image_title": "Tausende flüchten vor Kämpfen aus Sudans Hauptstadt Khartum - EL TAYEB SIDDIG / REUTERS"
    },
    {
      "title": "Konflikt zwischen Iran und Israel Ein Krieg wird wahrscheinlicher",
      "teaser": "Israel ist innenpolitisch zerrissen, die Demokratie des Landes steht auf dem Spiel. Ausgerechnet jetzt droht Gefahr von außen: Die Bedrohung durch den Feind Iran wächst – auch dank dessen Kooperation mit Moskau. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-ein-krieg-wird-immer-wahrscheinlicher-a-fed4102e-016a-41a8-a722-0e24962e8aec",
      "image_title": "Ein Krieg wird wahrscheinlicher - Oren Ziv / AFP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Krieg in der Ukraine Ukraine bereitet neue Truppen für Fronteinsatz vor",
      "teaser": "Laut Ukraines Präsident Selenskyj rüsten sich neue Einheiten des Grenzschutzes für den aktiven Einsatz. Washington wird Kiew weitere Ausrüstung im Wert von knapp 300 Millionen Euro schicken. Und: Für Alarm sorgte ein ungewöhnlicher Lichtschweif über Kiew. Das waren die News am 19. April.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-deutsches-patriot-luftabwehrsystem-in-der-ukraine-eingetroffen-a-39e688a7-0a58-479a-a77a-ec199cac83c3",
      "image_title": "Ukraine bereitet neue Truppen für Fronteinsatz vor - - / dpa"
    },
    {
      "title": "Einsatz gegen russische Truppen Ukrainische Frontkämpfer erhalten rund 2500 Euro pro Monat",
      "teaser": "100.000 Hrywnja, umgerechnet etwa 2500 Euro – das erhalten ukrainische Soldaten, die an vorderster Front gegen russische Truppen kämpfen. Soldaten, die nicht direkt an Kämpfen beteiligt sind, erhalten weniger bis keine Zulage.",
      "url": "https://www.spiegel.de/ausland/ukrainische-frontkaempfer-erhalten-rund-2500-pro-monat-a-45943551-69e6-4f2e-9c3a-a414fcc87f4b",
      "image_title": "Ukrainische Frontkämpfer erhalten rund 2500 Euro pro Monat - PRESIDENTIAL PRESS SERVICE HANDOUT HANDOUT / EPA"
    },
    {
      "title": "Schätzung von Umweltkommissar Sinkevičius EU braucht für Klimaschutzziele 600 Milliarden Euro pro Jahr",
      "teaser": "Bis 2030 bedürfe es Hunderter zusätzlicher Milliarden, um die Klima- und Umweltschutzziele der EU zu erreichen, sagt der zuständige Kommissar. Fördertöpfe seien eingerichtet – aber auch private Ressourcen müssten mobilisiert werden.",
      "url": "https://www.spiegel.de/ausland/virginijus-sinkevicius-eu-braucht-fuer-klimaschutzziele-600-milliarden-pro-jahr-a-2f9691e8-dc9d-48a4-a326-a492d1819cb7",
      "image_title": "EU braucht für Klimaschutzziele 600 Milliarden Euro pro Jahr - Jonas Ekstroemer/TT / EPA"
    },
    {
      "title": "Szenen aus dem Sudan Die Waffenruhe, die nur Minuten hielt",
      "teaser": "Die Kämpfe im Sudan gehen trotz Waffenruhe weiter. Darunter leiden die Zivilisten: Eine Frau erklärt eindrücklich, dass die Bevölkerung jetzt schon verloren hat – egal, welcher General sich durchsetzt.",
      "url": "https://www.spiegel.de/ausland/sudan-gefechte-in-der-waffenruhe-a-809c4414-7240-454c-868a-8e1bd1725819"
    },
    {
      "title": "Getreideabkommen zwischen der Ukraine und Russland Frachterstau am Bosporus",
      "teaser": "Noch gilt das Getreideabkommen zwischen der Ukraine und Russland. Doch die Inspektionen stocken, Dutzende Schiffe stauen sich – und vor allem läuft die Vereinbarung demnächst aus. Wie geht es weiter?",
      "url": "https://www.spiegel.de/ausland/stau-im-bosporus-getreidefrachter-aus-der-ukraine-stecken-vor-istanbul-fest-a-f5c46038-c359-4503-bd12-0bd0b318749b"
    },
    {
      "title": "»Admiral Wladimirsky« Russland nutzt Forschungsschiff offenbar zum Ausspionieren von Windparks",
      "teaser": "Mit Trawlern und Forschungsschiffen versucht Russland sich Medienberichten zufolge ein Bild von der Unterseeinfrastruktur in Nord- und Ostsee zu machen. Bei einer Annäherung tauchte an Bord schwer bewaffnetes Personal auf.",
      "url": "https://www.spiegel.de/ausland/russland-nutzt-forschungsschiff-offenbar-zum-ausspionieren-von-windparks-a-004e4e61-2602-410f-8540-1314e758f491",
      "image_title": "Russland nutzt Forschungsschiff offenbar zum Ausspionieren von Windparks - Alexei Druzhinin / Kremlin / Sputnik / AP"
    },
    {
      "title": "14.000 Festnahmen Ermittler in Lateinamerika beschlagnahmen rund 200 Tonnen Kokain",
      "teaser": "Tonnenweise Rauschgift, etliche Schusswaffen und mehr als 14.000 Festnahmen: Sicherheitsbehörden in Lateinamerika sind in einer gemeinsamen Aktion gegen das organisierte Verbrechen vorgegangen – mit Hilfe der EU.",
      "url": "https://www.spiegel.de/ausland/interpol-polizei-in-lateinamerika-beschlagnahmt-mehr-als-200-tonnen-kokain-und-tausende-waffen-a-90bd1c99-ba3f-42c1-99ab-ded3ef72190b",
      "image_title": "Ermittler in Lateinamerika beschlagnahmen rund 200 Tonnen Kokain - Edgar Su / REUTERS"
    },
    {
      "title": "Entwicklung abgeschlossen Nordkorea angeblich bereit für Start von erstem Spionagesatelliten",
      "teaser": "Nordkoreas Machthaber Kim Jong Un verlangt nach »Echtzeitinformationen über feindliche Kräfte«. Nun verfügt sein Land offenbar über einen Spähsatelliten. Doch am Nutzen des Geräts gibt es Zweifel.",
      "url": "https://www.spiegel.de/ausland/nordkorea-angeblich-bereit-fuer-start-von-erstem-spionagesatelliten-a-35ecfb6b-443b-46e0-9ba9-a6b3026fe2a0",
      "image_title": "Nordkorea angeblich bereit für Start von erstem Spionagesatelliten - KCNA / KNS / AFP"
    },
    {
      "title": "Dokumente aus Discord-Leak China könnte bald superschnelle Spionagedrohnen einsetzen",
      "teaser": "Sie sollen dreimal so schnell fliegen wie der Schall. Und China könnte sie laut einem Medienbericht schon bald für Spionagezwecke einsetzen. Mögliches Ziel: Taiwan.",
      "url": "https://www.spiegel.de/ausland/discord-leak-china-koennte-bald-superschnelle-spionagedrohnen-einsetzen-a-2a17d272-892b-4559-86e8-6cfdecb3413d",
      "image_title": "China könnte bald superschnelle Spionagedrohnen einsetzen - Ng Han Guan / AP"
    },
    {
      "title": "Fox News muss 787,5 Millionen Dollar zahlen Der Preis der Lüge",
      "teaser": "Fox News versus Wahlmaschinenhersteller Dominion: Es sollte ein Jahrhundertprozess um Verschwörungen und Pressefreiheit werden, doch nun ist es im letzten Moment zum Vergleich gekommen. Was im Gericht geschah – und welche Folgen das hat. Aus Wilmington, Delaware berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/vergleich-im-fox-news-prozess-der-preis-der-luege-a-43a309f1-0b94-4d39-97d5-9663b8247f53",
      "image_title": "Der Preis der Lüge - Elizabeth Williams / AP"
    },
    {
      "title": "Vergleich im Verleumdungsprozess Fox News zahlt Wahlmaschinen-Firma Dominion 787,5 Millionen Dollar",
      "teaser": "Wegen falscher Wahlbetrugsvorwürfe sollte sich der US-Sender Fox News vor Gericht verantworten. In letzter Minute wendete der Medienkonzern den Prozess ab – und räumte Fehler ein.",
      "url": "https://www.spiegel.de/ausland/usa-fox-news-einigt-sich-im-verleumdungsprozess-mit-wahlmaschinenhersteller-a-4575255c-fb2f-4250-a5a4-b4c18f10efae",
      "image_title": "Fox News zahlt Wahlmaschinen-Firma Dominion 787,5 Millionen Dollar - ANDREW CABALLERO-REYNOLDS / AFP"
    },
    {
      "title": "»Wir werden dich im Oval Office sehen« US-Präsident Biden lädt angeschossenen schwarzen Jugendlichen ins Weiße Haus ein",
      "teaser": "Er stand vor dem falschen Haus und wurde vom Besitzer angeschossen: Nun wird der 16-Jährige aus Kansas City im Weißen Haus empfangen. Der Bundesstaat New York meldet einen ähnlichen Fall – mit tödlichem Ausgang.",
      "url": "https://www.spiegel.de/ausland/us-praesident-joe-biden-laedt-angeschossenen-schwarzen-jugendlichen-ins-weisse-haus-ein-a-8cbecb7a-5d76-40c3-ac9b-851fe09415bc",
      "image_title": "US-Präsident Biden lädt angeschossenen schwarzen Jugendlichen ins Weiße Haus ein - NATHAN HOWARD / REUTERS"
    },
    {
      "title": "Kreml veröffentlicht Aufnahmen Videos sollen Putin bei Truppenbesuch in der Ukraine zeigen",
      "teaser": "Ein Hubschrauber auf einer Wiese, Kommandostände und offenbar Russlands Präsident, der Hände von Militärs schüttelt: Wladimir Putin hat angeblich seine Truppen in der Ukraine besucht. Aber ist er es wirklich?",
      "url": "https://www.spiegel.de/ausland/ukraine-videos-sollen-wladimir-putin-bei-truppenbesuch-zeigen-a-541a5271-ad17-4e59-ba64-598a1a3dfd84"
    },
    {
      "title": "Diktatur in Mittelamerika Nicaragua zieht Zustimmung für neuen EU-Botschafter zurück",
      "teaser": "Diktator Ortega geht gegen politische Gegner vor und wies unter anderem die EU-Botschafterin aus dem Land. Eine Nachfolge wird es vorerst nicht geben, Grund ist der Ärger über ein Kommuniqué aus Brüssel.",
      "url": "https://www.spiegel.de/ausland/nicaragua-zieht-zustimmung-fuer-neuen-eu-botschafter-zurueck-a-c35143d5-fd86-4a8f-a2d1-9ae4d1cf166a",
      "image_title": "Nicaragua zieht Zustimmung für neuen EU-Botschafter zurück - YAMIL LAGE / AFP"
    },
    {
      "title": "US-Journalist vor Moskauer Gericht Putins Faustpfand",
      "teaser": "Eingesperrt, vorgeführt im Glaskasten: Als erster US-Journalist seit Jahrzehnten sitzt der Reporter Evan Gershkovich in russischer Haft, heute war der Berufungstermin. Eindrücke im Video.",
      "url": "https://www.spiegel.de/ausland/us-journalist-vor-moskauer-gericht-reporter-im-glaesernen-kaefig-a-5b267804-4cfb-45c7-b88c-dcf11c72e118"
    },
    {
      "title": "Inhaftierter »Wall Street Journal«-Korrespondent Evan Gershkovich Ein Lächeln aus dem Glaskäfig",
      "teaser": "Seit knapp drei Wochen hält Russland den »Wall Street Journal«-Korrespondenten Evan Gershkovich gefangen – das erste Mal wurde er nun in einem Moskauer Gerichtssaal vorgeführt. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/evan-gershkovich-trotz-allem-ein-laecheln-aus-dem-glaskaefig-a-de53bb79-a18c-466d-9555-2204df4774b7",
      "image_title": "Ein Lächeln aus dem Glaskäfig - MAXIM SHIPENKOV / EPA",
      "author": "Christina Hebel, Moskau"
    }
  ]
}