{
  "timestamp": "2023-11-01T15:12:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Leben unter russischer Besatzung »Es ist die totale Erstickung«",
      "teaser": "Wladimir Putin hat den Bewohnern der illegal annektierten ukrainischen Gebiete ein gutes Leben versprochen. Doch in Wahrheit werden die Menschen rücksichtslos unterdrückt. Und russischen Beamten ist das Leben dort zu gefährlich. Aus Kiew, Moskau und Hamburg berichten Ann-Dorit Boy, Christina Hebel, Fedir Petrov und Anna Zhukovets",
      "url": "https://www.spiegel.de/ausland/ukraine-leben-unter-russischer-besatzung-es-ist-die-totale-erstickung-a-63374a6c-5255-4038-a448-3c7fe80b8ed5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/91685dd4-16d5-4252-964a-832f08bd97b9_w960_r2.194_fpx58.67_fpy50.jpg",
      "image_title": "»Es ist die totale Erstickung« - Evgeny Biyatov / Sputnik / IMAGO"
    },
    {
      "title": "Freiwillige Helfer in der Ukraine »So bin ich ein Teil des Kampfes gegen die Besatzer«",
      "teaser": "Dima und seine Freunde aus Kiew fahren regelmäßig an die Front. Wichtiger als die Lebensmittel und Werkzeuge, die sie den Soldaten mitbringen, ist die moralische Unterstützung. Ein Video von Marcus Heep und Marco Kasang",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-freiwillige-aus-kiew-versorgen-soldaten-an-der-front-a-6ebb084e-db52-4952-be82-7b3411e33124"
    },
    {
      "title": "Verletzung von Sanktionen »Wir sollten Nordkorea nicht unterschätzen«",
      "teaser": "Das Raketenprogramm von Kim Jong Un wird gefährlicher – auch, weil sich der Diktator von Pjöngjang über illegale Netzwerke Geld beschafft. Wie das funktioniert, erklärt Aaron Arnold, ein Veteran des FBI und der Uno. Ein Interview von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-wie-das-land-seine-sanktionen-umgeht-wir-sollten-nordkorea-nicht-unterschaetzen-a-c5e42aff-0e31-4b83-983a-bc4bb996239b",
      "image_title": "»Wir sollten Nordkorea nicht unterschätzen« - KCNA / KNS / AFP"
    },
    {
      "title": "Isolierte Diktatur Nordkorea schließt weltweit offenbar zahlreiche Botschaften",
      "url": "https://www.spiegel.de/ausland/nordkorea-schliesst-weltweit-offenbar-zahlreiche-botschaften-auch-in-spanien-a-47a2af67-73e0-4f01-a111-27aa55eee8de"
    },
    {
      "title": "Krieg im Nahen Osten Jordaniens König und der Zorn des Volkes",
      "teaser": "In Jordanien lebt die größte palästinensische Diaspora. Viele sind Nachkommen der ersten israelischen Vertreibungswelle zur Zeit der Staatsgründung. Mit der Wut über den Krieg in Gaza wächst der Druck auf den prowestlichen König. Von Monika Bolliger und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/jordanien-wut-ueber-krieg-im-nahen-osten-laesst-druck-auf-koenig-wachsen-a-eab04c8b-16a3-4cf6-b449-e63084ac8647",
      "image_title": "Jordaniens König und der Zorn des Volkes - Mohammad Ali / EPA",
      "author": "Monika Bolliger und Fritz Schaap"
    },
    {
      "title": "Gespräch mit angeblichem Staatschef Meloni fällt auf russischen Satire-Anruf herein",
      "teaser": "Das kremlnahe Satirikerduo Vovan und Lexus ist bekannt dafür, Politpromis zum Narren zu halten. Das jüngste Opfer ist Italiens Ministerpräsidentin. Mit Blick auf die Ukraine sprach sie von »großer Müdigkeit auf allen Seiten«.",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-faellt-auf-russischen-satire-anruf-herein-a-a0ad9d9e-90e1-4176-86fa-256e726084f6",
      "image_title": "Meloni fällt auf russischen Satire-Anruf herein - Ludovic Marin / AFP"
    },
    {
      "title": "+++ Krieg in Nahost +++ Einziges Krebskrankenhaus im Gazastreifen stellt Betrieb ein",
      "teaser": "Medikamente seien schon länger knapp, nun gehe der Treibstoff aus: Nahe Gaza-Stadt schließt die einzige Krebsklinik die Tore. Und: Deutschland hat seine Bürgerinnen und Bürger im Gazastreifen über mögliche Ausreise informiert. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-israels-armee-meldet-mehr-als-11-000-ziele-seit-kriegsbeginn-a-627928d3-47bb-4f87-92ec-b6f41570b862",
      "image_title": "Einziges Krebskrankenhaus im Gazastreifen stellt Betrieb ein - Abed Sabah / REUTERS"
    },
    {
      "title": "Mexiko Eine Karawane zieht Richtung USA",
      "teaser": "Erst waren es 3500, nun sollen sich bereits 8000 Menschen dem Flüchtlingstreck angeschlossen haben. Er durchquert Mexiko, das Ziel ist die texanische Grenze. In den USA ist die Migrationsdebatte schon in vollem Gange.",
      "url": "https://www.spiegel.de/ausland/mexiko-fluechtlingstreck-marschiert-in-richtung-usa-a-252d12c9-7b0d-4309-bd05-fade38ffd6dc"
    },
    {
      "title": "Feuer und gesprayte Hakenkreuze Antisemitischer Anschlag am jüdischen Teil des Wiener Zentralfriedhofs",
      "teaser": "Seit dem Hamas-Terrorangriff und dem Gegenschlag Israels kommt es auch in Österreich vermehrt zu antisemitischen Aktionen. Nun gab es laut Regierung am jüdischen Teil des Zentralfriedhofs in Wien einen Brandanschlag.",
      "url": "https://www.spiegel.de/ausland/wien-antisemitischer-brandanschlag-am-zentralfriedhof-a-2981cec5-a3a8-4333-af6d-82a0e4d44140",
      "image_title": "Antisemitischer Anschlag am jüdischen Teil des Wiener Zentralfriedhofs - viennaslide / IMAGO"
    },
    {
      "title": "Grenzübergang Rafah Menschen dürfen erstmals Gazastreifen in Richtung Ägypten verlassen",
      "teaser": "Bislang war der Grenzübergang Rafah lediglich für Hilfskonvois geöffnet. Nun dürfen erstmals seit Kriegsbeginn Verletzte und Menschen mit ausländischem Pass ins Nachbarland Ägypten – wohl dank der Vermittlung Katars.",
      "url": "https://www.spiegel.de/ausland/menschen-duerfen-erstmals-gazastreifen-in-richtung-aegypten-verlassen-a-b972a020-ba29-4914-948c-4c96229628fb",
      "image_title": "Menschen dürfen erstmals Gazastreifen in Richtung Ägypten verlassen - Arafat Barbakh / REUTERS"
    },
    {
      "title": "Abgelaufenes Ultimatum Zehntausende Afghanen verlassen Pakistan aus Angst vor Massenabschiebung",
      "teaser": "Nach der Machtübernahme der islamistischen Taliban im August 2021 flüchteten Tausende Afghanen ins Nachbarland Pakistan. Nun endete dort eine Aufenthaltsfrist – und die Schutzsuchenden müssen erneut flüchten.",
      "url": "https://www.spiegel.de/ausland/pakistan-zehntausende-afghanen-verlassen-das-land-aus-angst-vor-massenabschiebung-a-0a0b7c89-0b3f-4c11-a78f-e95e1252b39d",
      "image_title": "Zehntausende Afghanen verlassen Pakistan aus Angst vor Massenabschiebung - Bilawal Arbab / EPA"
    },
    {
      "title": "Sperre für Brasiliens Ex-Präsident Bolsonaro darf bis 2030 in kein öffentliches Amt gewählt werden",
      "teaser": "Jair Bolsonaro könnte die Präsidentschaftswahl 2026 in Brasilien verpassen. Der Ex-Präsident erhält für unlauteren Wahlkampf im vergangenen Jahr eine Sperre für öffentliche Ämter. Es ist nicht die erste dieser Art.",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-darf-bis-2030-in-kein-oeffentliches-amt-gewaehlt-werden-a-f595cd42-3da4-40f7-9db5-202b744f1f37",
      "image_title": "Bolsonaro darf bis 2030 in kein öffentliches Amt gewählt werden - Joedson Alves / EPA"
    },
    {
      "title": "Eskalation in Nahost Kommunikation im Gazastreifen offenbar komplett zusammengebrochen",
      "teaser": "Der internationale Zugang wurde laut Betreiber erneut gekappt, daher liegen offenbar alle Kommunikationskanäle in Gaza lahm. Der US-Außenminister reist erneut in den Nahen Osten. Und: Festnahme an US-Eliteuni. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-kommunikation-im-gazastreifen-komplett-zusammengebrochen-a-d5e6ae14-aa06-4503-a1dd-e921a41a2be7",
      "image_title": "Kommunikation im Gazastreifen offenbar komplett zusammengebrochen - Mohammed Saber / EPA"
    },
    {
      "title": "»Inspiration« für Extremisten FBI warnt vor erhöhter Bedrohungslage in den USA wegen Nahostkriegs",
      "teaser": "»Es ist an der Zeit, besorgt zu sein«: Die US-Bundespolizei sieht eine wachsende Gefahr für Terrorismus und Hassverbrechen als Folge der Hamas-Attacke. Man müsse sehr wachsam sein.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-fbi-warnt-vor-erhoehter-bedrohungslage-in-den-usa-a-696efbb3-1c2a-4d11-8f76-b1765d53445f",
      "image_title": "FBI warnt vor erhöhter Bedrohungslage in den USA wegen Nahostkriegs - John Minchillo / AP"
    },
    {
      "title": "Milliardenpaket Biden kündigt Veto gegen republikanischen Hilfsplan für Israel an",
      "teaser": "Die Eskalation in Nahost sorgt in den USA innenpolitisch für Streit: Die Republikaner wollen ein eigenes Hilfspaket für Israel schnüren – explizit abgekoppelt von der Ukraine. Doch das Weiße Haus blockt ab.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-kuendigt-veto-gegen-republikanischen-hilfsplan-fuer-israel-an-a-f64a6107-781f-44b5-a6b2-f1b170cbc6f3",
      "image_title": "Biden kündigt Veto gegen republikanischen Hilfsplan für Israel an - Shawn Thew / EPA"
    },
    {
      "title": "Engere Zusammenarbeit vereinbart Nordische Staaten wollen schneller abschieben",
      "teaser": "Dänemark, Schweden, Finnland, Norwegen und Island kooperieren künftig bei der Abschiebung illegal eingereister Migranten. Mithilfe von Frontex sollen die Menschen in ihre Herkunftsländer ausgeflogen werden.",
      "url": "https://www.spiegel.de/ausland/migration-nordische-staaten-wollen-schneller-abschieben-a-95593b11-e9d4-4918-912f-17386f155533",
      "image_title": "Nordische Staaten wollen schneller abschieben - IMAGO/Michael Indra / IMAGO/SEPA.Media"
    },
    {
      "title": "»Großflächiger Angriff« Israelische Armee bestätigt Beschuss von Flüchtlingslager Dschabalia",
      "teaser": "Der Angriff auf ein großes Flüchtlingslager im Norden Gazas soll laut einem israelischen Armeesprecher einem ranghohen Hamas-Kommandeur gegolten haben. Die palästinensische Gesundheitsbehörde spricht von mindestens 50 Toten.",
      "url": "https://www.spiegel.de/ausland/israelischer-armeesprecher-bestaetigt-angriff-auf-fluechtlingslager-dschabalija-a-00e1cd38-bf2f-4688-8281-e9d691bf9e7d",
      "image_title": "Israelische Armee bestätigt Beschuss von Flüchtlingslager Dschabalia - Fadi Whadi / REUTERS"
    },
    {
      "title": "Explosion in Dschabalia »Wir wissen nicht, was wir tun sollen. Es gibt überall Verletzte«",
      "teaser": "Nach israelischen Luftangriffen sind in einem Flüchtlingslager im Gazastreifen Dutzende Menschen gestorben, die genaue Zahl ist unklar. Die Krankenhäuser sind überfüllt, die Uno warnt vor Lebensmittel- und Trinkwasserknappheit.",
      "url": "https://www.spiegel.de/ausland/gaza-wir-wissen-nicht-was-wir-tun-sollen-es-gibt-ueberall-verletzte-a-84e88ffb-a66e-4037-83d8-c6bb3a3e8d87"
    },
    {
      "title": "Debatte im Sicherheitsrat Kritik an Israels Uno-Botschafter nach Auftritt mit gelbem Stern",
      "teaser": "»Wir werden den Stern tragen, bis Sie die Gräueltaten der Hamas verurteilen«: Israels Uno-Botschafter hat mit seinem Aufritt in New York große Aufmerksamkeit erregt. In Israel hält nicht jeder den Nazivergleich für angemessen.",
      "url": "https://www.spiegel.de/ausland/kritik-an-gilad-erdan-israels-uno-botschafter-nach-auftritt-mit-gelbem-stern-a-45f302f9-118e-40eb-beed-2d188310ec89",
      "image_title": "Kritik an Israels Uno-Botschafter nach Auftritt mit gelbem Stern - Eduardo Munoz Alvarez / picture alliance/dpa/AP"
    },
    {
      "title": "König Charles III. in Kenia »Die Royals sind komplett ignorant«",
      "teaser": "Britische Medien nennen es eine »Mission, um das Commonwealth zu retten«: König Charles III. ist zum Staatsbesuch in Kenia eingetroffen. Gefeiert wird er dort nicht – sondern mit den Verbrechen der Vergangenheit konfrontiert. Ein Interview von Heiner Hoffmann, Nairobi (Kenia)",
      "url": "https://www.spiegel.de/ausland/king-charles-in-kenia-die-royals-sind-komplett-ignorant-a-c2079a47-7595-4fb1-b0f6-bd2c2f8f1de2",
      "image_title": "»Die Royals sind komplett ignorant« - Ben Stansall / AFP"
    },
    {
      "title": "Landesweite Proteste Zwei Tote und viele Verletzte bei Demonstrationen in Bangladesch",
      "teaser": "In Bangladesch gehen Menschen gegen die Regierung auf die Straße. Bei Ausschreitungen gab es Tote und Verletze – auch bei Protesten von Textilarbeitern kam es zu Gewalt.",
      "url": "https://www.spiegel.de/ausland/bangladesch-zwei-tote-und-viele-verletzte-bei-landesweiten-anti-regierungsprotesten-a-71d49b74-f40f-4577-b122-31890e7f2139",
      "image_title": "Zwei Tote und viele Verletzte bei Demonstrationen in Bangladesch - Munir Uz Zaman / AFP"
    },
    {
      "title": "Bahnstation evakuiert Pariser Polizei schießt Frau nach Explosionsdrohung nieder",
      "teaser": "Sie rief »Allahu Akbar«, dann drohte sie damit, sich in die Luft zu sprengen: In Paris haben Polizisten acht Schüsse auf eine vollverschleierte Frau abgegeben. In Frankreich gilt derzeit die höchste Terrorwarnstufe.",
      "url": "https://www.spiegel.de/ausland/paris-polizei-schiesst-frau-nach-explosionsdrohung-nieder-a-a5e05f8e-fac4-405e-a241-273777c24632",
      "image_title": "Pariser Polizei schießt Frau nach Explosionsdrohung nieder - Michel Euler / dpa / AP"
    },
    {
      "title": "Antisemitismus an US-Universitäten Wie jüdische Studierende sich gegen Hassbotschaften wehren",
      "teaser": "Jüdische Studierende sehen sich an US-Universitäten bedroht. Im Oktober wurden mehr als 300 antisemitische Vorfälle gemeldet – darunter ein Dozent, der den Hamas-Terror begrüßt. Jetzt reagiert das Weiße Haus. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/antisemitismus-an-us-universitaeten-wie-juedische-studierende-sich-gegen-hassbotschaften-wehren-a-daae7369-0286-47e0-982d-f0aa95195b4f"
    },
    {
      "title": "Israel gegen die Hamas Ägypten will offenbar einige Verletzte aus dem Gazastreifen aufnehmen",
      "teaser": "Ägypten könnte den Grenzübergang Rafah kurzzeitig öffnen – für einige Verletzte. Bolivien kappt diplomatische Beziehungen mit Jerusalem. Und: USA schicken neuen Botschafter nach Israel. Das waren die News am 30. Oktober.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-roter-halbmond-meldet-angriffe-nahe-krankenhaus-in-gaza-a-ac40d7a9-3075-4a43-a348-fcf1616d50ae",
      "image_title": "Ägypten will offenbar einige Verletzte aus dem Gazastreifen aufnehmen - STR / EPA"
    },
    {
      "title": "Die Lage: Inside Austria Wuchernder Antisemitismus Von Oliver Das Gupta",
      "teaser": "Judenfeindschaft und Hass auf Israel wagen sich in Österreich erneut aus der Deckung – und zwar nicht nur bei der politischen Rechten. Der Angriff der Hamas und der Gegenschlag spalten vor allem die Linke.",
      "url": "https://www.spiegel.de/ausland/oesterreich-der-krieg-in-nahost-befeuert-antisemitismus-a-1a59c4c0-8896-4641-b737-cd9e566c3ded",
      "image_title": "Wuchernder Antisemitismus"
    }
  ]
}