{
  "timestamp": "2023-02-06T10:14:11",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.fb800a13947ef1ee4306.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6e3f730d1ba6d0e2f2b4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.424ad59437f2456989b2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.89ca304cc5cdab674eb3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mögliche Spionage aus China USA werten nach Ballonabschuss Trümmerteile aus",
      "teaser": "Mehrere Tage kreiste ein chinesisches Flugobjekt über den USA – dann holten Kampfjets den Ballon vom Himmel. Nun hat die Bergung der Trümmerteile begonnen. Hat China die USA ausspioniert?",
      "url": "https://www.spiegel.de/ausland/usa-werten-nach-ballon-abschuss-truemmerteile-aus-a-425e689a-b6c0-44a0-b00a-0024d1c458cc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e41c80b6-e788-48ce-a266-bbf6603c9966_w948_r2.194_fpx37.21_fpy50.jpg",
      "image_title": "USA werten nach Ballonabschuss Trümmerteile aus - Chad Fish / AP"
    },
    {
      "title": "Spionageballon über den USA China – der naheliegende Verdächtige",
      "url": "https://www.spiegel.de/ausland/spionageballon-ueber-den-usa-china-ist-der-naheliegende-verdaechtige-a-01fa50ad-c742-46d5-8251-1ed61250d1de",
      "image_title": "China – der naheliegende Verdächtige - Larry Mayer / AP"
    },
    {
      "title": "Abschuss von Chinas mutmaßlichem Spionageballon Pekings Blamage",
      "teaser": "Die USA haben den chinesischen Aufklärungsballon vom Himmel geholt. Der Vorfall ist für Peking politisch äußerst unangenehm – und zwischen den zwei Weltmächten endet eine Phase vorsichtiger Entspannung, bevor sie richtig begonnen hat. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/china-und-der-abgeschossene-mutmassliche-spionageballon-pekings-blamage-a-28601159-d456-4aa3-965d-65d624824be9",
      "image_title": "Pekings Blamage - Chad Fish / dpa",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "47 teils prominente Angeklagte Massenprozess gegen Hongkonger Demokratieaktivisten beginnt",
      "teaser": "Nach anhaltenden Demonstrationen verabschiedete Hongkong ein sogenanntes Sicherheitsgesetz. Damit geht Peking gegen oppositionelle Aktivitäten vor. Nun beginnt der bislang größte Prozess wegen angeblicher Verstöße.",
      "url": "https://www.spiegel.de/ausland/hongkong-massenprozess-gegen-aktivisten-beginnt-a-4edafcc7-97b2-46cd-89b0-95f882498829",
      "image_title": "Massenprozess gegen Hongkonger Demokratieaktivisten beginnt - Anthony Kwan / dpa"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Moskau will offenbar in besetzten ukrainischen Gebieten »Wahlen« abhalten",
      "teaser": "Russland will die besetzten Gebiete als Teil seiner Föderation präsentieren, nachdem es sie bereits in fingierten »Referenden« annektiert hatte. Und: Der erste Leopard-Panzer aus Kanada ist in Polen angekommen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-moskau-will-in-ukrainischen-gebieten-wahlen-abhalten-a-8b918f7b-ed02-49ee-b373-f27c4f650d34",
      "image_title": "Moskau will offenbar in besetzten ukrainischen Gebieten »Wahlen« abhalten - STRINGER / EPA"
    },
    {
      "title": "Zwischen Griechenland und der Türkei Flüchtlingsboot sinkt in der Ägäis – fünf Tote",
      "teaser": "Vor der griechischen Insel Leros ist am Sonntag bei stürmischem Wind ein Flüchtlingsboot gesunken. Fünf Menschen, darunter vier Kinder, kamen ums Leben.",
      "url": "https://www.spiegel.de/ausland/fluechtlingsboot-sinkt-in-der-aegaeis-fuenf-tote-a-2bc56330-9092-4fea-aafb-2747cce4dce6",
      "image_title": "Flüchtlingsboot sinkt in der Ägäis – fünf Tote - Hellenic Coast Guard / REUTERS"
    },
    {
      "title": "US-Republikaner Ted Cruz will Amtszeiten von Senatoren begrenzen – nur nicht für sich selbst",
      "teaser": "Der Republikaner Ted Cruz will verhindern, dass Senatoren sich in den USA an ihre Ämter klammern. Für sich selbst macht er aber eine Ausnahme.",
      "url": "https://www.spiegel.de/ausland/usa-ted-cruz-will-amtszeiten-von-senatoren-begrenzen-nur-nicht-fuer-sich-selbst-a-5923d987-9de6-414f-962c-2f5089969ccc",
      "image_title": "Ted Cruz will Amtszeiten von Senatoren begrenzen – nur nicht für sich selbst - Leah Millis / REUTERS"
    },
    {
      "title": "Russlands Angriffskrieg Raketen auf Cherson, Polen drängt auf Entscheidung über Kampfflugzeuge",
      "teaser": "Geht es nach Polen, soll auf der Sicherheitskonferenz über Kampfjets für Kiew entschieden werden. Kriegsflüchtlinge landen oft in mittelgroßen deutschen Städten. Und: Debatte über russische Sportler. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-6-februar-a-419bbede-b1a6-40ca-93e3-e8986215e1d9",
      "image_title": "Raketen auf Cherson, Polen drängt auf Entscheidung über Kampfflugzeuge - Libkos / dpa"
    },
    {
      "title": "»Subversive Handlungen« Mali wirft hochrangigen Uno-Vertreter aus dem Land",
      "teaser": "Die Militärregierung spricht von »Hochstapelei«: In Mali muss ein Topfunktionär der Vereinten Nationen binnen 48 Stunden ausreisen. Bei dem Streit geht es offenbar auch um russische Einheiten im Land.",
      "url": "https://www.spiegel.de/ausland/mali-wirft-hochrangigen-uno-vertreter-wegen-streit-ueber-russische-soeldner-aus-dem-land-a-7a5da3d4-28bc-421b-8332-4145073f4d48",
      "image_title": "Mali wirft hochrangigen Uno-Vertreter aus dem Land - AP"
    },
    {
      "title": "Nikos Christodoulidis vs. Andreas Mavrogiannis Zypern entscheidet in Stichwahl über Präsident",
      "teaser": "Bei der Präsidentenwahl in der Republik Zypern hat der konservative Kandidat Nikos Christodoulidis nur knapp die Nase vorn. In einer Woche muss er daher in die Stichwahl gegen den linken Politiker Andreas Mavrogiannis.",
      "url": "https://www.spiegel.de/ausland/zypern-praesident-wird-in-stichwahl-entschieden-a-230fe99d-1307-488b-96a1-df40bfaa8f20",
      "image_title": "Zypern entscheidet in Stichwahl über Präsident - KATIA CHRISTODOULOU / EPA"
    },
    {
      "title": "Nach Korruptionsvorwürfen Selenskyj wechselt offenbar Verteidigungsminister aus",
      "teaser": "Der bisherige Chef des Militärgeheimdiensts, Kyrylo Budanow, soll laut einem Vertrauten von Präsident Wolodymyr Selenskyj neuer Verteidigungsminister der Ukraine werden. Amtsinhaber Oleksij Resnikow übernehme eine neue Aufgabe.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymir-selenskyj-wechselt-offenbar-verteidigungsminister-oleksij-resnikow-aus-a-c5e366bf-accb-46db-9028-ac5340ed2a85",
      "image_title": "Selenskyj wechselt offenbar Verteidigungsminister aus - gur.gov.ua"
    },
    {
      "title": "Lithium in der Demokratischen Republik Kongo Hier liegt der Rohstoff der Zukunft – wer hebt den Schatz?",
      "teaser": "In der Demokratischen Republik Kongo liegt das wohl größte Lithiumvorkommen der Welt. Mit dem Rohstoff werden Batterien hergestellt, für den Kampf gegen den Klimawandel ist er unabdingbar. Jetzt will sich China einen Anteil sichern. Aus Manono, Demokratische Republik Kongo, berichten Heiner Hoffmann und Arsène Mpiana (Fotos)",
      "url": "https://www.spiegel.de/ausland/lithium-in-der-demokratischen-republik-kongo-der-kampf-um-den-rohstoff-der-zukunft-a-396d2233-33cc-43e1-8831-1d9df3951536",
      "image_title": "Hier liegt der Rohstoff der Zukunft – wer hebt den Schatz? - Arsene Mpiana / DER SPIEGEL"
    },
    {
      "title": "»Sea-Eye 4« hat mehr als 100 Geflüchtete an Bord Italien weist deutschen Seenotrettern Neapel als Hafen zu",
      "teaser": "Die deutsche Hilfsorganisation Sea-Eye rechnet damit, den Hafen im italienischen Neapel am Montag zu erreichen. Nach zwei Rettungseinsätzen im Mittelmeer sind demnach noch 105 Überlebende an Bord der »Sea-Eye 4«.",
      "url": "https://www.spiegel.de/ausland/sea-eye-4-italien-weist-deutschen-seenotrettern-neapel-als-hafen-zu-a-0d50426e-c915-4895-b22d-ecbab5eec259",
      "image_title": "Italien weist deutschen Seenotrettern Neapel als Hafen zu - Oriol Lazaros Planas / picture alliance/dpa/sea eye"
    },
    {
      "title": "Kämpfe im Osten des Landes Ukraine rechnet mit russischer Offensive zum Jahrestag der Invasion",
      "teaser": "Der ukrainische Verteidigungsminister Olexij Resnikow sagt, sein Land verfüge über Reserven, um den erwarteten russischen Vormarsch zu stoppen. Derweil spitzt sich die Lage in der umkämpften Stadt Bachmut offenbar zu.",
      "url": "https://www.spiegel.de/ausland/ukraine-rechnet-mit-russischer-offensive-zum-jahrestag-der-invasion-a-323e123f-bcfa-4f86-a199-2cd6374a05bd",
      "image_title": "Ukraine rechnet mit russischer Offensive zum Jahrestag der Invasion - Libkos / dpa"
    },
    {
      "title": "Digitale Nomaden in Mexiko-Stadt Gutes Wetter, bezahlbares Wohnen, kreative Szene – wo sich Träume noch erfüllen lassen",
      "teaser": "Mexiko-Stadt ist einer der beliebtesten Orte weltweit für Expats, vor allem junge Amerikaner fliehen vor hohen Mieten in ihrer Heimat hierher – in diese Richtung sind die Grenzen offen. Die Einheimischen sind sauer. Aus Mexiko-Stadt berichtet Nicola Abé",
      "url": "https://www.spiegel.de/ausland/mexiko-stadt-immer-mehr-amerikaner-verdraengen-die-einheimischen-a-8cb1afdb-d587-4b52-a1c7-6a4fc2f49e40",
      "image_title": "Gutes Wetter, bezahlbares Wohnen, kreative Szene – wo sich Träume noch erfüllen lassen - Marian Carrasquero / DER SPIEGEL"
    },
    {
      "title": "Sturm und Schnee in der Türkei Istanbuler Gouverneur verbietet Rollerfahrten",
      "teaser": "Starker Schneefall, Regen, Sturm und Vereisungen – das hat die türkische Wetterbehörde für Teile des Landes vorhergesagt. In Istanbul sollten die Menschen zu Hause bleiben, bittet der Gouverneur.",
      "url": "https://www.spiegel.de/ausland/sturm-und-schnee-in-der-tuerkei-istanbuler-gouverneur-verbietet-rollerfahrten-a-9eb34a1e-67e9-4148-a1b0-44f2cac44dd0",
      "image_title": "Istanbuler Gouverneur verbietet Rollerfahrten - AP / dpa"
    },
    {
      "title": "Vor der Parlamentsdebatte Französische Regierung kommt Konservativen bei Rentenreform entgegen",
      "teaser": "Die französische Regierung will das Rentenalter anheben, die Pläne sind hochumstritten. Nun machte Premierministerin Borne ein Kompromissangebot: Ausnahmen für Menschen, die früh angefangen haben zu arbeiten.",
      "url": "https://www.spiegel.de/ausland/franzoesische-regierung-kommt-konservativen-bei-rentenreform-entgegen-a-6ec37452-f7eb-479a-b509-01cbaa605bad",
      "image_title": "Französische Regierung kommt Konservativen bei Rentenreform entgegen - Ludovic Marin / EPA"
    },
    {
      "title": "Jahrestag der Islamischen Revolution in Iran Khamenei kündigt Begnadigung Tausender Inhaftierter an",
      "teaser": "Die Maßnahme soll die Islamische Revolution würdigen: Iran begnadigt angeblich Tausende Häftlinge – darunter sollen auch Menschen sein, die gegen die Regierung protestiert haben.",
      "url": "https://www.spiegel.de/ausland/iran-khamenei-kuendigt-begnadigung-tausender-inhaftierter-an-a-4140c6c5-a81e-4407-a8f2-d8cfdec95152",
      "image_title": "Khamenei kündigt Begnadigung Tausender Inhaftierter an - AFP"
    },
    {
      "title": "Ex-Premierministerin kommentiert Rücktritt Liz Truss sieht ihre ehemalige Regierung als »Sündenbock«",
      "teaser": "Die frühere britische Premierministerin Liz Truss hat in einem Zeitungsbeitrag ihre umstrittene Wirtschaftspolitik verteidigt. Die Kurzzeit-Regierungschefin schreibt, sie habe keine »realistische Chance« zum Regieren gehabt.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-liz-truss-sieht-ihre-ehemalige-regierung-als-suendenbock-a-35481bfd-d793-4f25-b26b-e4273649cc91",
      "image_title": "Liz Truss sieht ihre ehemalige Regierung als »Sündenbock« - Henry Nicholls / REUTERS"
    },
    {
      "title": "Abschuss des chinesischen Ballons »Wie eine Wolke, die vom Himmel fällt«",
      "teaser": "Ein Kampfjet hat den mutmaßlichen chinesischen Spionageballon vor der US-Küste zerstört. Strandbesucher hielten die Szene fest.",
      "url": "https://www.spiegel.de/ausland/mutmasslicher-spionageballon-us-kampfjet-schiesst-fluggeraet-ab-a-b2ca5ec9-ee4c-4b50-a79c-98ee33a9ebcb"
    },
    {
      "title": "Vorwürfe von Human Rights Watch Setzt die Ukraine im Krieg Antipersonenminen ein?",
      "teaser": "Unabhängige Beobachter dokumentieren den Einsatz sogenannter Schmetterlingsminen in der Ukraine. Kiew wäre nicht die erste Kriegspartei, die sie verwendet. Die Folgen sind jedoch verheerend – schon jetzt. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-setzt-kiew-antipersonenminen-ein-a-e7317539-c50a-4674-8963-f500e06c1dc5",
      "image_title": "Setzt die Ukraine im Krieg Antipersonenminen ein? - Kostiantyn Liberov / AP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Selenskyj begrüßt Panzerausbildung in Großbritannien, Kanada beginnt mit Leopard-Lieferung",
      "teaser": "Kiews Truppen werden nun an britischen Challenger-2-Panzern ausgebildet, Kanada verlädt Kampfpanzer. Der ukrainische Präsident bedankt sich – und bezeichnet die Lage an der Front als »schwierig«. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-begruesst-panzerausbildung-in-grossbritannien-kanada-beginnt-mit-leopard-lieferung-a-342bb956-742a-4359-818b-63050ae3df24",
      "image_title": "Selenskyj begrüßt Panzerausbildung in Großbritannien, Kanada beginnt mit Leopard-Lieferung - Ministry of Defence UK / twitter"
    },
    {
      "title": "Pakistans früherer Machthaber Pervez Musharraf ist tot",
      "teaser": "Pervez Musharraf putschte sich 1999 in Pakistan an die Macht und regierte sein Land mit harter Hand. Jetzt ist er in seinem Exil in Dubai gestorben.",
      "url": "https://www.spiegel.de/ausland/pakistan-ex-praesident-pervez-musharraf-ist-tot-a-1fd214e3-fe51-4e50-9033-e54ce0701882",
      "image_title": "Pervez Musharraf ist tot - Toby Melville / REUTERS"
    }
  ]
}