{
  "timestamp": "2023-11-11T11:09:01",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geschichte des Nahostkonflikts Hass für ein Jahrhundert",
      "teaser": "75 Jahre sind seit der »Nakba« vergangen, jener teilweise gewaltsamen Vertreibung von Hunderttausenden aus Palästina. Der Krieg weckt nun bei vielen in der Region ein Trauma. Könnte es helfen, diese Geschichte anzuerkennen? Aus Amman und Ramallah berichtet Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/vertreibung-von-arabern-aus-palaestina-vor-75-jahren-hass-fuer-ein-jahrhundert-a-01c61c69-7cf9-47c8-a277-2fb405fbfdaa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bc4c8a37-8827-48cd-aefd-dade381e81cd_w960_r2.194_fpx64.6_fpy54.99.jpg",
      "image_title": "Hass für ein Jahrhundert - Mohammed Saber / EPA"
    },
    {
      "title": "Israel-Gaza-Krieg Chaos, Terror – oder ein neuer, großer Friedensplan?",
      "teaser": "Israel werde den Gazastreifen auf »unbestimmte Zeit« kontrollieren, sagt Premier Netanyahu. Was heißt das? Und wie kann dieser Krieg enden? Die Szenarien. Von Juliane von Mittelstaedt und Fritz Schaap, Hamburg und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-was-sind-die-szenarien-fuer-den-tag-danach-a-4aa6287a-8fe2-415e-9ef7-0dd4c99afed7",
      "image_title": "Chaos, Terror – oder ein neuer, großer Friedensplan? - Mohammed Dahman / AP",
      "author": "Juliane von Mittelstaedt und Fritz Schaap, Hamburg und Tel Aviv"
    },
    {
      "title": "Krieg in Nahost Warum Netanyahu die Hamas zur Gefahr werden ließ",
      "teaser": "Jahrelang hat Benjamin Netanyahu die Hamas gepäppelt, um die Palästinenser zu spalten. Diese Politik ist grandios gescheitert – und Israel diskutiert, ob der Premier eine Mitschuld an der Attacke vom 7. Oktober trägt. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-wie-ausgerechnet-benjamin-netanyahu-die-hamas-gross-werden-liess-a-fbdb30c4-1bf1-4814-b516-d95774736e80",
      "image_title": "Warum Netanyahu die Hamas zur Gefahr werden ließ - Mohammed Saber / EPA",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Gräueltaten der Hamas Was von den Toten bleibt",
      "teaser": "Eine Mutter hofft auf die Heimkehr ihrer Tochter, ein religiöser Israeli wischt Blut auf, und eine Polizistin öffnet Leichensäcke. Wie halten die Menschen, die nach den Gräueln der Hamas die Toten bergen, diese Arbeit aus? Aus Israel berichtet Muriel Kalisch Fotos: Jonas Opperskalski",
      "url": "https://www.spiegel.de/ausland/graeueltaten-der-hamas-was-von-den-toten-bleibt-a-52fe478f-2e98-4209-b413-c1a57255916f",
      "image_title": "Was von den Toten bleibt - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Rechtsruck in Österreich Was, wenn Rechtspopulist Kickl Kanzler wird?",
      "teaser": "Die rechtspopulistische FPÖ liegt in allen Umfragen auf Platz 1. Im Podcast sprechen wir darüber, was es für die Demokratie heißt, wenn Parteichef Herbert Kickl Österreichs nächster Kanzler werden sollte. Ein Podcast von Lucia Heisterkamp und Zsolt Wilhelm",
      "url": "https://www.spiegel.de/ausland/rechtsruck-in-oesterreich-was-wenn-herbert-kickl-kanzler-wird-podcast-a-e239e153-299c-440d-98ff-5a4a41d601b8",
      "image_title": "Was, wenn Rechtspopulist Kickl Kanzler wird? - Daniel Novotny / EPA"
    },
    {
      "title": "Alles Gute vom SPIEGEL Der Sexshop, der Frauen in Thailand selbstbewusster machen soll Von Jan Petter",
      "teaser": "Was Sexspielzeug mit Frauenrechten zu tun hat. Warum 11.200 Menschen Tuvalu bald verlassen. Und: Wie selbst gemachte Limonade gegen Hass in Neukölln helfen soll.",
      "url": "https://www.spiegel.de/ausland/gute-nachrichten-newsletter-wie-ein-sexshop-in-thailand-fuer-frauenrechte-kaempft-a-73e882af-a39c-4363-8471-9f69b52b52fc",
      "image_title": "Der Sexshop, der Frauen in Thailand selbstbewusster machen soll - Mailee Osten-Tan / DER SPIEGEL"
    },
    {
      "title": "Russlands Angriffskrieg Kiew meldet neue Welle russischer Luftangriffe",
      "teaser": "Mehrere ukrainische Städte sind in der Nacht und am Morgen mit Drohnen und Raketen angegriffen worden. Der Kreml verteidigt den Kampfeinsatz von Strafgefangenen. Und: weitere Militärhilfe für Kiew. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-kiew-meldet-neue-welle-russischer-luftangriffe-a-42b9444e-a64b-4c1c-930b-63cf57f9d96d",
      "image_title": "Kiew meldet neue Welle russischer Luftangriffe - Efrem Lukatsky / AP"
    },
    {
      "title": "Untersuchung wegen Korruptionsverdachts FBI beschlagnahmt Mobiltelefone von New Yorker Bürgermeister",
      "teaser": "Vor rund zwei Jahren wurde Eric Adams zum Bürgermeister von New York gewählt. Mittlerweile ermittelt das FBI gegen die damalige Wahlkampfkampagne. Bei den Vorwürfen spielt die türkische Regierung eine Rolle.",
      "url": "https://www.spiegel.de/ausland/new-york-fbi-beschlagnahmt-mobiltelefone-von-buergermeister-eric-adams-a-6a54a72e-8099-487d-abf2-4c0b949089c5",
      "image_title": "FBI beschlagnahmt Mobiltelefone von New Yorker Bürgermeister - Ted Shaffrey / AP"
    },
    {
      "title": "Krieg in Nahost Macron fordert von Israel Ende der Bombardierung von Gaza",
      "teaser": "Frankreichs Präsident Macron hat sich deutlich für eine Waffenruhe ausgesprochen. Mehr als die Hälfte der Kliniken im Gazastreifen haben geschlossen. Und rund um das Schifa-Krankenhaus wird offenbar intensiv gekämpft. Die Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-fordert-von-israel-ende-der-bombardierung-von-gaza-a-dcb5a963-c60a-4c40-a8dc-d83f25b1ad1d",
      "image_title": "Macron fordert von Israel Ende der Bombardierung von Gaza - Eliot Blondet / Bestimage / IMAGO"
    },
    {
      "title": "Besetzung des Gazastreifens Netanyahu sorgt mit widersprüchlichen Aussagen für Verwirrung",
      "teaser": "Was passiert mit dem Gazastreifen nach dem Krieg? Die USA wollen das Gebiet vorerst unter internationale Kontrolle stellen. Israels Ministerpräsident Benjamin Netanyahu verstrickt sich bei dem Thema in Widersprüche.",
      "url": "https://www.spiegel.de/ausland/gaza-israel-krieg-benjamin-netanyahu-mit-widerspruechlichen-aussagen-ueber-besetzung-a-b0aa33fa-4235-48b9-90ab-aecf41328534",
      "image_title": "Netanyahu sorgt mit widersprüchlichen Aussagen für Verwirrung - Abir Sultan / dpa"
    },
    {
      "title": "Internetstar MrBeast Ein berühmter YouTuber rettet Afrika – glaubt er jedenfalls",
      "teaser": "MrBeast ist der erfolgreichste YouTuber der Welt – und zeigt sich gern großzügig. Seine neueste Aktion: 100 Brunnen in Afrika bohren, die meisten in Kenia. Dort ist der Aufruhr groß. Eine Stilkritik. Von Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/mrbeasts-100-brunnen-ein-beruehmter-youtuber-will-afrika-retten-a-9bf428b2-6ca2-419e-9623-d5983eb710fd",
      "image_title": "Ein berühmter YouTuber rettet Afrika – glaubt er jedenfalls - MrBeast / YouTube",
      "author": "Heiner Hoffmann"
    },
    {
      "title": "Krieg in Nahost Israel meldet Flucht von weiteren Zehntausenden Palästinensern in den Süden des Gazastreifens",
      "teaser": "Über Korridore und zu bestimmten Zeiten will Israel Menschen aus dem umkämpften Nordgaza eine sichere Flucht Richtung Süden gewähren. Armeeangaben zufolge sollten sich auch am Freitag etliche Menschen auf den Weg gemacht haben.",
      "url": "https://www.spiegel.de/ausland/israel-erneut-fliehen-offenbar-zehntausende-palaestinenser-in-den-sueden-des-gazastreifens-a-2cf07521-20a8-4d6a-b43a-162c609b5dba",
      "image_title": "Israel meldet Flucht von weiteren Zehntausenden Palästinensern in den Süden des Gazastreifens - Ibraheem Abu Mustafa / REUTERS"
    },
    {
      "title": "Apec-Gipfel Joe Biden und Xi Jinping treffen sich am Mittwoch in Kalifornien",
      "teaser": "Das erste Mal seit einem Jahr werden US-Präsident Biden und der chinesische Staatschef Xi zu Gesprächen zusammenkommen. Am Rande des Apec-Gipfels sollen sie unter anderem über den Nahen Osten und Russland sprechen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-xi-jinping-treffen-sich-am-mittwoch-in-kalifornien-a-9f14818d-a658-4fe5-ba29-3c9ceac03632",
      "image_title": "Joe Biden und Xi Jinping treffen sich am Mittwoch in Kalifornien - Alex Brandon / AP"
    },
    {
      "title": "Israels Krieg gegen die Hamas Schwere Explosionen nahe Kliniken in Dschabalia",
      "teaser": "Die Explosionen sind heftig und sehr nah: Handyaufnahmen aus Gaza sollen einen israelischen Angriff in der Nähe eines Krankenhauses zeigen. Internationaler Druck bewegte Israel jetzt zu humanitären Feuerpausen.",
      "url": "https://www.spiegel.de/ausland/israel-greift-hamas-stellungen-in-gaza-an-mehr-als-50-terroristen-getoetet-a-98146842-163b-408f-8505-b2e7c065440c"
    },
    {
      "title": "Terrorangriff der Hamas Proisraelische NGO schwächt Vorwürfe gegen Agenturfotografen ab",
      "teaser": "Hatten freiberufliche Fotografen aus Gaza vorab Kenntnis von den Angriffen gegen Israel? Eine NGO hatte diesen Schluss nahegelegt – und will nun nur »Fragen aufgeworfen« haben.",
      "url": "https://www.spiegel.de/ausland/terror-der-hamas-honestreporting-schwaecht-vorwuerfe-gegen-agenturfotografen-ab-a-7846b6d9-d356-4319-b39c-dbd2540f8861",
      "image_title": "Proisraelische NGO schwächt Vorwürfe gegen Agenturfotografen ab - Bernat Armangue / dpa"
    },
    {
      "title": "Nach der Wahl Opposition in Polen einigt sich auf Koalitionsvertrag und will regieren",
      "teaser": "PiS-Herausforderer Tusk und sein Bündnis haben zwar noch keinen Regierungsauftrag erhalten, einen Koalitionsvertrag hat das Oppositionsbündnis in Polen aber schon ausgearbeitet. Zusammen hatte es die Mehrheit geholt.",
      "url": "https://www.spiegel.de/ausland/opposition-in-polen-einigt-sich-auf-koalitionsvertrag-und-will-regieren-a-6040431d-efb8-4f92-8011-f63432375ae3",
      "image_title": "Opposition in Polen einigt sich auf Koalitionsvertrag und will regieren - Petr David Josek / picture alliance / dpa / AP"
    },
    {
      "title": "Ehemaliger US-Präsident Trump erwägt im Fall einer Wiederwahl FBI-Einsatz gegen seine Gegner",
      "teaser": "Es klingt wie die Idee eines Autokraten. Im Fall eines Wahlsiegs will Donald Trump möglicherweise mit dem FBI gegen seine Opponenten vorgehen. Seine Begründung: Die aktuelle Regierung würde es mit ihm ja genauso machen.",
      "url": "https://www.spiegel.de/ausland/usa-trump-erwaegt-im-fall-einer-wiederwahl-fbi-einsatz-gegen-seine-gegner-a-6e999943-d05d-4810-b90a-3b819f1c1f29",
      "image_title": "Trump erwägt im Fall einer Wiederwahl FBI-Einsatz gegen seine Gegner - Brendan McDermid / Getty Images"
    },
    {
      "title": "Moskaus Angriffskrieg Ukraine erwartet neue russische Offensive auf Awdijiwka",
      "teaser": "Die Stadt stehe »rund um die Uhr« unter Beschuss: Um das ostukrainische Awdijiwka toben heftige Kämpfe. Und: Ungarns Ministerpräsident Orbán spricht sich gegen EU-Beitrittsgespräche mit Kiew aus. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-ukraine-erwartet-weiteres-russisches-vorruecken-auf-awdijiwka-a-37f5fc9c-61e7-44e8-a249-53866d12b3aa",
      "image_title": "Ukraine erwartet neue russische Offensive auf Awdijiwka - Dmitry Yagodkin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Was in der Nacht geschah Israel zu jahrelangem Krieg gegen Hamas bereit",
      "teaser": "Der Krieg in Gaza könnte sich nach Angaben des israelischen Verteidigungsministers Jahre hinziehen. US-Präsident Biden spricht sich unterdessen für mehr Hilfslieferungen aus. Die Entwicklungen im Überblick.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-israel-zu-jahrelangem-krieg-gegen-hamas-bereit-a-4855a685-d515-40ce-a99b-f8f770e79b97",
      "image_title": "Israel zu jahrelangem Krieg gegen Hamas bereit - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Nahostdebatte in Frankreich Darf man mit Le Pen gegen Antisemitismus auf die Straße gehen?",
      "teaser": "Seit Beginn des Nahostkriegs gab es in Frankreich mehr als tausend judenfeindliche Übergriffe. Populisten rechts wie links nutzen diese nervöse Stimmung aus – und ausgerechnet Marine Le Pen will gegen Antisemitismus demonstrieren. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/antisemitismus-in-frankreich-der-nahostkrieg-kehrt-die-politischen-fronten-um-a-cf6926db-fbab-4f98-aaf9-d0aef76dabd6",
      "image_title": "Darf man mit Le Pen gegen Antisemitismus auf die Straße gehen? - Lucien Libert / REUTERS",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Flucht aus Süd- und Mittelamerika Mexikanische Polizei befreit 123 Migranten aus Lkw-Anhänger",
      "teaser": "Mit Hilfeschreien machten sie auf sich aufmerksam: In Mexiko sind mehr als 100 Migranten aus einem verschlossenen Anhänger gerettet worden.",
      "url": "https://www.spiegel.de/ausland/mexiko-polizei-befreit-123-migranten-aus-lkw-anhaenger-a-1fac74dd-71db-4b22-9e00-2af5528ee190",
      "image_title": "Mexikanische Polizei befreit 123 Migranten aus Lkw-Anhänger - Alfredo Estrella / AFP"
    },
    {
      "title": "Mehrheit von Bidens Partei bedroht Demokrat Joe Manchin will 2024 nicht mehr zur Wahl antreten",
      "teaser": "US-Senator Joe Manchin stellte sich bei Reformplänen von Präsident Joe Biden immer wieder quer, nun kündigt er seinen Rückzug an. Damit bringt er die Mehrheit der Demokraten in der Kongresskammer in Gefahr.",
      "url": "https://www.spiegel.de/ausland/usa-joe-manchin-will-2024-nicht-mehr-zur-us-wahl-antreten-a-7c956cf9-b2b7-4d0e-8926-eefd54681b00",
      "image_title": "Demokrat Joe Manchin will 2024 nicht mehr zur Wahl antreten - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Digitale Überholspur Estlands Regierung will Stimmabgabe per Handy ermöglichen",
      "teaser": "Wählen in der Bahn oder im Café: In Estland soll das bald gehen. Das Land arbeitet an einem Gesetz, das die Stimmabgabe via Smartphone ermöglichen soll. Schon bei der Europawahl könnte es so weit sein.",
      "url": "https://www.spiegel.de/ausland/estlands-regierung-will-stimmabgabe-per-handy-ermoeglichen-a-b12bf8c6-a53a-410f-8829-1636fd46bb7a",
      "image_title": "Estlands Regierung will Stimmabgabe per Handy ermöglichen - Roland Weihrauch / dpa"
    }
  ]
}