{
  "timestamp": "2023-12-21T11:10:03",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Colorados Urteil gegen Trump-Kandidatur Freut euch nicht zu früh – 2024 wird ein politischer Albtraum Ein Kommentar von Marc Pitzke, New York",
      "teaser": "Darf Donald Trump überhaupt an der Wahl 2024 teilnehmen? Ein Gericht in Colorado hat diese Frage nun verneint, das letzte Wort hat der Supreme Court. So oder so: Amerika steuert auf einen Abgrund zu.",
      "url": "https://www.spiegel.de/ausland/donald-trump-urteil-gegen-kandidatur-in-colorado-2024-wird-ein-politischer-albtraum-kommentar-a-b1349acb-d5ae-4214-b516-a4d1348987ab",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bbb85923-3d9e-4d5b-a750-0c75e60f8c6f_w872_r1.778_fpx50_fpy44.99.jpg",
      "image_title": "Freut euch nicht zu früh – 2024 wird ein politischer Albtraum - Gina M Randazzo / IMAGO / ZUMA Wire"
    },
    {
      "title": "Nach Colorado-Urteil Analysten prophezeien mehr Spenden für Trump",
      "url": "https://www.spiegel.de/ausland/donald-trump-ausschluss-von-vorwahl-in-colorado-koennte-wahlkampfkasse-fuellen-a-b8e3517b-df43-4e9e-be30-38f2cd4a642f",
      "image_title": "Analysten prophezeien mehr Spenden für Trump - Joshua L. Jones / IMAGO / USA TODAY Network"
    },
    {
      "title": "Von Vorwahl ausgeschlossen Was das Colorado-Urteil für Donald Trump bedeutet",
      "url": "https://www.spiegel.de/ausland/donald-trump-was-bedeutet-das-colorado-urteil-fuer-den-ex-praesidenten-a-39acee22-0990-4349-9703-c54e1e514aff",
      "image_title": "Was das Colorado-Urteil für Donald Trump bedeutet - Steve Marcus / dpa"
    },
    {
      "title": "Vorwahlen in US-Bundesstaat Oberstes Gericht von Colorado streicht Trump von Wahlzettel",
      "url": "https://www.spiegel.de/ausland/donald-trump-oberstes-gericht-von-colorado-streicht-ex-praesidenten-von-wahlzettel-a-92fbb427-df6e-4f4d-810f-c2cfde62fe0b",
      "image_title": "Oberstes Gericht von Colorado streicht Trump von Wahlzettel - Reba Saldanha / AP"
    },
    {
      "title": "Krieg gegen Russland Ukrainischer Verteidigungsminister will in Deutschland lebende Ukrainer einziehen",
      "teaser": "Jüngst hat das ukrainische Militär Präsident Selenskyj um Hunderttausende weitere Soldaten gebeten. Nun teilt Verteidigungsminister Umerow mit, auch in Deutschland lebende Ukrainer zum Dienst verpflichten zu wollen.",
      "url": "https://www.spiegel.de/ausland/ukrainischer-verteidigungsminister-will-in-deutschland-lebende-ukrainer-einziehen-a-279306e5-bb24-4a98-8a24-20ff782f54cf",
      "image_title": "Ukrainischer Verteidigungsminister will in Deutschland lebende Ukrainer einziehen - Michael Probst / AP"
    },
    {
      "title": "Geplanter Umbau der Wirtschaft Tausende Argentinier demonstrieren gegen neuen Präsidenten Milei",
      "teaser": "Argentiniens Präsident Milei hat mit dem Umbau der Wirtschaft begonnen. Er kündigte ein Dekret mit 300 Maßnahmen an. In Buenos Aires protestierten Tausende gegen die neue Regierung.",
      "url": "https://www.spiegel.de/ausland/argentinien-tausende-demonstrieren-gegen-neuen-praesidenten-javier-milei-a-3449e6f2-6a3f-43bb-a8d7-b2aacd6515dc",
      "image_title": "Tausende Argentinier demonstrieren gegen neuen Präsidenten Milei - Rodrigo Abd / AP"
    },
    {
      "title": "EU-Migrationsdeal Dieser Pakt bringt weder Humanität noch Ordnung Der SPIEGEL-Leitartikel von Steffen Lüdke",
      "teaser": "Die EU feiert ihren Migrationspakt als historischen Durchbruch. Tatsächlich höhlt er die Rechte von Schutzsuchenden aus – und wird auch die Zahl der irregulären Migranten nicht reduzieren.",
      "url": "https://www.spiegel.de/ausland/eu-migrationspakt-dieser-pakt-bringt-weder-humanitaet-noch-ordnung-meinung-a-6dd9f2e8-af4a-478b-b1d4-f63bddecbee0",
      "image_title": "Dieser Pakt bringt weder Humanität noch Ordnung - AFP"
    },
    {
      "title": "Krieg in Nahost Essen, Wasser, Elektrik – Israel veröffentlicht Details zu den Hamas-Tunneln",
      "teaser": "Das israelische Militär will Lebensmittel und elektrische Infrastruktur im Tunnelnetz der Hamas gefunden haben – unter dem Zentrum von Gaza-Stadt. Und: Israel ordnet weitere Evakuierungen in Chan Junis an.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-israel-veroeffentlicht-details-zu-hamas-tunneln-essen-wasser-elektrik-a-9eed0704-eb6c-4c18-8e8e-e039febfca30",
      "image_title": "Essen, Wasser, Elektrik – Israel veröffentlicht Details zu den Hamas-Tunneln - IMAGO / Xinhua"
    },
    {
      "title": "Verschwundener Oppositioneller Wer hat Nawalny gesehen? Vertraute setzen Belohnung aus",
      "teaser": "Von dem inhaftierten Kremlkritiker fehlt seit Wochen jede Spur: Nun hat sich Alexej Nawalnys Team zu einem verzweifelten Schritt entschlossen – und spricht auch explizit seine Gefängniswärter an.",
      "url": "https://www.spiegel.de/ausland/russland-alexej-nawalny-vertraute-setzen-belohnung-fuer-hinweise-zum-verbleib-aus-a-cd3be1b9-1588-4fc5-b0b4-a412b58121ee",
      "image_title": "Wer hat Nawalny gesehen? Vertraute setzen Belohnung aus - Alexander Zemlianichenko / dpa",
      "author": "dem inhaftierten Kremlkritiker fehlt seit Wochen jede Spur: Nun hat sich Alexej Nawalnys Team zu einem verzweifelten Schritt entschlossen – und spricht auch explizit seine Gefängniswärter an."
    },
    {
      "title": "Kritik aus den eigenen Reihen Emmanuel Macron verteidigt kontroverses Einwanderungsgesetz",
      "teaser": "Das französische Parlament hat das umstrittene Einwanderungsgesetz beschlossen – auch mithilfe des rechtsnationalen Rassemblement National. Macron verteidigte dies: Man müsse die Probleme angehen, die die Partei stark machen.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-verteidigt-kontroverses-einwanderungsgesetz-a-861a9a86-5f24-4312-b664-2edf33121a1b",
      "image_title": "Emmanuel Macron verteidigt kontroverses Einwanderungsgesetz - REUTERS"
    },
    {
      "title": "Bei Gipfeltreffen in San Francisco Xi kündigt Biden Angliederung von Taiwan an – verrät aber nicht, wann",
      "teaser": "NBC News hat mehr Details über die Gipfelgespräche zwischen dem chinesischen Staatschef und dem US-Präsidenten veröffentlicht. Xi habe eine Erklärung Bidens gefordert, in der er die Angliederung von Taiwan unterstützt.",
      "url": "https://www.spiegel.de/ausland/china-xi-jinping-kuendigt-joe-biden-angliederung-von-taiwan-an-verraet-aber-nicht-wann-a-fcc7c263-0d1a-49ab-b34f-99d6ad552263",
      "image_title": "Xi kündigt Biden Angliederung von Taiwan an – verrät aber nicht, wann - XINHUA / RAO AIMIN / EPA"
    },
    {
      "title": "Vorsichtige Annäherung USA und Venezuela tauschen Gefangene aus",
      "teaser": "Zehn inhaftierte US-Bürger dürfen ausreisen, im Gegenzug kommt ein Vertrauter von Staatschef Maduro frei: So lautet der Deal zwischen den Vereinigten Staaten und Venezuela. Schon zuvor lockerten die USA Ölsanktionen.",
      "url": "https://www.spiegel.de/ausland/usa-und-venezuela-tauschen-gefangene-aus-a-b708f6c2-9a43-46dd-bc60-16b5db43fc20",
      "image_title": "USA und Venezuela tauschen Gefangene aus - Zurimar Campos / AFP"
    },
    {
      "title": "Nahostkonflikt Deutsch-israelischer Soldat bei Kämpfen im Gazastreifen getötet",
      "teaser": "Bei Kämpfen im Gazastreifen ist ein deutsch-israelischer Soldat getötet worden, wie das Auswärtige Amt bestätigte. Er sei im Süden des Gazastreifens an Aktionen einer israelischen Eliteeinheit gegen die Hamas beteiligt gewesen.",
      "url": "https://www.spiegel.de/ausland/gazakrieg-deutsch-israelischer-soldat-bei-kaempfen-im-gazastreifen-getoetet-a-5ab8fb86-e14c-4fe8-b1b2-64d5076e2cd5",
      "image_title": "Deutsch-israelischer Soldat bei Kämpfen im Gazastreifen getötet - Idf / REUTERS"
    },
    {
      "title": "Krieg in Nahost Netanyahu lehnt Waffenstillstand im Gazastreifen vor »Eliminierung« der Hamas ab",
      "teaser": "»Jeder, der glaubt, wir würden aufhören, hat keinen Bezug zur Realität«, sagt Benjamin Netanyahu zum Krieg in Gaza. Ein Waffenstillstand sei vor der »Eliminierung« der Hamas ausgeschlossen.",
      "url": "https://www.spiegel.de/ausland/nahost-benjamin-netanyahu-lehnt-waffenstillstand-im-gazastreifen-vor-eliminierung-der-hamas-ab-a-66860572-2e6e-44b1-807a-086394a3e9c6",
      "image_title": "Netanyahu lehnt Waffenstillstand im Gazastreifen vor »Eliminierung« der Hamas ab - Maya Alleruzzo / IMAGO / UPI Photo"
    },
    {
      "title": "Streit über Weihnachten in Italien Meloni-Partei will christliche Feierlichkeiten an Schulen per Gesetz schützen",
      "teaser": "Die Partei von Italiens Ministerpräsidentin will Weihnachts- und Osterfeiern an Schulen unter gesetzlichen Schutz stellen. Damit wollen die Postfaschisten auch die Aufstellung von Weihnachtskrippen sicherstellen.",
      "url": "https://www.spiegel.de/ausland/italien-partei-von-giorgia-meloni-will-christliche-feierlichkeiten-an-schulen-per-gesetz-schuetzen-a-05c79482-359c-4f53-a463-2c63a140da2b",
      "image_title": "Meloni-Partei will christliche Feierlichkeiten an Schulen per Gesetz schützen - Christoph Sator / dpa"
    },
    {
      "title": "Trotz Protesten Kirgisistan bekommt eine neue Flagge – für mehr Wirtschaftswachstum",
      "teaser": "Das bisherige Design erinnere zu sehr an eine Sonnenblume, deshalb bekommt Kirgisistan eine neue Flagge. Aus Sicht der Befürworter soll der Schritt der angeschlagenen Wirtschaft helfen – doch es gibt Proteste.",
      "url": "https://www.spiegel.de/ausland/kirgisistan-bekommt-eine-neue-flagge-fuer-mehr-wirtschaftswachstum-a-1b4fad49-e131-4579-a127-8642d52e3c76",
      "image_title": "Kirgisistan bekommt eine neue Flagge – für mehr Wirtschaftswachstum - Igor Yegorov / SNA / IMAGO"
    },
    {
      "title": "Israelische Medienberichte Hamas-Kommandeur Mohammed Deif ist offenbar doch kein Pflegefall",
      "teaser": "Lange ging Israels Geheimdienst davon aus, dass der im Untergrund lebende Kommandeur der Kassam-Brigaden beide Beine bei Tötungsversuchen verloren habe. Nun soll ein Video das Gegenteil beweisen.",
      "url": "https://www.spiegel.de/ausland/nahost-hamas-kommandeur-mohammed-deif-soll-doch-noch-beine-haben-a-ad990e6d-2aa8-48f0-831f-5be0b310db29",
      "image_title": "Hamas-Kommandeur Mohammed Deif ist offenbar doch kein Pflegefall - picture-alliance / dpa"
    },
    {
      "title": "Alte Fahne als beleidigend empfunden Minnesota bekommt neue Staatsflagge",
      "teaser": "Der US-Bundesstaat Minnesota hat eine neue Staatsflagge vorgestellt. Die ursprüngliche Fahne war wegen ihres Designs und der Darstellung der amerikanischen Ureinwohner in die Kritik geraten.",
      "url": "https://www.spiegel.de/ausland/minnesota-us-bundesstaat-bekommt-neue-staatsflagge-a-76d949ee-89f8-4c28-9804-7569f2702cf5",
      "image_title": "Minnesota bekommt neue Staatsflagge - Glen Stubbe / AP"
    },
    {
      "title": "Von China verfolgter Aktivist Herr Cheng, auf Sie ist ein Kopfgeld von 117.000 Euro ausgesetzt. Wie lebt man damit?",
      "teaser": "Simon Cheng floh aus Hongkong ins Londoner Exil – wo er sich auch nicht sicher fühlen kann: Chinas Staatsmacht lässt ihn per Kopfgeld jagen. Hier berichtet er, wie er die ständige Bedrohung aushält. Ein Interview von Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/hongkong-aktivist-im-schlimmsten-fall-werde-ich-ermordet-a-269bb99d-c1bb-4517-a320-d67215da6083",
      "image_title": "Herr Cheng, auf Sie ist ein Kopfgeld von 117.000 Euro ausgesetzt. Wie lebt man damit? - Hesther Ng / IMAGO / ZUMA Wire"
    },
    {
      "title": "Richtungswechsel unter Tusk Polens neue Regierung entlässt Führung der staatlichen Medien – Sender nicht mehr empfangbar",
      "teaser": "Unter der nationalkonservativen PiS-Partei sollen die öffentlich-rechtlichen Medien in Polen nur mehr Propaganda betrieben haben. Nun hat Nachfolger Tusk in der Führungsriege durchgegriffen – mit unmittelbaren Folgen.",
      "url": "https://www.spiegel.de/ausland/polen-neue-regierung-entlaesst-fuehrungsriegen-der-staatlichen-medien-a-11a0a5c8-9d5e-40b9-8457-c71248a6f1b4",
      "image_title": "Polens neue Regierung entlässt Führung der staatlichen Medien – Sender nicht mehr empfangbar - Leszek Szymanski / EPA"
    },
    {
      "title": "Strafmaßnahmen gegen Putins Vertraute Russischer Oligarch Abramowitsch scheitert mit Klage gegen EU-Sanktionen",
      "teaser": "Die EU sanktionierte Roman Abramowitsch, weil er gute Beziehungen zu Russlands Präsident Putin unterhalte und vom Krieg gegen die Ukraine profitiere. Über ein nun gefälltes Urteil zeigt sich der Milliardär »enttäuscht«.",
      "url": "https://www.spiegel.de/ausland/roman-abramowitsch-russischer-oligarch-scheitert-mit-klage-gegen-eu-sanktionen-a-405d9af8-fe2b-4dd3-8f12-56cf8a211eba",
      "image_title": "Russischer Oligarch Abramowitsch scheitert mit Klage gegen EU-Sanktionen - Martin Meissner / AP"
    },
    {
      "title": "Triumph der Rechtspopulisten Macrons Migrationsgesetz stürzt Frankreich in eine Regierungskrise",
      "teaser": "Konfusion, Wut, Frustration: Nach der Abstimmung über Frankreichs umstrittenes Migrationsgesetz kündigen Minister ihren Rücktritt an, andere sprechen vom Ende der »Macronie«. Die Rechtspopulisten um Marine Le Pen jubeln. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-und-das-einwanderungsgesetz-gesetz-verabschiedet-regierungskrise-eroeffnet-a-f01fc07c-f72b-4dc0-b2a0-ca1616e108c7",
      "image_title": "Macrons Migrationsgesetz stürzt Frankreich in eine Regierungskrise - Stéphane Audras / Bestimage / IMAGO",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Verschärfte Einwanderungsregeln Macron will Verfassungsmäßigkeit seines Migrationsgesetzes prüfen lassen",
      "teaser": "Frankreichs Parlament hat ein umstrittenes Einwanderungsgesetz verabschiedet. Macrons Regierung musste dafür der Opposition allerdings weit entgegenkommen. Nun schaltet der Präsident den Verfassungsrat ein.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-will-verfassungsmaessigkeit-seines-migrationsgesetzes-pruefen-lassen-a-2a447986-caea-4116-a997-49464e6d151d",
      "image_title": "Macron will Verfassungsmäßigkeit seines Migrationsgesetzes prüfen lassen - Julien de Rosa / EPA"
    },
    {
      "title": "Mariusz Kamiński Polens Ex-Innenminister muss für zwei Jahre ins Gefängnis",
      "teaser": "Als Innenminister brachte er Verbrecher ins Gefängnis, nun rückt er selbst ein: Der PiS-Politiker Mariusz Kamiński ist wegen Amtsmissbrauch zu einer Haftstrafe verurteilt worden. Auch ein Mandatsverbot gilt nun.",
      "url": "https://www.spiegel.de/ausland/polen-ex-innenminister-mariusz-kaminski-muss-fuer-zwei-jahre-ins-gefaengnis-a-48ab6d5b-425a-47fd-807a-57f972d1d4ce",
      "image_title": "Polens Ex-Innenminister muss für zwei Jahre ins Gefängnis - Leszek Szymanski / EPA"
    }
  ]
}