{
  "timestamp": "2023-11-27T23:12:00",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Familien israelischer Ex-Geiseln Bis der erlösende Anruf kommt",
      "teaser": "Ihre Angehörigen wurden nach Gaza entführt – nun können einige Familien sie wieder in die Arme schließen. Und erste Details aus der Gefangenschaft kommen ans Licht. Von Thore Schröder und Alexandra Berlin, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-wie-die-familien-die-freilassung-der-hamas-geiseln-erlebt-haben-a-9851e77c-6549-4e72-b6cd-b419821a6b3e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f0552f40-1ffe-4d0b-8fb9-3ac6f5eac63d_w960_r2.194_fpx47.33_fpy46.99.jpg",
      "image_title": "Bis der erlösende Anruf kommt - Jonas Opperskalski / DER SPIEGEL",
      "author": "Thore Schröder und Alexandra Berlin, Tel Aviv"
    },
    {
      "title": "Druck auf Israels Regierung Krieg oder Geiseln?",
      "teaser": "Die Israelis feiern die Rückkehr von Kindern und Müttern aus der Geiselhaft der Hamas. Für die Mehrheit steht fest: Die Regierung muss alle Geiseln zurückbringen. Gleichzeitig soll sie die Hamas vernichten. Ein Widerspruch? Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-druck-auf-israels-regierung-kampf-gegen-hamas-oder-geiseln-zurueckbringen-a-2fc2a3d9-fe3a-4004-8880-aa73b65a551a",
      "image_title": "Krieg oder Geiseln? - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Krieg im Nahen Osten Lieber mit der Familie sterben",
      "teaser": "Tausende Männer aus Gaza, die in Israel gearbeitet haben, sind im Westjordanland gestrandet. So auch Ayman, der um seinen vierjährigen Sohn bangt. Viele wollen zurück zu ihren Familien – auch wenn dort der Tod auf sie wartet. Aus Nablus berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/gaza-getrennt-von-der-familie-tausende-arbeiter-aus-gaza-sind-im-westjordanland-viele-wollen-zurueck-a-c326e368-e3d6-4e27-8928-4aa7f728b6db",
      "image_title": "Lieber mit der Familie sterben - Andrew McConnell / DER SPIEGEL"
    },
    {
      "title": "Freigelassene Geisel Vierjährige überlebte Hamas-Angriff unter Leiche ihres Vaters",
      "teaser": "Sie musste die Ermordung ihrer Eltern mit ansehen und wurde dann von der Hamas verschleppt: Nun ist die vierjährige US-Amerikanerin Abigail Edan zu ihrer Familie zurückgekehrt.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-vierjaehrige-abigail-ueberlebte-hamas-horror-unter-leiche-ihres-vaters-a-2789656e-ff83-4e1f-af6c-0c436c68c0de",
      "image_title": "Vierjährige überlebte Hamas-Angriff unter Leiche ihres Vaters - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Hamas-Terroristen lassen Kleinkind frei »Sie hat ihren vierten Geburtstag als Geisel der Hamas erlebt«",
      "teaser": "Sie war schon für tot erklärt worden: Jetzt wurde die vierjährige Amerikanerin Avigail nach mehr als sieben Wochen aus der Hamas-Geiselhaft entlassen. Am Montag sollen noch weitere Menschen freikommen.",
      "url": "https://www.spiegel.de/ausland/hamas-geisel-avigail-edens-sie-hat-ihren-vierten-geburtstag-als-geisel-erlebt-a-02c78ca3-3d84-49ed-a945-e0aac410fe1e"
    },
    {
      "title": "Machtwechsel in Polen Die Justizreform soll fallen – das Abtreibungsverbot auch?",
      "teaser": "Für die kommende Koalition von Donald Tusk gibt es nach acht Jahren PiS-Regierung einiges zu reparieren: Zuerst müsste sie die Unabhängigkeit der Justiz wiederherstellen. Doch es gibt noch immer Widerstand. Von Dariusz Kalan und Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/polen-unter-donald-tusk-die-justizreform-soll-fallen-das-abtreibungsverbot-auch-a-3fed0523-e22e-4e48-b675-a33df09dc60d",
      "image_title": "Die Justizreform soll fallen – das Abtreibungsverbot auch? - Radek Pietruszka / EPA",
      "author": "Dariusz Kalan und Nadia Pantel"
    },
    {
      "title": "Kurzzeitkabinett Polens Präsident vereidigt chancenlose PiS-Regierung von Morawiecki",
      "teaser": "Sieben Wochen nach der Wahl in Polen kann das Mehrheitsbündnis von Donald Tusk noch immer nicht regieren. Präsident Duda hat ein Kabinett der nationalkonservativen PiS vereidigt, das als »Zwei-Wochen-Regierung« verspottet wird.",
      "url": "https://www.spiegel.de/ausland/polen-praesident-andrzej-duda-vereidigt-chancenlose-pis-regierung-von-mateusz-morawiecki-a-d85ac4c9-eac1-4f53-baa3-78d81cb75d48",
      "image_title": "Polens Präsident vereidigt chancenlose PiS-Regierung von Morawiecki - Czarek Sokolowski / AP"
    },
    {
      "title": "Eine Nordkoreanerin und ihre Flucht bis nach England Die Liebe, die sie nicht kannte",
      "teaser": "Zweimal entkam Jihyun Park aus Nordkorea. Sie hat Hunger, Folter und Arbeitslager überlebt. In England baute sie sich ein neues Leben auf, ist heute Lokalpolitikerin und kämpft für die Konservativen. Aus Bury berichtet Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/jihyun-park-floh-vor-folter-und-arbeitslager-in-nordkorea-heute-ist-sie-politikerin-in-england-a-61aea5d8-f840-4a35-9bf9-93952962f219",
      "image_title": "Die Liebe, die sie nicht kannte - Phil Noble / REUTERS"
    },
    {
      "title": "Israel-Gaza-Krieg Die Hamas lässt weitere Geiseln frei, darunter zwei deutsche Jugendliche",
      "teaser": "Im Gazastreifen sind laut israelischen Angaben elf weitere Geiseln der Hamas freigekommen – zwei Frauen sowie neun Kinder und Jugendliche. Außenministerin Baerbock bestätigt: Unter ihnen sind zwei deutsche Teenager.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-laesst-elf-weitere-geiseln-frei-a-806d0414-1292-4c88-9cc5-1f66a049d548",
      "image_title": "Die Hamas lässt weitere Geiseln frei, darunter zwei deutsche Jugendliche - IBRAHEEM ABU MUSTAFA / REUTERS"
    },
    {
      "title": "Krieg im Gazastreifen Geisel entkam der Hamas – und wurde nach vier Tagen wieder gefasst",
      "teaser": "Der inzwischen freigelassene Roni K. konnte seinen Hamas-Bewachern während eines Bombardements entwischen. Tagelang irrte der 25-Jährige durch den Gazastreifen und suchte den Weg nach Hause – vergeblich.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-geisel-entkam-der-hamas-und-wurde-nach-vier-tagen-wieder-gefasst-a-cc72cbc8-0b85-483a-b15d-a3d319ef784c",
      "image_title": "Geisel entkam der Hamas – und wurde nach vier Tagen wieder gefasst - Hostages and Missing Families Forum / AP"
    },
    {
      "title": "Krieg in Nahost Israel und Hamas verlängern Feuerpause um zwei Tage",
      "teaser": "Die Waffenruhe im Gazastreifen soll zwei weitere Tage andauern, 20 israelische Geiseln kommen gegen 60 Palästinenser und Hilfsgüter für den Gazastreifen frei. Am Abend wird die vierte Gruppe freigelassener Geiseln in Israel erwartet.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-waffenruhe-zwischen-israel-und-hamas-wird-um-zwei-tage-verlaengert-a-2a9b1fab-636a-4f31-b563-b405cd27e2a4",
      "image_title": "Israel und Hamas verlängern Feuerpause um zwei Tage - Ahmed Ibrahim / APAimages / IMAGO"
    },
    {
      "title": "Studie zur Außen- und Sicherheitspolitik Mehrheit der Bevölkerung lehnt deutsche Führungsrolle in der Welt ab",
      "teaser": "Ukrainekrieg, Konflikte in Nahost, Chinas Erstarken: Deutschland sieht sich vielen Krisen gegenüber. Nach Ansicht vieler Deutscher sollte die Regierung weder militärisch noch diplomatisch eingreifen – mit einer Ausnahme.",
      "url": "https://www.spiegel.de/ausland/politik-mehrheit-der-deutschen-lehnen-deutsche-fuehrungsrolle-in-der-welt-ab-a-db327f64-629a-4f92-bae3-a9804e131231",
      "image_title": "Mehrheit der Bevölkerung lehnt deutsche Führungsrolle in der Welt ab - Michael Kappeler / dpa"
    },
    {
      "title": "Moskaus Angriffskrieg USA bezeichnen mögliche Verhandlungen mit Russland als »Kapitulationsmonolog« der Ukraine",
      "teaser": "Wollen die USA die Ukraine insgeheim dazu bringen, Friedensverhandlungen mit Russland zu führen? Jetzt hat die US-Regierung erklärt, wie sie solche Gespräche einschätzt.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-verhandlungen-mit-russland-waeren-kapitulationsmonolog-der-ukraine-a-04b1082a-b560-464a-a257-4c83a8c8c9db",
      "image_title": "USA bezeichnen mögliche Verhandlungen mit Russland als »Kapitulationsmonolog« der Ukraine - Sarah Silbiger / REUTERS"
    },
    {
      "title": "Noch vor Regierungsbildung Koalitionssondierer von Geert Wilders nach Betrugsvorwürfen zurückgetreten",
      "teaser": "Die Regierungsbildung in den Niederlanden gestaltet sich für den Rechtspopulisten Geert Wilders weiter schwierig. Sein Sondierer war nach Betrugsvorwürfen zurückgetreten, bevor er mit der Arbeit beginnen konnte.",
      "url": "https://www.spiegel.de/ausland/niederlande-sondierer-von-geert-wilders-nach-betrugsvorwuerfen-zurueckgetreten-a-566ad7f9-0c8c-497c-b505-4f8986cfe55c",
      "image_title": "Koalitionssondierer von Geert Wilders nach Betrugsvorwürfen zurückgetreten - Remko de Waal / EPA"
    },
    {
      "title": "Anordnung eines Ältestenrats 18-Jährige in Pakistan wegen Social-Media-Fotos getötet",
      "teaser": "Weil Fotos von ihr im Netz aufgetaucht waren, ist eine junge Frau erschossen worden. So stellt es sich der Polizei im Nordwesten Pakistans dar. Öffentliche Bilder von Frauen gelten in der Region als tabu.",
      "url": "https://www.spiegel.de/ausland/pakistan-frau-wegen-social-media-foto-getoetet-polizei-ermittelt-a-d2beaa45-d1d0-4204-a37e-080c38ad6755",
      "image_title": "18-Jährige in Pakistan wegen Social-Media-Fotos getötet - Sohail Shazad / EPA"
    },
    {
      "title": "Mögliches Hassverbrechen Polizei in Vermont nimmt Verdächtigen nach Schüssen auf Palästinenser fest",
      "teaser": "Die Männer trugen teils traditionelle palästinensische Tücher – offenbar deshalb hat sie ein Mann in Vermont gezielt niedergeschossen. Nun hat die Polizei den Flüchtigen dingfest gemacht.",
      "url": "https://www.spiegel.de/ausland/vermont-polizei-nimmt-verdaechtigen-nach-schuessen-auf-palaestinenser-fest-a-08c39658-c124-434c-806b-7ecc8fb84dea",
      "image_title": "Polizei in Vermont nimmt Verdächtigen nach Schüssen auf Palästinenser fest - Wayne Savage / REUTERS"
    },
    {
      "title": "Golf von Aden US-Marine befreit gekaperten Tanker",
      "teaser": "Erneut haben Bewaffnete ein Frachtschiff mit Verbindungen zu Israel im Roten Meer gekapert. Nun hat das US-Militär den Tanker »Central Park« befreit.",
      "url": "https://www.spiegel.de/ausland/us-marine-befreit-gekaperten-tanker-im-golf-von-aden-a-de2420c6-b7ca-4e83-879d-8bda53e88f9b",
      "image_title": "US-Marine befreit gekaperten Tanker - Zodiac Maritime / AP"
    },
    {
      "title": "Gazakrieg Israels Regierung erhält Liste – weitere Geiseln sollen freikommen",
      "teaser": "Am letzten Tag der Feuerpause sollen offenbar weitere Geiseln der Hamas freikommen. Das geht der israelischen Regierung zufolge aus einer Liste hervor, die dem Büro von Premier Netanyahu zugestellt worden sei.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israel-bekommt-liste-weitere-geiseln-sollen-freikommen-a-d9f3c108-1c62-4fce-b320-f893645878ab",
      "image_title": "Israels Regierung erhält Liste – weitere Geiseln sollen freikommen - Matan Golan / ZUMA Wire / IMAGO"
    },
    {
      "title": "Ausgesetztes Abkommen Nordkorea verlegt Soldaten und schwere Waffen an die Grenze",
      "teaser": "Im Streit über einen Überwachungssatelliten haben Süd- und Nordkorea ein Militärabkommen auf Eis gelegt, das Spannungen abbauen sollte. Nun macht Pjöngjang mit einer Drohung ernst.",
      "url": "https://www.spiegel.de/ausland/nordkorea-verlegt-soldaten-und-schwere-waffen-an-die-grenze-a-9d7fe23c-7914-4e1d-abe8-34704e76eb7e",
      "image_title": "Nordkorea verlegt Soldaten und schwere Waffen an die Grenze - KCNA; KNS / AP"
    },
    {
      "title": "»New York Times«-Bericht Biden reist nicht zur Klimakonferenz COP28 in Dubai",
      "teaser": "Er nennt den Klimawandel die »ultimative Bedrohung für die Menschheit« – doch zur Klimakonferenz in Dubai wird US-Präsident Biden nicht kommen. Grund ist wohl der Krieg in Gaza.",
      "url": "https://www.spiegel.de/ausland/joe-biden-reist-laut-medienbericht-nicht-zur-klimakonferenz-in-dubai-a-988177a4-b9fd-481e-b2d1-853b1efdda07",
      "image_title": "Biden reist nicht zur Klimakonferenz COP28 in Dubai - Stephanie Scarbrough / dpa"
    },
    {
      "title": "Israel-Gaza-Krieg Raketenfehlschuss wohl Ursache für Krankenhausexplosion in Gaza",
      "teaser": "Human Rights Watch hat Indizien zum Beschuss des Ahli-Arab-Krankenhauses ausgewertet – und zieht Schlüsse. Thailand äußert sich zum Zustand von Geiseln. Und: Elon Musk in Israel. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-raketenfehlschuss-wohl-ursache-fuer-krankenhaus-explosion-die-news-a-373d4e69-c75e-4f1e-ad09-e46bbce7f137",
      "image_title": "Raketenfehlschuss wohl Ursache für Krankenhausexplosion in Gaza - Maxar Technologies / AP"
    },
    {
      "title": "Stattdessen Steuererleichterungen Von wegen rauchfreie künftige Generationen – Neuseeland stampft Plan ein",
      "teaser": "Menschen, die am oder nach dem 1. Januar 2009 geboren wurden, sollten keinen Tabak mehr kaufen dürfen: So wollte es die alte neuseeländische Regierung. Doch die ist abgewählt – und das Vorhaben gestoppt.",
      "url": "https://www.spiegel.de/ausland/neuseeland-neue-regierung-stampft-plan-fuer-rauchfreie-kuenftige-generationen-ein-a-a8ee2206-8df0-4464-8b27-7bad4cb26ef6",
      "image_title": "Von wegen rauchfreie künftige Generationen – Neuseeland stampft Plan ein - Jonathan Brady / dpa"
    },
    {
      "title": "Nach einem Jahr Entführter deutscher Pater in Mali soll freigekommen sein",
      "teaser": "Im November 2022 verschwand Hans-Joachim Lohre in Bamako – ein Jahr später ist der deutsche Geistliche laut Malis Regierung freigelassen worden. Seine Entführung wirft aber noch viele Fragen auf.",
      "url": "https://www.spiegel.de/ausland/mali-entfuehrter-deutscher-pater-nach-einem-jahr-offenbar-wieder-frei-a-9e109ee8-1200-49af-a35f-eecd22042b3a",
      "image_title": "Entführter deutscher Pater in Mali soll freigekommen sein - Sean Kilpatrick / AP"
    },
    {
      "title": "US-Bundesstaat Vermont Drei Studenten palästinensischer Herkunft niedergeschossen",
      "teaser": "Die Männer trugen teils traditionelle palästinensische Tücher – und wurden deshalb offenbar gezielt angegriffen: In Vermont hat es eine weitere Attacke mit mutmaßlichem Bezug zum Israel-Gaza-Krieg gegeben.",
      "url": "https://www.spiegel.de/ausland/vermont-drei-studenten-palaestinensischer-herkunft-niedergeschossen-a-6cc62a28-1458-47b4-b210-12c326ce776a",
      "image_title": "Drei Studenten palästinensischer Herkunft niedergeschossen - Wayne Savage / REUTERS"
    },
    {
      "title": "Krieg in Nahost Hamas und Netanyahu offenbar bereit für Verlängerung der Feuerpause",
      "teaser": "Sowohl die Hamas als auch Israels Premier Benjamin Netanyahu streben wohl eine Verlängerung der am Montag endenden Feuerpause an. Für jeden weiteren Tag ohne Beschuss müssten israelischen Angaben zufolge zehn Geiseln freikommen.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-und-hamas-offenbar-bereit-fuer-verlaengerung-der-feuerpause-a-e3e7ea30-5a42-4af8-a7a1-3462f4bda8a0",
      "image_title": "Hamas und Netanyahu offenbar bereit für Verlängerung der Feuerpause - HANDOUT / AFP"
    },
    {
      "title": "Erneuter Vorfall im Roten Meer Öltanker von bewaffneten Angreifern gekapert",
      "teaser": "Wieder ist ein Frachtschiff mit Verbindungen zu Israel im Roten Meer gekapert worden. Unbekannte Angreifer brachten es im Golf von Aden in ihre Gewalt. Die Huthi-Rebellen hatten zuvor mit einer Attacke auf den Öltanker gedroht.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-oeltanker-von-bewaffneten-angreifern-gekapert-a-cc967a22-b4e1-42a4-965e-d87482aa7d6d",
      "image_title": "Öltanker von bewaffneten Angreifern gekapert - Zodiac Maritime / AP"
    },
    {
      "title": "Krieg in Nahost Netanyahu besucht Truppen im Gazastreifen",
      "teaser": "Der israelische Premier ist in den Gazastreifen gereist, um sich mit Soldaten auszutauschen. »Nichts wird uns aufhalten«, sagte Benjamin Netanyahu vor Ort und sicherte die Befreiung aller Geiseln zu.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-benjamin-netanyahu-besucht-truppen-im-gazastreifen-a-46aa5c73-47a2-481a-95a9-14ea3bf8b3f4",
      "image_title": "Netanyahu besucht Truppen im Gazastreifen - HANDOUT / AFP"
    },
    {
      "title": "Krieg in Nahost Hamas lässt 17 weitere Geiseln frei",
      "teaser": "Die Hamas hat eine dritte Gruppe Geiseln dem Roten Kreuz übergeben. Darunter sind mehrere Israelis – und erstmals auch eine US-Amerikanerin. Präsident Joe Biden sagte: »Was sie ertragen musste, ist unvorstellbar.«",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-laesst-17-weitere-geiseln-frei-a-25d84048-63db-47a6-b85c-dd0000d37d88",
      "image_title": "Hamas lässt 17 weitere Geiseln frei - AMIR COHEN / REUTERS"
    }
  ]
}