{
  "timestamp": "2023-08-13T23:10:31",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zwei Jahre nach dem Fall von Kabul Wie die Taliban Afghanistan aufbauen – und zerstören",
      "teaser": "Afghanistans Herrscher bauen einen besseren Verwaltungsstaat auf als ihre Vorgänger. Gleichzeitig fahren sie das Land vor die Wand mit ihrem Kulturkrieg gegen Mädchenschulen und Frauenfreiheit. Warum? Eine Analyse von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/afghanistan-wie-die-taliban-das-land-aufbauen-und-zerstoeren-a-1d4bdd4b-5d76-4106-8b15-9727c39fcf2f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bae00e86-c7df-464a-97bc-e5e4ba100f0f_w948_r2.194_fpx25_fpy46.jpg",
      "image_title": "Wie die Taliban Afghanistan aufbauen – und zerstören - Afghanistan's Ministry for the Propagation of Virtue and the Prevention of Vice / AFP"
    },
    {
      "title": "Junge Afghaninnen und ihr Leben unter den Taliban »Deine Ankunft hat meine Träume in Albträume verwandelt«",
      "teaser": "Zwei Jahre nach der Machtübernahme der Taliban verhängen die neuen Herrscher immer strengere Regeln, die sich vor allem gegen Frauen richten. Hier erzählen fünf Afghaninnen, was das für sie bedeutet. Aufgezeichnet von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/frauen-in-afghanistan-deine-ankunft-hat-meine-traeume-in-einen-albtraum-verwandelt-a-ed12062b-9f41-4e40-9499-e22d3c88e1c8",
      "image_title": "»Deine Ankunft hat meine Träume in Albträume verwandelt« - Freshta Salehi / DER SPIEGEL"
    },
    {
      "title": "Zwei Jahre nach der Machtübernahme in Afghanistan »Wir müssen mit den Taliban reden«",
      "teaser": "Die Taliban töten Widersacher und entrechten Frauen. Trotzdem spricht sich SPD-Politiker Ralf Stegner für einen Dialog mit den radikalen Islamisten aus und hat einen Rat für Außenministerin Baerbock. Ein Interview von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/spd-politiker-stegner-zur-lage-in-afghanistan-wir-muessen-mit-den-taliban-reden-a-f3f82e4c-6bd9-4686-aed5-57c89bd16c24",
      "image_title": "»Wir müssen mit den Taliban reden« - Marc-Peter Petersen / DER SPIEGEL"
    },
    {
      "title": "»Schluss, wir können nicht mehr« Was es wirklich braucht, um den Amazonas zu retten",
      "teaser": "Brasiliens Präsident Lula lud in dieser Woche zum Amazonas-Gipfel nach Belém, ein medienwirksames Öko-Großereignis zur Rettung des Urwaldes. Indigene und Umweltorganisationen sind von den Ergebnissen enttäuscht. Ein Interview von Nicola Abé, São Paulo",
      "url": "https://www.spiegel.de/ausland/amazonasgipfel-in-brasilien-schluss-wir-koennen-nicht-mehr-wir-fordern-eine-echte-umkehr-a-10984754-cf6b-4662-acb6-e6770b880e5e",
      "image_title": "Was es wirklich braucht, um den Amazonas zu retten - Ivan Valencia / Bloomberg / Getty Images"
    },
    {
      "title": "Kehrtwende in Ecuador Journalist soll Nachfolger des ermordeten Präsidentschaftskandidaten werden",
      "teaser": "Einen Tag nachdem Andrea González Náder zur neuen Präsidentschaftskandidatin ernannt wurde, wechselt die ecuadorianische Partei Construye ihren Kurs. Christian Zurita soll den ermordeteten Villavicencio ersetzen.",
      "url": "https://www.spiegel.de/ausland/ecuador-journalist-ersetzt-nach-kehrtwende-ermordeten-kandidaten-a-3ddeabf7-c915-499a-835c-99ec585e2537",
      "image_title": "Journalist soll Nachfolger des ermordeten Präsidentschaftskandidaten werden - MARTIN BERNETTI / AFP"
    },
    {
      "title": "Nach Koranverbrennungen Großbritannien warnt wegen erhöhter Terrorgefahr vor Reisen nach Schweden",
      "teaser": "Die britische Regierung warnt ihre Bürger vor Reisen nach Schweden. Die Terrorgefahr sei nach den Koranverbrennungen erheblich gestiegen. Al-Qaida hatte zuvor zu Anschlägen auf schwedische und dänische Botschaften aufgerufen.",
      "url": "https://www.spiegel.de/ausland/nach-koranverbrennungen-grossbritannien-warnt-vor-reisen-nach-schweden-a-d428f1fc-84c8-4ee3-8b8d-556193c84a94",
      "image_title": "Großbritannien warnt wegen erhöhter Terrorgefahr vor Reisen nach Schweden - Fareed Khan / dpa"
    },
    {
      "title": "Fall Hunter Biden Republikaner kritisieren neu ernannten Sonderermittler",
      "teaser": "Für die Untersuchung möglicher Steuervergehen von Joe Bidens Sohn Hunter wurde Sonderermittler David Weiss eingesetzt. Nun zweifeln einige Republikaner öffentlich an dessen Unabhängigkeit – und sprechen von einer Vertuschungsaktion.",
      "url": "https://www.spiegel.de/ausland/hunter-biden-republikaner-kritisieren-neu-ernannten-sonderermittler-a-8825c7c9-869d-4b46-ba22-fb125513ba0e",
      "image_title": "Republikaner kritisieren neu ernannten Sonderermittler - Julio Cortez / AP"
    },
    {
      "title": "Putsch in Niger Junta wohl offen für diplomatische und friedliche Lösung",
      "teaser": "Eine Delegation islamischer Geistlicher aus Nigeria hat nach Gesprächen mit Nigers Machthaber General Abdourahmane Tiani dessen Bereitschaft für Gespräche mit der Ecowas verkündet. Die Tür für eine diplomatische Lösung stünde offen.",
      "url": "https://www.spiegel.de/ausland/putsch-in-niger-junta-wohl-bereit-fuer-diplomatische-loesungen-a-367617d3-f74e-4e75-b410-5abbdf8f20de",
      "image_title": "Junta wohl offen für diplomatische und friedliche Lösung - Balima Boureima / REUTERS"
    },
    {
      "title": "Schah Tscheragh Ein Toter und mindestens sieben Verletzte bei Angriff auf schiitische Pilgerstätte in Iran",
      "teaser": "Ein Mann eröffnete in der schiitischen Pilgerstätte Schah Tscheragh das Feuer und tötete einen Menschen. Sieben weitere wurden verletzt. Es ist bereits der zweite Anschlag auf das Mausoleum innerhalb eines Jahres.",
      "url": "https://www.spiegel.de/ausland/iran-ein-toter-und-verletzte-bei-angriff-auf-schiitische-pilgerstaette-schah-tscheragh-a-65e6bb51-f7ad-4300-b794-d9bd321b2b21",
      "image_title": "Ein Toter und mindestens sieben Verletzte bei Angriff auf schiitische Pilgerstätte in Iran - - / AFP"
    },
    {
      "title": "Briefe an geflüchtete Kinder »Sei frei und lebe frei«",
      "teaser": "Millionen Menschen sind auf der Flucht – darunter viele Eltern. Beim Projekt »Children of the Labyrinth« schreiben sie Briefe an ihre Kinder und erklären, warum sie in Camps leben. Von Philip Brink, Marieke van der Velden und Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/children-of-the-labyrinth-briefe-an-gefluechtete-kinder-a-6f332240-ed9c-4493-aacf-22b4416bbac0",
      "author": "Philip Brink, Marieke van der Velden und Fabius Leibrock"
    },
    {
      "title": "Angriffskrieg gegen die Ukraine Russland stoppt wohl Frachter im Schwarzen Meer mit Warnschüssen",
      "teaser": "Weil ein türkisches Frachtschiff im Schwarzen Meer nicht anhalten wollte, feuerten die Russen nach eigenen Angaben Warnschüsse ab. Moskau hatte zuvor gedroht, Schiffe, die die Ukraine belieferten, als feindlich zu betrachten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-stoppt-frachter-im-schwarzen-meer-mit-warnschuessen-a-fbcfa5d5-3111-4ad6-b7ae-6b8423dc561d",
      "image_title": "Russland stoppt wohl Frachter im Schwarzen Meer mit Warnschüssen - YORUK ISIK / REUTERS"
    },
    {
      "title": "Streitpunkt diplomatische Vertretung Israel lehnt saudisches Generalkonsulat in Jerusalem ab",
      "teaser": "Zuletzt hatte sich das Verhältnis zwischen Israel und Saudi-Arabien etwas entspannt – hinsichtlich einer diplomatischen Mission aber reagiert Israels Außenminister abweisend.",
      "url": "https://www.spiegel.de/ausland/streitpunkt-diplomatische-vertretung-israel-lehnt-generalkonsulat-von-saudi-arabien-in-jerusalem-ab-a-ff44f1c9-bdf9-4175-980c-b192ab739de0",
      "image_title": "Israel lehnt saudisches Generalkonsulat in Jerusalem ab - GLOBSEC / HANDOUT / EPA"
    },
    {
      "title": "Maßnahmen gegen Putsch in Niger Ecowas-Parlament will eigene Vermittler schicken",
      "teaser": "Das westafrikanische Bündnis Ecowas will vor Ort nach diplomatischen Lösungen suchen. Die nigrische Junta aber stellt sich weiterhin quer – und wirbt ihrerseits um Unterstützung.",
      "url": "https://www.spiegel.de/ausland/niger-ecowas-parlament-will-eigene-vermittler-schicken-a-98ca6b49-61ff-4130-945c-5f4361063b24",
      "image_title": "Ecowas-Parlament will eigene Vermittler schicken - AFP"
    },
    {
      "title": "Tagung der Geschworenen Weitere Anklage gegen Trump steht bevor",
      "teaser": "Ob Trump wegen versuchter Beeinflussung der Wahlergebnisse in Georgia angeklagt wird, könnte eine Grand Jury am Dienstag entscheiden. Dann dürfte auch die Staatsanwaltschaft ihre Ermittlungsergebnisse präsentieren.",
      "url": "https://www.spiegel.de/ausland/donald-trump-entscheidung-ueber-anklage-wegen-versuchter-beeinflussung-der-wahlergebnisse-naht-a-89dfea18-8304-4a71-90da-7cb743262952",
      "image_title": "Weitere Anklage gegen Trump steht bevor - Charlie Neibergall / AP"
    },
    {
      "title": "Britische Geheimdienstinformationen Kreml finanziert Wagner-Gruppe wohl nicht mehr",
      "teaser": "Dem britischen Verteidigungsministerium zufolge könnte es sein, dass Russland nicht mehr länger für die Aktivitäten der Söldnergruppe aufkommt. Wird Belarus neuer Geldgeber?",
      "url": "https://www.spiegel.de/ausland/russland-finanziert-wagner-gruppe-laut-britischem-geheimdienst-nicht-mehr-a-24f3d902-5224-4c3c-884e-1735720f4b45",
      "image_title": "Kreml finanziert Wagner-Gruppe wohl nicht mehr - Sergey Pivovarov / SNA / IMAGO"
    },
    {
      "title": "Linkenpolitikerin Bundestagsabgeordnete Akbulut vorübergehend in der Türkei festgenommen",
      "teaser": "Die Linkenabgeordnete Gökay Akbulut hat bei ihrer Einreise in die Türkei am Flughafen erfahren, dass ein Haftbefehl gegen sie vorliegt. Die Bundesregierung griff einem Bericht zufolge ein, um ihre Freilassung zu erreichen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-bundestagsabgeordnete-der-linkspartei-goekay-akbulut-voruebergehend-festgenommen-a-416662c2-d557-43ea-93a7-f62e3f2451db",
      "image_title": "Bundestagsabgeordnete Akbulut vorübergehend in der Türkei festgenommen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Ermordeter Präsidentschaftskandidat Umweltaktivistin wird Nachfolgerin von Villavicencio in Ecuador",
      "teaser": "Andrea Gonzalez, die bisherige Vizekandidatin, wird Nachfolgerin des getöteten ecuadorianischen Präsidentschaftskandidaten Fernando Villavicencio. Sie hat bisher kein öffentliches Amt bekleidet.",
      "url": "https://www.spiegel.de/ausland/ecuador-praesidentschaftswahlen-umweltaktivistin-andrea-gonzalez-wird-nachfolgerin-des-ermordeten-fernando-villavicencio-a-caf93538-dd24-45ec-ab54-d0a342165f30",
      "image_title": "Umweltaktivistin wird Nachfolgerin von Villavicencio in Ecuador - Carlos Noriega / dpa"
    },
    {
      "title": "Zwischenstopp bei Paraguay-Reise China verurteilt Besuch von Taiwans Vizepräsident in den USA",
      "teaser": "Auf seinem Weg nach Paraguay stattet der taiwanische Vizepräsident William Lai Ching-te New York einen Kurzbesuch ab. China wittert darin eine geheime Absprache – und hat bereits ein Schreiben in harschem Ton veröffentlicht.",
      "url": "https://www.spiegel.de/ausland/zwischenstopp-bei-paraguay-reise-china-verurteilt-besuch-von-taiwans-vizepraesident-in-den-usa-a-7966a766-7f61-4c31-863e-96d3a168c8a8",
      "image_title": "China verurteilt Besuch von Taiwans Vizepräsident in den USA - Carlos Garcia Rawlins / REUTERS"
    },
    {
      "title": "Putins neue Schulbücher Wir Russen müssen unsere Geschichte von Lügen befreien Eine Kolumne von Mikhail Zygar",
      "teaser": "Seit Jahrhunderten liefern russische Historiker Machthabern im Land Argumente für ihre Propaganda. Dafür sind neue Schulbücher nur ein Beispiel. Dieser verzerrte Blick auf die Vergangenheit hat den Krieg begünstigt.",
      "url": "https://www.spiegel.de/ausland/russland-propaganda-wir-muessen-die-geschichte-des-landes-neu-schreiben-a-b7e319d9-f69c-47e3-8634-ff3ce03efcc0",
      "image_title": "Wir Russen müssen unsere Geschichte von Lügen befreien - Alexei Druzhinin / AP"
    },
    {
      "title": "Putins Angriffskrieg Kiew wirbt weiter um deutsche Marschflugkörper – erneute Explosionen nahe der Krimbrücke",
      "teaser": "Der Druck auf die Bundesregierung wächst: Der ukrainische Außenminister Dmytro Kuleba hat erneut Taurus-Marschflugkörper gefordert. Und: Offenbar wieder Drohnenattacke auf der Krim. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kiew-wirbt-weiter-um-deutsche-marschflugkoerper-erneute-explosionen-nahe-der-krimbruecke-a-f214f125-3f01-41a0-bec5-bb3038f6daec",
      "image_title": "Kiew wirbt weiter um deutsche Marschflugkörper – erneute Explosionen nahe der Krimbrücke - LIBKOS / AP"
    },
    {
      "title": "Massenproteste in Israel Zehntausende demonstrieren erneut gegen umstrittene Justizreform",
      "teaser": "»Demokratie oder Rebellion«: Der Protest in Israel gegen den Umbau der Judikative reißt nicht ab. Allein in Tel Aviv demonstrieren zum wiederholten Male etwa 100.000 Menschen.",
      "url": "https://www.spiegel.de/ausland/israel-zehntausende-demonstrieren-erneut-gegen-umstrittene-justizreform-a-6c4a9f32-a4bd-4c46-bd32-d967de0fa36f",
      "image_title": "Zehntausende demonstrieren erneut gegen umstrittene Justizreform - Ilan Rosenberg / REUTERS"
    },
    {
      "title": "Putsch in Niger Arzt besucht erstmals festgesetzten Staatschef Bazoum",
      "teaser": "In Niger hat der gestürzte Präsident Mohamed Bazoum nach internationaler Kritik offenbar ärztliche Hilfe erhalten. Ihm und seiner Familie soll es den Umständen entsprechend gut gehen.",
      "url": "https://www.spiegel.de/ausland/niger-festgehaltener-praesident-mohamed-bazoum-erstmals-von-arzt-besucht-a-2e9afaaf-be5f-4d4f-a97c-3878f78b7b3b",
      "image_title": "Arzt besucht erstmals festgesetzten Staatschef Bazoum - Kay Nietfeld / dpa"
    },
    {
      "title": "Posten erstmals besetzt Saudi-Arabien ernennt Botschafter für Palästinensergebiete",
      "teaser": "Zuletzt hatte es Anzeichen einer Normalisierung der Beziehungen zwischen Saudi-Arabien und Israel gegeben. Nun soll sich ein Botschafter für die die Rechte der Palästinenser einsetzen – ohne permanent vor Ort zu sein.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-ernennt-botschafter-fuer-palaestinensergebiete-a-f1acb5f6-c13c-48c6-bbc3-4661b6e9b6c9",
      "image_title": "Saudi-Arabien ernennt Botschafter für Palästinensergebiete - IMAGO/Gil Cohen Magen / IMAGO/Xinhua"
    },
    {
      "title": "Gefallener ukrainischer Soldat »Er hat uns nie ein Wort über das Leben an der Front erzählt«",
      "teaser": "Tausende junge Männer sind im russischen Angriffskrieg gegen die Ukraine gefallen. Einer von ihnen war der 24-jährige Ruslan Babinez. Seine Familie erinnert sich an den Tag, an dem sie ihn zum letzten Mal sah. Aus Poltawa und Awdijiwka berichten Alexander Sarovic (Text) und Emre Caylak (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-dieser-soldat-starb-mit-24-jahren-so-trauert-seine-familie-a-6652759e-ca5b-4b5c-a3ba-45cd76afac3d",
      "image_title": "»Er hat uns nie ein Wort über das Leben an der Front erzählt« - Emre Caylak / DER SPIEGEL"
    }
  ]
}