{
  "timestamp": "2023-04-26T17:10:46",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ff433912e9eb99c8596e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsche Evakuierte aus dem Sudan »Detonationen, dass die Wände gewackelt haben«",
      "teaser": "Tagelanges Bangen, kein Strom und eine turbulente Flucht: Zwei Extremsportler sind mit einer Bundeswehrmaschine sicher in Deutschland gelandet. Sie schildern im Video, wie sie aus dem umkämpften Sudan entkommen sind.",
      "url": "https://www.spiegel.de/ausland/sudan-deutsche-evakuierte-berichten-von-detonationen-dass-die-waende-gewackelt-haben-a-619f01ac-ea42-4b28-97a6-ea4aaace97e6"
    },
    {
      "title": "Nach Jahren im Gefängnis Sudans früherer Machthaber al-Baschir befindet sich offenbar in Militärkrankenhaus",
      "teaser": "Im Sudan tobt derzeit ein blutiger Konflikt. Ex-Herrscher Omar al-Baschir wird international per Haftbefehl gesucht und war in seiner Heimat inhaftiert. Nun hält er sich laut der Armee in einer Klinik auf.",
      "url": "https://www.spiegel.de/ausland/sudan-omar-al-baschir-befindet-sich-offenbar-in-militaerkrankenhaus-a-af40e045-eae1-4b69-b18c-6ddd4a6e9669",
      "image_title": "Sudans früherer Machthaber al-Baschir befindet sich offenbar in Militärkrankenhaus - Ashraf Shazly / AFP"
    },
    {
      "title": "Bericht über erobertes Labor WHO warnt vor »biologischer Gefährdung« durch Kämpfe im Sudan",
      "teaser": "Einheiten der Rapid Support Forces haben im Sudan laut der Weltgesundheitsorganisation ein Labor unter ihre Kontrolle gebracht. In der Einrichtung werden demnach unter anderem Polio- und Choleraerreger gelagert.",
      "url": "https://www.spiegel.de/ausland/who-warnt-vor-biologischer-gefaehrdung-durch-kaempfe-im-sudan-a-ab303a3a-7ae3-407b-b629-02f9bebc497e",
      "image_title": "WHO warnt vor »biologischer Gefährdung« durch Kämpfe im Sudan - Indonesian Embassy KBRI Khartoum / HANDOUT / EPA"
    },
    {
      "title": "Kampf um Bachmut »Wir werden den Feind vertreiben«",
      "teaser": "Mit Geschützen aus der Sowjetzeit bekämpfen ukrainische Soldaten nahe Bachmut feindliche Artillerie – und verbreiten Zuversicht. Die russische Söldnertruppe »Wagner« rechnet Anfang Mai mit Beginn der ukrainischen Gegenoffensive.",
      "url": "https://www.spiegel.de/ausland/kampf-um-bachmut-in-der-ukraine-wir-werden-den-feind-vertreiben-a-a1e8bc48-e151-46c5-a8c2-24657c114ccf"
    },
    {
      "title": "Atomwaffen-Stationierung in Belarus Ukrainischer Präsident warnt vor russischer Erpressung mit nuklearen Katastrophen",
      "teaser": "Am Jahrestag des Tschernobyl-Unfalls droht der Kreml erneut mit Nuklearwaffen, diesmal im Nachbarland Belarus. Kiew fordert derweil die Weltgemeinschaft auf, sich nicht von Russland einschüchtern zu lassen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-belarussen-werden-laut-moskau-an-taktischen-sprengkoepfen-ausgebildet-kiew-verurteilt-erpressung-mit-atomwaffen-a-c9a41b02-67ff-4a90-bc89-9a3d14bdc859",
      "image_title": "Ukrainischer Präsident warnt vor russischer Erpressung mit nuklearen Katastrophen - IMAGO/Ukraine Presidency/Ukrainian Pre / IMAGO/ZUMA Wire"
    },
    {
      "title": "Entscheidung am Obersten Gerichtshof Todesurteil gegen Deutschiraner Sharmahd bestätigt",
      "teaser": "In Iran wurde Djamshid Sharmahd zum Tode verurteilt – das Regime macht den Oppositionellen unter anderem für einen Terroranschlag verantwortlich. Nun hat der Oberste Gerichtshof des Landes den Schuldspruch bekräftigt.",
      "url": "https://www.spiegel.de/ausland/todesurteil-gegen-deutsch-iraner-djamshid-sharmahd-bestaetigt-a-20b2e171-da78-4a8c-a8e5-663947f93434",
      "image_title": "Todesurteil gegen Deutschiraner Sharmahd bestätigt - Koosha Falahi / Mizan / dpa"
    },
    {
      "title": "Erstes Gespräch seit Kriegsbeginn Chinas Staatschef Xi telefoniert mit Selenskyj",
      "teaser": "China will zwischen Russland und der Ukraine vermitteln, fiel bislang aber vor allem durch große Nähe zu Moskau auf. Nun gab es ein Telefonat mit Kiew. Präsident Selenskyj spricht von einem »bedeutsamen« Gespräch.",
      "url": "https://www.spiegel.de/ausland/chinas-praesident-xi-jinping-telefoniert-mit-wolodymyr-selenskyj-a-20397bff-7845-40bb-8540-28296c01ed3f",
      "image_title": "Chinas Staatschef Xi telefoniert mit Selenskyj - Li Gang / dpa"
    },
    {
      "title": "Auf Anraten der Ärzte Erdoğan sagt Wahlkampfauftritte aus gesundheitlichen Gründen ab",
      "teaser": "Wenige Tage vor den Wahlen musste der türkische Präsident Erdoğan ein Liveinterview im Fernsehen wegen einer Magenverstimmung unterbrechen. Nun hat er auch eine Reihe von Wahlkampfauftritten storniert.",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-sagt-wahlkampf-auftritte-aus-gesundheitlichen-gruenden-ab-a-3cfa2f10-bde9-4ca4-bce1-0c79f099ab2b",
      "image_title": "Erdoğan sagt Wahlkampfauftritte aus gesundheitlichen Gründen ab - Sedat Suna / EPA"
    },
    {
      "title": "»Kommunikationsfehler« Südafrika will Internationalen Strafgerichtshof doch nicht verlassen",
      "teaser": "Südafrikas Präsident Cyril Ramaphosa monierte einen »unfairen« Umgang des Internationalen Gerichtshofs mit einigen Ländern – und kündigte Konsequenzen an. Nun rudern sein Büro und seine Partei zurück.",
      "url": "https://www.spiegel.de/ausland/suedafrika-will-internationalen-strafgerichtshof-doch-nicht-verlassen-a-ec6e5234-69c8-4878-a8d3-835139be8b8d",
      "image_title": "Südafrika will Internationalen Strafgerichtshof doch nicht verlassen - Esa Alexander / REUTERS"
    },
    {
      "title": "Kommandeur spricht von schwieriger Lage Ukrainer kämpfen offenbar um Kontrolle über Versorgungsroute für Bachmut",
      "teaser": "Bachmut ist seit Monaten schwer umkämpft. Kiew will die Kleinstadt im Osten halten, um einen Durchbruch russischer Truppen zu verhindern. Laut britischen Erkenntnissen steht dabei eine Straße besonders im Fokus.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-kaempfe-um-kontrolle-ueber-versorgungsroute-fuer-bachmut-a-e062f59a-97f6-4e86-851b-e23d62742092",
      "image_title": "Ukrainer kämpfen offenbar um Kontrolle über Versorgungsroute für Bachmut - Anatolii Stepanov / AFP"
    },
    {
      "title": "75 Jahre Israel Unsere Zuflucht, falls die Welt sich mal wieder gegen uns wendet Eine Festrede von Richard C. Schneider",
      "teaser": "Für meine Generation lässt sich eine jüdische Existenz ohne Israel nicht vorstellen. Dabei blicken wir Kinder und Enkel der Schoa-Überlebenden anders auf das Land als unsere Vorfahren.",
      "url": "https://www.spiegel.de/ausland/75-jahre-israel-staat-bleibt-fuer-diaspora-juden-wichtiger-bestandteil-der-identitaet-a-f9fe0287-7f82-4107-a94e-59d4374e3c02",
      "image_title": "Unsere Zuflucht, falls die Welt sich mal wieder gegen uns wendet - Abir Sultan / EPA"
    },
    {
      "title": "Vergewaltigungsvorwürfe der Autorin E. Jean Carroll Trump erscheint nicht zu Zivilprozess in New York",
      "teaser": "Weil er sie in den Neunzigerjahren in einem Kaufhaus vergewaltigt haben soll, fordert die Autorin E. Jean Carroll eine Entschädigung von Ex-Präsident Trump. Der blieb zum Auftakt der Verhandlung zu Hause.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-praesident-erscheint-nicht-zu-prozess-wegen-vergewaltigungsvorwuerfen-a-903bd879-01f9-43b7-84f0-69a3931e0b91",
      "image_title": "Trump erscheint nicht zu Zivilprozess in New York - Seth Wenig / AP"
    },
    {
      "title": "Attacke während der Evakuierung 2021 Taliban töten offenbar Drahtzieher des Anschlags auf Kabuler Flughafen",
      "teaser": "170 Afghanen und 13 US-Soldaten kamen ums Leben, als sich ein IS-Anhänger inmitten der chaotischen Evakuierungsaktion am Flughafen Kabul in die Luft sprengte. Nun haben die Taliban den Planer der Tat offenbar umgebracht.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-toeten-offenbar-drahtzieher-des-anschlags-auf-kabuler-flughafen-a-85012f81-2ff5-41ef-b710-a6e24b392db1",
      "image_title": "Taliban töten offenbar Drahtzieher des Anschlags auf Kabuler Flughafen - Wali Sabawoon / dpa"
    },
    {
      "title": "Putins Angriffskrieg Bei Cherson attackieren Ukrainer die russischen Truppen am Dnjepr-Ufer",
      "teaser": "Ukrainer und Russen liefern sich nahe Cherson heftige Gefechte. Russland macht den Westen für Probleme auf den Lebensmittelmärkten verantwortlich. Selenskyj verlangt nach Museumsbeschuss verschärfte Sanktionen. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-26-april-a-3d6740e7-c165-4fbb-8543-f6ddffd3d52f",
      "image_title": "Bei Cherson attackieren Ukrainer die russischen Truppen am Dnjepr-Ufer - Libkos / AP"
    },
    {
      "title": "Benzinmangel im sozialistischen Kuba Havanna sagt traditionelle Parade am 1. Mai ab",
      "teaser": "Am Tag der Arbeit wird es keine Parade in Kubas Hauptstadt Havanna geben. Kraftstoff sei nur eingeschränkt verfügbar, erklärte ein Gewerkschafter. Die Probleme der kubanischen Wirtschaft sind auch eine Spätfolge der Pandemie.",
      "url": "https://www.spiegel.de/ausland/benzinmangel-kuba-sagt-traditionelle-parade-am-1-mai-ab-a-f1e0fc67-d369-4e99-b3c7-081b1d4aa34f",
      "image_title": "Havanna sagt traditionelle Parade am 1. Mai ab - MARCELINO VAZQUEZ HERNANDEZ/ dpa"
    },
    {
      "title": "Pilotprojekt Ukraine will sechs vom Krieg zerstörte Orte völlig neu aufbauen",
      "teaser": "Der Krieg dauert an, doch die Planungen für den Wiederaufbau in der Ukraine laufen. Die Regierung hat nun angekündigt, sechs zerstörte Ortschaften in einem Pilotprojekt nach »neuen Prinzipien« wieder errichten zu wollen.",
      "url": "https://www.spiegel.de/ausland/ukraine-will-sechs-vom-krieg-zerstoerte-orte-voellig-neu-aufbauen-a-fe1f7ae5-c76e-4553-84c8-414d713bcb6b",
      "image_title": "Ukraine will sechs vom Krieg zerstörte Orte völlig neu aufbauen - Ukrinform / dpa"
    },
    {
      "title": "Kämpfe im Sudan Bundeswehr schließt Evakuierung ab – erster britischer Transport landet in Zypern",
      "teaser": "Trotz Waffenstillstand kommt es um die sudanesische Hauptstadt Khartum weiterhin zu Kämpfen. Die deutsche Evakuierungsmission wurde am Abend abgeschlossen, nun laufen britische Transporte für Zivilisten an.",
      "url": "https://www.spiegel.de/ausland/sudan-erster-britischer-evakuierungsflug-in-zypern-gelandet-a-bb2c081f-c28c-4452-8f19-43e855c831dc",
      "image_title": "Bundeswehr schließt Evakuierung ab – erster britischer Transport landet in Zypern - ROYAL NAVY/MARK JOHNSON HANDOUT / EPA"
    },
    {
      "title": "Joe Biden will wieder kandidieren Der alte Mann und das Amt",
      "teaser": "Seine Versprecher sorgen für Stirnrunzeln bei Freunden und Gegnern – und dennoch scheinen die US-Demokraten keinen besseren Kandidaten für den Wahlkampf 2024 zu finden. Joe Biden muss (oder will) noch einmal antreten. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/joe-biden-kandidiert-fuer-zweite-amtszeit-der-alte-mann-und-das-amt-a-5415497c-12ea-43fa-9853-f9a15e85afcc",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Joe Bidens erneute Kandidatur Opa-in-Chief",
      "teaser": "US-Präsident Joe Biden will sich für eine zweite Amtszeit bewerben. Tatsächlich hätte er gute Chancen, wiedergewählt zu werden – doch es gibt für ihn und die Demokraten zwei große Risiken. Eine Analyse von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/joe-bidens-erneute-kandidatur-in-den-usa-opa-in-chief-a-962b2096-0595-4291-8a70-38e8bd02a922",
      "image_title": "Opa-in-Chief - Sarah Silbiger / MediaPunch / IMAGO"
    },
    {
      "title": "Mutmaßliche Bespitzelung Schweden weist fünf russische Diplomaten aus",
      "teaser": "Im Fernsehen läuft eine Serie über russische Spionageaktivitäten – auf diplomatischer Ebene fordert Schweden nun fünf russische Diplomaten auf, das Land zu verlassen. Es folgt damit einem anderen nordischen Nachbarn.",
      "url": "https://www.spiegel.de/ausland/schweden-weist-fuenf-russische-diplomaten-aus-mutmassliche-bespitzelung-a-584cc80f-a240-427c-9ea2-e38c7a3540c4",
      "image_title": "Schweden weist fünf russische Diplomaten aus - Michael Sohn / AP"
    },
    {
      "title": "Langjährige Unterstützerin der Demokraten Biden macht Julie Chávez Rodríguez zur Wahlkampfmanagerin",
      "teaser": "Für das Weiße Haus arbeitete sie als Koordinatorin, jetzt soll Julie Chávez Rodríguez Joe Biden zu einer zweiten Amtszeit als Präsident verhelfen. Sie hat einen prominenten Vorfahren.",
      "url": "https://www.spiegel.de/ausland/joe-biden-macht-julie-chavez-rodriguez-zur-wahlkampfmanagerin-a-2a78851e-ef33-40b6-bcb6-6525e0e3f259",
      "image_title": "Biden macht Julie Chávez Rodríguez zur Wahlkampfmanagerin - Evan Vucci / dpa"
    },
    {
      "title": "Umstrittene Praxis Litauens Parlament billigt Abweisung von Migranten an Grenze zu Belarus",
      "teaser": "Illegale Grenzgänger sollen ab Mai in bestimmten Fällen legal an der Einreise nach Litauen gehindert und zurückgeschickt werden können. Das Parlament in Vilnius bekommt dafür deutliche Kritik.",
      "url": "https://www.spiegel.de/ausland/litauen-legalisiert-abweisung-von-migranten-an-grenze-zu-belarus-a-8d9b0974-b737-4ce4-b3fc-4538f9238db9",
      "image_title": "Litauens Parlament billigt Abweisung von Migranten an Grenze zu Belarus - Petras Malukas / AFP"
    },
    {
      "title": "Die Lage: Inside Austria Bricht in Österreich die Zeit der Kommunisten an? Von Katharina Mittelstaedt",
      "teaser": "Die Wahl in Salzburg und ihr ungewöhnlicher Ausgang: In dem konservativen Bundesland ist der große Wahlgewinner ein Kommunist.",
      "url": "https://www.spiegel.de/ausland/oesterreich-was-hinter-dem-wahlerfolg-des-kommunisten-kay-michael-dankl-in-salzburg-steckt-a-296e0935-88a6-4982-8839-af492548991b",
      "image_title": "Bricht in Österreich die Zeit der Kommunisten an?"
    }
  ]
}