{
  "timestamp": "2023-02-08T12:24:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das Erdbeben in der Türkei und seine Folgen Albtraumhafte Szenen am Tag nach der Katastrophe",
      "teaser": "Am ersten Tag nach dem Beben wird das Ausmaß der Tragödie langsam sichtbar: Städte wie Antakya liegen zu großen Teilen in Trümmern. Menschen graben im Schutt nach Angehörigen. Und es wächst die Wut auf Präsident Erdoğan. Aus Antakya berichten Şebnem Arsu und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-man-riecht-die-toten-noch-bevor-man-sie-sieht-a-3dc23359-76c9-4f53-addc-4986c5a0898e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6daff12c-6b2b-47fd-83b9-2351aae99748_w948_r2.194_fpx51_fpy61.jpg",
      "image_title": "Albtraumhafte Szenen am Tag nach der Katastrophe - IMAGO/Tolga Ildun / IMAGO/ZUMA Wire"
    },
    {
      "title": "Foto aus türkischem Erdbebengebiet Er lässt nicht los",
      "teaser": "Mesut Hancer sitzt in den Überresten seines Hauses, er hält die Hand seiner toten Tochter fest – die bei dem verheerenden Erdbeben in der Türkei unter Trümmern begraben wurde. Das Bild geht um die Welt.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-foto-von-trauerndem-vater-geht-um-die-welt-a-e2fda91f-05a2-4761-a71e-efadc059c42b",
      "image_title": "Er lässt nicht los - Adem Altan / AFP"
    },
    {
      "title": "3175 Gramm schwer, zwei Prellungen Baby überlebt unter Trümmern – und ist durch Nabelschnur mit toter Mutter verbunden",
      "teaser": "»Sie wurde mit vor Kälte starren Gliedern eingeliefert«: In einer syrischen Kleinstadt haben Helfer ein Baby nach dem Erdbeben gerettet. Die ganze Familie des Mädchens ist tot.",
      "url": "https://www.spiegel.de/ausland/syrien-baby-in-truemmern-entdeckt-und-gerettet-a-a8002b02-bab6-4179-a7ca-8e7765bc32e4",
      "image_title": "Baby überlebt unter Trümmern – und ist durch Nabelschnur mit toter Mutter verbunden - Ghaith Alsayed / AP"
    },
    {
      "title": "Bidens Rede zur Lage der Nation Der America-First-Präsident",
      "teaser": "Attacken gegen die Republikaner, Lob für die eigene Arbeit: US-Präsident Joe Biden nutzt seine Rede zur »Lage der Nation«, um seine nächste Kandidatur vorzubereiten. Dabei zielt er auf die Wähler von Ex-Präsident Donald Trump. Von Roland Nelles und René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-die-rede-zur-lage-der-nation-der-america-first-praesident-a-59593edc-6b16-47b6-822a-a0d66fd9cb20",
      "image_title": "Der America-First-Präsident - Jacquelyn Martin / AP",
      "author": "Roland Nelles und René Pfister, Washington"
    },
    {
      "title": "US-Militärexperte über den Krieg »Das Problem ist die Art, wie die Ukrainer kämpfen«",
      "teaser": "Auch deutsche Panzer werden den Lauf des Kriegs nicht maßgeblich beeinflussen, sagt der Militärexperte Michael Kofman. Hier erläutert er, warum ein Friedensangebot Wladimir Putins die härteste aller Prüfungen wäre. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-das-problem-ist-die-art-wie-die-ukrainer-kaempfen-militaerexperte-im-interview-a-1502f499-4ad7-49a6-a899-7b518f2f4d65",
      "image_title": "»Das Problem ist die Art, wie die Ukrainer kämpfen« - Marko Djurica / REUTERS"
    },
    {
      "title": "Konsequenzen nach Korruptionsskandal Warum Selenskyj seinen Verteidigungsminister vorerst doch nicht austauscht",
      "teaser": "Erst kündigte ein Vertrauter des ukrainischen Präsidenten die Versetzung von Oleskij Resnikow an, dann wurde die Entscheidung wieder vertagt. Offenbar war weder die Personalie noch der Zeitpunkt gut durchdacht. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/korruption-in-der-ukraine-warum-wolodymyr-selenskyj-seinen-verteidigungsminister-vorerst-doch-nicht-austauscht-a-ae69279e-99db-432d-bdc0-61ef3e93b937",
      "image_title": "Warum Selenskyj seinen Verteidigungsminister vorerst doch nicht austauscht - Oleksii Reznikov / Facebook / AFP",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "+++ Erdbeben in der Türkei und in Syrien +++ Erdoğan verspricht im Krisengebiet Geld und schnellen Wiederaufbau",
      "teaser": "Die Opposition wirft Präsident Erdoğan vor, die Türkei nicht gegen das verheerende Erdbeben gewappnet zu haben. Nun ist der Staatschef, der im Mai wiedergewählt werden will, im Krisengebiet. Und: Syrien bittet die EU um Hilfe. Die News.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-retter-bergen-frau-nach-52-stunden-unter-truemmern-mehr-als-8000-tote-a-a09a19b0-6165-4e1e-9e4d-14e95754173f",
      "image_title": "Erdoğan verspricht im Krisengebiet Geld und schnellen Wiederaufbau - Tolga Ildun / ZUMA Wire / IMAGO"
    },
    {
      "title": "Rede zur Lage der Nation »Kaum noch Zweifel, dass Joe Biden entschlossen ist, noch mal anzutreten«",
      "teaser": "Tritt er zur Wiederwahl an oder nicht? Und: Wie will Joe Biden mit den Republikanern zusammenarbeiten? Hier schätzt SPIEGEL-Korrespondent René Pfister den Auftritt des US-Präsidenten ein. Ein Video von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/joe-biden-bewerbungsrede-zur-lage-der-nation-a-4734bdd1-2118-4c3c-8b67-e99ef497f1a0"
    },
    {
      "title": "Erdbeben in der Türkei »Unsere tapferen Hunde arbeiten 24 Stunden«",
      "teaser": "Nach dem Erdbeben in der Türkei gibt es Tausende Tote und noch mehr Vermisste. Linda Hornisberger koordiniert den Einsatz von Schweizer Freiwilligen und sagt, wie Familienhunde jetzt zu Lebensrettern werden. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-unsere-tapferen-hunde-arbeiten-24-stunden-a-1522aa19-2ebc-4bb6-9120-c76f03954188",
      "image_title": "»Unsere tapferen Hunde arbeiten 24 Stunden« - PIROSCHKA VAN DE WOUW / REUTERS"
    },
    {
      "title": "Er schwor den Castros die Treue Der Junge auf diesem Foto soll Parlamentarier werden – Jahrzehnte nach seiner Abschiebung aus Florida",
      "teaser": "Abgeholt zur Abschiebung: Das Foto des kubanischen Migrantenkindes Elián González ging einst um die Welt, sein Fall belastete die Beziehungen zwischen den USA und Kuba schwer. Nun wird er selbst Politik machen – in Havanna.",
      "url": "https://www.spiegel.de/ausland/kuba-elian-gonzalez-aus-dem-entfuehrten-kind-wird-ein-parlamentarier-a-f8cfff0c-ca77-402a-bf43-f26874139b33",
      "image_title": "Der Junge auf diesem Foto soll Parlamentarier werden – Jahrzehnte nach seiner Abschiebung aus Florida - POOL/ REUTERS"
    },
    {
      "title": "Vor EU-Gipfel in Brüssel Nehammer drängt auf stärkeren EU-Grenzschutz – und droht mit Blockade",
      "teaser": "Beim Gipfel in Brüssel wollen die EU-Staats- und Regierungschefs Geschlossenheit zeigen. Doch Österreichs Kanzler Nehammer könnte den Plan durchkreuzen.",
      "url": "https://www.spiegel.de/ausland/oesterreich-karl-nehammer-draengt-auf-staerkeren-eu-grenzschutz-und-droht-mit-gipfelblockade-a-0c909630-0bb3-43d1-adce-2bd7b867b480",
      "image_title": "Nehammer drängt auf stärkeren EU-Grenzschutz – und droht mit Blockade - Heinz-Peter Bader / AP"
    },
    {
      "title": "Treffen mit Premier Sunak Ukrainischer Präsident Selenskyj reist überraschend nach Großbritannien",
      "teaser": "Dass Präsident Wolodymyr Selenskyj die umkämpfte Ukraine verlässt, ist immer noch außergewöhnlich: Nun ist er unterwegs nach Großbritannien und trifft dort unter anderem König Charles. Auch die EU erwartet seinen Besuch.",
      "url": "https://www.spiegel.de/ausland/ukrainischer-praesident-selenskyj-reist-ueberraschend-nach-grossbritannien-a-69cf639f-36f1-4762-8c58-45da79c9521d",
      "image_title": "Ukrainischer Präsident Selenskyj reist überraschend nach Großbritannien - Kay Nietfeld / dpa"
    },
    {
      "title": "Bergung nach mutmaßlichem Spionagefall So zieht die Navy die Reste des Chinaballons aus dem Wasser",
      "teaser": "Nach dem Abschuss war der mutmaßliche chinesische Spionageballon vor der amerikanischen Ostküste ins Meer gestürzt. Die US-Navy hat bereits erste Teile aus dem Wasser geholt. Bilder von der Bergung.",
      "url": "https://www.spiegel.de/ausland/chinesischer-ballon-usa-veroeffentlichen-fotos-von-der-bergung-a-999e1f5c-0f88-4da6-8a4d-8267c236111b",
      "image_title": "So zieht die Navy die Reste des Chinaballons aus dem Wasser - IMAGO/U.S. Navy / IMAGO/ZUMA Wire"
    },
    {
      "title": "Nordkoreas Diktator Kim Jong Un Familienausflug zum Militär",
      "teaser": "Nordkoreas Machthaber Kim Jong Un hat sich bei einem Bankett mit Militärs gezeigt, gemeinsam mit Frau und Tochter. Der Auftritt gilt als Warnung nach außen – und nährt Spekulationen über die mögliche Nachfolge des Diktators.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-zeigt-sich-mit-tochter-und-fordert-staerkung-der-armee-a-080bb79e-19cd-4955-8329-e9bb5094892f",
      "image_title": "Familienausflug zum Militär - STR / AFP"
    },
    {
      "title": "Medienbericht Chinas Ballons sind offenbar Teil eines weltweiten Überwachungsprogramms",
      "teaser": "Ein mutmaßlicher Spionageballon über den USA wurde abgeschossen, ein weiterer über Lateinamerika gesichtet: Laut »Washington Post« gehören die Fluggeräte zu einem chinesischen Netzwerk – das sich über fünf Kontinente erstreckt.",
      "url": "https://www.spiegel.de/ausland/chinas-ballons-sind-laut-us-medien-offenbar-teil-eines-weltweiten-ueberwachungsprogramms-a-fe955bb2-1d6c-40e4-88bf-8ecabe91e5bf",
      "image_title": "Chinas Ballons sind offenbar Teil eines weltweiten Überwachungsprogramms - US Navy / Lt. j. g. Jerry Ireland / EPA"
    },
    {
      "title": "Russischer Angriffskrieg Ukraine erwartet Attacken an mehreren Fronten – und rechtfertigt Beschuss in Russland",
      "teaser": "Im Nordosten und Süden rechnet die Ukraine mit neuen Angriffswellen. Kiew will auch weiter Ziele in Russland angreifen. Und: USA loben deutsches Engagement. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-8-februar-a-141e3b58-d31f-4d68-9b39-f5a5193228d1",
      "image_title": "Ukraine erwartet Attacken an mehreren Fronten – und rechtfertigt Beschuss in Russland - Vyacheslav Madiyevskyy / Ukrinform / IMAGO"
    },
    {
      "title": "Rede zur Lage der Nation US-Präsident Biden attackiert Republikaner – und droht China",
      "teaser": "Bestandsaufnahme eines Präsidenten: Joe Biden hat vor beiden Kammern des US-Kongresses gesprochen. Er ging seine »republikanischen Freunde« an, kritisierte Putins »brutalen« Angriff – und fand deutliche Worte in Richtung China.",
      "url": "https://www.spiegel.de/ausland/joe-biden-in-rede-zur-lage-der-nation-sotu-usa-praesident-ruft-republikaner-zur-zusammenarbeit-auf-a-033d01fb-e814-442e-9ec7-c7b7d6767e2f",
      "image_title": "US-Präsident Biden attackiert Republikaner – und droht China - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Ballonabschuss USA wollten mit China telefonieren – und wurden offenbar abgewiesen",
      "teaser": "Nach dem Abschuss eines mutmaßlichen Spionageballons bemühte sich der US-Verteidigungsminister laut Pentagon um ein Gespräch mit seinem chinesischen Amtskollegen. Leider habe die Volksrepublik abgelehnt.",
      "url": "https://www.spiegel.de/ausland/ballon-abschuss-usa-wollten-mit-china-telefonieren-und-wurden-abgewiesen-a-2112f4ab-52c5-4b34-b7fc-88dd25c8376c",
      "image_title": "USA wollten mit China telefonieren – und wurden offenbar abgewiesen - PETTY OFFICER 1ST CLASS TYLER TH / AFP"
    },
    {
      "title": "Hochstapler im US-Kongress Ethikausschuss durchleuchtet Verhalten von George Santos",
      "teaser": "Sein bizarr geschönter Lebenslauf hat nun Konsequenzen: George Santos wird vom Ethikausschuss des US-Kongresses unter die Lupe genommen. Ein Toprepublikaner deutet deswegen bereits ein Abrücken seiner Partei von Santos an.",
      "url": "https://www.spiegel.de/ausland/usa-ethik-ausschuss-durchleuchtet-verhalten-von-george-santos-a-a4d2546b-7923-4fe9-a5df-fa3d4f38c6e3",
      "image_title": "Ethikausschuss durchleuchtet Verhalten von George Santos - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Verteidigungsminister Pistorius in Kiew Selenskyj dankt Deutschland für Unterstützung",
      "teaser": "Boris Pistorius und Wolodymyr Selenskyj haben sich über die »nächsten konkreten Schritte« der deutschen Unterstützung ausgetauscht. Über Kampfjets wurde laut Deutschlands Verteidigungsminister nicht gesprochen.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-trifft-boris-pistorius-in-kiew-und-dankt-deutschland-fuer-unterstuetzung-a-9295fac6-4060-4838-ad73-ae2a1f6cb722",
      "image_title": "Selenskyj dankt Deutschland für Unterstützung - Kay Nietfeld / dpa"
    },
    {
      "title": "News zum Erdbeben vom Dienstag Opferzahl in der Türkei und in Syrien steigt auf mehr als 7000",
      "teaser": "In Syrien und der Türkei gibt es insgesamt mehr als 7000 bestätigte Todesopfer. Bundeskanzler Scholz sichert Ankara weitere Unterstützung zu. Und Abu Dhabi verspricht 100 Millionen Dollar Hilfe. Das waren die News zum Erdbeben am 7. Februar.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-katastrophe-trifft-viele-ohnehin-schon-schutzlose-syrer-a-a9108848-e304-4f9f-b8f1-485269a028dd",
      "image_title": "Opferzahl in der Türkei und in Syrien steigt auf mehr als 7000 - Umit Bektas / REUTERS"
    },
    {
      "title": "»Adler 44« Iranisches Regime präsentiert Untergrund-Militärflughafen",
      "teaser": "»Mehrere Hundert Meter tief unter den Bergen«: Iran hat angeblich einen unterirdischen Stützpunkt für Drohnen, Kampfjets und Bomber fertiggestellt. Das Regime besitzt vor allem Flugzeuge aus sowjetischer und chinesischer Produktion.",
      "url": "https://www.spiegel.de/ausland/iran-armee-praesentiert-unterirdischen-kampfjet-stuetzpunkt-a-59184481-5ea6-4dc6-a1cd-f0e5c5a39129",
      "image_title": "Iranisches Regime präsentiert Untergrund-Militärflughafen - IMAGO/Iranian Army Office / IMAGO/ZUMA Wire"
    },
    {
      "title": "»Das absolute Gebot jetzt« Baerbock verlangt Öffnung der Grenze zwischen Türkei und Syrien",
      "teaser": "Deutschlands Außenministerin fordert alle internationalen Akteure auf, ihren Einfluss geltend zu machen, damit den syrischen Erdbebenopfern geholfen werden kann. Aus Damaskus selbst kommen Rufe nach einem Ende der Sanktionen.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-verlangt-oeffnung-der-grenze-zwischen-tuerkei-und-syrien-a-a36349f6-67b9-48ca-ab38-f909a699535e",
      "image_title": "Baerbock verlangt Öffnung der Grenze zwischen Türkei und Syrien - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "»Daran gewöhnen, dass die Welt sich verändert hat« Lawrow verhöhnt Frankreich während Mali-Visite",
      "teaser": "Der Kreml baut seine Zusammenarbeit mit der Junta in Bamako aus: Die Sahel-Militärs kriegen Kampfhubschrauber und -jets. Und sie empfangen Außenminister Lawrow. Der provoziert die einstige Kolonialmacht Frankreich.",
      "url": "https://www.spiegel.de/ausland/mali-sergej-lawrow-provoziert-frankreich-bei-afrika-visite-a-599b0f02-ddd6-469f-a9d5-997885069397",
      "image_title": "Lawrow verhöhnt Frankreich während Mali-Visite - Russian Foreign Ministry / SNA / IMAGO"
    }
  ]
}