{
  "timestamp": "2023-05-20T10:11:07",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.06afdf25a73dd9425892.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Assads Rückkehr auf die politische Bühne Lohnt es doch, ein Tyrann zu sein?",
      "url": "https://www.spiegel.de/ausland/syrischer-diktator-baschar-al-assad-empfang-mit-allen-ehren-durch-die-arabische-liga-a-57772c95-30d2-4dff-b14b-53c4d9e6609e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6ea867c6-2736-4b3b-bc4e-acfb03af7167_w872_r1.778_fpx60_fpy51.jpg",
      "image_title": "Lohnt es doch, ein Tyrann zu sein? - SANA / Handout / REUTERS"
    },
    {
      "title": "Jordanischer Außenminister Safadi »Russland ist ein stabilisierender Faktor«",
      "teaser": "Sein Land hat 1,3 Millionen Syrer aufgenommen: Jordaniens Außenminister Ayman Safadi über die Wiederaufnahme von Syrien in die Arabische Liga, mehr Realpolitik gegenüber Assad und Deutschlands Rolle im Nahostkonflikt. Ein Interview von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/ausland/jordanischer-aussenminister-ayman-safadi-russland-ist-ein-stabilisierender-faktor-a-0ddeb903-a67a-4dd7-99f5-3749000d6411",
      "image_title": "»Russland ist ein stabilisierender Faktor« - Vladimir Gerdo / Kremlin / Sputnik / AP"
    },
    {
      "title": "G7-Gipfel in Hiroshima So verliert Europa in der neuen Weltordnung an Einfluss",
      "teaser": "Der Aufstieg einst armer Länder, ein neuer kalter Krieg – mit Russlands Angriff auf die Ukraine endet die Weltordnung des späten 20. Jahrhunderts. Haben die G7-Staaten eine Antwort darauf? Der große SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/g7-gipfel-in-hiroshima-so-verliert-europa-in-der-neuen-weltordnung-an-einfluss-a-d3a90267-2d2a-4c5e-9681-0221d929a045",
      "image_title": "So verliert Europa in der neuen Weltordnung an Einfluss - [M] DER SPIEGEL; Kartenmaterial: Justin Kunimune"
    },
    {
      "title": "Amokläufe in Serbien Erneuter Massenprotest gegen Waffengewalt in Belgrad",
      "teaser": "Zwei Bluttaten Anfang Mai haben Serbien erschüttert. Demonstranten fordern weiter Politiker-Rücktritte und das Ende der Gewaltverherrlichung in Medien. Die Regierung schwadroniert von »ausländischen Geheimdiensten«.",
      "url": "https://www.spiegel.de/ausland/serbien-erneuter-massenprotest-gegen-waffengewalt-in-belgrad-a-f8e67009-c165-422c-b474-f88e52f46981",
      "image_title": "Erneuter Massenprotest gegen Waffengewalt in Belgrad - OLIVER BUNIC / AFP"
    },
    {
      "title": "Krieg in der Ukraine Russland hat angeblich neue Truppen an die Front geschickt",
      "teaser": "Russland hat laut den britischen Geheimdiensten »wahrscheinlich mehrere Bataillone zur Verstärkung« im Kampf um Bachmut eingesetzt. Neben ukrainischen Geländegewinnen soll das mit Drohungen der Wagner-Truppe zusammenhängen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-russland-hat-angeblich-neue-truppen-an-die-front-geschickt-a-7fef1372-9f1a-4ca5-a9e1-d065e429f163",
      "image_title": "Russland hat angeblich neue Truppen an die Front geschickt - LIBKOS / dpa"
    },
    {
      "title": "FPÖ-Affäre in Österreich »Macht und Geld – das war Strache das Wichtigste«",
      "teaser": "Die Ibiza-Affäre fegte seinen Boss, Ex-Vizekanzler Heinz-Christian Strache, aus den Ämtern. Später sagte sein Leibwächter Oliver Ribarich über brisante Geldflüsse in der FPÖ aus. SPIEGEL und »Standard« haben mit ihm gesprochen. Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/fpoe-affaere-in-oesterreich-macht-und-geld-war-heinz-christian-strache-das-wichtigste-a-2a1a68db-619b-43ca-aaa3-540747f8209a",
      "image_title": "»Macht und Geld – das war Strache das Wichtigste« - Lukas Friesenbichler / DER STANDARD"
    },
    {
      "title": "Alles Gute – der Newsletter mit ausschließlich guten Nachrichten Wie die Welt von Plastikmüll befreit werden kann Von Maria Stöhr",
      "teaser": "80 Prozent weniger Plastikverschmutzung sind möglich. Ein Haus im Elendsviertel wird »Haus des Jahres 2023«. Und: Was wollen Sie vom Leben? Hier sind die guten Nachrichten aus der Woche.",
      "url": "https://www.spiegel.de/ausland/gute-nachrichten-der-woche-wie-die-welt-von-plastikmuell-befreit-werden-kann-a-6c3df779-e80e-4041-850a-23c0f2413e27",
      "image_title": "Wie die Welt von Plastikmüll befreit werden kann - Made Nagi / EPA"
    },
    {
      "title": "Russlands Angriffskrieg Luftattacken auf Kiew, Deutschland lehnt Beteiligung an Kampfjetlieferungen weiter ab",
      "teaser": "Die ukrainische Hauptstadt ist weiter Ziel von Luftangriffen. Präsident Selenskyj trifft Biden in Hiroshima. Und: Eine breite Mehrheit der Deutschen lehnt die Lieferung von Kampfjets an Kiew ab. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-samstag-20-mai-a-961b85dc-9db9-4977-8df9-3d60e942482c",
      "image_title": "Luftattacken auf Kiew, Deutschland lehnt Beteiligung an Kampfjetlieferungen weiter ab - Mosa'ab Elshamy / AP"
    },
    {
      "title": "Keine Einigung in Sicht Weitere Verhandlungsrunde im US-Schuldenstreit geplatzt",
      "teaser": "Ist der Zahlungsausfall der USA noch abzuwenden? Auch erneute Verhandlungen sind gescheitert. Wann die Gespräche zwischen der Regierung und den Republikanern fortgesetzt werden sollen, ist ungewiss.",
      "url": "https://www.spiegel.de/ausland/schuldenobergrenze-in-den-usa-weitere-verhandlungsrunde-im-us-schuldenstreit-geplatzt-a-ddf3b564-e54c-443f-b143-f5ffeee8c696",
      "image_title": "Weitere Verhandlungsrunde im US-Schuldenstreit geplatzt - J. Scott Applewhite / AP"
    },
    {
      "title": "Persönlicher Besuch in Hiroshima Selenskyj beim G7-Gipfel angekommen",
      "teaser": "Gerade war der ukrainische Präsident noch beim Gipfel der Arabischen Liga, nun ist Wolodymyr Selenskyj zum Hiroshima-Gipfel gereist. Dort will er sich unter anderem mit US-Präsident Joe Biden treffen.",
      "url": "https://www.spiegel.de/ausland/japan-bestaetigt-teilnahme-von-selenskyj-am-g7-gipfel-a-a9ce3baf-4b4b-4e17-910d-23bdc0cba17b",
      "image_title": "Selenskyj beim G7-Gipfel angekommen - IMAGO/Bernd Elmenthaler"
    },
    {
      "title": "Drohender Zahlungsausfall Verhandlungen im US-Schuldenstreit gehen weiter",
      "teaser": "Nach einer mehrstündigen Unterbrechung wurden die Gespräche über die Anhebung der US-Schuldenobergrenze wieder aufgenommen. »Wir brauchen Bewegung vom Weißen Haus«, erklärte Kevin McCarthy zuvor.",
      "url": "https://www.spiegel.de/ausland/schuldenobergrenze-in-den-usa-verhandlungen-im-us-schuldenstreit-gehen-weiter-a-f33fe3bc-8e3d-4a3e-bbff-e23c16344627",
      "image_title": "Verhandlungen im US-Schuldenstreit gehen weiter - SHAWN THEW / EPA"
    },
    {
      "title": "»Gefahr für nationale Sicherheit« Mutmaßlich Verantwortlicher für Pentagon-Leaks muss in U-Haft bleiben",
      "teaser": "Der Verdächtige im Fall des kürzlich aufgedeckten Lecks von Dokumenten der US-Geheimdienste muss bis zu seinem Prozessbeginn im Gefängnis bleiben. Das entschied ein Bundesrichter in Massachusetts.",
      "url": "https://www.spiegel.de/ausland/usa-mutmasslich-verantwortlicher-fuer-pentagon-leaks-jack-teixeira-muss-in-u-haft-bleiben-a-50c612c1-0e5b-4895-bfb4-dec9116296be",
      "image_title": "Mutmaßlich Verantwortlicher für Pentagon-Leaks muss in U-Haft bleiben - JOSEPH PREZIOSO / AFP"
    },
    {
      "title": "Vorwahlkampf der Republikaner US-Senator Tim Scott will Präsidentschaftskandidat werden",
      "teaser": "Ein Konkurrent mehr für Donald Trump: Tim Scott steigt ein ins Rennen um die Präsidentschaftskandidatur der Republikaner. Der evangelikale Christ hat jedoch nur Außenseiterchancen.",
      "url": "https://www.spiegel.de/ausland/tim-scott-der-republikanische-us-senator-von-south-carolina-will-praesidentschaftskandidat-werden-a-69161f66-ea18-45fc-8ed6-a09c5e7909b8",
      "image_title": "US-Senator Tim Scott will Präsidentschaftskandidat werden - Charlie Neibergall / AP"
    },
    {
      "title": "Drohender Zahlungsausfall Haushaltsgespräche zwischen US-Regierung und Opposition auf Eis",
      "teaser": "Im US-Schuldenstreit ist kein Ende in Sicht – jetzt soll vielmehr eine Verhandlungspause eingelegt werden. Der Republikanerchef im Repräsentantenhaus fordert Bewegung vom Weißen Haus.",
      "url": "https://www.spiegel.de/ausland/schuldenobergrenze-in-den-usa-verhandlungen-laut-kevin-mccarthy-vorerst-auf-eis-a-0d638ef3-39bf-4f50-b4c0-af27fc04f10f",
      "image_title": "Haushaltsgespräche zwischen US-Regierung und Opposition auf Eis - Manuel Balce Ceneta / dpa"
    },
    {
      "title": "Vor der Stichwahl in der Türkei Erdogan kommt laut Endergebnis auf 49,52 Prozent",
      "teaser": "Die Präsidentschaftswahlen in der Türkei waren ein enges Rennen. Am Ende reichte es aber nicht für eine Wiederwahl von Recep Tayyip Erdoğan – das bestätigt das offizielle Endergebnis. Die Folge: Stichwahl.",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-fehlte-nicht-einmal-ein-halbes-prozent-a-1dbafce9-c636-436a-b7e2-9a0aa440cb6c",
      "image_title": "Erdogan kommt laut Endergebnis auf 49,52 Prozent - Umit Bektas / dpa"
    },
    {
      "title": "Nach sechs Wochen Italiens Ex-Ministerpräsident Berlusconi hat Krankenhaus verlassen",
      "teaser": "Er ist an Leukämie erkrankt und hatte einen Lungeninfekt, aber nun darf er wieder nach Hause: Silvio Berlusconi hat die Mailänder Klinik San Raffaele verlassen.",
      "url": "https://www.spiegel.de/ausland/italien-ex-ministerpraesident-silvio-berlusconi-verlaesst-krankenhaus-nach-sechs-wochen-a-0d01418a-7fc1-4f8d-9435-7edf819dc84f",
      "image_title": "Italiens Ex-Ministerpräsident Berlusconi hat Krankenhaus verlassen - MATTEO BAZZI / EPA"
    },
    {
      "title": "Hiroshima-Gipfel G7-Staaten bekräftigen erstmals gemeinsamen Willen zu atomarer Abrüstung",
      "teaser": "Vor 77 Jahren zerstörte eine US-Atombombe die japanische Stadt Hiroshima. Bei dem dort stattfindenden G7-Gipfel bekräftigten die Mitgliedstaaten nun mit Blick auf Russlands Krieg, das Ziel sei eine »Welt ohne Atomwaffen«.",
      "url": "https://www.spiegel.de/ausland/g7-staaten-bekraeftigt-erstmals-gemeinsam-willen-zu-atomarer-abruestung-a-cf807abc-d256-4a73-92e1-e9a585497044",
      "image_title": "G7-Staaten bekräftigen erstmals gemeinsamen Willen zu atomarer Abrüstung - IMAGO/G7 Hiroshima Summit / IMAGO/UPI Photo"
    },
    {
      "title": "Exekution am Morgen Iran richtet drei weitere Demonstranten hin",
      "teaser": "Sie wurden wegen »Kriegsführung gegen Gott« zum Tode verurteilt: Trotz internationaler Kritik hat das Regime in Teheran drei weitere Demonstranten hingerichtet. Die Sorgen um einen verurteilten Deutschiraner wachsen.",
      "url": "https://www.spiegel.de/ausland/iran-richtet-drei-weitere-demonstranten-hin-a-199af276-358b-47b4-b3ee-ed4564b711ed",
      "image_title": "Iran richtet drei weitere Demonstranten hin - Allison Bailey / NurPhoto / IMAGO"
    },
    {
      "title": "Britischer Ex-Premier Boris Johnson wird zum achten Mal Vater, mindestens",
      "teaser": "Politisch sorgt Boris Johnson immer wieder für Skandale. Weniger Details gibt es über sein Privatleben. Das wird bei der Verkündung der jüngsten Schwangerschaft seiner Frau deutlich.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-wird-zum-achten-mal-vater-mindestens-a-f8f46209-160c-4dfc-9ca7-088e57d8c5d9",
      "image_title": "Boris Johnson wird zum achten Mal Vater, mindestens - IMAGO/Tayfun Salci / IMAGO/ZUMA Wire"
    },
    {
      "title": "PEN America Gala Salman Rushdie absolviert ersten öffentlichen Auftritt nach Messerattacke",
      "teaser": "»Der Kampf geht weiter«: Der auf einem Auge erblindete Salman Rushdie hat bei einer Schriftstellergala in New York eine Rede gehalten – und zeigte sich dabei äußerst besorgt über Bücherverbote im US-Bundesstaat Florida.",
      "url": "https://www.spiegel.de/ausland/salman-rushdie-absolviert-ersten-oeffentlichen-auftritt-nach-messerattacke-a-fb5cf861-7a7b-44ab-ac2b-46e664cde71c",
      "image_title": "Salman Rushdie absolviert ersten öffentlichen Auftritt nach Messerattacke - SARAH YENESEL / EPA"
    },
    {
      "title": "Krieg in der Ukraine Moskau verhängt Einreiseverbot für 500 US-Bürger – auch Barack Obama",
      "teaser": "Als Reaktion auf neue Sanktionen hat Moskau eine Liste von US-Bürgern veröffentlicht, die Russland nicht mehr betreten dürfen. Und: Washington will ukrainische Piloten an F-16-Kampfjets ausbilden. Das waren die News am 19. Mai.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-pistorius-warnt-vor-ende-der-ukraine-a-3611914c-a024-41b7-bc85-9d9c0e89e6c0",
      "image_title": "Moskau verhängt Einreiseverbot für 500 US-Bürger – auch Barack Obama - RITZAU SCANPIX / REUTERS"
    },
    {
      "title": "Flutkatastrophe in Norditalien »Das ist das Ende der Welt«",
      "teaser": "Immer noch stehen zwischen Rimini und Bologna riesige Gebiete unter Wasser. Schäden gehen in die Milliardenhöhe. Die Flutgefahr ist seit Langem bekannt – hätte das Drama verhindert werden können? Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/flutkatastrophe-in-italien-das-ist-das-ende-der-welt-a-698021ff-0542-47ad-a9f0-42f584dbdee0",
      "image_title": "»Das ist das Ende der Welt« - PASQUALE BOVE / EPA",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Bei Gipfel der Arabischen Liga Mohammed bin Salman umarmt Baschar al-Assad und gibt ihm den Bruderkuss",
      "teaser": "Autokratengipfel am Roten Meer: Der saudische Kronprinz hat den syrischen Diktator bei seiner Rückkehr in die Arabische Liga betont herzlich begrüßt. Zudem kam ein Überraschungsgast: Wolodymyr Selenskyj.",
      "url": "https://www.spiegel.de/ausland/arabische-liga-mohammed-bin-salman-umarmt-baschar-al-assad-a-0192c563-c211-4ba7-b95a-27c6137301af",
      "image_title": "Mohammed bin Salman umarmt Baschar al-Assad und gibt ihm den Bruderkuss - AL EKHBARIYA TV / REUTERS"
    }
  ]
}