{
  "timestamp": "2023-06-15T19:09:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Treffen mit Kriegsberichterstattern Putins wundersamer Auftritt im Kreml Ein Zwischenruf von Christian Esch",
      "teaser": "Wladimir Putin hat vor russischen Militärbloggern so ausführlich wie nie zuvor über den Krieg gegen die Ukraine gesprochen. Er wirkt dabei selbstgefällig, rührselig – und ohne Plan.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-spricht-ueber-den-krieg-gegen-die-ukraine-und-kann-nicht-sagen-was-seine-ziele-sind-a-b59016b9-a48c-4246-a6e6-bc9765f0537d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8ba9b4a4-5e5b-4589-b68b-9874ed58f2f6_w872_r1.778_fpx62.58_fpy44.99.jpg",
      "image_title": "Putins wundersamer Auftritt im Kreml - Gavriil Grigorov / Sputnik / REUTERS"
    },
    {
      "title": "Ex-US-Präsident in Florida vor Gericht Trumps Spektakel unter Palmen",
      "teaser": "Donald Trump nutzt den Tag seiner Anhörung vor Gericht in der Aktenaffäre für eine Wahlkampfshow. Trotzdem wittern seine Rivalen ihre Chance – einige Parteifreunde gehen deutlich auf Distanz. Aus Miami berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-sein-spektakel-unter-palmen-a-fc5bbb8b-8032-4b3a-bc82-45516b7d491c",
      "image_title": "Trumps Spektakel unter Palmen - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Donald Trump vor Gericht Staatsfeind Nummer eins Der SPIEGEL-Leitartikel von Roland Nelles, Miami",
      "teaser": "Trumps Anhänger sehen die Anklage gegen den Ex-Präsidenten als politische Kampagne. Dabei zeigt sie, dass der Rechtsstaat in den USA funktioniert – noch.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-staatsfeind-nummer-eins-spiegel-leitartikel-a-7d578d06-8628-4326-b1e3-de6e7bad9cbb"
    },
    {
      "title": "Videobanner bei Trump-Rede Fox News nennt Präsident Biden »Möchtegern-Diktator«",
      "teaser": "Donald Trump hat nach seinem Gerichtstermin in Miami den amtierenden US-Präsidenten attackiert. Der Sender Fox News überträgt die Rede – und setzt rhetorisch noch einen drauf.",
      "url": "https://www.spiegel.de/ausland/joe-biden-fox-news-nennt-praesident-moechtegern-diktator-a-443ab755-ad4c-46a1-b1fd-98b33792dd7c"
    },
    {
      "title": "Trump-Prozess in Miami »Nicht umsonst wurde er beim letzten Mal abgewählt«",
      "teaser": "Groß war die Anhängerschaft des Ex-Präsidenten nicht – aber dafür umso lauter, schriller und verschwörungsideologischer. SPIEGEL-Korrespondent Roland Nelles war bei Donald Trumps Termin vor Gericht in Miami mittendrin. Seine Eindrücke im Video.",
      "url": "https://www.spiegel.de/ausland/donald-trump-prozess-in-miami-nicht-umsonst-wurde-er-beim-letzten-mal-abgewaehlt-a-96afcc69-7eb3-41a7-97e9-21d7ef3b61a9"
    },
    {
      "title": "Tod von Italiens Skandalpolitiker Warum ich wegen Silvio Berlusconi meine Heimat verließ Ein Essay von Francesco Collini",
      "teaser": "Mit einem Staatsbegräbnis nimmt Italien heute Abschied von Silvio Berlusconi, die Regierung hat einen Trauertag angeordnet. Ich finde das unpassend – wie viele in meiner Generation.",
      "url": "https://www.spiegel.de/ausland/italien-warum-ich-wegen-silvio-berlusconi-meine-heimat-verliess-a-249364e6-f506-42f4-af98-48041cdcda61",
      "image_title": "Warum ich wegen Silvio Berlusconi meine Heimat verließ - Antonio Masiello / Getty Images"
    },
    {
      "title": "Tödliches Schleusergeschäft vor Tunesien »Diese Boote sinken wie Steine«",
      "teaser": "In Tunis feiern EU-Politiker den neuen Flüchtlingspakt und die Zusammenarbeit mit Tunesien. Nur 250 Kilometer weiter ist der Hotspot der tödlichen Schleuserindustrie – die ausgerechnet der autokratische Präsident befeuert. Aus Sfax berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/tunesien-die-toedliche-schleuserindustrie-auf-dem-mittelmeer-a-5db8b074-077e-4165-bd5f-490e04370513",
      "image_title": "»Diese Boote sinken wie Steine« - Jihed Abidellaoui / REUTERS"
    },
    {
      "title": "Konflikt mit Hilfsorganisationen Italien setzt weiteres deutsches Seenotrettungsboot fest",
      "teaser": "Ein Schiff der NGO Sea-Watch ist nicht den vorgesehenen italienischen Hafen angelaufen. Die Folge: Die Behörden haben die »Aurora« aus dem Verkehr gezogen. Retter sprechen von Schikane.",
      "url": "https://www.spiegel.de/ausland/aurora-italien-setzt-weiteres-deutsches-seenotrettungsboot-fest-a-7b2ef2da-57db-481b-9997-c15df814fa02",
      "image_title": "Italien setzt weiteres deutsches Seenotrettungsboot fest - Sea-Watch"
    },
    {
      "title": "Schießübungen im Süden Nordkorea feuert Raketen ins Meer – Südkorea, Japan und USA protestieren",
      "teaser": "Nordkorea bezichtigt den südlichen Nachbarn, mit Militärtrainings eine Invasion vorzubereiten. Nun hat das Land seinerseits Raketen gestartet. Nach Angaben aus Seoul flogen die Geschosse Hunderte Kilometer weit.",
      "url": "https://www.spiegel.de/ausland/nordkorea-feuert-raketen-ins-meer-suedkorea-japan-und-usa-protestieren-a-1d5a5309-774d-4fa4-8170-4b445890ee76",
      "image_title": "Nordkorea feuert Raketen ins Meer – Südkorea, Japan und USA protestieren - Lee Jin-man / AP"
    },
    {
      "title": "Kriegsfolgen im Donbass Die Straße nach Storozheve",
      "teaser": "Seit Beginn der ukrainischen Gegenoffensive wird entlang der Front erbittert gekämpft. Videos zeigen die Folgen: Im Osten haben die Russen nicht nur zerstörte Panzer, sondern auch gefallene Soldaten zurückgelassen.",
      "url": "https://www.spiegel.de/ausland/gegenoffensive-der-ukraine-armee-befreit-doerfer-von-russischer-armee-a-29289def-ee87-4ca0-9f8e-9681fd97ec54"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Flugzeugstreit – Moskau droht Kanada mit Abbruch der Beziehungen",
      "teaser": "Eine in Toronto geparkte russische Frachtmaschine soll in ukrainischen Besitz übergehen: Moskau hat deswegen Kanadas Botschafter einbestellt. Und: Putin will offenbar Erdoğan besuchen – sagt aber nicht, wann. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-norwegen-und-daenemark-spenden-9000-schuss-artillerie-an-die-ukraine-a-c384bba1-ccec-4288-9c64-f507c706267f",
      "image_title": "Flugzeugstreit – Moskau droht Kanada mit Abbruch der Beziehungen - CARLOS OSORIO / REUTERS"
    },
    {
      "title": "Neue Gewalt im Sudan Milizen werfen sich gegenseitig Tötung des Gouverneurs von West-Darfur vor",
      "teaser": "Der Sudan steckt in einem Machtkampf zwischen zwei verfeindeten Generälen. Nun wurde ein ranghoher Gouverneur umgebracht, der eine Intervention aus dem Ausland forderte – und die Schuldzuweisungen gehen los.",
      "url": "https://www.spiegel.de/ausland/sudan-milizen-werfen-einander-ermordung-des-gouverneurs-von-west-darfur-vor-a-ca63de9f-ec70-43ba-9020-723902bac765",
      "image_title": "Milizen werfen sich gegenseitig Tötung des Gouverneurs von West-Darfur vor - - / AFP"
    },
    {
      "title": "Was über das Bootsunglück bekannt ist »Die Überlebenden fragen ständig nach den Vermissten«",
      "teaser": "Ein völlig überfülltes Fischerboot ist vor der griechischen Küste gesunken, Hunderte Geflüchtete sind wohl umgekommen. Die Angaben zu Ursache und Hergang des Unglücks widersprechen sich. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/mittelmeer-nur-104-menschen-gerettet-was-ueber-den-vor-griechenland-gesunkenen-kutter-bekannt-ist-a-8f5c50cf-d6f8-45ac-9e36-05566c5eb55e",
      "image_title": "»Die Überlebenden fragen ständig nach den Vermissten« - Stelios Misinas / REUTERS"
    },
    {
      "title": "Streit mit Serbien Kosovo schließt Grenzen für serbische Waren und Fahrzeuge",
      "teaser": "Verschleppt – oder festgenommen? Ein Vorfall um drei kosovarische Polizisten heizt den Konflikt zwischen dem Kosovo und Serbien weiter an. Nun macht die Regierung in Pristina die Grenzen teilweise dicht.",
      "url": "https://www.spiegel.de/ausland/kosovo-schliesst-grenzen-fuer-serbische-waren-und-fahrzeuge-a-ad9ed933-2056-4e58-a9a4-12c1f529a722",
      "image_title": "Kosovo schließt Grenzen für serbische Waren und Fahrzeuge - Florion Goga / REUTERS"
    },
    {
      "title": "Bericht über »Partygate«-Affäre Abgeordnetenkomitee wirft Boris Johnson bewusste Täuschung des Parlaments vor",
      "teaser": "Boris Johnson feierte auch im Lockdown Partys an seinem Amtssitz, später versuchte er, die Vorfälle herunterzuspielen. Der Bericht eines Parlamentskomitees über das Verhalten des Ex-Premiers fällt vernichtend aus.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-abgeordnetenkomitee-wirft-ihm-bewusste-taeuschung-des-parlaments-vor-a-aad3b7b7-553d-4bea-ad37-0f1bdfe79adf",
      "image_title": "Abgeordnetenkomitee wirft Boris Johnson bewusste Täuschung des Parlaments vor - Matt Dunham / AP"
    },
    {
      "title": "Ärger über russische Gäste auf Bali »Du kannst nicht einfach nackt vor unseren Tempeln posen«",
      "teaser": "Auf Bali finden viele Menschen aus Russland und der Ukraine Zuflucht. Doch inzwischen sind sie immer öfter ungebetene Gäste. Die lokale Bevölkerung sieht ihre Kultur missachtet. Von Maria Stöhr und Nyimas Laula (Fotos), Bali",
      "url": "https://www.spiegel.de/ausland/bali-in-indonesien-aerger-mit-russischen-gaesten-a-ba9868c7-2ee7-49e2-97b1-23cfd461ac88",
      "image_title": "»Du kannst nicht einfach nackt vor unseren Tempeln posen« - Nyimas Laula / DER SPIEGEL",
      "author": "Maria Stöhr und Nyimas Laula (Fotos), Bali"
    },
    {
      "title": "Massendemos gegen Abtreibungsgesetze »Alles ist politisch, wenn man eine Frau in Polen ist«",
      "teaser": "Abtreibungen sind in Polen weitestgehend verboten, Ärztinnen und Ärzte verunsichert, wann sie jungen Frauen noch helfen dürfen. Der Tod einer Schwangeren hat nun neue Massenproteste ausgelöst.",
      "url": "https://www.spiegel.de/ausland/polen-frauen-demonstrieren-erneut-gegen-rigide-abtreibungsgesetze-a-0aee635b-4e28-49a6-9b0a-22ff668854ef",
      "image_title": "»Alles ist politisch, wenn man eine Frau in Polen ist« - Wojtek Radwanski / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Ukraine spricht von schweren Verlusten des Gegners, weltweite Hungerlagen als Kriegsfolge",
      "teaser": "Kiew äußert sich zu angeblichen Erfolgen an der Front. Einen Durchbruch gibt es aber offenbar nicht. Und: die Auswirkungen des Krieges auf die Hungersnöte in aller Welt. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-15-juni-a-9af7bd4e-2549-47ca-b467-55c720392fa1",
      "image_title": "Ukraine spricht von schweren Verlusten des Gegners, weltweite Hungerlagen als Kriegsfolge - Iryna Rybakova / dpa"
    },
    {
      "title": "Sicherheitsbedenken Australien verbietet Neubau von russischer Botschaft neben dem Parlament",
      "teaser": "Eigentlich wollte die russische Regierung in Canberra eine neue diplomatische Vertretung etablieren – in bester Lage. Nun allerdings schreitet Australiens Regierung ein.",
      "url": "https://www.spiegel.de/ausland/australien-verbietet-neubau-von-russischer-botschaft-neben-dem-parlament-a-a28292a2-c97c-4b60-82e3-6db0f57e3f72",
      "image_title": "Australien verbietet Neubau von russischer Botschaft neben dem Parlament - Rod McGuirk / AP"
    },
    {
      "title": "Lukrativer Justizärger Trump sammelt seit neuer Anklage sieben Millionen Dollar an Spenden ein",
      "teaser": "Donald Trump hat die nächste Anklage hinnehmen müssen, dieses Mal in der Dokumentenaffäre. So heikel dies für den Ex-US-Präsidenten juristisch ist – finanziell lohnt es sich.",
      "url": "https://www.spiegel.de/ausland/donald-trump-sammelt-seit-neuer-anklage-millionen-dollar-an-spenden-ein-a-d9140076-1fdc-4b55-8eaf-eb68649474c9",
      "image_title": "Trump sammelt seit neuer Anklage sieben Millionen Dollar an Spenden ein - Peter Foley / EPA"
    },
    {
      "title": "Attacke gegen Biden Weißes Haus schmettert »Möchtegern-Diktator«-Satz von Fox News ab",
      "teaser": "»Möchtegern-Diktator spricht im Weißen Haus« – mit einer solchen Einblendung hatte der rechte Sender Fox News über Präsident Biden berichtet. Dessen Sprecherin reagierte nun mit beißendem Humor.",
      "url": "https://www.spiegel.de/ausland/joe-biden-weisses-haus-schmettert-moechtegern-diktator-satz-von-fox-news-ab-a-3b9335dc-3ca1-4352-be0f-3b71c43e172c",
      "image_title": "Weißes Haus schmettert »Möchtegern-Diktator«-Satz von Fox News ab - therecount / Twitter"
    },
    {
      "title": "Votum gegen LGBTQ+-Community Russische Abgeordnete stimmen für Verbot von Geschlechtsangleichungen",
      "teaser": "Russland schränkt die Rechte der LGBTQ+-Gemeinschaft weiter ein. Chirurgische Geschlechtsangleichungen sollen laut einem Duma-Beschluss künftig per Gesetz verboten sein. Ausnahmen gibt es aber weiterhin.",
      "url": "https://www.spiegel.de/ausland/lgbtq-in-russland-duma-stimmt-fuer-verbot-von-geschlechtsangleichungen-a-b00a2566-ada7-497f-b111-406519366cd1",
      "image_title": "Russische Abgeordnete stimmen für Verbot von Geschlechtsangleichungen - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Im Juli Lawrow droht mit endgültigem Aus für Getreideabkommen",
      "teaser": "Viele Länder hungern, wenn die ukrainische Ernte ausfällt – oder nicht ankommt. Nun droht Moskau mal wieder mit einem Ende des Getreidedeals, der mit Kiew vereinbart wurde. Noch bleiben vier Tage zur Streitschlichtung Zeit.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-sergej-lawrow-droht-mit-endgueltigem-aus-fuer-getreideabkommen-a-fa219151-72dc-4879-93d9-ba60ece688bd",
      "image_title": "Lawrow droht mit endgültigem Aus für Getreideabkommen - IMAGO / IMAGO/SNA"
    },
    {
      "title": "Machtkampf in Italien Der Streit um Berlusconis Erbe hat begonnen",
      "teaser": "Nach dem Tod von Silvio Berlusconi geht es um das Überleben seiner Partei – und die Zukunft der Regierung. Kann Giorgia Meloni ihre Führungsrolle zementieren, oder muss sie um ihre Mehrheit bangen? Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/silvio-berlusconi-giorgia-meloni-und-matteo-salvini-streiten-um-sein-politisches-erbe-a-07437d37-a970-461e-ae13-5c8d715c0b1c",
      "image_title": "Der Streit um Berlusconis Erbe hat begonnen - Oliver Weiken / dpa",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Krieg der Generäle Zahl der Vertriebenen aus dem Sudan steigt auf 2,2 Millionen",
      "teaser": "Mohammed Hamdan Daglo und Abdel Fattah al-Burhan haben sich gemeinsam an die Macht geputscht – nun ringen sie um die Macht in Khartum. Ein Verlierer steht bereits fest: Das schutz- und hilfsbedürftige Volk.",
      "url": "https://www.spiegel.de/ausland/sudan-zahl-der-vertriebenen-steigt-auf-2-2-millionen-a-550b6781-cd65-4948-a5e5-2a8e2fb4cb76",
      "image_title": "Zahl der Vertriebenen aus dem Sudan steigt auf 2,2 Millionen - MOHAMED NURELDIN ABDALLAH / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine am Mittwoch Uno bezeichnet Damm-Zerstörung als humanitäre Krise",
      "teaser": "Der Wasserspiegel des Kachowka-Stausees sinkt weiter. Die langfristigen Auswirkungen untersucht die Uno. Und: Die Nato-Staaten sollen die Ukraine für ihre Offensive aufrüsten, fordert Generalsekretär Stoltenberg. Das waren die News am 14. Juni 2023.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-mittwoch-offenbar-tote-und-verletzte-bei-angriffen-auf-odessa-und-donezk-a-278f8d9d-ceb2-49e6-a6ad-111ad6c5b2cd",
      "image_title": "Uno bezeichnet Damm-Zerstörung als humanitäre Krise - OLEKSANDR KLYMENKO / REUTERS"
    }
  ]
}