{
  "timestamp": "2023-12-16T10:11:32",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie sich Europa verändert »Für bürgerliche Kreise sind Kulturkampfthemen die Einstiegsdroge in den Rechtspopulismus«",
      "teaser": "Slowakei, Niederlande – und als Nächstes Österreich? In Europa erstarkt der Rechtspopulismus. Hier erklärt Politikwissenschaftler Jan-Werner Müller, wieso bürgerliche Parteien diese Demokratiefeinde sträflich unterschätzen. Ein Interview von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/rechtspopulismus-wie-sich-europa-veraendert-interview-mit-dem-princeton-forscher-jan-werner-mueller-a-0d1f86f4-b66b-4dae-b16e-5c1efab51b44",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7565db23-0001-0004-0000-000000228562_w872_r1.778_fpx55_fpy39.jpg",
      "image_title": "»Für bürgerliche Kreise sind Kulturkampfthemen die Einstiegsdroge in den Rechtspopulismus« - AFP/ ANP"
    },
    {
      "title": "Putins Propagandashow Vier Stunden Fake-News?",
      "teaser": "Wladimir Putin hat im staatlichen TV zu seinem Volk gesprochen. Er rühmte sich günstiger Wirtschaftsdaten und versprach einen baldigen Sieg in der Ukraine. Hat der Autokrat auch irgendwann die Wahrheit gesagt? Der Faktencheck. Von Anika Zeller und Benjamin Bidder",
      "url": "https://www.spiegel.de/ausland/russland-der-faktencheckt-zu-wladimir-putins-propagandashow-der-direkte-draht-a-354adca3-dbaf-4fa1-a326-02de2dbaf077",
      "image_title": "Vier Stunden Fake-News? - Alexander Zemlianichenko / AFP",
      "author": "Anika Zeller und Benjamin Bidder"
    },
    {
      "title": "Selbstbewusster russischer Präsident »Putin ist bereit, jahrelang Krieg zu führen«",
      "teaser": "Propagandashow im TV, Champagner mit Soldaten: Der russische Präsident inszeniert sich als starker Mann und sieht sich im Vorteil – zu Recht? Die Videoanalyse von SPIEGEL-Korrespondentin Christina Hebel.",
      "url": "https://www.spiegel.de/ausland/russland-putin-ist-bereit-jahrelang-krieg-zu-fuehren-a-75bc49c3-3996-4dae-8339-b14085b78365"
    },
    {
      "title": "Best-of 2023 Die alles entscheidende Carbonara-Frage",
      "teaser": "Woher stammt das Rezept für Spaghetti Carbonara? Die unterschiedlichen Antworten auf diese Frage berühren Italiens Seele – und die Exportwirtschaft des Landes. Ein Podcast von Olaf Heuser und Frank Hornig",
      "url": "https://www.spiegel.de/ausland/italien-die-kueche-und-das-weltkulturerbe-die-alles-entscheidende-carbonara-frage-a-a5613313-5a7e-4ab0-ad99-a3fd01d10474",
      "image_title": "Die alles entscheidende Carbonara-Frage - ALESSANDRO BIANCHI/ REUTERS"
    },
    {
      "title": "Befreite thailändische Geiseln Er war Gefangener der Hamas – und will am liebsten sofort zurück nach Israel",
      "teaser": "Wichian Temthong wurde im Pyjama aus einem Kibbuz entführt und war 52 Tage lang Geisel der Hamas. Trotzdem möchte der thailändische Gastarbeiter wieder in den Nahen Osten – so schnell wie möglich. Aus Israel und Thailand berichtet Verena Hölzl",
      "url": "https://www.spiegel.de/ausland/thailaendische-geiseln-in-gaza-warum-wichian-temthong-am-liebsten-sofort-zurueck-nach-israel-will-a-b7c0699b-ed68-4cc2-b65a-da5af448ed27",
      "image_title": "Er war Gefangener der Hamas – und will am liebsten sofort zurück nach Israel - Verena Hölzl / DER SPIEGEL"
    },
    {
      "title": "Podcast Inside Austria Darum haben alle an René Benko geglaubt",
      "teaser": "Erfahrene Firmenbosse und Unternehmensgründer investierten in René Benkos Immobilienreich. Politiker lagen dem »Wunderwuzzi« aus Österreich zu Füßen. Weshalb offenbar niemand sein Scheitern kommen sah. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/rene-benko-warum-haben-alle-an-den-immobilienmogul-geglaubt-podcast-a-6ea0d551-aa7f-46c4-95a9-0d707866de6e",
      "image_title": "Darum haben alle an René Benko geglaubt - Georg Hochmuth / AFP"
    },
    {
      "title": "Hohe Geldstrafe für Trumps Ex-Anwalt Der Kollaps des Rudy Giuliani",
      "teaser": "Er verbreitete Lügen, um Donald Trump im Amt zu halten. Dafür muss Rudy Giuliani zwei Wahlhelferinnen insgesamt 148 Millionen Dollar zahlen. Der 79-Jährige ist damit nun vollends erledigt. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/148-millonen-dollar-strafe-fuer-trumps-ex-anwalt-der-kollaps-des-rudy-giuliani-a-d1198d5f-2ea7-4347-a197-5b19b4006b4b",
      "image_title": "Der Kollaps des Rudy Giuliani - Jim Lo Scalzo / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Alles Gute vom SPIEGEL Wie Polen sich seine politische Würde zurückholte Von Nicola Abé",
      "teaser": "In Warschau feiern die Menschen den Wandel. Die EU einigt sich auf ein strenges Lieferkettengesetz. Und: wie Sie besser einschlafen.",
      "url": "https://www.spiegel.de/ausland/wie-polen-sich-seine-politische-wuerde-zurueckholte-a-bda1ab5a-7831-461c-b0e0-debe95fd5a3d",
      "image_title": "Wie Polen sich seine politische Würde zurückholte - Jedrzej Nowicki / DER SPIEGEL"
    },
    {
      "title": "Parteispendenskandal in Japan Plötzlich ist Schluss mit Party",
      "teaser": "Auf opulenten Festen sollen Japans Liberaldemokraten Geld gesammelt und in schwarze Kassen geleitet haben. Ein Heer von Staatsanwälten ermittelt. Die Affäre setzt Premier Kishida massiv unter Druck. Von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japan-parteispendenskandal-erschuettert-die-regierung-um-premier-fumio-kishida-a-e974273c-63be-4082-9389-c5ab4c0370e3",
      "image_title": "Plötzlich ist Schluss mit Party - Sean Gallup / Getty Images",
      "author": "Wieland Wagner"
    },
    {
      "title": "Israel Hunderte protestieren nach Tod von drei Hamas-Geiseln",
      "teaser": "Die versehentliche Tötung von drei Geiseln hat in Israel Proteste ausgelöst. In Tel Aviv gingen Hunderte Menschen auf die Straße und forderten einen neuen Deal mit der Hamas.",
      "url": "https://www.spiegel.de/ausland/israel-hunderte-protestieren-nach-tod-von-drei-hamas-geiseln-in-tel-aviv-a-c6329771-88cb-4123-aca4-3544bf7b2fdc",
      "image_title": "Hunderte protestieren nach Tod von drei Hamas-Geiseln - Violeta Santos Moura / REUTERS"
    },
    {
      "title": "Krieg gegen die Ukraine Erneut russischer Drohnenangriff auf Kiew",
      "teaser": "In der Nähe von Kiews Stadtzentrum waren Explosionen zu hören: Russland hat die ukrainische Hauptstadt erneut mit Kampfdrohnen angegriffen. Die Ukraine soll ihrerseits Ziele auf der Krim attackiert haben.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-erneut-russischer-drohnenangriff-auf-kiew-a-c5f7d176-19c0-41e5-bc5b-8893e0787d9f",
      "image_title": "Erneut russischer Drohnenangriff auf Kiew - Hennadii Minchenko / Avalon / IMAGO / Avalon.red"
    },
    {
      "title": "Trumps Ex-Anwalt Rudy Giuliani muss wegen Verleumdung 148 Millionen Dollar zahlen",
      "teaser": "Er beschuldigte zwei Wahlhelferinnen fälschlicherweise der Manipulation, nun muss Rudy Giuliani dafür zahlen. Eine Jury verurteilte ihn zu einer saftigen Millionenstrafe. Trumps Ex-Anwalt will in Berufung gehen.",
      "url": "https://www.spiegel.de/ausland/rudy-giuliani-ex-anwalt-von-donald-trump-muss-wegen-verleumdung-millionenstrafe-zahlen-a-0d2647c3-8264-4d48-a088-4ea29d430867",
      "image_title": "Rudy Giuliani muss wegen Verleumdung 148 Millionen Dollar zahlen - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Betrugsverfahren in New York Donald Trump legt erneut Berufung gegen richterlichen Maulkorb ein",
      "teaser": "Ex-Präsident Trump möchte den ihm auferlegten Schweigeerlass im New Yorker Betrugsprozess nicht akzeptieren. Nachdem er im ersten Versuch gescheitert ist, will er den von Richter Engoron verordneten Maulkorb erneut anfechten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-legt-erneut-berufung-gegen-maulkorb-im-betrugsverfahren-ein-a-a360c746-428e-46d5-b738-155c7eafa62e",
      "image_title": "Donald Trump legt erneut Berufung gegen richterlichen Maulkorb ein - Charlie Neibergall / AP"
    },
    {
      "title": "Auftritt in Washington Melania Trump spricht bei Einbürgerungsfeier – über demokratische Prozesse",
      "teaser": "Seltener Auftritt der Ehefrau von Ex-Präsident Donald Trump: Melania Trump hat auf einer Einbürgerungsfeier im Nationalarchiv eine Rede gehalten und dafür Kritik kassiert. Ihr Mann steht für eine strikte Einwanderungspolitik.",
      "url": "https://www.spiegel.de/ausland/melania-trump-spricht-bei-einbuergerungsfeier-ueber-demokratische-prozesse-a-af6259cf-4ee0-4296-a1b6-4af020071b73",
      "image_title": "Melania Trump spricht bei Einbürgerungsfeier – über demokratische Prozesse - Saul Loeb / AFP"
    },
    {
      "title": "Krieg in Nahost Warum Joe Biden mit Israel die Geduld verliert",
      "teaser": "Die US-Regierung übt immer offener Kritik am Vorgehen von Benjamin Netanyahu in Gaza und verlangt eine neue militärische Taktik im Krieg gegen die Hamas. Kommt es zu einem Kurswechsel? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/joe-biden-warum-der-us-praesident-mit-israel-die-geduld-verliert-a-c4c60c5f-12ca-4ddf-8beb-7a1e8591a307",
      "image_title": "Warum Joe Biden mit Israel die Geduld verliert - Miriam Alster / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Krieg im Nahen Osten Israelische Armee tötet aus Versehen drei Geiseln der Hamas",
      "teaser": "Die israelische Armee hat nach eigenen Angaben bei einem Einsatz im Gazastreifen drei Geiseln der Hamas getötet. Die Menschen seien fälschlicherweise als Bedrohung identifiziert worden.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-armee-toetet-aus-versehen-drei-von-hamas-festgehaltene-geiseln-a-b7f448b0-1233-4073-8ada-c73e5b9f599e",
      "image_title": "Israelische Armee tötet aus Versehen drei Geiseln der Hamas - Abed Rahim Khatib / dpa"
    },
    {
      "title": "Verzweifelte Tories Rishi Sunaks zynische Abschiebekampagne",
      "teaser": "Der britische Premier sucht ein Thema, um aus dem Umfragetief zu kommen – und setzt auf die Migrationsdebatte. Doch seine Videos auf Social Media zur Abschiebepolitik irritieren sogar die eigene Partei.",
      "url": "https://www.spiegel.de/ausland/rishi-sunaks-zynische-abschiebekampagne-a-e7351da8-7620-4221-b552-cc450c0fe53c"
    },
    {
      "title": "Klimakonferenz COP28 Wo steht die Welt nach dem Gipfel von Dubai? Ein Newsletter von Kurt Stukenberg",
      "teaser": "Die Klimakonferenz in den Vereinigten Arabischen Emiraten endete mit einem klassischen politischen Kompromiss. Aber gibt der die richtigen Antworten auf die Klimakrise? Was nun passieren muss.",
      "url": "https://www.spiegel.de/ausland/klimakonferenz-cop28-wo-steht-die-welt-nach-dem-gipfel-von-dubai-a-dbb872a1-3b3a-4812-b6d0-2f6dc7ff14b0",
      "image_title": "Wo steht die Welt nach dem Gipfel von Dubai? - Ali Haider / EPA"
    },
    {
      "title": "Perspektive für Kiew Was die EU-Beitrittsgespräche mit der Ukraine bedeuten",
      "teaser": "Die Europäische Union will mit der Ukraine über einen Beitritt verhandeln. Was hat das Land auf dem Weg in die EU hinter sich? Was steht ihm noch bevor? Und wie lange dauert das alles? Die wichtigsten Antworten. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/ukraine-was-die-eu-beitrittsgespraeche-fuer-das-land-bedeuten-a-9ecb0d44-ff0f-488a-b10a-c2784db6171b",
      "image_title": "Was die EU-Beitrittsgespräche mit der Ukraine bedeuten - Nicolas Economou / NurPhoto / IMAGO",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Gipfeltreffen in Brüssel Mehrheit der EU-Länder will Waffenstillstand in Gaza fordern",
      "teaser": "Ein Großteil der 27 EU-Staaten spricht sich für eine Waffenruhe im Gazastreifen aus. Ein Beschluss, dies als Gemeinschaft zu fordern, könnte trotzdem scheitern – auch an Deutschland.",
      "url": "https://www.spiegel.de/ausland/eu-gipfel-in-bruessel-mehrheit-der-staaten-will-waffenstillstand-in-gaza-fordern-a-5f726f97-be51-427d-a94e-35950b297c77",
      "image_title": "Mehrheit der EU-Länder will Waffenstillstand in Gaza fordern - Ronald Wittek / EPA"
    },
    {
      "title": "»MSC Palatium III« Weiteres Containerschiff im Roten Meer angegriffen",
      "teaser": "Gerade erst wurde der Angriff auf ein deutsches Schiff bekannt, nun ist auch ein Schweizer Containerschiff nahe einem jemenitischen Hafen attackiert worden. Deutschland prüft einen Marineeinsatz.",
      "url": "https://www.spiegel.de/ausland/weiteres-containerschiff-im-roten-meer-angegriffen-a-c8afe63d-ad22-419f-ac4d-743d36230f1b",
      "image_title": "Weiteres Containerschiff im Roten Meer angegriffen - Thomas Koehler / photothek / IMAGO"
    },
    {
      "title": "Inhaftierter Oppositioneller Kremlgegner Nawalny laut Unterstützern an unbekannten Ort verlegt",
      "teaser": "Wo ist Alexej Nawalny? Seit Tagen haben seine Verteidiger keinen Kontakt mehr zu dem inhaftierten russischen Putin-Kritiker. Der Kreml reagiert auf Anfragen mit Zynismus.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-kremlgegner-laut-anwaelten-an-unbekannten-ort-verlegt-a-611c5990-4edd-4966-835c-cf339b0f3d45",
      "image_title": "Kremlgegner Nawalny laut Unterstützern an unbekannten Ort verlegt - Alexander Nemenov / AFP"
    },
    {
      "title": "Die Hamas und ihr Mastermind Das Monster von Gaza",
      "teaser": "Er soll Verräter eigenhändig umgebracht haben, gilt als Drahtzieher des Massakers vom 7. Oktober: Yahya Sinwar war bei der Hamas von Anfang an dabei. Innenansicht einer Terrorgruppe. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/ausland/hamas-und-ihr-mastermind-das-monster-von-gaza-die-spiegel-titelstory-a-dfafb912-088d-45b9-9871-d7ba92ce9f76",
      "image_title": "Das Monster von Gaza - [M]: Dawoud Abo Alkas / ZUMA Wire / IMAGO, Hani Alshaer / Anadolu Agency / picture alliance, Mohammed Abed / AFP, Ashraf Amra / ZUMA Press / IMAGO, Ashraf Amra / Anadolu Agency / Getty Images, Mahmud Hams / AFP, Yahya Hassouna / AFP"
    }
  ]
}