{
  "timestamp": "2023-04-04T20:12:36",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess gegen Donald Trump Der Richter, der keinen Zirkus will",
      "teaser": "»Er hasst mich«, hat Donald Trump über den Richter Juan Merchan geschrieben. Dass der sich im Prozess gegen den ehemaligen US-Präsidenten davon beeindrucken lässt, ist unwahrscheinlich. Das zeigt seine Vita. Von Sven Scharf",
      "url": "https://www.spiegel.de/ausland/prozess-gegen-donald-trump-was-sie-ueber-den-vorsitzenden-richter-wissen-muessen-a-9a82a3db-9c7b-4ba1-ad10-1c13878f81f5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/90ad86c6-05c7-4d5e-b622-dbecf523c741_w872_r1.778_fpx45_fpy35.jpg",
      "image_title": "Der Richter, der keinen Zirkus will - Jane Rosenberg / REUTERS",
      "author": "Sven Scharf"
    },
    {
      "title": "Tumult in Manhattan Gegner und Unterstützer Trumps geraten vor dem Gerichtsgebäude aneinander",
      "teaser": "Die Anklage gegen Donald Trump wird weltweit mit Spannung erwartet. Vor dem Gericht in New York warten seit Stunden zahlreiche Menschen – Videos in sozialen Medien zeigten ein heftiges Gedränge.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gegner-und-unterstuetzer-des-ex-praesidenten-versammeln-sich-vor-gerichtsgebaeude-in-new-york-a-036d6db3-f2ec-41ad-a520-638527661287",
      "image_title": "Gegner und Unterstützer Trumps geraten vor dem Gerichtsgebäude aneinander - Angela Weiss / AFP"
    },
    {
      "title": "Trump vor Gericht Showdown in New York City",
      "teaser": "Fingerabdrücke, Verlesung der Anklageschrift und eventuell ein Polizeifoto: Donald Trump muss in wenigen Stunden in Manhattan vor Gericht erscheinen. New York ist in Alarmbereitschaft.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gerichtstermin-in-new-york-city-a-cc561d01-0021-4773-a369-5986a2d8b780"
    },
    {
      "title": "Anschlag auf russischen Nationalisten Die vielen Gesichter der Darja Trepowa",
      "teaser": "Eine junge Frau soll dem »Kriegskorrespondenten« Wladlen Tatarski eine Bombe überreicht haben. Nun wird sie angeklagt, einen Terroranschlag verübt zu haben. Wer ist Darja Trepowa – und wusste sie, was sie tat? Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/anschlag-auf-wladlen-tatarski-die-vielen-gesichter-der-darja-trepowa-a-fd57f1e9-5678-4478-897b-fb8e0566d180",
      "image_title": "Die vielen Gesichter der Darja Trepowa - Investigative Committee of Russia / REUTERS",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Tod eines Militärbloggers in Sankt Petersburg Russische Behörden klagen 26-Jährige wegen Terrorismus an",
      "teaser": "Am Wochenende kam der Kremlunterstützer Wladlen Tatarski bei einer Explosion in Sankt Petersburg ums Leben. Nun haben die Behörden eine Frau angeklagt – sie wurde offenbar bereits nach Moskau verlegt.",
      "url": "https://www.spiegel.de/ausland/russland-toedlicher-anschlag-auf-wladlen-tatarski-26-jaehrige-wegen-terrorismus-angeklagt-a-34a9b757-dd6e-4689-a72c-9d6203227ef0",
      "image_title": "Russische Behörden klagen 26-Jährige wegen Terrorismus an - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Streit über US-Waffenrecht nach Schulmassaker »Was tun sie dagegen? Nichts!«",
      "teaser": "Schüler gehen in der Stadt Nashville auf die Straße, um nach dem Amoklauf in einer Grundschule gegen Waffengewalt zu demonstrieren. Im Kapitol des US-Bundesstaates Tennessee kam es zu hitzigen Diskussionen und Handgreiflichkeiten. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/schulmassaker-in-nashville-tennessee-tumulte-im-abgeordnetenhaus-a-221cc964-fce0-496f-8753-8cc679f417a8",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "+++ Prozess in New York City +++ Richter verliest 34 Anklagepunkte – Trump plädiert auf »nicht schuldig«",
      "teaser": "In 34 Fällen soll Donald Trump Geschäftsunterlagen gefälscht haben, erklärt der Richter. »Nicht schuldig«, antwortet der Ex-Präsident – und verlässt wenig später kommentarlos den Saal. Alle Entwicklungen im Überblick.",
      "url": "https://www.spiegel.de/ausland/donald-trump-news-alle-entwicklungen-zum-prozess-gegen-den-ex-praesidenten-a-7ae36acf-67bf-4ad3-8a07-9a8ce8c7a92e",
      "image_title": "Richter verliest 34 Anklagepunkte – Trump plädiert auf »nicht schuldig« - SETH WENIG / AFP"
    },
    {
      "title": "Finnlands Nato-Beitritt Die neue Außengrenze",
      "teaser": "Mit der offiziellen Aufnahme Finnlands hat sich die direkte Nato-Grenze zu Russland fast verdoppelt. Was das für die Finnen bedeutet, muss sich zeigen. Die Menschen in Sankt Petersburg haben allerdings eine klare Meinung. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/finnlands-nato-beitritt-die-neue-aussengrenze-a-4d009f65-6370-484b-b66c-6172e138062e",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Macron und von der Leyen in China Good cop, bad cop",
      "teaser": "Mit verteilten Rollen fliegen Frankreichs Präsident und die EU-Kommissionschefin nach Peking. Dort hoffen sie, ihren Gastgeber zu konstruktiven Schritten hin zu einer Friedenslösung für die Ukraine zu bewegen. Von Georg Fahrion und Britta Sandberg, Peking und Paris",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-und-ursula-von-der-leyen-in-china-good-cop-bad-cop-a-9a81cdb1-b754-429b-b471-cdaf4266aa53",
      "image_title": "Good cop, bad cop - Mohammed Badra / EPA-EFE",
      "author": "Georg Fahrion und Britta Sandberg, Peking und Paris"
    },
    {
      "title": "Bilanz nach einem halben Jahr Menschenrechtsorganisation zählt mindestens 537 Tote bei Protesten in Iran",
      "teaser": "Seit Beginn der Massenproteste geht das iranische Regime drakonisch gegen Demonstranten vor. Einem Bericht von Menschenrechtsaktivisten zufolge kamen Hunderte ums Leben. Zudem wurden offenbar erneut Schulmädchen vergiftet.",
      "url": "https://www.spiegel.de/ausland/menschenrechtsorganisation-zaehlt-mindestens-537-tote-bei-protesten-in-iran-a-adb35e64-a20c-4f2c-8b92-825f6309149a",
      "image_title": "Menschenrechtsorganisation zählt mindestens 537 Tote bei Protesten in Iran - AP"
    },
    {
      "title": "Prozess in New York City So wird Trumps Gerichtstermin ablaufen",
      "teaser": "Der frühere US-Präsident soll heute in Manhattan vor einem Richter erscheinen. Wie wird der Termin ablaufen? Kommt Trump in Handschellen? Wird er festgenommen? Der Überblick.",
      "url": "https://www.spiegel.de/ausland/donald-trump-so-wird-der-gerichtstermin-in-new-york-ablaufen-a-a2db9bc6-ef02-46be-8bbd-30b78da06051",
      "image_title": "So wird Trumps Gerichtstermin ablaufen - John Minchillo / AP"
    },
    {
      "title": "Sicherheitsexperte zu Finnlands Nato-Beitritt »Eine politische Niederlage für Russland«",
      "teaser": "Finnland ist nun offiziell Nato-Mitglied. Hier sagt Sicherheitsexperte Tuomas Forsberg, warum das für viele Finnen kein Grund zum Jubeln ist und welche Herausforderungen nun auf sie zukommen. Ein Interview von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/finnland-und-die-nato-mitgliedschaft-eine-politische-niederlage-fuer-russland-a-90597492-77cb-4ad5-8b0e-d0b059075117",
      "image_title": "»Eine politische Niederlage für Russland« - Alessandro Rampazzo / AFP"
    },
    {
      "title": "Prozess wegen Kriegsverbrechen Der falsche Freund des Westens",
      "teaser": "Vor einem Sondergericht in Den Haag hat ein Verfahren gegen den kosovarischen Ex-Präsidenten Hashim Thaçi begonnen. Der Prozess zeigt, auf welchen Mann Europa und die USA ihre Balkanpolitik ein Vierteljahrhundert lang bauten. Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/kosovo-prozess-gegen-den-ex-praesidenten-hashim-thaci-a-df3517df-1397-4867-bd5e-a75114d99cb5",
      "image_title": "Der falsche Freund des Westens - REUTERS",
      "author": "Jan Puhl"
    },
    {
      "title": "Die Lage: Inside Austria Pushte Österreichs Boulevard Kurz ins Kanzleramt? Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Die Korruptionsermittlungen, die mit der Ibiza-Affäre begannen, haben nun alle drei Wiener Massenblätter erreicht – auch die mächtige »Kronen Zeitung«.",
      "url": "https://www.spiegel.de/ausland/oesterreich-pushte-das-boulevard-sebastian-kurz-ins-kanzleramt-a-62ddf0a4-83e0-490b-a696-78b9e33580b6",
      "image_title": "Pushte Österreichs Boulevard Kurz ins Kanzleramt?"
    },
    {
      "title": "Bericht der Ehefrau WikiLeaks-Gründer Assange leidet in Haft zunehmend unter gesundheitlichen Problemen",
      "teaser": "Seit 2019 sitzt der Whistleblower Julian Assange in einem britischen Hochsicherheitsgefängnis. Sein Zustand verschlechtere sich täglich, klagt seine Ehefrau Stella. Der 51-Jährige wolle jedoch weiter kämpfen.",
      "url": "https://www.spiegel.de/ausland/wikileaks-gruender-julian-assange-leidet-in-haft-zunehmend-unter-gesundheitlichen-problemen-a-3d61e9c6-5ae9-497f-8afd-01ccff5ad692",
      "image_title": "WikiLeaks-Gründer Assange leidet in Haft zunehmend unter gesundheitlichen Problemen - Dominic Lipinski / PA Wire / dpa"
    },
    {
      "title": "Zeremonie in Brüssel Finnland ist jetzt Nato-Mitglied",
      "teaser": "Das Verteidigungsbündnis Nato wächst – und die direkte Grenze mit Russland wird deutlich länger: Finnland hat seine Nato-Beitrittsurkunde übergeben. Generalsekretär Stoltenberg sieht das Land nun »in Sicherheit«.",
      "url": "https://www.spiegel.de/ausland/finnland-ist-jetzt-nato-mitglied-beitrittszeremonie-in-bruessel-a-de6780f6-6c3b-4dfc-be6e-70ddb02d78d0",
      "image_title": "Finnland ist jetzt Nato-Mitglied - Sergei Grits / AP"
    },
    {
      "title": "Putin plant Stationierung in Belarus EU-Außenbeauftragter Borrell sieht in russischen Atomwaffen direkte Bedrohung europäischer Sicherheit",
      "teaser": "Russland plant, Nuklearwaffen ins benachbarte Belarus zu verlegen. Der oberste EU-Diplomat Josep Borrell sieht darin ein großes Sicherheitsrisiko. Kremlchef Putin betreibe ein »nukleares Glücksspiel«.",
      "url": "https://www.spiegel.de/ausland/josep-borrell-eu-aussenbeauftragter-sieht-in-russischen-atomwaffen-in-belarus-direkte-bedrohung-europaeischer-sicherheit-a-7ee90f98-2c61-4ecf-af7b-4f125d865524",
      "image_title": "EU-Außenbeauftragter Borrell sieht in russischen Atomwaffen direkte Bedrohung europäischer Sicherheit - John Thys / AFP"
    },
    {
      "title": "Einsatz in Syrien US-Militär gibt Tötung eines führenden IS-Mitglieds bekannt",
      "teaser": "Der US-Armee ist es nach eigenen Angaben gelungen, einen Kopf der IS-Miliz zu töten. Die Gefahr durch die Terrororganisation nahm in Syrien und dem Irak laut einem Bericht zuletzt wieder zu.",
      "url": "https://www.spiegel.de/ausland/us-militaer-gibt-toetung-eines-fuehrenden-is-mitglieds-bekannt-a-85c814e3-da86-437c-a5aa-65c6621cf67b",
      "image_title": "US-Militär gibt Tötung eines führenden IS-Mitglieds bekannt - Delil Souleiman / AFP"
    },
    {
      "title": "Aufgezwungener Glaube Das iranische Regime schafft den Islam ab Ein Gastbeitrag von Katajun Amirpur",
      "teaser": "Es ist eines der höchsten Ziele der Revolutionsführer in Iran: Ihre Vorstellung des Islam soll das Land dominieren. Aber die Menschen wenden sich zunehmend von der Staatsreligion ab.",
      "url": "https://www.spiegel.de/ausland/iran-das-regime-schafft-den-islam-ab-a-587e1543-e76e-4a68-a50f-3107e9711f14",
      "image_title": "Das iranische Regime schafft den Islam ab - AP / dpa"
    },
    {
      "title": "CNN-Umfrage Mehrheit der Amerikaner befürwortet offenbar Anklage gegen Trump",
      "teaser": "Ex-US-Präsident Donald Trump wird vermutlich in mehreren Punkten angeklagt. Für das juristische Vorgehen gegen den Republikaner gibt es laut einer Erhebung Rückhalt in der Bevölkerung – besonders bei bestimmten Gruppen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-mehrheit-der-amerikaner-befuerwortet-anklage-a-16a63af6-dc64-49b4-94b4-4ed9dd4f3c31",
      "image_title": "Mehrheit der Amerikaner befürwortet offenbar Anklage gegen Trump - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Zwist innerhalb der Tories Britische Regierung will Wohnschiff für 500 Migranten anmieten",
      "teaser": "Die Unterbringung von Geflüchteten in Hotels kostet laut britischer Regierung viel Geld. Jetzt präsentiert die konservative Partei einen radikalen Lösungsvorschlag – und erhält Widerstand aus den eigenen Reihen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-will-schwimmende-unterkunft-fuer-500-migranten-anmieten-a-1c746152-b6af-40a4-a39f-d1f5d5804a49",
      "image_title": "Britische Regierung will Wohnschiff für 500 Migranten anmieten - TOLGA AKMEN / EPA"
    },
    {
      "title": "Anklageverlesung für Ex-Präsident Richter verbietet Liveübertragung im Fall Trump",
      "teaser": "Donald Trump ist für sein Strafverfahren in New York angekommen. Das Interesse ist groß. Doch der zuständige Richter will keine Videoübertragung.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-richter-verbietet-liveuebertragung-a-4383d0c2-cfd2-4a17-8c17-d9390e2765e8",
      "image_title": "Richter verbietet Liveübertragung im Fall Trump - MANDEL NGAN/ AFP"
    },
    {
      "title": "Die Lage am Morgen Donald Trumps Traum von den Handschellen Von Mathieu von Rohr",
      "teaser": "Der Auftritt des Ex-US-Präsidenten vor Gericht wird ein Spektakel. Finnland ist ab heute Nato-Mitglied. Macron und von der Leyen reisen nach Peking. Und: Musk ersetzt das Twitter-Logo. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/ausland/news-donald-trump-usa-finnland-ursula-von-der-leyen-emmanuel-macron-twitter-a-91c59efb-6fe3-4b1d-b36b-1e7bbfc2b57c",
      "image_title": "Donald Trumps Traum von den Handschellen - DER SPIEGEL"
    },
    {
      "title": "Anklage gegen Donald Trump Der Gerichtssaal, seine neue Bühne",
      "teaser": "Donald Trump ist in New York gelandet, heute muss er vor Gericht. Dort könnten unliebsame Überraschungen warten. Im Showbiz und in der Politik diktiert er die Regeln – doch klappt das auch vor einem Richter? Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/anklage-gegen-donald-trump-der-gerichtssaal-seine-neue-buehne-a-f1335a8a-bd3a-4f07-8c41-d19c8a8b8b37",
      "image_title": "Der Gerichtssaal, seine neue Bühne - Ed Jones / AFP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Russischer Angriffskrieg Drohnenangriff auf Odessa, Drohung aus Moskau an die EU",
      "teaser": "Die Hafenstadt Odessa ist in der Nacht von russischen Drohnen attackiert worden. Der Kreml spricht von »hartem Durchgreifen« gegen die EU. Und: Selenskyjs schwere Reise. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-4-april-a-e04cee48-0074-4a0d-9bac-e877964283a8",
      "image_title": "Drohnenangriff auf Odessa, Drohung aus Moskau an die EU - Aleksandr Gusev / Pacific Press Agency / IMAGO"
    }
  ]
}