{
  "timestamp": "2023-08-10T21:10:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zwei Jahre nach dem Fall von Kabul »Die Afghanen sind in einer apathischen Depression gefangen«",
      "teaser": "Zu Tee und Nüsschen beim einstigen Topterroristen, der als Taliban-Minister die guten Beziehungen zu den USA lobt: Afghanistanexpertin Ellinor Zeino über ihre erste Reise nach Kabul seit 2021. Ein Interview von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/afghanistan-die-afghanen-sind-in-einer-apathischen-depression-gefangen-a-0bff7dea-edd2-42bd-bc1b-d270539cbe83",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7b2706de-49ad-47a7-a2de-f30f903ddb36_w872_r1.778_fpx47_fpy25.jpg",
      "image_title": "»Die Afghanen sind in einer apathischen Depression gefangen« - Wakil Kohsar / AFP"
    },
    {
      "title": "Österreichs Ex-Außenministerin Karin Kneissl wohnt jetzt in Petruschowo, fünf Autostunden von Moskau entfernt",
      "url": "https://www.spiegel.de/ausland/oesterreich-ex-aussenministerin-karin-kneissl-wohnt-jetzt-in-petruschowo-a-058e4605-d538-41a9-ba95-17fa8bc81377",
      "image_title": "Karin Kneissl wohnt jetzt in Petruschowo, fünf Autostunden von Moskau entfernt - Alexei Druzhinin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Fortschritte im Kampf gegen die Kremltruppen Wie die Ukraine doch noch den Durchbruch schaffen will",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-setzt-im-abnutzungskrieg-gegen-russland-auf-streumunition-und-marschflugkoerper-a-c9ae8ef1-c017-496e-8e05-36b989b619cd",
      "image_title": "Wie die Ukraine doch noch den Durchbruch schaffen will - Sofiia Gatilova / REUTERS"
    },
    {
      "title": "US-Stratege über den Konflikt der Großmächte »Xi ist viel gefährlicher als Putin«",
      "url": "https://www.spiegel.de/ausland/china-und-russland-xi-ist-viel-gefaehrlicher-als-putin-a-59560eec-983f-4632-9044-f4ae964768cd",
      "image_title": "»Xi ist viel gefährlicher als Putin« - Pavel Byrkin / Sputnik / AFP"
    },
    {
      "title": "Kurz vor Vorwahlen der Republikaner Sonderermittler beantragt Wahlverschwörungs-Prozess gegen Trump im Januar",
      "teaser": "Donald Trump soll versucht haben, sich trotz Wahlniederlage 2020 im Amt zu halten – und muss sich nun dafür verantworten. Der Prozess könnte zu einem dem Anschein nach ungünstigen Zeitpunkt für den Republikaner starten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-sonderermittler-beantragt-wahlverschwoerungs-prozess-im-januar-a-bd0810a5-1c71-440e-a649-108f44fbbac7",
      "image_title": "Sonderermittler beantragt Wahlverschwörungs-Prozess gegen Trump im Januar - REBA SALDANHA / REUTERS"
    },
    {
      "title": "»Schluss, wir können nicht mehr« Was es wirklich braucht, um den Amazonas zu retten",
      "teaser": "Brasiliens Präsident Lula lud in dieser Woche zum Amazonas-Gipfel nach Belém, ein medienwirksames Öko-Großereignis zur Rettung des Urwaldes. Indigene und Umweltorganisationen sind von den Ergebnissen enttäuscht. Ein Interview von Nicola Abé, São Paulo",
      "url": "https://www.spiegel.de/ausland/amazonasgipfel-in-brasilien-schluss-wir-koennen-nicht-mehr-wir-fordern-eine-echte-umkehr-a-10984754-cf6b-4662-acb6-e6770b880e5e",
      "image_title": "Was es wirklich braucht, um den Amazonas zu retten - Ivan Valencia / Bloomberg / Getty Images"
    },
    {
      "title": "Iran Fünf US-Bürger aus Haft entlassen und in Hausarrest",
      "teaser": "Fünf in Iran inhaftierte Amerikaner wurden aus einem Gefängnis in Teheran freigelassen, werden aber weiter festgehalten. Verhandlungen über eine Freilassung bleiben den US-Behörden zufolge heikel.",
      "url": "https://www.spiegel.de/ausland/iran-us-buerger-aus-gefaengnis-entlassen-und-in-hausarrest-a-3e00bed5-7776-4fc9-8f50-04fdcd872e99",
      "image_title": "Fünf US-Bürger aus Haft entlassen und in Hausarrest - STRINGER / EPA"
    },
    {
      "title": "Reaktion auf Militärputsch Ecowas-Staaten stellen Eingreiftruppe für Einsatz in Niger zusammen",
      "teaser": "Die westafrikanische Staatengemeinde Ecowas hofft nach dem Militärputsch in Niger auf eine friedliche Lösung. Als letztes Mittel, um die demokratische Ordnung wiederherzustellen, schließe man Gewalt nicht aus.",
      "url": "https://www.spiegel.de/ausland/niger-ecowas-staaten-stellen-eingreiftruppe-fuer-einsatz-zusammen-a-28ce7211-e6d4-4358-b9c2-54dba6b5e33f",
      "image_title": "Ecowas-Staaten stellen Eingreiftruppe für Einsatz in Niger zusammen - Gbemiga Olamikan / dpa"
    },
    {
      "title": "Getöteter Extremismusforscher Hischam al-Haschimi Irakisches Gericht hebt Todesstrafe gegen mutmaßlichen Mörder auf",
      "teaser": "Der bekannte irakische Extremismusforscher Hischam al-Haschimi wurde 2020 vor seinem Haus erschossen. Mutmaßlicher Drahtzieher ist ein Polizist. Nun muss der Fall neu verhandelt werden.",
      "url": "https://www.spiegel.de/ausland/irak-oberstes-gericht-hebt-todesstrafe-gegen-moerder-von-wissenschaftler-auf-a-010ee79e-43bc-4bf0-b791-0a54f6eb2da4",
      "image_title": "Irakisches Gericht hebt Todesstrafe gegen mutmaßlichen Mörder auf - Murtaja Lateef / EPA-EFE"
    },
    {
      "title": "Tropensturm »Khanun« in Nordkorea Oberste Priorität hat die Rettung von Kim-Jong-Un-Porträts",
      "teaser": "Behörden in Nordkorea rechnen mit Flutwellen, starkem Wind und Regengüssen. Nun rufen Staatsmedien dazu auf, als allererstes Bilder von Machthaber Kim in Sicherheit zu bringen – sie hängen in nahezu jedem Gebäude.",
      "url": "https://www.spiegel.de/ausland/nordkorea-buerger-sollen-bei-sturm-zunaechst-kim-jon-uns-portraets-schuetzen-a-16bca6e5-d26f-4a6b-870e-c74b15c35096",
      "image_title": "Oberste Priorität hat die Rettung von Kim-Jong-Un-Porträts - KCNA / KNS / AFP"
    },
    {
      "title": "Entmachtung von Präsident Bazoum Nigers Militärjunta beruft neues Ministerkabinett",
      "teaser": "Die westafrikanische Staatengemeinschaft Ecowas beratschlagt sich über ihr weiteres Vorgehen gegen Nigers Junta. Unterdessen haben die Militärs bereits eine Regierung gebildet. Auch Zivilisten sollen Minister werden.",
      "url": "https://www.spiegel.de/ausland/niger-militaerjunta-beruft-neues-ministerkabinett-a-7cd52704-b4a8-4ab6-9758-ca8b19791857",
      "image_title": "Nigers Militärjunta beruft neues Ministerkabinett - Mahamadou Hamidou / REUTERS"
    },
    {
      "title": "Ukraine-News am 10. August Ukraine evakuiert 37 Ortschaften in der Region Kupjansk",
      "teaser": "Die Stadt war schon in russischer Hand, dann befreite die Ukraine das Gebiet um Kupjansk. Nun fordert Kiew 11.000 Menschen dort zum Verlassen ihrer Häuser auf. Und: Das AKW Saporischschja läuft nur noch mit Reservestrom. Das waren die News am 10. August.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-warschau-verlegt-bis-zu-10-000-soldaten-an-die-grenze-zu-belarus-a-76296fd0-5f43-4ba8-ba5a-9f43b6ea4b9b",
      "image_title": "Ukraine evakuiert 37 Ortschaften in der Region Kupjansk - Andrii Marienko / AP"
    },
    {
      "title": "Kurz vor Neuwahlen Sechs Festnahmen nach Tötung von Präsidentschaftskandidat in Ecuador",
      "teaser": "Mitten im ecuadorianischen Wahlkampf ist der Präsidentschaftskandidat Fernando Villavicencio erschossen worden, es gab mehrere Festnahmen. In dem Land ist der Ausnahmezustand verhängt worden.",
      "url": "https://www.spiegel.de/ausland/ecuador-ausnahmezustand-und-festnahmen-nach-toetung-von-praesidentschaftskandidat-a-816bf93d-aac5-4860-80ff-410d355482cc",
      "image_title": "Sechs Festnahmen nach Tötung von Präsidentschaftskandidat in Ecuador - Galo Paguya / AFP"
    },
    {
      "title": "Drohungen von Machthaber Kim Jong Un Nordkorea will Kriegsvorbereitungen verstärken",
      "teaser": "Nordkoreas Beziehungen zu Südkorea befinden sich auf einem Tiefpunkt. Nun hat Diktator Kim Jong Un den obersten General ausgetauscht – und bereitet sein Land auf eine angebliche Konfrontation mit »feindseligen Kräften« vor.",
      "url": "https://www.spiegel.de/ausland/nordkorea-will-kriegsvorbereitungen-verstaerken-a-df9ce21e-01a4-497e-8ef1-09fc5b673fbc",
      "image_title": "Nordkorea will Kriegsvorbereitungen verstärken - KCNA / EPA"
    },
    {
      "title": "Putsch in Niger Uno-Chef Guterres in Sorge um Gesundheit des gestürzten Präsidenten",
      "teaser": "Weder Wasser, Strom noch menschlicher Kontakt? Berichten zufolge soll Nigers abgesetzter Präsident Bazoum unter »beklagenswerten Bedingungen« festgehalten werden. Uno-Generalsekretär Guterres fordert seine Freilassung.",
      "url": "https://www.spiegel.de/ausland/niger-antonio-guterres-in-sorge-um-gesundheit-des-gestuerzten-praesidenten-des-niger-a-f2b391bb-6cdc-4b24-9773-5b645ff7dac1",
      "image_title": "Uno-Chef Guterres in Sorge um Gesundheit des gestürzten Präsidenten - Kay Nietfeld / dpa"
    },
    {
      "title": "Welthungerhilfe Lebensmittelpreise in Niger explodieren nach dem Putsch",
      "teaser": "Die instabile Lage in Niger gefährdet die Ernährungssicherheit: Reis und Öl sind laut Experten bereits deutlich teurer geworden. Vor allem in Grenzgebieten wächst die Not der Bevölkerung.",
      "url": "https://www.spiegel.de/ausland/niger-lebensmittelpreise-explodieren-nach-dem-putsch-a-53ecaddc-bee4-40c9-bac1-a72db480c74c",
      "image_title": "Lebensmittelpreise in Niger explodieren nach dem Putsch - AFP"
    },
    {
      "title": "Fernando Villavicencio Präsidentschaftskandidat in Ecuador im Wahlkampf ermordet",
      "teaser": "Ecuador wird von einer massiven Gewaltwelle erschüttert – nicht nur in den Gefängnissen des Landes. Nun ist die Gewalt im Wahlkampf angekommen: In der Hauptstadt Quito fielen tödliche Schüsse auf einen Kandidaten.",
      "url": "https://www.spiegel.de/ausland/ecuador-praesidentschaftskandidat-fernando-villavicencio-im-wahlkampf-ermordet-a-1456d347-097f-44c2-bf34-5f92a17c5ece",
      "image_title": "Präsidentschaftskandidat in Ecuador im Wahlkampf ermordet - Jose Jacome / EPA"
    },
    {
      "title": "Drei Jahre nach Wahl USA verhängen neue Sanktionen gegen Belarus – auch gegen staatliche Fluglinie",
      "teaser": "2020 hatte Machthaber Lukaschenko die Proteste nach der Wahl in Belarus niederschlagen lassen: Nun gibt es neue Sanktionen der USA – und Kanada und andere Staaten wollen nachziehen.",
      "url": "https://www.spiegel.de/ausland/usa-verhaengen-neue-sanktionen-gegen-belarus-auch-gegen-staatliche-fluglinie-a-5767266c-c048-47f4-b108-5f5e057b0f09",
      "image_title": "USA verhängen neue Sanktionen gegen Belarus – auch gegen staatliche Fluglinie - Alexander Demianchuk / dpa"
    },
    {
      "title": "US-Bundesstaat Utah FBI erschießt Mann nach Drohungen gegen Joe Biden",
      "teaser": "Er wolle sein Scharfschützengewehr entstauben – kurz vor dem Besuch des Präsidenten: Mit solchen Aussagen hat ein Mann in Utah die US-Bundespolizei auf den Plan gerufen. Eine Hausdurchsuchung eskalierte dann komplett.",
      "url": "https://www.spiegel.de/ausland/utah-fbi-erschiesst-mann-nach-drohungen-gegen-joe-biden-a-1a24be16-174d-40a5-86ec-0b6865a173ab",
      "image_title": "FBI erschießt Mann nach Drohungen gegen Joe Biden - Laura Seitz / AP"
    },
    {
      "title": "Weg für Neuwahlen frei Pakistans Präsident löst Parlament auf",
      "teaser": "Politische Machtkämpfe und Wirtschaftskrise: Pakistans Bevölkerung muss nach der Auflösung des Parlaments durch Präsident Arif Alvi eine neue Regierung wählen. Einen konkreten Termin gibt es dafür noch nicht.",
      "url": "https://www.spiegel.de/ausland/pakistan-praesident-arif-alvi-loest-parlament-auf-neuwahl-a-ab497253-d2fe-4eab-96c9-91913ce557e4",
      "image_title": "Pakistans Präsident löst Parlament auf - AAMIR QURESHI / AFP"
    },
    {
      "title": "Mord an Seniorin in Rumänien 14 Jahre Haft für Systemsprenger aus Deutschland",
      "teaser": "Ein deutsches Jugendamt hatte Luca L. nach Rumänien geschickt. Dort ist er nun wegen Mordes zu 14 Jahren Haft und 500.000 Euro Schmerzensgeld verurteilt worden. Zahlen soll jene Familie, die sich jahrelang um ihn gekümmert hat. Von Diana Meseșan und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/rumaenien-mord-an-seniorin-14-jahre-haft-fuer-systemsprenger-aus-deutschland-a-2c961eb2-5c64-4078-aaf8-e8140fe7e499",
      "image_title": "14 Jahre Haft für Systemsprenger aus Deutschland - DER SPIEGEL",
      "author": "Diana Meseșan und Lina Verschwele"
    },
    {
      "title": "Putsch in Niger »Europa ist in der Sahelzone wie ein Zug, der entgleist ist«",
      "teaser": "Seit dem Putsch in Niger gibt es dort antifranzösische Demonstrationen und russische Desinformation. Hier spricht der Sahelexperte Bakary Sambe über die Fehler Europas – und die Gefahr von Wagner-Söldnern. Ein Interview von Heiner Hoffmann, Nairobi",
      "url": "https://www.spiegel.de/ausland/putsch-in-niger-europas-fehler-in-der-sahelzone-a-f0cb5026-5676-4908-a822-8d243b6ad496",
      "image_title": "»Europa ist in der Sahelzone wie ein Zug, der entgleist ist« - Michele Cattani / AFP"
    },
    {
      "title": "Reaktion auf Militärputsch Früherer Minister und Rebell in Niger gründet Widerstandsbewegung",
      "teaser": "In Niger formiert sich Widerstand gegen das Militär. Rhissa Ag Boula, Ex-Minister mit schillernder Vergangenheit, hat angekündigt, Ecowas und internationale Partner im Fall einer militärischen Intervention zu unterstützen.",
      "url": "https://www.spiegel.de/ausland/niger-ex-minister-und-rebell-rhissa-ag-boula-in-niger-gruendet-widerstandsbewegung-a-974abe4e-b818-46f3-b9c4-76ee9210e62d",
      "image_title": "Früherer Minister und Rebell in Niger gründet Widerstandsbewegung - Boureima Hama / AFP"
    },
    {
      "title": "Ukraine-News am 9. August Ukrainische Kämpfer sollen russische Verteidigung am Dnjepr-Ufer durchbrochen haben",
      "teaser": "In der Region Cherson soll der ukrainischen Armee ein Erfolg gelungen sein, der Generalstab hält sich aber bedeckt. Kiew öffnet einen Grenzübergang zu Russland. Und: Explosion in einer Fabrik bei Moskau. Das waren die News am 9. August.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-rheinmetall-macht-offenbar-weitere-leopard-panzer-fuer-ukraine-lieferung-bereit-a-62b94caf-a0f0-4ac8-ad2b-96728aa79895",
      "image_title": "Ukrainische Kämpfer sollen russische Verteidigung am Dnjepr-Ufer durchbrochen haben - IMAGO / IMAGO/Kyodo News"
    }
  ]
}