{
  "timestamp": "2023-12-03T21:09:52",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Ukraine im zweiten Kriegswinter Kämpfen und leben",
      "teaser": "Nach einer erfolglosen Gegenoffensive muss sich die Ukraine mit einer neuen Wirklichkeit abfinden: Der Krieg gegen Russland wird noch lange dauern. Und er wird anders als gedacht. Die SPIEGEL-Titelstory. Von Christian Esch, New York und Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-im-kriegswinter-kaempfen-und-leben-a-fa0ee2a7-e267-4d0e-9a1e-84e5af901419",
      "image_url": "https://cdn.prod.www.spiegel.de/images/094f03d2-9a4b-409f-9e25-4870a6651090_w960_r2.194_fpx52_fpy45.jpg",
      "image_title": "Kämpfen und leben - Ozge Elif Kizil / Anadolu / picture alliance",
      "author": "Christian Esch, New York und Kiew"
    },
    {
      "title": "Krieg in Nahost Warum wieder geschossen wird – und zugleich verhandelt",
      "teaser": "Der Krieg im Gazastreifen geht weiter, nach sieben Tagen Waffenruhe. Doch die übrigen Geiseln der Hamas sind damit nicht verloren, es wird noch verhandelt. Washington drängt darauf, die Zivilbevölkerung zu schonen. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-die-feuerpause-ist-beendet-es-wird-weiter-ueber-geisel-deals-verhandelt-a-30662d7f-029b-4000-a2cc-a6cd5e1d5b58",
      "image_title": "Warum wieder geschossen wird – und zugleich verhandelt - Ariel Schalit / dpa",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Krieg in Nahost Der riskante Tunnelkampf gegen die Hamas",
      "teaser": "Das erklärte Ziel der israelischen Regierung ist es, die »Hamas zu vernichten und die Geiseln zu befreien«. Dafür muss die Armee nach Ende der Waffenruhe in die Tunnel unter Gaza eindringen. Wie sie vorgehen könnte, zeigt die Grafikanalyse. Von Max Heber und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-der-riskante-tunnelkampf-gegen-die-hamas-a-c326f526-87c7-4d96-98a3-ebcb3c9b832b",
      "image_title": "Der riskante Tunnelkampf gegen die Hamas - [M] DER SPIEGEL; Foto: Ronen Zvulun / REUTERS",
      "author": "Max Heber und Niklas Marienhagen"
    },
    {
      "title": "Vermisste Flüchtlinge auf der Balkanroute Sie erfrieren in Wäldern, ertrinken in Flüssen",
      "teaser": "Europas namenlose Tote: Viele Flüchtende, die auf der Balkanroute sterben, werden nie identifiziert. Angehörige suchen verzweifelt nach Gewissheit – manche müssen sich den Zugang zu Leichenhallen erkaufen. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/vermisste-fluechtlinge-auf-der-balkanroute-europas-namenlose-tote-a-5d0b55a7-f5c3-4480-8c77-1437d509ca37",
      "image_title": "Sie erfrieren in Wäldern, ertrinken in Flüssen"
    },
    {
      "title": "»Miss Universum« aus Nicaragua Vom Volk gefeiert, vom Diktator gehasst",
      "teaser": "Sheynnis Palacios aus Nicaragua ist die neue »Miss Universum«. Die Opposition sieht in ihr eine Galionsfigur, das Regime von Diktator Ortega reagiert mit Festnahmen und Repression. Von Jens Glüsing Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/miss-universum-sheynnis-palacios-aus-nicaragua-vom-volk-gefeiert-vom-diktator-gehasst-a-fba00d60-0b6b-4b7d-b282-a08baf2ccbc4",
      "image_title": "Vom Volk gefeiert, vom Diktator gehasst - Hector Vivas / Getty Images",
      "author": "Jens Glüsing Rio de Janeiro"
    },
    {
      "title": "Terrorattacke am ersten Advent Vier Tote bei Explosion während katholischer Messe auf den Philippinen",
      "teaser": "Viele Jahre kämpften auf der Insel Mindanao muslimische Separatisten gegen die christliche Mehrheit. Nun kam es zu einem Attentat während einer Adventsmesse. Der Präsident gibt »ausländischen Terroristen« die Schuld.",
      "url": "https://www.spiegel.de/ausland/manila-vier-tote-bei-explosion-waehrend-katholischer-messe-a-d2bb8b56-b1fb-40ce-8b1d-6a9d9de8be93",
      "image_title": "Vier Tote bei Explosion während katholischer Messe auf den Philippinen - Francis R. Malasig / EPA"
    },
    {
      "title": "Rotes Meer US-Zerstörer und mehrere Handelsschiffe angegriffen",
      "teaser": "Nach Berichten über mögliche Drohnenattacken im Roten Meer hat das Pentagon Angriffe auf die USS Carney sowie mehrere Handelsschiffe bestätigt. Die Spur führt offenbar nach Jemen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-rotes-meer-us-zerstoerer-und-mehrere-handelsschiffe-angegriffen-a-a17aa3f2-1c90-4106-9fba-68e9be14d6cb",
      "image_title": "US-Zerstörer und mehrere Handelsschiffe angegriffen - Ryan U. Kledzik / AP"
    },
    {
      "title": "Falsche Sprachsymbole auf der Verpackung Barbie von Cherokee-Anführerin sorgt für Kontroverse",
      "teaser": "Zehn Jahre war Wilma Mankiller »Chief« der Cherokee und kämpfte für die Rechte ihres indigenen Stammes. Nun sollte sie mit einer Barbie geehrt werden. Gut gemeint, finden Aktivistinnen – aber schlecht umgesetzt.",
      "url": "https://www.spiegel.de/ausland/cherokee-anfuehrerin-als-barbie-darum-sorgt-eine-neue-mattel-puppe-fuer-aerger-a-8a1537c6-d052-4720-94ee-d2f8a542a755",
      "image_title": "Barbie von Cherokee-Anführerin sorgt für Kontroverse - The Tulsa Tribune / AP"
    },
    {
      "title": "Israel nach dem Massaker vom 7. Oktober »Die Begriffe Apartheid oder Kolonialismus verstehe ich als intellektuelle Faulheit«",
      "teaser": "Den israelischen Historiker Tom Segev erinnert das Hamas-Massaker an den Holocaust, und bei den Bildern aus dem Gazastreifen denkt er an die Bombardierung Dresdens. Und er wundert sich manchmal über die deutsche Israel-Debatte. Ein SPIEGEL-Gespräch von Juliane von Mittelstaedt und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tom-segev-ueber-israel-die-begriffe-apartheid-oder-kolonialismus-verstehe-ich-als-intellektuelle-faulheit-a-afa4ad20-3cf9-43f8-b853-ed17bea3cf41",
      "image_title": "»Die Begriffe Apartheid oder Kolonialismus verstehe ich als intellektuelle Faulheit« - Jonas Opperskalski / Jonas Opperskalski / laif"
    },
    {
      "title": "Vorfall in Jerusalem Israelischer Soldat soll israelischen Zivilisten erschossen haben – Polizei ermittelt",
      "teaser": "Hamas-Terroristen hatten am Donnerstag an einer Bushaltestelle in Jerusalem das Feuer eröffnet. Ein Israeli, der die Angreifer womöglich stoppen wollte, wurde dabei offenbar von Soldaten getötet. Die Behörden prüfen den Fall.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-news-zivilist-mutmasslich-von-israelischem-soldat-erschossen-polizei-ermittelt-nach-anschlag-in-jerusalem-a-d8df859a-3b4d-4a5e-b12e-430d1d4e9c5a",
      "image_title": "Israelischer Soldat soll israelischen Zivilisten erschossen haben – Polizei ermittelt - Ohad Zwigenberg / AP"
    },
    {
      "title": "Deutscher stirbt bei Terrorattacke in Paris Tod am Eiffelturm",
      "teaser": "Frankreich lebt in Angst vor Terroranschlägen seit den Angriffen der Hamas am 7. Oktober auf Israel. Nun erstach ein islamistischer Angreifer einen deutschen Touristen, der Täter war den Behörden bekannt. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/paris-deutscher-stirbt-bei-terrorattacke-was-bislang-ueber-hintergruende-bekannt-ist-a-0c629cc8-9adc-4f0f-854b-fb87584c4dae",
      "image_title": "Tod am Eiffelturm - Christophe Ena / AP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Mutmaßliche Kriegsverbrechen Ankläger des Haager Strafgerichtshofs trifft Abbas und Israelis",
      "teaser": "Karim Khan vom Internationalen Strafgerichtshof ermittelt gegen Israel und Palästinenser wegen mutmaßlicher Kriegsverbrechen. Khan hat nun beide Seiten besucht.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-anklaeger-des-internationalen-strafgerichtshofs-karim-khan-trifft-abbas-und-israelis-a-b774339e-2100-43d2-81c2-f52ca4180800",
      "image_title": "Ankläger des Haager Strafgerichtshofs trifft Abbas und Israelis - Sebastian Barros / NurPhoto / IMAGO"
    },
    {
      "title": "Krieg in Nahost Israel intensiviert Militäroffensive im südlichen Gazastreifen",
      "teaser": "Während die USA eindringlicher den Schutz der Zivilbevölkerung anmahnen, bombardierte Israel etliche Ziele im dicht bevölkerten Süden des Gazastreifens. Die Hoffnung auf eine erneute Feuerpause schwindet.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-news-israel-intensiviert-militaeroffensive-im-suedlichen-gazastreifen-a-a44bfbd2-bb98-43a5-bca5-49b8c050f326",
      "image_title": "Israel intensiviert Militäroffensive im südlichen Gazastreifen - Ahmad Hasaballah / Getty Images"
    },
    {
      "title": "Wahlkampf in den USA Donald Trump träumt von der Diktatur Eine Kolumne von René Pfister, Washington",
      "teaser": "Kein Politiker spricht so unverstellt über seine Pläne wie der ehemalige US-Präsident. Er hat beste Chancen, wieder ins Weiße Haus einzuziehen. Warum nimmt die Bundesregierung das so wenig ernst?",
      "url": "https://www.spiegel.de/ausland/donald-trump-traeumt-von-der-diktatur-wahlkampf-in-den-usa-a-de0a15be-059d-4210-8ac9-52f8f88d5121",
      "image_title": "Donald Trump träumt von der Diktatur - Joseph Prezioso / AFP"
    },
    {
      "title": "Skandale am japanischen Kaiserhaus Prinzessin allein zu Haus",
      "teaser": "Mit der teuren Renovierung seiner Residenz erregt Japans Kronprinz Akishino Unmut im Volk. Und dann kam noch heraus, dass seine Tochter getrennt von ihren Eltern lebt. Es folgte eine beispiellose Entschuldigung. Von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japan-kronprinz-akishino-und-tochter-kako-prinzessin-allein-zu-haus-a-67aed814-7d8b-420e-8020-7b859fcb2aed",
      "image_title": "Prinzessin allein zu Haus - Imperial Household Agency of Japan / AP",
      "author": "Wieland Wagner"
    },
    {
      "title": "Unweit des Eiffelturms Deutscher Tourist in Paris bei Messerattacke getötet – zwei weitere Personen verletzt",
      "teaser": "Ein Mann hat in der Pariser Innenstadt Passanten angegriffen, ein Deutscher fiel ihm zum Opfer. Die Polizei konnte den mutmaßlichen Täter festnehmen. Ein Staatsanwalt für Terrorismus ermittelt.",
      "url": "https://www.spiegel.de/ausland/paris-ein-toter-und-ein-verletzter-bei-messerattacke-a-2b4f312f-dc29-4216-9b97-e8e6fef34fa4",
      "image_title": "Deutscher Tourist in Paris bei Messerattacke getötet – zwei weitere Personen verletzt - Stephanie Lecocq / REUTERS"
    },
    {
      "title": "Recherche des »Guardian« Israel für Einsatz von künstlicher Intelligenz bei Auswahl von Angriffszielen in der Kritik",
      "teaser": "Das KI-System »The Gospel« schlägt Angriffsziele zur Bombardierung im Gazastreifen vor. Israels Militär behauptet, zivile Kollateralschäden damit zu begrenzen. Doch Experten zweifeln an der Darstellung.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-wie-das-israelische-militaer-kuenstliche-intelligenz-nutzt-a-d85a8b8a-d17e-4136-afc6-1f513f4be68c",
      "image_title": "Israel für Einsatz von künstlicher Intelligenz bei Auswahl von Angriffszielen in der Kritik - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Nach Protesten gegen Mobilmachung Russland zahlt Soldatenfrauen offenbar Schweigegeld",
      "teaser": "Ehefrauen russischer Soldaten sollen laut einem Geheimdienstbericht Geld vom Staat erhalten haben, damit sie nicht weiter gegen den Krieg auf die Straße gehen. Der Kreml greift aber angeblich auch zu härteren Methoden.",
      "url": "https://www.spiegel.de/ausland/russland-zahlt-frauen-von-soldaten-offenbar-schweigegeld-a-a42727dc-1b1d-41c4-910e-e5ec9ade2767",
      "image_title": "Russland zahlt Soldatenfrauen offenbar Schweigegeld - Daniil Danchenko / NurPhoto / IMAGO"
    },
    {
      "title": "Krieg in Nahost Verhandlungen über weitere Feuerpause offenbar abgebrochen",
      "teaser": "Israels Premier Netanyahu hat sein Verhandlungsteam aus Katar abgezogen, die Gespräche mit der Hamas steckten in einer »Sackgasse«. Die Terrormiliz teilte mit, keine Geiseln freizulassen, bis der Krieg beendet ist.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-verhandlungen-ueber-weitere-feuerpause-offenbar-abgebrochen-a-a82c2a89-6fe5-48f1-afb2-7197f5b0b771",
      "image_title": "Verhandlungen über weitere Feuerpause offenbar abgebrochen - Mahmud Hams / AFP"
    },
    {
      "title": "Berichte bestätigt Israel plant Pufferzone um Gazastreifen",
      "teaser": "Eine Sicherheitszone um den Gazastreifen soll Israel laut einem Berater künftig vor Angriffen der Hamas schützen. Frankreichs Präsident Macron bezweifelt, dass eine Vernichtung der Terrororganisation möglich ist.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-israel-bestaetigt-berichte-ueber-geplante-gaza-pufferzone-a-2c0834ab-9c82-4e0e-9c82-4e62884734c9",
      "image_title": "Israel plant Pufferzone um Gazastreifen - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "Faschismus in Russland Putins Tausendjähriges Reich Eine Kolumne von Mikhail Zygar",
      "teaser": "Russland ähnelt zunehmend einer Parodie auf die Sowjetunion und das »Dritte Reich« zugleich: Diese Woche sprach Putin vor dem »Weltkonzil des Russischen Volkes« – und zitierte Stalin und Hitler.",
      "url": "https://www.spiegel.de/ausland/faschismus-in-russland-wladimir-putins-tausendjaehriges-reich-a-2c4e139c-7320-4935-9bb5-4c6bc61a990c",
      "image_title": "Putins Tausendjähriges Reich - Sergei Karpukhin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Ruppiger Vorweihnachts-Brauch Sind die Krampusläufe noch zeitgemäß?",
      "teaser": "In der Weihnachtszeit ziehen in Österreich Horden junger Männer durch die Straßen, als »Krampusse« verkleidet, die mit Ruten um sich schlagen. Immer häufiger kommt es dabei zu Gewalt und Ausschreitungen. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/krampus-brauch-in-oesterreich-wie-zeitgemaess-ist-die-weihnachtstradition-a-ad323337-caa7-4857-82a0-69fc6364dc7e",
      "image_title": "Sind die Krampusläufe noch zeitgemäß? - LEONHARD FOEGER/ REUTERS"
    },
    {
      "title": "Ende der Feuerpause Wie geht der Krieg in Gaza weiter?",
      "teaser": "Israel setzt seine Militäroperationen im Gazastreifen fort. Der Norden ist bereits nahezu unbewohnbar, nun könnte sich der Kampf gegen die Hamas auch in den Süden ausweiten – und eine neue Phase des Krieges einläuten. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/gaza-wie-geht-der-krieg-nach-der-feuerpause-weiter-a-392ba0f8-74c0-45b6-9bb6-c2603f55b7d2",
      "image_title": "Wie geht der Krieg in Gaza weiter? - Ronaldo Schemidt / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Krieg in Nahost Israelische Armee meldet massive Angriffe auf südlichen Gazastreifen",
      "teaser": "Israel intensiviert nach eigenen Angaben seine Angriffe im südlichen Gazastreifen, unter anderem an einem Hafen. Auch an der Grenze zum Libanon werden Kämpfe gemeldet.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-gewalt-eskaliert-erneut-im-gaza-streifen-a-1531d0c6-4dc4-46a4-a5a6-10248d0370fe",
      "image_title": "Israelische Armee meldet massive Angriffe auf südlichen Gazastreifen - Israel Defense Forces / REUTERS"
    }
  ]
}