{
  "timestamp": "2023-05-31T15:11:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Erdoğans Wahlsieg Was jetzt auf die Türkei zukommt – und auf den Westen",
      "teaser": "Präsident Erdoğan hat die Wahl gewonnen, doch das Regieren dürfte für ihn nicht einfacher werden. Wie wird es mit der türkischen Wirtschaft weitergehen? Und wie mit der nicht immer leichten Beziehung zum Westen? Aus Istanbul berichten Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-was-nach-recep-tayyip-erdogans-wahlsieg-auf-das-land-zukommt-und-den-westen-a-50b49c31-5e63-458e-8e80-32b3b637226b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/86d0da30-00d3-4c54-ae8c-2132d026d08e_w872_r1.778_fpx38.65_fpy49.98.jpg",
      "image_title": "Was jetzt auf die Türkei zukommt – und auf den Westen - Adem Altan / AFP"
    },
    {
      "title": "Dutzende verletzte Kfor-Soldaten Was hinter dem Gewaltexzess im Kosovo steckt",
      "url": "https://www.spiegel.de/ausland/was-hinter-dem-gewaltexzess-im-kosovo-steckt-a-fbfccde9-9041-4118-b64f-4e4b9bcb3d8d",
      "image_title": "Was hinter dem Gewaltexzess im Kosovo steckt - Georgi Licovski / EPA"
    },
    {
      "title": "Reaktion auf Ausschreitungen Nato entsendet zusätzliche Einheiten in das Kosovo",
      "teaser": "Bei einem Angriff durch militante Serben wurden am Montag 30 Nato-Soldaten teils schwer verletzt. Nun will das Verteidigungsbündnis Verstärkung in die Region schicken.",
      "url": "https://www.spiegel.de/ausland/nato-entsendet-zusaetzliche-einheiten-in-das-kosovo-a-2a244685-3662-40fd-97e9-301ccda65461",
      "image_title": "Nato entsendet zusätzliche Einheiten in das Kosovo - Armend Nimani / AFP"
    },
    {
      "title": "Einblicke in ein wüstes Land Mein Afghanistan, so fern wie die Rückseite des Mondes",
      "teaser": "Nach der Machtübernahme riegeln die Taliban ihr »Emirat« nun immer weiter ab. SPIEGEL-Reporter Christoph Reuter nutzte die Chance der ersten Monate, durch das wilde, verwirrte Land zu reisen – ein Roadtrip der Extreme.",
      "url": "https://www.spiegel.de/ausland/afghanistan-nach-der-machtuebernahme-der-taliban-einzigartiger-roadtrip-durchs-wueste-land-a-f39501e6-10ed-44f7-be06-cf0aca4cba3f",
      "image_title": "Mein Afghanistan, so fern wie die Rückseite des Mondes - Juan Carlos"
    },
    {
      "title": "In der Türkei inhaftierter Kurdenpolitiker Selahattin Demirtaş zieht sich aus aktiver Politik zurück",
      "teaser": "Seit mehr als fünf Jahren sitzt Selahattin Demirtaş in türkischer Haft. Er gilt als einer der wichtigsten Widersacher von Präsident Erdoğan. Nun verabschiedet sich der frühere Chef der prokurdischen HDP von der aktiven Politik.",
      "url": "https://www.spiegel.de/ausland/tuerkei-selahattin-demirtas-zieht-sich-aus-aktiver-politik-zurueck-a-5dfc4a6c-6246-419a-8e06-53f185cb7877",
      "image_title": "Selahattin Demirtaş zieht sich aus aktiver Politik zurück - Sedat Suna / dpa"
    },
    {
      "title": "Endzeitsekte in Kenia Warum Eltern ihre Kinder qualvoll sterben ließen",
      "teaser": "Es ist einer der größten Massensuizide der Neuzeit: In Kenia haben sich mindestens 200 Anhänger einer Endzeitsekte zu Tode gehungert, möglicherweise Hunderte mehr. Aus Malindi, Kenia, berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/endzeitsekte-shakahola-in-kenia-hungern-fuer-jesus-a-aefd9480-6f84-4790-912b-848e4621ad8b",
      "image_title": "Warum Eltern ihre Kinder qualvoll sterben ließen - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "Vorwahlen in den USA Chris Christie will offenbar erneut gegen Trump kandidieren",
      "teaser": "Der frühere Gouverneur von New Jersey ging bereits für die republikanische Präsidentschaftskandidatur 2016 ins Rennen, zog aber seine Bewerbung zurück. Nun will er noch einmal Donald Trump herausfordern.",
      "url": "https://www.spiegel.de/ausland/vorwahlen-in-den-usa-chris-christie-will-offenbar-erneut-gegen-trump-kandidieren-a-28513fbd-858d-4a42-b14e-439d30718d14",
      "image_title": "Chris Christie will offenbar erneut gegen Trump kandidieren - Charles Krupa / AP"
    },
    {
      "title": "Überraschung im Parlament Dänische Ministerpräsidentin hält teils von KI geschriebene Rede",
      "teaser": "Mitten in einer Rede vor Abgeordneten bricht Mette Frederiksen ab: Was sie vorgelesen habe, komme nicht von ihr. Dänemarks Regierungschefin hat sich Unterstützung eines Chatbots geholt – um etwas deutlich zu machen.",
      "url": "https://www.spiegel.de/ausland/daenemark-mette-frederiksen-laesst-rede-teilweise-von-ki-schreiben-a-50b1d137-43a0-4e93-8064-1d5a18ab8af1",
      "image_title": "Dänische Ministerpräsidentin hält teils von KI geschriebene Rede - LISELOTTE SABROE / AFP"
    },
    {
      "title": "Tödliche Explosion im Libanon Palästinensergruppe macht Israel für Luftangriff verantwortlich",
      "teaser": "Im Osten des Libanon sind bei einer Explosion fünf Mitglieder einer Palästinensergruppe getötet worden. Die Gruppierung spricht von einem israelischen Luftangriff – bestätigt ist das nicht.",
      "url": "https://www.spiegel.de/ausland/libanon-palaestinensergruppe-beschuldigt-israel-eines-luftangriffs-a-031fc1cb-d1d9-4300-82dc-c62724e67e77",
      "image_title": "Palästinensergruppe macht Israel für Luftangriff verantwortlich - Ohad Zwigenberg / AP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Kreml räumt Probleme mit Moskaus Flugabwehr ein",
      "teaser": "Es gebe »Spielraum«, die Effizienz zu steigern: Russland scheint unzufrieden mit der Sicherung Moskaus. Und: Kiew will Berichte über den Abschuss eines ukrainischen Kriegsschiffs nicht kommentieren. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-mittwoch-a-2759fe24-4d5d-466b-a52e-fbf51d8030e4",
      "image_title": "Kreml räumt Probleme mit Moskaus Flugabwehr ein - Denis Voronin / dpa"
    },
    {
      "title": "Krieg gegen die Ukraine Feuer in russischer Raffinerie nahe der Krim – Moskau droht mit Vergeltung",
      "teaser": "Wohl nach einem Drohnenangriff ist im Süden Russlands eine Ölraffinerie in Brand geraten. Der tschetschenische Diktator Ramsan Kadyrow zürnt nach den Attacken auf Moskau. Und: Selenskyj dankt Scholz. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-feuer-in-russischer-raffinerie-nahe-der-krim-moskau-droht-mit-vergeltung-a-8cb6beff-56d5-43dd-8648-bbcf4b2de800",
      "image_title": "Feuer in russischer Raffinerie nahe der Krim – Moskau droht mit Vergeltung - Vitaly Timkiv / ITAR-TASS / IMAGO"
    },
    {
      "title": "Trotz erzkonservativer Kampfansage Mächtiger US-Ausschuss macht Weg für Schuldenkompromiss frei",
      "teaser": "»Ich werde diese Vorlage töten«: Vollmundig hatten mehrere Republikaner im Vorfeld eine Blockade angekündigt. Stattdessen nahm der Schuldendeal die nächste Hürde im US-Kongress.",
      "url": "https://www.spiegel.de/ausland/schuldenstreit-in-den-usa-maechtiger-us-ausschuss-macht-weg-fuer-schuldenkompromiss-frei-a-3c35465e-9438-4946-83b2-229447968e0b",
      "image_title": "Mächtiger US-Ausschuss macht Weg für Schuldenkompromiss frei - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Erklärung aus Pjöngjang Nordkoreanischer Satellitenstart missglückt – Rakete stürzt ins Meer",
      "teaser": "Die Rede ist von »verlorenem Schwung«: Nordkorea ist mit dem Versuch gescheitert, einen Spionagesatelliten ins All zu schießen. Die Aktion hatte im Süden für missverständliche Alarmmeldungen gesorgt.",
      "url": "https://www.spiegel.de/ausland/nordkorea-satellitenstart-missglueckt-rakete-stuerzt-ins-meer-a-15828edb-3017-4332-945c-04413ece0b57",
      "image_title": "Nordkoreanischer Satellitenstart missglückt – Rakete stürzt ins Meer - Planet Labs PBC / AP"
    },
    {
      "title": "Vorfall mit Kampfjet USA werfen China »aggressives« Flugmanöver über Südchinesischem Meer vor",
      "teaser": "Schwere Anschuldigungen aus Washington: Ein chinesisches Kampfflugzeug soll einer US-Maschine bedrohlich nahe gekommen sein – und sie zum riskanten Flug durch die Wirbelschleppe gezwungen haben.",
      "url": "https://www.spiegel.de/ausland/usa-werfen-china-aggressives-flugmanoever-ueber-suedchinesischem-meer-vor-a-89556dc0-a033-4fa8-9659-acedba6a84d2",
      "image_title": "USA werfen China »aggressives« Flugmanöver über Südchinesischem Meer vor - U.S. Navy / AP"
    },
    {
      "title": "Atomare Bedrohung Nordkorea feuert »Trägerrakete« ab – Seoul verschickt »fehlerhafte« Warnung",
      "teaser": "Seit Tagen wird über einen Spionagesatelliten aus Nordkorea spekuliert – nun hat das Regime in Pjöngjang eine Rakete gestartet. Südkorea reagierte mit hektischen Textnachrichten.",
      "url": "https://www.spiegel.de/ausland/nordkorea-feuert-traegerrakete-ab-seoul-verschickt-fehlerhafte-warnung-a-961e37a6-dfcb-428b-8241-c2caa5ed4ef6",
      "image_title": "Nordkorea feuert »Trägerrakete« ab – Seoul verschickt »fehlerhafte« Warnung - ISSEI KATO / REUTERS"
    },
    {
      "title": "Republikanischer Präsidentschaftsbewerber DeSantis will »die Linke in diesem Land zerstören«",
      "teaser": "Er werde »die Woke-Ideologie auf dem Müllhaufen der Geschichte zurücklassen«: Floridas Gouverneur Ron DeSantis hat in einem Interview drastische Worte über den politischen Gegner gewählt – und über einen im eigenen Lager.",
      "url": "https://www.spiegel.de/ausland/usa-ron-desantis-will-die-linke-in-diesem-land-zerstoeren-a-c8068ec3-cb3d-48aa-9a30-31cb0ab9427b",
      "image_title": "DeSantis will »die Linke in diesem Land zerstören« - John Raoux / AP"
    },
    {
      "title": "Verletzte bei Nato-Friedenstruppe im Kosovo Brandsätze im Pulverfass",
      "teaser": "Videoaufnahmen zeigen harte Zusammenstöße zwischen ethnischen Serben und der Nato-Friedenstruppe Kfor im Kosovo. Der EU-Außenbeauftragte Borrell warnt vor noch mehr Gewalt in Europa.",
      "url": "https://www.spiegel.de/ausland/kosovo-verletzte-kfor-soldaten-nach-zusammenstoessen-brandsaetze-im-pulverfass-a-484076f9-2565-4c55-81ed-87e314ce3a02"
    },
    {
      "title": "Drohnenangriffe auf russische Hauptstadt »Doch nicht hier, so nahe. Bei uns in Moskau!«",
      "teaser": "Die Drohnen erreichten Moskau am Morgen: Erstmals wurden in der russischen Hauptstadt Wohnhäuser beschädigt. Viele Menschen können das Ganze noch nicht recht fassen. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-drohnen-auf-moskau-doch-nicht-hier-so-nah-bei-uns-in-moskau-a-a1528f8f-1a45-4847-b216-eda1d4d96999",
      "image_title": "»Doch nicht hier, so nahe. Bei uns in Moskau!« - Kirill Kudryavstev / AFP",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Tage nach Bootshavarie nahe Mykonos Griechische Küstenwache findet Leichen weiterer Migranten",
      "teaser": "In der vergangenen Woche sank nahe der Ägäisinsel Mykonos ein Boot – mehrere Migranten wurden noch vermisst. Nun hat die griechische Küstenwache weitere Leichen geborgen.",
      "url": "https://www.spiegel.de/ausland/griechenland-tage-nach-der-havarie-kuestenwache-findet-leichen-weiterer-migranten-nahe-mykonos-a-c4526ec9-45d8-416d-bdb6-273c7f19c8ea",
      "image_title": "Griechische Küstenwache findet Leichen weiterer Migranten - Michael Svarnias / AP"
    },
    {
      "title": "Geplanter Abriss einer Moschee Chinesische Demonstranten liefern sich Auseinandersetzung mit Polizei",
      "teaser": "In der südchinesischen Provinz Yunnan sind offenbar Proteste gegen den Teilabriss einer Moschee eskaliert. Die Polizei reagierte mit einem Großaufgebot auf den Vorfall, Berichte über die Ausschreitungen wurden unterdrückt.",
      "url": "https://www.spiegel.de/ausland/china-demonstranten-liefern-sich-auseinandersetzung-mit-polizisten-a-5fd92e73-718d-4e90-97f5-0c61eb57731d",
      "image_title": "Chinesische Demonstranten liefern sich Auseinandersetzung mit Polizei - CC BY-SA 3.0"
    },
    {
      "title": "Luftangriffe auf die ukrainische Hauptstadt Worauf Russlands Raketen in Kiew zielen – und was sie erreichen",
      "teaser": "Drohnen, Marschflugkörper, ballistische Raketen: Russland überzieht die Ukraine mit heftigen Luftangriffen. Moskau will so wohl die Bevölkerung zermürben – hat aber auch ein bestimmtes Ziel. Von Oliver Imhof und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-mai-der-raketen-in-kiew-a-8398283d-b283-474d-a704-e5e8f116530e",
      "image_title": "Worauf Russlands Raketen in Kiew zielen – und was sie erreichen - Evgeniy Maloletka / dpa",
      "author": "Oliver Imhof und Alexander Sarovic"
    },
    {
      "title": "Moskau meldet Drohnenangriff »Es gab einen ohrenbetäubenden Knall«",
      "teaser": "Amateuraufnahmen zeigen Explosionen und Rauchwolken über der russischen Hauptstadt, Moskaus Bürgermeister spricht von einem Drohnenangriff. Russland beschuldigt Kiew – und nennt es Terror.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-offenbar-drohnenangriff-auf-moskau-es-gab-einen-ohrenbetaeubenden-knall-a-257d9cdb-43df-4d90-8aee-882e0d6ac8c5"
    },
    {
      "title": "Tourismusdirektor suspendiert Heiratsantrag ohne Kopftuch provoziert iranische Behörden",
      "teaser": "Ein Video zeigt, wie ein Mann an einer bekannten iranischen Kulturstätte um die Hand seiner Freundin anhält. Weil die Frau kein Kopftuch trägt, musste nun der verantwortliche Tourismusdirektor seinen Posten räumen.",
      "url": "https://www.spiegel.de/ausland/iran-heiratsantrag-ohne-kopftuch-tourismusdirektor-suspendiert-a-ce1bb593-12aa-4df8-9139-e812e597f101",
      "image_title": "Heiratsantrag ohne Kopftuch provoziert iranische Behörden - Morteza Nikoubazl / NurPhoto / IMAGO"
    },
    {
      "title": "Die Lage: Inside Austria Kickls Truppe zwischen Erfolgen und Affären Aus Wien berichtet Oliver Das Gupta",
      "teaser": "Die erstarkte FPÖ regiert künftig das Bundesland Salzburg mit, doch die radikalen Rechten spüren wachsenden Druck – denn brisante Enthüllungen und Peinlichkeiten häufen sich.",
      "url": "https://www.spiegel.de/ausland/kickls-truppe-zwischen-erfolgen-und-affaeren-a-43e08cf8-342f-47fb-9c85-bdbc905350f4",
      "image_title": "Kickls Truppe zwischen Erfolgen und Affären"
    }
  ]
}