{
  "timestamp": "2023-10-11T10:12:58",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israels Militärschläge Schutzlos in Gaza",
      "teaser": "Israel hat den Gazastreifen von der Außenwelt abgeschnitten: Strom, Wasser und Lebensmittel werden knapp, Bewohner schildern wahllose Luftangriffe ohne Vorwarnung. Es droht eine humanitäre Katastrophe. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/israel-riegelt-gazastreifen-ab-kein-strom-kein-essen-kein-treibstoff-a-477b77df-85f6-4672-a222-c3fc9383dd44",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3e5aede1-f89a-44e4-af5d-9251290c4c83_w960_r2.194_fpx50_fpy45.jpg",
      "image_title": "Schutzlos in Gaza - Mohammed Salem / REUTERS",
      "author": "Monika Bolliger"
    },
    {
      "title": "Iran und der Hamas-Angriff auf Israel Die Macht im Schatten",
      "teaser": "Iran gilt schon lange als Schutzmacht der Hamas. Nach der Attacke auf Israel könnte Teheran versucht sein, auch die Hisbollah gegen den verhassten Judenstaat in den Kampf zu schicken. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/hamas-angriff-auf-israel-was-iran-damit-zu-tun-hat-a-7b8bb2a6-c21a-43c8-83a8-a9686cedc915",
      "image_title": "Die Macht im Schatten - ABEDIN TAHERKENAREH / EPA",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Gewalt im Nahen Osten Die wahren Profiteure des Angriffs auf Israel Der SPIEGEL-Leitartikel von René Pfister, Washington",
      "teaser": "Russland, China und Iran haben ein Interesse daran, dass die regelbasierte Weltordnung erodiert – und US-Präsident Biden einen neuen Konflikt eindämmen muss.",
      "url": "https://www.spiegel.de/ausland/krieg-im-nahen-osten-die-wahren-profiteure-des-angriffs-auf-israel-a-e1e7b5bd-39e2-49ff-86ac-5147b951c3ac"
    },
    {
      "title": "Angstgegner Hisbollah Deshalb fürchtet Israel eine zweite Front im Norden",
      "teaser": "Raketen, Kampfhubschrauber, Panzer: Der Grenzkonflikt zwischen Israel und der libanesischen Hisbollah droht zu eskalieren, für Israel ist das ein Horrorszenario. Denn die Schiitenmiliz hat massiv aufgerüstet – mit Hilfe aus Iran. Eine Analyse von Dominik Peters",
      "url": "https://www.spiegel.de/ausland/hisbollah-im-libanon-versus-israel-benjamin-netanyahu-fuerchtet-zweite-front-im-norden-a-3682d39e-fb05-4089-acb1-729a8eed411f",
      "image_title": "Deshalb fürchtet Israel eine zweite Front im Norden - JALAA MAREY / AFP"
    },
    {
      "title": "Hamas-Terror gegen Israel Die strategischen Fehler des Benjamin Netanyahu",
      "teaser": "Premier Netanyahu hat Israel gespalten – und damit den Terroristen von der Hamas in die Hände gespielt. Der Geheimdienst warnte offenbar vergeblich vor einer Explosion in den Palästinensergebieten. Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/hamas-angriff-wie-benjamin-netanyahu-israel-politisch-und-militaerisch-schwaechte-a-2298763e-2009-47a2-9a7f-82995a7acd01",
      "image_title": "Die strategischen Fehler des Benjamin Netanyahu - Amir Cohen / REUTERS"
    },
    {
      "title": "Klima-Champion in Afrika Wie Kenia zum Wunderland für erneuerbare Energien wird",
      "teaser": "Kenia erzeugt knapp 90 Prozent seines Stroms aus regenerativen Quellen, das Potenzial scheint riesig. Gleichzeitig könnte der Staat bald mehr Öl exportieren. Wie passt das zusammen? Aus Turkana und Olkaria, Kenia, berichten Heiner Hoffmann und Brian Otieno (Fotos)",
      "url": "https://www.spiegel.de/ausland/kenia-klima-champion-in-afrika-wie-der-staat-zum-wunderland-fuer-erneuerbare-energien-wird-a-dec190aa-6c6a-409c-9369-8ed924b8038b",
      "image_title": "Wie Kenia zum Wunderland für erneuerbare Energien wird - Brian Otieno / DER SPIEGEL"
    },
    {
      "title": "Terrorangriffe der Hamas Joe Bidens Nahostpolitik liegt in Trümmern",
      "teaser": "Washington steht nach der Terrorattacke hinter Israel – und fürchtet doch einen Gegenschlag mit Tausenden toten Palästinensern. Präsident Bidens Lage ist kompliziert: Unter den Geiseln der Hamas sind auch Amerikaner. Eine Analyse von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/israel-die-nahostpolitik-von-joe-biden-liegt-in-truemmern-a-3ede4477-552b-40a5-9b67-8bfa1c715df5",
      "image_title": "Joe Bidens Nahostpolitik liegt in Trümmern - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Krieg zwischen Hamas und Israel Das Leid der Zivilisten",
      "teaser": "Seit dem Wochenende herrscht Krieg im Nahen Osten. Auslöser war ein Terrorangriff der Hamas auf Israel. Leidtragende auf beiden Seiten sind Zivilisten. Bilder des Krieges.",
      "url": "https://www.spiegel.de/ausland/hamas-terrorkrieg-gegen-israel-das-leiden-der-zivilisten-a-540686a1-237a-4f77-9367-2214beebae5c",
      "image_title": "Das Leid der Zivilisten - REUTERS"
    },
    {
      "title": "Mutmaßlicher Anschlag Leck in Pipeline laut Estlands Verteidigungsminister durch starke Krafteinwirkung ausgelöst",
      "teaser": "Wie kam es zu dem Schaden an der Balticconnector-Pipeline in der Ostsee? Die Ermittlungen laufen, Estlands Verteidigungsminister zufolge deutet einiges auf »mechanische Zerstörung« hin.",
      "url": "https://www.spiegel.de/ausland/estland-leck-in-pipeline-ausgeloest-durch-ziemlich-starke-kraft-a-9715f04c-eed6-4acb-a09a-7b3c1b25e7dd",
      "image_title": "Leck in Pipeline laut Estlands Verteidigungsminister durch starke Krafteinwirkung ausgelöst - Finnish Border Guard / dpa"
    },
    {
      "title": "Vorwurf des Geheimnisverrats Journalistin nach mehrjähriger Haft in China freigelassen",
      "teaser": "Angeblich soll sie Staatsgeheimnisse verraten haben: Deshalb saß die Journalistin Cheng Lei mehrere Jahre in Haft. Nun konnte sie nach Australien zurückkehren – und zu ihren Kindern.",
      "url": "https://www.spiegel.de/ausland/cheng-lei-journalistin-nach-mehrjaehriger-haft-in-china-freigelassen-a-f0442ea8-3e19-4791-828b-4f935f630377",
      "image_title": "Journalistin nach mehrjähriger Haft in China freigelassen - Sarah Hodges / AFP"
    },
    {
      "title": "+++ Hamas-Terror +++ Israel meldet Beschuss aus Libanon",
      "teaser": "Im Norden Israels wurde eine Stellung des israelischen Militärs offenbar mit einer Panzerabwehrrakete beschossen. Und: Verteidigungsminister Pistorius bietet Jerusalem militärische Hilfe an. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-news-heute-israel-setzte-gegenschlaege-fort-flugzeug-mit-us-munition-eingetroffen-a-fdae95af-0612-4ebd-a5c5-397733f9c49e",
      "image_title": "Israel meldet Beschuss aus Libanon - Saeed Qaq / Fadi Amun / IMAGO"
    },
    {
      "title": "Zu Nato-Treffen Selenskyj ist überraschend für Gespräche nach Brüssel gereist",
      "teaser": "Wolodymyr Selenskyj ist in Belgien eingetroffen, wo die Nato-Verteidigungsminister über die weitere Unterstützung für die Ukraine beraten wollen. Am Vormittag steht zudem ein Treffen mit Generalsekretär Stoltenberg an.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-ueberraschend-fuer-nato-treffen-in-bruessel-a-aa3f3c86-5734-4e51-a161-28774795948f",
      "image_title": "Selenskyj ist überraschend für Gespräche nach Brüssel gereist - SIMON WOHLFAHRT / AFP"
    },
    {
      "title": "Putin erwartet China will Seidenstraßenprojekt mit neuem Gipfel voranbringen",
      "teaser": "Ungeachtet aller Kritik baut China fleißig an seiner neuen Seidenstraße. Ein Gipfel in der kommenden Woche soll dem Projekt neue Impulse geben. Interessanter noch ist die Besucherliste.",
      "url": "https://www.spiegel.de/ausland/putin-erwartet-china-will-seidenstrassen-projekt-mit-neuem-gipfel-voranbringen-a-5f4087e5-1f10-43c3-8754-d8ec514c7263",
      "image_title": "China will Seidenstraßenprojekt mit neuem Gipfel voranbringen - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Asylsuchende in New York Die Stadt der offenen Arme wird zur Stadt der Barrikaden",
      "teaser": "Mit Bussen karren republikanische Bundesstaaten Asylsuchende nach New York. Fast 123.000 sind nun dort gelandet – und stellen die Stadt vor gewaltige Probleme. Der demokratische Bürgermeister hat den Notstand ausgerufen. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/asylsuchende-in-new-york-die-stadt-der-offenen-arme-wird-zur-stadt-der-barrikaden-a-06ecce39-c3f0-4c0e-956b-5783140091bb",
      "image_title": "Die Stadt der offenen Arme wird zur Stadt der Barrikaden - Mike Segar / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Stärke von 6,3 Nächstes schweres Erbeben erschüttert den Westen Afghanistans",
      "teaser": "Die Bergungs – und Aufräumarbeiten nach den Erdstößen am Wochenende laufen noch – da bebt es in Afghanistan schon wieder. Über neue Opfer ist noch nichts bekannt.",
      "url": "https://www.spiegel.de/ausland/naechstes-schweres-erbeben-erschuettert-den-westen-afghanistans-a-9a02fb67-cf0d-4b10-8423-6c0f15b4403b",
      "image_title": "Nächstes schweres Erbeben erschüttert den Westen Afghanistans - Samiullah Popal / EPA"
    },
    {
      "title": "Uno warnt vor Hungersnot in Afghanistan »Die Lage ist ziemlich hoffnungslos«",
      "teaser": "Nur 340 Millionen statt bisher 1,6 Milliarden US-Dollar: Laut Uno ist das Ernährungsprogramm für Afghanistan massiv unterfinanziert. Zehn Millionen Bedürftigen sei bereits Hilfe gestrichen worden – und der Winter naht.",
      "url": "https://www.spiegel.de/ausland/uno-warnt-vor-hungersnot-in-afghanistan-die-lage-ist-ziemlich-hoffnungslos-a-cabe42a3-6e80-4e6a-96f9-6d7e807a5170",
      "image_title": "»Die Lage ist ziemlich hoffnungslos« - Samiullah Popal / EPA"
    },
    {
      "title": "Republikanischer Abgeordneter Hochstapler George Santos in weiteren Punkten angeklagt",
      "teaser": "Mit wüsten Behauptungen und glatten Lügen schaffte es George Santos bis in den US-Kongress – gefördert von seiner republikanischen Partei. Nun wartet massiver neuer Ärger auf den Skandalpolitiker.",
      "url": "https://www.spiegel.de/ausland/hochstapler-george-santos-us-republikaner-in-23-weiteren-punkten-angeklagt-a-77808047-dab4-4e23-a7f1-2079ac496940",
      "image_title": "Hochstapler George Santos in weiteren Punkten angeklagt - John Minchillo / AP"
    },
    {
      "title": "Gewalt im Nahen Osten Angriffe auch aus Syrien und dem Libanon – Israel reagiert mit Beschuss",
      "teaser": "Während Israels Luftwaffe Ziele im Gazastreifen attackiert, kommt es auch zu Gefechten im Grenzgebiet zum Libanon und zu Syrien. Die Schiitenmiliz Hisbollah hat offenbar einen israelischen Panzer beschossen.",
      "url": "https://www.spiegel.de/ausland/israel-wird-auch-aus-syrien-und-dem-libanon-angegriffen-und-reagiert-mit-beschuss-a-f1f33198-b1a7-4579-8c16-707864bf7ade",
      "image_title": "Angriffe auch aus Syrien und dem Libanon – Israel reagiert mit Beschuss - Saeed Qaq / Fadi Amun / IMAGO"
    },
    {
      "title": "Krieg im Nahen Osten Auswärtiges Amt bereitet Evakuierungsflüge aus Israel vor",
      "teaser": "Die Lufthansa wird an diesem Donnerstag und Freitag mehrere Sonderflüge zur Evakuierung von Deutschen aus Israel durchführen. Nach SPIEGEL-Informationen handelt es sich um vier Flüge pro Tag.",
      "url": "https://www.spiegel.de/ausland/israel-auswaertiges-amt-bereitet-evakuierungsfluege-vor-a-e644861b-9168-40eb-9abc-bf6b8b259c2c",
      "image_title": "Auswärtiges Amt bereitet Evakuierungsflüge aus Israel vor - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Vermisste deutsch-israelische Familie »Wir beten, dass Deutschland sich einschaltet«",
      "teaser": "Die Hamas hat viele Menschen als Geiseln nach Gaza verschleppt – darunter möglicherweise auch eine deutsch-israelische Familie. Eine Angehörige schildert, was sie seit dem Terror-Großangriff durchmacht. Von Thies Schnack",
      "url": "https://www.spiegel.de/ausland/israel-angehoerige-einer-vermissten-deutsch-israelische-familie-berichtet-a-8a2e6db6-db7f-4ed9-96b7-3416d5735ed5",
      "author": "Thies Schnack"
    },
    {
      "title": "Hamas-Terror und Israels Antwort »Das wird ein langer, brutaler, schmutziger Krieg«",
      "teaser": "Nach dem Angriff auf Israel offenbart sich die brutale Strategie der Hamas-Terroristen. Premier Netanyahu will Vergeltung – doch der Krieg ist für seine Regierung eine Katastrophe. Eine Videoanalyse von Benjamin Eckert und Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-und-der-hamas-terror-wie-viele-tote-kann-diese-gesellschaft-verkraften-a-8725bff9-7fdf-48b1-bf51-d798485cf7a3"
    },
    {
      "title": "Labourparteitag in Liverpool Mit Rechtsdrall Richtung Downing Street",
      "teaser": "Nach 13 endlosen Jahren in der Opposition darf Labour wieder auf eine Rückkehr an die Macht hoffen. Manche Mitglieder jedoch erkennen ihre Partei nach drei Jahren unter dem Vorsitzenden Keir Starmer kaum wieder. Von Jörg Schindler, Liverpool",
      "url": "https://www.spiegel.de/ausland/labourparteitag-in-liverpool-mit-leichtem-rechtsdrall-richtung-downing-street-a-cc9c446e-e3b5-4f41-b6e2-46b65c0dd41d",
      "image_title": "Mit Rechtsdrall Richtung Downing Street - Adam Vaughan / EPA",
      "author": "Jörg Schindler, Liverpool"
    },
    {
      "title": "Leitung zwischen Finnland und Estland Schaden an Gaspipeline deutet laut Ermittlern auf gezielte Aktion hin",
      "teaser": "Das Leck in der Gaspipeline zwischen Finnland und Estland wurde womöglich absichtlich verursacht. Das lege das Ausmaß des Schadens nahe, teilten Ermittler mit. Der finnische Ministerpräsident spricht von einem »besorgniserregenden« Vorfall.",
      "url": "https://www.spiegel.de/ausland/finnland-schaden-an-gas-pipeline-deutet-laut-ermittlern-auf-gezielte-aktion-hin-a-9e5a6d07-aac6-4dcc-9487-42d4dbc214d6",
      "image_title": "Schaden an Gaspipeline deutet laut Ermittlern auf gezielte Aktion hin - LEHTIKUVA / via REUTERS"
    },
    {
      "title": "Luftangriff in Gaza Israel tötet zwei Hamas-Anführer",
      "teaser": "Es soll sich um den Wirtschaftsminister handeln und einen Terrorplaner: Israels Armee hat die Liquidierung zweier ranghoher Hamas-Mitglieder bekannt gegeben. Für beide kam der Tod offenbar aus der Luft.",
      "url": "https://www.spiegel.de/ausland/israel-toetet-zwei-hamas-anfuehrer-a-01454f45-315b-4ea2-9b62-78468a99a15e",
      "image_title": "Israel tötet zwei Hamas-Anführer - Hatem Ali / AP"
    },
    {
      "title": "Angriff auf Trauerfeier in Ostukraine 52 der 300 Einwohner sind tot – ein Dorf, wie gelähmt vor Schmerz",
      "teaser": "Sie wollten einen der ihren begraben, dann schlug die russische Rakete ein: Im ukrainischen Hrosa wurde eine ganze Trauergemeinde getötet. Viele Überlebende können den Verlust noch nicht begreifen. Aus Hrosa berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/trauer-im-kleinen-hrosa-in-der-ost-ukraine-ein-dorf-wie-gelaehmt-vor-trauer-a-9f3f8b3b-f17a-4432-bd57-05960333cf9d",
      "image_title": "52 der 300 Einwohner sind tot – ein Dorf, wie gelähmt vor Schmerz - Fedir Petrov / DER SPIEGEL"
    }
  ]
}