{
  "timestamp": "2023-09-22T06:15:23",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Militärische Unterstützung für die Ukraine Liefert Polen bald keine Waffen mehr nach Kiew?",
      "teaser": "Ein brisanter Satz des polnischen Premiers versetzt den Westen in Aufruhr: Ausgerechnet Mateusz Morawiecki stellt Waffenlieferungen in die Ukraine infrage – ein gefährliches Spiel kurz vor der Parlamentswahl. Aus Warschau berichten Dariusz Kalan und Jan Puhl",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-will-polen-wirklich-keine-waffen-mehr-nach-kiew-liefern-a-57a564e7-66a8-4d9b-a163-6a6a2e032dcd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5db14771-df65-4646-bd78-ce58837ac078_w948_r2.194_fpx69_fpy63.jpg",
      "image_title": "Liefert Polen bald keine Waffen mehr nach Kiew? - Kacper Pempel / REUTERS"
    },
    {
      "title": "Krieg in Bergkarabach »Der Frieden ist nichts anderes als Versklavung«",
      "teaser": "Mit einer Blitzoffensive hat Aserbaidschan die jahrzehntelange Selbstverwaltung von Armeniern auf seinem Staatsgebiet offenbar beendet. Die Bewohner müssen sich entscheiden: Sollen sie sich anpassen oder fliehen? Aus Eriwan und Hamburg berichten Walter Mayr und Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/krieg-in-bergkarabach-von-allen-seiten-verlassen-a-ed8d2abf-e358-4e84-a513-7842ad8bed6b",
      "image_title": "»Der Frieden ist nichts anderes als Versklavung« - Karen Minasyan / AFP"
    },
    {
      "title": "Eskalation im Südkaukasus Welche Rolle die Türkei im Konflikt um Bergkarabach spielt",
      "teaser": "Aserbaidschan und die Türkei sind enge Verbündete. Entschlossen unterstützte Ankara den Angriff auf Bergkarabach. Nach dem schnellen Sieg Bakus wittert Präsident Erdoğan eine Chance. Von Şebnem Arsu und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/berg-karabach-welche-rolle-die-tuerkei-im-konflikt-spielt-a-72eb4071-68bb-45ac-967f-7451eaa4ac96",
      "image_title": "Welche Rolle die Türkei im Konflikt um Bergkarabach spielt - Tofik Babayev / AFP",
      "author": "Şebnem Arsu und Anna-Sophie Schneider"
    },
    {
      "title": "Nach Aserbaidschans Offensive Armenien stellt sich auf Zehntausende Flüchtlinge aus Bergkarabach ein",
      "teaser": "Armenien rechnet offenbar mit der Vertreibung Zehntausender Menschen aus Bergkarabach. Die Regierung in Eriwan trifft laut Präsident Nikol Paschinjan bereits Vorbereitungen.",
      "url": "https://www.spiegel.de/ausland/armenien-stellt-sich-auf-zehntausende-fluechtlinge-aus-bergkarabach-ein-a-badaf28f-1bb6-4f76-a794-b46ea9a29060",
      "image_title": "Armenien stellt sich auf Zehntausende Flüchtlinge aus Bergkarabach ein - Uncredited / Russian Defense Ministry Press Service / dpa"
    },
    {
      "title": "Offensive im Südkaukasus Was Sie über den Konflikt in Bergkarabach wissen müssen",
      "teaser": "Aserbaidschan hat das armenisch besiedelte Gebiet Bergkarabach angegriffen. Baku rechtfertigt die Schläge mit »Antiterrormaßnahmen« – die Separatisten berichten von Angriffen auf zivile Ziele. Der Überblick. Von Ann-Dorit Boy und Christian Esch, Hamburg und Kiew",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-greift-in-bergkarabach-an-was-sie-ueber-den-konflikt-wissen-muessen-a-1950512f-3eb5-447d-903a-f61c9da3cead",
      "image_title": "Was Sie über den Konflikt in Bergkarabach wissen müssen - ARTEM MIKRYUKOV / REUTERS",
      "author": "Ann-Dorit Boy und Christian Esch, Hamburg und Kiew"
    },
    {
      "title": "Tawfiq Omrane Karikaturist in Tunesien wegen Spottzeichnungen verhaftet",
      "teaser": "Tunesiens Präsident Saied und Premier Hachani gehören zu den beliebtesten Figuren von Karikaturist Tawfiq Omrane. Nun wurde er wegen Verdacht der Beleidigung inhaftiert. Tunesiens Presseverband ist entsetzt.",
      "url": "https://www.spiegel.de/ausland/tunesien-karikaturist-tawfiq-omrane-wegen-spott-zeichnungen-verhaftet-a-e6a472c1-d047-4b6a-ba5a-1bc39594eaa9",
      "image_title": "Karikaturist in Tunesien wegen Spottzeichnungen verhaftet - Slim Abid / AP"
    },
    {
      "title": "Irritation mit Ukraine Polens Präsident nennt Streit über Waffenlieferungen »denkbar schlecht« interpretiert",
      "teaser": "Seit Beginn des Ukrainekriegs gehört Polen zu den Nachbarn, die am stärksten belastet sind. Jetzt gab es Streit über Getreideimporte und Waffenlieferungen. Nun bemüht sich Präsident Duda um Deeskalation.",
      "url": "https://www.spiegel.de/ausland/ukraine-polen-fuehlt-sich-nach-drohung-mit-waffenstopp-missverstanden-a-1614daef-ce67-4fa9-944b-be90e92a0a05",
      "image_title": "Polens Präsident nennt Streit über Waffenlieferungen »denkbar schlecht« interpretiert - Richard Drew / dpa"
    },
    {
      "title": "Ukrainischer Präsident auf US-Besuch Selenskyj als Held, Selenskyj als Bittsteller",
      "teaser": "In Washington wirbt Wolodymyr Selenskyj um weitere US-Hilfen im Kampf gegen Russlands Invasion. Doch die Unterstützung bröckelt – vor allem im rechten Lager. Und der Ton wird kühler. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-bei-joe-biden-in-washington-held-und-bittsteller-a-9839c810-2121-4306-9c7d-f2d3ccd28418",
      "image_title": "Selenskyj als Held, Selenskyj als Bittsteller - Susan Walsh / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Republikaner McCarthy über rechten Parteiflügel »Individuen, die alles in Flammen sehen wollen«",
      "teaser": "Rechte Hardliner blockieren weiter die Haushaltsverhandlungen im US-Repräsentantenhaus – und stellen so den eigenen Mehrheitsführer bloß. Nun wird Kevin McCarthy ungewohnt deutlich gegen die Parteigenossen.",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-kritisiert-rechten-parteifluegel-der-republikaner-individuen-die-alles-in-flammen-sehen-wollen-a-1254f1a3-de54-43d1-a185-10fec84d178e",
      "image_title": "»Individuen, die alles in Flammen sehen wollen« - EVELYN HOCKSTEIN / REUTERS"
    },
    {
      "title": "Selenskyj im Weißen Haus Biden will Ukraine keine ATACMS-Raketen liefern – dafür aber Abrams-Panzer",
      "teaser": "Wolodymyr Selenskyj hat im Weißen Haus mit US-Präsident Biden gesprochen. Dieser sicherte der Ukraine weitere Hilfe im Wert von Hunderten Millionen Dollar zu. Die gewünschten Waffensysteme wird es jedoch nicht geben.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-und-joe-biden-usa-wollen-ukraine-keine-atacms-raketen-liefern-dafuer-aber-abrams-panzer-a-fa0dea1c-1a85-4ba1-a6e2-25822f97e84b",
      "image_title": "Biden will Ukraine keine ATACMS-Raketen liefern – dafür aber Abrams-Panzer - Evan Vucci / POOL / EPA"
    },
    {
      "title": "Drohende Haushaltssperre Führender Demokrat beklagt »Bürgerkrieg« bei den Republikanern",
      "teaser": "Der demokratische Minderheitenführer im US-Repräsentantenhaus warnt vor einem »Shutdown« des Regierungshaushalts. Laut Hakeem Jeffries nehmen »extremste Elemente« der Republikaner ihre Partei als Geisel.",
      "url": "https://www.spiegel.de/ausland/usa-demokrat-hakeem-jeffries-spricht-von-buergerkrieg-bei-den-republikanern-a-c20d1776-539b-45b0-9239-05680a0433b7",
      "image_title": "Führender Demokrat beklagt »Bürgerkrieg« bei den Republikanern - J. Scott Applewhite / dpa"
    },
    {
      "title": "Russlands Angriffskrieg USA liefern der Ukraine vorerst keine ATACMS-Raketen",
      "teaser": "Kiew wünscht sich von Washington ballistische Raketen, die eine Reichweite von bis zu 300 Kilometern haben. Laut Joe Bidens Nationalen Sicherheitsberater werde diese aber nicht Bestandteil des nächsten Hilfspakets sein. Die News am Donnerstag.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-kiew-meldet-zwei-tote-nach-raketenbeschuss-von-cherson-a-6969e8b5-a747-4545-95e8-76b21267a0e8",
      "image_title": "USA liefern der Ukraine vorerst keine ATACMS-Raketen - - / dpa"
    },
    {
      "title": "Ermordung eines Sikh-Separatisten Indien stoppt offenbar Visavergabe an Kanadier",
      "teaser": "Die diplomatische Krise zwischen Indien und Kanada verschärft sich. Kanadische Staatsbürger erhalten vorerst wohl keine Einreisegenehmigungen mehr. Ottawa reduziert derweil sein Botschaftspersonal – wegen Drohungen.",
      "url": "https://www.spiegel.de/ausland/indien-stoppt-offenbar-visavergabe-an-kanadier-a-243ab348-eddb-44bc-9153-f94932d8f544",
      "image_title": "Indien stoppt offenbar Visavergabe an Kanadier - IMAGO/Patrick Doyle / IMAGO/ZUMA Press"
    },
    {
      "title": "Während Eskalation in Bergkarabach BP feiert mit Aserbaidschans Präsident Alijew historisches Ölabkommen",
      "teaser": "Nette Worte, schöne Fotos: Inmitten von Aserbaidschans Militäroffensive in Bergkarabach zelebriert der Ölkonzern BP seine Partnerschaft mit Baku. Inklusive eines Treffens mit Präsident Alijew.",
      "url": "https://www.spiegel.de/ausland/bp-feiert-mit-aserbaidschans-praesident-ilham-alijew-historisches-oel-abkommen-a-f4e13fd2-6419-4ede-8800-dd6a7f70398d",
      "image_title": "BP feiert mit Aserbaidschans Präsident Alijew historisches Ölabkommen"
    },
    {
      "title": "Vereinbarung offenbar gebrochen Trotz Waffenruhe – in Bergkarabach fallen wieder Schüsse",
      "teaser": "Die Waffenruhe zwischen Aserbaidschan und armenischen Einheiten in Bergkarabach hatte offenbar nicht lange Bestand. Nahe der Regionalhauptstadt Stepanakert gibt es Berichten zufolge nun neue Kämpfe.",
      "url": "https://www.spiegel.de/ausland/bergkarabach-waffenruhe-ist-offenbar-bruechig-schuesse-nahe-hauptstadt-stepanakert-a-60516405-5393-431c-8051-abf100c82ff2",
      "image_title": "Trotz Waffenruhe – in Bergkarabach fallen wieder Schüsse - Russian Defense Ministry Press Service / EPA"
    },
    {
      "title": "Schlagabtausch beim Uno-Sicherheitsrat »Beenden Sie doch den Krieg!«",
      "teaser": "Wolodymyr Selenskyj hat vor dem Uno-Sicherheitsrat Maßnahmen gegen das russische Vetorecht gefordert. Für Aufmerksamkeit sorgte aber der albanische Premierminister – mit einer Spitze gegen den russischen Botschafter.",
      "url": "https://www.spiegel.de/ausland/schlagabtausch-beim-uno-sicherheitsrat-beenden-sie-doch-den-krieg-a-02cdb532-cba6-4634-bea8-457b2bb075b2"
    },
    {
      "title": "Normalisierung zwischen Saudi-Arabien und Israel »Es scheint zum ersten Mal etwas wirklich Ernsthaftes zu sein«",
      "teaser": "Die Beziehung zwischen den bisherigen Erzfeinden Israel und Saudi-Arabien wird laut Kronprinz bin Salman immer besser. Gleichzeitig bleibe die Palästinenserfrage wichtig. Iran sieht die Annäherung der beiden Länder als Verrat.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-und-israel-naehern-sich-laut-mohamed-bin-salman-an-a-8c87be9f-96bb-4839-b9c3-7fb56d0ebf04",
      "image_title": "»Es scheint zum ersten Mal etwas wirklich Ernsthaftes zu sein« - Saudi Press Agency / REUTERS"
    },
    {
      "title": "Asienspiele als Anlass Syriens Diktator Baschar al-Assad besucht China",
      "teaser": "Fast 20 Jahre sind seit Baschar al-Assads letztem Besuch in China vergangen, wegen des blutigen Bürgerkriegs in Syrien war der Machthaber international lange isoliert. Nun nutzt er ein Sportevent als Bühne.",
      "url": "https://www.spiegel.de/ausland/syrien-baschar-al-assad-besucht-china-a-78ac4bdf-d31f-4369-9948-66f2fc356106",
      "image_title": "Syriens Diktator Baschar al-Assad besucht China - Syrian Presidency / REUTERS"
    },
    {
      "title": "Konflikt im Südkaukasus Delegationen aus Aserbaidschan und Bergkarabach treffen sich für Verhandlungen",
      "teaser": "Erstmals nach den Kämpfen kommen Vertreter Aserbaidschans und Armenier aus Bergkarabach zu Gesprächen zusammen. Die Lage bleibt angespannt: In der Region harren Tausende Flüchtende aus, Armenier melden mindestens 200 Tote.",
      "url": "https://www.spiegel.de/ausland/bergkarabach-aserbaidschan-und-armenien-treffen-sich-fuer-verhandlungen-a-4299e1af-ec96-42b5-8546-4bc1409bb27d",
      "image_title": "Delegationen aus Aserbaidschan und Bergkarabach treffen sich für Verhandlungen - Russian Defense Ministry / dpa"
    },
    {
      "title": "Mit 96 Jahren Älteste US-Bundesrichterin suspendiert – wegen Zweifeln an geistiger Kompetenz",
      "teaser": "Zu langsam, zu verwirrt, zu streitlustig: Zuletzt hatten sich Kollegen über Richterin Pauline Newmann beschwert. Doch eine Untersuchung verweigerte die 96-Jährige. Nun ist sie ihren Posten vorerst los.",
      "url": "https://www.spiegel.de/ausland/aelteste-us-bundesrichterin-suspendiert-wegen-zweifeln-an-geistiger-kompetenz-a-5e68dc02-2dcf-4d0e-b51b-879eba33a723",
      "image_title": "Älteste US-Bundesrichterin suspendiert – wegen Zweifeln an geistiger Kompetenz - Bill O'Leary / AP"
    },
    {
      "title": "Verwirrung um Fernsehinterview Polen liefert laut Regierungschef keine Waffen mehr an die Ukraine",
      "teaser": "In einem TV-Interview hat Polens Ministerpräsident Mateusz Morawiecki vom Stopp der Rüstungslieferungen seines Landes an die Ukraine gesprochen – und damit für Aufsehen gesorgt. Es ist unklar, ob die Aussage beabsichtigt war.",
      "url": "https://www.spiegel.de/ausland/polen-liefert-keine-waffen-mehr-an-die-ukraine-angeblich-wegen-aufruestung-im-eigenen-land-a-f32f7fa6-0e33-45e6-8a15-6b888f019650",
      "image_title": "Polen liefert laut Regierungschef keine Waffen mehr an die Ukraine - Wojtek Radwanski / AFP"
    },
    {
      "title": "Werke von Egon Schiele US-Staatsanwaltschaft übergibt Naziraubkunst an Erben",
      "teaser": "Die Bilder werden auf knapp neun Millionen Euro geschätzt: US-Behörden haben von den Nazis gestohlene Kunstwerke an Nachkommen eines jüdischen Sammlers ausgehändigt. Ein Staatsanwalt schickte eine klare Botschaft mit.",
      "url": "https://www.spiegel.de/ausland/us-staatsanwaltschaft-uebergibt-naziraubkunst-an-erben-a-b01d4f86-9479-4fd1-80de-d6ca8d198707",
      "image_title": "US-Staatsanwaltschaft übergibt Naziraubkunst an Erben - Bobby Caina Calvan / AP"
    },
    {
      "title": "Sohn des US-Präsidenten Hunter Biden muss persönlich vor Gericht erscheinen",
      "teaser": "Er wollte per Video aussagen – doch das reicht dem zuständigen Richter nicht. Hunter Biden wird kommende Woche für einen Gerichtstermin nach Delaware reisen müssen. Es geht um einen Waffenkauf.",
      "url": "https://www.spiegel.de/ausland/hunter-biden-muss-persoenlich-vor-gericht-erscheinen-a-6f0e71ee-99a9-4cb0-bd01-ff1ff53a5b51",
      "image_title": "Hunter Biden muss persönlich vor Gericht erscheinen - Ting Shen / EPA"
    },
    {
      "title": "Starker Seegang Drei Menschen beim Beladen eines U-Boots in Südafrika gestorben",
      "teaser": "Mehrere Besatzungsmitglieder eines südafrikanischen U-Boots sind bei einem Beladevorgang von hohen Wellen erfasst worden. Der Seegang erschwerte ihre Rettung, drei Personen kamen ums Leben.",
      "url": "https://www.spiegel.de/ausland/suedafrika-drei-menschen-beim-beladen-eines-u-boots-gestorben-a-8ca14bc9-64ef-4049-8918-1caee198cfff",
      "image_title": "Drei Menschen beim Beladen eines U-Boots in Südafrika gestorben - STRINGER / REUTERS"
    },
    {
      "title": "Brandrede im Sicherheitsrat Selenskyj liest der Uno die Leviten",
      "teaser": "Sein Auftritt in der Generaldebatte war mau, im Uno-Sicherheitsrat aber dreht Wolodymyr Selenskyj auf. Der ukrainische Präsident nutzt den intimeren Rahmen für klare Worte an die Regierungschefs – und Moskaus Delegation. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-liest-der-uno-im-sicherheitsrat-die-leviten-a-f87ad186-5e22-4d68-bea5-b4c50cbecff7",
      "image_title": "Selenskyj liest der Uno die Leviten - Justin Lane / EPA",
      "author": "Marc Pitzke, New York"
    }
  ]
}