{
  "timestamp": "2023-03-15T07:12:00",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Demonstrationen in Tiflis »Die EU-Fahne gehört jetzt den Georgierinnen und Georgiern«",
      "teaser": "Nana Malashkia protestierte vor dem Parlament in Tiflis. Sie schwang die EU-Fahne auch weiter, als ein Wasserwerfer der Polizei direkt auf sie zielte – und wurde damit zum Symbol der Protestbewegung. Hier spricht sie darüber. Aufgezeichnet von Florian Bayer",
      "url": "https://www.spiegel.de/ausland/georgien-die-eu-fahne-gehoert-jetzt-den-georgierinnen-und-georgiern-a-f635d46e-8c8b-45ef-8eb9-e7465a5be113",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ca3e6952-b617-4b85-8b93-acbb40dcdc81_w948_r2.194_fpx47.33_fpy44.98.jpg",
      "image_title": "»Die EU-Fahne gehört jetzt den Georgierinnen und Georgiern« - - / AFP"
    },
    {
      "title": "China vermittelt zwischen Iran und Saudi-Arabien Handshake mit Sprengkraft",
      "teaser": "Die USA waren über Jahrzehnte die dominierende Großmacht im Nahen und Mittleren Osten. Nun wollen Iran und Saudi-Arabien ihre langjährige Feindschaft beilegen, mithilfe Chinas. Es ist ein Deal, der viel verändert. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/china-und-der-diplomatische-coup-mit-iran-und-saudi-arabien-handshake-mit-sprengkraft-a-719c7a6f-2fee-4e13-b392-edd6fd72479c",
      "image_title": "Handshake mit Sprengkraft - dpa / Saudi Press Agency",
      "author": "Susanne Koelbl"
    },
    {
      "title": "500 Tage vor Olympischen Spielen Macron ruft zu »nationaler Mobilisierung« auf",
      "teaser": "Mit einer riesigen Eröffnungsfeier sollen in Paris 2024 die Olympischen Spiele eröffnet werden. Die Behörden planen den Einsatz von Zehntausenden Sicherheitskräften. Präsident Macron schwört sein Land nun auf einen Kraftakt ein.",
      "url": "https://www.spiegel.de/ausland/olympische-spiele-2024-emmanuel-macron-ruft-500-tage-vor-eroeffnungsfeier-zu-nationaler-mobilisierung-auf-a-71b16e4e-92f9-4521-ae37-6d8f1dc2287f",
      "image_title": "Macron ruft zu »nationaler Mobilisierung« auf - Ludovic Marin / EPA"
    },
    {
      "title": "Präsident Selenskyj »In einer entscheidenden Zeit werden die Ukrainer zu Kriegern«",
      "teaser": "Die Schlacht um die Stadt Bachmut tobt weiter. Präsident Selenskyj und seine Militärs rufen zum Durchhalten auf – und beschwören die Stärke der Ukraine.",
      "url": "https://www.spiegel.de/ausland/ukrainischer-praesident-wolodomyr-selenskyj-in-einer-entscheidenden-zeit-werden-die-ukrainer-zu-kriegern-a-a9624793-a8cf-434c-b27c-84506a2d41df",
      "image_title": "»In einer entscheidenden Zeit werden die Ukrainer zu Kriegern« - Aris Messinis / AFP"
    },
    {
      "title": "Drohnen-Zwischenfall über dem Schwarzen Meer Kollision mit dem Sensenmann",
      "teaser": "Russische Kampfjets sollen über dem Schwarzen Meer eine US-Drohne zum Absturz gebracht haben. Washington zeigt sich empört. Steckt dahinter ein Moskauer Plan – oder nur Dummheit der Piloten? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/drohnen-zwischenfall-ueber-dem-schwarzen-meer-kollision-mit-dem-sensenmann-a-df0ea902-4dc9-48ee-b8a5-cde858bce956",
      "image_title": "Kollision mit dem Sensenmann - William Rosado / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Joe Biden über Jimmy Carter »Er hat mich gebeten, seine Trauerrede zu halten«",
      "teaser": "Der frühere US-Präsident Jimmy Carter wird in seinem Zuhause palliativ betreut. Kürzlich bekam er Besuch vom aktuellen Amtsinhaber – nun hat Joe Biden über das Treffen gesprochen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-ueber-jimmy-carter-er-hat-mich-gebeten-seine-trauerrede-zu-halten-a-2c16a397-ac77-4869-b06a-ef3f64715b57",
      "image_title": "»Er hat mich gebeten, seine Trauerrede zu halten« - Barry Thumma / AP"
    },
    {
      "title": "Kremlpropaganda Deutschland laut Putin »weiter von den USA besetzt«",
      "teaser": "Wer in Russland Fernsehen schaut, sieht Verschwörungserzählungen. Die aktuelle Geschichte des Kremlherrschers: Die Deutschen werden von den Vereinigten Staaten kontrolliert.",
      "url": "https://www.spiegel.de/ausland/wladmir-putin-bezeichnet-deutschland-als-immer-noch-von-den-usa-besetzt-a-e21a745b-266f-484b-90b2-d4ae376fa75b",
      "image_title": "Deutschland laut Putin »weiter von den USA besetzt« - YURI KADOBNOV/ AFP"
    },
    {
      "title": "Leinenlos in London Britische Polizei rügt Sunak-Familie beim Gassigehen",
      "teaser": "Rishi Sunak und seine Familie sind dabei gefilmt worden, wie sie ihren Labrador im Londoner Hyde Park frei herumlaufen ließen – obwohl das dort verboten ist. Ein Polizist erinnerte an die Regeln.",
      "url": "https://www.spiegel.de/ausland/london-britische-polizei-ruegt-familie-von-regierungschef-rishi-sunak-beim-gassigehen-a-969f4827-3a36-4c7f-883c-961a220edc66",
      "image_title": "Britische Polizei rügt Sunak-Familie beim Gassigehen - Stefan Rousseau / dpa"
    },
    {
      "title": "Berichte von Menschenrechtlern Mullah-Regime geht brutal gegen neue Demonstrationen vor",
      "teaser": "In ganz Iran feiern die Menschen an diesem Dienstagabend einen alten Brauch – sie springen über Feuerstellen. Der Grund: das nahende Neujahrsfest. Aktivisten hatten vorab zu Protest aufgerufen. Nun schlagen die Sicherheitskräfte zu.",
      "url": "https://www.spiegel.de/ausland/iran-mullah-regime-geht-brutal-gegen-neue-demonstrationen-vor-a-fb803c51-9a26-4767-be1d-bb3163f23a8d",
      "image_title": "Mullah-Regime geht brutal gegen neue Demonstrationen vor - ABEDIN TAHERKENAREH / EPA"
    },
    {
      "title": "Kein »zentrales nationales Interesse« DeSantis kritisiert offenbar US-Hilfe für Ukraine im Krieg gegen Russland",
      "teaser": "Er gilt als möglicher republikanischer Präsidentschaftskandidat: Ron DeSantis zweifelt laut einem Medienbericht am aktuellen Kurs der USA im Ukrainekonflikt.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-kritisiert-hilfe-fuer-ukraine-im-krieg-gegen-russland-a-7327b338-ea2e-41fc-8974-b2e58cc2a548",
      "image_title": "DeSantis kritisiert offenbar US-Hilfe für Ukraine im Krieg gegen Russland - Ron Johnson / dpa"
    },
    {
      "title": "Zwölf Jahre Krieg Russland empfängt syrischen Diktator Assad",
      "teaser": "Am 15. März 2011 hallten die ersten Rufe nach Freiheit durch Syrien. Es folgte: ein internationaler Bürgerkrieg. Pünktlich zu diesem Jahrestag empfängt der Kremlchef nun seinen arabischen Protegé Baschar al-Assad.",
      "url": "https://www.spiegel.de/ausland/syrien-baschar-al-assad-in-russland-gespraech-mit-wladimir-putin-geplant-a-bb15ac37-eea6-486b-ba45-13254b39875f",
      "image_title": "Russland empfängt syrischen Diktator Assad - Mikhail Klimentyev / AP"
    },
    {
      "title": "Nord-Stream-Explosionen Putin nennt Sprengung durch unabhängige Gruppe »totalen Unsinn«",
      "teaser": "Der Kreml weist jede Verantwortung für die Sabotage der Ostseepipelines von sich. In einem Interview spekulierte Russlands Präsident nun darüber, dass die USA ein Interesse an der Zerstörung der Leitungen gehabt haben könnten.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-nennt-sprengung-der-nord-stream-pipelines-durch-unabhaengige-gruppe-totalen-unsinn-a-43611960-9146-457f-aba8-06572ac7fd2f",
      "image_title": "Putin nennt Sprengung durch unabhängige Gruppe »totalen Unsinn« - Mikhail Metzel / dpa"
    },
    {
      "title": "Korruption, Geldwäsche, Beleidigung Zusammenstöße bei versuchter Festnahme von pakistanischem Ex-Premier",
      "teaser": "Imran Khan muss sich in mehr als 80 Fällen vor Gericht verantworten. In einer Videobotschaft forderte er seine Anhänger auf, ihre Unterstützung zu zeigen. Die randalierten vor seinem Haus.",
      "url": "https://www.spiegel.de/ausland/pakistan-zusammenstoesse-bei-versuchter-festnahme-von-ex-premier-imran-khan-a-9c665893-cd44-4e4f-81a7-18cd49e9d941",
      "image_title": "Zusammenstöße bei versuchter Festnahme von pakistanischem Ex-Premier - K.M. Chaudary / AP"
    },
    {
      "title": "Gefährlicher Zwischenfall USA melden Zusammenstoß eigener Reaper-Drohne mit russischem Kampfjet",
      "teaser": "Es geschah über dem Schwarzen Meer: Nach US-Angaben ist ein russischer Kampfjet mit einer Nato-Drohne kollidiert. Washington kritisiert das Vorgehen als »gefährlich und unprofessionell«. Der Kreml weist jede Verantwortung von sich.",
      "url": "https://www.spiegel.de/ausland/usa-melden-zusammenstoss-eigener-reaper-drohne-mit-russischem-kampfjet-a-26b9b7e1-232d-41d9-88b6-414cff1ddb83",
      "image_title": "USA melden Zusammenstoß eigener Reaper-Drohne mit russischem Kampfjet - Dmitry Feoktistov / picture alliance/dpa/TASS"
    },
    {
      "title": "Prozess in Warschau Polnische Aktivistin wegen Beihilfe zur Beschaffung von Abtreibungspillen verurteilt",
      "teaser": "In Polen gibt es für Frauen kaum noch Möglichkeiten, eine Schwangerschaft auf legalem Weg zu beenden. Eine Abtreibungsaktivistin wurde nun schuldig gesprochen – für den Versuch, einer betroffenen Frau zu helfen.",
      "url": "https://www.spiegel.de/ausland/polen-aktivistin-wegen-beihilfe-zur-beschaffung-von-abtreibungspillen-verurteilt-a-12ab5ab0-76a9-483d-aa69-ccf11ece67f1",
      "image_title": "Polnische Aktivistin wegen Beihilfe zur Beschaffung von Abtreibungspillen verurteilt - WOJTEK RADWANSKI / AFP"
    },
    {
      "title": "Umstrittener Parlamentarier Sämtliche Sitzungen geschwänzt – Klatsch-YouTuber fliegt aus Japans Oberhaus",
      "teaser": "Seit vergangenem Juli hat Yoshikazu Higashitani einen Platz in Japans Senat – doch dort wurde der auch als »GaaSyy« bekannte Promi-YouTuber nie gesehen. Nun zogen seine Kollegen Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/japan-sitzungen-geschwaenzt-klatsch-youtuber-fliegt-aus-dem-parlament-a-ee9eefb1-8321-45b8-80f2-ac63f2dc6599",
      "image_title": "Sämtliche Sitzungen geschwänzt – Klatsch-YouTuber fliegt aus Japans Oberhaus - Kyodo News / IMAGO"
    },
    {
      "title": "Strafrechtliche Folgen verschärft Kritik an russischen Söldnern steht nun auch unter Strafe",
      "teaser": "Moskau will die »Verleumdung« russischer Soldaten härter ahnden. Zudem wird künftig die »Diskreditierung« der Söldnertruppe Wagner sanktioniert. Deren Kommandeur muss nun auch selbst stärker bei kritischen Aussagen aufpassen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-jewgeni-prigoschin-koennte-durch-gesetzeserweiterung-selbst-probleme-bekommen-a-f81b885b-9194-449f-8497-81be14acf5f2",
      "image_title": "Kritik an russischen Söldnern steht nun auch unter Strafe - Mikhail Metzel / TASS / IMAGO"
    },
    {
      "title": "Blockade durch Türkei Schwedens Ministerpräsident bezweifelt gemeinsamen Nato-Beitritt mit Finnland",
      "teaser": "Schwedens Regierungschef Ulf Kristersson hegt wohl zunehmend Zweifel, ob sein Land zeitgleich mit Finnland in die Nato kommt. Die Verhandlungen mit der Türkei gestalten sich offenbar weiter schwierig.",
      "url": "https://www.spiegel.de/ausland/schweden-ministerpraesident-ulf-kristersson-sieht-chance-auf-gemeinsamen-nato-beitritt-mit-finnland-schwinden-a-d9121159-179b-41fa-a413-e44510f5617c",
      "image_title": "Schwedens Ministerpräsident bezweifelt gemeinsamen Nato-Beitritt mit Finnland - Fredrik Sandberg / AFP"
    },
    {
      "title": "Die Lage: Inside Austria Schmerzen, überall Schmerzen Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Team »Pam« gegen Team »Dosko«: In der österreichischen SPÖ tobt ein Machtkampf. Kanzler Karl Nehammer reizt die Grünen. Und die Rechtspopulisten ängstigen sich vor der Justiz.",
      "url": "https://www.spiegel.de/ausland/oesterreich-machtkampf-in-der-spoe-schmerzen-ueberall-schmerzen-a-c46db909-7a09-4c18-af0f-5fcfe76f3346",
      "image_title": "Schmerzen, überall Schmerzen"
    },
    {
      "title": "Sicherheitsbündnis Atom-U-Boote für Australien – darum geht es beim Aukus-Pakt",
      "teaser": "Australien soll eine nuklear betriebene U-Boot-Flotte bekommen. Warum gibt es die Allianz mit London und Washington für den Indopazifik? Wie ist der Zeitplan? Und: Weshalb treiben die Partner jetzt ihre Pläne voran? Der Überblick.",
      "url": "https://www.spiegel.de/ausland/aukus-darum-geht-es-beim-u-boot-pakt-zwischen-den-usa-grossbritannien-und-australien-a-3fdc414a-3b9f-4885-9886-d22a2c43acfc",
      "image_title": "Atom-U-Boote für Australien – darum geht es beim Aukus-Pakt - Indra Beaufort / ZUMA Wire / IMAGO"
    },
    {
      "title": "Wegen Wahlbetrugsvorwürfen Weitere Milliardenklage gegen Fox News zugelassen",
      "teaser": "Der konservative US-Sender Fox News muss sich vor Gericht verantworten, es geht um Milliardenklagen von Wahlmaschinenherstellern. In einem Fall, den ein New Yorker Gericht zugelassen hat, geht es um 2,7 Milliarden Dollar.",
      "url": "https://www.spiegel.de/ausland/usa-fox-news-weitere-milliardenklage-gegen-sender-zugelassen-a-fa5058e2-7213-4274-9b3a-7deb6233237b",
      "image_title": "Weitere Milliardenklage gegen Fox News zugelassen - Timothy A. Clary / AFP"
    },
    {
      "title": "Rettung im Donbass Der gefährliche Job der Frontsanitäter",
      "teaser": "Das Tauwetter im Donbass verwandelt viele Landstraßen in Matsch. Die ukrainischen Ersthelfer stellt das vor noch größere Probleme als ohnehin schon – und sie improvisieren weiter.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-der-gefaehrliche-job-der-frontsanitaeter-im-donbass-a-787a6680-4ac7-4d4c-95de-d593af0131c6"
    }
  ]
}