{
  "timestamp": "2023-06-10T08:13:43",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Katastrophe von Kachowka Und dann brach der Damm",
      "teaser": "War es Unfähigkeit der Russen – oder ein monströses Kriegsverbrechen? Nach dem Staudammbruch in der Ukraine wird immer klarer, was in den Stunden vor dem Unglück passiert sein könnte. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/kachowka-katastrophe-in-der-ukraine-und-dann-brach-der-damm-a-04af5ad5-babd-4d60-a955-73edb094f4b5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3f327214-e657-49bf-b620-c7a363138a56_w872_r1.778_fpx67_fpy24.jpg",
      "image_title": "Und dann brach der Damm - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Hilferufe vom russisch besetzten Dnjepr-Ufer »Niemand kommt und rettet meine Eltern«",
      "url": "https://www.spiegel.de/ausland/kachowka-staudamm-ukraine-hilferufe-vom-russisch-besetzten-dnjepr-ufer-niemand-kommt-und-rettet-meine-eltern-a-ba24b5d9-acd1-4390-96c2-672b4dda4e7e",
      "image_title": "»Niemand kommt und rettet meine Eltern« - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Zerstörtes Stauwerk Nowa Kachowka »Aberhunderte Kilogramm TNT verursachten diese Explosion«",
      "teaser": "Russen haben den Staudamm von Nowa Kachowka gesprengt, sagt Ihor Sirota, Chef des staatlichen ukrainischen Betreiberkonzerns. Der Damm sei schon vor Monaten von russischem Militär vermint worden. Er fordert eine unabhängige Aufklärung. Ein Interview von Katja Lutska, Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-zerstoerter-kachowka-staudamm-interview-mit-chef-der-betreiberfirma-a-7e9a4a23-5d16-49a2-b56b-e3f9777ec7c1",
      "image_title": "»Aberhunderte Kilogramm TNT verursachten diese Explosion« - Vladyslav Musiienko / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Ein Dammbruch, auf den es nur eine Antwort geben kann Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Die Flutkatastrophe in der Ukraine zeigt: Wer ein schnelles Ende des Schreckens will, muss Kiews Truppen helfen zu gewinnen.",
      "url": "https://www.spiegel.de/ausland/spiegel-leitartikel-zur-ukraine-ein-dammbruch-auf-den-es-nur-eine-antwort-geben-kann-a-7a616a36-9d67-4c90-9203-b8bd08da4a29",
      "image_title": "Ein Dammbruch, auf den es nur eine Antwort geben kann - Russian Investigative Committee / ITAR-TASS / IMAGO"
    },
    {
      "title": "Überflutung in der Ukraine Satellitenbilder zeigen die Folgen der Zerstörung",
      "teaser": "Kiew spricht von Terrorismus, Moskau von ukrainischem Beschuss: Die Ursache des Kachowka-Dammbruchs ist unklar, die Folgen sind dagegen unübersehbar. Videos und Satellitenbilder dokumentieren das Ausmaß der Katastrophe. Von Alexander Epp, Anna-Lena Kornfeld und Achim Tack",
      "url": "https://www.spiegel.de/ausland/ueberflutung-in-der-ukraine-satellitenbilder-zeigen-die-folgen-der-zerstoerung-des-staudamms-a-fd69bf66-9822-44db-a18a-1ff1d5e7e8f1",
      "image_title": "Satellitenbilder zeigen die Folgen der Zerstörung - [M] Lea Rossa / DER SPIEGEL; Foto: Planet Labs",
      "author": "Alexander Epp, Anna-Lena Kornfeld und Achim Tack"
    },
    {
      "title": "Der Fall Julian Assange Die nächste Nervenprobe",
      "teaser": "Der Londoner High Court hat den Antrag auf eine Berufungsverhandlung des Journalisten Julian Assange gegen seine Auslieferung in die USA abgelehnt. Jetzt bleibt ihm noch die Hoffnung auf den Europäischen Gerichtshof für Menschenrechte. Von Michael Sontheimer",
      "url": "https://www.spiegel.de/ausland/fall-julian-assange-kommt-jetzt-die-stunde-der-rache-fuer-die-cia-a-cbdbd5af-dbe8-4bdc-914e-aea0e70ea2d7",
      "image_title": "Die nächste Nervenprobe - Chris J Ratcliffe / Getty Images",
      "author": "Michael Sontheimer"
    },
    {
      "title": "Whistleblower Edward Snowden 1000 Jahre Haft Ein Gastbeitrag von Wolfgang Kaleck",
      "teaser": "Am 9. Juni 2013 erfuhr die Welt erstmals von Edward Snowden. Kurz darauf strandete der Whistleblower in Russland. Heute ist er von vielen vergessen. Doch sein Schicksal betrifft uns alle. Ein Zwischenruf seines deutschen Anwalts.",
      "url": "https://www.spiegel.de/ausland/edward-snowden-ein-zwischenruf-seines-deutschen-anwalts-a-c717bcbc-1c27-4528-b06f-1a5837530a6f",
      "image_title": "1000 Jahre Haft - Yuriy Chichkov"
    },
    {
      "title": "Nach dem Staudamm-Bruch in der Ukraine Die vergessene Geschichte des Ortes Kachowka Eine Kolumne von Mikhail Zygar",
      "teaser": "Dort, wo heute die Front zwischen der Ukraine und Russland verläuft, standen sich schon einmal zwei Armeen gegenüber. Und auch die Stadt der Katastrophe ist legendär. Doch die Russen leiden unter historischer Amnesie.",
      "url": "https://www.spiegel.de/ausland/staudamm-katastrophe-in-der-ukraine-die-vergessene-geschichte-des-ortes-kachowka-a-7b2c9437-a13d-4550-9ed9-eb69c848f145",
      "image_title": "Die vergessene Geschichte des Ortes Kachowka - Fine Art Images / Heritage Images / IMAGO"
    },
    {
      "title": "Der Auslandspodcast »Acht Milliarden« Bettelarme Briten",
      "teaser": "In London werden die Reichen superreich, doch der Rest des Landes hat immer weniger zum Leben – und niemand wehrt sich dagegen. Erlaubt die feine britische Art keinen Widerstand? Ein Podcast von Olaf Heuser und Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/grossbritannien-armut-und-niedergang-in-uk-podcast-a-67fb7a9d-89e3-45e1-9b33-5658e0939635",
      "image_title": "Bettelarme Briten - CARL DE SOUZA / AFP"
    },
    {
      "title": "Anklage in Dokumentenaffäre DeSantis stellt sich hinter Trump",
      "teaser": "Die Vorwürfe gegen den früheren US-Präsidenten wiegen schwer. Sein schärfster Rivale um die Präsidentschaftskandidatur rückt trotzdem nicht von ihm ab. Neben Ron DeSantis stärken weitere Republikaner Trump den Rücken.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-stellt-sich-hinter-donald-trump-a-ce5c0ee3-4d05-491e-a4a5-6803639f1cc7",
      "image_title": "DeSantis stellt sich hinter Trump - JONATHAN DRAKE / REUTERS"
    },
    {
      "title": "Alles Gute – der Newsletter mit ausschließlich guten Nachrichten Unsere Turnschuhe sind Gift für die Umwelt – aber wir können das Problem lösen Von Maria Stöhr",
      "teaser": "Warum Sie guten Gewissens Sneaker kaufen dürfen. Was Sie in persönlichen Krisen lernen können. Wie Sie Ihr Büro an den Strand verlegen – die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/muellvermeidung-wie-wir-das-turnschuhproblem-loesen-koennen-a-9c60b3c0-e7f3-464b-a0d1-e98e83bef680",
      "image_title": "Unsere Turnschuhe sind Gift für die Umwelt – aber wir können das Problem lösen - Matt Henry Gunther / Getty Images"
    },
    {
      "title": "Die Lage am Morgen Der bizarre Zufall der Gleichzeitigkeit Von Mathieu von Rohr",
      "teaser": "Der Kriminalfall Donald Trump eskaliert und Boris Johnson ist am Ende. Was war die Ursache der Flut in der Südukraine? Und: Warum streiten sich Brasilien und Venezuela über eine Seekuh? Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/ausland/news-kachowka-staudamm-donald-trump-boris-johnson-rammstein-a-be0bdf23-cdb7-44a7-96f3-389d8b3f0b51",
      "image_title": "Der bizarre Zufall der Gleichzeitigkeit - DER SPIEGEL"
    },
    {
      "title": "Anklage gegen Trump Biden weist Vorwurf der Einflussnahme zurück",
      "teaser": "Donald Trump wirft Joe Biden vor, er missbrauche sein Amt, um ihn mit einer neuen Anklage loszuwerden. Der US-Präsident widerspricht. Mit dem Justizminister will er gar nicht über den Fall gesprochen haben.",
      "url": "https://www.spiegel.de/ausland/donald-trump-anklage-joe-biden-weist-vorwurf-der-einflussnahme-zurueck-a-a1bc7c88-4514-4fca-b6e6-0a9ff65568e9",
      "image_title": "Biden weist Vorwurf der Einflussnahme zurück - EVELYN HOCKSTEIN / REUTERS"
    },
    {
      "title": "Russlands Angriffskrieg Uno schlägt wegen Hochwasser Alarm, Selenskyj spricht von »schwierigen Schlachten«",
      "teaser": "Die Uno warnt vor noch nicht absehbaren Folgen der Staudammzerstörung. Putin baut mit Atomwaffen eine Drohkulisse auf. Und: Der Rheinmetall-Chef räumt Verluste deutscher Waffen ein. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-samstag-10-juni-a-9a42a228-aac8-4b5a-8242-a8490cbd748f",
      "image_title": "Uno schlägt wegen Hochwasser Alarm, Selenskyj spricht von »schwierigen Schlachten« - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Krisenstaat am Horn von Afrika Sprengsatz tötet 22 Kinder auf einem Fußballplatz in Somalia",
      "teaser": "Möglicherweise hat starker Regen den intakten Sprengsatz in Somalia freigelegt: Mindestens 22 Kinder starben, als sie damit spielten und dieser explodierte. In der Hauptstadt wurde indes ein Anschlag auf ein Hotel gemeldet.",
      "url": "https://www.spiegel.de/ausland/somalia-sprengsatz-toetet-22-kinder-auf-einem-fussballplatz-a-08561276-997b-4f41-9365-ca981f3136ac",
      "image_title": "Sprengsatz tötet 22 Kinder auf einem Fußballplatz in Somalia - Said Yusuf Wasame / EPA"
    },
    {
      "title": "Friedensverhandlungen in Kuba Kolumbien und ELN-Guerilla beschließen Waffenstillstand",
      "teaser": "Feuerpause für ein halbes Jahr: Die kolumbianische Regierung und die Guerillagruppe ELN haben sich auf ein Abkommen geeinigt. Den Friedensprozess in dem südamerikanischen Land begleitet auch Deutschland.",
      "url": "https://www.spiegel.de/ausland/kuba-kolumbien-und-eln-guerilla-unterzeichnen-waffenstillstand-a-b4448cdc-43b9-4076-9728-0ebf2528d8ab",
      "image_title": "Kolumbien und ELN-Guerilla beschließen Waffenstillstand - YAMIL LAGE / AFP"
    },
    {
      "title": "Britischer Ex-Premierminister Boris Johnson tritt als Abgeordneter zurück",
      "teaser": "Ein Parlamentsausschuss wirft Boris Johnson vor, in der »Partygate«-Affäre gelogen zu haben. Der ehemalige britische Premierminister zieht nun Konsequenzen – und legt sein Amt als Abgeordneter zunächst nieder.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-tritt-als-abgeordneter-zurueck-a-77afe9c4-99d5-4d7b-a972-8f7732de6a71",
      "image_title": "Boris Johnson tritt als Abgeordneter zurück - PETER NICHOLLS / REUTERS"
    },
    {
      "title": "Der Beinahe-Staatsstreich Trumps Kapitolstürmer – und ihre Strafen",
      "teaser": "Viele Trump-Anhänger, die in den US-Senat eindrangen, müssen ins Gefängnis: Neonazis, Verschwörungsgläubige, ein Olympiasieger und nun auch ein Hollywoodstar. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/ausland/usa-sturm-auf-das-kapitol-ihre-bilder-gingen-um-die-welt-das-ist-aus-ihnen-geworden-a-46337874-66f6-4b06-a1b3-204e9d201572",
      "image_title": "Trumps Kapitolstürmer – und ihre Strafen - Saul Loeb / AFP",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Geheime Staatspapiere Geheimdokumente im Badezimmer – US-Justiz klagt Trump in 37 Punkten an",
      "teaser": "Donald Trump soll Geheimdokumente etwa zu Atom- und Waffenprogrammen mit nach Mar-a-Lago genommen haben: Ein US-Gericht legt die Anklagepunkte gegen den ehemaligen US-Präsidenten nun offen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-in-dokumentenaffaere-in-37-punkten-angeklagt-a-1a943d9b-edd5-44de-b842-741a96b2bb97",
      "image_title": "Geheimdokumente im Badezimmer – US-Justiz klagt Trump in 37 Punkten an - HANDOUT / AFP PHOTO / US DISTRICT COURT SOUTHERN DISTRICT OF FLORIDA"
    },
    {
      "title": "Für geplante Untersuchungen Berlusconi erneut in Klinik",
      "teaser": "Der frühere italienische Ministerpräsident Silvio Berlusconi befindet sich seit dem Nachmittag in einer mailändischen Klinik. Es geht um seine chronische Leukämie – die Kontrollen seien aber »normale medizinische Praxis«.",
      "url": "https://www.spiegel.de/ausland/silvio-berlusconi-fuer-geplante-untersuchungen-erneut-im-krankenhaus-a-751d5f7a-507f-481c-acdc-a3eca4f97bd6",
      "image_title": "Berlusconi erneut in Klinik - Valeria Ferraro / dpa"
    },
    {
      "title": "Anklage in Miami Trump-Anwälte Trusty und Rowley legen Mandat nieder",
      "teaser": "Kommenden Dienstag muss sich Ex-Präsident Trump für die illegale Aufbewahrung von Geheimdokumenten verantworten. Kurz vorher haben seine Anwälte nun hingeschmissen. Das könnte für Probleme sorgen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-anwaelte-jim-trusty-und-john-rowley-treten-zurueck-a-a4dcae4e-b385-4683-b5e7-3081399b46e0",
      "image_title": "Trump-Anwälte Trusty und Rowley legen Mandat nieder - Jacquelyn Martin / AP"
    },
    {
      "title": "Krieg in der Ukraine Putin meldet Beginn der ukrainischen Offensive – diese sei aber bisher erfolglos",
      "teaser": "Die ukrainische Armee hat nach Angaben von Kremlchef Putin ihre seit Langem erwartete Gegenoffensive gestartet. Kiew berichtet von russischen Attacken in der Region Donezk. Das waren die News am 9. Juni.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-freitag-ukraine-meldet-russischen-luftangriff-mit-drohnen-und-marschflugkoerpern-a-6618b391-65a1-4e2b-9453-69c1d82ae748",
      "image_title": "Putin meldet Beginn der ukrainischen Offensive – diese sei aber bisher erfolglos - Ramil Sitdikov / AP"
    },
    {
      "title": "Überflutete Minenfelder in der Ukraine Die schwimmende Gefahr",
      "teaser": "Nach dem Bruch des Kachowka-Staudamms weiß niemand, wo weggeschwemmte Sprengfallen an Land gespült werden. Minenräumer versuchen, das Schlimmste zu verhindern.",
      "url": "https://www.spiegel.de/ausland/kachowka-staudamm-minen-treiben-in-der-ukraine-im-flutwasser-a-71be743f-0849-4dcf-b0b6-376c8de194a6"
    },
    {
      "title": "Nach dem Messerangriff in Annecy Die politische Vereinnahmung der Tat ist längst im Gang",
      "teaser": "Einen Tag nach dem Attentat in Frankreich schweben noch immer zwei Kleinkinder in Lebensgefahr. Währenddessen überbieten sich die politische Rechte und Rechtsextreme darin, den Anschlag politisch zu vereinnahmen. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-nach-messerangriff-in-annecy-wer-instrumentalisiert-die-tat-am-schnellsten-a-7f812cb2-1078-489a-adfe-b4858b171b54",
      "image_title": "Die politische Vereinnahmung der Tat ist längst im Gang - DENIS BALIBOUSE / REUTERS",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Kandidatenkür der US-Republikaner Schlag den Trump",
      "teaser": "Was können Kandidaten wie der erzkonservative DeSantis, Trumps Ex-Vize Pence oder eine Frau wie Nikki Haley bei den US-Vorwahlen erreichen? SPIEGEL-Korrespondent Roland Nelles analysiert das Bewerberfeld der Republikaner. Ein Video von Fabian Pieper",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-konkurrenten-von-donald-trump-das-koennen-sie-erreichen-analyse-im-video-a-f238eb29-e42e-4d9d-973d-830e2202cb6c"
    },
    {
      "title": "Streit über Wahlbezirke Supreme Court stärkt überraschend Rechte schwarzer Wähler in Alabama",
      "teaser": "Der US-Bundesstaat Alabama diskriminiert mit dem Zuschnitt seiner Wahlbezirke schwarze Wähler – laut dem Obersten Gerichtshof ist eine Reform zwingend. Das Urteil hat auch Folgen für die Präsidentschaftswahlen 2024.",
      "url": "https://www.spiegel.de/ausland/usa-oberster-gerichtshof-urteilt-zugunsten-schwarzer-waehler-in-alabama-a-1c5a9825-c049-4cdf-b6e6-f377840d2221",
      "image_title": "Supreme Court stärkt überraschend Rechte schwarzer Wähler in Alabama - Patrick Semansky / AP"
    },
    {
      "title": "Versteckte Geheimdokumente Sieben Anklagepunkte – und ein Glücksfall für Trump",
      "teaser": "Gerichtstermin Nummer zwei: Dem Ex-Präsidenten droht womöglich eine Haftstrafe, weil er geheime Papiere in seinem Feriendomizil versteckt haben soll. Doch mit etwas Glück kann sich Trump vielleicht aus der Affäre ziehen. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/affaere-um-geheimdokumente-was-die-neue-anklage-fuer-donald-trump-bedeutet-a-1831163b-07e7-4008-a625-01355f9ff045",
      "image_title": "Sieben Anklagepunkte – und ein Glücksfall für Trump - MANDEL NGAN / AFP",
      "author": "Roland Nelles, Washington"
    }
  ]
}