{
  "timestamp": "2023-12-04T23:12:13",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sicherheitsexperte über Zukunft in Nahost »Diese drei Fehler haben zur Katastrophe geführt«",
      "teaser": "Der Terrorangriff der Hamas konnte nur gelingen, weil Israels Geheimdienst versagt hat, sagt der Militärexperte Kobi Michael. Hier spricht er darüber, was konkret schieflief – und entwirft einen kühnen Fünfjahresplan für Gaza und das Westjordanland. Ein Interview von Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/nahost-sicherheitsexperte-kobi-michael-ueber-zukunft-aegypten-solle-in-gaza-fuer-recht-und-ordnung-sorgen-a-6efcf347-84ca-445d-bc52-dae1d388af69",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5563be73-540f-4bfd-b984-7242f7371ee4_w872_r1.778_fpx54.66_fpy49.99.jpg",
      "image_title": "»Diese drei Fehler haben zur Katastrophe geführt« - Gil Cohen-Magen / AFP"
    },
    {
      "title": "Israels Regierungschef Korruptionsprozess gegen Netanyahu wieder aufgenommen",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-korruptionsprozess-gegen-israels-regierungschef-geht-weiter-a-7a74b074-11b3-4878-a87e-74aa773d909a"
    },
    {
      "title": "Krieg im Nahen Osten Israelischer Einsatz im Westjordanland – zwei mutmaßliche Terroristen getötet",
      "url": "https://www.spiegel.de/ausland/israelische-razzia-im-westjordanland-zwei-mutmassliche-terroristen-getoetet-a-16144db8-7b26-4eac-a159-6f80900c3f00"
    },
    {
      "title": "Wahlsieg von Geert Wilders So rechts ist jetzt Europa",
      "teaser": "Der Wahlsieg des Islamhassers Geert Wilders in den Niederlanden zeigt: Rechtspopulismus ist in Europa längst Mainstream. Wie gefährlich ist diese Entwicklung – für die einzelnen Staaten und die EU? Ein Podcast von Nadia Pantel, Claus Hecking und Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/wahlsieg-von-geert-wilders-so-rechts-ist-jetzt-europa-podcast-a-39da9e83-bf10-461d-8e80-49c70c648b7b",
      "image_title": "So rechts ist jetzt Europa - Peter Dejong / AP"
    },
    {
      "title": "Aus für österreichisches Erfolgsexperiment Als Gramatneusiedl die Arbeitslosigkeit abschaffte",
      "teaser": "Ein Jobangebot für jeden Arbeitslosen: Drei Jahre lang sorgte eine österreichische Kleinstadt mit diesem Versuch für Aufsehen. Die Wirtschaft profitierte, doch jetzt wird das Projekt still und leise beerdigt. Warum? Aus Gramatneusiedl berichten Jan Petter und Mafalda Rakoš (Fotos)",
      "url": "https://www.spiegel.de/ausland/oesterreich-als-gramatneusiedl-die-arbeitslosigkeit-abschaffte-aus-fuer-erfolgsexperiment-a-e704af2e-b6f0-486d-ab80-920bae79740d",
      "image_title": "Als Gramatneusiedl die Arbeitslosigkeit abschaffte - Mafalda Rakoš / DER SPIEGEL"
    },
    {
      "title": "»Miss Universum« aus Nicaragua Vom Volk gefeiert, vom Diktator gehasst",
      "teaser": "Sheynnis Palacios aus Nicaragua ist die neue »Miss Universum«. Die Opposition sieht in ihr eine Galionsfigur, das Regime von Diktator Ortega reagiert mit Festnahmen und Repression. Von Jens Glüsing Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/miss-universum-sheynnis-palacios-aus-nicaragua-vom-volk-gefeiert-vom-diktator-gehasst-a-fba00d60-0b6b-4b7d-b282-a08baf2ccbc4",
      "image_title": "Vom Volk gefeiert, vom Diktator gehasst - Hector Vivas / Getty Images",
      "author": "Jens Glüsing Rio de Janeiro"
    },
    {
      "title": "Tirade gegen Nato-Staat Putin droht Lettland",
      "teaser": "Wladimir Putin hat Lettland eine »schweinische« Behandlung der russischen Minderheit vorgeworfen. Man werde das Verhältnis zu dem Nato- und EU-Staat entsprechend gestalten: »Ich glaube nicht, dass das Glück zu denen ins Haus kommt.«",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-droht-lettland-tirade-gegen-nato-land-a-08ee39f3-4741-4727-ada0-e0c352bff88a",
      "image_title": "Putin droht Lettland - Mikhail Klimentyev / dpa"
    },
    {
      "title": "Mutmaßlicher Agent aufgeflogen Früherer US-Botschafter soll jahrzehntelang für Kuba spioniert haben",
      "teaser": "Es sei »einer der am weitesten reichenden und am längsten andauernden« Fälle von Unterwanderung: Victor Manuel Rocha soll seit 40 Jahren für Kuba spioniert haben. Ein FBI-Ermittler ist ihm nun auf die Schliche gekommen.",
      "url": "https://www.spiegel.de/ausland/usa-frueherer-botschafter-soll-fuer-kuba-spioniert-haben-seit-40-jahren-a-0aa1a833-a1d0-45d1-a90c-8854214cf73d",
      "image_title": "Früherer US-Botschafter soll jahrzehntelang für Kuba spioniert haben - Department of Justice / AP"
    },
    {
      "title": "Anschlag von Paris Wie Frankreichs Rechte den Terror nutzen",
      "teaser": "Es ist eine zynische Frage, um die sich jetzt in Frankreich alles dreht: Wer profitiert vom Terrorattentat am Eiffelturm? Die Rechten wollen mit der Angst Wahlen gewinnen – und fordern einen »Kulturkampf«. Von Hubert Gude und Leo Klimm Hamburg und Paris",
      "url": "https://www.spiegel.de/ausland/attentat-in-paris-wem-nuetzt-der-tod-am-eiffelturm-politisch-a-ebeb2558-f6c5-4c99-872d-801824cffae2",
      "image_title": "Wie Frankreichs Rechte den Terror nutzen - Teresa Suarez / EPA",
      "author": "Hubert Gude und Leo Klimm Hamburg und Paris"
    },
    {
      "title": "»Die Abwesenheit von Vermittlern macht mir die größten Sorgen« Wie der Krieg in der Ukraine enden könnte",
      "teaser": "Der Historiker Jörn Leonhard analysiert die Chancen für einen Frieden in der Ukraine, das Fehlen von glaubwürdigen Vermittlern – und den Vorteil von Autokratien in Kriegen. Ein SPIEGEL-Gespräch von Dirk Kurbjuweit",
      "url": "https://www.spiegel.de/ausland/spiegel-gespraech-mit-historiker-joern-leonhard-die-abwesenheit-von-vermittlern-macht-mir-die-groessten-sorgen-a-0a0be1ce-9da3-49fe-9493-7e705b9a617a",
      "image_title": "Wie der Krieg in der Ukraine enden könnte - Gavriil Grigorov / SNA / IMAGO"
    },
    {
      "title": "Trotz internationalen Haftbefehls Putin plant Reise nach Saudi-Arabien und in die Vereinigten Arabischen Emirate",
      "teaser": "Ist der Westen mit seinem Versuch gescheitert, den Kremlchef zu isolieren? Wladimir Putin wird in der kommenden Woche offenbar auf die Arabische Halbinsel reisen. Auch in Brasilien wäre er wohl willkommen.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-kremlchef-will-saudi-arabien-und-die-vereinigten-arabischen-emirate-besuchen-a-397254a7-a017-4c63-be7b-a902befa2b9b",
      "image_title": "Putin plant Reise nach Saudi-Arabien und in die Vereinigten Arabischen Emirate - Mikhail Klimentyev / dpa"
    },
    {
      "title": "EU-Beitrittskandidat Albanien Pyro im Parlament",
      "teaser": "Rauchbomben und Feuer im Plenarsaal: Ein albanischer Oppositionspolitiker hat aufsehenerregend gegen die Regierung protestiert. Das Video.",
      "url": "https://www.spiegel.de/ausland/albanien-oppositionspolitiker-zuendet-rauchbombe-im-parlament-a-0a7de8c8-7c24-418f-b663-573d54a36797"
    },
    {
      "title": "Entlastung für den Brennerpass Der Giga-Tunnel durch die Alpen",
      "teaser": "Der Brennerbasistunnel quer durch die Alpen gilt als größtes europäisches Infrastrukturprojekt. Doch das riesige Bauvorhaben hat nicht nur Befürworter in Österreich und Italien. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/der-laengste-tunnel-der-welt-entlastung-fuer-den-brennerpass-spiegel-tv-fuer-arte-re-a-7b3c8b59-2bc1-4186-a3c5-b0bac52443d4"
    },
    {
      "title": "Terrorexperte über Paris-Attentat »Mit dieser Gefahr werden wir leben müssen«",
      "teaser": "Der Attentäter vom Eiffelturm stand unter Beobachtung – müssen Politik und Behörden härter gegen Verdächtige durchgreifen? Nein, sagt Terrorexperte Wassim Nasr. Diesen Anschlag hätte man wohl kaum verhindern können. Ein Interview von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/paris-terrorexperte-wassim-nasr-zu-den-hintergruenden-des-attentats-in-paris-a-d25d0593-482f-4e59-93ff-a20f63904961",
      "image_title": "»Mit dieser Gefahr werden wir leben müssen« - Christophe Ena / dpa"
    },
    {
      "title": "Der sauberste Sport der Welt Japan startet Müllsammel-WM",
      "teaser": "Medaillen für Müll: In Japan findet zum ersten Mal die sogenannte »Spogomi«-WM statt. Das Land ist für Reinlichkeit bekannt – und will mit dem Event das Bewusstsein für Umweltverschmutzung stärken. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/muellsammel-wm-in-japan-der-sauberste-sport-der-welt-a-cdcebbf4-fafa-471b-a06a-1444a16a9403",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Krieg gegen die Ukraine Behörden bestätigen Tod von russischem General",
      "teaser": "Russische Behörden haben den Tod eines weiteren russischen Generals in der Ukraine bestätigt. Laut britischen Schätzungen sind in dem Krieg bisher etwa 70.000 Russen gestorben, viele davon sollen Wagner-Kämpfer gewesen sein.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-behoerden-bestaetigen-tod-von-russischem-general-70-000-russen-im-krieg-getoetet-a-ea906ba5-7ef0-4f04-b561-08e0bc1eb493",
      "image_title": "Behörden bestätigen Tod von russischem General - Anton Vaganov / REUTERS"
    },
    {
      "title": "Blockade im Parlament US-Ukrainehilfen fast komplett aufgebraucht",
      "teaser": "Bis zum Jahresende werden die US-Mittel für die Ukraine fast vollständig aufgebraucht sein. Die Unterbrechung der Hilfen könnte Russlands Position im Krieg stärken. Doch ein innenpolitischer Streit blockiert neue Hilfen.",
      "url": "https://www.spiegel.de/ausland/usa-ukraine-hilfen-fast-komplett-aufgebraucht-a-8585554d-36c9-4727-8ad5-9736d3ec29ee",
      "image_title": "US-Ukrainehilfen fast komplett aufgebraucht - Evan Vucci / AP"
    },
    {
      "title": "Krieg im Nahen Osten Israel weitet Offensive in Gaza aus – Militär empfiehlt Evakuierung in »sichere Bereiche«",
      "teaser": "Israels Bodentruppen rücken in den Süden des Gazastreifens vor. Mit einem brüchigen Internet- und Stromnetz könnte es für die Menschen dort schwierig sein, Informationen über sichere Bereiche zu bekommen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-weitet-offensive-in-gaza-aus-militaer-empfiehlt-evakuierung-in-sichere-bereiche-a-c2451d0b-131d-40cb-8e4c-7dc10df1bbfa",
      "image_title": "Israel weitet Offensive in Gaza aus – Militär empfiehlt Evakuierung in »sichere Bereiche« - Ibraheem Abu Mustafa / REUTERS"
    },
    {
      "title": "Migration über das Mittelmeer Italien setzt deutsches Seenotrettungsschiff »Humanity 1« fest",
      "teaser": "Die Crew der »Humanity 1« hat am Wochenende 200 Bootsmigranten aus Seenot gerettet und in eine italienische Hafenstadt gebracht. Die italienischen Behörden haben die Seenotretter nun vorläufig aus dem Verkehr gezogen.",
      "url": "https://www.spiegel.de/ausland/italien-deutsches-seenotrettungsschiff-humanity-1-festgesetzt-a-f0ee152f-54f1-409d-b95d-641aee911ced",
      "image_title": "Italien setzt deutsches Seenotrettungsschiff »Humanity 1« fest - Max Cavallari / dpa"
    },
    {
      "title": "Russlands Angriffskrieg Neue Attacken auf Süden der Ukraine – Estlands Regierungschefin fordert Kriegstribunal",
      "teaser": "Nach Angriffen auf das südukrainische Cherson gibt es mehrere Tote. Estlands Regierungschefin fordert Rechenschaft für russische Politiker. Und: Der Krieg stößt laut einer Studie mehr CO₂ aus als Belgien. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wiederholte-angriffe-auf-sueden-estlands-regierungschefin-kallas-fordert-kriegstribunal-a-f1299d16-e032-4927-95f8-f63943215902",
      "image_title": "Neue Attacken auf Süden der Ukraine – Estlands Regierungschefin fordert Kriegstribunal - PAVLO PAKHOMENKO / EPA"
    },
    {
      "title": "Verstoß gegen Kautionsvereinbarung Hongkonger Aktivistin Chow nach Kanada ausgereist",
      "teaser": "Agnes Chow gilt als eine der bekanntesten Vertreterinnen der Demokratiebewegung in Hongkong – und will nun nicht dorthin zurückkehren. Die dortigen Behörden kommentieren die Pläne der Aktivistin deutlich.",
      "url": "https://www.spiegel.de/ausland/agnes-chow-hongkonger-aktivistin-nach-kanada-ausgereist-a-41eb680c-714b-4e26-9f64-3dafb5bebd95",
      "image_title": "Hongkonger Aktivistin Chow nach Kanada ausgereist - Vincent Yu / AP"
    },
    {
      "title": "Französische Staatsanwaltschaft Attentäter von Paris bekannte sich in Video zum IS",
      "teaser": "Ein Islamist hat in der französischen Hauptstadt einen deutsch-philippinischen Touristen getötet. Der Angreifer war den Behörden bekannt, die Ermittlungen laufen nun wegen Mordes mit terroristischem Hintergrund.",
      "url": "https://www.spiegel.de/ausland/paris-attentaeter-bekannte-sich-laut-staatsanwaltschaft-in-video-zum-is-a-9ffb8f8b-f3a4-4625-98a6-dc39ab8daefd",
      "image_title": "Attentäter von Paris bekannte sich in Video zum IS - Philippe de Poulpiquet / IMAGO / MAXPPP"
    },
    {
      "title": "Nicht bindendes Referendum Mehrheit in Venezuela stimmt für Teilannexion Guyanas",
      "teaser": "In Venezuela haben sich 95 Prozent der Wähler für den Anspruch ihres Landes auf eine Region in Guyana ausgesprochen. In dem Nachbarland protestierten Menschen gegen die Abstimmung – bei dem Konflikt geht es um Rohstoffe.",
      "url": "https://www.spiegel.de/ausland/venezuela-mehrheit-stimmt-fuer-teilannexion-guyanas-a-867364fd-4c3e-49bb-bc84-cddaf0b0e236",
      "image_title": "Mehrheit in Venezuela stimmt für Teilannexion Guyanas - Rayner Peña R. / EPA"
    },
    {
      "title": "Krieg im Nahen Osten Israel weitet Bodeneinsatz offenbar auf kompletten Gazastreifen aus",
      "teaser": "Die Angriffe in Gaza gehen weiter – und israelische Einheiten operieren dabei nach eigenen Angaben immer weiter südlich. Doch dorthin sind Hunderttausende Zivilisten geflohen.",
      "url": "https://www.spiegel.de/ausland/israel-weitet-bodeneinsatz-offenbar-auf-kompletten-gazastreifen-aus-a-c86ba7d4-e16b-45a9-b6ec-4f11d69d6bc4",
      "image_title": "Israel weitet Bodeneinsatz offenbar auf kompletten Gazastreifen aus - Ibraheem Abu Mustafa / REUTERS"
    },
    {
      "title": "Südchinesisches Meer US-Kampfschiff laut Chinas Militär illegal in Hoheitsgewässer eingedrungen",
      "teaser": "»Die USA haben Frieden und Stabilität in der Region ernsthaft untergraben«: Peking wirft der US-Marine eine Verletzung der eigenen Hoheitsgewässer vor. Es geht um ein umstrittenes Atoll.",
      "url": "https://www.spiegel.de/ausland/suedchinesisches-meer-us-kampfschiff-laut-chinas-militaer-illegal-in-hoheitsgewaesser-eingedrungen-a-fbc5bf8d-61e3-4b6a-9091-304a8dce58ca",
      "image_title": "US-Kampfschiff laut Chinas Militär illegal in Hoheitsgewässer eingedrungen - Joeal Calupitan / AP"
    },
    {
      "title": "USA zu Attacken im Roten Meer »Haben Grund zur Annahme, dass diese Angriffe (…) in vollem Umfang von Iran unterstützt werden«",
      "teaser": "Raketen und Drohnen gegen Handelsschiffe im Roten Meer und ein US-Zerstörer mittendrin: Das Pentagon bestätigt die jüngsten Angriffe aus dem Jemen – und vermutet Helfer in Teheran.",
      "url": "https://www.spiegel.de/ausland/usa-zu-attacken-im-roten-meer-haben-grund-zur-annahme-dass-diese-angriffe-in-vollem-umfang-von-iran-unterstuetzt-werden-a-a91b8df1-6e20-4b06-8701-2d1fd566a51f",
      "image_title": "»Haben Grund zur Annahme, dass diese Angriffe (…) in vollem Umfang von Iran unterstützt werden« - Yoruk Isik / REUTERS"
    }
  ]
}