{
  "timestamp": "2023-07-19T23:11:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ende des Abkommens zwischen Moskau und Kiew Kann Erdoğan den Getreidedeal retten?",
      "teaser": "Nach dem Ende des Getreidedeals sind die Erwartungen an den türkischen Präsidenten hoch. Schon einmal konnte Recep Tayyip Erdoğan Kremlchef Wladimir Putin überzeugen. Die Signale aus Moskau lassen schwierige Gespräche erahnen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-kann-recep-tayyip-erdogan-den-getreidedeal-retten-a-99134bbd-774c-45a1-bbda-8290815a1cd0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9b7df68d-2874-472f-b474-dca4547eea01_w872_r1.778_fpx50_fpy78.jpg",
      "image_title": "Kann Erdoğan den Getreidedeal retten? - - / dpa",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Kämpfe auch in Afrika Wagner macht weiter – Söldnerchef Prigoschin meldet sich aus Belarus",
      "teaser": "Nach dem Marsch der Wagner-Söldner auf Moskau hat sich deren Chef Prigoschin nun wieder zu Wort gemeldet. Man wolle vorerst in Belarus und auch in Afrika weiter im Einsatz bleiben. Eine Rückkehr in die Ukraine ließ er offen.",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-wagner-macht-weiter-soeldnerchef-meldet-sich-aus-belarus-a-081a4ce1-9e49-4806-b3c7-2a7641953d31",
      "image_title": "Wagner macht weiter – Söldnerchef Prigoschin meldet sich aus Belarus - Wagner Group / ZUMA Wire / IMAGO"
    },
    {
      "title": "Ukrainekrieg Die ferngesteuerte Minenleger-Drohne",
      "teaser": "Seit Kriegsbeginn entwickeln in der Ukraine Tüftler und Kleinstbetriebe Waffensysteme. Eine kleine Landdrohne soll nun Frontsoldaten lebensgefährliche Einsätze abnehmen – und sogar russische Panzer attackieren.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-ferngesteuerte-minenleger-drohne-a-b0edc7a8-862e-4282-9026-6442f6a7527e"
    },
    {
      "title": "Krieg in der Ukraine Britischer Geheimdienstchef ruft Russen zum Überlaufen auf",
      "teaser": "Helft uns, gebt uns Informationen: Der Chef des britischen Geheimdienstes MI6 appelliert an russische Diplomaten, Militärs, Nachrichtendienstler – und spricht wegen eines Vorfalls beim BND von seinem »schlimmsten Albtraum«. Aus Prag berichtet Marcel Rosenbach",
      "url": "https://www.spiegel.de/ausland/richard-moore-mi6-chef-ruft-russen-zum-ueberlaufen-auf-a-2f3e2fbb-8510-4bf0-af34-9b057258ed0b",
      "image_title": "Britischer Geheimdienstchef ruft Russen zum Überlaufen auf - Michaela Rihova / CTK Photo / IMAGO"
    },
    {
      "title": "Fundamentalkritik von US-Präsident Biden »Kapitalismus ohne Wettbewerb ist kein Kapitalismus. Es ist Ausbeutung«",
      "teaser": "Der US-Verbraucherschutz geht Präsident Joe Biden nicht weit genug. Bei einem Auftritt wetterte er gegen unfaire Firmenfusionen – und den Mietmarkt: »Die Leute sind es leid, für dumm verkauft zu werden.«",
      "url": "https://www.spiegel.de/ausland/joe-biden-kritik-an-firmenfusionen-und-versteckten-kosten-bei-mietvertraegen-a-80626344-d2bd-4460-9d69-ad1458012464",
      "image_title": "»Kapitalismus ohne Wettbewerb ist kein Kapitalismus. Es ist Ausbeutung« - FILIP SINGER / EPA"
    },
    {
      "title": "Proteste in Iran Die Sittenpolizei ist zurück – und kontrolliert den Hidschab mit Überwachungstechnik",
      "teaser": "Vor fast einem Jahr starb die Kurdin Jina Mahsa Amini in den Händen der Polizei. Jetzt schickt Irans Regime Streifen in zivil auf die Straße, ausgestattet mit Software aus China. Was das für die Frauen bedeutet. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/iran-die-sittenpolizei-ist-zurueck-und-kontrolliert-den-hidschab-mit-ueberwachungstechnik-a-39fcd349-5c5b-4ac2-971c-6c3f8a0535c0",
      "image_title": "Die Sittenpolizei ist zurück – und kontrolliert den Hidschab mit Überwachungstechnik - ZUMA Press / dpa",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Hitze in Europa Hunderte Feuerwehrleute kämpfen in Griechenland gegen Waldbrände",
      "teaser": "Drei Großbrände bedrohen Gebiete bei Athen und auf Rhodos. Frankreich und Italien haben bereits Hilfe nach Griechenland geschickt. Nun rollt die nächste Hitzewelle an.",
      "url": "https://www.spiegel.de/ausland/griechenland-hunderte-feuerwehrleute-kaempfen-gegen-waldbraende-a-fd41d7a6-af6f-43b0-8756-0be04a18987c",
      "image_title": "Hunderte Feuerwehrleute kämpfen in Griechenland gegen Waldbrände - STELIOS MISINAS / REUTERS"
    },
    {
      "title": "Korruptionsskandal Hausdurchsuchung bei EU-Abgeordneter",
      "teaser": "Das Haus einer belgischen EU-Abgeordneten ist wegen Verdacht auf Korruption durchsucht worden. Maria Arena hatte eine von Katar finanzierte Reise erst spät öffentlich gemacht. Sie beteuert, nicht in den Skandal involviert zu sein.",
      "url": "https://www.spiegel.de/ausland/korruptionsskandal-im-eu-parlament-hausdurchsuchung-bei-weiterer-eu-abgeordneter-a-21e3506e-af3a-491c-96d6-db4258b50b97",
      "image_title": "Hausdurchsuchung bei EU-Abgeordneter - Dwi Anoraganingrum / Future Image / IMAGO"
    },
    {
      "title": "Protest gegen umstrittenes Gesetz in Israel Hunderte Reservisten der Luftwaffe wollen Dienst verweigern",
      "teaser": "Israels Luftwaffe fehlen bald wohl Piloten. Einige Militärangehörige wollen aus Protest gegen die umstrittene Justizreform nicht zur Arbeit erscheinen. Präsident Herzog spricht das Thema auch vor dem US-Kongress an.",
      "url": "https://www.spiegel.de/ausland/israel-hunderte-reservisten-der-luftwaffe-wollen-dienst-verweigern-a-355a50dc-8f7b-4453-96bb-6ec1f1efe5f1",
      "image_title": "Hunderte Reservisten der Luftwaffe wollen Dienst verweigern - AMIR COHEN / REUTERS"
    },
    {
      "title": "US-Soldat in nordkoreanischer Gefangenschaft Sprint ins Reich der Dunkelheit",
      "teaser": "Ist er ein Überläufer? War er betrunken? Noch herrscht Unklarheit darüber, warum ein junger US-Soldat über die Grenze von Süd- nach Nordkorea rannte. Fest steht: Er verschärft eine diplomatische Krise. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/us-soldat-in-nordkoreanischer-gefangenschaft-sprint-ins-reich-der-dunkelheit-a-2e328584-a5dd-4cb5-9092-701f35461ae7",
      "image_title": "Sprint ins Reich der Dunkelheit - Jung Yeon-Je / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Mängel in Forschungsarbeiten Präsident der Stanford University tritt zurück",
      "teaser": "Marc Tessier-Lavigne war fast sieben Jahre Präsident der Stanford University. Nun hat er aufgrund von Betrugsvorwürfen in Bezug auf seine Forschungsarbeiten den Rücktritt erklärt. Die Hirnforschung wolle er jedoch fortführen.",
      "url": "https://www.spiegel.de/ausland/stanford-university-praesident-tritt-wegen-kritik-an-seiner-forschung-zurueck-a-7bc322ca-91e7-4050-8f28-3e1cce348283",
      "image_title": "Präsident der Stanford University tritt zurück - Ben Margot / AP"
    },
    {
      "title": "Krieg in der Ukraine USA liefern der Ukraine weitere Luftabwehrsysteme",
      "teaser": "Washington verspricht Kiew erneut Militärhilfen in Milliardenhöhe. Das Land fordert derweil Hunderte Panzerfahrzeuge und 80 Kampfjets für die Gegenoffensive. Und: Russland warnt vor Getreideexporten. Die News am 19. Juli.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-ukraine-wirft-russland-absichtlichen-beschuss-von-getreideterminals-vor-a-ebaea07b-8d5e-4317-9165-75de77a3bf64",
      "image_title": "USA liefern der Ukraine weitere Luftabwehrsysteme - TOMS KALNINS / EPA"
    },
    {
      "title": "Doch keine Gefängnisstrafe Ägyptens Präsident begnadigt verurteilten Aktivisten Patrick Zaki",
      "teaser": "Der ägyptische Aktivist Patrick Zaki wurde wegen der »Verbreitung von Falschinformationen« zu einer Haftstrafe verurteilt. Die muss er aber nun doch nicht absitzen. Schon am Donnerstag soll er Ägypten verlassen.",
      "url": "https://www.spiegel.de/ausland/patrick-zaki-aegyptens-praesident-begnadigt-verurteilten-aktivisten-a-67934605-1936-4489-a844-b5e2eea5491a",
      "image_title": "Ägyptens Präsident begnadigt verurteilten Aktivisten Patrick Zaki - MOHAMED EL-RAAI / AFP"
    },
    {
      "title": "Gerüchte um verschwundenen Regierungsvertreter Wo steckt Chinas Außenminister?",
      "teaser": "Seit dreieinhalb Wochen ist Chinas Außenminister nicht öffentlich aufgetreten. Das Land rätselt: Hat Qin Gang eine Coronainfektion? Eine außereheliche Affäre? Oder ist ihm doch eine politische Angelegenheit zum Verhängnis geworden? Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/china-wo-steckt-aussenminister-qin-gang-a-8c6f8cae-434a-4b11-ae3b-c7599590e4c7",
      "image_title": "Wo steckt Chinas Außenminister? - Thomas Trutschel / photothek / IMAGO",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Unruhen in Israel Biden warnt Netanyahu vor Eiltempo bei umstrittener Justizreform",
      "teaser": "Er sorgt sich, dass der israelische Staatschef die Demokratie Israels beschädigen könnte – und damit auch die Beziehung zu den USA. Die israelische Bevölkerung habe »klare Ansichten«, die einbezogen werden sollten.",
      "url": "https://www.spiegel.de/ausland/joe-biden-warnt-benjamin-netanyahu-vor-eiltempo-bei-umstrittener-justizreform-a-8c88986f-b398-4176-acf8-37a44c5ebae4",
      "image_title": "Biden warnt Netanyahu vor Eiltempo bei umstrittener Justizreform - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Mobbing und Schikanen Sunak bittet für Homofeindlichkeit in der britischen Armee um Entschuldigung",
      "teaser": "Bis 2000 durften Homosexuelle in Großbritannien nicht beim Militär dienen, sie wurden teils gewaltsam gemobbt. Premierminister Sunak räumt schwere Fehler ein – eine Entscheidung über Entschädigungen wurde aber vertagt.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-bittet-fuer-homofeindlichkeit-in-der-britischen-armee-um-entschuldigung-a-98151328-c6ec-41b8-a7b9-dc40a7fc1115",
      "image_title": "Sunak bittet für Homofeindlichkeit in der britischen Armee um Entschuldigung - Carl Court / Getty Images"
    },
    {
      "title": "Brandrede bei Bregenzer Festspielen Österreichs Präsident Van der Bellen wettert gegen Populismus",
      "teaser": "Hetze, Rechtsaußen-Parolen, Spaltung: Österreichs Präsident Van der Bellen sieht eine tiefe Krise der politischen Kultur in seinem Land. Dafür macht er nicht nur die FPÖ verantwortlich. Von Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/alexander-van-der-bellen-brandrede-in-bregenz-gegen-populismus-a-8e88fd12-dce0-46a8-81b0-0dfbd11762bb",
      "image_title": "Österreichs Präsident Van der Bellen wettert gegen Populismus - Dietmar Stiplovsek / dpa",
      "author": "Oliver Das Gupta"
    },
    {
      "title": "Krawalle in Frankreich Mehr als tausend Menschen zu Haftstrafen verurteilt",
      "teaser": "Nach den Unruhen infolge des Todes eines 17-Jährigen bei einer Polizeikontrolle zieht die französische Justiz eine erste Bilanz. Der Minister lobt die Behörden, die »die republikanische Ordnung« wiederhergestellt hätten.",
      "url": "https://www.spiegel.de/ausland/frankreich-mehr-als-1000-menschen-nach-krawallen-zu-haftstrafen-verurteilt-a-5625d25b-f5d5-4dae-9a6d-4dcd89eddddc",
      "image_title": "Mehr als tausend Menschen zu Haftstrafen verurteilt - Ludovic Marin / AFP"
    },
    {
      "title": "Verschollener US-Soldat Was Überläufer nach Nordkorea in der Vergangenheit erlebt haben",
      "teaser": "Ein US-Soldat passiert die Grenze von Süd- nach Nordkorea und die Welt rätselt, warum er das tut. In der Vergangenheit kam das schon öfter vor – zu den Beweggründen der Grenzgänger zählte auch die Faszination für Kim Jong Un. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/ausland/nordkorea-suedkorea-us-soldat-laeuft-ueber-nicht-der-erste-a-bc799730-3232-4257-a7d0-158ebe9a2697",
      "image_title": "Was Überläufer nach Nordkorea in der Vergangenheit erlebt haben - ANTHONY WALLACE / AFP",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Zweite Abstimmung Thailands Wahlsieger Pita darf nicht erneut als Ministerpräsident kandidieren",
      "teaser": "Obwohl seine progressive Move-Forward-Partei in Thailand die Wahl gewonnen hat, wird Pita Limjaroenrat nicht Regierungschef. Die 250 vom Militär ernannten Senatoren versagten ihm die Unterstützung.",
      "url": "https://www.spiegel.de/ausland/thailand-wahlsieger-pita-limjaroenrat-darf-nicht-erneut-als-ministerpraesident-kandidieren-a-37f0e8ba-5108-4258-a0df-e9d515ce8f92",
      "image_title": "Thailands Wahlsieger Pita darf nicht erneut als Ministerpräsident kandidieren - Lillian Suwanrumpha / AFP"
    },
    {
      "title": "Internationaler Haftbefehl Putin reist nicht zum Brics-Gipfel nach Südafrika",
      "teaser": "Der russische Präsident Putin wird nach Angaben der südafrikanischen Regierung nicht am Brics-Gipfel teilnehmen – »im gegenseitigen Einvernehmen«.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-reist-nicht-zum-brics-gipfel-nach-suedafrika-a-24542067-b909-4f04-b955-5ac6b808b77b",
      "image_title": "Putin reist nicht zum Brics-Gipfel nach Südafrika - Ramil Sitdikov / Host / Ria Novosti / Sputnik / EPA"
    },
    {
      "title": "Europas Migrationspolitik Der Preis der Rechtlosigkeit an den Grenzen Ein Gastbeitrag von Judith Kohlenberger",
      "teaser": "Europa lässt zu, dass an seinen Grenzen Geflüchtete sterben und systematisch gegen geltendes Recht verstoßen wird. Diese Menschenverachtung und Geringschätzung der Gesetze kann irgendwann auf uns zurückfallen.",
      "url": "https://www.spiegel.de/ausland/eu-grenzen-fluchtexpertin-judith-kohlenberger-warnt-vor-rechtslosigkeit-a-e946fd71-aa52-452f-900b-9639dd0eb4a2",
      "image_title": "Der Preis der Rechtlosigkeit an den Grenzen - Chris Catrambone / MOAS.EU / picture alliance / dpa"
    },
    {
      "title": "Neue Zeugenaussagen Menschenrechtsorganisation wirft Tunesien »schwere Misshandlungen« von Migranten vor",
      "teaser": "Tunesien geht immer härter gegen Migranten vor, zuletzt sollen Sicherheitskräfte Menschen in die Libysche Wüste getrieben haben. Nun erhebt Human Rights Watch neue Vorwürfe – die Rede ist auch von Folter.",
      "url": "https://www.spiegel.de/ausland/tunesien-menschenrechtsorganisation-beklagt-schwere-misshandlungen-von-migranten-a-a7436906-7b78-4d82-861d-9cdf28a80380",
      "image_title": "Menschenrechtsorganisation wirft Tunesien »schwere Misshandlungen« von Migranten vor - Houssem Zouari / AFP"
    },
    {
      "title": "Illegaler Grenzübertritt nach Nordkorea Kim Jong Un schweigt zu festgesetztem US-Soldaten",
      "teaser": "Die Flucht eines US-Soldaten nach Nordkorea ist ein Triumph für das Regime in Pjöngjang. Die dortigen Behörden halten sich bislang jedoch auffällig zurück. Die Vergangenheit des Mannes wirft derweil Fragen auf.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-schweigt-zu-festgesetztem-us-soldaten-a-fa33877d-98ad-4df0-8610-e2b6659a01be",
      "image_title": "Kim Jong Un schweigt zu festgesetztem US-Soldaten - KCNA / dpa"
    }
  ]
}