{
  "timestamp": "2023-06-23T14:12:06",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bolsonaro vor Gericht Ist das sein Ende?",
      "teaser": "Jair Bolsonaro soll sein Amt im brasilianischen Wahlkampf missbraucht haben. Sollte das Wahlgericht ein Urteil gegen ihn fällen, dürfte er jahrelang nicht kandidieren. Für den Ex-Präsidenten geht es um alles. Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-ist-das-sein-ende-a-09aab7db-d134-47f5-aabd-12f5d225fc9d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0c0884d0-c5db-4ccc-9f02-391129c861ec_w872_r1.778_fpx39_fpy51.jpg",
      "image_title": "Ist das sein Ende? - MARCO BELLO / REUTERS",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Umstrittene Personalie Lulas Anwalt wird Richter am Obersten Gericht Brasiliens",
      "url": "https://www.spiegel.de/ausland/brasilien-anwalt-von-luiz-inacio-lula-da-silva-wird-richter-am-obersten-gericht-a-09bccc84-bb6f-4c2a-8198-8abed4e50d48"
    },
    {
      "title": "Flüchtlingskatastrophe vor Griechenland »Niemand will auf ein Schleuserboot«",
      "teaser": "Mehr als 600 Menschen sind wohl bei dem Bootsunglück vor der griechischen Küste umgekommen, darunter Frauen und Kinder. Was geschah in den letzten Stunden an Bord – und wer hat Schuld? Eine Rekonstruktion. Aus Kalamata, Malakasa und Hamburg berichten Felix Keßler, Steffen Lüdke, Mohannad al-Najjar und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/der-fall-des-gesunkenen-fluechtlingsboots-was-geschah-an-bord-des-fischkutters-a-99b7ce29-b7c2-4521-b20c-aa15bddc6e83",
      "image_title": "»Niemand will auf ein Schleuserboot« - Stelios Misinas / REUTERS"
    },
    {
      "title": "Britischer Geheimdienstbericht Russland erhöht angeblich Anzahl seiner Kampfdelfine im Schwarzen Meer",
      "teaser": "Ein mutmaßlicher Spionage-Beluga im Nordmeer, trainierte Delfine vor der Krim: Russlands Flotte setzt auch auf Meeressäuger. Nun soll deren Kontingent zur Abwehr feindlicher Taucher deutlich aufgestockt worden sein.",
      "url": "https://www.spiegel.de/ausland/russland-erhoeht-angeblich-anzahl-seiner-kampfdelfine-im-schwarzmeer-a-023beba9-77af-4b54-9453-fdab2db3e89f",
      "image_title": "Russland erhöht angeblich Anzahl seiner Kampfdelfine im Schwarzen Meer - FRED TANNEAU/ AFP"
    },
    {
      "title": "Angebliche Nato-Bedrohung Prigoschin widerspricht wichtiger Propagandaerzählung des Kreml",
      "teaser": "Jewgenij Prigoschin und Russlands Verteidigungsminister Schoigu liefern sich seit Wochen einen Machtkampf. Nun greift der Wagner-Chef eine Grundfeste russischer Propaganda an – die auch Mitgrund der Invasion war.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-jewgenij-prigoschin-widerspricht-nato-propagandaerzaehlung-des-kremls-a-79909661-cf7d-46f7-aa2c-351e8802df0e",
      "image_title": "Prigoschin widerspricht wichtiger Propagandaerzählung des Kreml - Prigozhin Press Service / AP / dpa"
    },
    {
      "title": "Schwarze Liste Uno macht Russland für die Tötung von 136 Kindern verantwortlich",
      "teaser": "Kinder als menschliche Schutzschilde, Luftangriffe auf Schulen: Die Uno hat Dutzende Fälle zusammengetragen, in denen Kinder in der Ukraine durch russische Streitkräfte getötet wurden. Doch auch Kiew wird verurteilt.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-uno-macht-kreml-fuer-toetung-von-136-kindern-verantwortlich-a-20cf26a5-39b4-4a97-a673-53f26ecd6a85",
      "image_title": "Uno macht Russland für die Tötung von 136 Kindern verantwortlich - STAS YURCHENKO / AFP"
    },
    {
      "title": "Amerikanisch-indische Partnerschaft Biden tischt für Modi (fast) vegetarisches Staatsbankett auf",
      "teaser": "Erst zweimal lud US-Präsident Biden Staatsgäste nach Washington, nun hatte Indiens Premier Modi das Vergnügen. Das Weiße Haus würdigte die kulinarischen Vorlieben des Gastes – delikat wurde aber auch die Pressekonferenz.",
      "url": "https://www.spiegel.de/ausland/joe-biden-tischt-fuer-narendra-modi-fast-vegetarisches-staatsbankett-auf-a-b912901f-4f09-42d0-8205-1089c60ad28d",
      "image_title": "Biden tischt für Modi (fast) vegetarisches Staatsbankett auf - Susan Walsh / AP"
    },
    {
      "title": "Russlands Angriffskrieg Gegenoffensive läuft schleppend, Putin warnt vor Kiews Reserven",
      "teaser": "Die Ukraine ist mit ihren Rückeroberungen nicht so erfolgreich wie erhofft. Selenskyj fordert Moskau auf, aus dem AKW Saporischschja abzuziehen. Und Indien will sich für »Frieden« einsetzen. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-22-juni-a-c375f464-c86b-49b9-990e-78a4d042f597",
      "image_title": "Gegenoffensive läuft schleppend, Putin warnt vor Kiews Reserven - Iryna Rybakova / AP"
    },
    {
      "title": "»Machtmissbrauch« und »Amtspflichtverletzung« Republikaner starten Prozess für Amtsenthebungsverfahren gegen Biden",
      "teaser": "Sie hatten 2022 im Wahlkampf damit geworben, jetzt machen sie Ernst: Die Republikaner im Repräsentantenhaus wollen US-Präsident Joe Biden absetzen. Doch das Vorhaben ist wohl zum Scheitern verurteilt.",
      "url": "https://www.spiegel.de/ausland/joe-biden-republikaner-starten-prozess-fuer-amtsenthebungsverfahren-a-2cb0e5b4-4a73-4be9-9a84-f252991dae0c",
      "image_title": "Republikaner starten Prozess für Amtsenthebungsverfahren gegen Biden - J. Scott Applewhite / AP"
    },
    {
      "title": "Angeklagter Skandal-Republikaner George Santos’ Vater und Tante bürgen für Kaution, damit er nicht in U-Haft muss",
      "teaser": "Der Republikaner George Santos fiel durch seine haarsträubende Hochstapelei auf – dann wurde er angeklagt. Nun ist er mit dem Versuch gescheitert, die Namen der Personen geheim zu halten, die für seine Kaution aufkamen.",
      "url": "https://www.spiegel.de/ausland/george-santos-vater-und-tante-buergen-fuer-kaution-damit-er-nicht-in-u-haft-muss-a-5e1b4e05-8874-4e86-acf7-979505fdea56",
      "image_title": "George Santos’ Vater und Tante bürgen für Kaution, damit er nicht in U-Haft muss - J. Scott Applewhite / AP"
    },
    {
      "title": "Empörung auf chinesischer Seite Berlin zeigt Verständnis für Bidens Diktator-Vergleich",
      "teaser": "US-Präsident Joe Biden verglich den chinesischen Staatschef Xi Jinping mit einem Diktator. SPD-Außenpolitiker Nils Schmid sieht das genauso und vergleicht China mit einer anderen asiatischen »Ein-Parteien-Diktatur«.",
      "url": "https://www.spiegel.de/ausland/joe-biden-verglich-xi-jinping-mit-diktator-verstaendnis-aus-berlin-a-0e05ef4a-6ec1-4169-9b1b-d737339ca704",
      "image_title": "Berlin zeigt Verständnis für Bidens Diktator-Vergleich - Bernd Weißbrod/ dpa"
    },
    {
      "title": "Ukrainekrieg Das Loch in der Brücke",
      "teaser": "Die Ukraine hat eine wichtige Verbindung zwischen der Krim und dem russisch besetzten Festland mit Raketen getroffen - mit Folgen für die Versorgung der russischen Truppen. Am Boden kommt die Gegenoffensive nur langsam voran.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-das-loch-in-der-bruecke-a-858e70d2-70ec-4ad8-aedc-093e41187bad"
    },
    {
      "title": "Anschlag auf Nord-Stream-Pipelines Polnische Ermittler bestätigen Halt der »Andromeda« in Polen",
      "teaser": "Die Segeljacht »Andromeda« soll für die Anschläge auf die Nord-Stream-Pipeline genutzt worden sein. Nun haben sich polnische Behörden zu einem Zwischenstopp in dem Land geäußert. Demnach kontrollierten Grenzer sogar die Crew.",
      "url": "https://www.spiegel.de/ausland/nord-stream-anschlag-polen-bestaetigt-halt-der-andromeda-in-polen-a-831e363b-75ff-4357-ad15-83f0a2f13e1f",
      "image_title": "Polnische Ermittler bestätigen Halt der »Andromeda« in Polen - Rune Dyrholm / Armed Forces of Denmark / AP"
    },
    {
      "title": "Dammbruch in der Ukraine Satellitenbilder zeigen, wie leer der Kachowka-Stausee ist",
      "teaser": "Die Zerstörung des Kachowka-Staudamms ist eine Katastrophe für Mensch und Natur. Aufnahmen der europäischen Copernicus-Mission zeigen das Ausmaß des Wasserverlusts rund um das Atomkraftwerk bei Saporischschja.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-satellitenbilder-zeigen-wie-leer-der-kachowka-stausee-ist-a-eb7590f7-8292-475b-ad06-95bd05b083b0",
      "image_title": "Satellitenbilder zeigen, wie leer der Kachowka-Stausee ist - Ukrinform / ABACAPRESS / IMAGO"
    },
    {
      "title": "In Russland inhaftierter US-Reporter Gershkovich scheitert mit Einspruch gegen verlängerte Untersuchungshaft",
      "teaser": "Evan Gershkovich wird wegen angeblicher Spionage in Russland festgehalten. Juristisch ging der »Wall Street Journal«-Journalist gegen eine verlängerte Untersuchungshaft vor – vergeblich.",
      "url": "https://www.spiegel.de/ausland/russland-evan-gershkovich-scheitert-mit-einspruch-gegen-verlaengerte-untersuchungshaft-a-cd011383-f14c-4549-a130-2e5452b0d473",
      "image_title": "Gershkovich scheitert mit Einspruch gegen verlängerte Untersuchungshaft - Dmitry Serebryakov / AP"
    },
    {
      "title": "Krieg in Osteuropa »Blödsinn« – Prigoschin attackiert russische Militärführung",
      "teaser": "Wagner-Chef Jewgenij Prigoschin legt im Streit mit Verteidigungsminister Schoigu nach. Die Ukraine verbietet den kommerziellen Import von Büchern aus Russland. Und: weitere EU-Hilfsgelder für Kiew. Das waren die News am 22. Juni.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-mittwoch-russland-meldet-ukrainischen-angriff-auf-bruecke-zwischen-der-krim-und-cherson-a-f471923b-1c64-4cf4-8490-bcf9156c79b6",
      "image_title": "»Blödsinn« – Prigoschin attackiert russische Militärführung - Lev Borodin / ITAR-TASS / IMAGO"
    },
    {
      "title": "US-Gouverneur Ron DeSantis Gesponserter Golfsimulator wirft Fragen auf",
      "teaser": "Ron DeSantis bewirbt sich um die Präsidentschaftskandidatur der Republikaner. Im Wahlkampf betont er seine Arbeiterwurzeln. Die ungewöhnliche Zuwendung eines Spenders droht dieses Image nun zu untergraben.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-unter-druck-golfsimulator-von-sponsor-erhalten-a-1bf2da04-a1f1-4046-9219-12ec2207bd6b",
      "image_title": "Gesponserter Golfsimulator wirft Fragen auf - Andy Barron / AP"
    },
    {
      "title": "Entmachtete Regierungschefin Festnahmen in Myanmar nach »Blumenstreik« für Aung San Suu Kyi",
      "teaser": "Mit einer Blume im Haar wollten Menschen in Myanmar an die inhaftierte Nobelpreisträgerin Aung San Suu Kyi erinnern. Sicherheitskräfte sahen in der Geste offenbar eine Bedrohung – und inhaftierten Dutzende Frauen.",
      "url": "https://www.spiegel.de/ausland/myanmar-dutzende-festnahmen-nach-blumenstreik-fuer-aung-san-suu-kyi-a-3ce05166-029b-47c5-b40c-7c04ecded69c",
      "image_title": "Festnahmen in Myanmar nach »Blumenstreik« für Aung San Suu Kyi - Yangon Revolution Force / EPA"
    },
    {
      "title": "Neuwahl in Griechenland Keine Experimente mehr – nicht einmal solche, die Hoffnung machen könnten",
      "teaser": "Die Wahl Ende Juni wird der konservative Ministerpräsident Kyriakos Mitsotakis wohl deutlich gewinnen. Sein Trick: Er verspricht dem erschöpften Land Stabilität, Sicherheit vor Armut – und vor Migranten. Aus Athen berichtet Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/griechenland-wieso-premierminister-kyriakos-mitsotakis-so-erfolgreich-ist-a-2606b79d-eafa-4933-8484-c9859fa35faa",
      "image_title": "Keine Experimente mehr – nicht einmal solche, die Hoffnung machen könnten - Socrates Baltagiannis / DER SPIEGEL"
    },
    {
      "title": "Russischer Angriffskrieg Selenskyj widerspricht sich bei Frontaussagen, Wagner-Chef bezichtigt Moskau der Lüge",
      "teaser": "Der ukrainische Präsident lobt den Verlauf der Offensive – räumt aber auch Probleme ein. Söldner-Anführer Prigoschin kritisiert den Kreml erneut scharf. Und: russisches Vermögen für Wiederaufbau. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-22-juni-a-c8be2705-e81a-4bb5-a7e3-a3d85919eb9c",
      "image_title": "Selenskyj widerspricht sich bei Frontaussagen, Wagner-Chef bezichtigt Moskau der Lüge - Andrii Dubchak / REUTERS"
    },
    {
      "title": "Nahostkonflikt Drei Palästinenser bei israelischem Drohnenangriff getötet",
      "teaser": "Israelische Streitkräfte haben im Westjordanland Palästinenser mit Drohnen angegriffen und drei von ihnen getötet. Die Armee sprach von »Terroristen«. Es ist offenbar der erste Angriff dieser Art seit rund 20 Jahren.",
      "url": "https://www.spiegel.de/ausland/nahost-mindestens-drei-palaestinenser-bei-israelischem-drohnenangriff-getoetet-a-ed9516c7-073e-43ac-a28c-185f6b52352f",
      "image_title": "Drei Palästinenser bei israelischem Drohnenangriff getötet - RANEEN SAWAFTA / REUTERS"
    },
    {
      "title": "Südlich von Gran Canaria Dutzende Ertrunkene nach neuem Unglück mit Flüchtlingsboot befürchtet",
      "teaser": "Zwölf Stunden lang sollen Schutzsuchende auf einem Schlauchboot um Rettung gebeten haben – erst dann rückte die Küstenwache vor den Kanaren aus. Nun wurde eine Babyleiche geborgen, Dutzende Menschen werden vermisst.",
      "url": "https://www.spiegel.de/ausland/gran-canaria-dutzende-tote-nach-neuem-schiffsunglueck-befuerchtet-a-014b2035-33ba-4407-96d2-568fcb689444",
      "image_title": "Dutzende Ertrunkene nach neuem Unglück mit Flüchtlingsboot befürchtet - BORJA SUAREZ / REUTERS"
    },
    {
      "title": "Gesetzesvorschlag Südkorea ringt mit der Ehe für alle",
      "teaser": "Südkoreas Popstars spielen mit Gender-Identitäten, die Gesellschaft ist jedoch konservativ. Homosexuelle Paare dürfen nicht heiraten. Eine Gruppe Parlamentarier will das nun ändern – und setzt die Regierung unter Druck. Von Mascha Wolf",
      "url": "https://www.spiegel.de/ausland/suedkorea-hoffnung-fuer-die-ehe-fuer-alle-a-c6124d47-a085-4bed-9a43-748725f9b78b",
      "image_title": "Südkorea ringt mit der Ehe für alle - Office of Representative Jang Hye-yeong",
      "author": "Mascha Wolf"
    }
  ]
}