{
  "timestamp": "2023-07-16T19:09:38",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8c1b1983e3e276fbd02c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahldrama in Thailand Das miese Spiel der alten Herren",
      "teaser": "In Thailand wird der demokratisch gewählte Wahlsieger Pita Limjaroenrat erst mal nicht Premierminister, weil das Establishment das verhindert. Nun fragen sich alle: Kommt es zu Massenprotesten wie 2020? Von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/thailand-und-das-wahldrama-das-miese-spiel-der-alten-herren-a-6089713b-a07f-4a76-aaa3-d9cd83f6ccd0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/46570a81-b90b-4d34-a5da-97c75fa7b749_w948_r2.194_fpx33.34_fpy50.jpg",
      "image_title": "Das miese Spiel der alten Herren - Sirachai Arunrugstichai / Getty Images",
      "author": "Maria Stöhr, Bangkok"
    },
    {
      "title": "Waffenpaket für die Ukraine Aus dem Westen kommt nicht viel Neues",
      "teaser": "Mit den Zusagen für neue Waffenlieferungen versichern Nato-Staaten der Ukraine, dass weiter Verlass auf sie ist. Viel mehr passiert nicht: Bei den Rüstungsgaben handelt es sich vor allem um Altbekanntes. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/waffenlieferungen-der-nato-staaten-fuer-die-ukraine-a-179f3add-494a-40de-8d42-849a81721041",
      "image_title": "Aus dem Westen kommt nicht viel Neues - Piroschka van de Wouw / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Nato-Gipfel in Vilnius Nicht nur beim Überleben, sondern beim Siegen helfen Ein Kommentar von Ann-Dorit Boy",
      "teaser": "Eine Zusage an Kiew für die Aufnahme in die Nato wäre ein Licht am Ende des Tunnels gewesen. Die Enttäuschung von Präsident Selenskyj darüber ist verständlich – seine Landsleute kämpfen und sterben für die Freiheit.",
      "url": "https://www.spiegel.de/ausland/nato-gipfel-in-vilnius-teufelskreis-des-krieges-a-f2ceb764-0fc8-4561-afdc-70e579752145",
      "image_title": "Nicht nur beim Überleben, sondern beim Siegen helfen - INTS KALNINS / REUTERS"
    },
    {
      "title": "900 Millionen Euro Finanzhilfen EU schließt Migrationsabkommen mit Tunesien",
      "teaser": "Tunesien soll härter gegen Schlepper und illegale Mittelmehrüberfahrten vorgehen und bekommt dafür von der EU Finanzhilfen bis zu 900 Millionen Euro. Die »unmenschliche Situation« müsse im Kollektiv gelöst werden.",
      "url": "https://www.spiegel.de/ausland/eu-und-tunesien-erzielen-einigung-beim-thema-migration-900-millionen-euro-finanzhilfen-a-239f7567-77c1-4f64-88da-3caa27db2591",
      "image_title": "EU schließt Migrationsabkommen mit Tunesien - TUNISIA PRESIDENCY / HANDOUT / EPA"
    },
    {
      "title": "Keine Kosten, kein CO₂, kein Müll Diese Stararchitektin baut jetzt für die Armen",
      "teaser": "Yasmeen Lari errichtete als erste Architektin Pakistans Prestigebauten aus Beton und Stahl. Mit über 60 wandte sie sich ab und baut nun mit Bambus und Lehm für jene, die besonders unter der Klimakrise leiden. Hier erzählt sie, warum. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/architektin-yasmeen-lari-baut-gegen-den-klimawandel-mit-bambus-lehm-und-mut-a-106cf1da-63d3-419e-8208-60accd0e743c",
      "image_title": "Diese Stararchitektin baut jetzt für die Armen - Catherine Hyland / DER SPIEGEL"
    },
    {
      "title": "Angriffskrieg gegen die Ukraine Putin will eroberte Nato-Waffen für russische Entwicklung nutzen",
      "teaser": "Der russische Präsident Wladimir Putin will die im Ukrainekrieg eroberten Nato-Waffen analysieren und möglicherweise nachbauen lassen. »Wenn es etwas gibt, das man bei uns verwenden kann, warum denn nicht?«, sagte er im Staatsfernsehen.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-will-eroberte-nato-waffen-fuer-russische-entwicklung-nutzen-a-2cdd705d-dc18-40d2-ba6a-0ac1edab0c35",
      "image_title": "Putin will eroberte Nato-Waffen für russische Entwicklung nutzen - ALEXEY BABUSHKIN / AFP"
    },
    {
      "title": "Waldbrand auf Kanareninsel Mehr als 4000 Menschen auf La Palma evakuiert",
      "teaser": "Die Feuer auf der Kanareninsel La Palma haben bereits 4700 Hektar erfasst, die Behörden lassen Tausende Menschen in Sicherheit bringen. Für Südeuropa kündigt sich derweil eine neue Hitzewelle mit Temperaturen von mehr als 40 Grad an.",
      "url": "https://www.spiegel.de/ausland/waldbrand-auf-la-palma-mehr-als-4000-menschen-evakuiert-a-eb2883dd-0df0-4e31-b532-194eed415513",
      "image_title": "Mehr als 4000 Menschen auf La Palma evakuiert - Miguel Calero / EPA"
    },
    {
      "title": "Feindbild Medien Was die AfD von Donald Trump gelernt hat Eine Kolumne von René Pfister, Washington",
      "teaser": "Im Kampf gegen Rechte sehen sich viele Journalisten als Pädagogen für die gute Sache. Ein Blick in die USA zeigt: Einen größeren Gefallen können sie Weidel, Höcke und Co. kaum machen.",
      "url": "https://www.spiegel.de/ausland/afd-was-die-partei-von-donald-trump-gelernt-hat-kolumne-a-519db931-516d-48d8-9a07-f6fdb783671a",
      "image_title": "Was die AfD von Donald Trump gelernt hat - Charlie Riedel / AP"
    },
    {
      "title": "»Ich bin nicht Amazon« Britischer Verteidigungsminister erläutert umstrittene Ukraine-Kritik",
      "teaser": "Es war ein markanter Misston beim Nato-Gipfel: Londons Verteidigungsminister sagte, die Ukrainer ließen »Dankbarkeit« vermissen – und würden Verbündete mitunter behandeln wie ein Versandhaus. Nun fühlt er sich falsch verstanden.",
      "url": "https://www.spiegel.de/ausland/ich-bin-nicht-amazon-britischer-verteidigungsminister-erlaeutert-ukraine-kritik-a-9cfaf9d9-9244-403a-9d27-28f3ecb4081e",
      "image_title": "Britischer Verteidigungsminister erläutert umstrittene Ukraine-Kritik - Caroline Chia / REUTERS"
    },
    {
      "title": "Deal läuft am Montag aus Wem nützt das Getreideabkommen – und wird Putin es verlängern?",
      "teaser": "Ein sicherer Korridor für ukrainisches Getreide brachte Entspannung in der weltweiten Hungerkrise, nun droht Putin mit seinem Ende. Wem das Abkommen nützt – und warum Russland bald so viel Korn exportieren könnte wie noch nie. Eine Grafikanalyse von Gernot Matzke und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wem-nuetzt-das-getreideabkommen-und-wird-wladimir-putin-es-verlaengern-a-6c1849e0-d1d1-4dd9-8a51-845c69ea7e65",
      "image_title": "Wem nützt das Getreideabkommen – und wird Putin es verlängern? - Yoruk Isik / REUTERS"
    },
    {
      "title": "Tote bei Überschwemmungen in Südkorea »Der Ort ist voll mit Schlamm«",
      "teaser": "Heftige Regenfälle überschwemmen große Teile Südkoreas: Etliche Menschen kamen in einem überfluteten Tunnel ums Leben, Taucher suchen nach Überlebenden. Ein Damm wurde weggespült, noch gibt es keine Entwarnung – die Lage im Video.",
      "url": "https://www.spiegel.de/ausland/der-ort-ist-voll-mit-schlamm-a-e0bd42e2-77dc-47ca-8312-64e9196171b1"
    },
    {
      "title": "»Sein Herz ist komplett normal« Benjamin Netanyahu aus Krankenhaus entlassen",
      "teaser": "Israels Regierungschef hat das Krankenhaus laut seinem Büro nach nur einer Nacht wieder verlassen. Obwohl die offizielle Diagnose Dehydrierung lautet, wurde ihm offenbar ein Herzmonitor implantiert.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-aus-krankenhaus-entlassen-a-b0fa45e4-06b8-4f6a-84dd-c61a56ec0807",
      "image_title": "Benjamin Netanyahu aus Krankenhaus entlassen - Tomer Neuberg / JINI / Xinhua / IMAGO"
    },
    {
      "title": "Die Sittenwächter sind wieder da Iran kündigt Rückkehr der Moralpolizei an",
      "teaser": "Jina Mahsa Amini ist nach der Festnahme durch die Sittenpolizei gestorben. Nach Massenprotesten wurde im Dezember die Auflösung der Einheiten verkündet. Doch ab diesem Sonntag sollen sie wieder patrouillieren.",
      "url": "https://www.spiegel.de/ausland/iran-kuendigt-nach-angekuendigter-aufloesung-die-rueckkehr-der-moralpolizei-an-a-fece42b5-6193-4296-8f64-a4973d0c4f4d",
      "image_title": "Iran kündigt Rückkehr der Moralpolizei an - Behrouz Mehri / AFP"
    },
    {
      "title": "Umstrittene Waffenlieferung So funktioniert Streumunition",
      "teaser": "Die USA liefern der Ukraine Streumunition – doch die ist von vielen Nationen geächtet und hat schon viele Zivilisten getötet. Wie diese Munition funktioniert und welche Schäden Streubomben anrichten, erklären wir im Video. Ein Video von Birgit Großekathöfer und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-so-funktioniert-streumunition-a-b8333452-77e1-4f4e-8cd8-5a41f9af13df"
    },
    {
      "title": "Russlands Angriffskrieg Zeitpunkt des Kriegsendes laut Selenskyj von internationaler Hilfe abhängig",
      "teaser": "Der Präsident der Ukraine will sicherstellen, dass die internationale Unterstützung »maximal gehaltvoll« ist. Russland meldet derweil ukrainische Angriffe auf die Krim. Und: Berichte über Wagner-Kolonne Richtung Belarus.",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-zeitung-des-kriegsendes-laut-wolodymyr-selenskyj-von-internationaler-hilfe-abhaengig-a-0b802033-8276-4592-ada5-942402421a9e",
      "image_title": "Zeitpunkt des Kriegsendes laut Selenskyj von internationaler Hilfe abhängig - Pavel Golovkin / dpa"
    },
    {
      "title": "Städtebauprojekt auf den Malediven Eine schwimmende Stadt geht nicht unter",
      "teaser": "Auf den Malediven entsteht in Rekordzeit eine Stadt auf dem Wasser für 20.000 Menschen. Das bisher größte Projekt weltweit könnte ein Vorbild für andere vom steigenden Meeresspiegel betroffene Städte sein.",
      "url": "https://www.spiegel.de/ausland/malediven-eine-stadt-die-schwimmt-kann-nicht-untergehen-a-3adf256c-96d3-4ba9-abfa-d63f89da6f9f",
      "image_title": "Eine schwimmende Stadt geht nicht unter - Dutch Docklands Maldives / Waterstudio"
    },
    {
      "title": "Im berüchtigten Death Valley Hitzewelle im Süden der USA erreicht ersten Höhepunkt",
      "teaser": "Der Wetterdienst hatte vor einem »gefährlichen Wochenende« gewarnt: Am Samstag erreichte die Hitzewelle in Kalifornien mit 51 Grad Celsius einen vorläufigen Höhepunkt – es soll aber noch schlimmer kommen.",
      "url": "https://www.spiegel.de/ausland/kalifornien-hitzewelle-im-sueden-der-usa-erreicht-im-death-valley-ersten-hoehepunkt-a-cfc62df1-40db-49ad-b692-26c8373e7451",
      "image_title": "Hitzewelle im Süden der USA erreicht ersten Höhepunkt - Ty ONeil / AP"
    },
    {
      "title": "Rainbow PUSH Coalition Jesse Jackson tritt als Vorsitzender der von ihm gegründeten Bürgerrechtsorganisation zurück",
      "teaser": "Er ist einer der bedeutendsten schwarzen Bürgerrechtsaktivisten der USA und wollte zweimal US-Präsident werden. Nun gibt Jesse Jackson den Vorsitz seiner Organisation in Chicago auf. Er war 1971 ihr Gründer.",
      "url": "https://www.spiegel.de/ausland/jesse-jackson-tritt-als-vorsitzender-der-von-ihm-gegruendeten-buergerrechtsorganisation-zurueck-a-63d4170f-0042-4221-b863-95086ca44c5b",
      "image_title": "Jesse Jackson tritt als Vorsitzender der von ihm gegründeten Bürgerrechtsorganisation zurück - Meg Kinnard / AP"
    },
    {
      "title": "Umstrittene Justizreform in Israel »Ich sah Wut. Energie, Ekstase, Angst, Hoffnung, Solidarität. Alles«",
      "teaser": "Blockierte Autobahnen, Proteste am Flughafen: Seit Jerusalem die Justizreform wieder vorantreibt, spitzt sich der Protest dagegen zu. Fünf Israelinnen und Israelis, die beim »Tag der Störung« dabei waren, erzählen. Von Jasper Riemann",
      "url": "https://www.spiegel.de/ausland/israel-fuenf-israelinnen-und-israelis-die-beim-tag-der-stoerung-dabei-waren-erzaehlen-a-933bb565-27c8-4d99-a7cf-31420fb0629d",
      "image_title": "»Ich sah Wut. Energie, Ekstase, Angst, Hoffnung, Solidarität. Alles« - MENAHEM KAHANA / AFP",
      "author": "Jasper Riemann"
    },
    {
      "title": "Verstoß gegen die Regeln Impfgegner Kennedy Jr. schickt 5000-Dollar-Spende von Eric Clapton zurück",
      "teaser": "Eric Clapton und Robert F. Kennedy Jr. verbindet die Kritik an Corona- und Impfmaßnahmen. Nun wollte der Musiker dem US-Präsidentschaftsbewerber offenbar mit einer Spende helfen – doch das Geld kam prompt zurück.",
      "url": "https://www.spiegel.de/ausland/eric-clapton-versuchte-erfolglos-5000-dollar-an-robert-f-kennedy-jr-zu-spenden-a-a58291b6-9f63-43f9-a950-03479f3a4a09",
      "image_title": "Impfgegner Kennedy Jr. schickt 5000-Dollar-Spende von Eric Clapton zurück - BRIAN SNYDER / REUTERS"
    },
    {
      "title": "Israel Benjamin Netanyahu in Klinik – aber »in guter Verfassung«",
      "teaser": "Er fühlte sich nicht wohl und ließ sich in ein Krankenhaus bringen: Der israelische Ministerpräsident Benjamin Netanyahu wird nach Angaben seines Büros medizinisch untersucht.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-in-klinik-in-guter-verfassung-a-f61ec357-cc19-45bb-9f31-61f403acbfa0",
      "image_title": "Benjamin Netanyahu in Klinik – aber »in guter Verfassung« - Atef Safadi / EPA"
    },
    {
      "title": "Überflutungen und Erdrutsche Mindestens 20 Tote nach heftigen Regenfällen in Südkorea",
      "teaser": "Dreitägige Niederschläge haben in einigen Regionen Südkoreas »ganze Häuser weggefegt«. Die Behörden rechnen mit weiteren Opfern. Laut dem staatlichen Wetterdienst soll der Regen noch Tage anhalten.",
      "url": "https://www.spiegel.de/ausland/mindestens-20-tote-in-suedkorea-nach-ueberflutungen-und-erdrutschen-a-4331dfc9-7db2-470d-9046-17335e682c1c",
      "image_title": "Mindestens 20 Tote nach heftigen Regenfällen in Südkorea - Yun Kwan-shick / dpa"
    },
    {
      "title": "Krieg in Osteuropa Kiews Oberbefehlshaber bestätigt offenbar Angriffe in Russland",
      "teaser": "Kiew hatte sich bisher bedeckt gehalten, was Angriffe auf russisches Staatsgebiet angeht. Nun hat der Oberbefehlshaber der ukrainischen Armee diese Zurückhaltung laut der »Washington Post« aufgegeben. Die News vom Samstag.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-samstag-unter-russischen-offizieren-herrscht-laut-london-grosse-unzufriedenheit-a-cd94376d-f06d-49bb-9c29-10aeec0cb2d8",
      "image_title": "Kiews Oberbefehlshaber bestätigt offenbar Angriffe in Russland - Ukraine Presidents Office / ZUMA Press / IMAGO"
    }
  ]
}