{
  "timestamp": "2023-01-08T20:12:21",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steigende Infektionszahlen in China Auf dem Land wartet der Tod",
      "teaser": "Erschöpfte Ärzte, überfüllte Krematorien und überall frische Gräber auf den Feldern: Während in Chinas Metropolen scheinbar der Alltag zurückkehrt, trifft das Coronavirus auf eine völlig unvorbereitete Landbevölkerung. Von Georg Fahrion und Christoph Giesen, Hebei und Tianjin",
      "url": "https://www.spiegel.de/ausland/coronavirus-im-laendlichen-china-die-schutzlosen-a-635dc454-7277-4d2d-9acd-f00ed6a61b2d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/14da2483-8fee-4329-83d4-ece2f1344fbf_w872_r1.778_fpx39.38_fpy50.jpg",
      "image_title": "Auf dem Land wartet der Tod - AFP; DER SPIEGEL",
      "author": "Georg Fahrion und Christoph Giesen, Hebei und Tianjin"
    },
    {
      "title": "US-Kongress Hochstapler George Santos geht nach Washington – und benimmt sich daneben",
      "teaser": "Der New Yorker Republikaner George Santos gewann die US-Kongresswahl mit einem weitgehend erfundenen Lebenslauf. Trotzdem erschien er diese Woche im Kapitol, um sich als Abgeordneter vereidigen zu lassen. Gut lief es nicht. Aus Washington berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/george-santos-geht-nach-washington-und-benimmt-sich-gleich-daneben-a-24fe7db6-289d-4a70-9018-851974b6966d",
      "image_title": "Hochstapler George Santos geht nach Washington – und benimmt sich daneben - JIM LO SCALZO / EPA"
    },
    {
      "title": "Gemeinsame Einsatztruppe Belarus kündigt Luftwaffenmanöver mit Russland an",
      "teaser": "Das gemeinsame Manöver ist eine Demonstration, wie eng Russland und Belarus zusammenhalten. Einen Einsatz seiner Truppen im Ukrainekrieg hat Präsident Lukaschenko bisher vehement ausgeschlossen.",
      "url": "https://www.spiegel.de/ausland/belarus-kuendigt-luftwaffenmanoever-mit-russland-an-a-72638985-1306-44fe-8cb1-0e5aeb9a61c1",
      "image_title": "Belarus kündigt Luftwaffenmanöver mit Russland an - Andrei Stasevich / BelTA / AP / dpa"
    },
    {
      "title": "Eilmeldung Bolsonaro-Anhänger stürmen Kongressgelände und Präsidentenpalast in Brasília",
      "teaser": "Hunderte Anhänger des rechtsradikalen brasilianischen Ex-Präsidenten Bolsonaro haben die Absperrungen um den Kongress überwunden. Sie drangen in den Präsidentenpalast und ins Oberste Gericht ein.",
      "url": "https://www.spiegel.de/ausland/bolsonaro-anhaenger-stuermen-kongressgelaende-und-praesidentenpalast-in-brasilia-a-cf050363-a3f8-4657-b415-15fb950f5ef8",
      "image_title": "Bolsonaro-Anhänger stürmen Kongressgelände und Präsidentenpalast in Brasília - Eraldo Peres / dpa"
    },
    {
      "title": "Unterstützung für die Ukraine Habeck schließt Leopard-Lieferung nicht aus",
      "teaser": "Deutschland und die USA sichern der Ukraine Schützenpanzer zu, sprechen sich jedoch gegen Kampfpanzerlieferungen aus. Laut Wirtschaftsminister Habeck müsse man sich an die Lage auf dem Schlachtfeld anpassen.",
      "url": "https://www.spiegel.de/ausland/habeck-kampfpanzer-lieferung-an-ukraine-nicht-ausgeschlossen-a-ad1b29b9-e48e-4434-ab87-d7a92aa7346c",
      "image_title": "Habeck schließt Leopard-Lieferung nicht aus - Philipp Schulze / dpa"
    },
    {
      "title": "Schwedens Regierungschef zu Nato-Beitritt »Jetzt liegt die Entscheidung bei der Türkei«",
      "teaser": "Die schwedische Regierung ist optimistisch, dass die Türkei einem Nato-Beitritt des Landes irgendwann zustimmen werde. Noch stelle sie aber Forderungen, »die wir nicht erfüllen können und wollen«.",
      "url": "https://www.spiegel.de/ausland/ulf-kristersson-tuerkei-blockiert-nato-beitritt-von-schweden-mit-unerfuellbaren-forderungen-a-3d9215c8-925b-4a46-9b31-0a97f1801bb7",
      "image_title": "»Jetzt liegt die Entscheidung bei der Türkei« - IMAGO/Henrik Montgomery/TT / IMAGO/TT"
    },
    {
      "title": "Spannungen mit China Japan erwägt Waffendepots nahe Taiwan",
      "teaser": "Der Konflikt zwischen China und Taiwan beunruhigt auch andere Staaten in der Region. Japan bereitet sich auf den Ernstfall vor – und rüstet auf.",
      "url": "https://www.spiegel.de/ausland/japan-erwaegt-waffendepots-nahe-taiwan-als-reaktion-auf-spannungen-mit-china-a-f2afc965-ea11-4769-9852-e46009714742",
      "image_title": "Japan erwägt Waffendepots nahe Taiwan - Akio Kon / AFP"
    },
    {
      "title": "Britischer Lagebericht Russland soll ukrainische Offensiven befürchten",
      "teaser": "Laut britischen Militärexperten verstärkt Russland seine Verteidigung in der Ukraine. Die von Wladimir Putin einseitig verkündete Waffenruhe soll weitgehend wirkungslos geblieben sein. Die aktuellen Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-russland-befuerchtet-laut-britischem-geheimdienst-ukrainische-offensiven-tote-und-verletzte-trotz-feuerpause-a-aded527b-8b8d-4820-bb61-c24900fc599d",
      "image_title": "Russland soll ukrainische Offensiven befürchten - Andriy Andriyenko / dpa"
    },
    {
      "title": "Erleichterte Einreise nach China »Ich bin so froh, ich habe meine Eltern seit Jahren nicht gesehen«",
      "teaser": "Landen, die Liebsten umarmen und einfach nach Hause fahren: China hat die Quarantänepflicht für Reisende aus dem Ausland beendet. Impressionen vom Flughafen in Peking.",
      "url": "https://www.spiegel.de/ausland/coronavirus-in-china-einreise-ohne-quarantaene-wieder-moeglich-a-4508f571-6b31-4288-bda0-ff7bbf5ee540"
    },
    {
      "title": "EU-Ratspräsidentschaft Schwedens Rechtspopulisten rüsten sich für Brüssel",
      "teaser": "Ob Klima, Migration oder Europaskepsis: Schwedens Minderheitsregierung ist abhängig von den rechten Schwedendemokraten. Nun hat das Land den Vorsitz im EU-Rat übernommen – und in Brüssel wächst die Sorge. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/schweden-uebernimmt-eu-ratspraesidentschaft-wie-viel-einfluss-haben-die-rechtspopulisten-a-f7546400-ddf4-4e93-81ab-687470389206",
      "image_title": "Schwedens Rechtspopulisten rüsten sich für Brüssel - JOHN THYS / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Skandal nach Urin-Video im Südsudan »Wir fordern eine schnelle Aufklärung und die Freilassung der Journalisten«",
      "teaser": "Ein Video, auf dem Südsudans Präsident Salva Kiir offenbar in die Hose macht, hat sich im Internet viral verbreitet. Nach der Verhaftung von sechs Fernsehmitarbeitern setzen sich Kollegen nun für ihre Entlassung ein.",
      "url": "https://www.spiegel.de/ausland/urin-video-gewerkschaft-fordert-freilassung-von-journalisten-im-suedsudan-a-70729baf-3dab-43cc-9dcf-523cdca368ce",
      "image_title": "»Wir fordern eine schnelle Aufklärung und die Freilassung der Journalisten« - SAMIR BOL / AFP"
    },
    {
      "title": "Mohammed Mahdi Karami Scharfe Kritik nach neuen Hinrichtungen in Iran",
      "teaser": "Nach dem gewaltsamen Tod von Mohammed Mahdi Karami und Seyyed Mohammed Hosseini prangern westliche Staaten und internationale Organisationen das Regime an. Doch bald könnte es zwei weitere Exekutionen geben.",
      "url": "https://www.spiegel.de/ausland/iran-scharfe-kritik-nach-neuen-hinrichtungen-a-bc0c50da-ba47-4bd1-b18a-143045c09410",
      "image_title": "Scharfe Kritik nach neuen Hinrichtungen in Iran"
    },
    {
      "title": "Krieg in der Ukraine Feuerpause gescheitert, Göring-Eckardt und Kubicki für Lieferung von Kampfpanzern",
      "teaser": "Der von Putin angeordnete Weihnachts-Waffenstillstand hielt nicht lang. Charkiw meldet Explosionen. Deutsche sehen die Marder-Panzerlieferungen mehrheitlich skeptisch. Die aktuellen Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-feuerpause-gescheitert-goering-eckardt-und-kubicki-fuer-lieferung-von-kampfpanzern-a-77e79a70-e118-449e-bc40-1581ccbca88d",
      "image_title": "Feuerpause gescheitert, Göring-Eckardt und Kubicki für Lieferung von Kampfpanzern - Zuzana Gogova / Getty Images"
    },
    {
      "title": "Negativer Coronatest genügt China beendet Quarantänepflicht für Reisende aus dem Ausland",
      "teaser": "Rund drei Jahre lang mussten Menschen, die nach China einreisten, dort in strikte Corona-Quarantäne gehen. Nun genügt ein negativer PCR-Test. Obwohl – oder gerade weil – im Land das Virus grassiert.",
      "url": "https://www.spiegel.de/ausland/corona-china-beendet-quarantaenepflicht-fuer-reisende-aus-dem-ausland-a-84effa12-3e16-4707-b212-8259ba02bbdc",
      "image_title": "China beendet Quarantänepflicht für Reisende aus dem Ausland - Hector Retamal / AFP"
    },
    {
      "title": "»Aussagen falsch auf jeder Ebene« Selenskyj erklärt von Putin deklarierte Waffenruhe für gescheitert",
      "teaser": "36 Stunden Feuerpause hatte Kremlchef Putin angekündigt - eine Farce, sagt der ukrainische Präsident Selenskyj in seiner aktuellen Videobotschaft. Russische Geschosse seien trotzdem eingeschlagen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-selenskyj-erklaert-von-putin-deklarierte-waffenruhe-fuer-gescheitert-a-4472a749-9bca-4b91-9a21-694737415279",
      "image_title": "Selenskyj erklärt von Putin deklarierte Waffenruhe für gescheitert - Ukrainian Presidential Press Off / dpa"
    },
    {
      "title": "Umstrittene Gesetzesvorhaben Tausende demonstrieren in Tel Aviv gegen neue Regierung",
      "teaser": "Gegen die am weitesten rechts stehende Koalition, die je in Israel regierte, formiert sich Widerstand. In Tel Aviv gingen Tausende auf die Straße. Motto: »Wir kämpfen für unsere Demokratie.«",
      "url": "https://www.spiegel.de/ausland/israel-tausende-demonstrieren-in-tel-aviv-gegen-neue-regierung-netanyahu-a-73092243-bd67-428d-b21c-4e5dddb3ed46",
      "image_title": "Tausende demonstrieren in Tel Aviv gegen neue Regierung - Abir Sultan / EPA"
    },
    {
      "title": "Wagner-Söldnerchef Prigoschin fabuliert über »unterirdische Städte« bei Bachmut",
      "teaser": "»Das Sahnehäubchen ist das Minensystem«: Seit Monaten versucht Russland, das ostukrainische Bachmut einzunehmen. Der Chef der Söldnergruppe Wagner hat dafür jetzt einen ausgefallenen Grund genannt.",
      "url": "https://www.spiegel.de/ausland/jewgeni-prigoschin-wagner-chef-fabuliert-ueber-unterirdische-staedte-bei-bachmut-a-85f2890a-955c-46b3-aab1-af9e9132bb4d",
      "image_title": "Prigoschin fabuliert über »unterirdische Städte« bei Bachmut - Uncredited / dpa"
    },
    {
      "title": "Umstrittene Pläne der Innenministerin Britische Ärzte wehren sich gegen Röntgen-Alterstest für Flüchtlingskinder",
      "teaser": "Mit »robusten Kontrollen« will die britische Innenministerin Braverman das Alter von Geflüchteten feststellen. Röntgenärzte im Land sind empört – weil das Gesundheitssystem ohnehin schon überlastet sei.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-aerzte-wehren-sich-gegen-roentgen-untersuchungen-fuer-fluechtlingskinder-a-7c7bfb54-cdd5-427b-a618-2093caed4943",
      "image_title": "Britische Ärzte wehren sich gegen Röntgen-Alterstest für Flüchtlingskinder - Uk Parliament; Jessica Taylor / dpa"
    },
    {
      "title": "Russland seit dem Krieg Todesstoß für den Humor Von Mikhail Zygar",
      "teaser": "An Silvester wollen die Russen traditionell lustige Fernsehshows sehen, doch das vergangene Neujahrsfest zeigt: Putin hat alle Komiker vergrault. Selbst das Lachen muss dem Krieg untergeordnet werden.",
      "url": "https://www.spiegel.de/ausland/russland-seit-dem-krieg-todesstoss-fuer-den-humor-a-51382d8d-d27a-4741-a726-2dd935b1426d",
      "image_title": "Todesstoß für den Humor - Rossija 1"
    },
    {
      "title": "Nach Hinrichtungen in Iran Baerbock fordert mehr Druck auf Teheran",
      "teaser": "Außenministerin Baerbock hat bestürzt auf die jüngsten Hinrichtungen in Iran reagiert. Weitere Bundespolitiker verlangten nach harten Konsequenzen für die gewaltsame Unterdrückung der Proteste.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-fordert-mehr-druck-auf-iran-nach-hinrichtungen-a-1bf67d9a-fed6-4c53-a7b9-3d93bacd246b",
      "image_title": "Baerbock fordert mehr Druck auf Teheran - IMAGO/Kira Hofmann / IMAGO/photothek"
    },
    {
      "title": "Psychiater über den Umgang mit Horrorerlebnissen Wenn Eltern Traumata an ihre Kinder vererben",
      "teaser": "Wer Schreckliches erfährt, leidet oft ein Leben lang. Doch nicht nur Betroffene sind traumatisiert, erklärt der Psychiater Martin Auerbach. Der Horror kann bei den Nachkommen weiterwirken. Ein Interview von Nicola Abé",
      "url": "https://www.spiegel.de/ausland/weitergabe-von-traumata-die-kinder-spueren-dass-da-etwas-ist-aber-sie-wissen-nicht-was-a-80f8267d-22fa-4ed4-bdfe-6d75b714a4bb",
      "image_title": "Wenn Eltern Traumata an ihre Kinder vererben - Nir Elias / REUTERS"
    },
    {
      "title": "Orthodoxes Weihnachtsfest Putin feiert allein",
      "teaser": "Russlands Präsident zeigt sich nachdenklich, Patriarch Kirill wettert gegen die ukrainische Kirche. Und trotz der erklärten Feuerpause gehen die Kämpfe im Osten der Ukraine weiter. Der Feiertag im Video. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/orthodoxes-weihnachtsfest-putin-feiert-allein-kampfhandlungen-trotz-feuerpause-a-df34bd1d-8e57-4dd3-b7f3-a4f1f57db3e5",
      "author": "Janita Hämäläinen"
    }
  ]
}