{
  "timestamp": "2023-01-23T04:15:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vier Monate nach dem Tod von Jina Mahsa Amini Hat Irans Regime gesiegt?",
      "teaser": "Die Mullahs gehen brutal gegen die Opposition vor, inzwischen trauen sich weniger Menschen auf die Straßen. Die große Unbekannte in der Gleichung: der mögliche Tod des greisen Revolutionsführers Ali Khamenei. Von Monika Bolliger und Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/protestbewegung-in-iran-hat-das-regime-gesiegt-a-52b59bb5-ee64-4a65-af03-1dc3c2e7c5ca",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5802661f-3606-4259-b8c7-d6b66f245146_w872_r1.778_fpx40.55_fpy50.jpg",
      "image_title": "Hat Irans Regime gesiegt? - Khamenei.ir / AFP",
      "author": "Monika Bolliger und Christoph Reuter"
    },
    {
      "title": "Oberstes Gericht vs. Regierung von Netanyahu Warum Israel eine Staatskrise droht",
      "teaser": "Das Oberste Gericht hat entschieden, dass Innen- und Gesundheitsminister Arye Dery wegen einer Vorstrafe kein politisches Amt bekleiden darf. Ist die Konfrontation zwischen Politik und Justiz noch zu stoppen? Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/warum-israel-bald-eine-staatskrise-drohen-koennte-oberstes-gericht-vs-regierung-von-netanyahu-a-8fef1f6e-3ecc-4d21-a629-1fa174b07b87",
      "image_title": "Warum Israel eine Staatskrise droht - Mahmoud Illean / AP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Opfer von Repressionen in Xinjiang »Ich möchte leben«",
      "teaser": "In der Region Xinjiang wurden Hunderttausende in Lager gesperrt und umerzogen. Die Aktivistin Janargül Jumatai schildert, wie sie die Zeit durchgestanden hat – und warum sie täglich fürchtet, erneut festgenommen zu werden. Von Christoph Giesen und Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/opfer-von-repressionen-in-xinjiang-ich-moechte-leben-a-80ca8f2f-e06f-4fdb-8136-8fb2e00814f8",
      "image_title": "»Ich möchte leben« - [M] Lina Moreno / DER SPIEGEL ; Xingjiang Police Files, Greg Baker / Getty Images, Adrien Nowak / IMAGO, privat, mapsvg.com, Getty Images (3)",
      "author": "Christoph Giesen und Katharina Graça Peters"
    },
    {
      "title": "Putins Angriffskrieg Luftwaffe verlegt Patriot-Raketen nach Polen, Norwegen meldet 180.000 tote und verletzte Russen",
      "teaser": "In die Debatte über die Lieferung von Leopard-Panzern an die Ukraine kommt Bewegung. Moskau will auf See Stärke demonstrieren – an der Seite Südafrikas und Chinas. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-23-januar-a-3129f7a1-7f53-4876-8979-0c0ac0c25c2e",
      "image_title": "Luftwaffe verlegt Patriot-Raketen nach Polen, Norwegen meldet 180.000 tote und verletzte Russen - Spencer Platt / Getty Images"
    },
    {
      "title": "»Staat wird die notwendigen Schritte ergreifen« Selenskyj kündigt hartes Vorgehen gegen Korruption in seinem Kabinett an",
      "teaser": "Ein Minister entlassen, ein weiterer soll angehört werden: Präsident Selenskyj äußert sich zu den Korruptionsskandalen in seiner Regierung. Er kündigt Aufklärung an und dankt den Journalisten, die die Fälle öffentlich gemacht haben.",
      "url": "https://www.spiegel.de/ausland/ukraine-praesident-selenskyj-kuendigt-hartes-vorgehen-gegen-korruption-an-a-624c4eb8-4651-4d4d-9165-a73595f59346",
      "image_title": "Selenskyj kündigt hartes Vorgehen gegen Korruption in seinem Kabinett an - IMAGO/Ruslan Kaniuka / IMAGO/Ukrinform"
    },
    {
      "title": "Im Alleingang Erdoğan will Präsidentschaftswahlen auf den 14. Mai vorziehen",
      "teaser": "Recep Tayyip Erdoğan möchte als Staatspräsident wiedergewählt werden – lieber heute als morgen. Er strebt nun einen Vorzug der Wahlen an. Die türkische Opposition sieht in seiner erneuten Kandidatur einen Verfassungsbruch.",
      "url": "https://www.spiegel.de/ausland/tuerkei-erdogan-will-praesidentschaftswahlen-auf-14-mai-vorziehen-a-eac041bb-9b2c-4e47-8a84-e845ab9bad04",
      "image_title": "Erdoğan will Präsidentschaftswahlen auf den 14. Mai vorziehen - TURKISH PRESIDENT PRESS OFFICE / HANDOUT / EPA"
    },
    {
      "title": "Ehemaliger Corona-Koordinator Joe Biden macht wohl Jeff Zients zu seinem neuen Stabschef",
      "teaser": "Der derzeitige Stabschef des US-Präsidenten will Medienberichten zufolge zurückzutreten. Neuer Anwärter auf die wichtigste Rolle im Weißen Haus ist nun offenbar ein Mann, der schon für Barack Obama gearbeitet hat.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-ernennt-wohl-jeff-zients-als-seinen-neuen-stabschef-a-91ea7317-48b0-449c-905a-73e851ded832",
      "image_title": "Joe Biden macht wohl Jeff Zients zu seinem neuen Stabschef - Susan Walsh / AP"
    },
    {
      "title": "Bürgerkrieg in Äthiopien Eritrea zieht erste Truppen aus Tigray-Provinz zurück",
      "teaser": "Zwei Jahre lang wurde erbittert um die äthiopische Region Tigray gekämpft. Nun herrscht ein – fragiler – Frieden zwischen der Zentralregierung und den Aufständischen. Und auch das Nachbarland Eritrea zieht sich wohl zurück.",
      "url": "https://www.spiegel.de/ausland/eritrea-zieht-erste-truppen-aus-aethiopischer-buergerkriegsregion-tigray-zurueck-a-b5cb66b4-891d-451e-a7e1-f6bf8d78fb00",
      "image_title": "Eritrea zieht erste Truppen aus Tigray-Provinz zurück - YASUYOSHI CHIBA / AFP"
    },
    {
      "title": "Waffenhilfe für Kiew Macron schließt Lieferung von Leclerc-Kampfpanzern nicht aus",
      "teaser": "Hilft auch Frankreich der Ukraine mit Kampfpanzern? Laut Emmanuel Macron ist das durchaus möglich. Zugleich nannte der französische Präsident Bedingungen für eine mögliche Lieferung.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-macron-schliesst-lieferung-von-leclerc-kampfpanzern-nicht-aus-a-8096e5f6-0b28-4cc9-8ca8-028508d7d567",
      "image_title": "Macron schließt Lieferung von Leclerc-Kampfpanzern nicht aus - BENOIT TESSIER / REUTERS"
    },
    {
      "title": "Krisenstaat am Horn von Afrika In Somalia sterben bei Anschlägen und Kämpfen mehr als 230 Menschen – in sieben Tagen",
      "teaser": "Wieder Gewalt in Somalia: Terroristen haben offenbar versucht, das Büro des Bürgermeisters von Mogadischu zu zerstören. Nach einer mehrstündigen Belagerung gibt es Tote und Verletzte – auf beiden Seiten.",
      "url": "https://www.spiegel.de/ausland/in-somalia-sterben-mehr-als-230-tote-bei-anschlaegen-und-kaempfen-in-sieben-tagen-a-8361313e-9bc7-4a15-b331-333a4f9be74e",
      "image_title": "In Somalia sterben bei Anschlägen und Kämpfen mehr als 230 Menschen – in sieben Tagen - HASSAN ALI ELMI / AFP"
    },
    {
      "title": "Damit Kiew Leopard-Panzer bekommt US-Politiker fordern Verschiffung von Abrams-Panzern",
      "teaser": "Ein Demokrat und ein Republikaner zeigen sich offen für die Lieferung von Abrams-Panzern. Schon ein einziger davon würde ausreichen, um Berlin zu überzeugen, so der Republikaner McCaul.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-us-politiker-fordern-lieferung-von-abrams-panzern-a-b0df5db4-a942-4885-bbbc-11b17953f7af",
      "image_title": "US-Politiker fordern Verschiffung von Abrams-Panzern - Bill Clark / AP"
    },
    {
      "title": "Rekordentscheidung Kanada zahlt fast drei Milliarden Dollar Entschädigung an 325 indigene Völker",
      "teaser": "Eine nationale Untersuchungskommission hat den Umgang kanadischer Regierungen mit den Indigenen schon vor Jahren als »kulturellen Völkermord« bezeichnet. Nun werden die Opfer und ihre Nachkommen finanziell entschädigt.",
      "url": "https://www.spiegel.de/ausland/kanada-zahlt-fast-drei-milliarden-dollar-entschaedigung-an-325-indigene-voelker-a-ed84ca3c-5256-4718-81e3-d79c860cd97f",
      "image_title": "Kanada zahlt fast drei Milliarden Dollar Entschädigung an 325 indigene Völker - Adrian Wyld / AP"
    },
    {
      "title": "»Financial Times« berichtet Brasilien und Argentinien wollen gemeinsame Währung prüfen",
      "teaser": "Der argentinische Peso und der brasilianische Real könnten durch ein neues Zahlungsmittel ersetzt werden. In den nächsten Tagen sollen Gespräche dazu stattfinden. Eine Idee für einen Namen gibt es auch schon.",
      "url": "https://www.spiegel.de/ausland/brasilien-und-argentinien-wollen-laut-medienbericht-gemeinsame-waehrung-pruefen-a-51430118-aafd-4602-8dcf-ef8ba3223d78",
      "image_title": "Brasilien und Argentinien wollen gemeinsame Währung prüfen - RONALDO SCHEMIDT / AFP"
    },
    {
      "title": "Polens Premier verschärft Ton »Die Ukraine und Europa werden diesen Krieg gewinnen – mit oder ohne Deutschland«",
      "teaser": "Knickt Berlin doch noch ein? Nach der Ramstein-Konferenz beharren Polen, Balten und Briten weiter auf Leopard-Lieferungen. Besonders Mateusz Morawiecki legt im Streit mit Olaf Scholz nach.",
      "url": "https://www.spiegel.de/ausland/debatte-ueber-leopard-lieferungen-kritik-aus-warschau-fromme-wuensche-aus-london-a-bd2a8065-f40f-4df9-ba12-cd6371b46eed",
      "image_title": "»Die Ukraine und Europa werden diesen Krieg gewinnen – mit oder ohne Deutschland« - Geert Vanden Wijngaert / AP"
    },
    {
      "title": "Oppositionspolitiker Maseko erschossen Der König von Eswatini drohte seinen Kritikern mit Söldnern – kurz danach ist einer tot",
      "teaser": "Mswati III. herrscht im afrikanischen Zwergstaat Eswatini seit 1986. Am Samstag erklärte er, Kritiker der Monarchie sollten »sich nicht darüber beschweren, dass sie von Söldnern umgebracht werden«. Nun ist offenbar genau das passiert.",
      "url": "https://www.spiegel.de/ausland/eswatini-prominenter-oppositionspolitiker-thulani-maseko-erschossen-a-ce43a74b-f7fd-40c9-96cf-ae43f5bdc30e",
      "image_title": "Der König von Eswatini drohte seinen Kritikern mit Söldnern – kurz danach ist einer tot - SHIRAAZ MOHAMED/ EPA-EFE/ REX/ Shutterstock"
    },
    {
      "title": "Witwe eines getöteten Personenschützers »Die Mafia ist wie Alkohol – einige kommen davon los, andere nicht«",
      "teaser": "Der Mann von Rosaria Costa Schifani starb bei einem Attentat der Mafia. Der Mord geht auf das Konto des nun gefassten Clan-Chefs Messina Denaro. Was bedeutet ihr seine Festnahme? Ein Interview von Frank Hornig",
      "url": "https://www.spiegel.de/ausland/italien-witwe-eines-getoeteten-personenschuetzers-ueber-mafia-boss-matteo-messina-denaro-a-cfda6128-dbb6-40dd-9fcc-77af0cd4c608",
      "image_title": "»Die Mafia ist wie Alkohol – einige kommen davon los, andere nicht« - Contrasto / laif"
    },
    {
      "title": "Massenproteste in Israel »Wir wollen unsere Demokratie retten«",
      "teaser": "Rund 100.000 Menschen haben in Israel gegen die Regierung von Benjamin Netanyahu demonstriert. Vor allem eine geplante Justizreform macht den Demonstranten Sorgen. Sie sehen die Gewaltenteilung in Gefahr. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/ausland/israel-massenproteste-gegen-geplante-justizreform-der-regierung-von-benjamin-netanjahu-a-4029ea88-e16c-44b0-b486-1be2cd01d24e"
    },
    {
      "title": "Nach Urteil des Obersten Gerichts Netanyahu entlässt umstrittenen Minister Deri »schweren Herzens«",
      "teaser": "Israels Regierungschef Benjamin Netanyahu will die Justiz schwächen, dem Land droht eine Staatskrise. Nun hat ein Gericht ihn gezwungen, einen seiner wichtigsten Minister zu entlassen.",
      "url": "https://www.spiegel.de/ausland/israel-netanjahu-entlaesst-umstrittenen-minister-deri-a-45dc6107-da46-4d87-8d74-ce7e848300b3",
      "image_title": "Netanyahu entlässt umstrittenen Minister Deri »schweren Herzens« - Ronen Zvulun / EPA"
    },
    {
      "title": "Offenbar Tote nach Angriff in Somalia Mutmaßliche Terroristen stürmen Regierungsgebäude in Mogadischu",
      "teaser": "In Somalia soll ein Selbstmordattentäter zusammen mit bewaffneten Männern einen Anschlag auf die Regionalregierung verübt haben. Die Lage ist noch unübersichtlich, es gibt wohl mehrere Tote.",
      "url": "https://www.spiegel.de/ausland/somalia-mutmassliche-terroristen-stuermen-regierungsgebaeude-in-mogadischu-a-070e9b5c-3f20-4467-8b32-0774ccfa9023",
      "image_title": "Mutmaßliche Terroristen stürmen Regierungsgebäude in Mogadischu - AA / abaca press / ddp"
    },
    {
      "title": "Reaktion auf EU-Sanktionen Iran droht mit Blockaden von Öltransporten",
      "teaser": "Weil die EU die iranischen Revolutionswächter als Terrororganisation einstufen will, plant Iran laut seinem Außenminister Gegenmaßnahmen. Diese könnten internationale Schifffahrtsstraßen betreffen.",
      "url": "https://www.spiegel.de/ausland/reaktion-auf-eu-sanktionen-iran-droht-mit-blockaden-von-oeltransporten-a-cfbe63de-18e8-434f-b180-e73da13f78c3",
      "image_title": "Iran droht mit Blockaden von Öltransporten - STR / dpa"
    },
    {
      "title": "Vertrauter wurde BBC-Vorsitzender Opposition wirft Boris Johnson Vetternwirtschaft vor",
      "teaser": "Ein Freund soll Boris Johnson in dessen Zeit als britischer Premier geholfen haben, eine Darlehensgarantie zu bekommen. Kurze Zeit später schlug Johnson ihn als Vorsitzenden des öffentlich-rechtlichen Senders BBC vor.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-opposition-wirft-boris-johnson-vetternwirtschaft-vor-vertrauter-wurde-bbc-vorsitzender-a-caf813dd-cb06-40c6-9753-4f42f838b95b",
      "image_title": "Opposition wirft Boris Johnson Vetternwirtschaft vor - Matt Dunham / AP"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj trauert um toten Innenminister, zwei mutmaßliche Korruptionsfälle in Kiew",
      "teaser": "Mit einer emotionalen Botschaft hat sich der ukrainische Präsident von seinem Innenminister verabschiedet. Derweil sorgen Korruptionsvorwürfe in Kiew für Furore, es geht um den Kauf von Lebensmitteln und Generatoren. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-trauert-um-toten-innenminister-zwei-mutmassliche-korruptionsfaelle-in-kiew-a-abc0fc95-9eeb-4c14-9a90-de5c604730a7",
      "image_title": "Selenskyj trauert um toten Innenminister, zwei mutmaßliche Korruptionsfälle in Kiew - SERGEI SUPINSKY / AFP"
    },
    {
      "title": "Deutscher Koch in Paris »Für die Franzosen mache ich kleinere Klöße«",
      "teaser": "Zum 60. Jubiläum des Élysée-Vertrags erklärt Gerhard Weber, Betreiber von »Le Stube« in Paris, warum Labskaus und Leberkäse die deutsch-französische Freundschaft erhalten – und was er Scholz und Macron servieren würde. Ein Interview von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/deutscher-koch-in-paris-fuer-die-franzosen-mache-ich-kleinere-kloesse-a-7445a018-d7c0-4d05-b40e-cebe0e48f620",
      "image_title": "»Für die Franzosen mache ich kleinere Klöße« - Julien Faure / DER SPIEGEL"
    }
  ]
}