{
  "timestamp": "2023-03-24T23:11:56",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Systemsprenger« Luca L. Er sollte im Ausland ein besseres Leben beginnen – nun steht er wegen Mordes vor Gericht",
      "teaser": "Weil Luca L. deutschen Behörden über den Kopf wuchs, schickten sie ihn nach Rumänien. Dort sollte er ein neues Leben beginnen. Nun steht er vor Gericht, weil er brutal eine Frau erstochen haben soll. Aus Rumänien berichtet Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/rumaenien-wie-ein-deutscher-systemsprenger-mordete-a-ab6679b3-0d8a-4b03-8156-314b03e64390",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5de3be0f-a319-4e37-b4ea-71717152aa35_w948_r2.194_fpx53_fpy46.jpg",
      "image_title": "Er sollte im Ausland ein besseres Leben beginnen – nun steht er wegen Mordes vor Gericht - DER SPIEGEL"
    },
    {
      "title": "Streit über früheren Papst Wie ausgerechnet Johannes Paul II. Polen spaltet",
      "teaser": "Vielen Polen gilt der frühere Papst Johannes Paul II. als Nationalheld, der einem verzagten Volk einst neues Selbstbewusstsein einhauchte. Ein TV-Bericht wühlt nun das Land auf: Hat der Pontifex pädophile Geistliche gedeckt? Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/wie-ausgerechnet-johannes-paul-ii-polen-spaltet-a-760f2084-987a-4843-aee4-6fec256de171",
      "image_title": "Wie ausgerechnet Johannes Paul II. Polen spaltet - dpa",
      "author": "Jan Puhl"
    },
    {
      "title": "Krieg in Osteuropa Uno wirft Russland und Ukraine willkürliche Exekution von Gefangenen vor",
      "teaser": "»Wir sind zutiefst besorgt«: Eine Uno-Vertreterin hat Zahlen zur Hinrichtung von ukrainischen und russischen Kriegsgefangenen veröffentlicht. Sie lassen sich nicht direkt vergleichen, zeigen aber brutale Gewalt auf beiden Seiten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-uno-wirft-russland-und-ukraine-exekution-von-gefangenen-vor-a-f095729a-6791-4c1e-a313-9341090df1b5",
      "image_title": "Uno wirft Russland und Ukraine willkürliche Exekution von Gefangenen vor - SAMEER AL-DOUMY / AFP"
    },
    {
      "title": "Einsatz für Indigene Australiens Premier kämpft mit den Tränen",
      "teaser": "Vor der Presse übermannten ihn die Emotionen: Als Australiens Premier Anthony Albanese für einen Volksentscheid zugunsten der indigenen Bevölkerung warb, kamen ihm die Tränen. Die Szene im Video.",
      "url": "https://www.spiegel.de/ausland/australien-premier-anthony-albanese-kaempft-bei-ansprache-zu-referendum-mit-den-traenen-a-9b63aef0-e1b7-45df-a4f3-96dbd3be1222"
    },
    {
      "title": "Geständnis statt Prozess Skandal-Republikaner Santos gibt Betrug in Brasilien zu",
      "teaser": "Der republikanische Hochstapler George Santos ist für eins berühmt-berüchtigt: seine haarsträubenden Lügen. Das FBI ermittelt bereits gegen ihn. Nun hat er sich in einem Betrugsfall in Brasilien schuldig bekannt.",
      "url": "https://www.spiegel.de/ausland/george-santos-us-abgeordneter-der-republikaner-gibt-betrug-in-brasilien-zu-a-81540bb9-7918-49b7-97a4-9bb10243e9f4",
      "image_title": "Skandal-Republikaner Santos gibt Betrug in Brasilien zu - Andrew Harnik / dpa"
    },
    {
      "title": "Neues konservatives Gesetz in Utah »Schafft diesen Porno aus unseren Schulen« – Eltern stellen Antrag auf Bibelverbot",
      "teaser": "Bücher, die etwa mit Sex zu tun haben, sind im US-Bundesstaat Utah für Minderjährige verboten. Das muss dann aber für alle Bücher gelten, findet ein Elternpaar. Auch für die Bibel.",
      "url": "https://www.spiegel.de/ausland/usa-utah-antrag-auf-verbot-der-bibel-frustration-wegen-konservativem-gesetz-a-52d3828d-0b78-47d8-b41d-54b30a3aac91",
      "image_title": "»Schafft diesen Porno aus unseren Schulen« – Eltern stellen Antrag auf Bibelverbot - Dania Maxwell / Los Angeles Times / Getty Images"
    },
    {
      "title": "Peking »auf unsere Seite ziehen« Von der Leyen reist offenbar mit Macron nach China",
      "teaser": "Frankreichs Präsident reist im April wohl mit prominenter Begleitung nach Peking: EU-Kommissionspräsidentin von der Leyen soll an der Reise teilnehmen. Mit Blick auf China brauche es eine »europäische Stimme«, findet Macron.",
      "url": "https://www.spiegel.de/ausland/europas-chinapolitik-ursula-von-der-leyen-reist-offenbar-mit-emmanuel-macron-nach-peking-a-d93cd280-40c6-4246-8b32-36cecdb4f7a3",
      "image_title": "Von der Leyen reist offenbar mit Macron nach China - Michel Euler / AP"
    },
    {
      "title": "Streit über den Verbrenner Die EU hat ein Scholz-Problem",
      "teaser": "Auch wenn der Streit über das Aus des Verbrennungsmotors nun beigelegt wird – das Ansehen Deutschlands in Europa ist massiv beschädigt. Eine Analyse von Ralf Neukirch, Brüssel",
      "url": "https://www.spiegel.de/ausland/eu-gipfel-die-eu-hat-ein-olaf-scholz-problem-a-c0e59628-3b99-43d6-b317-65cbd6dbc2af",
      "image_title": "Die EU hat ein Scholz-Problem - STEPHANIE LECOCQ / EPA"
    },
    {
      "title": "Paul Rusesabagina Freiheitsstrafe gegen »Hotel Ruanda«-Held aufgehoben",
      "teaser": "Der 68-Jährige Paul Rusesabagina rettete während des Völkermords in Ruanda mehr als 1200 Tutsi vor dem Tod. 2020 wurde der Gegner von Präsident Kagame wegen angeblicher terroristischer Aktivitäten verhaftet. Nun kommt er wieder frei.",
      "url": "https://www.spiegel.de/ausland/haftstrafe-gegen-hotel-ruanda-helden-aufgehoben-a-6e2401e8-dc61-442f-aa7a-f92f4ac59571",
      "image_title": "Freiheitsstrafe gegen »Hotel Ruanda«-Held aufgehoben - Muhizi Olivier / AP"
    },
    {
      "title": "Tirade gegen ermittelnden Staatsanwalt Trump droht den USA mit »Tod und Zerstörung«",
      "teaser": "Erst fabuliert er über eine angeblich bevorstehende Festnahme, nun verschärft Donald Trump seine Rhetorik massiv. Eine Anklage gegen ihn wäre »katastrophal für unser Land« – eine kaum verhohlene Drohung mit Bürgerkrieg.",
      "url": "https://www.spiegel.de/ausland/donald-trump-droht-wegen-angeblich-bevorstehender-festnahme-per-social-media-a-a20bea9b-146c-4791-b342-9e2d5a4a9a18",
      "image_title": "Trump droht den USA mit »Tod und Zerstörung« - Sue Ogrocki / dpa"
    },
    {
      "title": "Abgesagter Charles-Besuch in Frankreich Heute kein König",
      "teaser": "Ein Galadinner im Schloss, während draußen Barrikaden brennen? Weil Frankreich rebelliert, muss Präsident Macron den britischen König Charles ausladen. Das ist mehr als peinlich, denn auch der politische Schaden wiegt schwer. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/koenig-charles-in-frankreich-absage-von-staatsbesuch-wegen-protesten-a-a871efc9-5aad-42d5-b224-94a72961bb8d",
      "image_title": "Heute kein König - Toby Melville / REUTERS",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Widersacher von Premier Modi Rahul Gandhi verliert Parlamentssitz",
      "teaser": "Ihm wird vorgeworfen, Premier Narendra Modi diffamiert zu haben: In Indien muss Oppositionspolitiker Rahul Gandhi das Parlament verlassen. Er gilt als einer der letzten relevanten Gegner des Premierministers.",
      "url": "https://www.spiegel.de/ausland/indien-oppositionspolitiker-rahul-gandhi-verliert-parlamentssitz-a-b9fbcacc-e969-4b1e-874d-bbd82040cc1f",
      "image_title": "Rahul Gandhi verliert Parlamentssitz - Ajit Solanki / AP"
    },
    {
      "title": "Luftangriffe US-Militär tötet offenbar mindestens elf pro-iranische Kämpfer in Syrien",
      "teaser": "Als Antwort auf einen Drohnenangriff, bei dem ein US-Bürger starb, hat Washington pro-iranische Milizen in Syrien attackiert. Die »Präzisionsangriffe« trafen offenbar ein Waffenlager und Stellungen der Milizionäre.",
      "url": "https://www.spiegel.de/ausland/syrien-usa-toeten-offenbar-mindestens-elf-pro-iranische-kaempfer-a-6a6841de-7adc-49c6-b064-14ee361a5c2a",
      "image_title": "US-Militär tötet offenbar mindestens elf pro-iranische Kämpfer in Syrien - Darko Bandic / AP"
    },
    {
      "title": "Wegen Protesten gegen die Rentenreform Frankreichbesuch von König Charles III. verschoben",
      "teaser": "Charles III. reist erst einmal nicht nach Frankreich. Wegen der Proteste wird der Staatsbesuch verlegt. Ein neuer Termin ist noch offen – ebenso, ob es Auswirkungen auf die Deutschlandreise des Königs gibt.",
      "url": "https://www.spiegel.de/ausland/frankreich-besuch-von-koenig-charles-iii-verschoben-a-f146ee6a-4d10-48fa-be76-a694e0c5805a",
      "image_title": "Frankreichbesuch von König Charles III. verschoben - Ian Vogler / AP"
    },
    {
      "title": "Sturm auf das Kapitol Frau, die Pelosis Büro besetzte, muss drei Jahre in Haft",
      "teaser": "Hat sie nun beim Laptop-Diebstahl geholfen oder nicht? Eine Frau, die am 6. Januar 2021 in Nancy Pelosis Büro eindrang, muss dafür ins Gefängnis – allerdings konnten im Prozess nicht alle offenen Fragen geklärt werden.",
      "url": "https://www.spiegel.de/ausland/kapitolsturm-am-6-januar-2021-frau-die-buero-von-nancy-pelosi-besetzte-muss-drei-jahre-in-haft-a-397a4a4f-58bf-48e6-ba18-ee66e2a4e45b",
      "image_title": "Frau, die Pelosis Büro besetzte, muss drei Jahre in Haft - Dan Gleiter / AP"
    },
    {
      "title": "Demonstrationen und Streiks Hunderte Festnahmen bei Rentenprotesten in Frankreich",
      "teaser": "Angriffe auf öffentliche Gebäude, brennende Barrikaden, verletzte Polizisten: In Frankreich kam es im Zuge der Proteste zu Hunderten Festnahmen. Anfang nächster Woche soll weiter demonstriert werden.",
      "url": "https://www.spiegel.de/ausland/frankreich-hunderte-festnahmen-bei-rentenprotesten-a-a62e90d1-9196-45a7-89e9-06111b16f650",
      "image_title": "Hunderte Festnahmen bei Rentenprotesten in Frankreich - Aurelien Morissard / AP"
    },
    {
      "title": "Umstrittene Reform in Israel Generalstaatsanwältin nennt Netanyahu-Eingriff in Justizumbau illegal",
      "teaser": "Benjamin Netanyahu hat die umstrittene Justizreform zur Chefsache erklärt – er selbst profitiert von ihr, weil gegen ihn wegen Korruption ermittelt wird. Generalstaatsanwältin Gali Baharav-Miara warnt vor Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/israel-generalstaatsanwaeltin-gali-baharav-miara-nennt-benjamin-netanyahus-eingriff-in-justizumbau-illegal-a-2a278892-272f-4836-a353-ef983d7a4fcf",
      "image_title": "Generalstaatsanwältin nennt Netanyahu-Eingriff in Justizumbau illegal - Abir Sultan / dpa"
    },
    {
      "title": "Krieg in der Ukraine Jetzt kämpft Russland mit Panzern aus dem Museum",
      "teaser": "Moskau holt offenbar Panzer aus den späten Vierzigerjahren aus den Lagerhallen. Trotz veralteter Technik sind sie für die Ukrainer nicht ungefährlich – und sagen viel über den Zustand der russischen Industrie aus. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-jetzt-kaempft-russland-mit-panzern-aus-dem-museum-a-cce24f8c-e94b-4419-b79f-de800276af48",
      "image_title": "Jetzt kämpft Russland mit Panzern aus dem Museum - Olga Maltseva / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Britischer Geheimdienst – russisches Militärtraining leidet, weil Ausbilder in den Krieg ziehen",
      "teaser": "Das russische Militär steht unter Druck. Offenbar so sehr, dass sogar Militärausbilder in den Krieg ziehen müssen. Das hat Folgen. Und: Wagner-Chef Prigoschin fährt laut einem Bericht seine Kritik gegenüber Moskau zurück. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-russisches-militaertraining-soll-leiden-weil-ausbilder-kaempfen-a-ec0eea98-0bb4-4908-83a4-9a507020ed01",
      "image_title": "Britischer Geheimdienst – russisches Militärtraining leidet, weil Ausbilder in den Krieg ziehen - Russian Defence Ministry / ITAR-TASS / IMAGO"
    },
    {
      "title": "Basis nahe der Stadt Al-Hassaka Toter US-Bürger bei Drohnenangriff auf US-Stützpunkt in Syrien",
      "teaser": "US-Geheimdiensten zufolge hat eine Drohne »iranischen Ursprungs« einen Militärstützpunkt in Nordsyrien attackiert. Ein Mensch starb, sechs weitere wurden verletzt. Die USA reagierten prompt.",
      "url": "https://www.spiegel.de/ausland/syrien-toter-us-buerger-bei-drohnenangriff-auf-us-stuetzpunkt-a-076117d4-96a1-4cdd-a641-89a9282b264a",
      "image_title": "Toter US-Bürger bei Drohnenangriff auf US-Stützpunkt in Syrien - Hogir Al Abdo / dpa"
    },
    {
      "title": "Umstrittenes Siedlungsgesetz in Israel Wie Benjamin Netanyahu das gute Verhältnis zu den USA opfert",
      "teaser": "Trotz aller Proteste hält Israels Regierung an ihrem Kurs fest und verabschiedet ein umstrittenes Siedlungsgesetz. Selbst in den USA wendet man sich ab. Doch Premier Netanyahu scheint das eingepreist zu haben. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israels-siedlungsgesetz-wie-benjamin-netanyahu-das-gute-verhaeltnis-zu-den-usa-opfert-a-6962ed2b-078b-49e8-b686-e36098eb8e13",
      "image_title": "Wie Benjamin Netanyahu das gute Verhältnis zu den USA opfert - Ariel Schalit / AP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Russischer Angriffskrieg US-Außenminister schließt Verhandlungen über künftige Grenzen der Ukraine nicht aus",
      "teaser": "Die Ukraine beharrt auf der Rückeroberung aller besetzten Gebiete – die USA scheinen da nicht ganz so sicher. Und: Die EU nennt Deportationen durch Russland »Kriegsverbrechen«. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-24-maerz-a-cd69e9d0-1880-40da-bd39-6f51e402cacf",
      "image_title": "US-Außenminister schließt Verhandlungen über künftige Grenzen der Ukraine nicht aus - AFP"
    }
  ]
}