{
  "timestamp": "2023-12-05T16:15:56",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anschlag von Paris Wie Frankreichs Rechte den Terror nutzen",
      "teaser": "Es ist eine zynische Frage, um die sich jetzt in Frankreich alles dreht: Wer profitiert vom Terrorattentat am Eiffelturm? Die Rechten wollen mit der Angst Wahlen gewinnen – und fordern einen »Kulturkampf«. Von Hubert Gude und Leo Klimm, Hamburg und Paris",
      "url": "https://www.spiegel.de/ausland/attentat-in-paris-wem-nuetzt-der-tod-am-eiffelturm-politisch-a-ebeb2558-f6c5-4c99-872d-801824cffae2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/72fc9654-f96e-4ceb-a1d7-30d96ca8ae05_w872_r1.778_fpx44_fpy66.jpg",
      "image_title": "Wie Frankreichs Rechte den Terror nutzen - Teresa Suarez / EPA",
      "author": "Hubert Gude und Leo Klimm, Hamburg und Paris"
    },
    {
      "title": "Terrorexperte über Paris-Attentat »Mit dieser Gefahr werden wir leben müssen«",
      "teaser": "Der Attentäter vom Eiffelturm stand unter Beobachtung – müssen Politik und Behörden härter gegen Verdächtige durchgreifen? Nein, sagt Terrorexperte Wassim Nasr. Diesen Anschlag hätte man wohl kaum verhindern können. Ein Interview von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/paris-terrorexperte-wassim-nasr-zu-den-hintergruenden-des-attentats-a-d25d0593-482f-4e59-93ff-a20f63904961",
      "image_title": "»Mit dieser Gefahr werden wir leben müssen« - Christophe Ena / dpa"
    },
    {
      "title": "Wahlsieg von Geert Wilders So rechts ist jetzt Europa",
      "teaser": "Der Wahlsieg des Islamhassers Geert Wilders in den Niederlanden zeigt: Rechtspopulismus ist in Europa längst Mainstream. Wie gefährlich ist diese Entwicklung – für die einzelnen Staaten und die EU? Ein Podcast von Nadia Pantel, Claus Hecking und Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/wahlsieg-von-geert-wilders-so-rechts-ist-jetzt-europa-podcast-a-39da9e83-bf10-461d-8e80-49c70c648b7b",
      "image_title": "So rechts ist jetzt Europa - Peter Dejong / AP"
    },
    {
      "title": "Aus für österreichisches Erfolgsexperiment Als Gramatneusiedl die Arbeitslosigkeit abschaffte",
      "teaser": "Ein Jobangebot für jeden Arbeitslosen: Drei Jahre lang sorgte eine österreichische Kleinstadt mit diesem Versuch für Aufsehen. Die Wirtschaft profitierte, doch jetzt wird das Projekt still und leise beerdigt. Warum? Aus Gramatneusiedl berichten Jan Petter und Mafalda Rakoš (Fotos)",
      "url": "https://www.spiegel.de/ausland/oesterreich-als-gramatneusiedl-die-arbeitslosigkeit-abschaffte-aus-fuer-erfolgsexperiment-a-e704af2e-b6f0-486d-ab80-920bae79740d",
      "image_title": "Als Gramatneusiedl die Arbeitslosigkeit abschaffte - Mafalda Rakoš / DER SPIEGEL"
    },
    {
      "title": "»Miss Universum« aus Nicaragua Vom Volk gefeiert, vom Diktator gehasst",
      "teaser": "Sheynnis Palacios aus Nicaragua ist die neue »Miss Universum«. Die Opposition sieht in ihr eine Galionsfigur, das Regime von Diktator Ortega reagiert mit Festnahmen und Repression. Von Jens Glüsing Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/miss-universum-sheynnis-palacios-aus-nicaragua-vom-volk-gefeiert-vom-diktator-gehasst-a-fba00d60-0b6b-4b7d-b282-a08baf2ccbc4",
      "image_title": "Vom Volk gefeiert, vom Diktator gehasst - Hector Vivas / Getty Images",
      "author": "Jens Glüsing Rio de Janeiro"
    },
    {
      "title": "Boris Johnson und die Coronapandemie »Wir sind zu beschissen, um es auf die Reihe zu kriegen«",
      "teaser": "Partygate, Minister außer Rand und Band: Ein britischer Ausschuss arbeitet die Covidjahre auf. Nun tritt mit Boris Johnson der Hauptzeuge auf. Und das heißt für dessen Nachfolger Rishi Sunak nichts Gutes. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/boris-johnson-und-die-corona-pandemie-wir-sind-zu-beschissen-um-es-auf-die-reihe-zu-kriegen-a-8c9da352-8b29-47c0-94c3-088b6afc7825",
      "image_title": "»Wir sind zu beschissen, um es auf die Reihe zu kriegen« - ANDY RAIN / EPA",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Die Lage: Inside Austria Sechs Gründe, warum es der FPÖ so gut geht Von Michael Völker",
      "teaser": "Gut neun Monate sind es noch bis zur Nationalratswahl in Österreich, und die FPÖ führt in allen Umfragen. Hat die Konkurrenz den Kampf gegen die Rechten schon aufgegeben?",
      "url": "https://www.spiegel.de/ausland/sechs-gruende-warum-es-der-fpoe-so-gut-geht-a-9f9f4b06-e082-4cf2-b295-8d525da606bb",
      "image_title": "Sechs Gründe, warum es der FPÖ so gut geht"
    },
    {
      "title": "Republikanische Trump-Kritikerin Liz Cheney erwägt Präsidentschaftskandidatur",
      "teaser": "Liz Cheney sieht die US-Demokratie durch Donald Trump gefährdet. Um eine weitere Amtszeit des 77-Jährigen zu verhindern, schließt sie eine eigene Präsidentschaftskandidatur nicht aus – allerdings nicht für ihre eigene Partei.",
      "url": "https://www.spiegel.de/ausland/usa-liz-cheney-ueberlegt-fuer-dritte-partei-als-praesidentschaftskandidatin-anzutreten-a-e51de0fe-b748-4bb0-ad8d-aa20391e620a",
      "image_title": "Liz Cheney erwägt Präsidentschaftskandidatur - Anna Rose Layden / Getty Images"
    },
    {
      "title": "Eurofighter über Rumänien Bundeswehr sichert Luftraum an Nato-Südostflanke",
      "teaser": "Mehrfach wurden russische Flugobjekte im Donaudelta entdeckt, die Nato überwacht den Luftraum. Nun hilft die Luftwaffe mit vier Kampffliegern aus – der Einsatz ist zunächst begrenzt.",
      "url": "https://www.spiegel.de/ausland/rumaenien-bundeswehr-sichert-luftraum-an-nato-suedostflanke-a-fc5ec975-9229-4773-9df8-da2fd72a834e",
      "image_title": "Bundeswehr sichert Luftraum an Nato-Südostflanke - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Meinungsbeitrag im »Guardian« Greta Thunberg wirft Israel Völkermord im Gazastreifen vor",
      "teaser": "Die Klimaaktivistin Greta Thunberg und die schwedische Sektion von Fridays for Future haben Israel zum wiederholten Mal des Genozids im Gazastreifen bezichtigt. Thunberg beruft sich dabei auf einen israelischen Historiker.",
      "url": "https://www.spiegel.de/ausland/greta-thunberg-wirft-israel-voelkermord-im-gazastreifen-vor-a-3fcf06c6-74fd-4bff-9a19-569c25b780b1",
      "image_title": "Greta Thunberg wirft Israel Völkermord im Gazastreifen vor - Piroschka van de Wouw / REUTERS"
    },
    {
      "title": "US-Wahlkampf Wie eine Trump-Diktatur aussehen könnte",
      "teaser": "Loyale Justiz, gefügiges Militär, entmachteter Kongress: Donald Trump könnte nach einem Wahlsieg versuchen, in den USA als Alleinherrscher zu regieren. Wer kann ihn noch stoppen? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-eine-diktatur-unter-ihm-aussehen-koennte-a-2a144342-af78-4b9e-94a6-18bd493119ed",
      "image_title": "Wie eine Trump-Diktatur aussehen könnte - John Minchillo / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Ermittlungen wegen Enthüllung von Geheimnissen Spanische Spione gaben offenbar Informationen an USA weiter",
      "teaser": "Zwei Mitarbeiter des spanischen Geheimdienstes sind festgenommen worden, weil sie die USA mit streng geheimen Informationen versorgt haben sollen. Ihnen drohen nun bis zu zwölf Jahre Gefängnis.",
      "url": "https://www.spiegel.de/ausland/spanien-spione-sollen-informationen-an-usa-gegeben-haben-a-6eacbbc8-6434-4fcd-9f31-c7cb0fd9b5c8",
      "image_title": "Spanische Spione gaben offenbar Informationen an USA weiter - Europa Press News / Getty Images"
    },
    {
      "title": "Gespräche mit Putin Irans Präsident Raisi reist nach Moskau",
      "teaser": "Sie wollen über ihre wirtschaftliche Zusammenarbeit und den Nahostkrieg beraten: Für Donnerstag ist ein Treffen zwischen Irans Präsident Ebrahim Raisi und Russlands Machthaber Wladimir Putin geplant.",
      "url": "https://www.spiegel.de/ausland/iran-ebrahim-raisi-reist-fuer-gespraeche-mit-wladimir-putin-nach-russland-a-1ce10240-ae94-4dd2-b4d0-a96d7db36feb",
      "image_title": "Irans Präsident Raisi reist nach Moskau - Alexandr Demyanchuk / Kremlin / Sputnik / AP / dpa"
    },
    {
      "title": "Krieg in Nahost Israel erwägt womöglich die Flutung des Hamas-Tunnelsystems im Gazastreifen",
      "teaser": "Israel hat offenbar Pumpen installiert, um Meerwasser in die Tunnel der Hamas einzuleiten. Das könnte Terroristen an die Oberfläche treiben, aber auch Geiseln gefährden – und hätte womöglich Folgen für das Ökosystem.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-israel-erwaegt-die-flutung-des-hamas-tunnelsystems-im-gazastreifen-a-0c08b645-7952-4ef4-a919-7e66837b5ac7",
      "image_title": "Israel erwägt womöglich die Flutung des Hamas-Tunnelsystems im Gazastreifen - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Prozess in Rumänien Wie der Influencer Andrew Tate Frauen ausgebeutet haben soll",
      "teaser": "Viele junge Männer verehren den Influencer Andrew Tate wie einen Guru. Ermittler dagegen sehen in ihm einen Mann, der Frauen bedroht, Tate ist wegen Menschenhandels und Vergewaltigung angeklagt. Gerichtsakten zeigen nun, was ihn so erfolgreich macht. Aus Bukarest berichtet Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/andrew-tate-wie-der-influencer-frauen-ausgebeutet-haben-soll-a-59cc5455-c331-47ea-9667-b02c0d5338e9",
      "image_title": "Wie der Influencer Andrew Tate Frauen ausgebeutet haben soll - Alexandru Dobre / dpa"
    },
    {
      "title": "Fehlgeleiteter Drohnenangriff Nigerias Armee tötet versehentlich mindestens 85 Zivilisten",
      "teaser": "Die nigerianische Armee wollte Banditen jagen, lenkte ihre Raketen aber stattdessen in ein muslimisches Fest. Dutzende Menschen sind dem fehlgeleiteten Angriff zum Opfer gefallen, darunter viele Frauen und Kinder.",
      "url": "https://www.spiegel.de/ausland/nigeria-armee-toetet-versehentlich-mindestens-85-zivilisten-a-b319fde2-4628-41d9-9f05-b47bac3b8d53",
      "image_title": "Nigerias Armee tötet versehentlich mindestens 85 Zivilisten - Akintunde Akinleye / REUTERS"
    },
    {
      "title": "Drohendes Aus der Militärhilfe Selenskyj wirbt bei US-Senatoren um neues Geld",
      "teaser": "Seit fast zwei Jahren wehrt sich die Ukraine mit westlicher Hilfe gegen russische Angriffe. Zum Jahresende könnte mit den USA jedoch der wichtigste Geldgeber abhandenkommen. Nun bittet Präsident Selenskyj persönlich um Hilfe.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-wolodymyr-selenskyj-bittet-us-senatoren-um-neues-geld-a-c42c523c-a357-4216-9c01-809f9dafea9c",
      "image_title": "Selenskyj wirbt bei US-Senatoren um neues Geld - Ukraine Presidency / Bestimage / IMAGO"
    },
    {
      "title": "Krieg in Nahost Kämpfe im Süden Gazas werden immer intensiver",
      "teaser": "Israels Armee dringt immer weiter in den Süden Gazas vor. Angeblich ist die Flutung von Hamas-Tunneln eine Option. Und: Es gibt Hinweise zum Verbleib der übrigen Geiseln. Die Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-kaempfe-im-sueden-gazas-werden-intensiver-flutung-von-tunneln-erwaegt-a-8127a331-c54f-4c82-a69c-29a6039c5308",
      "image_title": "Kämpfe im Süden Gazas werden immer intensiver - Jack Guez / AFP"
    },
    {
      "title": "Vorfälle im Roten Meer USA prüfen Einrichtung maritimer Taskforce – Iran bestreitet Angriff auf US-Zerstörer",
      "teaser": "Die von Iran unterstützten Huthi-Rebellen haben zuletzt mehrfach Frachtschiffe im Roten Meer angegriffen. Die USA wollen sich nun mit anderen Staaten zusammenschließen, um die Handelsroute zu sichern.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-usa-pruefen-einrichtung-maritimer-taskforce-iran-bestreitet-angriff-auf-us-zerstoerer-a-0b80629d-a042-4432-b1d7-1c9f0b13d7c8",
      "image_title": "USA prüfen Einrichtung maritimer Taskforce – Iran bestreitet Angriff auf US-Zerstörer - - / AFP"
    },
    {
      "title": "Tirade gegen Nato-Staat Putin droht Lettland",
      "teaser": "Wladimir Putin hat Lettland eine »schweinische« Behandlung der russischen Minderheit vorgeworfen. Man werde das Verhältnis zu dem Nato- und EU-Staat entsprechend gestalten: »Ich glaube nicht, dass das Glück zu denen ins Haus kommt.«",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-droht-nato-mitglied-lettland-glaube-nicht-dass-das-glueck-zu-denen-ins-haus-kommt-a-08ee39f3-4741-4727-ada0-e0c352bff88a",
      "image_title": "Putin droht Lettland - Mikhail Klimentyev / dpa"
    },
    {
      "title": "Mutmaßlicher Agent aufgeflogen Früherer US-Botschafter soll jahrzehntelang für Kuba spioniert haben",
      "teaser": "Es sei »einer der am weitesten reichenden und am längsten andauernden« Fälle von Unterwanderung: Victor Manuel Rocha soll seit 40 Jahren für Kuba spioniert haben. Ein FBI-Ermittler ist ihm nun auf die Schliche gekommen.",
      "url": "https://www.spiegel.de/ausland/usa-frueherer-botschafter-soll-fuer-kuba-spioniert-haben-seit-40-jahren-a-0aa1a833-a1d0-45d1-a90c-8854214cf73d",
      "image_title": "Früherer US-Botschafter soll jahrzehntelang für Kuba spioniert haben - Department of Justice / AP"
    },
    {
      "title": "»Die Abwesenheit von Vermittlern macht mir die größten Sorgen« Wie der Krieg in der Ukraine enden könnte",
      "teaser": "Der Historiker Jörn Leonhard analysiert die Chancen für einen Frieden in der Ukraine, das Fehlen von glaubwürdigen Vermittlern – und den Vorteil von Autokratien in Kriegen. Ein SPIEGEL-Gespräch von Dirk Kurbjuweit",
      "url": "https://www.spiegel.de/ausland/spiegel-gespraech-mit-historiker-joern-leonhard-die-abwesenheit-von-vermittlern-macht-mir-die-groessten-sorgen-a-0a0be1ce-9da3-49fe-9493-7e705b9a617a",
      "image_title": "Wie der Krieg in der Ukraine enden könnte - Gavriil Grigorov / SNA / IMAGO"
    },
    {
      "title": "Trotz internationalen Haftbefehls Putin plant Reise nach Saudi-Arabien und in die Vereinigten Arabischen Emirate",
      "teaser": "Ist der Westen mit seinem Versuch gescheitert, den Kremlchef zu isolieren? Wladimir Putin wird in der kommenden Woche offenbar auf die Arabische Halbinsel reisen. Auch in Brasilien wäre er wohl willkommen.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-will-trotz-haftbefehls-saudi-arabien-und-vereinigte-arabische-emirate-besuchen-a-397254a7-a017-4c63-be7b-a902befa2b9b",
      "image_title": "Putin plant Reise nach Saudi-Arabien und in die Vereinigten Arabischen Emirate - Mikhail Klimentyev / dpa"
    },
    {
      "title": "EU-Beitrittskandidat Albanien Pyro im Parlament",
      "teaser": "Rauchbomben und Feuer im Plenarsaal: Ein albanischer Oppositionspolitiker hat aufsehenerregend gegen die Regierung protestiert. Das Video.",
      "url": "https://www.spiegel.de/ausland/albanien-oppositionspolitiker-zuendet-rauchbombe-im-parlament-a-0a7de8c8-7c24-418f-b663-573d54a36797"
    },
    {
      "title": "Entlastung für den Brennerpass Der Giga-Tunnel durch die Alpen",
      "teaser": "Der Brennerbasistunnel quer durch die Alpen gilt als größtes europäisches Infrastrukturprojekt. Doch das riesige Bauvorhaben hat nicht nur Befürworter in Österreich und Italien. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/giga-tunnel-durch-die-alpen-laengster-tunnel-der-welt-soll-brennerpass-entlasten-spiegel-tv-fuer-arte-re-a-7b3c8b59-2bc1-4186-a3c5-b0bac52443d4"
    }
  ]
}