{
  "timestamp": "2023-11-26T15:10:58",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahl in den Niederlanden Der Triumph des »Geert Milders«",
      "teaser": "Der Rechtspopulist Wilders galt lange als politisches Schmuddelkind: zu laut, zu schrill, zu extrem. Nun hat seine Partei bei der Wahl am besten abgeschnitten, und der Außenseiter könnte Premier werden. Wie konnte das passieren? Von Claus Hecking und Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/niederlande-wie-es-zum-wahltriumph-von-geert-wilders-kam-a-998d6d67-21dc-41b9-af37-d16cd03074a4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/16d7c76e-c229-42d3-9204-3890f465575c_w872_r1.778_fpx51_fpy41.jpg",
      "image_title": "Der Triumph des »Geert Milders« - Peter Dejong / AP",
      "author": "Claus Hecking und Nadia Pantel"
    },
    {
      "title": "Triumph von Geert Wilders in den Niederlanden Der Islamfeind macht auf freundlich",
      "teaser": "Sein Programm ist radikal, aber im niederländischen Wahlkampf vermied Geert Wilders scharfe Töne. Die etablierten Parteien halfen dem Rechtspopulisten unfreiwillig bei dessen Überraschungserfolg. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/geert-wilders-wahlsieg-in-den-niederlanden-der-islamfeind-macht-auf-freundlich-a-9fe30fe6-fa00-4c14-b9f8-e6af16e5e931",
      "image_title": "Der Islamfeind macht auf freundlich - Remko De Waal / EPA",
      "author": "Nadia Pantel"
    },
    {
      "title": "Wahlsieger in den Niederlanden Diese Positionen vertritt Geert Wilders",
      "teaser": "Er spricht von einem »Tsunami von Asyl und Einwanderung« und wollte einst alle Moscheen im Land schließen. Rechtspopulist Geert Wilders ist bekannt geworden durch extreme Forderungen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/niederlande-diese-positionen-vertritt-geert-wilders-a-6c0b4041-9219-4029-a6d3-0826b81463ee",
      "image_title": "Diese Positionen vertritt Geert Wilders - Remko de Waal / ANP / IMAGO"
    },
    {
      "title": "Mögliche Regierung unter Wilders »Schrecklich für alle, die nicht weiß und niederländisch sind«",
      "teaser": "Wird Geert Wilders neuer Premierminister der Niederlande? Nach seinem Wahlsieg will der Islamfeind eine Regierungskoalition schmieden. Seine politischen Gegner rufen zur »Verteidigung der Demokratie« auf.",
      "url": "https://www.spiegel.de/ausland/geert-wilders-wahlsieg-in-den-niederlanden-gegner-rufen-zur-verteidigung-der-demokratie-auf-a-fd076620-06d2-4def-84a0-27ba4bfb454a"
    },
    {
      "title": "Wahl in den Niederlanden Bisherige Regierungspartei erteilt Koalition mit Wilders eine Absage",
      "teaser": "Die Partei von Geert Wilders ist die große Siegerin bei den niederländischen Parlamentswahlen – wird es aber schwer haben, eine regierungsfähige Mehrheit zu bilden. Nun erhielt der Rechtspopulist eine erste Abfuhr.",
      "url": "https://www.spiegel.de/ausland/niederlande-geert-wilders-erhaelt-koalitionsabsage-von-vvd-a-4f4629ca-be74-4b0f-9947-ca132d842e57"
    },
    {
      "title": "»Empörende Äußerungen« Israel bestellt irischen Botschafter wegen Posts zu Hamas-Geisel Emily ein",
      "teaser": "Der irische Regierungschef Leo Varadkar fand nicht die richtigen Worte zu der befreiten Hamas-Geisel Emily. Israelische Diplomaten sind verstimmt.",
      "url": "https://www.spiegel.de/ausland/israel-bestellt-irischen-botschafter-wegen-posts-zu-hamas-geisel-emily-ein-a-7045d213-30ac-4da8-a84b-f09e4677b12f",
      "image_title": "Israel bestellt irischen Botschafter wegen Posts zu Hamas-Geisel Emily ein - Brian Lawless / dpa"
    },
    {
      "title": "Wasser und Arzneimittel für Palästinenser 61 Lastwagen erreichen den Norden von Gaza",
      "teaser": "Es ist die größte Hilfslieferung seit Kriegsbeginn: Nach Uno-Angaben konnten Dutzende Trucks in den Norden Gazas fahren. Zuletzt hatte Streit um die Lkw die Freilassung von Geiseln verzögert.",
      "url": "https://www.spiegel.de/ausland/feuerpause-zwischen-israel-und-hamas-61-lastwagen-erreichen-den-norden-von-gaza-a-ea3b1898-4170-4290-8907-cb1128fdd7eb",
      "image_title": "61 Lastwagen erreichen den Norden von Gaza - STRINGER / REUTERS"
    },
    {
      "title": "Befreite Hamas-Geiseln »Wir dachten, sie würden uns auf dem Weg nach Israel lynchen«",
      "teaser": "Sie litten Hunger, schliefen auf Plastikstühlen und fürchteten bis zuletzt, von der Hamas umgebracht zu werden. Freigelassene Geiseln berichten in israelischen Medien von ihrer Gefangenschaft im Gazastreifen.",
      "url": "https://www.spiegel.de/ausland/befreite-hamas-geiseln-wir-dachten-sie-wuerden-uns-auf-dem-weg-nach-israel-lynchen-a-7f42ca96-7c72-4483-93c2-975ea1056b5e",
      "image_title": "»Wir dachten, sie würden uns auf dem Weg nach Israel lynchen« - Hamas Media Office / AFP"
    },
    {
      "title": "Iran Zeitung berichtet über Verbindung von Sittenwächtern und Ministerium – und wird angeklagt",
      "teaser": "Die iranische Regierung will mit den Sittenwächtern angeblich nichts zu tun haben – ein von einer Zeitung veröffentlichtes vertrauliches Dokument zweifelt das an. Jetzt soll sich das Blatt vor Gericht verantworten.",
      "url": "https://www.spiegel.de/ausland/iran-zeitung-berichtet-ueber-verbindung-von-sittenwaechtern-und-ministerium-und-wird-angeklagt-a-08219fb8-c934-4588-b1ce-a462b999c8cd",
      "image_title": "Zeitung berichtet über Verbindung von Sittenwächtern und Ministerium – und wird angeklagt - Atta Kenare / AFP"
    },
    {
      "title": "Gazastreifen Hamas bestätigt Tod von vier Kommandeuren",
      "teaser": "Israels Armee hat vor zehn Tagen den Tod hochrangiger Hamas-Kommandeure verkündet. Jetzt hat sich die Terrororganisation zu dem Vorfall geäußert.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-hamas-bestaetigt-tod-von-vier-kommandeuren-a-f940faba-d430-401d-bebd-038e59b89b37",
      "image_title": "Hamas bestätigt Tod von vier Kommandeuren - Menahem Kahana / AFP"
    },
    {
      "title": "Irische Hamas-Geisel Totgeglaubtes Mädchen freigelassen – »Emily ist zu uns zurückgekommen!«",
      "teaser": "Ihren neunten Geburtstag musste ein irisches Mädchen als Hamas-Geisel im Gazastreifen erleben, die Eltern hielten sie für tot. Nun ist die kleine Emily mit der zweiten Gruppe der Geiseln freigekommen.",
      "url": "https://www.spiegel.de/ausland/hamas-geisel-totgeglaubtes-maedchen-freigelassen-emily-ist-zu-uns-zurueckgekommen-a-5f374cd8-bbfe-4124-b6a3-39915529c732",
      "image_title": "Totgeglaubtes Mädchen freigelassen – »Emily ist zu uns zurückgekommen!« - The Israeli Army / dpa"
    },
    {
      "title": "Griechenland Frachter gekentert, 13 Vermisste",
      "teaser": "Vor Lesbos ist ein Frachter mit 14 Menschen an Bord gesunken. Ein Besatzungsmitglied konnte gerettet werden. Küstenwache und Marine suchen nach der restlichen Crew.",
      "url": "https://www.spiegel.de/ausland/griechenland-frachter-vor-lesbos-gekentert-13-vermisste-a-c310f097-5d3c-46e5-af5b-865355be0ec1",
      "image_title": "Frachter gekentert, 13 Vermisste - Manolis Lagoutaris / AFP"
    },
    {
      "title": "Eine Nordkoreanerin und ihre Flucht bis nach England Die Liebe, die sie nicht kannte",
      "teaser": "Zweimal entkam Jihyun Park aus Nordkorea. Sie hat Hunger, Folter und Arbeitslager überlebt. In England baute sie sich ein neues Leben auf, ist heute Lokalpolitikerin und kämpft für die Konservativen. Aus Bury berichtet Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/jihyun-park-floh-vor-folter-und-arbeitslager-in-nordkorea-heute-ist-sie-politikerin-in-england-a-61aea5d8-f840-4a35-9bf9-93952962f219",
      "image_title": "Die Liebe, die sie nicht kannte - Phil Noble / REUTERS"
    },
    {
      "title": "Angriff auf Waffenlager Regierung verhängt Ausgangssperre in ganz Sierra Leone",
      "teaser": "Sicherheitskräfte fahnden in Sierra Leone nach Tätern, die ein Waffenlager in der Hauptstadt überfallen haben. Deswegen dürfen die Menschen ihre Häuser vorerst nicht mehr verlassen.",
      "url": "https://www.spiegel.de/ausland/sierra-leone-regierung-verhaengt-landesweite-ausgangssperre-a-458518f5-d026-4870-98d8-35fe4df6c310",
      "image_title": "Regierung verhängt Ausgangssperre in ganz Sierra Leone - Saidu Bah / AFP"
    },
    {
      "title": "Russlands Krieg Zehn Gründe für eine entschiedenere Ukrainepolitik Ein Gastbeitrag von Ralf Fücks",
      "teaser": "Die Offensive der Ukraine steckt fest in einem Stellungskrieg. Der Westen kann jetzt nicht nachlassen: Kiew braucht mehr Waffen sowie eine klare Beitrittsperspektive für die EU und die Nato. Denn Putin muss den Krieg verlieren.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-zehn-gruende-fuer-eine-entschiedenere-ukraine-politik-des-westens-kommentar-a-3ef5a35f-d50c-4332-866f-5b6760a14469",
      "image_title": "Zehn Gründe für eine entschiedenere Ukrainepolitik - Alina Smutko / REUTERS"
    },
    {
      "title": "Verstoß gegen Uno-Konvention Iran richtet offenbar wegen Mordes verurteilten 17-Jährigen hin",
      "teaser": "Menschenrechtsorganisationen prangern die Hinrichtung eines 17-Jährigen im Osten von Iran an. Das Land hat in den vergangenen Jahren Dutzende Todesurteile gegen Minderjährige vollstreckt.",
      "url": "https://www.spiegel.de/ausland/iran-richtet-offenbar-wegen-mordes-verurteilten-17-jaehrigen-hin-verstoss-gegen-uno-konvention-a-e92df612-1a39-4bff-8ff1-01de86f57ab0",
      "image_title": "Iran richtet offenbar wegen Mordes verurteilten 17-Jährigen hin - Olivier Matthys / EPA"
    },
    {
      "title": "Krieg in Nahost Israel entlässt 39 Palästinenser aus Gefängnis – Freilassung weiterer Gaza-Geiseln erwartet",
      "teaser": "Eine Menschenmenge in Ostjerusalem bejubelt mit Hamas-Fahnen die Ankunft freigelassener Straftäter. Im Laufe des Tages sollen weitere Gaza-Geiseln freikommen. Steinmeier und Bas reisen nach Israel. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-entlaesst-39-palaestinenser-aus-gefaengnis-freilassung-weiterer-gaza-geiseln-erwartet-a-cb0a3187-5b16-46d4-9801-48d8238954e0",
      "image_title": "Israel entlässt 39 Palästinenser aus Gefängnis – Freilassung weiterer Gaza-Geiseln erwartet - Abir Sultan / EPA"
    },
    {
      "title": "Austausch mit Israel Hamas lässt nach Verzögerung weitere Geiseln frei",
      "teaser": "Die Hamas hat 13 israelische und mindestens vier ausländische Geiseln an das Rote Kreuz übergeben, die sie seit dem 7. Oktober in ihrer Gewalt hatte. Im Gegenzug sollen erneut 39 palästinensische Gefangene überstellt werden.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-laesst-nach-verzoegerung-weitere-geiseln-frei-a-1e8cd3eb-5845-4e72-9fea-cc296040a9c7",
      "image_title": "Hamas lässt nach Verzögerung weitere Geiseln frei - Ibraheem Abu Mustafa / REUTERS"
    },
    {
      "title": "Gipfel zur Lebensmittelsicherheit EU steckt 50 Millionen Euro in Reparatur ukrainischer Häfen",
      "teaser": "Mit den Investitionen in die von Russland zerstörten Häfen soll der Warenexport aus dem Land gesichert werden. Präsident Selenskyj sprach sich hingegen für mehr Flugabwehrsysteme aus – die sollen Handelsrouten schützen.",
      "url": "https://www.spiegel.de/ausland/ukraine-eu-steckt-50-millionen-euro-in-reparatur-von-haefen-a-055c5690-0894-41b6-967f-2c61acd1c2e6",
      "image_title": "EU steckt 50 Millionen Euro in Reparatur ukrainischer Häfen - SERGEY DOLZHENKO / EPA"
    },
    {
      "title": "Anti-LGBT-Kampagne des Kreml Der Homosexuellenhass der Herrschenden, der bei jungen Russen nicht verfängt Eine Kolumne von Mikhail Zygar",
      "teaser": "In Russland soll die »internationale LGBT-Bewegung« als extremistische Organisation gebrandmarkt werden. Der Homosexuellenhass der Herrschenden ist fast schon komisch – seine Folgen aber gar nicht.",
      "url": "https://www.spiegel.de/ausland/russland-kolumnist-mikhail-zygar-ueber-die-neueste-anti-homosexuellen-kampagne-des-kreml-a-487eea61-30fc-487a-8745-1e7c26855cad",
      "image_title": "Der Homosexuellenhass der Herrschenden, der bei jungen Russen nicht verfängt - OLGA MALTSEVA / AFP"
    },
    {
      "title": "Bürgerkrieg im Nachbarland China startet Militärmanöver im Grenzgebiet zu Myanmar",
      "teaser": "Militante Gruppen kämpfen gegen Myanmars Militärjunta – und errangen zuletzt auch die Kontrolle in einer Grenzregion zu China. Nun lässt Peking die Armee aufmarschieren.",
      "url": "https://www.spiegel.de/ausland/china-startet-militaermanoever-im-grenzgebiet-zu-myanmar-a-33875b63-6745-49a7-87f7-dde803724fb4",
      "image_title": "China startet Militärmanöver im Grenzgebiet zu Myanmar - REUTERS"
    },
    {
      "title": "Israels Krieg gegen die Hamas »Ich fürchte, dass diese Feuerpause vergeudet wird«",
      "teaser": "Der frühere israelische Verhandlungsführer Daniel Levy über den Geiseldeal, die düsteren Aussichten für ein baldiges Kriegsende und einen Frieden zwischen Israelis und Palästinensern. Ein Interview von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/geiseldeal-der-ehemalige-israelische-unterhaendler-daniel-levy-ueber-die-chance-auf-einen-frieden-a-dd690a7c-7feb-4e21-a3bf-504bb92e0ce3",
      "image_title": "»Ich fürchte, dass diese Feuerpause vergeudet wird« - Ibraheem Abu Mustafa / REUTERS"
    },
    {
      "title": "Erwarteter Zeitpunkt verstrichen Freilassung weiterer Geiseln durch Hamas verzögert sich",
      "teaser": "Am Nachmittag sollten erneut Geiseln aus dem Gazastreifen gegen palästinensische Gefangene ausgetauscht werden. Nun hat die Terrororganisation Hamas die Aktion gestoppt. Israel droht mit einem Ende der Waffenruhe.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-freilassung-weiterer-geiseln-durch-hamas-verzoegert-sich-a-3ac12b8f-7605-467c-83bf-a126978cda71",
      "image_title": "Freilassung weiterer Geiseln durch Hamas verzögert sich - ABIR SULTAN / EPA"
    },
    {
      "title": "Demonstration in Berlin Wagenknecht wirft Israel rücksichtslose Kriegsführung vor",
      "teaser": "Bei einer Kundgebung am Brandenburger Tor hat Sahra Wagenknecht die israelische Regierung scharf kritisiert: Es sei absurd, zu glauben, »dass Bomben den islamistischen Terror schwächen«.",
      "url": "https://www.spiegel.de/ausland/sahra-wagenknecht-wirft-israel-ruecksichtslose-kriegsfuehrung-vor-a-6956e778-5cad-4635-8319-a3901a298012",
      "image_title": "Wagenknecht wirft Israel rücksichtslose Kriegsführung vor - Christian Ditsch / epd / IMAGO"
    },
    {
      "title": "Vorfall im Indischen Ozean Meldungen über Drohnenattacke auf Frachtschiff – steckt Iran dahinter?",
      "teaser": "Die USA vermuten offenbar Iran hinter einer Attacke auf einen Frachter im Indischen Ozean. Der Angriff vom Freitag könnte politisch motiviert sein: Das Schiff steht unter der Kontrolle eines israelischen Milliardärs.",
      "url": "https://www.spiegel.de/ausland/indischer-ozean-meldungen-ueber-drohnenattacke-auf-frachtschiff-steckt-iran-dahinter-a-cebb4a55-b03f-46a2-8eb9-bd52055b5cbc",
      "image_title": "Meldungen über Drohnenattacke auf Frachtschiff – steckt Iran dahinter? - Mega Ships Video / YouTube"
    }
  ]
}