{
  "timestamp": "2023-12-23T16:13:26",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israels Linke nach dem 7. Oktober »Ich glaube nicht, dass wir noch über Frieden sprechen können«",
      "teaser": "Der Journalist Amir Tibon hat das Massaker vom 7. Oktober überlebt, sein Vater hat ihn gerettet. Seither stellt er die Grundfesten der israelischen Linken infrage. Aus Israel berichtet Julia Amalia Heyer",
      "url": "https://www.spiegel.de/ausland/israel-linke-nach-dem-hamas-angriff-glaube-nicht-dass-wir-noch-ueber-frieden-sprechen-koennen-a-1ebbf066-9277-44d2-b42c-1cd2ce41cade",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8adfec94-cf53-42d3-b691-c3a152ae5d6d_w872_r1.778_fpx45_fpy27.jpg",
      "image_title": "»Ich glaube nicht, dass wir noch über Frieden sprechen können« - Amit Shabi / DER SPIEGEL"
    },
    {
      "title": "Huthi-Funktionär über Attacken auf Seehandel »Wir greifen Schiffe an – die Verantwortung liegt bei den USA«",
      "teaser": "Die Huthi-Milizen beschießen Schiffe im Roten Meer – angeblich aus Solidarität mit den Palästinensern. Ein Sprecher der Gruppe verteidigt die Gewalt und droht den Vereinigten Staaten. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/jemen-warum-die-huthi-in-den-konflikt-um-gaza-eingreifen-interview-mit-nasruddin-amer-a-249087e2-1f8b-453f-9156-67776606ec51",
      "image_title": "»Wir greifen Schiffe an – die Verantwortung liegt bei den USA« - Ansarullah Media Centre / AFP"
    },
    {
      "title": "Colorados Urteil gegen Trump-Kandidatur Freut euch nicht zu früh – 2024 wird ein politischer Albtraum Ein Kommentar von Marc Pitzke, New York",
      "teaser": "Darf Donald Trump überhaupt an der Wahl 2024 teilnehmen? Ein Gericht in Colorado hat diese Frage nun verneint, das letzte Wort hat der Supreme Court. So oder so: Amerika steuert auf einen Abgrund zu.",
      "url": "https://www.spiegel.de/ausland/donald-trump-urteil-gegen-kandidatur-in-colorado-2024-wird-ein-politischer-albtraum-kommentar-a-b1349acb-d5ae-4214-b516-a4d1348987ab",
      "image_title": "Freut euch nicht zu früh – 2024 wird ein politischer Albtraum - Gina M Randazzo / IMAGO / ZUMA Wire"
    },
    {
      "title": "Soldaten mit Kriegstraumata Der unsichtbare Feind der ukrainischen Armee",
      "teaser": "Viele ukrainische Soldaten kehren schwer traumatisiert von der Ostfront zurück. Zwar gibt es sporadisch Hilfsangebote, ein Ausweg aus dem Militärdienst ist aber kaum möglich. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-soldaten-mit-kriegstraumata-der-unsichtbare-feind-a-67270966-51f8-400c-ac05-e0f9ee134a88"
    },
    {
      "title": "370 Kilometer vor Indiens Küste Chemikalientanker von Drohne im Indischen Ozean getroffen",
      "teaser": "Nach mehreren Angriffen auf Handelsschiffe im Roten Meer ist nun auch im Indischen Ozean ein Schiff, das in Verbindung zu Israel steht, von einer Drohne beschossen und beschädigt worden. Zu dem Angriff bekannte sich zunächst niemand.",
      "url": "https://www.spiegel.de/ausland/indischer-ozean-chemikalien-tanker-von-drohne-getroffen-a-e756e82a-831f-44e2-b682-014c0db68919",
      "image_title": "Chemikalientanker von Drohne im Indischen Ozean getroffen - U.S. Navy / Getty Images"
    },
    {
      "title": "US-Geheimdienste Iran soll wesentlich an den Anschlägen der Huthi-Miliz im Roten Meer beteiligt sein",
      "teaser": "In den vergangenen vier Wochen hat die Huthi-Miliz mehr als hundert Angriffe auf etwa ein Dutzend Handelsschiffe im Roten Meer verübt. Nach Informationen der USA soll Iran dafür Drohnen und Raketen bereitgestellt haben.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-iran-soll-an-den-anschlaegen-der-huthi-miliz-im-roten-meer-beteiligt-sein-a-bc21461b-cbf9-473d-9f31-c3213c51ee23",
      "image_title": "Iran soll wesentlich an den Anschlägen der Huthi-Miliz im Roten Meer beteiligt sein - Mohamed Hossam / EPA"
    },
    {
      "title": "Ukrainekrieg und Zensur Wie kann man als Journalistin in Russland noch arbeiten?",
      "teaser": "Russland führt Krieg gegen die Ukraine, im eigenen Land nehmen Willkür und Gewalt zu. Ein US-Reporter sitzt in Haft wegen »Spionage«, russische Kollegen gehen ins Exil. SPIEGEL-Korrespondentin Christina Hebel über ihren Alltag in Moskau. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-der-ukraine-krieg-und-zensur-wie-kann-man-als-journalist-noch-arbeiten-a-f8f7d468-61c8-44ec-842b-243ce905319b",
      "image_title": "Wie kann man als Journalistin in Russland noch arbeiten? - Dmitrij Serebrjakow / DER SPIEGEL",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Deutscher Botschafter in Moskau Lambsdorff nennt Putin »überhaupt nicht verhandlungsbereit«",
      "teaser": "Berlins Russland-Botschafter Alexander Graf Lambsdorff kann bei Wladimir Putin keinerlei Kompromissbereitschaft im Ukrainekrieg erkennen. In der Bevölkerung herrsche hingegen eine »diffuse Friedenssehnsucht«.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-laut-alexander-graf-lambsdorff-ueberhaupt-nicht-verhandlungsbereit-a-548319c5-9e50-42b0-900b-ff26eba9b044",
      "image_title": "Lambsdorff nennt Putin »überhaupt nicht verhandlungsbereit« - Vyacheslav Prokofyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Tod nach Polizeieinsatz in den USA Rettungssanitäter der fahrlässigen Tötung von Elijah McClain für schuldig befunden",
      "teaser": "Der Afroamerikaner Elijah McClain starb vor vier Jahren nach einem Polizeieinsatz im US-Bundesstaat Colorado. Zwei Sanitäter wurden verurteilt: Sie hatten dem 23-Jährigen Ketamin gespritzt.",
      "url": "https://www.spiegel.de/ausland/tod-nach-polizeieinsatz-in-den-usa-zwei-rettungssanitaeter-der-fahrlaessigen-toetung-von-elijah-mcclain-fuer-schuldig-befunden-a-eb911641-759f-415a-a346-396cf20dc8a4",
      "image_title": "Rettungssanitäter der fahrlässigen Tötung von Elijah McClain für schuldig befunden - David Zalubowski / AP"
    },
    {
      "title": "Israelischer Verhandlungsspezialist »Wir können nicht die Hamas zerstören und gleichzeitig die Geiseln retten«",
      "teaser": "David Meidan holte einst den entführten israelischen Soldaten Gilad Shalit nach Hause, nun berät er Angehörige der Hamas-Geiseln. Hier spricht der Ex-Mossad-Agent über die richtigen Verhandlungsstrategien. Ein Interview von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-ex-mossad-agent-david-meidan-ueber-die-verhandlungen-zum-austausch-der-hamas-geiseln-a-029f34a6-9b33-4c78-a9d2-2671b8e8d53c",
      "image_title": "»Wir können nicht die Hamas zerstören und gleichzeitig die Geiseln retten« - Ahikam Seri / AFP"
    },
    {
      "title": "Krieg in Nahost Generalsekretär Guterres gedenkt getöteter Uno-Mitarbeiter in Gaza",
      "teaser": "Nach tagelangem Ringen ist eine Uno-Resolution zu Gaza verabschiedet worden. Laut Uno-Chef Guterres kamen 136 Uno-Mitarbeiter binnen 75 Tagen Krieg ums Leben. Und: Den Menschen droht eine Hungerkatastrophe. Die Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-generalsekretaer-guterres-gedenkt-getoeteter-uno-mitarbeiter-in-gaza-a-376b12a6-4105-47a3-8c2f-c102ec6222e5",
      "image_title": "Generalsekretär Guterres gedenkt getöteter Uno-Mitarbeiter in Gaza - Abed Rahim Khatib / dpa"
    },
    {
      "title": "Alles Gute vom SPIEGEL Wie Inselbewohner in der Demokratischen Republik Kongo durch guten Sex den Frieden sichern Von Nicola Abé",
      "teaser": "Auf Idjwi im Kiwusee klappt das Zusammenleben dank traditioneller Liebestrainings. Der Journalist Ranga Yogeshwar erklärt, warum die Energiewende Spaß machen kann. Und: Wie Sie für wenig Geld ein Festessen auf den Tisch stellen.",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-wie-inselbewohner-durch-guten-sex-den-frieden-sichern-a-03c0d19f-58c9-439d-ac98-075d0caf9ec3",
      "image_title": "Wie Inselbewohner in der Demokratischen Republik Kongo durch guten Sex den Frieden sichern - Arlette Bashizi / DER SPIEGEL"
    },
    {
      "title": "Neuer Eiserner Vorhang Warum Russland die Sanktionen so gut verkraftet Ein Kolumne von Mikhail Zygar",
      "teaser": "Der Westen glaubt an die Wirkung seiner Strafmaßnahmen gegen Russland. Doch dort sind die Geschäfte wieder voll, Oligarchenkinder kehren zurück. Und Moskau zieht neue Touristen an.",
      "url": "https://www.spiegel.de/ausland/russland-sanktionen-der-neue-eiserne-vorhang-schliesst-sich-nur-fuer-den-westen-a-a2f14d1a-4f3c-4fcd-b7fe-16b0ed04ab6e",
      "image_title": "Warum Russland die Sanktionen so gut verkraftet - Natalia Kolesnikova / AFP"
    },
    {
      "title": "Die Lage am Morgen Die Zivilisten von Gaza brauchen endlich Hilfe Von Mathieu von Rohr",
      "teaser": "Der Uno-Sicherheitsrat fordert humanitären Zugang nach Gaza. Linke Israelis verlieren den Glauben an den Frieden. Und: Das deutsche Wunschdenken in Bezug auf Russland. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-israel-hamas-gazastreifen-donald-trump-russland-a-8ce3445b-83bf-4aaf-8c4b-4487912cf779",
      "image_title": "Die Zivilisten von Gaza brauchen endlich Hilfe - DER SPIEGEL"
    },
    {
      "title": "Niederlage für Republikaner Wahlbezirke in Wisconsin müssen neu zugeschnitten werden",
      "teaser": "Das Zuschneiden von Wahlbezirken zum Vorteil der eigenen Partei hat in den USA Tradition. Nun haben die Demokraten in einem umkämpften Staat ein wichtiges Gerichtsurteil erstritten.",
      "url": "https://www.spiegel.de/ausland/wisconsin-usa-niederlage-fuer-republikaner-wahlbezirke-muessen-neu-zugeschnitten-werden-a-b1706dd2-7a53-4627-9152-028a5fa677d0",
      "image_title": "Wahlbezirke in Wisconsin müssen neu zugeschnitten werden - Scott Bauer / AP"
    },
    {
      "title": "Immunität vorerst kein Thema Trump erzielt taktischen Sieg vor Oberstem Gericht",
      "teaser": "Geht Donald Trumps Verzögerungstaktik doch noch auf? Der Supreme Court wird sich mit der Immunität des Ex-Präsidenten zunächst nicht befassen. Damit dürfte der für März geplante Prozesstermin nicht zu halten sein.",
      "url": "https://www.spiegel.de/ausland/donald-trump-erzielt-erfolg-vor-supreme-court-immunitaet-vorerst-kein-thema-a-ad6ceb79-d2cf-4180-9315-120704cfda78",
      "image_title": "Trump erzielt taktischen Sieg vor Oberstem Gericht - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Raketen auf Handelsschiffe Die gefährlichste Schiffspassage der Welt",
      "teaser": "Mehr als zwanzig Zwischenfälle wurden in den vergangenen Wochen vor der Küste des Jemen registriert, vier davon mutmaßliche Entführungen. Satellitendaten, Videos und Grafiken zeigen, wie die Angreifer dabei vorgehen. Von Anna-Lena Kornfeld, Bernhard Riedmann und Achim Tack",
      "url": "https://www.spiegel.de/ausland/rotes-meer-die-gefaehrlichste-schiffspassage-der-welt-a-eb254889-a53c-4205-b1cb-54fa33ae384e",
      "image_title": "Die gefährlichste Schiffspassage der Welt - [M] Alyssa Nothaft / DER SPIEGEL; Fotos: AFP, Yahya Arhab / EPA",
      "author": "Anna-Lena Kornfeld, Bernhard Riedmann und Achim Tack"
    },
    {
      "title": "Zerstörtes Schifa-Krankenhaus Wie aussagekräftig sind die Belege des israelischen Militärs?",
      "teaser": "Unter dem Schifa-Krankenhaus vermutete Israel eine Kommandozentrale der Hamas und rechtfertigte damit Angriffe. Journalisten haben sich die Funde der Armee genauer angeschaut – und hegen Zweifel. Von Anna-Sophie Schneider und Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/schifa-krankenhaus-in-gaza-zweifel-an-aussagekraft-der-beweise-fuer-hamas-zentrale-a-07b6cd34-4c3f-43f9-b99c-086c43dfd078",
      "image_title": "Wie aussagekräftig sind die Belege des israelischen Militärs? - AFP",
      "author": "Anna-Sophie Schneider und Alexander Kauschanski"
    },
    {
      "title": "Tödlicher Angriff auf Studierende Tatort Prager Universität – Polizei zeigt Bodycam-Aufnahmen",
      "teaser": "Schwer bewaffnete Einsatzkräfte, deren Nervosität man zu spüren scheint: Die Polizei hat nach dem Angriff an der Prager Universität Aufnahmen von der Situation am Tatort veröffentlicht.",
      "url": "https://www.spiegel.de/ausland/prag-polizei-veroeffentlicht-bodycam-aufnahmen-nach-toedlichen-schuessen-a-693b55c7-2dfe-4692-bc0a-d383aaa42c6e"
    },
    {
      "title": "Humanitäre Krise Die Menschen in Gaza werden in Massen sterben",
      "teaser": "Kein Wasser, kein Essen, kein Strom, keine Antibiotika: Nach elf Wochen der fast völligen Abriegelung Gazas werden Kinder, Verletzte, Alte bald in Scharen sterben – egal, ob die Bombardements weitergehen oder nicht. Von Christoph Reuter und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/humanitaere-krise-in-gaza-die-menschen-werden-in-massen-sterben-a-1375eb6e-a4ca-4c0a-b0a2-e1f7a86b5551",
      "image_title": "Die Menschen in Gaza werden in Massen sterben - Mohammed Abed / AFP",
      "author": "Christoph Reuter und Fritz Schaap"
    },
    {
      "title": "Enthaltung der USA Uno-Sicherheitsrat verlangt umfassende humanitäre Hilfe für Gaza",
      "teaser": "Der Uno-Sicherheitsrat hat sich nach tagelangem Ringen auf eine neue Gazaresolution geeinigt: Sie fordert für das Gebiet eine Aufstockung der Hilfslieferungen. Die USA haben sich bei der Abstimmung enthalten.",
      "url": "https://www.spiegel.de/ausland/gaza-resolution-uno-sicherheitsrat-verlangt-umfassende-humanitaere-hilfe-fuer-gaza-a-9902e653-58ba-44b8-95a6-3f7b670c7981",
      "image_title": "Uno-Sicherheitsrat verlangt umfassende humanitäre Hilfe für Gaza - Charly Triballeau / AFP"
    },
    {
      "title": "Verantwortlich für mehrere Anschläge Ranghohes Mitglied der Schabab-Miliz bei US-Luftangriff in Somalia getötet",
      "teaser": "Maalim Ayman soll mehrere Terrorangriffe der Schabab-Miliz geplant haben, unter anderem gegen eine US-Basis in Kenia. Nun ist der ranghohe Islamist wohl bei einer Operation der somalischen und US-Streitkräfte getötet worden.",
      "url": "https://www.spiegel.de/ausland/ranghohes-mitglied-der-schabab-miliz-bei-us-luftangriff-in-somalia-getoetet-a-b22bbe27-328e-4cf4-91f1-0a29ac2b69c7",
      "image_title": "Ranghohes Mitglied der Schabab-Miliz bei US-Luftangriff in Somalia getötet - Abukar Mohamed Muhudin / picture alliance / AA"
    },
    {
      "title": "Best-of »Acht Milliarden« 2023 Wie der Konflikt zwischen Juden und Palästinensern entstand",
      "teaser": "Die gemeinsame Geschichte von Juden und Palästinensern ist seit jeher von Gewalt geprägt. Ein Gespräch mit Richard C. Schneider über die Frage, wann der Hass zwischen den Völkern entstanden ist. Ein Podcast von Olaf Heuser und Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-wie-der-konflikt-zwischen-juden-und-palaestinensern-entstand-podcast-a-d58b34c5-415d-46ef-a6da-d99b19c6cc2b",
      "image_title": "Wie der Konflikt zwischen Juden und Palästinensern entstand - Hugo H. Mendelsohn / AFP"
    }
  ]
}