{
  "timestamp": "2023-01-26T17:11:31",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.886631f75d07bb8b5458.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18ead1bbf4270440c364.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.3600cb4203f3f7a68166.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0e48005be4ff6ac7f88c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Georgiens Expräsident Saakaschwili »Putin hat zu meiner physischen Vernichtung aufgerufen«",
      "teaser": "Der ehemalige Präsident Georgiens soll in Haft schwer erkrankt sein. Wurde er vergiftet oder simuliert er? Micheil Saakaschwili über eine Warnung an Selenskyj, Parallelen zu Nawalny und große finanzielle Sorgen. Ein Interview von Walter Mayr",
      "url": "https://www.spiegel.de/ausland/georgien-micheil-saakaschwili-putin-hat-zu-meiner-physischen-vernichtung-aufgerufen-a-c5cf9459-cfda-413c-b295-9182a8c9808a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7a33d4f8-b883-4033-828e-f4c9a5c644ac_w948_r2.194_fpx43_fpy35.jpg",
      "image_title": "»Putin hat zu meiner physischen Vernichtung aufgerufen« - Zurab Kurtsikidze / EPA-EFE"
    },
    {
      "title": "Immer mehr US-Aktenskandale Amerikas absurder Geheimniskult",
      "teaser": "Erst Trump, dann Biden, jetzt auch bei Mike Pence – immer mehr US-Staatsakten tauchen in Privathäusern auf. Die Skandale zeigen: Amerikas Geheimhaltungssystem kann die Dokumentenflut nicht mehr bewältigen. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-joe-biden-mike-pence-us-akten-affaeren-offenbaren-kaputtes-geheimnissystem-a-813f4ef5-c696-4497-97cb-86940c3a9d0a",
      "image_title": "Amerikas absurder Geheimniskult - Gerald Herbert / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Bei Empfang im Palast Irans Botschafter verweigert spanischer Königin den Handschlag",
      "teaser": "»Anfassen ist nur okay, wenn man zuschlägt«: Ein Video des iranischen Botschafters in Spanien sorgt derzeit für Empörung. Zu sehen ist, wie Hassan Ghashghavi König Felipe ausgiebig die Hand schüttelt – und Letizia nicht.",
      "url": "https://www.spiegel.de/ausland/spanien-iranischer-botschafter-verweigert-koenigin-letizia-den-handschlag-a-0d243559-5a58-4e93-86d2-cf23bccf8215",
      "image_title": "Irans Botschafter verweigert spanischer Königin den Handschlag"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ USA stufen Wagner als »bedeutende transnationale kriminelle Organisation« ein",
      "teaser": "Das US-Finanzministerium verhängt Sanktionen gegen die Privatarmee des Putin-Vertrauten Prigoschin. Und: Die Opferzahl der Angriffe vom Morgen erhöht sich auf 11 Tote. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-donnerstag-ukraine-aktiviert-luftalarm-in-weiten-teilen-des-landes-a-e0cafc48-d7fe-4b16-a55b-689a3c92b50e",
      "image_title": "USA stufen Wagner als »bedeutende transnationale kriminelle Organisation« ein - IGOR RUSSAK / REUTERS"
    },
    {
      "title": "Projekt in Israel Holocaustüberlebende nutzen künstliche Intelligenz, um ihre Geschichten zu bewahren",
      "teaser": "Ein Computerprogramm verwandelt die Traumata von Holocaustüberlebenden in digitale Bilder. Diese sollen dazu beitragen, ihre Erinnerungen für zukünftige Generationen zu erhalten.",
      "url": "https://www.spiegel.de/ausland/holocaust-gedenken-ueberlebende-nutzen-kuenstliche-intelligenz-um-ihre-geschichten-zu-bewahren-a-1bb7d892-e7f2-48aa-9a6d-a0646ee0087d",
      "image_title": "Holocaustüberlebende nutzen künstliche Intelligenz, um ihre Geschichten zu bewahren - Amir Cohen / REUTERS"
    },
    {
      "title": "»Guardian«-Bericht Britischer Klimaminister erhielt wohl Spenden von Ölfirma",
      "teaser": "Der Tory-Politiker Graham Stuart sagte jüngst, nicht alle fossilen Brennstoffe seien »des Teufels«. Das Problem: Er ist Klimaminister – und nahm offenbar Geld von einem Treibstoffkonzern und einer Luftfahrtfirma an.",
      "url": "https://www.spiegel.de/ausland/britischer-klimaminister-graham-stuart-erhielt-offenbar-spenden-von-oel-und-luftfahrtfirma-a-8bb6c708-063e-4953-bdf8-b07c3b1ccca9",
      "image_title": "Britischer Klimaminister erhielt wohl Spenden von Ölfirma - Justin Tallis / AFP"
    },
    {
      "title": "Bericht von Menschenrechtsorganisation Proteste gegen Null-Covid-Politik in China – offenbar noch immer Dutzende Demonstranten in Haft",
      "teaser": "Ende 2022 waren in China ungewöhnlich viele Menschen gegen die strikte Coronapolitik auf die Straße gegangen. Viele von ihnen werden laut Menschenrechtlern nach wie vor festgehalten – oft ohne Kontakt zu ihren Angehörigen.",
      "url": "https://www.spiegel.de/ausland/menschenrechte-in-china-dutzende-nach-protesten-gegen-covid-politik-in-china-inhaftiert-a-9a0a5280-9e2c-4aae-bf24-194e99017a37",
      "image_title": "Proteste gegen Null-Covid-Politik in China – offenbar noch immer Dutzende Demonstranten in Haft - Jerome Favre / EPA"
    },
    {
      "title": "Mögliche Bündnispläne im Europaparlament EVP-Chef Weber sieht Schnittmenge mit Rechtsaußen-Partei Fratelli d'Italia",
      "teaser": "Seine Treffen mit Italiens ultrarechter Regierungschefin Georgia Meloni sorgten innerhalb der EVP für Unmut, nun kokettiert Fraktionschef Manfred Weber erneut mit den Postfaschisten. Deren Politik sei teils »konstruktiv«.",
      "url": "https://www.spiegel.de/ausland/manfred-weber-evp-chef-sieht-schnittmenge-mit-melonis-ultrarechter-fratelli-d-italia-a-c7071608-8ab4-4353-be87-7dfe6dd7e48c",
      "image_title": "EVP-Chef Weber sieht Schnittmenge mit Rechtsaußen-Partei Fratelli d'Italia - Michael Kappeler / dpa"
    },
    {
      "title": "Mögliche Missbrauchsopfer 200 minderjährige Asylsuchende sind in Großbritannien verschwunden",
      "teaser": "Die britische Regierung bringt unbegleitete minderjährige Geflüchtete derzeit in Hotels unter. Nun hat sich herausgestellt, dass viele von ihnen vermisst werden. Kinderschutzorganisationen befürchten das Schlimmste.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-200-minderjaehrige-fluechtlinge-verschwunden-a-4ece3928-05e9-4c49-8243-f7047456cf1b",
      "image_title": "200 minderjährige Asylsuchende sind in Großbritannien verschwunden - Gareth Fuller / AP"
    },
    {
      "title": "Prokurdische Oppositionspartei Türkisches Gericht lehnt Aussetzung von HDP-Verbotsverfahren ab",
      "teaser": "Die linksgerichtete Partei HDP steht schon seit Jahren unter massivem Druck. In der Türkei soll im Mai gewählt werden – noch vorher will das Verfassungsgericht über ein Verbot der Oppositionspartei entscheiden.",
      "url": "https://www.spiegel.de/ausland/hdp-tuerkisches-gericht-lehnt-aussetzung-von-verbotsverfahren-ab-a-43dcada9-bcb9-48d7-9f4a-5f34996fdcdc",
      "image_title": "Türkisches Gericht lehnt Aussetzung von HDP-Verbotsverfahren ab - UMIT BEKTAS / REUTERS"
    },
    {
      "title": "Leopard-Emoji verwendet Auswärtiges Amt bittet für Tweet zu Lawrows Südafrikabesuch um Entschuldigung",
      "teaser": "Sergej Lawrow sei in Afrika, um Unwahrheiten zu verbreiten – und nicht, um Raubkatzen zu sehen: Mit einem Tweet nahm das Auswärtige Amt den russischen Außenminister ins Visier. Vor Ort sorgte die Aussage für Kritik.",
      "url": "https://www.spiegel.de/ausland/auswaertiges-amt-bittet-fuer-tweet-zu-lawrows-suedafrika-besuch-um-entschuldigung-a-e652a13f-8137-4172-b94c-90e03c334b9b",
      "image_title": "Auswärtiges Amt bittet für Tweet zu Lawrows Südafrikabesuch um Entschuldigung - Janine Schmitz / photothek / IMAGO"
    },
    {
      "title": "Frust und Streiks in britischen Kliniken Aufstand der Ausgebrannten",
      "teaser": "Zehntausende Stellen unbesetzt, Geräte veraltet, Wartezeiten für Patienten lang: Drei Jahre nach dem Brexit ist das britische Gesundheitssystem in einem katastrophalen Zustand. Was die Betroffenen fordern und was sich ändern muss. Eine Videoanalyse von Rachelle Pouplier",
      "url": "https://www.spiegel.de/ausland/grossbritannien-die-krise-des-nhs-drei-jahre-nach-dem-brexit-aufstand-der-ausgebrannten-a-6dc128e7-63ec-481c-b088-ab4df4039e56"
    },
    {
      "title": "Zusammenstöße mit Palästinensern Mindestens acht Tote bei israelischem Militäreinsatz im Westjordanland",
      "teaser": "Israels Armee geht bei Razzien immer wieder mit Härte gegen Palästinenser vor, in diesem Jahr wurden bereits zahlreiche Menschen getötet. Nun eskalierte die Gewalt in der Stadt Dschenin.",
      "url": "https://www.spiegel.de/ausland/mindestens-acht-tote-bei-israelischem-militaereinsatz-im-westjordanland-a-8d21cf73-d7be-4047-8c48-bc1793c3e523",
      "image_title": "Mindestens acht Tote bei israelischem Militäreinsatz im Westjordanland - Raneen Sawafta / REUTERS"
    },
    {
      "title": "Prozess in Washington Drohbrief mit Gift an Trump geschickt – Frankokanadierin bekennt sich schuldig",
      "teaser": "Sie schickte offenbar Sendungen mit dem Gift Rizin an Polizeivertreter und den früheren US-Präsidenten Donald Trump, dann fuhr sie bewaffnet in die USA. Nun droht einer 55-Jährigen aus Kanada jahrelange Haft.",
      "url": "https://www.spiegel.de/ausland/donald-trump-franko-kanadierin-bekennt-sich-schuldig-gift-drohbrief-an-ex-us-praesident-geschickt-zu-haben-a-6caa423b-a361-4f0a-828d-6e1ba5477d6d",
      "image_title": "Drohbrief mit Gift an Trump geschickt – Frankokanadierin bekennt sich schuldig - Andrew Harnik / AP"
    },
    {
      "title": "Die Lage am Morgen Kampfpanzer sollen Putin an den Verhandlungstisch zwingen Von Mathieu von Rohr",
      "teaser": "Wie Olaf Scholz die Leopard-Lieferung begründet – und was die Kampfpanzer für die Ukraine bedeuten. Warum niemand Kampfjets liefern will. Und: der Verteidigungsminister bei der Truppe. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/ausland/news-ukraine-krieg-leopard-panzer-boris-pistorius-bundeswehr-apple-a-06133af5-d1d3-4c8f-a97b-274db0ec502e",
      "image_title": "Kampfpanzer sollen Putin an den Verhandlungstisch zwingen - DER SPIEGEL"
    },
    {
      "title": "Russlands Angriffskrieg Selenskyj bittet um Kampfflugzeuge, Pistorius will Rüstungsindustrie in Deutschland stärken",
      "teaser": "Der ukrainische Präsident lobt nach den Panzerzusagen des Westens eine »historische Leistung«. Russland erhöht offenbar den militärischen Druck in Donezk – und wettert gegen eine Unesco-Entscheidung. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-26-januar-a-95f494e2-0e51-4485-8e7f-6a04ef7418e9",
      "image_title": "Selenskyj bittet um Kampfflugzeuge, Pistorius will Rüstungsindustrie in Deutschland stärken - Alexei Alexandrov / dpa"
    },
    {
      "title": "»Er ist kein Pablo Picasso« US-Republikaner nehmen Hunter Bidens Kunstgeschäfte ins Visier",
      "teaser": "Gerade erst versuchten die Republikaner, die Aktenfunde bei ihrem ehemaligen Vizepräsidenten Mike Pence kleinzureden. Jetzt gehen sie wieder zum Angriff über. Ihr Ziel: Joe Bidens Sohn und eine Kunstgalerie.",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-nehmen-von-hunter-biden-gemalte-kunst-werke-ins-visier-a-38703983-56cd-497d-8fb2-14b3e4513d3d",
      "image_title": "US-Republikaner nehmen Hunter Bidens Kunstgeschäfte ins Visier - Manuel Balce Ceneta / dpa"
    },
    {
      "title": "Russlands Angriffskrieg Upgrade oder Gamechanger?",
      "teaser": "Mit der Lieferung schwerer Kampfpanzer setzt der Westen als Verbündeter der Ukraine ein klares Zeichen. Nun liegt es an Kiew, sie richtig einzusetzen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-die-kampfpanzer-fuer-die-ukraine-bedeuten-a-2cb1b95a-8efd-4a36-83f4-7e1212dc0012",
      "image_title": "Upgrade oder Gamechanger? - Oleg Petrasyuk / EPA",
      "author": "Oliver Imhof"
    },
    {
      "title": "Britischer Ex-Gesundheitsminister Matt Hancock in Londoner U-Bahn offenbar von Verschwörungserzähler attackiert",
      "teaser": "Er verantwortete die Coronamaßnahmen der britischen Regierung. Nun wurde Ex-Minister Matt Hancock in der Londoner U-Bahn von einem Mann heftig beleidigt und offenbar auch geschubst.",
      "url": "https://www.spiegel.de/ausland/london-matt-hancock-in-londoner-u-bahn-offenbar-von-verschwoerungserzaehler-attackiert-a-11b03c38-2bb8-474c-a315-e946cccb9207",
      "image_title": "Matt Hancock in Londoner U-Bahn offenbar von Verschwörungserzähler attackiert - Hollie Adams / Getty Images"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj bittet Stoltenberg um Langstreckenraketen und Flugzeuge",
      "teaser": "Der ukrainische Präsident telefoniert mit dem Nato-Generalsekretär und fragt nach weiterer militärischer Unterstützung. Und: Scholz fordert nach Panzerstreit Disziplin in der Koalition. Das waren die News am 25. Januar.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-mittwoch-melnyk-fordert-kampfjets-und-u-boote-fuer-kiew-a-60c6c630-fb3d-442d-935c-998ee72b4d95",
      "image_title": "Selenskyj bittet Stoltenberg um Langstreckenraketen und Flugzeuge - Efrem Lukatsky / dpa"
    },
    {
      "title": "Drei Einsätze im Mittelmeer Ärzte ohne Grenzen retten mehr als 230 Menschen aus Seenot",
      "teaser": "Die Crew des Rettungsschiffs »Geo Barents« hat innerhalb weniger Stunden erst 69, dann 61 und dann 107 Menschen von Schlauchbooten vor der libyschen Küste geholt. Darunter war offenbar auch ein Baby.",
      "url": "https://www.spiegel.de/ausland/aerzte-ohne-grenzen-mehr-als-230-menschen-aus-dem-mittelmeer-gerettet-a-5b7ec5d9-fa5a-4583-a807-d22ae87c0105",
      "image_title": "Ärzte ohne Grenzen retten mehr als 230 Menschen aus Seenot - Carmelo Imbesi / picture alliance / dpa / ANSA / ZUMA Press"
    },
    {
      "title": "Militärhilfe aus Washington USA liefern der Ukraine 31 Abrams-Kampfpanzer",
      "teaser": "Deutschland und weitere europäische Partner wollen Dutzende Leopard-Panzer bereitstellen, nun ziehen die USA mit 31 Abrams-Kampfpanzern nach. Druck aus Berlin gab es laut US-Präsident Biden nicht.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-usa-liefern-31-abrams-kampfpanzer-a-7a4a919e-5701-458f-b538-880d125baa6c",
      "image_title": "USA liefern der Ukraine 31 Abrams-Kampfpanzer - DANIEL MIHAILESCU / AFP"
    }
  ]
}