{
  "timestamp": "2023-09-18T14:11:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ausgleich zwischen Israel und Saudi-Arabien Frieden der Erzfeinde?",
      "teaser": "US-Präsident Joe Biden versucht, ein Abkommen zwischen Saudi-Arabien und Israel zu vermitteln. Ein Ausgleich wäre für alle von Nutzen – außer für China, dem er schaden soll. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-und-israel-koennen-die-usa-ein-abkommen-vermitteln-a-03f616b5-df7c-40d3-875f-99a63f59325a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/117615fe-d8ce-4f9e-88cf-32c0ccc7f25e_w948_r2.194_fpx44_fpy38.jpg",
      "image_title": "Frieden der Erzfeinde? - Bandar Aljaloud / epa",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Nach Baerbocks »Diktator«-Aussage zu Xi China bestellt deutsche Botschafterin in Peking ein",
      "teaser": "Erst nannte Außenministerin Baerbock den chinesischen Staatschef Xi einen Diktator – dann wurde die deutsche Botschafterin ins Pekinger Außenministerium zitiert. Chinas Regierung wertet Baerbocks Aussage als »offene politische Provokation«.",
      "url": "https://www.spiegel.de/ausland/china-bestellt-deutsche-botschafterin-in-peking-ein-a-b9e56263-3d5b-4635-94ea-138f5349ed76",
      "image_title": "China bestellt deutsche Botschafterin in Peking ein - Rodrigo Reyes Marin / ZUMA Wire / IMAGO"
    },
    {
      "title": "Mehl und Medizin Rotes Kreuz liefert wieder Hilfsgüter nach Bergkarabach",
      "teaser": "Trotz andauernder Straßenblockaden kann das Rote Kreuz wieder dringend benötigte Hilfsgüter nach Bergkarabach liefern. Die rund 120.000 Einwohner leiden unter akuter Lebensmittelknappheit.",
      "url": "https://www.spiegel.de/ausland/berg-karabach-rotes-kreuz-liefert-wieder-hilfsgueter-in-umkaempfte-region-a-eff35548-92cf-4306-9ecd-c2735742e017",
      "image_title": "Rotes Kreuz liefert wieder Hilfsgüter nach Bergkarabach - Marut Vanyan / dpa"
    },
    {
      "title": "Frauenproteste in Iran Auf die Wahrheit steht der Tod",
      "teaser": "Zwei Journalistinnen haben den Fall von Jina Mahsa Amini bekannt gemacht, die in den Händen der iranischen Sittenpolizei ums Leben kam. Jetzt sitzen sie im Gefängnis. Das Regime könnte die Todesstrafe verhängen. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/ausland/iran-journalistinnen-die-den-fall-jina-mahsa-amini-bekannt-machten-droht-todesurteil-a-cda126e1-83c3-47e2-86d0-a5f5ad889dda",
      "image_title": "Auf die Wahrheit steht der Tod - SalamPix / picture alliance / abaca",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Einfuhrverbote für Getreide Ukraine will Polen, Ungarn und die Slowakei verklagen",
      "teaser": "Polen, Ungarn und die Slowakei haben Einfuhrverbote für Agrarprodukte aus der Ukraine verhängt. Die Regierung in Kiew sieht eine wichtige Einnahmequelle in Gefahr, nun kündigt sie juristischen Druck an.",
      "url": "https://www.spiegel.de/ausland/ukraine-kiew-will-polen-ungarn-und-die-slowakei-wegen-einfuhrverboten-fuer-getreide-verklagen-a-aab3c9be-ce37-4be5-9c7d-d1cbb8f474fe",
      "image_title": "Ukraine will Polen, Ungarn und die Slowakei verklagen - Attila Balazs / EPA"
    },
    {
      "title": "Nach Interview bei Fox News China nennt Baerbocks Diktator-Aussage zu Xi »offene politische Provokation«",
      "teaser": "Im Gespräch mit Fox News hat Annalena Baerbock Chinas Staats- und Parteichef Xi als Diktator bezeichnet. Die Volksrepublik ist erzürnt: Die Aussagen seien »eine schwere Verletzung der politischen Würde Chinas«.",
      "url": "https://www.spiegel.de/ausland/china-nennt-diktator-aussage-von-annalena-baerbock-zu-xi-offene-politische-provokation-a-e55cba36-c6a2-4a39-8746-f1e8599df67c",
      "image_title": "China nennt Baerbocks Diktator-Aussage zu Xi »offene politische Provokation« - Markus Schreiber / AP"
    },
    {
      "title": "Deutscher Botschafter in Israel Kritik an Seibert nach Besuch von Gerichtsverhandlung zu Justizreform",
      "teaser": "Deutschlands Botschafter Steffen Seibert besuchte eine Sitzung des Obersten Gerichtshofs zur umstrittenen Justizreform in Israel. Laut Berichten soll es deshalb nun eine offizielle Beschwerde geben – von der das Auswärtige Amt nichts weiß.",
      "url": "https://www.spiegel.de/ausland/israel-legt-beschwerde-gegen-deutschen-botschafter-steffen-seibert-ein-a-ef3d6c72-b044-40fc-b378-83b098c12d08",
      "image_title": "Kritik an Seibert nach Besuch von Gerichtsverhandlung zu Justizreform - Christophe Gateau / dpa"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Russland nutzt angeblich Elite-Fallschirmjäger als Fußsoldaten an der Front",
      "teaser": "Moskau hat laut London zum wiederholten Mal unter Druck geratene Einheiten in Saporischschja mit Luftlandetruppen verstärkt. Auch die Fallschirmjäger seien allerdings wahrscheinlich »dramatisch unterbesetzt«. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-montag-kiew-meldet-gelaendegewinne-im-osten-und-sueden-a-bbd8321d-4a99-4813-9e27-d9899e667344",
      "image_title": "Russland nutzt angeblich Elite-Fallschirmjäger als Fußsoldaten an der Front - Valerii Zaluzhnyi / Telegram / REUTERS"
    },
    {
      "title": "Vor Uno-Generaldebatte Selenskyj vergleicht Putin mit Hitler und warnt vor drittem Weltkrieg",
      "teaser": "Mit Putin habe die russische Gesellschaft einen zweiten Hitler herangezogen, findet der ukrainische Präsident Selenskyj. Sollte der Kremlchef in der Ukraine nicht gestoppt werden, drohe ein erneuter Weltkrieg.",
      "url": "https://www.spiegel.de/ausland/ukraine-praesident-wolodymyr-selenskyj-vergleicht-putin-mit-adolf-hitler-und-warnt-vor-drittem-weltkrieg-a-507ac17b-e7a4-4cb1-adfb-abc6b89688b1",
      "image_title": "Selenskyj vergleicht Putin mit Hitler und warnt vor drittem Weltkrieg - Ukraine Presidency / ZUMA Wire / IMAGO"
    },
    {
      "title": "Nach Diplomatietreffen mit den USA Mehr als hundert chinesische Militärflugzeuge nahe Taiwan registriert",
      "teaser": "Der Inselstaat hat eine Rekordzahl an Flugzeugen der Volksbefreiungsarmee um sein Territorium entdeckt. Trotz anhaltender Spannungen haben sich Chinas Chefdiplomat Wang und US-Sicherheitsberater Sullivan auf Malta getroffen.",
      "url": "https://www.spiegel.de/ausland/mehr-als-hundert-chinesische-militaerflugzeuge-nahe-taiwan-registriert-a-5ce91406-4c34-4277-af2d-772151db9692",
      "image_title": "Mehr als hundert chinesische Militärflugzeuge nahe Taiwan registriert - Li Bingyu / dpa"
    },
    {
      "title": "Skandal in Polen Schengenvisa gegen Schmiergeld",
      "teaser": "Die polnische Regierung setzt auf radikale Anti-Einwanderungs-Rhetorik. Doch nun platzt ein Skandal um illegal verscherbelte Visa in den Wahlkampf. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/polen-schengen-visa-gegen-schmiergeld-a-4eda7797-34d5-475d-b789-5777f90cc25c",
      "image_title": "Schengenvisa gegen Schmiergeld - Michal Dyjuk / AP",
      "author": "Nadia Pantel"
    },
    {
      "title": "Putins Angriffskrieg Explosionen in Sewastopol – Moskaus Militär meldet Drohnenabschüsse",
      "teaser": "Die russische Marine setzt eine Nebelwand als Sichtschutz gegen Drohnen ein. Selenskyj lobt seine Einheiten für die Rückeroberung von Klischtschijiwka. Und: Stoltenberg schaltet sich in Debatte über Taurus-Lieferung ein. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-18-september-a-a3c2dd64-ec8a-4258-8791-fe215097d0ea",
      "image_title": "Explosionen in Sewastopol – Moskaus Militär meldet Drohnenabschüsse - Sergei Malgavko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Überschwemmungen in Libyen Uno warnt vor prekärer Lage an zwei weiteren Dämmen",
      "teaser": "Zwei Dammbrüche haben in der Hafenstadt Derna schlimme Zerstörungen angerichtet. Nun sind womöglich weitere Dämme in Libyen gefährdet. Ein tödlicher Unfall mit griechischen Nothelfern überschattet den Katastropheneinsatz.",
      "url": "https://www.spiegel.de/ausland/libyen-uno-warnt-vor-prekaerer-lage-an-zwei-weiteren-daemmen-a-8b28a3a9-91ce-428f-a425-4b127d0437a5",
      "image_title": "Uno warnt vor prekärer Lage an zwei weiteren Dämmen - Yousef Murad / dpa"
    },
    {
      "title": "Nahe Bachmut Kiew verkündet Rückeroberung der Ortschaft Klischtschijiwka",
      "teaser": "Die ukrainische Gegenoffensive im Osten zeigt offenbar Erfolg: Militärs melden, dass sie einen Ort nahe Bachmut wieder eingenommen haben. Warum sich für die russischen Besatzer die Situation bald deutlich verschlechtern könnte.",
      "url": "https://www.spiegel.de/ausland/ukraine-militaer-verkuendet-rueckeroberung-der-ortschaft-klischtschijiwka-a-681e96ce-a59b-4378-ac56-b5f08e688ff1",
      "image_title": "Kiew verkündet Rückeroberung der Ortschaft Klischtschijiwka - IMAGO/Dmitry Yagodkin / IMAGO/ITAR-TASS"
    },
    {
      "title": "Start in den Europawahlkampf So inszenieren sich Frankreichs Rechtspopulisten",
      "teaser": "In Südfrankreich läutet der »Rassemblement National« den Wahlkampf für die Europawahlen ein – zuversichtlicher denn je. Und mit einer klaren Arbeitsteilung zwischen Marine Le Pen und ihrem Parteivorsitzenden Jordan Bardella. Aus Beaucaire berichtet Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/start-in-den-europawahlkampf-so-inszenieren-sich-frankreichs-rechtspopulisten-a-295005f4-b89c-4afb-b0c2-9676ee08eb47",
      "image_title": "So inszenieren sich Frankreichs Rechtspopulisten - Pascal Guyot / AFP"
    },
    {
      "title": "Temporärer Korridor Zwei Getreidefrachter erreichen Hafen in der Ukraine",
      "teaser": "Sie sollen fast 20.000 Tonnen Weizen nach Afrika und Asien bringen: Zwei Schiffe haben den Schwarzmeerhafen von Tschernomorsk erreicht – zum ersten Mal, seit Russland aus dem Getreideabkommen ausgestiegen ist.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-zwei-getreidefrachter-erreichen-hafen-von-tschernomorsk-a-df270e0a-b62a-44bc-b972-f18f40d3aeb0",
      "image_title": "Zwei Getreidefrachter erreichen Hafen in der Ukraine - IGOR TKACHENKO / EPA"
    },
    {
      "title": "Löchrige Sanktionen Warum Putins Öl und Gas immer noch nach Europa fließen",
      "teaser": "Russland verkauft Öl an Indien – zu Spitzenpreisen trotz Ölpreisdeckels. Dort machen russische Raffinerien daraus Diesel und verkaufen ihn nach Europa. Woran liegt es, dass die Sanktionen nicht greifen? Ein Podcast von Benjamin Bidder, Claus Hecking und Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/russland-warum-putins-oel-und-gas-immer-noch-nach-europa-fliessen-podcast-a-5252417a-f8f3-4168-905f-3d489a414e06",
      "image_title": "Warum Putins Öl und Gas immer noch nach Europa fließen - ALEXEI DANICHEV /SPUTNIK/KREMLIN / POOL / EPA"
    },
    {
      "title": "Katastrophe in Libyen Uno spricht von mehr als 11.000 Toten",
      "teaser": "Nach schweren Überschwemmungen in Libyen bergen Helfer noch immer Überlebende aus zerstörten Gebäuden. Die Zahl der Toten steigt, eine Reporterin berichtet von Verwesungsgeruch über der Hafenstadt Derna.",
      "url": "https://www.spiegel.de/ausland/libyen-uno-spricht-von-11-300-toten-und-mehr-als-10-000-vermissten-in-derna-a-8357e38c-e2db-4f38-aa8f-fc8922177755",
      "image_title": "Uno spricht von mehr als 11.000 Toten - Ayman Al-Sahili / REUTERS"
    },
    {
      "title": "Präsidentschaftswahl in den USA Dieser grüne Professor könnte Donald Trump zum Sieg verhelfen",
      "teaser": "Der Bürgerrechtler Cornel West und weitere Gruppen wollen eigene Kandidaten bei der Präsidentenwahl an den Start bringen. Das könnten vor allem Joe Biden schaden – dabei wollen sie eigentlich Donald Trump verhindern. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/joe-biden-aussenseiter-kandidaten-koennten-praesidenten-stimmen-fuer-die-wiederwahl-kosten-a-b1bd4e26-58e2-45b0-9479-92db9bdde101",
      "image_title": "Dieser grüne Professor könnte Donald Trump zum Sieg verhelfen - Damian Dovarganes / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Abreise von Nordkoreas Diktator »Putin hat Kim wirklich den roten Teppich ausgerollt«",
      "teaser": "Ein Maybach im Zug, Wodka und eine Walross-Show: Kim Jong Uns Russlandreise lieferte auch seltsame Bilder. Hinter seinem Besuch steht die Gefahr einer weitreichenden Allianz, erklären Christina Hebel und Katharina Peters.",
      "url": "https://www.spiegel.de/ausland/kim-jong-un-bei-wladimir-putin-militaerischer-austausch-zwischen-russland-und-nordkorea-a-20ea0404-6b65-4570-973b-66e78a6a366f"
    },
    {
      "title": "Frauenproteste in Iran »Wir haben keine Alternative, nur dieses eine Leben«",
      "teaser": "Die Bilder der Teheraner Fotografin Forough Alaei haben die Welt wachgerüttelt. Doch ein Jahr nach der Revolte in Iran scheint die Macht des Regimes ungebrochen – und die Angst wächst. Wie lebt man damit? Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/frauen-proteste-in-iran-fotografin-forough-alaei-ueber-den-preis-der-freiheit-a-f5db1a82-e39f-475b-be76-00aa2869c596",
      "image_title": "»Wir haben keine Alternative, nur dieses eine Leben« - Forough Alaei",
      "author": "Jan Petter"
    }
  ]
}