{
  "timestamp": "2023-10-06T14:11:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nobelpreisträger unter Druck Warum der »Banker der Armen« zum Staatsfeind wurde",
      "teaser": "Muhammad Yunus hat Millionen Menschen aus der Armut geholfen. Aber in seiner Heimat Bangladesch droht ihm Gefängnis. Besonders harte Angriffe und Vorwürfe kommen von der mächtigsten Frau seines Landes.",
      "url": "https://www.spiegel.de/ausland/muhammad-yunus-was-hinter-den-attacken-gegen-den-nobelpreistraeger-steckt-a-5c29af14-d7ae-4eae-8b16-690da98b8e57",
      "image_url": "https://cdn.prod.www.spiegel.de/images/526bb79f-f729-488e-81c9-81c28613c575_w872_r1.778_fpx60_fpy50.jpg",
      "image_title": "Warum der »Banker der Armen« zum Staatsfeind wurde - Denis Meyer / Hans Lucas / IMAGO"
    },
    {
      "title": "Armutskrise »Das afghanische Volk verdient einen Neuanfang«",
      "teaser": "Armut und Diskriminierung unter den Taliban werfen das Land zurück und treffen vor allem Frauen und Mädchen: Uno-Entwicklungsdirektorin Kanni Wignaraja beschreibt die verzweifelten Überlebensstrategien der Afghanen. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/afghanistan-hunger-und-entrechtung-der-frauen-das-volk-verdient-einen-neuanfang-a-6d011daf-b7bb-4a51-ab60-61c1ab9872ed",
      "image_title": "»Das afghanische Volk verdient einen Neuanfang« - Sanaullah Seiman / AFP",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Angriff auf ukrainisches Dorf »Meine Mutter, mein Bruder, meine Schwägerin wurden getötet. Ich kann nicht...«",
      "teaser": "330 Einwohner, mehr als 50 Tote: Ein kleines Dorf hat den schlimmsten russischen Angriff in der Region Charkiw seit Kriegsbeginn erlebt. Eine DNA-Datenbank soll helfen, die Leichen zu identifizieren.",
      "url": "https://www.spiegel.de/ausland/ukraine-dorf-nach-angriff-durch-russland-zwischen-entsetzen-und-wut-a-5fd055cc-1944-4fec-b3c5-b42bb17bb7f4"
    },
    {
      "title": "Paris im Aufbruch Eine Weltstadt wird gerettet",
      "teaser": "Lange Zeit lebte Paris von seinen Klischees. Nur noch Reiche konnten sich das Leben in der erstarrten Metropole leisten. Doch nun, erschüttert von Aufständen, bedroht von immer höheren Temperaturen, erwacht die Stadt. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/paris-und-die-olympischen-spiele-eine-weltstadt-wird-gerettet-a-c9ae6052-0f0d-4a64-8ccf-1df513ed47d0",
      "image_title": "Eine Weltstadt wird gerettet - Markus Mainka / PantherMedia / IMAGO",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Angriffe auf Schwarzmeerflotte Hierhin bringt Russland seine Schiffe in Sicherheit",
      "teaser": "Moskau verlegt seine Schwarzmeerflotte nach Angriffen durch Kiew in besser geschützte Häfen. Die Ukrainer feiern damit einen ersten Erfolg im Kampf um die Seeherrschaft. Auf die Front hat das aber wenig Auswirkungen. Von Alexander Epp und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-hierhin-bringt-russland-seine-schwarzmeerflotte-in-sicherheit-a-89edfd6d-2d6d-4c7c-b4f7-e20ed2ccc437",
      "image_title": "Hierhin bringt Russland seine Schiffe in Sicherheit - Planet Labs PBC",
      "author": "Alexander Epp und Oliver Imhof"
    },
    {
      "title": "Konflikt um Hoheitsgewässer Chinas Küstenwache verfolgt philippinisches Patrouillenboot – Beinahe-Kollision",
      "teaser": "Im Südchinesischen Meer provoziert China immer wieder. Erneut haben Schiffe der Volksrepublik philippinische Lebensmittellieferungen blockiert. Washington erneuerte seine Sicherheitsgarantien.",
      "url": "https://www.spiegel.de/ausland/schiff-der-chinesischen-kuestenwache-kollidiert-beinahe-mit-philippinischem-boot-a-c0a72909-42fe-472d-a81f-7caaad1702a2",
      "image_title": "Chinas Küstenwache verfolgt philippinisches Patrouillenboot – Beinahe-Kollision - Aaron Favila / AP"
    },
    {
      "title": "Inhaftierte Frauenrechtlerin Friedensnobelpreis geht an Iranerin Narges Mohammadi",
      "teaser": "Der Friedensnobelpreis 2023 geht an Narges Mohammadi für ihren Kampf für Frauenrechte. Das Regime in Teheran hat sie zu einer langen Haftstrafe verurteilt – weil sie »staatsfeindliche Propaganda« verbreitet haben soll.",
      "url": "https://www.spiegel.de/ausland/friedensnobelpreis-geht-an-narges-mohammadi-a-0bb1e22a-27e9-4be1-b805-f0bc35b00de5",
      "image_title": "Friedensnobelpreis geht an Iranerin Narges Mohammadi - Narges Mohammadi Foundation / AFP"
    },
    {
      "title": "Wahlbezirk in Glasgow Labour gewinnt wichtige Nachwahl in Schottland",
      "teaser": "Die Zeichen stehen auf politischen Wechsel in Großbritannien – das zeigt eine Nachwahl in Schottland. Labour bleibt stark und strebt in die Downing Street. Parteichef Starmer sieht einen »seismischen Moment«.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-schottland-labour-gewinnt-wichtige-nachwahl-in-glasgow-a-e7fd902a-a2ef-4e27-abc0-861a379b5a52",
      "image_title": "Labour gewinnt wichtige Nachwahl in Schottland - Toby Melville / REUTERS"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Zahl der Todesopfer nach Angriff auf Hrosa steigt auf 52",
      "teaser": "Beim verheerenden russischen Angriff auf Hrosa sind Dutzende Menschen ums Leben gekommen. Am Morgen erlag eine weitere Zivilistin ihren Verletzungen. Das Uno-Flüchtlingshilfswerk hat ein Team in das Dorf entsandt. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-militaer-meldet-abschuss-von-25-russischen-drohnen-a-8febb254-5059-4092-a553-f15fecace414",
      "image_title": "Zahl der Todesopfer nach Angriff auf Hrosa steigt auf 52 - Alex Babenko / dpa"
    },
    {
      "title": "Abendessen in Mar-a-Lago Trump soll Milliardärskumpel Details über Atom-U-Boote erzählt haben",
      "teaser": "Worüber sprechen Milliardäre beim Essen – Autos oder Aktienmärkte? Wer zum Dinner in Trumps Anwesen nach Mar-a-Lago geladen wird, darf sich offenbar Hoffnung auf geheime Informationen aus dem Weißen Haus machen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-soll-geschaeftsmann-details-ueber-atom-u-boote-erzaehlt-haben-a-13550402-13e7-42dd-997f-82576b3f6652",
      "image_title": "Trump soll Milliardärskumpel Details über Atom-U-Boote erzählt haben - Greg Lovett / ZUMA Wire / IMAGO"
    },
    {
      "title": "Konflikt im Kaukasus Putin gibt Armeniens Premier Schuld am Verlust von Bergkarabach",
      "teaser": "Von Verbündeten kann zwischen Armenien und Russland keine Rede mehr sein: Nach der Eskalation in Bergkarabach greift Kremlchef Putin nun den armenischen Präsidenten Paschinjan persönlich an.",
      "url": "https://www.spiegel.de/ausland/bergkarabach-wladimir-putin-gibt-armenien-premier-schuld-am-verlust-a-e70b4916-ac22-44a5-b044-c8f583d68937",
      "image_title": "Putin gibt Armeniens Premier Schuld am Verlust von Bergkarabach - Grigory Sysoyev / AP",
      "author": "Verbündeten kann zwischen Armenien und Russland keine Rede mehr sein: Nach der Eskalation in Bergkarabach greift Kremlchef Putin nun den armenischen Präsidenten Paschinjan persönlich an."
    },
    {
      "title": "Uno-Bericht 43 Millionen klimavertriebene Minderjährige in sechs Jahren",
      "teaser": "Überschwemmungen, Dürren, Waldbrände: Vom Klimawandel ausgelöste Wetterereignisse haben laut Unicef zur Vertreibung von Millionen Kindern geführt. Prognosen sehen vor allem Flüsse als größte Bedrohung.",
      "url": "https://www.spiegel.de/ausland/klima-migration-laut-uno-43-millionen-vertriebene-minderjaehrige-in-sechs-jahren-a-92cd5f3d-1434-4f0a-a6e6-a5eea12054bf",
      "image_title": "43 Millionen klimavertriebene Minderjährige in sechs Jahren - Ed Ram / Getty Images"
    },
    {
      "title": "Krieg gegen die Ukraine Moskau meldet Abwehr mehrerer Drohnen, Kiews Truppen stehen nahe Kupjansk unter Druck",
      "teaser": "Ein Drohnenangriff im Westen Russlands wurde offenbar vereitelt. Die USA erwägen laut einem Bericht neue Mittel für Waffenlieferungen. Und: Putin lobt Ex-Kanzler Schröder – und nennt neue Weltordnung als Ziel. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-das-geschah-in-der-nacht-zu-freitag-6-oktober-a-6c5fe5a5-de59-484e-8e34-1f5bd807da2c",
      "image_title": "Moskau meldet Abwehr mehrerer Drohnen, Kiews Truppen stehen nahe Kupjansk unter Druck - Roman Pilipey / AFP"
    },
    {
      "title": "Antrag bei Gericht in Washington Trump fordert Abweisung von Bundesanklage wegen Wahlbeeinflussung",
      "teaser": "Donald Trump muss wegen seiner Lügen über angeblichen Wahlbetrug nach der Niederlage gegen Joe Biden vor Gericht. Seine Anwälte wollen das nun verhindern – und berufen sich auf seine Immunität als damaliger US-Präsident.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verlangt-abweisung-von-bundesanklage-wegen-wahlbeeinflussung-a-2e41721b-955c-4a3c-b304-cb9b3e2eae67",
      "image_title": "Trump fordert Abweisung von Bundesanklage wegen Wahlbeeinflussung - Sonia Moskowitz Gordon / ZUMA Wire IMAGO / IMAGO"
    },
    {
      "title": "Konflikt um Bergkarabach EU-Ratspräsident kündigt Gespräche zwischen Armenien und Aserbaidschan an",
      "teaser": "Ein in Spanien geplantes Friedensgespräch hat Aserbaidschans Präsident kurzfristig abgesagt. Das Treffen zwischen den Regierungschefs von Baku und Jerewan soll laut Charles Michel noch im Oktober nachgeholt werden.",
      "url": "https://www.spiegel.de/ausland/eu-ratspraesident-charles-michel-kuendigt-gespraeche-zwischen-armenien-und-aserbaidschan-an-a-01369901-b67d-495d-ac52-ef788ec9da7c",
      "image_title": "EU-Ratspräsident kündigt Gespräche zwischen Armenien und Aserbaidschan an - LUDOVIC MARIN / AFP"
    },
    {
      "title": "Im Nordosten Syriens US-Jet schießt türkische Drohne ab",
      "teaser": "Das US-Militär in Syrien hat eine Drohne des Nato-Partners Türkei zum Absturz gebracht. Washington spricht von einem »bedauerlichen Vorfall«. Die Befehlshaber vor Ort hätten eine »potenzielle Bedrohung« gesehen.",
      "url": "https://www.spiegel.de/ausland/syrien-kampfjet-der-usa-schiesst-drohne-der-tuerkei-ab-a-a40d3034-f6ed-484c-bdd5-9a67831f9b1a",
      "image_title": "US-Jet schießt türkische Drohne ab - Delil Souleiman / AFP"
    },
    {
      "title": "US-Politiker von Probealarm überrascht »Bist du fertig? Nein!«",
      "teaser": "Ein schriller Pfeifton auf allen Handys: So haben die USA ihr nationales Warnsystem getestet. Die entsprechende Ankündigung hatten allerdings viele nicht mitbekommen – darunter der Republikaner Ted Cruz.",
      "url": "https://www.spiegel.de/ausland/usa-ted-cruz-von-probealarm-ueberrascht-bist-du-fertig-nein-a-6a652ba3-11d2-4b96-b28f-7942c8984603"
    },
    {
      "title": "Kampf gegen Putins Invasionsarmee Was, wenn die westliche Hilfe ausbleibt?",
      "teaser": "Munition, Waffen, Ausrüstung: Der Westen will die Ukraine weiter unterstützen. Allerdings ist die US-Politik durch das Chaos bei den Republikanern blockiert. Das sagen Soldaten an der Front.",
      "url": "https://www.spiegel.de/ausland/ukraine-was-wenn-die-westliche-unterstuetzung-ausbleibt-a-4c8cafaf-5458-4212-b44f-5f2e5c61c240"
    },
    {
      "title": "Drohnenattacke in Homs Dutzende Tote nach Angriff auf Militär-Abschlussfeier in Syrien",
      "teaser": "Eine Feier an einer syrischen Militärakademie ist zum Ziel eines Angriffs geworden. Dabei starben mindestens 80 Menschen. Die Zahlen zu den Opfern gehen auseinander.",
      "url": "https://www.spiegel.de/ausland/syrien-aktivisten-melden-tote-nach-angriff-auf-militaer-abschlussfeier-in-syrien-a-f301efdd-576d-43e9-842a-9e50650c4663",
      "image_title": "Dutzende Tote nach Angriff auf Militär-Abschlussfeier in Syrien - OMAR SANADIKI / REUTERS"
    },
    {
      "title": "Nach Anschlag in Ankara Türkei greift offenbar kurdische Ziele in Nordsyrien an",
      "teaser": "Als Reaktion auf den Terroranschlag der PKK geht die Türkei erneut gegen kurdische Ziele vor – offenbar im Nordosten Syriens. Mehrere Menschen sollen getötet worden sein.",
      "url": "https://www.spiegel.de/ausland/terroranschlag-in-ankara-tuerkei-greift-offenbar-kurdische-ziele-in-nordsyrien-an-a-52ee357a-f385-4651-8954-e87782743f14",
      "image_title": "Türkei greift offenbar kurdische Ziele in Nordsyrien an - Orhan Qereman / REUTERS"
    },
    {
      "title": "Ukrainekrieg Mindestens 51 Tote bei Angriff auf ein Dorf – Selenskyj wirft Russland »brutales Verbrechen« vor",
      "teaser": "Ein Dorf in der Region Charkiw soll nach ukrainischen Angaben Ziel eines russischen Angriffs geworden sein. Laut Präsident Wolodymyr Selenskyj wurde unter anderem ein Lebensmittelgeschäft getroffen, Kiew spricht von mehr als 50 Toten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-mindestens-40-tote-bei-angriff-auf-ein-dorf-selenskyj-wirft-russland-brutales-verbrechen-vor-a-9710fde5-6cde-45f3-ab74-1c14ae906168",
      "image_title": "Mindestens 51 Tote bei Angriff auf ein Dorf – Selenskyj wirft Russland »brutales Verbrechen« vor - Head of Ukraine's Presidential Office Andriy Yermak / REUTERS"
    },
    {
      "title": "Migration in die USA Biden lässt Trumps Grenzmauer weiterbauen",
      "teaser": "Zehntausende Menschen versuchen jeden Monat, verdeckt in die USA einzureisen. Donald Trump wollte die illegale Migration mit einer Grenzmauer stoppen. Sein Nachfolger US-Präsident Biden setzt das Projekt jetzt fort.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-laesst-donald-trumps-grenzmauer-weiterbauen-a-571e2391-ffcb-4084-9968-070d39c78c23",
      "image_title": "Biden lässt Trumps Grenzmauer weiterbauen - Guillermo Arias / AFP"
    }
  ]
}