{
  "timestamp": "2023-03-24T09:12:20",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lebensqualität in Nordeuropa Deshalb sind die Finnen so glücklich",
      "teaser": "Niemand auf der Welt ist glücklicher als die Finnen. Das ist zum sechsten Mal das Ergebnis des World Happiness Report. Der finnische Psychologe Frank Martela erklärt den Erfolg – und was andere davon lernen können. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/finnland-wie-wird-man-zum-gluecklichsten-land-der-welt-a-3897d914-b2df-4423-a5be-7de5ee8dcd91",
      "image_url": "https://cdn.prod.www.spiegel.de/images/02d0f6b2-84cb-4745-b6d2-98d2e6f966af_w948_r2.194_fpx65.24_fpy50.99.jpg",
      "image_title": "Deshalb sind die Finnen so glücklich - Gabriel Trujillo / Addictive Stock / IMAGO"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Britischer Geheimdienst – Russisches Militärtraining leidet, weil Ausbilder in den Krieg ziehen",
      "teaser": "Das russische Militär steht unter Druck. Offenbar so sehr, dass sogar Militärausbilder in den Krieg ziehen müssen. Das hat Folgen. Und: Wagner-Chef Prigoschin fährt laut einem Bericht seine Kritik gegenüber Moskau zurück. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-russisches-militaertraining-soll-leiden-weil-ausbilder-kaempfen-a-ec0eea98-0bb4-4908-83a4-9a507020ed01",
      "image_title": "Britischer Geheimdienst – Russisches Militärtraining leidet, weil Ausbilder in den Krieg ziehen - Russian Defence Ministry / ITAR-TASS / IMAGO"
    },
    {
      "title": "Basis nahe der Stadt Al-Hassaka Toter US-Bürger bei Drohnenangriff auf US-Stützpunkt in Syrien",
      "teaser": "US-Geheimdiensten zufolge hat eine Drohne »iranischen Ursprungs« einen Militärstützpunkt in Nordsyrien attackiert. Ein Mensch starb, sechs weitere wurden verletzt. Die USA reagierten prompt.",
      "url": "https://www.spiegel.de/ausland/syrien-toter-us-buerger-bei-drohnenangriff-auf-us-stuetzpunkt-a-076117d4-96a1-4cdd-a641-89a9282b264a",
      "image_title": "Toter US-Bürger bei Drohnenangriff auf US-Stützpunkt in Syrien - Hogir Al Abdo / dpa"
    },
    {
      "title": "Umstrittenes Siedlungsgesetz in Israel Wie Benjamin Netanyahu das gute Verhältnis zu den USA opfert",
      "teaser": "Trotz aller Proteste hält Israels Regierung an ihrem Kurs fest und verabschiedet ein umstrittenes Siedlungsgesetz. Selbst in den USA wendet man sich ab. Doch Premier Netanyahu scheint das eingepreist zu haben. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israels-siedlungsgesetz-wie-benjamin-netanyahu-das-gute-verhaeltnis-zu-den-usa-opfert-a-6962ed2b-078b-49e8-b686-e36098eb8e13",
      "image_title": "Wie Benjamin Netanyahu das gute Verhältnis zu den USA opfert - Ariel Schalit / AP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Russischer Angriffskrieg US-Außenminister schließt Verhandlungen über künftige Grenzen der Ukraine nicht aus",
      "teaser": "Die Ukraine beharrt auf der Rückeroberung aller besetzten Gebiete – die USA scheinen da nicht ganz so sicher. Und: Die EU nennt Deportationen durch Russland »Kriegsverbrechen«. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-24-maerz-a-cd69e9d0-1880-40da-bd39-6f51e402cacf",
      "image_title": "US-Außenminister schließt Verhandlungen über künftige Grenzen der Ukraine nicht aus - AFP"
    },
    {
      "title": "»Radioaktiver Tsunami« Nordkorea will nukleare Unterwasserdrohne getestet haben",
      "teaser": "Nahezu wöchentlich lässt Pjöngjang derzeit Raketen aufsteigen – zu Testzwecken und als Drohgebärde gegen den Westen. Nun allerdings prahlt das Regime mit einer gänzlich anderen Waffengattung.",
      "url": "https://www.spiegel.de/ausland/nordkorea-will-nukleare-unterwasser-drohne-getestet-haben-a-4bd34b88-3b04-4f05-9bd7-3fc9a23ffa2f",
      "image_title": "Nordkorea will nukleare Unterwasserdrohne getestet haben - KCNA / EPA"
    },
    {
      "title": "Eskalierender Protest in Frankreich Feuer vor Rathaus von Bordeaux",
      "teaser": "Mindestens eine Million Menschen haben erneut gegen die französische Rentenreform demonstriert. In Bordeaux und Paris kam es zu Ausschreitungen.",
      "url": "https://www.spiegel.de/ausland/frankreich-demonstranten-zuenden-rathaus-in-bordeaux-an-a-00f7625b-66a7-4d9c-9f3b-9374a3050131",
      "image_title": "Feuer vor Rathaus von Bordeaux - PHILIPPE LOPEZ / AFP"
    },
    {
      "title": "Kritik von Staatsanwaltschaft Trump weckte »falsche Erwartung« baldiger Festnahme",
      "teaser": "Für Donald Trump sind die Ermittlungen eine »Hexenjagd«, seine Anhänger rief er zu Protesten gegen eine Verhaftung auf – die es nicht gab. Jetzt kontert Staatsanwalt Alvin Bragg.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-praesident-schuerte-laut-staatsanwaltschaft-falsche-erwartung-einer-baldigen-festnahme-a-a864eb19-90a5-40d4-a757-4a7a4d1dae0a",
      "image_title": "Trump weckte »falsche Erwartung« baldiger Festnahme - Peter Foley / EPA"
    },
    {
      "title": "Konfrontation mit China und Russland Oberster US-General sieht Lebensweise der Amerikaner in Gefahr",
      "teaser": "Generalstabschef Mark Milley hat vor dem US-Repräsentantenhaus über die militärischen Herausforderungen der kommenden Jahre gesprochen. Einen Krieg mit China und Russland hält er für vermeidbar – unter einer Bedingung.",
      "url": "https://www.spiegel.de/ausland/usa-us-general-haelt-krieg-mit-russland-und-china-fuer-nicht-unvermeidbar-a-b719369d-2deb-45dc-8d51-85346c9533ad",
      "image_title": "Oberster US-General sieht Lebensweise der Amerikaner in Gefahr - ANDREW CABALLERO-REYNOLDS / AFP"
    },
    {
      "title": "ÖVP-FPÖ-Allianz in Niederösterreich Im Bett mit Kellernazis",
      "teaser": "Schon bei ihrer Vereidigung zur Landeschefin ist Johanna Mikl-Leitner am Karrieretiefpunkt. Die Politikerin der Kanzlerpartei wird von ihren FPÖ-Partnern öffentlich gedemütigt. Ein Omen für ganz Österreich? Aus Altmelon und Sankt Pölten berichten Oliver Das Gupta und Walter Mayr",
      "url": "https://www.spiegel.de/ausland/oevp-und-fpoe-in-niederoesterreich-johanna-mikl-leitner-herbert-kickl-und-die-kellernazis-a-7ea18b20-0341-4269-8311-3e08ed18d784",
      "image_title": "Im Bett mit Kellernazis - Georges Schneider / photonews.at / IMAGO"
    },
    {
      "title": "Beschuss von Saporischschja Überwachungskamera filmt Raketeneinschlag in Wohnhaus",
      "teaser": "Ein Mehrfamilienhaus in Saporischschja, eine Schule und Wohnheime in Kiew: Russische Luftangriffe haben in der Ukraine wieder zivile Ziele getroffen. Es gab mehrere Todesopfer.",
      "url": "https://www.spiegel.de/ausland/saporischschja-in-der-ukraine-rakete-schlaegt-in-wohnhaus-ein-a-47f200bf-e23a-4730-a445-5b1b672af36b"
    },
    {
      "title": "Haftbefehl des Internationalen Strafgerichtshofs Ungarn würde Putin auf seinem Gebiet nicht festnehmen",
      "teaser": "Eine Reise nach Budapest wäre für Wladimir Putin offenbar noch drin: Ungarn habe schlicht keine Handhabe, ihn festzunehmen, erklärte der Stabschef von Ministerpräsident Orbán. Ohnehin habe man zu der Sache »keine Meinung«.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-ungarn-wuerde-russland-praesident-nicht-festnehmen-a-c07b9a5b-6f9a-4130-b7a3-cac31af03aed",
      "image_title": "Ungarn würde Putin auf seinem Gebiet nicht festnehmen - Attila Volgyi / Xinhua / IMAGO"
    },
    {
      "title": "Präsidentschaftswahl in der Türkei Erdoğan wirft Gegenkandidat Kılıçdaroğlu Nähe zu »Terrororganisation« vor",
      "teaser": "Die prokurdische HDP verzichtet bei der Präsidentschaftswahl auf einen eigenen Kandidaten – davon dürfte Erdoğan-Herausforderer Kılıçdaroğlu profitieren. Der Präsident teilt nun gegen beide aus.",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-wirft-kemal-kilicdarogluin-naehe-zu-terrororganisation-vor-a-3d74b480-8af5-4caf-a2a0-eb64dad62323",
      "image_title": "Erdoğan wirft Gegenkandidat Kılıçdaroğlu Nähe zu »Terrororganisation« vor - Burhan Ozbilici / dpa"
    },
    {
      "title": "Krieg in Osteuropa Ukraine plant Gegenoffensive bei Bachmut",
      "teaser": "Die russischen Soldaten seien »erschöpft«, sagt der Chef der ukrainischen Bodentruppen. Man wolle die Gelegenheit »sehr bald« nutzen. Und: Russische Truppen sollen ukrainische vor Kreminna zurückgedrängt haben. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-donnerstag-medwedew-droht-dem-westen-putin-festnahme-waere-kriegserklaerung-a-411987af-899f-4e6c-8168-a42daf5a5597",
      "image_title": "Ukraine plant Gegenoffensive bei Bachmut - ARIS MESSINIS / AFP"
    },
    {
      "title": "Affäre um Geheimdokumente Trumps Anwalt muss Ermittlern vorerst Arbeitsunterlagen zur Verfügung stellen",
      "teaser": "Hielt Donald Trump wissentlich geheime Dokumente aus seiner Zeit als Präsident zurück? Aufschluss darüber könnten Unterlagen seines Anwalts geben – die dieser nun herausgeben soll. Doch es gibt einen Haken.",
      "url": "https://www.spiegel.de/ausland/donald-trump-anwalt-muss-ermittlern-vorerst-unterlagen-im-zusammenhang-mit-geheimdokument-affaere-bereitstellen-a-70e00035-73de-4fd2-83c3-d0c4841b4617",
      "image_title": "Trumps Anwalt muss Ermittlern vorerst Arbeitsunterlagen zur Verfügung stellen - Alex Brandon / AP"
    },
    {
      "title": "Südchinesisches Meer China will US-Zerstörer vertrieben haben – die Navy weiß davon nichts",
      "teaser": "Wer herrscht im Indopazifik? Darum streiten China und die USA seit Jahren. Rund um die Paracel-Inseln sollen sich nun die Marinestreitkräfte der beiden Länder begegnet sein, sagt zumindest Peking. Die USA widersprechen.",
      "url": "https://www.spiegel.de/ausland/china-will-usa-zerstoerer-vertrieben-haben-die-navy-weiss-davon-nichts-a-9946ed13-9310-4e26-9050-cf83371989a4",
      "image_title": "China will US-Zerstörer vertrieben haben – die Navy weiß davon nichts - Plamen Ivanov/ dpa"
    },
    {
      "title": "Umstrittene Justizreform in Israel Ministerpräsidenten nun umfassend vor Amtsenthebung geschützt",
      "teaser": "Die Opposition nennt das Gesetz »unanständig und korrupt«: Israels Regierungschef kann nun nur noch mit einer Dreiviertelmehrheit aus dem Amt entfernt werden – und auch das nur in wenigen Fällen. Korruption zählt nicht dazu.",
      "url": "https://www.spiegel.de/ausland/israel-parlament-beschliesst-gesetz-ministerpraesidenten-nun-umfassend-vor-amtsenthebung-geschuetzt-a-35b2d01b-bc42-4730-81e5-0c10645109a0",
      "image_title": "Ministerpräsidenten nun umfassend vor Amtsenthebung geschützt - Ronen Zvulun / dpa"
    },
    {
      "title": "US-Republikaner DeSantis will in Florida Unterricht über sexuelle Orientierung offenbar komplett verbieten",
      "teaser": "In Floridas Grundschulen sind Gespräche über Geschlechtsidentität faktisch tabu. Gouverneur Ron DeSantis will das Verbot nun wohl auf alle Altersklassen ausweiten.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-will-don-t-say-gay-gesetz-in-florida-offenbar-auf-alle-schulen-ausweiten-a-42788609-18b2-45ed-a759-89cc5b983a63",
      "image_title": "DeSantis will in Florida Unterricht über sexuelle Orientierung offenbar komplett verbieten - Brian Cahn / ZUMA Wire / IMAGO"
    },
    {
      "title": "Indigene Stimme im Parlament Australischer Premier verkündet Referendum über Verfassungsänderung – unter Tränen",
      "teaser": "Australische Ureinwohner sollen schon bald eine Stimme im Parlament erhalten – doch dafür muss ein Volksentscheid her. Die Ankündigung für diesen Schritt verlief emotional.",
      "url": "https://www.spiegel.de/ausland/australien-premier-verkuendet-referendum-ueber-verfassungsaenderung-unter-traenen-a-b05861c1-f110-4caa-b9fc-5f25418beda5",
      "image_title": "Australischer Premier verkündet Referendum über Verfassungsänderung – unter Tränen - Lukas Coch / dpa"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Nato-Chef spricht von Waffenlieferungen über lange Zeit",
      "teaser": "Nato-Chef Jens Stoltenberg sieht kaum eine Chance auf ein rasches Ende der Gewalt in der Ukraine: Russland wird seine Angriffswellen noch verstärken, so der Nato-Chef. Er nimmt Staaten wie Deutschland daher in die Pflicht.",
      "url": "https://www.spiegel.de/ausland/jens-stoltenberg-nato-chef-beklagt-putins-zermuerbungskrieg-und-schwoert-westen-auf-unterstuetzung-ein-a-a6c4a857-8e8a-4028-88eb-a82d334db4fe",
      "image_title": "Nato-Chef spricht von Waffenlieferungen über lange Zeit - Libkos / dpa"
    },
    {
      "title": "Umstrittene Gesetzesänderung Auswärtiges Amt kritisiert Israels Entscheidung zu Siedlungen als »gefährlich«",
      "teaser": "In ungewohnt scharfen Worten äußert sich das Auswärtige Amt zur israelischen Gesetzesänderung zugunsten jüdischer Siedler im Westjordanland. Dabei handele es sich um einen »gefährlichen Schritt«.",
      "url": "https://www.spiegel.de/ausland/auswaertiges-amt-kritisiert-israels-entscheidung-zu-siedlungen-als-gefaehrlich-a-624bcc65-0bb3-449b-b53b-f7b12fa0ccb5",
      "image_title": "Auswärtiges Amt kritisiert Israels Entscheidung zu Siedlungen als »gefährlich« - Alaa Badarneh / EPA"
    }
  ]
}