{
  "timestamp": "2023-08-22T18:13:34",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Strafverfahren gegen den Ex-US-Präsidenten Was, wenn Trump einfach ins Exil geht?",
      "teaser": "Der Ex-Präsident und seine Anwälte müssen vier Anklagen gleichzeitig abwehren. Donald Trump hat einige Optionen, dem Gefängnis zu entgehen – wirklich erfreulich sind sie für ihn alle nicht. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/strafverfahren-gegen-den-ex-praesidenten-was-passiert-wenn-donald-trump-einfach-ins-exil-geht-a-2d7227ac-6501-4554-b591-adda2f2e9e6f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/21cbce9d-ba56-4d58-901f-5fccc672eb01_w872_r1.778_fpx47.39_fpy45.jpg",
      "image_title": "Was, wenn Trump einfach ins Exil geht? - Timothy A. Clary / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Festnahme, Fingerabdrücke, Foto Trump stellt sich am Donnerstag den Behörden in Atlanta",
      "teaser": "Der nächste Justiztermin steht an: Donald Trump reist am Donnerstag nach Atlanta, um sich formell bei Gericht zu melden. Den Tag dürfte der Ex-US-Präsident bewusst gewählt haben.",
      "url": "https://www.spiegel.de/ausland/donald-trump-stellt-sich-am-donnerstag-den-behoerden-in-atlanta-a-31b982c4-7fee-46d4-960a-c0372c665b9f",
      "image_title": "Trump stellt sich am Donnerstag den Behörden in Atlanta - Erik S. Lesser / EPA"
    },
    {
      "title": "Brics-Gipfel in Südafrika Kommt jetzt die neue Weltordnung?",
      "teaser": "Am Dienstag treffen sich die Staatschefs der fünf wichtigsten Schwellenländer, darunter auch Russland und China. Was den Klub zusammenhält – und was er erreichen will. Von Christina Hebel und Fritz Schaap, Moskau und Nairobi",
      "url": "https://www.spiegel.de/ausland/brics-gipfel-in-suedafrika-der-klub-der-schwellenlaender-kommt-jetzt-die-neue-weltordnung-a-7f403fed-7511-47f4-a8dc-53c738916719",
      "image_title": "Kommt jetzt die neue Weltordnung? - Pavel Byrkin / Kremlin / Sputnik / AP",
      "author": "Christina Hebel und Fritz Schaap, Moskau und Nairobi"
    },
    {
      "title": "Galoppierende Inflation in Simbabwe Die Frittierte-Hühnchen-Bank",
      "teaser": "Das Geldchaos in ihrem Land hat die Simbabwer kreativ gemacht: Sie heben Dollars in Fast-Food-Läden ab, legen ihre Altersvorsorge in Kühen an. Nun wählen sie – und hoffen, dass sich endlich etwas ändert. Aus Harare berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/simbabwe-inflation-treibt-bewohner-zu-kreativen-loesungen-a-9b5aedf8-e3ac-4bc2-a28e-b1d65c7a23bd",
      "image_title": "Die Frittierte-Hühnchen-Bank - Jekesai Njikizana / DER SPIEGEL"
    },
    {
      "title": "Berggondel-Drama in Pakistan »Sie sollen uns alle so schnell wie möglich retten«",
      "teaser": "Eine Gondel hängt nur noch an einem Seil über einer Schlucht Pakistans. Rettungskräfte konnten zwei Kinder per Hubschrauber befreien, mussten die Aktion aber abbrechen. Anwohner versuchen, selbst zu helfen.",
      "url": "https://www.spiegel.de/ausland/pakistan-berggondel-drama-sie-sollen-uns-alle-so-schnell-wie-moeglich-retten-a-636f465e-c9f8-48b4-adce-b832cb46c9d1"
    },
    {
      "title": "Gipfel in Südafrika Putin beschwört Stärke der Brics-Staaten",
      "teaser": "Die Brics-Länder seien auf dem Weg, die Wünsche der Mehrheit der Weltbevölkerung zu erfüllen, meint Russlands Präsident. In seiner Video-Ansprache richtete er erneut scharfe Worte gegen den Westen.",
      "url": "https://www.spiegel.de/ausland/brics-gipfel-in-suedafrika-wladimir-putin-beschwoert-groesse-der-brics-staaten-a-6fc9fb15-fb88-4597-834d-36ab0e9bbc82",
      "image_title": "Putin beschwört Stärke der Brics-Staaten - Sergei Bobylev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Von Südkoreas Küstenwache aufgegriffen Mutmaßlicher chinesischer Aktivist flüchtet 300 Kilometer über das Meer – mit einem Jetski",
      "teaser": "Rettungsweste, Helm, Kompass und Fernglas: Mehr soll ein chinesischer Regierungskritiker nicht getragen haben, als er auf einem Jetski die Überfahrt über das Gelbe Meer wagte. Nahe der südkoreanischen Stadt Incheon blieb er im Wattenmeer stecken.",
      "url": "https://www.spiegel.de/ausland/chinesischer-regierungskritiker-fluechtet-300-kilometer-ueber-das-meer-mit-einem-jetski-a-8ed310a8-40d7-4b80-ad2f-1d0924844730",
      "image_title": "Mutmaßlicher chinesischer Aktivist flüchtet 300 Kilometer über das Meer – mit einem Jetski - photo2000 / imago images"
    },
    {
      "title": "Bericht von Human Rights Watch Lässt Saudi-Arabien an der Grenze auf Flüchtlinge schießen?",
      "teaser": "Die Angriffe sind weitverbreitet und systematisch: Nadia Hardman von Human Rights Watch erklärt, warum die Praxis der saudi-arabischen Grenzschützer bislang unbekannt war – und was sie von der internationalen Gemeinschaft erwartet. Ein Interview von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/human-rights-watch-zu-fluechtlingen-aus-dem-jemen-angriffe-sind-weitverbreitet-und-systematisch-a-45a1a76d-af24-420a-8952-958119c70f62",
      "image_title": "Lässt Saudi-Arabien an der Grenze auf Flüchtlinge schießen? - Sam Tarling / Sam Tarling / Sana'a Centre / Publication"
    },
    {
      "title": "Parlamentswahl im November EU-Kommissionsvize Timmermans wird Spitzenkandidat in den Niederlanden",
      "teaser": "Nun ist es offiziell: Frans Timmermans ist zum Spitzenkandidaten des linken Bündnisses bei den Wahlen in den Niederlanden gekürt worden. Er will den Erfolg der Europawahl 2019 wiederholen.",
      "url": "https://www.spiegel.de/ausland/eu-kommissionsvize-timmermans-wird-spitzenkandidat-in-den-niederlanden-a-910ac14c-5c59-4a36-b0d3-19b55837b146",
      "image_title": "EU-Kommissionsvize Timmermans wird Spitzenkandidat in den Niederlanden - Virginia Mayo / AP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Putins »General Armageddon« laut Berichten entlassen",
      "teaser": "Der russische General Sergej Surowikin soll vom Wagner-Aufstand gewusst haben – seither gilt er als verschwunden. Nun ist er wohl seinen Posten los. Und: Ukrainische Piloten starten ihre F-16-Ausbildung. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-dienstag-ukrainische-drohne-hat-offenbar-einen-ueberschallbomber-tief-in-russland-zerstoert-a-b625a70b-ed2c-4c1c-bd82-5e140e675534",
      "image_title": "Putins »General Armageddon« laut Berichten entlassen - Pavel Golovkin / dpa"
    },
    {
      "title": "Die Lage: Inside Austria Hitlers Geburtshaus soll zur Polizeidienststelle werden – »im Sinne Adolf Hitlers«? Von Walter Mayr",
      "teaser": "Die Pläne für die künftige Nutzung von Adolf Hitlers Geburtshaus in Braunau stoßen auf Kritik. Und: Olaf Scholz besucht Österreich – aber nur kurz.",
      "url": "https://www.spiegel.de/ausland/braunau-hitlers-geburtshaus-soll-zur-polizeidienststelle-werden-im-sinne-adolf-hitlers-a-50eab2ce-0a38-466e-9a5e-0d0ca8d8832b",
      "image_title": "Hitlers Geburtshaus soll zur Polizeidienststelle werden – »im Sinne Adolf Hitlers«?"
    },
    {
      "title": "Reaktion auf Militärputsch Afrikanische Union setzt Nigers Mitgliedschaft aus",
      "teaser": "Die Afrikanische Union hielt sich zum Staatsstreich in Niger lange zurück – nun schließt das Bündnis das Land aus. Man wolle dem »illegalen Regime« keine Legitimität verleihen, heißt es zur Begründung.",
      "url": "https://www.spiegel.de/ausland/afrikanische-union-setzt-nigers-mitgliedschaft-aus-a-c5db9a9b-93cf-4f29-93fc-5c1b27ad795d",
      "image_title": "Afrikanische Union setzt Nigers Mitgliedschaft aus - Tiksa Negeri / REUTERS"
    },
    {
      "title": "Wochenlange Hängepartie beendet Immobilienmagnat Srettha Thavisin wird Thailands neuer Premierminister",
      "teaser": "Die progressive Move-Forward-Partei hatte die Wahlen in Thailand gewonnen. Doch ihren Kandidaten für das Amt des Regierungschefs verhinderte das Militär. Nun übernimmt den Posten ein Immobilienunternehmer.",
      "url": "https://www.spiegel.de/ausland/thailand-srettha-thavisin-wird-neuer-premierminister-a-0f85c3ee-9a3e-479a-8a36-64897f4332bc",
      "image_title": "Immobilienmagnat Srettha Thavisin wird Thailands neuer Premierminister - Lauren DeCicca / Getty Images"
    },
    {
      "title": "Drohnenangriffe bei Moskau In Krasnogorsk kehren sie die Scherben auf – und machen sich Sorgen um ihre Familien",
      "teaser": "Gesperrter Luftraum, beschädigte Wohnhäuser und Autos: Die russische Luftabwehr hat nach eigenen Angaben bei Moskau ukrainische Drohnen abgewehrt. Herabfallende Trümmerteile sorgten für Zerstörungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-aufraeumarbeiten-nach-drohnenangriffen-bei-moskau-a-05e5afbf-bcc8-4fc1-b865-e3fe0251b604"
    },
    {
      "title": "Lebenszeichen des Söldnerführers So inszeniert sich Wagner-Boss Prigoschin in Afrika",
      "teaser": "Jewgenij Prigoschin sollte ins Exil. Jetzt wirbt der Söldnerchef um Rekruten für Einsätze in Afrika. Prigoschins Einfluss auf dem Kontinent ist nicht nur für den Kreml wichtig, sondern auch für ihn selbst. Der Überblick. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-in-afrika-warum-und-wie-sich-der-wagner-chef-in-afrika-inszeniert-a-85a8b757-239f-428b-b8b0-bc33766b51bb",
      "image_title": "So inszeniert sich Wagner-Boss Prigoschin in Afrika - Sophie Garcia / AP / dpa",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Nach jahrelanger Coronaisolation Nordkoreas Staatsairline fliegt erstmals seit 2020 wieder Peking an",
      "teaser": "Das ohnehin weitgehend isolierte Nordkorea hat sich während der Pandemie noch weiter abgeschottet. Nun nimmt die staatliche Fluggesellschaft Air Koryo einige Auslandsverbindungen wieder auf.",
      "url": "https://www.spiegel.de/ausland/nordkorea-fluggesellschaft-air-koryo-fliegt-erstmals-seit-2020-wieder-peking-an-a-8933ab52-3579-4436-a737-d5a118eac505",
      "image_title": "Nordkoreas Staatsairline fliegt erstmals seit 2020 wieder Peking an - Andy Wong / AP"
    },
    {
      "title": "Verhaftung am Flughafen Thailands flüchtiger Ex-Ministerpräsident Thaksin kehrt nach 15 Jahren im Exil zurück",
      "teaser": "2006 wurde er vom Militär entmachtet, dann floh er ins Ausland, nun ist Thailands früherer Premier Thaksin Shinawatra zurück in der Heimat – und wurde prompt festgesetzt. Der Zeitpunkt seiner Rückkehr ist brisant.",
      "url": "https://www.spiegel.de/ausland/thailand-fluechtiger-ex-ministerpraesident-thaksin-shinawatra-kehrt-nach-17-jahren-im-exil-zurueck-a-2e6b0fff-24fc-4c9b-adfe-adb28d25d006",
      "image_title": "Thailands flüchtiger Ex-Ministerpräsident Thaksin kehrt nach 15 Jahren im Exil zurück - Rungroj Yongrit / EPA"
    },
    {
      "title": "Russischer Angriffskrieg Luftraum über Moskau gesperrt, Ukraine meldet Drohnenangriffe in Saporischschja",
      "teaser": "An allen Moskauer Flughäfen herrschte zuletzt Stillstand – offenbar nach Drohnensichtungen. Im Südosten der Ukraine kam es zu Angriffen. Und: Griechenland will F-16-Piloten ausbilden. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/luftraum-ueber-moskau-gesperrt-ukraine-meldet-drohnenangriffe-in-saporischschja-a-ef77ef42-77a9-4df4-9c77-f008ff5665ba",
      "image_title": "Luftraum über Moskau gesperrt, Ukraine meldet Drohnenangriffe in Saporischschja - --- / dpa"
    },
    {
      "title": "Wagner-Gruppe Lebenszeichen vom Söldnerchef – Prigoschin meldet sich aus der Wüste",
      "teaser": "Er trägt Tarnkleidung, ist bewaffnet und spricht von »Temperaturen über 50 Grad«: Ein Onlinevideo zeigt Söldnerboss Jewgenij Prigoschin offenbar in Afrika. Doch viele Fragen bleiben offen.",
      "url": "https://www.spiegel.de/ausland/lebenszeichen-vom-soeldner-chef-prigoschin-meldet-sich-aus-der-wueste-a-bb483eae-5e2c-4c95-8fac-7ae192cd305f",
      "image_title": "Lebenszeichen vom Söldnerchef – Prigoschin meldet sich aus der Wüste - Razgruzka_Vagnera / Telegram / AP"
    },
    {
      "title": "Anklage in Georgia Trump muss 200.000 Dollar Kaution zahlen – und darf Zeugen nicht einschüchtern",
      "teaser": "Kaution für den Ex-Präsidenten der USA: Nach der Anklage im Bundesstaat Georgia wegen Wahlbeeinflussung muss Donald Trump eine Kaution in Höhe von etwa 200.000 Dollar aufbringen. Auch weitere Bedingungen wurden festgelegt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-muss-200-000-dollar-kaution-zahlen-und-darf-zeugen-nicht-einschuechtern-a-86c5e8b9-d143-499d-b908-8ce11f2fb567",
      "image_title": "Trump muss 200.000 Dollar Kaution zahlen – und darf Zeugen nicht einschüchtern - Mary Altaffer / AP"
    },
    {
      "title": "Streit über Gesetz Kanadas Regierung wirft Facebook Blockade von Nachrichten über Waldbrände vor",
      "teaser": "Kanadas Ministerpräsident Justin Trudeau hat die Weigerung der Facebook-Mutter Meta, Nachrichten über die Waldbrände in den sozialen Netzwerken zu zeigen, scharf kritisiert. Die Plattform stelle »Gewinne über die Sicherheit der Menschen«.",
      "url": "https://www.spiegel.de/ausland/kanada-justin-trudeau-kritisiert-meta-scharf-fuer-nachrichtenblockade-auf-facebook-a-1f84ef02-afb6-459c-b7f5-18f69bc14af6",
      "image_title": "Kanadas Regierung wirft Facebook Blockade von Nachrichten über Waldbrände vor - Brian McInnis / AP"
    },
    {
      "title": "F-16-Lieferungen an Kiew Was die West-Jets der Ukraine bringen",
      "teaser": "Die Niederlande und Dänemark statten die ukrainische Armee mit Kampfflugzeugen aus. Das ist ein starkes politisches Signal. Militärisch wirksam sind die Flieger aber nur, wenn der Westen außerdem moderne Raketen liefert. Von Ann-Dorit Boy und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/daenemark-und-die-niederlande-liefern-f-16-kampfjets-an-die-ukraine-a-ef0531d6-5bff-44eb-a75c-beef7b3d26e1",
      "image_title": "Was die West-Jets der Ukraine bringen - Sergei Gapon / AFP",
      "author": "Ann-Dorit Boy und Oliver Imhof"
    },
    {
      "title": "Verstoß gegen Regierungsdekret Deutsches Seenotrettungsschiff »Aurora« in Italien festgesetzt",
      "teaser": "Italienische Behörden hatten der »Aurora« einen Hafen auf Sizilien zugewiesen, wegen der Versorgungslage an Bord legte die Crew jedoch auf Lampedusa an. Nun zieht die Küstenwache das Seenotrettungsboot vorübergehend aus dem Verkehr.",
      "url": "https://www.spiegel.de/ausland/italien-deutsches-seenotrettungsschiff-aurora-festgesetzt-a-e3fd9007-b874-430c-8b87-61a96d8b6e1d",
      "image_title": "Deutsches Seenotrettungsschiff »Aurora« in Italien festgesetzt - Sea-Watch"
    },
    {
      "title": "Extreme Rechte in Lateinamerika »Eines Morgens wachst du auf, und vor dir steht Frankenstein«",
      "teaser": "Der chilenische Wissenschaftler Cristobal Rovira Kaltwasser erforscht die neuen radikalen Rechten in Lateinamerika. Im Interview erklärt er, warum sie auf dem Kontinent so erfolgreich sind und wie sie Demokratien zerstören. Ein Interview von Nicola Abé, São Paulo",
      "url": "https://www.spiegel.de/ausland/extreme-rechte-in-lateinamerika-eines-morgens-wachst-du-auf-und-vor-dir-steht-frankenstein-a-4dcaa84a-c51b-4d33-8097-72a20a1ea18f",
      "image_title": "»Eines Morgens wachst du auf, und vor dir steht Frankenstein« - Dragomir Yankovic / Aton Chile / IMAGO"
    }
  ]
}