{
  "timestamp": "2023-04-24T06:15:37",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.946b09e7a374921835bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Europas Umgang mit China »Ich war sehr enttäuscht, denn ich bin sonst ziemlich beeindruckt von Macron«",
      "teaser": "Der demokratische Kongressabgeordnete Gerry Connolly, einer der führenden US-Außenpolitiker, übt scharfe Kritik am französischen Präsidenten Macron – und spricht von einem »Fehler, der massive Auswirkungen haben könnte«. Ein Interview von Ralf Neukirch, Washington",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-umgang-mit-china-ein-fehler-der-massive-auswirkungen-haben-koennte-a-fa225bd4-1748-4810-b708-d04262610a02",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0d9e47bc-575f-45de-9007-dfacf0dd9331_w948_r2.194_fpx53_fpy56.jpg",
      "image_title": "»Ich war sehr enttäuscht, denn ich bin sonst ziemlich beeindruckt von Macron« - Jacques Witt / AP"
    },
    {
      "title": "Folge des russischen Angriffskriegs Militärausgaben in Europa so hoch wie seit dem Kalten Krieg nicht mehr",
      "teaser": "Der Anstieg ist rapide: Europas Staaten haben 2022 deutlich mehr für Waffen ausgegeben. Experten sehen eine direkte Konsequenz des russischen Überfalls auf die Ukraine – und liefern eine düstere Prognose.",
      "url": "https://www.spiegel.de/ausland/militaerausgaben-in-europa-so-hoch-wie-seit-dem-kalten-krieg-nicht-mehr-laut-analyse-von-sipri-a-bcbafa28-8293-4393-895d-cceb6f23c964",
      "image_title": "Militärausgaben in Europa so hoch wie seit dem Kalten Krieg nicht mehr - Armin Weigel / dpa"
    },
    {
      "title": "Konflikt mit Armenien Aserbaidschan errichtet Kontrollpunkt an einziger Straße nach Bergkarabach",
      "teaser": "Aserbaidschan wirft Armenien Waffentransporte vor und will die strategisch wichtige Hakari-Brücke kontrollieren. Armenien sieht das als Verletzung des Waffenstillstandsabkommens – und fordert Russland auf zu reagieren.",
      "url": "https://www.spiegel.de/ausland/konflikt-um-bergkarabach-aserbaidschan-errichtet-kontrollpunkt-a-c26741b0-e585-4e3c-9e19-1d5bf948bae0",
      "image_title": "Aserbaidschan errichtet Kontrollpunkt an einziger Straße nach Bergkarabach - Alexander Patrin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Salzburg FPÖ und Kommunisten legen bei Landeswahlen kräftig zu",
      "teaser": "Ergebnisse mit Signalwirkung bei den Wahlen im Bundesland Salzburg: Die rechte FPÖ überholt die Sozialdemokraten. Die Kommunistische Partei Österreichs zieht erstmals seit 1945 ins Landesparlament ein.",
      "url": "https://www.spiegel.de/ausland/salzburg-fpoe-und-kommunisten-legen-bei-landeswahlen-zu-a-d53b234f-be0e-4bde-b23b-8371a0c8c501",
      "image_title": "FPÖ und Kommunisten legen bei Landeswahlen kräftig zu - Franz Neumayr / dpa"
    },
    {
      "title": "Rettungsmission für Deutsche im Sudan Die lange Nacht der Krisenmanager",
      "teaser": "Seit Tagen bereitet die Bundeswehr streng geheim die Rettung von rund 330 Deutschen im Sudan vor. Nach einer chaotischen Nacht landeten am Sonntag die ersten deutschen A400M nahe Khartum. Nun beginnt ein Rennen gegen die Zeit. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/ausland/rettungsmission-fuer-deutsche-im-sudan-die-lange-nacht-der-krisenmanager-a-f340b860-f038-43f4-aef9-bcaeed68f163",
      "image_title": "Die lange Nacht der Krisenmanager - Neumann / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Kämpfe, Putschversuche und Desinformationskampagnen US-Geheimdienste warnen vor Erfolgen der Wagner-Gruppe in afrikanischen Staaten",
      "teaser": "Trotz des Krieges in der Ukraine hat die russische Söldnertruppe ihren Einfluss in afrikanischen Staaten ausgebaut. US-Geheimdienstdokumente, aus denen die »Washington Post« zitiert, zeigen Details.",
      "url": "https://www.spiegel.de/ausland/us-geheimdienste-warnen-vor-erfolgen-der-wagner-gruppe-in-afrikanischen-staaten-a-6871291c-5fef-43b7-a6fe-c0d7dbffd551",
      "image_title": "US-Geheimdienste warnen vor Erfolgen der Wagner-Gruppe in afrikanischen Staaten - Sophie Garcia / AP"
    },
    {
      "title": "Ken Loach über die Krise Großbritanniens »Unsere herrschende Klasse gehört zu den raffiniertesten der Welt«",
      "teaser": "Er gilt als Chronist der britischen Arbeiterklasse und wird mitunter als Radikaler beschimpft: Hier spricht der Regisseur Ken Loach über die wachsende Wut im Königreich – und die Frage, warum die Armen dort keine Lobby haben. Ein Interview von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/ken-loach-ueber-grossbritannien-in-der-krise-und-die-wachsende-wut-der-armen-a-0b066a5c-005f-4a6e-a08b-8ad86c269607",
      "image_title": "»Unsere herrschende Klasse gehört zu den raffiniertesten der Welt« - Tim P. Whitby / Getty Images"
    },
    {
      "title": "Erste schwarze Abgeordnete Labour schließt Diane Abbott wegen Rassismusvergleich aus Fraktion aus",
      "teaser": "Erleiden nur Schwarze Rassismus oder auch Juden, Rothaarige, Sinti und Roma? Mit einem Leserbrief zu dieser Frage hat die Labour-Abgeordnete Diane Abbott für Streit gesorgt. Ihre Fraktion hat sie bis auf Weiteres suspendiert.",
      "url": "https://www.spiegel.de/ausland/labour-diane-abbott-wegen-rassismusvergleich-aus-fraktion-ausgeschlossen-a-7eb0620c-0432-417a-8b99-186181a12890",
      "image_title": "Labour schließt Diane Abbott wegen Rassismusvergleich aus Fraktion aus - BERESFORD HODGE / REUTERS"
    },
    {
      "title": "Müll mit Zukunft Wie Ägypten aus Plastikresten Pflastersteine backt",
      "teaser": "Jedes Jahr landet eine halbe Million Tonnen Plastikmüll im Mittelmeer. Hauptsächlich aus Ägypten. Dort wird Müll kaum gesammelt und recycelt – bisher. Zwei Projekte aus Kairo setzen auf Innovation und Bildung. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/wie-aegypten-aus-plastikresten-pflastersteine-backt-a-7f392091-0826-4544-804a-ec7e00f5e45d",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Prosteste in Israel – 16. Woche in Folge Wütend wie am ersten Tag",
      "teaser": "Der geplante Justizumbau gefährdet ihre Demokratie: Das haben erneut Hunderttausende Israelis zum Ausdruck gebracht, die nach wie vor gegen die Regierung auf die Straße ziehen. Und sie planen noch Größeres.",
      "url": "https://www.spiegel.de/ausland/israel-proteste-gegen-justizreform-dauern-schon-16-wochen-an-a-938bf333-d519-43f9-a0c9-8a7074ad8f33"
    },
    {
      "title": "Putins Überfall Brasiliens Präsident Lula fordert Ukraine zu Verhandlungen mit Russland auf",
      "teaser": "Bei einem Portugal-Besuch hat Brasiliens Präsident erneut zu Verhandlungen über ein Kriegsende in der Ukraine aufgerufen. Zuvor hatte er mit Aussagen irritiert, der Westen fördere den Krieg.",
      "url": "https://www.spiegel.de/ausland/brasiliens-praesident-lula-fordert-ukraine-zu-verhandlungen-mit-russland-auf-a-0b190af4-c44a-4d95-aebe-16600233eed2",
      "image_title": "Brasiliens Präsident Lula fordert Ukraine zu Verhandlungen mit Russland auf - RODRIGO ANTUNES / REUTERS"
    },
    {
      "title": "Kämpfe im Sudan Westliche Regierungen starten Evakuierungsmissionen",
      "teaser": "Die USA und mehrere europäische Regierungen starten Rettungsmissionen für noch im Sudan verbliebene Diplomaten. Frankreich will auch Bürger verbündeter Staaten ausfliegen.",
      "url": "https://www.spiegel.de/ausland/sudan-westliche-regierungen-starten-evakuierungsmissionen-a-ab2c5de1-80af-46d8-8b18-ea1ddde1819e",
      "image_title": "Westliche Regierungen starten Evakuierungsmissionen - Marwan Ali / AP"
    },
    {
      "title": "»Nicht im Einklang mit EU-Rechtsnormen« Ungarns Präsidentin blockiert LGBTQ-feindliches Gesetz",
      "teaser": "In Ungarn sollten Bürgerinnen und Bürger gleichgeschlechtliche Paare anzeigen dürfen, die ihre Kinder gemeinsam aufziehen. Dagegen legte Präsidentin Katalin Novák überraschend ein Veto ein.",
      "url": "https://www.spiegel.de/ausland/ungarn-praesidentin-blockiert-gesetz-gegen-lgbtq-a-8370c62d-7c21-40ea-bec9-3166a51dd3da",
      "image_title": "Ungarns Präsidentin blockiert LGBTQ-feindliches Gesetz - Ints Kalnins / REUTERS"
    },
    {
      "title": "Pekings Botschafter in Frankreich Chinesischer Topdiplomat spricht Ex-Sowjetrepubliken die Souveränität ab",
      "teaser": "China steht im Ukrainekrieg fest an der Seite Russlands. Nun hat Pekings Botschafter in Paris – ganz in der Lesart russischer Propagandisten – sogar den Status ehemaliger Sowjetrepubliken infrage gestellt.",
      "url": "https://www.spiegel.de/ausland/russland-eklat-chinesischer-top-diplomat-spricht-ex-sowjetrepubliken-die-souveraenitaet-ab-a-71954bbc-3df6-472d-8f5e-4a08ad40dbf4",
      "image_title": "Chinesischer Topdiplomat spricht Ex-Sowjetrepubliken die Souveränität ab - Martin Bureau / AFP"
    },
    {
      "title": "Luftverschmutzung weltweit Wo die Luft am schmutzigsten ist – und wie sie sauberer werden kann",
      "teaser": "Millionen Menschen sterben jährlich durch Luftverschmutzung – mehr als an Übergewicht, Malaria oder Alkohol. Satellitendaten zeigen, wo auf der Welt die Belastung am höchsten ist. Und es gibt Beispiele, wie eine Umkehr gelingt.",
      "url": "https://www.spiegel.de/ausland/luftverschmutzung-wo-die-luft-weltweit-am-schlechtesten-ist-und-was-dagegen-getan-werden-kann-a-1e542a7c-a46b-496f-901d-2fd0d85f3939",
      "image_title": "Wo die Luft am schmutzigsten ist – und wie sie sauberer werden kann - Wilfredo Riera / Bloomberg / Getty Images; Hector Vivas / Getty Images; [M] DER SPIEGEL;"
    },
    {
      "title": "Luftverschmutzung in Lateinamerika Warum Kinder besonders gefährdet sind – und welche einfachen Maßnahmen helfen",
      "teaser": "Luftverschmutzung ist unsichtbar, sie trifft vor allem die Jüngsten. Die lateinamerikanische Initiative Aires Nuevos hat einfache Maßnahmen entwickelt, um Kinder zu schützen – mit Erfolg. Ein Interview von Nicola Abé, São Paulo",
      "url": "https://www.spiegel.de/ausland/luftverschmutzung-in-lateinamerika-wir-muessen-unsere-kinder-schuetzen-a-0cc830ff-300d-4d57-888c-41bb8b739896",
      "image_title": "Warum Kinder besonders gefährdet sind – und welche einfachen Maßnahmen helfen - Silvana de Ararujo Barcelo / AFP"
    },
    {
      "title": "Luftverschmutzung in Krakau Eine Stadt lernt wieder atmen",
      "teaser": "Lange galt Krakau als schmutzigste Stadt Polens. Dann kämpften Anwohner mit ungewöhnlichen Mitteln für besseren Umweltschutz – heute ist die Luft nachweislich sauberer. Aus Biały Kościół und Krakau berichtet Jan Petter",
      "url": "https://www.spiegel.de/ausland/luftverschmutzung-in-krakau-eine-stadt-lernt-wieder-atmen-a-52713f3d-cae9-4914-8b81-c4978f564b1a",
      "image_title": "Eine Stadt lernt wieder atmen - Jędrzej Nowicki / DER SPIEGEL"
    },
    {
      "title": "Konflikt mit China EU-Außenbeauftragter für Entsendung europäischer Kriegsschiffe nach Taiwan",
      "teaser": "Europa muss in Taiwan seine Interessen verteidigen – und nicht nur eine moralische Position beziehen, mahnt der EU-Außenbeauftragte Josep Borrell. Europäische Kriegsschiffe sollten in Zukunft in der Straße von Taiwan mehr Präsenz zeigen.",
      "url": "https://www.spiegel.de/ausland/konflikt-mit-china-eu-aussenbeauftragter-will-entsendung-europaeischer-kriegsschiffe-nach-taiwan-a-ff4827e0-dbae-42ab-a223-e72f098d5110",
      "image_title": "EU-Außenbeauftragter für Entsendung europäischer Kriegsschiffe nach Taiwan - Taiwan Defence / via REUTERS"
    },
    {
      "title": "Politik und Weltschmerz Liebe Linke, warum immer so niedergeschlagen? Ein Kolumne von René Pfister",
      "teaser": "Progressive blicken zunehmend hoffnungslos auf eine verkommene Welt. Dabei waren doch früher die Konservativen für Moralpredigten und schlechte Laune zuständig.",
      "url": "https://www.spiegel.de/ausland/politik-und-weltschmerz-liebe-linke-warum-immer-so-niedergeschlagen-kolumne-a-8bdcc03f-57ee-477a-a0a4-2a377e3d6836",
      "image_title": "Liebe Linke, warum immer so niedergeschlagen? - Michaela Rehle / REUTERS"
    },
    {
      "title": "Politische Gefangene in Russland Putins stalinistischer Stil Eine Kolumne von Mikhail Zygar",
      "teaser": "Gerade wurde der prominente Aktivist Kara-Mursa in Russland zu einer drakonischen Strafe verurteilt. Doch die meisten derer, die der Kremlchef wegen Kritik am Krieg verhaften lässt, werden der Welt nie bekannt werden.",
      "url": "https://www.spiegel.de/ausland/russland-politische-gefangene-wladimir-putins-stalinistischer-stil-kolumne-a-34df1a76-a1a1-4636-9f03-d20d70daa281",
      "image_title": "Putins stalinistischer Stil - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Militärischer Konflikt USA fliegen Botschaftspersonal aus dem Sudan aus",
      "teaser": "Eine Evakuierung deutscher Staatsbürger aus dem Sudan brach die Luftwaffe ab. Den USA ist es nun gelungen, das eigene Botschaftspersonal auszufliegen. Es sollen sich aber noch viele Amerikaner im Land aufhalten.",
      "url": "https://www.spiegel.de/ausland/sudan-usa-fliegen-botschaftspersonal-aus-a-80ca6bf5-310c-49d8-b370-e9869377fa2b",
      "image_title": "USA fliegen Botschaftspersonal aus dem Sudan aus - Uncredited / dpa"
    }
  ]
}