{
  "timestamp": "2023-06-16T15:11:32",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in der Ukraine Die Männer, die mit dem Leopard-2 in die Schlacht ziehen",
      "teaser": "Die ukrainische Gegenoffensive hat begonnen, Leopard-Kampfpanzer spielen dabei eine wichtige Rolle. Ein Besuch bei den Menschen, die ihnen ihr Leben anvertrauen. Aus Saporischschja berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-maenner-die-mit-dem-leopard-2-in-die-schlacht-ziehen-a-a570e5db-e1fc-4ec6-9624-f6f0865a2d68",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2c76390e-2e3a-4579-b5ae-12564fbc95bb_w872_r1.778_fpx61.5_fpy50.jpg",
      "image_title": "Die Männer, die mit dem Leopard-2 in die Schlacht ziehen - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Tödliches Schleusergeschäft vor Tunesien »Diese Boote sinken wie Steine«",
      "teaser": "In Tunis feiern EU-Politiker den neuen Flüchtlingspakt und die Zusammenarbeit mit Tunesien. Nur 250 Kilometer weiter ist der Hotspot der tödlichen Schleuserindustrie – die ausgerechnet der autokratische Präsident befeuert. Aus Sfax berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/tunesien-die-toedliche-schleuserindustrie-auf-dem-mittelmeer-a-5db8b074-077e-4165-bd5f-490e04370513",
      "image_title": "»Diese Boote sinken wie Steine« - Jihed Abidellaoui / REUTERS"
    },
    {
      "title": "Berichte von Überlebenden Mehr als hundert Kinder unter Deck des Unglücksschiffs befürchtet",
      "teaser": "Noch immer wird an der Unglücksstelle vor Kalamata gesucht – doch die Hoffnung schwindet. Gerettete berichten nun, wie es unter Deck des Kutters ausgesehen hat. Dort waren demnach Frauen und Kinder zusammengepfercht.",
      "url": "https://www.spiegel.de/ausland/griechenland-mehr-als-hundert-kinder-unter-deck-des-ungluecksschiffs-befuerchtet-a-8f1579d0-1dd9-49a6-8405-1eae4192b941",
      "image_title": "Mehr als hundert Kinder unter Deck des Unglücksschiffs befürchtet - Hellenic Coast Guard / EPA"
    },
    {
      "title": "Was über das Bootsunglück bekannt ist »Die Überlebenden fragen ständig nach den Vermissten«",
      "teaser": "Ein völlig überfülltes Fischerboot ist vor der griechischen Küste gesunken, Hunderte Geflüchtete sind wohl umgekommen. Die Angaben zu Ursache und Hergang des Unglücks widersprechen sich. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/mittelmeer-nur-104-menschen-gerettet-was-ueber-den-vor-griechenland-gesunkenen-kutter-bekannt-ist-a-8f5c50cf-d6f8-45ac-9e36-05566c5eb55e",
      "image_title": "»Die Überlebenden fragen ständig nach den Vermissten« - Stelios Misinas / REUTERS"
    },
    {
      "title": "Flüchtlingskatastrophe vor Griechenland Was über das Bootsunglück bisher bekannt ist",
      "teaser": "Ein völlig überfülltes Fischerboot mit bis zu 700 Geflüchteten an Bord kenterte vor Griechenland. Nun wird diskutiert, wer für die Katastrophe verantwortlich ist. Der Überblick. Von Malte Göbel",
      "url": "https://www.spiegel.de/ausland/griechenland-was-ueber-das-bootsunglueck-im-mittelmeer-bisher-bekannt-ist-a-ec6e2911-1828-4f4e-a894-04799b0bbd16",
      "image_title": "Was über das Bootsunglück bisher bekannt ist - Uncredited / dpa",
      "author": "Malte Göbel"
    },
    {
      "title": "Parlamentsbeschluss Japan verbietet Sex mit Minderjährigen unter 16 Jahren",
      "teaser": "Bisher lag das Schutzalter bei 13 Jahren, nun hat Japan weitreichende Änderungen an seinem Sexualstrafrecht vorgenommen. Die Definition von Vergewaltigungen wurde überarbeitet – und Voyeure müssen mit Gefängnis rechnen.",
      "url": "https://www.spiegel.de/ausland/japan-sex-mit-minderjaehrigen-unter-16-jahren-ist-kuenftig-verboten-a-65dbb7af-7cb3-4097-be0d-f93c930a22b9",
      "image_title": "Japan verbietet Sex mit Minderjährigen unter 16 Jahren - Kazuhiro Nogi / AFP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Ukraine meldet vier Tote nach Angriffen auf Flutgebiet",
      "teaser": "Behörden beklagten wiederholt Beschuss der Evakuierungsmaßnahmen im Flutgebiet Cherson. Nun sind dort nach ukrainischen Angaben vier Menschen getötet worden. Und: Selenskyj äußert sich optimistisch über die Gegenoffensive. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-russischer-general-offenbar-bei-angriff-getoetet-a-c993b5f7-19ef-4761-bd2b-7479004993da",
      "image_title": "Ukraine meldet vier Tote nach Angriffen auf Flutgebiet - dpa"
    },
    {
      "title": "Flüchtlingskatastrophe vor Griechenland Interner Botschaftsbericht geht »von deutlich höheren Opferzahlen« aus",
      "teaser": "Ein Schiff mit Flüchtlingen sinkt im Mittelmeer, Hunderte Tote werden befürchtet: Interne Dokumente geben neue Einblicke in die Katastrophe – und ein früherer EU-Abgeordneter erhebt schwere Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/katastrophe-im-mittelmeer-vor-griechenland-interner-botschaftsbericht-geht-von-deutlich-hoeheren-opferzahlen-aus-a-f34e152e-a3a9-420b-9a83-14ffbe3ff25a",
      "image_title": "Interner Botschaftsbericht geht »von deutlich höheren Opferzahlen« aus - Hellenic Coast Guard / EPA"
    },
    {
      "title": "Anklage gegen Trump in Dokumentenaffäre Kommt er da noch einmal raus?",
      "teaser": "Donald Trump steht vor Gericht, weil er die Sicherheit der USA gefährdet haben soll. Fraglich, ob er seinen Kopf wieder aus der Schlinge ziehen kann. Ihm drohen 20 Jahre Haft. Die SPIEGEL-Titelstory. Von René Pfister und Roland Nelles, Miami und Washington",
      "url": "https://www.spiegel.de/ausland/anklage-gegen-donald-trump-in-dokumentenaffaere-kommt-er-da-noch-einmal-raus-a-ef941e3a-a50e-4895-a64c-c18ed30b1ce6",
      "image_title": "Kommt er da noch einmal raus? - Jabin Botsford / The Washington Post / Getty Images",
      "author": "René Pfister und Roland Nelles, Miami und Washington"
    },
    {
      "title": "Restaurantbesuch in Miami Trump versprach Anhängern »Essen für alle« – und verschwand dann offenbar",
      "teaser": "Bei einem Restaurantbesuch in Miami wurde Donald Trump von Unterstützern umringt. Der Ex-Präsident lud alle Anwesenden zum Essen ein. Die großzügige Geste erwies sich aber als leeres Versprechen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-versprach-anhaengern-kostenloses-essen-und-zahlte-offenbar-nicht-a-a0002303-8266-430e-85a7-c14c334104f6",
      "image_title": "Trump versprach Anhängern »Essen für alle« – und verschwand dann offenbar - Alex Brandon / AP"
    },
    {
      "title": "Treffen mit Bill Gates in Peking Xi hofft auf »dauerhafte Freundschaft« zwischen China und den USA",
      "teaser": "Kurz vor dem Besuch von US-Außenminister Antony Blinken ist Microsoft-Gründer Bill Gates nach Peking gereist. Der dortige Staatschef Xi Jinping empfing ihn herzlich – und schlug überraschend versöhnliche Töne an.",
      "url": "https://www.spiegel.de/ausland/xi-jinping-trifft-bill-gates-und-hofft-auf-dauerhafte-freundschaft-zwischen-china-und-den-usa-a-473bea33-98ad-4cb7-9b7f-8716b10d4bcc",
      "image_title": "Xi hofft auf »dauerhafte Freundschaft« zwischen China und den USA - Pang Xinglei / dpa"
    },
    {
      "title": "Russlands Angriffskrieg Selenskyj sieht Fortschritte der Ukraine auf dem Weg in die Nato",
      "teaser": "Der ukrainische Präsident Selenskyj hat eine Resolution des EU-Parlaments zu den Nato-Beitrittsplänen seines Landes begrüßt. Und: Russland und die IAEA äußern sich zur Lage am AKW Saporischschja. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-16-juni-a-1d18b6b1-337c-4de8-80d8-19b030d254e8",
      "image_title": "Selenskyj sieht Fortschritte der Ukraine auf dem Weg in die Nato - VALENTYN OGIRENKO / REUTERS"
    },
    {
      "title": "Nationale Sicherheit bedroht US-Geheiminfos im Netz ausgeplaudert – Anklage gegen 21-Jährigen",
      "teaser": "Jack Teixeira soll auf der Plattform Discord mit vertraulichen Dokumenten geprahlt haben – im April nahm ihn das FBI fest. Nun liegt die Anklage gegen den jungen IT-Spezialisten vor.",
      "url": "https://www.spiegel.de/ausland/usa-geheiminfos-im-netz-ausgeplaudert-anklage-gegen-21-jaehrigen-a-d20bdc76-d474-4b0a-94dc-d4594db72e34",
      "image_title": "US-Geheiminfos im Netz ausgeplaudert – Anklage gegen 21-Jährigen - Margaret Small / AP"
    },
    {
      "title": "Neue Regierung in Helsinki Finnische Mitte-rechts-Parteien einigen sich auf Koalition",
      "teaser": "Er hat Sanna Marin geschlagen, nun hat der konservative Politiker Petteri Orpo sein Regierungsbündnis geschmiedet. Der Vierparteienkoalition gehören auch Rechtspopulisten an.",
      "url": "https://www.spiegel.de/ausland/finnland-mitte-rechts-parteien-einigen-sich-auf-koalition-a-bca5c9ba-2253-44a9-93f3-5eaa2252290a",
      "image_title": "Finnische Mitte-rechts-Parteien einigen sich auf Koalition - ALESSANDRO RAMPAZZO / AFP"
    },
    {
      "title": "Katastrophe im Mittelmeer Küstenwache in der Kritik nach Bootsunglück – neun Festnahmen mutmaßlicher Schleuser",
      "teaser": "Die Schleuser sollen sich unter den Überlebenden versteckt haben: Nach dem Sinken eines Fischerboots vor Kalamata wollen die Behörden Schuldige ausgemacht haben. Gleichzeitig wächst die Kritik am Verhalten der Küstenwache.",
      "url": "https://www.spiegel.de/ausland/griechenland-kuestenwache-in-der-kritik-neun-festnahmen-nach-bootsunglueck-a-3561c750-2217-489c-a2dd-71d7bdb0a6b6",
      "image_title": "Küstenwache in der Kritik nach Bootsunglück – neun Festnahmen mutmaßlicher Schleuser - Thanassis Stavrakis / AP"
    },
    {
      "title": "Konflikt mit Hilfsorganisationen Italien setzt weiteres deutsches Seenotrettungsboot fest",
      "teaser": "Ein Schiff der NGO Sea-Watch ist nicht den vorgesehenen italienischen Hafen angelaufen. Die Folge: Die Behörden haben die »Aurora« aus dem Verkehr gezogen. Retter sprechen von Schikane.",
      "url": "https://www.spiegel.de/ausland/aurora-italien-setzt-weiteres-deutsches-seenotrettungsboot-fest-a-7b2ef2da-57db-481b-9997-c15df814fa02",
      "image_title": "Italien setzt weiteres deutsches Seenotrettungsboot fest - Sea-Watch"
    },
    {
      "title": "Schießübungen im Süden Nordkorea feuert Raketen ins Meer – Südkorea, Japan und USA protestieren",
      "teaser": "Nordkorea bezichtigt den südlichen Nachbarn, mit Militärtrainings eine Invasion vorzubereiten. Nun hat das Land seinerseits Raketen gestartet. Nach Angaben aus Seoul flogen die Geschosse Hunderte Kilometer weit.",
      "url": "https://www.spiegel.de/ausland/nordkorea-feuert-raketen-ins-meer-suedkorea-japan-und-usa-protestieren-a-1d5a5309-774d-4fa4-8170-4b445890ee76",
      "image_title": "Nordkorea feuert Raketen ins Meer – Südkorea, Japan und USA protestieren - Lee Jin-man / AP"
    },
    {
      "title": "Israelische Cyberwaffe Pegasus So wurde Mexiko zum Testlabor für Spionagesoftware",
      "teaser": "In keinem anderen Land wurde die berüchtigte Spyware Pegasus so intensiv eingesetzt wie in Mexiko. Offenbar nutzt auch die aktuelle Regierung das Programm – und das nicht nur zur Bekämpfung von Verbrechen. Von Jens Glüsing, Mexiko-Stadt",
      "url": "https://www.spiegel.de/ausland/spionage-in-mexiko-wie-das-land-zum-testlabor-fuer-pegasus-spyware-wurde-a-ff113d4f-b016-42a6-bad6-4d46ae86b5ab",
      "image_title": "So wurde Mexiko zum Testlabor für Spionagesoftware - Alfredo Estrella / AFP",
      "author": "Jens Glüsing, Mexiko-Stadt"
    },
    {
      "title": "Kriegsfolgen im Donbass Die Straße nach Storozheve",
      "teaser": "Seit Beginn der ukrainischen Gegenoffensive wird entlang der Front erbittert gekämpft. Videos zeigen die Folgen: Im Osten haben die Russen nicht nur zerstörte Panzer, sondern auch gefallene Soldaten zurückgelassen.",
      "url": "https://www.spiegel.de/ausland/gegenoffensive-der-ukraine-armee-befreit-doerfer-von-russischer-armee-a-29289def-ee87-4ca0-9f8e-9681fd97ec54"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Flugzeugstreit – Moskau droht Kanada mit Abbruch der Beziehungen",
      "teaser": "Eine in Toronto geparkte russische Frachtmaschine soll in ukrainischen Besitz übergehen: Moskau hat deswegen Kanadas Botschafter einbestellt. Und: Putin will offenbar Erdoğan besuchen – sagt aber nicht, wann. Das waren die News am 15. Juni.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-norwegen-und-daenemark-spenden-9000-schuss-artillerie-an-die-ukraine-a-c384bba1-ccec-4288-9c64-f507c706267f",
      "image_title": "Flugzeugstreit – Moskau droht Kanada mit Abbruch der Beziehungen - CARLOS OSORIO / REUTERS"
    },
    {
      "title": "Neue Gewalt im Sudan Milizen werfen sich gegenseitig Tötung des Gouverneurs von West-Darfur vor",
      "teaser": "Der Sudan steckt in einem Machtkampf zwischen zwei verfeindeten Generälen. Nun wurde ein ranghoher Gouverneur umgebracht, der eine Intervention aus dem Ausland forderte – und die Schuldzuweisungen gehen los.",
      "url": "https://www.spiegel.de/ausland/sudan-milizen-werfen-einander-ermordung-des-gouverneurs-von-west-darfur-vor-a-ca63de9f-ec70-43ba-9020-723902bac765",
      "image_title": "Milizen werfen sich gegenseitig Tötung des Gouverneurs von West-Darfur vor - - / AFP"
    },
    {
      "title": "Streit mit Serbien Kosovo schließt Grenzen für serbische Waren und Fahrzeuge",
      "teaser": "Verschleppt – oder festgenommen? Ein Vorfall um drei kosovarische Polizisten heizt den Konflikt zwischen dem Kosovo und Serbien weiter an. Nun macht die Regierung in Pristina die Grenzen teilweise dicht.",
      "url": "https://www.spiegel.de/ausland/kosovo-schliesst-grenzen-fuer-serbische-waren-und-fahrzeuge-a-ad9ed933-2056-4e58-a9a4-12c1f529a722",
      "image_title": "Kosovo schließt Grenzen für serbische Waren und Fahrzeuge - Florion Goga / REUTERS"
    },
    {
      "title": "Bericht über »Partygate«-Affäre Abgeordnetenkomitee wirft Boris Johnson bewusste Täuschung des Parlaments vor",
      "teaser": "Boris Johnson feierte auch im Lockdown Partys an seinem Amtssitz, später versuchte er, die Vorfälle herunterzuspielen. Der Bericht eines Parlamentskomitees über das Verhalten des Ex-Premiers fällt vernichtend aus.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-abgeordnetenkomitee-wirft-ihm-bewusste-taeuschung-des-parlaments-vor-a-aad3b7b7-553d-4bea-ad37-0f1bdfe79adf",
      "image_title": "Abgeordnetenkomitee wirft Boris Johnson bewusste Täuschung des Parlaments vor - Matt Dunham / AP"
    },
    {
      "title": "Ärger über russische Gäste auf Bali »Du kannst nicht einfach nackt vor unseren Tempeln posen«",
      "teaser": "Auf Bali finden viele Menschen aus Russland und der Ukraine Zuflucht. Doch inzwischen sind sie immer öfter ungebetene Gäste. Die lokale Bevölkerung sieht ihre Kultur missachtet. Von Maria Stöhr und Nyimas Laula (Fotos), Bali",
      "url": "https://www.spiegel.de/ausland/bali-in-indonesien-aerger-mit-russischen-gaesten-a-ba9868c7-2ee7-49e2-97b1-23cfd461ac88",
      "image_title": "»Du kannst nicht einfach nackt vor unseren Tempeln posen« - Nyimas Laula / DER SPIEGEL",
      "author": "Maria Stöhr und Nyimas Laula (Fotos), Bali"
    }
  ]
}