{
  "timestamp": "2023-03-19T12:22:26",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polen liefert Kampfflugzeuge Wie aufgemotzte Sowjet-Jets der Ukraine helfen sollen",
      "teaser": "Nach den Kampfpanzern kommen nun Kampfjets: Polen will der Ukraine bis zu 20 Mig-29-Flugzeuge liefern – per Schmuggelroute auf dem Landweg. Weder aus Berlin noch aus Washington gibt es offenbar lauten Widerspruch. Von Matthias Gebauer, Oliver Imhof und Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-liefert-mig-29-wie-aufgemotzte-sowjet-jets-der-ukraine-helfen-sollen-a-18ec8e62-4171-478c-8621-9d3d9aa69e2f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/912979f5-a29c-46b5-86b1-f40ca08214f0_w872_r1.778_fpx59_fpy45.jpg",
      "image_title": "Wie aufgemotzte Sowjet-Jets der Ukraine helfen sollen - Björn Trotzki / IMAGO",
      "author": "Matthias Gebauer, Oliver Imhof und Jan Puhl"
    },
    {
      "title": "Gegen die Landflucht Wie Studierende das Sterben spanischer Dörfer verhindern sollen",
      "teaser": "Spaniens Gemeinden sind zusehends abgehängt, mehr als 3000 Dörfer bangen um ihre Existenz. Helfen soll ein neues Programm: Statt in fremde Länder, schicken spanische Unis ihre Studierenden nun auch in die Provinz. Aus Robledo, Spanien, berichtet Antonia Schaefer",
      "url": "https://www.spiegel.de/ausland/spanien-mehr-als-3000-doerfer-koennten-verschwinden-diese-studentinnen-sollen-das-aendern-a-83a3deec-79c8-4669-8140-fd49ab98e74d",
      "image_title": "Wie Studierende das Sterben spanischer Dörfer verhindern sollen - Cesar Dezfuli"
    },
    {
      "title": "Besuch des Kremlchefs in Mariupol Putin im Gericht",
      "teaser": "Russlands Präsident, seit kurzem mit internationalem Haftbefehl gesucht, war am Sonnabend im zerstörten Mariupol – und in jenem Saal, wo Russland selbst einen internationalen Kriegsverbrecherprozess abhalten wollte. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-was-sich-der-russische-praesident-bei-seinem-besuch-in-mariupol-anschaute-a-797b2537-84d8-4269-bf08-8568cd935ecf",
      "image_title": "Putin im Gericht - AP",
      "author": "Christian Esch"
    },
    {
      "title": "Britischer Geheimdienst über russisches Militär »Werden große Ziele in naher Zukunft nicht erreichen«",
      "teaser": "Russland ist sich bewusst, dass es seine Pläne vorerst nicht umsetzen kann – so die Einschätzung des britischen Geheimdiensts. Ein Indiz: die Ernennung der Stadt Melitopol zur provisorischen Hauptstadt von Saporischja.",
      "url": "https://www.spiegel.de/ausland/britischer-geheimdienst-ueber-russische-streitkraefte-werden-grosse-ziele-in-naher-zukunft-nicht-erreichen-a-dc813002-916f-42d1-9bbe-2fea92710da2",
      "image_title": "»Werden große Ziele in naher Zukunft nicht erreichen« - Kateryna Klochko / dpa"
    },
    {
      "title": "ICC-Anklage wegen Kriegsverbrechen Die Kommissarin, die auf der Bank neben Putin sitzen soll",
      "teaser": "Alle reden über den Haftbefehl für den russischen Präsidenten. Doch auch die Anklage gegen seine »Kommissarin für Kinderrechte« ist bedeutsam. Moskaus Beamte sehen nun, wo sie enden könnten. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/icc-anklage-wegen-kriegsverbrechen-gegen-marija-lwowa-belowa-a-a71e2fc4-9c65-43af-93c3-d24edd7ddf38",
      "image_title": "Die Kommissarin, die auf der Bank neben Putin sitzen soll - Mikhail Metzel / Sputnik via REUTERS",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Ukrainekrieg Putin besucht die zerstörte Hafenstadt Mariupol",
      "teaser": "Einen »Arbeitsbesuch« nannte es der Kreml: Wladimir Putin hat sich durch Mariupol fahren lassen und Spitzenmilitärs getroffen. Der ukrainische Präsident richtete derweil schwere Vorwürfe an die Weltgemeinschaft.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wladimir-putin-besucht-die-zerstoerte-hafenstadt-mariupol-a-105b8e0b-9424-4b76-871f-9485ab3c2fd3",
      "image_title": "Putin besucht die zerstörte Hafenstadt Mariupol - Konstantin Mihalchevskiy / SNA / IMAGO"
    },
    {
      "title": "In Nablus Palästinenser werfen Steine auf Auto mit deutschen Touristen",
      "teaser": "Sie waren mit einem israelischen Carsharing-Auto unterwegs – in der palästinensischen Widerstandshochburg Nablus: Zwei deutsche Touristen wurden deshalb attackiert. Der deutsche Botschafter verurteilte die Tat.",
      "url": "https://www.spiegel.de/ausland/palaestinensermob-greift-auto-mit-zwei-deutschen-touristen-an-a-641034f9-0cc1-4909-9ebd-49b80fe175ec",
      "image_title": "Palästinenser werfen Steine auf Auto mit deutschen Touristen - IMAGO/Nasser Ishtayeh / IMAGO/ZUMA Wire"
    },
    {
      "title": "Wut auf Emmanuel Macron Tränengas und brennende Mülltonnen bei Rentenprotesten",
      "teaser": "Paris, Nantes, Marseille und Bordeaux: Tausende Franzosen sind auch am Samstagabend auf die Straßen gegangen, um gegen die Rentenreform zu demonstrieren. Sie lehnen eine Erhöhung des Eintrittsalters von 62 auf 64 Jahre ab.",
      "url": "https://www.spiegel.de/ausland/frankreich-protest-gegen-rentenreform-von-emmanuel-macron-haelt-an-a-c63c9c01-d163-4dc1-82fe-1e073c34c6ea",
      "image_title": "Tränengas und brennende Mülltonnen bei Rentenprotesten - TERESA SUAREZ / EPA"
    },
    {
      "title": "»Israel ist noch nicht Iran« Hunderttausende Israelis demonstrierten die elfte Woche in Folge gegen Netanyahus Justizreform",
      "teaser": "Sie zahlen Steuern, leisten Wehrdienst – und wollen sich nicht von der rechts-religiösen Regierung die Demokratie abschaffen lassen: Hunderttausende säkulare Israelis haben wieder gegen die umstrittene Justizreform protestiert.",
      "url": "https://www.spiegel.de/ausland/zehntausende-israelis-demonstrierten-elfte-woche-infolge-gegen-netanyahus-justizreform-a-23a4a9d7-3eac-469b-a8ae-77a2ae92d5cb",
      "image_title": "Hunderttausende Israelis demonstrierten die elfte Woche in Folge gegen Netanyahus Justizreform - Ohad Zwigenberg / AP"
    },
    {
      "title": "Via Schwarzmeerkorridor Ukraine und Russland verlängern Getreideabkommen",
      "teaser": "Moskau und Kiew haben sich unter Vermittlung der Uno und der Türkei geeinigt: Schiffe dürfen weiter ukrainisches Getreide auf den Weltmarkt bringen. Ob 60 oder 120 Tage lang, das bleibt aber vorerst unklar.",
      "url": "https://www.spiegel.de/ausland/ukraine-abkommen-ueber-getreideexport-mit-russland-verlaengert-a-ba34f609-8e41-4cf4-977e-a83276b762a7",
      "image_title": "Ukraine und Russland verlängern Getreideabkommen - Khalil Hamra / dpa"
    },
    {
      "title": "Krim-Visite am Jahrestag der Annexion So nah war Wladimir Putin der Front noch nie",
      "teaser": "Zum neunten Jahrestag der Annexion der ukrainischen Halbinsel hat der russische Präsident die Halbinsel Krim besucht. Der örtliche Statthalter zeigte sich überrascht.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-besucht-zum-jahrestag-der-annexion-die-krim-a-db1799f2-8a3e-4fb3-8682-615b0f78aa01",
      "image_title": "So nah war Wladimir Putin der Front noch nie - Sevastopol Governor Press Service / ITAR-TASS / IMAGO"
    },
    {
      "title": "Gespaltene Atommacht Anhänger verhindern Anhörung von Pakistans Ex-Premier Khan vor Gericht",
      "teaser": "Er war zum Gericht in die Hauptstadt gefahren – doch wegen Gewalt zwischen seinen Anhängern und der Polizei konnte Pakistans Ex-Regierungschef Imran Khan das Auto nicht verlassen. Der Haftbefehl wurde dennoch aufgehoben.",
      "url": "https://www.spiegel.de/ausland/imran-khan-anhaenger-verhindern-anhoerung-von-pakistans-ex-premier-vor-gericht-a-af924149-2421-440e-8d0c-885413d4a49e",
      "image_title": "Anhänger verhindern Anhörung von Pakistans Ex-Premier Khan vor Gericht - SOHAIL SHAHZAD / EPA"
    },
    {
      "title": "Menschenhandel mit Geflüchteten »Es werden zehnmal mehr Ukrainerinnen für sexuelle Dienstleistungen angeboten«",
      "teaser": "Täter suchen im Netz nach »Ukrainischem Flüchtlings-Porno« – und werden fündig: Seit Beginn des Krieges sind vor allem Frauen, Kinder und Jugendliche extrem gefährdet, sexuell ausgebeutet zu werden. Und das Risiko steigt. Ein Interview von Nicola Abé",
      "url": "https://www.spiegel.de/ausland/menschenhandel-zehnmal-mehr-ukrainerinnen-fuer-sexuelle-dienstleistungen-angeboten-a-c3902082-c4a8-4193-a3bb-1abb031229b8",
      "image_title": "»Es werden zehnmal mehr Ukrainerinnen für sexuelle Dienstleistungen angeboten« - Petros Giannakouris / dpa"
    },
    {
      "title": "Podcast »Inside Austria« Was wurde aus dem großen Schlag gegen die Muslimbruderschaft?",
      "teaser": "Hausdurchsuchungen, Überwachungen – in einer beispiellosen Polizeiaktion wollte Österreich 2020 hart gegen Islamisten vorgehen. Doch nun steht fest: Die Bilanz der Ermittlungen ist verheerend. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-was-bleibt-nach-der-operation-luxor-vom-grossen-schlag-gegen-die-muslimbruderschaft-a-31c9c19e-ec2a-44cf-b038-95b8b5836542",
      "image_title": "Was wurde aus dem großen Schlag gegen die Muslimbruderschaft? - LEONHARD FOEGER/ REUTERS"
    },
    {
      "title": "Dürre und Waldbrände befürchtet Spanien hat Angst vor der Sonne",
      "teaser": "Die Pegel der Stauseen in Katalonien sind so niedrig wie seit den Neunzigerjahren nicht mehr. Der Wasserverbrauch wurde eingeschränkt. Doch im Sommer droht schon die nächste Hitzewelle.",
      "url": "https://www.spiegel.de/ausland/spanien-hat-angst-vor-der-sonne-a-a9417f5d-65b9-43e3-a004-082acb6adaf8"
    },
    {
      "title": "Italiens Klage über steigende Flüchtlingszahlen »Niemand braucht Russen, um einen Fischkutter Richtung Italien zu fahren«",
      "teaser": "Rom behauptet, russische Wagner-Söldner steckten hinter den Flüchtlingsbooten, die vermehrt von Libyen nach Italien übersetzen. Sicherheitsexperte Jalel Harchaoui hingegen vermutet, jemand anderes setzt die Regierung unter Druck. Ein Interview von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/migration-von-libyen-nach-italien-putin-ist-das-grosse-schreckgespenst-a-c8edd891-daa2-4681-bb4a-086c59dc21c6",
      "image_title": "»Niemand braucht Russen, um einen Fischkutter Richtung Italien zu fahren« - Francesca Ruta / EPA"
    },
    {
      "title": "Donald Trump wiegelt seine Unterstützer auf »Holt euch unsere Nation zurück!«",
      "teaser": "Der ehemalige US-Präsident steht nach eigenen Worten kurz davor, verhaftet zu werden. Das behauptet Trump auf seinem Kurznachrichtenkanal Truth Social. Der New Yorker Staatsanwalt ermittelt wegen Schweigegeldzahlungen.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-kuendigt-eigene-verhaftung-an-a-fe9646b6-5801-466b-8241-e89ef8e1d4e5",
      "image_title": "»Holt euch unsere Nation zurück!« - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Wirtschaftskrise und Hunger in Sri Lanka »Ich träume von Joghurt«",
      "teaser": "Sri Lanka ist weiter schwer von einer Wirtschaftskrise gebeutelt. Eltern verzichten für ihre Kinder auf Nahrung. Selbst für grundlegende Lebensmittel wie Eier oder Joghurt fehlt das Geld. Von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/wirtschaftskrise-in-sri-lanka-eltern-verzichten-fuer-ihre-kinder-auf-mahlzeiten-a-858e6028-b5c0-4377-b1ab-5bc6a602a782",
      "image_title": "»Ich träume von Joghurt« - Chrutti Pieres / Save the Children",
      "author": "Maria Stöhr, Bangkok"
    },
    {
      "title": "Krieg gegen die Ukraine Wladimir Putin besucht die Krim – am Jahrestag der Annektierung",
      "teaser": "Der russische Präsident ist Staatsmedien zufolge auf der Krim eingetroffen. Der Getreidedeal zwischen Russland und der Ukraine wird verlängert. Und: Scholz begrüßt Haftbefehl gegen Putin. Die News am Samstag.",
      "url": "https://www.spiegel.de/ausland/russland-ukriane-news-heute-moskau-verlangt-fuer-getreidedeal-aufhebung-von-sanktionen-a-e6447649-a7fa-430c-9a0f-0371806e5b81",
      "image_title": "Wladimir Putin besucht die Krim – am Jahrestag der Annektierung - Sevastopol Governor Press Service / ITAR-TASS / IMAGO"
    },
    {
      "title": "Mörsertrupp an der Front von Bachmut »Wenn sie kommen, legen wir los«",
      "teaser": "Abwarten, feuern und Deckung suchen im Schützengraben: Nahe Bachmut kämpfen ukrainische Soldaten gegen die russischen Invasoren. Der Stellungskampf ist zermürbend – aber ans Aufgeben mag hier trotzdem niemand denken.",
      "url": "https://www.spiegel.de/ausland/ukraine-moersertrupp-an-der-front-von-bachmut-wenn-sie-kommen-legen-wir-los-a-654782f4-a2de-4907-aa6f-92382f03d7e0"
    },
    {
      "title": "Verstärkung der Truppen Moskau bereitet offenbar Ausweitung der Wehrpflicht vor",
      "teaser": "Nach Einschätzung Londons beantragen immer mehr junge Russen die Befreiung von der Wehrpflicht – mit Verweis auf ihre Ausbildung. Nun will der Kreml angeblich bald das Einberufungsalter heraufsetzen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-moskau-bereitet-offenbar-ausweitung-der-wehrpflicht-vor-a-6ff3b8d2-9521-454e-a171-26df9e68b036",
      "image_title": "Moskau bereitet offenbar Ausweitung der Wehrpflicht vor - Yegor Aleyev / ITAR-TASS / IMAGO"
    }
  ]
}