{
  "timestamp": "2023-01-21T09:11:28",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vier Monate nach dem Tod von Jina Mahsa Amini Hat Irans Regime gesiegt?",
      "teaser": "Die Mullahs gehen brutal gegen die Opposition vor, inzwischen trauen sich weniger Menschen auf die Straßen. Die große Unbekannte in der Gleichung: der mögliche Tod des greisen Revolutionsführers Ali Khamenei. Von Monika Bolliger und Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/protestbewegung-in-iran-hat-das-regime-gesiegt-a-52b59bb5-ee64-4a65-af03-1dc3c2e7c5ca",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5802661f-3606-4259-b8c7-d6b66f245146_w872_r1.778_fpx40.55_fpy50.jpg",
      "image_title": "Hat Irans Regime gesiegt? - Khamenei.ir / AFP",
      "author": "Monika Bolliger und Christoph Reuter"
    },
    {
      "title": "Oberstes Gericht vs. Regierung von Netanyahu Warum Israel eine Staatskrise droht",
      "teaser": "Das Oberste Gericht hat entschieden, dass Innen- und Gesundheitsminister Arye Dery wegen einer Vorstrafe kein politisches Amt bekleiden darf. Ist die Konfrontation zwischen Politik und Justiz noch zu stoppen? Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/warum-israel-bald-eine-staatskrise-drohen-koennte-oberstes-gericht-vs-regierung-von-netanyahu-a-8fef1f6e-3ecc-4d21-a629-1fa174b07b87",
      "image_title": "Warum Israel eine Staatskrise droht - Mahmoud Illean / AP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Opfer von Repressionen in Xinjiang »Ich möchte leben«",
      "teaser": "In der Region Xinjiang wurden Hunderttausende in Lager gesperrt und umerzogen. Die Aktivistin Janargül Jumatai schildert, wie sie die Zeit durchgestanden hat – und warum sie täglich fürchtet, erneut festgenommen zu werden. Von Christoph Giesen und Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/opfer-von-repressionen-in-xinjiang-ich-moechte-leben-a-80ca8f2f-e06f-4fdb-8136-8fb2e00814f8",
      "image_title": "»Ich möchte leben« - [M] Lina Moreno / DER SPIEGEL ; Xingjiang Police Files, Greg Baker / Getty Images, Adrien Nowak / IMAGO, privat, mapsvg.com, Getty Images (3)",
      "author": "Christoph Giesen und Katharina Graça Peters"
    },
    {
      "title": "Streit über Nato-Beitritt Türkei sagt Besuch des schwedischen Verteidigungsministers ab",
      "teaser": "Die Türkei blockiert bisher einen Nato-Beitritt Schwedens. Nun lässt Ankara ein wichtiges Treffen beider Länder platzen – weil schwedische Behörden eine Demo von Rechtsextremisten vor der türkischen Botschaft in Stockholm genehmigt haben.",
      "url": "https://www.spiegel.de/ausland/tuerkei-sagt-besuch-von-schwedens-verteidigungsminister-ab-streit-ueber-nato-beitritt-a-374cd12c-b1b0-4d8e-93a6-79722d7a4222",
      "image_title": "Türkei sagt Besuch des schwedischen Verteidigungsministers ab - Henrik Montgomery / TT / IMAGO"
    },
    {
      "title": "Ardern-Nachfolge Chris Hipkins soll neuer Regierungschef in Neuseeland werden",
      "teaser": "Während der Pandemie war der neuseeländische Minister Hipkins zuständig für den Kampf gegen Corona. Die regierende Labour-Partei hat ihn jetzt als einzigen Kandidaten für die scheidende Premierministerin Jacinda Adern nominiert.",
      "url": "https://www.spiegel.de/ausland/chris-hipkins-soll-neuer-regierungschef-in-neuseeland-werden-a-cd979a58-cb9b-441d-907f-477e039b42cc",
      "image_title": "Chris Hipkins soll neuer Regierungschef in Neuseeland werden - Ben McKay / EPA"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Selenskyj drängt auf Kampfpanzer, Polen will wohl Kiews Truppen an Leopard ausbilden",
      "teaser": "Der ukrainische Präsident Selenskyj hält die Lieferung von Leopard-2-Panzern an sein Land für unausweichlich. Laut seinem Verteidigungsminister soll das Militär schon jetzt darauf geschult werden. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-draengt-auf-kampfpanzer-polen-will-wohl-kiews-truppen-an-leopard-ausbilden-a-5c68c23d-8cc6-46c5-9885-5a4742262a34",
      "image_title": "Selenskyj drängt auf Kampfpanzer, Polen will wohl Kiews Truppen an Leopard ausbilden - Ukrainian Presidential Press Service / EPA"
    },
    {
      "title": "Reisewelle zum chinesischen Neujahrsfest »Omikron wird jetzt noch in das letzte Dorf getragen«",
      "teaser": "Hunderte Millionen Chinesen sind zum Neujahrsfest auf Reisen – mitten in einer dramatischen Coronawelle. Die Regierung spielt die Gefahr herunter. Einschätzungen von SPIEGEL-Korrespondent Georg Fahrion aus Peking. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/corona-und-das-chinesische-neujahrsfest-omikron-wird-jetzt-noch-in-das-letzte-dorf-getragen-a-4183c3d1-bf27-43a6-b776-eac388459bf4"
    },
    {
      "title": "Ankündigung des Nationalen Sicherheitsrats USA wollen Söldnergruppe Wagner als »transnationale kriminelle Organisation« einstufen",
      "teaser": "Wagner-Kämpfer begehen laut Nationalem Sicherheitsrat der USA »Gräueltaten und Menschenrechtsverletzungen«. Die im Ukrainekrieg aktive Söldnertruppe soll deshalb als »transnationale kriminelle Organisation« eingestuft werden.",
      "url": "https://www.spiegel.de/ausland/usa-stufen-wagner-gruppe-als-transnationale-kriminelle-organisation-ein-a-c95cd3c5-fb9f-45c8-8680-4a76a36f13be",
      "image_title": "USA wollen Söldnergruppe Wagner als »transnationale kriminelle Organisation« einstufen - Uncredited / dpa"
    },
    {
      "title": "Internationaler Bürgerkrieg Angriff auf US-Außenposten in der syrischen Wüste",
      "teaser": "Die Attacke kam aus der Luft – und mutmaßlich stecken Männer dahinter, die ihre Befehle aus Iran bekommen: Drohnen haben die US-Militärbasis al-Tanf beschossen. Derweil kündigt Russland Gespräche zwischen Ankara und Damaskus an.",
      "url": "https://www.spiegel.de/ausland/al-tanf-angriff-auf-us-stuetzpunkt-in-der-syrischen-wueste-a-203eee07-01e0-4c98-a5da-f0c325fe51bc",
      "image_title": "Angriff auf US-Außenposten in der syrischen Wüste - Delil Souleiman/ AFP"
    },
    {
      "title": "Krieg in der Ukraine am Freitag Selenskyj will weiter um deutsche Leopard-Panzer kämpfen",
      "teaser": "Die Ukraine-Konferenz in Ramstein blieb eine Entscheidung zum Leopard-2-Panzer schuldig. Für den ukrainischen Präsidenten Selenskyj ist eine Lieferung des Kampfpanzers alternativlos. Das waren die News am 20. Januar 2023.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-freitag-britische-geheimdienste-bis-zu-50-000-wagner-soeldner-in-der-ukraine-a-be2408e1-6e72-4325-bc06-29d76e0c4d5e",
      "image_title": "Selenskyj will weiter um deutsche Leopard-Panzer kämpfen - IMAGO/Ruslan Kaniuka / IMAGO/Ukrinform"
    },
    {
      "title": "Fehler eingestanden Britischer Premier muss Strafe zahlen wegen Fahrt ohne Gurt",
      "teaser": "Diese Strafe schmerzt Rishi Sunak nicht, schließlich ist er Multimillionär – aber ärgern dürfte ihn das Bußgeld wegen Autofahrens ohne Gurt dennoch. Denn: Es ist nicht sein erster öffentlicher Fehltritt mit Folgekosten.",
      "url": "https://www.spiegel.de/ausland/rishi-sunak-britischer-premier-muss-strafe-zahlen-wegen-fahrt-ohne-gurt-a-7d803080-e0ce-4b9d-8c12-5379e0495fda",
      "image_title": "Britischer Premier muss Strafe zahlen wegen Fahrt ohne Gurt - Aaron Chown / dpa"
    },
    {
      "title": "»Druck aufrechterhalten« EU will Sanktionen gegen Teheran wegen Hinrichtungen verschärfen",
      "teaser": "Das iranische Regime hat bislang 14.000 Menschen festgenommen und vier hingerichtet, weil sie gegen die Mullahs demonstrierten. Die Europäische Union will deshalb noch mehr Verantwortliche und Organisationen sanktionieren.",
      "url": "https://www.spiegel.de/ausland/iran-eu-will-sanktionen-gegen-den-iran-nach-hinrichtungen-verschaerfen-a-cc02b18d-fffc-400a-9b2e-506229ea3e81",
      "image_title": "EU will Sanktionen gegen Teheran wegen Hinrichtungen verschärfen - STR / AFP"
    },
    {
      "title": "Michael Moussa Adamo Außenminister von Gabun stirbt nach Herzinfarkt in Kabinettssitzung",
      "teaser": "Michael Moussa Adamo klagte Medienberichten zufolge in einer Kabinettssitzung in Gabun über Unwohlsein. Dann brach der Außenminister zusammen.",
      "url": "https://www.spiegel.de/ausland/gabun-aussenminister-michael-moussa-adamo-stirbt-nach-herzinfarkt-in-kabinettsdebatte-a-8a95fa12-3478-4c40-8099-f746cdc4c622",
      "image_title": "Außenminister von Gabun stirbt nach Herzinfarkt in Kabinettssitzung - STEEVE JORDAN / AFP"
    },
    {
      "title": "Bürgerkriegsland am Horn von Afrika Somalias Regierung meldet mehr als 100 Tote nach al-Schabab-Angriff",
      "teaser": "Die Türkei und USA unterstützen Somalia im Kampf gegen die Schabab-Miliz mit Drohnen. Die Regierung konnte wohl auch deshalb zwei Hochburgen der Islamisten zurückerobern. Nun reagierten die mit einem blutigen Terroranschlag.",
      "url": "https://www.spiegel.de/ausland/somalia-mehr-als-100-tote-nach-al-shabaab-angriff-a-c6b0c0b2-07d9-4ae6-87cc-4786d0202cfb",
      "image_title": "Somalias Regierung meldet mehr als 100 Tote nach al-Schabab-Angriff - Farah Abdi Warsameh / AP"
    },
    {
      "title": "Acht Milliarden – Russlands Krieg gegen die Ukraine Die Wagner-Gruppe und ihre Bedeutung für Putin",
      "teaser": "Die Söldnertruppe Wagner betont selbstbewusst ihre Erfolge in der Ukraine. Chef Jewgeni Prigoschin traut sich sogar, Russlands militärische Führung harsch zu kritisieren. Wie groß ist sein Einfluss wirklich? Ein Podcast von Olaf Heuser, Christina Hebel und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-die-wagner-gruppe-und-ihre-bedeutung-fuer-putin-a-8934a440-faa3-4de3-9ea4-e4eb6a6272d9",
      "image_title": "Die Wagner-Gruppe und ihre Bedeutung für Putin - Darko Vojinovic / AP"
    },
    {
      "title": "Minenräumung Was Ukrainer gerade in Kambodscha lernen",
      "teaser": "Nur wenige Länder der Welt sind so minenverseucht wie Kambodscha. Seit Generationen gibt es dort Erfahrung mit den heimtückischen Sprengfallen. Die Ukraine soll davon profitieren.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-ukrainer-gerade-minenraeumung-in-kambodscha-lernen-a-bba702a2-0203-4418-ae1f-41003d6aa32b"
    },
    {
      "title": "Globaler Krieg in der Ukraine Warum ein tansanischer Student für die Söldnergruppe Wagner bei Bachmut starb",
      "teaser": "Wohl wegen eines Drogendelikts wurde der tansanische Student Nemes Tarimo in Moskau verhaftet. Um freizukommen, schloss er sich der Söldnergruppe Wagner an – und starb, wie nun seine Familie berichtet.",
      "url": "https://www.spiegel.de/ausland/ukraine-student-aus-tansania-stirbt-fuer-soeldnergruppe-wagner-bei-bachmut-a-9f85564c-03ec-47f6-9db8-61013b0d90f2",
      "image_title": "Warum ein tansanischer Student für die Söldnergruppe Wagner bei Bachmut starb - facebook / Nemes Tarimo"
    },
    {
      "title": "Regierungsbildung gescheitert Bulgarien steht vor Neuwahlen",
      "teaser": "Die Konservativen und die Liberalen hatten es schon erfolglos versucht – nun haben auch die Sozialisten in Sofia keine Parlamentsmehrheit zusammenbekommen. Bulgarien geht auf die fünften Wahlen binnen zwei Jahren zu.",
      "url": "https://www.spiegel.de/ausland/bulgarien-steht-vor-neuwahlen-regierungsbildung-gescheitert-a-914ac5f9-e917-4b41-914d-b94dc8745203",
      "image_title": "Bulgarien steht vor Neuwahlen - Valentina Petrova / AP"
    },
    {
      "title": "Ermittlungen wegen Coronapolitik Verfahren gegen Frankreichs Ex-Gesundheitsministerin eingestellt",
      "teaser": "Agnès Buzyn wurde die »Gefährdung des Lebens anderer« vorgeworfen, weil sie die Gefahr durch das Coronavirus öffentlich heruntergespielt hatte. Das Oberste Gericht stoppte nun das Ermittlungsverfahren.",
      "url": "https://www.spiegel.de/ausland/coronavirus-verfahren-gegen-frankreichs-ex-gesundheitsministerin-agnes-buzyn-eingestellt-a-21ed04b5-bf09-4c39-b503-1f55681e2df3",
      "image_title": "Verfahren gegen Frankreichs Ex-Gesundheitsministerin eingestellt - STEPHANE DE SAKUTIN / AFP"
    },
    {
      "title": "Ukraine-Kontaktgruppe Das sind die Ergebnisse der Ramstein-Beratungen",
      "teaser": "US-Verteidigungsminister Lloyd Austin hat die Beratungen der Nato-Länder und weiterer Partner in Ramstein geleitet. Was wurde beschlossen? Die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/ausland/ramstein-format-us-verteidigungsminister-erlaeutert-beschluesse-der-ukraine-verbuendeten-a-4cf606c1-e114-4fa6-8724-d40961ab12e8"
    },
    {
      "title": "Modernisierung des Atomwaffenarsenals Macron plant Milliardeninvestitionen in Frankreichs Militär",
      "teaser": "Mehr als 400 Milliarden Euro will Emmanuel Macron bis 2030 für das französische Militär einplanen. Freiheit, Sicherheit und Wohlstand sollen so gesichert werden. Noch muss das entsprechende Gesetz aber durch das Parlament.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-plant-milliardeninvestitionen-ins-militaer-a-821e92f7-8b06-4410-98b8-e79b4a108a70",
      "image_title": "Macron plant Milliardeninvestitionen in Frankreichs Militär - POOL / REUTERS"
    },
    {
      "title": "Pistorius zu Leopard-Lieferungen »Wir bereiten uns vor für den Fall der Fälle«",
      "teaser": "Beim Treffen der Nato-Ukraine-Kontaktgruppe auf der US-Basis Ramstein wird ein neues Waffen-Paket für die Ukraine geschnürt. Kampfpanzer gehören aber vorerst nicht dazu – hier das Statement von Verteidigungsminister Pistorius.",
      "url": "https://www.spiegel.de/ausland/verteidigungsminister-boris-pistorius-ueber-leopard-panzer-lieferung-an-die-ukraine-wir-bereiten-uns-vor-fuer-den-fall-der-faelle-a-5d63407d-9686-4cf7-99d8-19928c5fc098"
    },
    {
      "title": "Gedenken an ukrainische Kriegstote in Russland Trauern unter Polizeiaufsicht",
      "teaser": "In Russland gegen den Krieg Stellung zu beziehen, ist riskant. Trotzdem wagen es einige Menschen, der ukrainischen Opfer des Raketeneinschlags in Dnipro zu gedenken. Beobachtungen an einem Mahnmal in Moskau. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-wie-moskauer-es-trotz-polizeibewachung-wagen-der-opfer-des-raketenangriffs-in-dnipro-ukraine-zu-gedenken-a-63061d86-eb16-4f90-a888-669855d3446a",
      "image_title": "Trauern unter Polizeiaufsicht - AFP",
      "author": "Christina Hebel, Moskau"
    }
  ]
}