{
  "timestamp": "2023-03-15T20:13:46",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kriegsverbrechen in der Ukraine Erlässt Den Haag einen Haftbefehl gegen Putin?",
      "teaser": "Der Internationale Strafgerichtshof will russische Verantwortliche laut einem Zeitungsbericht wegen der Verschleppung ukrainischer Kinder und Angriffen auf zivile Infrastruktur anklagen. Die USA sind dabei keine Hilfe. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/kriegsverbrechen-in-der-ukraine-bekommt-wladimir-putin-einen-haftbefehl-aus-den-haag-a-92b69110-5512-4d93-a742-8fa1be0a2ce6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1b07a17f-b9b5-431a-a18a-33f8ef042538_w872_r1.778_fpx50_fpy45.jpg",
      "image_title": "Erlässt Den Haag einen Haftbefehl gegen Putin? - Mikhail Metzel / Sputnik Kremlin / AP / picture alliance / dpa",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Konflikt mit China Was Taiwan von der Ukraine lernen will",
      "teaser": "Taiwan fürchtet einen Angriff der Volksrepublik. Um sich zu wappnen, setzt das Inselreich auch auf selbst entwickelte Drohnen. Wie effektiv die sein können, zeigt sich zurzeit im Ukrainekrieg.",
      "url": "https://www.spiegel.de/ausland/taiwan-konflikt-mit-china-was-das-inselreich-von-der-ukraine-lernen-will-a-86bd2b02-bf54-46f2-b519-b6f1d2f317f7"
    },
    {
      "title": "Absturz über dem Schwarzen Meer Russland möchte Drohnenwrack bergen",
      "teaser": "Ein russischer Kampfjet kollidiert mit einer US-Drohne. Das Objekt stürzt ins Schwarze Meer, Washington zürnt. Russland hat nun Interesse an dem Wrack bekundet.",
      "url": "https://www.spiegel.de/ausland/schwarzes-meer-russland-moechte-drohnenwrack-bergen-a-218fb113-ca41-4435-a875-f2570b3626a0"
    },
    {
      "title": "Konkurrenz zu Olympia Russland will mit China und Indien eigene Sportevents veranstalten",
      "teaser": "Russland ist bei mehreren internationalen Sportwettkämpfen isoliert – und schickt sich nun an, ein eigenes Großereignis zu organisieren. Konkrete Pläne gibt es noch nicht. Aber bereits eine Liste möglicher Teilnehmer.",
      "url": "https://www.spiegel.de/ausland/russland-will-mit-china-und-indien-eigene-sportevents-veranstalten-a-803dbd02-84bc-4cb9-ae1b-ce52b0511723"
    },
    {
      "title": "Drohnen-Zwischenfall über dem Schwarzen Meer Kollision mit dem Sensenmann",
      "teaser": "Russische Kampfjets sollen über dem Schwarzen Meer eine US-Drohne zum Absturz gebracht haben. Washington zeigt sich empört. Steckt dahinter ein Moskauer Plan – oder nur Dummheit der Piloten? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/drohnen-zwischenfall-ueber-dem-schwarzen-meer-kollision-mit-dem-sensenmann-a-df0ea902-4dc9-48ee-b8a5-cde858bce956",
      "image_title": "Kollision mit dem Sensenmann - William Rosado / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Konfrontation bei Aufklärungsflug Verteidigungsminister Russlands und der USA telefonieren wegen Drohnenabsturz",
      "teaser": "Sergej Schoigu und Lloyd Austin haben wegen des Vorfalls über dem Schwarzen Meer miteinander telefoniert. Zuvor hatte Russland den USA die Schuld am Absturz der US-Drohne vom Typ MQ-9 Reaper gegeben.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-sergej-schoigu-und-lloyd-austin-telefonieren-wegen-drohnen-absturz-a-6485f6c4-690b-4b0f-86a3-cbaa3255b3ff",
      "image_title": "Verteidigungsminister Russlands und der USA telefonieren wegen Drohnenabsturz - ANDREW CABALLERO-REYNOLDS / AFP"
    },
    {
      "title": "Auszeichnung für Alexej Nawalny Ein Oscar für sein Leben Eine Kolumne von Mikhail Zygar",
      "teaser": "Alexej Nawalny wollte russischer Präsident werden, stattdessen hat er einen Preis bekommen, der eigentlich Filmleuten gebührt. Und der, der einst vom Oscar träumte, ist jetzt ein Präsident – Wolodymyr Selenskyj.",
      "url": "https://www.spiegel.de/ausland/nawalny-von-daniel-roher-oscar-fuer-alexej-nawalny-a-4c564e75-56d7-43e8-891d-21912488ba8b",
      "image_title": "Ein Oscar für sein Leben - DCM"
    },
    {
      "title": "Anhörung in Texas US-Bundesrichter prüft mögliches Verbot von Abtreibungspille",
      "teaser": "Abtreibungsgegner haben in den USA für eine Verschärfung der Gesetze gesorgt. Nun wollen sie auch eine Pille für Schwangerschaftsabbrüche verbieten. Mit dem Fall ist ein von Trump ernannter erzkonservativer Richter befasst.",
      "url": "https://www.spiegel.de/ausland/texas-us-bundesrichter-prueft-moegliches-verbot-von-abtreibungspille-a-e384c7b4-eb1c-4f7f-be75-5940c77117dc",
      "image_title": "US-Bundesrichter prüft mögliches Verbot von Abtreibungspille - MOISES AVILA / AFP"
    },
    {
      "title": "Israelischer Wissenschaftler Yashiv »Netanyahu ist kein Partner für den Westen, sondern ein Problem«",
      "teaser": "Olaf Scholz empfängt Benjamin Netanyahu. Der israelische Ökonom Eran Yashiv mahnt: Gerade der Kanzler muss Kritik an der umstrittenen Justizreform üben – ein illiberales Israel sei für den Westen eine Gefahr. Ein Interview von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-ist-kein-partner-fuer-den-westen-sondern-ein-problem-a-4cae511d-67bf-49cf-a2d7-7ef1329aadcc",
      "image_title": "»Netanyahu ist kein Partner für den Westen, sondern ein Problem« - Ahmad Gharabli / AFP"
    },
    {
      "title": "Sepideh Gholian Iranische Aktivistin kommt nach vier Jahren Haft frei – und kritisiert erneut das Regime",
      "teaser": "Sepideh Gholian gilt als eine der bekanntesten Aktivistinnen in Iran, 2018 sperrte das Regime die junge Frau ein. Nun wurde sie freigelassen. Noch vor den Gefängnistoren brüllt sie einen mutigen Satz gegen den Ajatollah.",
      "url": "https://www.spiegel.de/ausland/iran-sepideh-gholian-nach-vier-jahren-haft-freigelassen-a-ec5a1c8b-cdce-4972-9bcc-4830dc313199",
      "image_title": "Iranische Aktivistin kommt nach vier Jahren Haft frei – und kritisiert erneut das Regime - sepideqoliyan / Twitter"
    },
    {
      "title": "Regenfälle im Südosten der Türkei Nach dem Beben nun auch noch Überflutungen",
      "teaser": "Fünf Wochen nach den verheerenden Erdbeben in der Türkei kam es in zwei betroffenen Regionen zu schweren Überflutungen. Provisorische Unterkünfte wurden weggespült, mehrere Menschen starben.",
      "url": "https://www.spiegel.de/ausland/tuerkei-nach-dem-erdbeben-kommt-es-nun-auch-noch-zu-ueberflutungen-a-856c94bd-6f4c-498f-9587-4e9b37334999"
    },
    {
      "title": "Schnellkurs im Leopard 2 Aus Niedersachsen direkt an die Front",
      "teaser": "Ukrainische Soldaten haben ihre Ausbildung am Kampfpanzer Leopard 2 in Deutschland abgeschlossen. Bald kehren sie an die Front im Donbass zurück – und hoffen auf einen Durchbruch gegen Hunderttausende russische Rekruten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-schnellkurs-im-leopard-2-aus-niedersachsen-direkt-an-die-ostfront-a-8fadd55e-e81a-449a-935b-99f13726842c"
    },
    {
      "title": "Marineübungen im Golf von Oman Russland, China und Iran halten gemeinsames Militärmanöver ab",
      "teaser": "Zuletzt übten China und Russland bereits mit Südafrikas Armee im Indischen Ozean, nun soll es eine mehrtägige Zusammenarbeit mit Iran geben. Der Ort des Manövers ist sensibel.",
      "url": "https://www.spiegel.de/ausland/russland-china-und-iran-halten-gemeinsames-militaermanoever-ab-a-fd28c2c3-7463-4fab-884e-e95cd989cce1",
      "image_title": "Russland, China und Iran halten gemeinsames Militärmanöver ab - Russian Defence Ministry / picture alliance / dpa"
    },
    {
      "title": "Bisheriger Verbündeter Taipehs Taiwan-Verbündeter Honduras strebt Beziehungen mit China an",
      "teaser": "Nur 14 Länder erkennen Taiwan offiziell an – bald könnte es eins weniger sein: Honduras möchte diplomatische Beziehungen zu Peking aufbauen. Taipeh sieht darin eine »Falle Chinas«.",
      "url": "https://www.spiegel.de/ausland/honduras-strebt-beziehungen-mit-china-an-taiwan-warnt-a-dfe25054-40a1-4a82-954f-81d7fc1767e4",
      "image_title": "Taiwan-Verbündeter Honduras strebt Beziehungen mit China an - Annabelle Chih / REUTERS"
    },
    {
      "title": "Keine aktuellen Nachrichten Griechische Journalisten treten für Aufklärung von Zugunglück in 24-stündigen Streik",
      "teaser": "Statt News nur Musik und Wiederholungen: Journalisten in Griechenland drängen mit einem Nachrichtenstreik auf eine Aufklärung des Zugunglücks vor rund zwei Wochen. Auch Reisende sind am Donnerstag von Streiks betroffen.",
      "url": "https://www.spiegel.de/ausland/griechenland-journalisten-fordern-aufklaerung-des-zugungluecks-24-stuendiger-streik-a-919f15a8-9030-49b2-98d1-76e1ce21c41c",
      "image_title": "Griechische Journalisten treten für Aufklärung von Zugunglück in 24-stündigen Streik - Giannis Papanikos / AP"
    },
    {
      "title": "500 Tage vor Olympischen Spielen Macron ruft zu »nationaler Mobilisierung« auf",
      "teaser": "Mit einer riesigen Eröffnungsfeier sollen in Paris 2024 die Olympischen Spiele eröffnet werden. Die Behörden planen den Einsatz von Zehntausenden Sicherheitskräften. Präsident Macron schwört sein Land nun auf einen Kraftakt ein.",
      "url": "https://www.spiegel.de/ausland/olympische-spiele-2024-emmanuel-macron-ruft-500-tage-vor-eroeffnungsfeier-zu-nationaler-mobilisierung-auf-a-71b16e4e-92f9-4521-ae37-6d8f1dc2287f",
      "image_title": "Macron ruft zu »nationaler Mobilisierung« auf - Ludovic Marin / EPA"
    },
    {
      "title": "Präsident Selenskyj »In einer entscheidenden Zeit werden die Ukrainer zu Kriegern«",
      "teaser": "Die Schlacht um die Stadt Bachmut tobt weiter. Präsident Selenskyj und seine Militärs rufen zum Durchhalten auf – und beschwören die Stärke der Ukraine.",
      "url": "https://www.spiegel.de/ausland/wolodomyr-selenskyj-in-einer-entscheidenden-zeit-werden-die-ukrainer-zu-kriegern-a-a9624793-a8cf-434c-b27c-84506a2d41df",
      "image_title": "»In einer entscheidenden Zeit werden die Ukrainer zu Kriegern« - Aris Messinis / AFP"
    },
    {
      "title": "Joe Biden über Jimmy Carter »Er hat mich gebeten, seine Trauerrede zu halten«",
      "teaser": "Der frühere US-Präsident Jimmy Carter wird in seinem Zuhause palliativ betreut. Kürzlich bekam er Besuch vom aktuellen Amtsinhaber – nun hat Joe Biden über das Treffen gesprochen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-ueber-jimmy-carter-er-hat-mich-gebeten-seine-trauerrede-zu-halten-a-2c16a397-ac77-4869-b06a-ef3f64715b57",
      "image_title": "»Er hat mich gebeten, seine Trauerrede zu halten« - Barry Thumma / AP"
    },
    {
      "title": "Kremlpropaganda Deutschland laut Putin »weiter von den USA besetzt«",
      "teaser": "Wer in Russland Fernsehen schaut, sieht Verschwörungserzählungen. Die aktuelle Geschichte des Kremlherrschers: Die Deutschen werden von den Vereinigten Staaten kontrolliert.",
      "url": "https://www.spiegel.de/ausland/wladmir-putin-bezeichnet-deutschland-als-immer-noch-von-den-usa-besetzt-a-e21a745b-266f-484b-90b2-d4ae376fa75b",
      "image_title": "Deutschland laut Putin »weiter von den USA besetzt« - YURI KADOBNOV/ AFP"
    },
    {
      "title": "Leinenlos in London Britische Polizei rügt Sunak-Familie beim Gassigehen",
      "teaser": "Rishi Sunak und seine Familie sind dabei gefilmt worden, wie sie ihren Labrador im Londoner Hyde Park frei herumlaufen ließen – obwohl das dort verboten ist. Ein Polizist erinnerte an die Regeln.",
      "url": "https://www.spiegel.de/ausland/london-britische-polizei-ruegt-familie-von-regierungschef-rishi-sunak-beim-gassigehen-a-969f4827-3a36-4c7f-883c-961a220edc66",
      "image_title": "Britische Polizei rügt Sunak-Familie beim Gassigehen - Stefan Rousseau / dpa"
    },
    {
      "title": "Berichte von Menschenrechtlern Mullah-Regime geht brutal gegen neue Demonstrationen vor",
      "teaser": "In ganz Iran feiern die Menschen an diesem Dienstagabend einen alten Brauch – sie springen über Feuerstellen. Der Grund: das nahende Neujahrsfest. Aktivisten hatten vorab zu Protest aufgerufen. Nun schlagen die Sicherheitskräfte zu.",
      "url": "https://www.spiegel.de/ausland/iran-mullah-regime-geht-brutal-gegen-neue-demonstrationen-vor-a-fb803c51-9a26-4767-be1d-bb3163f23a8d",
      "image_title": "Mullah-Regime geht brutal gegen neue Demonstrationen vor - ABEDIN TAHERKENAREH / EPA"
    },
    {
      "title": "Kein »zentrales nationales Interesse« DeSantis kritisiert offenbar US-Hilfe für Ukraine im Krieg gegen Russland",
      "teaser": "Er gilt als möglicher republikanischer Präsidentschaftskandidat: Ron DeSantis zweifelt laut einem Medienbericht am aktuellen Kurs der USA im Ukrainekonflikt.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-kritisiert-hilfe-fuer-ukraine-im-krieg-gegen-russland-a-7327b338-ea2e-41fc-8974-b2e58cc2a548",
      "image_title": "DeSantis kritisiert offenbar US-Hilfe für Ukraine im Krieg gegen Russland - Ron Johnson / dpa"
    },
    {
      "title": "Zwölf Jahre Krieg Russland empfängt syrischen Diktator Assad",
      "teaser": "Am 15. März 2011 hallten die ersten Rufe nach Freiheit durch Syrien. Es folgte: ein internationaler Bürgerkrieg. Pünktlich zu diesem Jahrestag empfängt der Kremlchef nun seinen arabischen Protegé Baschar al-Assad.",
      "url": "https://www.spiegel.de/ausland/syrien-baschar-al-assad-in-russland-gespraech-mit-wladimir-putin-geplant-a-bb15ac37-eea6-486b-ba45-13254b39875f",
      "image_title": "Russland empfängt syrischen Diktator Assad - Mikhail Klimentyev / AP"
    },
    {
      "title": "Demonstrationen in Tiflis »Die EU-Fahne gehört jetzt den Georgierinnen und Georgiern«",
      "teaser": "Nana Malashkia protestierte vor dem Parlament in Tiflis. Sie schwang die EU-Fahne auch weiter, als ein Wasserwerfer der Polizei direkt auf sie zielte – und wurde damit zum Symbol der Protestbewegung. Hier spricht sie darüber. Aufgezeichnet von Florian Bayer",
      "url": "https://www.spiegel.de/ausland/georgien-die-eu-fahne-gehoert-jetzt-den-georgierinnen-und-georgiern-a-f635d46e-8c8b-45ef-8eb9-e7465a5be113",
      "image_title": "»Die EU-Fahne gehört jetzt den Georgierinnen und Georgiern« - AFP"
    },
    {
      "title": "Nord-Stream-Explosionen Putin nennt Sprengung durch unabhängige Gruppe »totalen Unsinn«",
      "teaser": "Der Kreml weist jede Verantwortung für die Sabotage der Ostseepipelines von sich. In einem Interview spekulierte Russlands Präsident nun darüber, dass die USA ein Interesse an der Zerstörung der Leitungen gehabt haben könnten.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-nennt-sprengung-der-nord-stream-pipelines-durch-unabhaengige-gruppe-totalen-unsinn-a-43611960-9146-457f-aba8-06572ac7fd2f",
      "image_title": "Putin nennt Sprengung durch unabhängige Gruppe »totalen Unsinn« - Mikhail Metzel / dpa"
    }
  ]
}