{
  "timestamp": "2023-06-06T04:13:28",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Unterhändler Bill Richardson »Wir befinden uns in einer neuen Ära der Geiseldiplomatie«",
      "teaser": "Evan Gershkovich, Brittney Griner, Paul Whelan: Diese Geiseldramen machen Schlagzeilen. US-Verhandlungsführer Bill Richardson verrät, wie man mit staatlichen Erpressern spricht – und mit wem Gespräche besonders schwierig sind. Ein Interview von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/us-unterhaendler-bill-richardson-wir-befinden-uns-in-einer-neuen-aera-der-geiseldiplomatie-a-3fea1bed-fab4-4fe4-b88c-722a76098086",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2773b0b9-6285-4b39-9dc0-ceba81543889_w872_r1.778_fpx62.67_fpy50.jpg",
      "image_title": "»Wir befinden uns in einer neuen Ära der Geiseldiplomatie« - MAXIM SHIPENKOV / EPA"
    },
    {
      "title": "Im Ausland inhaftierte Amerikaner Die vergessenen Geiseln",
      "teaser": "Dutzende US-Amerikaner sitzen in ausländischen Gefängnissen. Russland oder Iran nutzen die Geiseln, um Washington unter Druck zu setzen. Ihre Familien fühlen sich von der Regierung im Stich gelassen. Aus Washington und New Hampshire berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/russland-iran-china-dutzende-us-amerikaner-sitzen-in-auslaendischen-gefaengnissen-a-94fda6d4-2820-4360-b919-54de99e519e5",
      "image_title": "Die vergessenen Geiseln - Fotos: Lexey Swall / DER SPIEGEL; Lexey Swall / DER SPIEGEL (2)"
    },
    {
      "title": "Russischer Angriffskrieg Landesweiter Luftalarm in der Ukraine, Wagner-Boss verspottet russische Erfolgsmeldungen",
      "teaser": "In Kiew heulten über Nacht wieder die Sirenen. Wagner-Chef Prigoschin nennt die Berichte über russische Militärerfolge »absurd«. Und: Ukrainische Piloten trainieren in Großbritannien. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-6-juni-a-a47c28e1-5b7f-479e-9703-ec622b2dcd37",
      "image_title": "Landesweiter Luftalarm in der Ukraine, Wagner-Boss verspottet russische Erfolgsmeldungen - STRINGER / REUTERS"
    },
    {
      "title": "Umstrittener Demokrat Musk bereitet auch Impfgegner Kennedy die Twitter-Bühne",
      "teaser": "Robert F. Kennedy Jr., Spross des berühmten Kennedy-Clans, fiel zuletzt mit Coronaskepsis auf – und würde gern US-Präsident werden. Nun stellte Twitter-Chef Elon Musk ihn ins Rampenlicht.",
      "url": "https://www.spiegel.de/ausland/robert-f-kennedy-jr-elon-musk-bereitet-umstrittenem-demokraten-twitter-buehne-a-8fae1698-d878-4c61-aebb-33ad90f2d617",
      "image_title": "Musk bereitet auch Impfgegner Kennedy die Twitter-Bühne - JOSEPH PREZIOSO / AFP"
    },
    {
      "title": "Mysteriöser Flugzeugabsturz bei Washington D.C. Pilot saß zusammengesackt im Cockpit",
      "teaser": "Neue Details im rätselhaften Fall des abgestürzten Kleinflugzeugs nahe der US-Hauptstadt: So war der Pilot der Cessna vor dem Crash offenbar bewusstlos – möglicherweise wegen eines Sauerstoffproblems.",
      "url": "https://www.spiegel.de/ausland/flugzeugabsturz-bei-washington-d-c-pilot-sass-zusammengesackt-im-cockpit-a-b5f70396-b3f4-48b1-b6ca-f2063fb02ed0",
      "image_title": "Pilot saß zusammengesackt im Cockpit - Randall K. Wolf / AP"
    },
    {
      "title": "Robert Hanssen Berüchtigter US-Doppelagent in Haft gestorben",
      "teaser": "Der laut FBI »schädlichste Spion in der Geschichte« der Behörde saß wegen Spionage für die Sowjetunion und später Russland lebenslänglich im Gefängnis. Nun wurde Robert Hanssen mit 79 leblos in seiner Zelle gefunden.",
      "url": "https://www.spiegel.de/ausland/beruechtigter-us-doppelagent-robert-hanssen-in-haft-gestorben-a-b17cc2ee-d14c-449b-9503-8a1a6852ccab",
      "image_title": "Berüchtigter US-Doppelagent in Haft gestorben - PAUL J. RICHARDS / AFP"
    },
    {
      "title": "Abfangmanöver USA werfen China »unprofessionelle Aktionen« vor",
      "teaser": "Ein Kriegsschiff schneidet einem Zerstörer den Weg ab, Militärjets kommen sich gefährlich nahe. Washington zeigt sich alarmiert über aggressive Manöver des chinesischen Militärs – und warnt vor »Missverständnissen«.",
      "url": "https://www.spiegel.de/ausland/usa-werfen-china-unprofessionelle-abfangaktionen-vor-a-38437a77-05fc-4a8f-b999-637a3f65c65d",
      "image_title": "USA werfen China »unprofessionelle Aktionen« vor - ANDRE T. RICHARD / AFP"
    },
    {
      "title": "Neue Kämpfe um Bachmut Kiew sieht den Feind »in der Defensive«",
      "teaser": "Wann startet die erwartete Gegenoffensive der Ukraine? Russland behauptet, größere Angriffe zurückgeschlagen zu haben. Kiew dagegen meldet, die eigenen Truppen würden vor allem um Bachmut vorrücken.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kiew-sieht-russland-in-der-defensive-a-b5e8cfbc-a8af-443c-bc79-6a2b3546868f",
      "image_title": "Kiew sieht den Feind »in der Defensive« - Efrem Lukatsky / AP"
    },
    {
      "title": "Meerenge vor Taiwan Chinesisches Kriegsschiff bremst US-Zerstörer aus",
      "teaser": "Provokation in der Formosastraße zwischen Festland-China und Taiwan: Ein chinesisches Kriegsschiff hat einem amerikanischen Zerstörer den Weg abgeschnitten. Laut der US-Marine bestand Kollisionsgefahr. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/taiwan-chinesisches-schiff-kreuzt-weg-von-us-zerstoerer-a-0d957df5-cf66-4fe6-999b-bfe98b33e6b8",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Wahlposse bei SPÖ Österreich, die schlampige Republik Ein Kommentar von Oliver Das Gupta, Wien",
      "teaser": "Bei der Wahl zum neuen SPÖ-Parteichef wurde das Ergebnis vertauscht – die nächste Farce nach zahlreichen Polit-Skandalen in Österreich. Dieses Operettenniveau lässt das Misstrauen gegen die demokratische Mitte wuchern.",
      "url": "https://www.spiegel.de/ausland/kommentar-zu-spoe-posse-oesterreich-die-schlampige-republik-a-6a6578d3-764f-4223-bde5-de67185ad7d6",
      "image_title": "Österreich, die schlampige Republik - Georg Hochmuth / dpa"
    },
    {
      "title": "Russlands Invasion Freiwilligenkorps meldet Einnahme russischer Ortschaft",
      "teaser": "Kremlfeindliche Kämpfer haben die Einnahme einer Ortschaft in der russischen Region Belgorod verkündet. Der Gouverneur gibt Probleme zu. Und: Baerbock setzt sich in Brasilien für eine gemeinsame Haltung im Krieg ein. Das waren die News am Montag.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-ukrainisches-militaer-meldet-vormarsch-bei-bachmut-a-8483620b-e54f-451e-9f87-9c9bfcbda364",
      "image_title": "Freiwilligenkorps meldet Einnahme russischer Ortschaft - PAVLO PAKHOMENKO / EPA"
    },
    {
      "title": "Sieben Jahre diplomatische Eiszeit Iran öffnet wieder Botschaft in Saudi-Arabien",
      "teaser": "Teheran und Riad reden wieder miteinander – und wollen nun auch mit Botschaften im jeweils anderen Staat vertreten sein. Die Großmächte sind eigentlich regionale Rivalen, die Annäherung könnte große Umbrüche zur Folge haben.",
      "url": "https://www.spiegel.de/ausland/iran-oeffnet-wieder-botschaft-in-saudi-arabien-a-c5bb661f-6f90-4455-bab7-1ec579ea7d7a",
      "image_title": "Iran öffnet wieder Botschaft in Saudi-Arabien - Saudi Press Agency / REUTERS"
    },
    {
      "title": "Proteste in Polen »Ich möchte nicht, dass meine Enkelkinder in so einer Zeit groß werden«",
      "teaser": "In Warschau haben Hunderttausende Menschen gegen die nationalkonservative PiS-Regierung demonstriert. Auslöser ist eine geplante Untersuchungskommission, in der Gegner einen massiven Eingriff in den Rechtsstaat sehen.",
      "url": "https://www.spiegel.de/ausland/polen-hunderttausende-demonstrieren-gegen-pis-partei-a-6cf1ab1a-9574-4699-afc9-d7a9042c196a"
    },
    {
      "title": "Indien Brücke stürzt beim Bau ein – zum zweiten Mal",
      "teaser": "Erst geben Tragseile nach, dann brechen die Pfeiler ein: Am Sonntag ist eine Brücke über den Ganges im Distrikt Bhagalpur eingestürzt. Eine Person wird vermisst, Anwohner werfen den Behörden Korruption vor. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/indien-bruecke-stuerzt-beim-bau-ein-zum-zweiten-mal-a-21ecbe71-4276-45c6-946d-f4e7720c9d03",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Neuer Rivale für Donald Trump Mike Pence bewirbt sich um US-Präsidentschaftskandidatur",
      "teaser": "Mike Pence war Donald Trumps Vizepräsident, nun fordert er im internen Präsidentschafts-Vorentscheid der Republikaner seinen früheren Chef heraus. Schwerpunkte der Pence-Kampagne stehen offenbar schon fest.",
      "url": "https://www.spiegel.de/ausland/mike-pence-donald-trumps-ex-stellvertreter-reicht-unterlagen-fuer-praesidentschaftskandidatur-ein-a-e32bf987-38e0-44f8-ab4c-75daf0b22db2",
      "image_title": "Mike Pence bewirbt sich um US-Präsidentschaftskandidatur - Rachel Mummey / Bloomberg / Getty Images"
    },
    {
      "title": "Peinlicher Patzer bei Parteitag Österreichs Sozialdemokraten vertun sich bei Vorsitzendenwahl",
      "teaser": "Die SPÖ hat auf ihrem Parteitag den falschen Kandidaten zum neuen Vorsitzenden gekürt. Nun räumen die Sozialdemokraten einen Fehler bei der Auszählung ein. Statt Hans Peter Doskozil heißt der neue Parteichef wohl Andreas Babler.",
      "url": "https://www.spiegel.de/ausland/oesterreich-spoe-vertut-sich-bei-vorsitzendenwahl-andreas-babler-ist-neuer-chef-a-579e5ea8-026c-4d42-8245-74d33423a4a7",
      "image_title": "Österreichs Sozialdemokraten vertun sich bei Vorsitzendenwahl - Georges Schneider / photonews.at / IMAGO"
    },
    {
      "title": "Urteil des EuGH Polen verstößt mit Justizreform gegen europäisches Recht",
      "teaser": "Endgültige Niederlage für die Regierung in Warschau: Der Europäische Gerichtshof sieht in der polnischen Justizreform von 2019 erneut einen Bruch des EU-Rechts.",
      "url": "https://www.spiegel.de/ausland/eugh-polen-verstoesst-mit-justizreform-von-2019-gegen-europaeisches-recht-a-92193896-a9e4-459a-84cc-477d2be27f06",
      "image_title": "Polen verstößt mit Justizreform gegen europäisches Recht - Arne Immanuel Bänsch / dpa"
    },
    {
      "title": "Britische Flüchtlingspolitik Premier Sunak will weitere 1000 Migranten auf See unterbringen",
      "teaser": "Im April kündigte die britische Regierung an, 500 Migranten auf See unterbringen zu wollen – und geriet dafür in die Kritik. Nun will Premier Rishi Sunak zwei weitere Schiffe anmieten.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-premierminister-rishi-sunak-will-weitere-1000-migranten-auf-lastenkaehnen-unterbringen-a-5bfe8d25-edb0-4ecb-991a-1c5d756882dd",
      "image_title": "Premier Sunak will weitere 1000 Migranten auf See unterbringen - James Veysey / Avalon.red / Shutterstock/ IMAGO"
    },
    {
      "title": "Waffen für die Nato Kampfpanzer und Haubitzen, made in Südkorea",
      "teaser": "Autos aus Südkorea sind längst auf europäischen Straßen unterwegs. Jetzt will sich das Land auch als Rüstungsexporteur positionieren. Den Anfang macht ein historischer Waffendeal mit Polen. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/die-waffenlieferanten-aus-suedkorea-polen-deal-als-tueroeffner-fuer-nato-exporte-a-94a82e31-6146-4ee9-96a3-fb5b0bf8d942",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Neues Kabinett in der Türkei Mit diesen Männern will Erdoğan in Zukunft regieren",
      "teaser": "Erdoğan besetzt nach seinem Wahlsieg fast alle Kabinettsposten neu. Der Westen dürfte es vor allem mit Mehmet Şimşek, Hakan Fidan und İbrahim Kalın zu tun bekommen. Ihre Personalien verraten einiges über den künftigen Kurs der Türkei. Von Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-mit-diesen-maennern-will-recep-tayyip-erdogan-in-zukunft-regieren-a-e41372e6-939c-44c3-ab71-0855840830ac",
      "image_title": "Mit diesen Männern will Erdoğan in Zukunft regieren - HANNAH MCKAY / REUTERS",
      "author": "Maximilian Popp und Özlem Topçu"
    },
    {
      "title": "Russischer Angriffskrieg Energieanlage in Belgorod soll brennen, Verwirrung um angebliche Gefangennahmen",
      "teaser": "Im Grenzgebiet zur Ukraine soll ein Energiekomplex in Flammen stehen. Der ukrainische Präsident spricht von 485 toten Kindern seit Kriegsbeginn. Und: offene Fragen zu Gefangenenaustausch. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-5-juni-a-b6be82cd-a0a6-407a-a579-0af490a3a6c4",
      "image_title": "Energieanlage in Belgorod soll brennen, Verwirrung um angebliche Gefangennahmen - Vadim Belikov / dpa"
    },
    {
      "title": "US-Hauptstadt Überschallknall über Washington D.C. – mysteriöser Vorfall mit Kleinflugzeug",
      "teaser": "Zwei Kampfjets waren aufgestiegen, ihr Krach schreckte die Bewohner der US-Hauptstadt auf: In Washington D.C. hat es einen Zwischenfall mit einer Cessna gegeben – das Flugzeug stürzte später ab.",
      "url": "https://www.spiegel.de/ausland/washington-ueberschallknall-ueber-us-hauptstadt-mysterioeser-vorfall-mit-kleinflugzeug-a-c6590608-5bf3-4db4-a150-b923d5936882",
      "image_title": "Überschallknall über Washington D.C. – mysteriöser Vorfall mit Kleinflugzeug - Ahn Young-joon / AP"
    }
  ]
}