{
  "timestamp": "2023-10-26T19:09:41",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gleichberechtigung in Island »Wenn hier das Frauenparadies ist, habe ich Angst, wie der Rest der Welt aussieht«",
      "teaser": "Island gilt als Musterland für Gleichberechtigung. Nun haben mehr als die Hälfte der Frauen die Arbeit niedergelegt – es ist der größte Streik seit 48 Jahren. Die Organisatorin Drífa Snædal erklärt, was sie wollen. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/gleichberechtigung-in-island-warum-die-frauen-streiken-a-849a1ccc-a766-4dc4-9bb4-4d2b31dfc2db",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ffd65522-3226-4e09-96ef-e230c529d6c8_w960_r2.194_fpx30_fpy55.jpg",
      "image_title": "»Wenn hier das Frauenparadies ist, habe ich Angst, wie der Rest der Welt aussieht« - Arni Torfason / dpa / AP"
    },
    {
      "title": "Mike Johnson an der Spitze des US-Kongresses Der furchtbar nette Extremist",
      "teaser": "Ein rechter Hardliner ist der neue Chef des Repräsentantenhauses: Mike Johnson stützte wie kaum ein anderer die Lüge der gestohlenen Präsidentschaftswahl – und dürfte Donald Trump künftig wieder zu Diensten stehen. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/mike-johnson-an-der-spitze-des-us-kongresses-der-furchtbar-nette-extremist-a-c030f218-6b63-4f36-96ea-abca7598bf24",
      "image_title": "Der furchtbar nette Extremist - Olivier Douliery / AFP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Trennung von Italiens Ministerpräsidentin Was das Ende von Melonis Beziehung über ihre Politik verrät",
      "teaser": "Giorgia Meloni hat sich öffentlichkeitswirksam von ihrem Partner Andrea Giambruno getrennt. Dem bekannten Journalisten wird Sexismus vorgeworfen. Privatsache der Regierungschefin? Nicht nur. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-hat-sich-getrennt-was-verraet-das-ueber-ihre-politik-a-ca89c818-690e-469c-be7b-65ffb972a9df",
      "image_title": "Was das Ende von Melonis Beziehung über ihre Politik verrät - Alessandro Bremec / AP",
      "author": "Francesco Collini"
    },
    {
      "title": "Vor einer Abstimmung US-Abgeordneter löst Feueralarm im Kongress aus – 1000 Dollar Geldstrafe",
      "teaser": "Ein falscher Feueralarm mitten in den Shutdown-Verhandlungen hatte für viel Unruhe gesorgt. Nun bekennt sich der Demokrat Jamaal Bowman schuldig. Ein Gericht in Washington verordnet ihm eine Geldstrafe – aber nicht nur.",
      "url": "https://www.spiegel.de/ausland/jamaal-bowman-us-abgeordneter-loest-feueralarm-im-kongress-aus-1000-dollar-geldstrafe-a-8bc6995c-8935-43fe-a4ec-38b5d6bd8380",
      "image_title": "US-Abgeordneter löst Feueralarm im Kongress aus – 1000 Dollar Geldstrafe - John Minchillo / AP"
    },
    {
      "title": "Hamas gegen Israel Was wir über die Opferzahlen in Gaza wissen",
      "teaser": "Das palästinensische Gesundheitsministerium meldet mehr als 7000 Tote im Gazastreifen. Inzwischen werden die Zahlen immer mehr angezweifelt, auch von US-Präsident Joe Biden. Zu Recht? Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/israel-im-krieg-was-wir-ueber-die-opferzahlen-in-gaza-wissen-a-2aa335df-3e60-4f83-b2db-4a1209f29ddb",
      "image_title": "Was wir über die Opferzahlen in Gaza wissen - MAHMUD HAMS / AFP",
      "author": "Monika Bolliger"
    },
    {
      "title": "Die Türkei, Israel und die Palästinenser Deshalb unterstützt Erdoğan die Hamas",
      "teaser": "Recep Tayyip Erdoğan wollte eigentlich vermitteln im Nahostkonflikt – doch nun stellt er sich eindeutig auf die Seite der Hamas. Die Bundesregierung zeigt sich überrascht von seinen Tiraden gegen Israel und den Westen. Von Anna-Sophie Schneider, Özlem Topçu und Gerald Traufetter, Hamburg und Ankara",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-und-das-verhaeltnis-zur-hamas-a-a6f1b577-5aca-486a-8a6d-7b18a75b4be7",
      "image_title": "Deshalb unterstützt Erdoğan die Hamas - Turkish President Press Office / EPA",
      "author": "Anna-Sophie Schneider, Özlem Topçu und Gerald Traufetter, Hamburg und Ankara"
    },
    {
      "title": "Nach Wahlerfolg Tusk will Polen eingefrorene EU-Gelder sichern",
      "teaser": "Noch ist er nicht mit der Regierungsbildung beauftragt, doch Oppositionschef Donald Tusk hat bereits Pläne: Polen soll wieder ein Rechtsstaat werden – und noch in diesem Jahr wieder Subventionen von der EU bekommen.",
      "url": "https://www.spiegel.de/ausland/polen-donald-tusk-will-erste-eingefrorene-eu-gelder-bis-dezember-sichern-a-001b532b-3402-4563-96da-1a6fa6809518",
      "image_title": "Tusk will Polen eingefrorene EU-Gelder sichern - JOHANNA GERON / REUTERS"
    },
    {
      "title": "Getöteter Journalist Roshdi Sarraj »Wenn wir Gaza verlassen, dann nur in den Himmel«",
      "teaser": "Seit dem Hamas-Überfall auf Israel sind 24 Journalisten getötet worden. Darunter Roshdi Sarraj, der für den SPIEGEL berichten sollte. Nachruf auf einen jungen Mann, der das Leben in Gaza zeigen wollte. Von Asia Haidar und Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/in-gaza-getoeteter-journalist-roshdi-sarraj-wenn-wir-gaza-verlassen-dann-nur-in-den-himmel-a-90b3d4f2-cbe0-4da6-95e3-8b054288495c",
      "image_title": "»Wenn wir Gaza verlassen, dann nur in den Himmel« - privat",
      "author": "Asia Haidar und Muriel Kalisch"
    },
    {
      "title": "Drohende Abschiebung Großbritannien fliegt afghanische Geflüchtete aus Pakistan aus",
      "teaser": "Sie sind den Taliban entkommen und haben auf das Versprechen Großbritanniens gesetzt, sie aufzunehmen. Doch manche Afghanen stecken seit gut einem Jahr in Pakistan fest, nun drängt die Zeit.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-fliegt-gefluechtete-aus-afghanistan-aus-pakistan-aus-a-01e0612f-49c2-4328-9a1c-32efa6bffc01",
      "image_title": "Großbritannien fliegt afghanische Geflüchtete aus Pakistan aus - Fayyaz Ahmad / EPA"
    },
    {
      "title": "+++ Krieg in Nahost +++ Israel verlangt von Russland, Hamas-Delegation auszuweisen",
      "teaser": "Das israelische Außenministerium hat empört auf die Einladung Moskaus an eine Abordnung der Terrororganisation reagiert. Und: Die Hamas soll seit Kriegsbeginn 8000 Raketen aus dem Gazastreifen abgefeuert haben. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-us-praesident-biden-zweifelt-an-palaestinensischen-angaben-zu-toten-a-032106b6-048c-4792-bb87-ce2a07743a32",
      "image_title": "Israel verlangt von Russland, Hamas-Delegation auszuweisen - Mohammed Abu Elsebah / dpa"
    },
    {
      "title": "Gespaltene Klimabewegung Fridays for Future wirft Israel »Genozid« vor – deutsche Sektion hält dagegen",
      "teaser": "Der internationale Account von Fridays for Future irritiert mit einem neuen Post zum Nahostkonflikt – und schreibt von »Apartheid«, »Unterdrückung« und »Gehirnwäsche« durch die Medien. Die deutsche Sektion ist alarmiert.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-fridays-for-future-wirft-israel-genozid-vor-deutsche-sektion-haelt-dagegen-a-04dc5b74-8bc5-4ce3-8964-3631517e1045",
      "image_title": "Fridays for Future wirft Israel »Genozid« vor – deutsche Sektion hält dagegen - Anna Gordon / REUTERS"
    },
    {
      "title": "Ankündigung aus dem Wahlkampf Neue slowakische Regierung stoppt Militärhilfe für die Ukraine",
      "teaser": "Bessere Beziehungen zu Russland, »nicht einen Schuss Munition« an die Ukraine. Unter dem neuen slowakischen Ministerpräsidenten Robert Fico vollzieht der EU-Staat eine Kehrtwende in der Außenpolitik.",
      "url": "https://www.spiegel.de/ausland/slowakei-neue-regierung-um-robert-fico-stoppt-militaerhilfe-fuer-die-ukraine-a-628fcf91-1c1b-4491-bee6-2f55116038a7",
      "image_title": "Neue slowakische Regierung stoppt Militärhilfe für die Ukraine - Petr David Josek / dpa"
    },
    {
      "title": "Hamas-Terror und die Folgen Trümmer, Fahnen, blinde Teddybären",
      "teaser": "Raketen auf Gaza, Raketen auf Israel – und Menschen, die nicht wissen, wie ihnen geschieht: Eindrücke von den Verheerungen des Kriegs im Nahen Osten.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-truemmer-fahnen-blinde-teddybaeren-hamas-terror-und-die-folgen-a-ecd15fce-c238-4f19-a740-b2df77813a3d",
      "image_title": "Trümmer, Fahnen, blinde Teddybären - Oded Balilty / AP"
    },
    {
      "title": "Nach Krieg um Bergkarabach Armeniens Premier rückt weiter von Russland ab",
      "teaser": "Armenien und seine einstige Schutzmacht Russland entfremden sich zunehmend. Nun hat der Premier der Kaukasusrepublik in einem Interview die militärische Zusammenarbeit infrage gestellt.",
      "url": "https://www.spiegel.de/ausland/armenien-premier-nikol-paschinjan-rueckt-weiter-von-russland-ab-a-e6ecd4ac-5b62-464d-8891-4bf6e0d1f1c8",
      "image_title": "Armeniens Premier rückt weiter von Russland ab - Julien Warnand / EPA"
    },
    {
      "title": "Angriff auf die Hamas Was steckt hinter Israels jüngster Gaza-Razzia?",
      "teaser": "Ein »begrenzter Vorstoß« mit Kampfpanzern und Bulldozern: Israels Militär hat Aufnahmen eines nächtlichen Einsatzes gegen Hamas-Terroristen veröffentlicht – und spricht von einer Vorbereitung auf künftige Kampfhandlungen.",
      "url": "https://www.spiegel.de/ausland/israel-veroeffentlicht-video-von-begrenztem-vorstoss-gegen-hamas-im-gazastreifen-a-b755c350-553e-41b5-8f92-f303c6f80bcd"
    },
    {
      "title": "Israel und die Palästinenser Wir müssen auch über die Besatzung reden – gerade jetzt Der SPIEGEL-Leitartikel von Juliane von Mittelstaedt",
      "teaser": "Der Uno-Generalsekretär weist darauf hin, dass der mörderische Hamas-Angriff nicht im »luftleeren Raum« stattgefunden hat – und erntet einen Shitstorm. Dabei hat er recht.",
      "url": "https://www.spiegel.de/ausland/israel-und-die-palaestinenser-wir-muessen-auch-ueber-die-besatzung-reden-gerade-jetzt-a-e5ca6d99-efb3-4ed3-8578-533e272eaf9f",
      "image_title": "Wir müssen auch über die Besatzung reden – gerade jetzt - Hatem Moussa / AP"
    },
    {
      "title": "US-Präsident Biden verurteilt Angriffe von Siedlern auf Palästinenser",
      "teaser": "»Das muss jetzt aufhören«: Der US-Präsident zeigt sich besorgt angesichts von Übergriffen »extremistischer Siedler« im Westjordanland. Joe Biden äußerte sich zudem zu Israels Bodenoffensive.",
      "url": "https://www.spiegel.de/ausland/westjordanland-joe-biden-verurteilt-angriffe-von-siedlern-auf-palaestinenser-a-32674b50-7d82-4aa7-8a9b-0cd2bee94d9b",
      "image_title": "Biden verurteilt Angriffe von Siedlern auf Palästinenser - MIRIAM ALSTER / POOL / EPA"
    },
    {
      "title": "Verbaler Angriff Richter verhängt erneut Geldstrafe gegen Trump",
      "teaser": "Sie sei »parteiisch«: Ex-US-Präsident Trump hat sich am Rande des Zivilprozesses in New York eine Spitze gegen eine Gerichtsmitarbeiterin geleistet. Nun muss er dafür zahlen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-richter-verhaengt-erneut-geldstrafe-a-629e6d1b-8d8b-4c88-b094-a46ae630c0b7",
      "image_title": "Richter verhängt erneut Geldstrafe gegen Trump - Seth Wenig / AP"
    },
    {
      "title": "Krieg im Nahen Osten Macrons rätselhafter Anti-Hamas-Plan",
      "teaser": "Spät machte sich Frankreichs Präsident Emmanuel Macron auf zum Solidaritätsbesuch nach Israel. Er brachte einen Plan mit, den manche für mutig halten – andere dagegen für riskant. Von Britta Sandberg und Christoph Schult, Paris und Berlin",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-emmanuel-macrons-raetselhafter-anti-hamas-plan-a-fa24dac5-0c26-44b7-a5b8-15f829157fc4",
      "image_title": "Macrons rätselhafter Anti-Hamas-Plan - ABACAPRESS / IMAGO",
      "author": "Britta Sandberg und Christoph Schult, Paris und Berlin"
    },
    {
      "title": "Zersprungene Fenster Atombehörde berichtet von schweren Explosionen nahe AKW Chmelnyzkyj",
      "teaser": "Russische Drohnen sind offenbar dem Atomkraftwerk Chmelnyzkyj im Westen der Ukraine gefährlich nahe gekommen. Experten der Internationalen Atombehörde berichten von Schäden, Präsident Selenskyj vermutet Absicht.",
      "url": "https://www.spiegel.de/ausland/ukraine-iaea-berichtet-von-schweren-explosionen-nahe-akw-chmelnyzkyj-a-770ba579-35f4-4e5a-bc0d-a1d68a35d78e",
      "image_title": "Atombehörde berichtet von schweren Explosionen nahe AKW Chmelnyzkyj - Valeriy Solovyev / AFP"
    },
    {
      "title": "Einsatz von U-Boot und Raketen Moskau lässt seine Atomstreitkräfte üben",
      "teaser": "Beim Training seiner Nuklearstreitkräfte hat Russland zwei Interkontinentalraketen und mehrere Marschflugkörper abgefeuert. Präsident Putin persönlich soll die Übung überwacht haben.",
      "url": "https://www.spiegel.de/ausland/russland-laesst-seine-atomstreitkraefte-ueben-a-8ce083f8-700b-4694-964f-dc5a741f4d50",
      "image_title": "Moskau lässt seine Atomstreitkräfte üben - Uncredited / Defense Ministry Press Service / AP / picture alliance / dpa"
    },
    {
      "title": "Wahl im US-Kongress Hardliner Johnson ist neuer Vorsitzender des Repräsentantenhauses",
      "teaser": "Das US-Repräsentantenhaus hat endlich einen neuen Vorsitzenden: Nach einem wochenlangen parteiinternen Machtkampf ist der Republikaner und Trump-Unterstützer Mike Johnson auf den Posten gewählt worden.",
      "url": "https://www.spiegel.de/ausland/republikaner-johnson-zu-neuem-vorsitzenden-des-us-repraesentantenhauses-gewaehlt-a-d3428fe8-c91d-4fe4-bd6d-7c01122fc3a2",
      "image_title": "Hardliner Johnson ist neuer Vorsitzender des Repräsentantenhauses - Tom Brenner / AFP"
    },
    {
      "title": "Freigelassene Hamas-Geisel Yocheved Lifschitz Erschütternder Bericht, umstrittener Handschlag",
      "teaser": "Sie wurde entführt, geschlagen und 17 Tage lang in Tunneln der Hamas festgehalten. Yocheved Lifshitz erzählt detailliert über ihre Geiselhaft in Gaza. Jetzt sorgt ihre Abschiedsgeste für Diskussionen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/hamas-geisel-yocheved-lifschitz-erschuetternder-bericht-umstrittener-handschlag-a-d45e5a30-bb12-4662-a608-f6c120a6bb29",
      "image_title": "Erschütternder Bericht, umstrittener Handschlag - Janis Laizans / REUTERS",
      "author": "Anna-Sophie Schneider"
    }
  ]
}