{
  "timestamp": "2023-06-30T14:11:37",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wagner-Aufstand in Russland Putins Schwäche",
      "teaser": "Wagner-Chef Jewgenij Prigoschin hat mit seiner Revolte gezeigt, wie fragil die Macht von Wladimir Putin ist. Was heißt das für die Zukunft Russlands? Die SPIEGEL-Titelgeschichte von Christian Esch und Christina Hebel, Kiew und Rostow am Don",
      "url": "https://www.spiegel.de/ausland/nach-dem-wagner-aufstand-wladimir-putins-schwaeche-ist-russlands-autokrat-in-gefahr-a-0fdc00c4-d42a-4552-9e26-f8a6971bee78",
      "image_url": "https://cdn.prod.www.spiegel.de/images/313c4d99-b1a0-4335-87a1-d83652022217_w872_r1.778_fpx49_fpy47.jpg",
      "image_title": "Putins Schwäche - [M]: Gavriil Grigorov / Kremlin / Sputnik / EPA"
    },
    {
      "title": "Der US-Präsident und seine Aussetzer Diese zehn Beispiele zeigen, warum Joe Biden sich selbst eine »Fauxpas-Maschine« nennt",
      "teaser": "Er wirft Länder durcheinander, will eine tote Kollegin grüßen, spricht urplötzlich über Prostituierte: Regelmäßig fällt US-Präsident Joe Biden durch Versprecher auf. Hier sind die besten – und die schlimmsten. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/joe-biden-der-praesident-der-usa-und-seine-versprecher-a-367a9696-bba5-498a-a0a2-35921ade0263",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Massive Ausschreitungen in Frankreich Sie zünden Busse, Autos und Häuser an und klauen der Polizei die Uniformen",
      "teaser": "Demonstrierende überziehen das Land mit Protest und Gewalt. Nach dem Tod des 17-jährigen Nahel sind in der Nacht 40.000 Polizisten im Einsatz, nehmen Hunderte Menschen fest – viele von ihnen minderjährig. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-proteste-erreichen-nach-dem-tod-von-nahel-neuen-hoehepunkt-a-a3a9ea3d-36c6-40d0-87b1-d8f7ef635409",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Supreme Court zu »Affirmative Action« Warum die Trump-Richter richtig liegen Der SPIEGEL-Leitartikel von René Pfister, Washington",
      "teaser": "Rassismus darf nicht mit neuer Diskriminierung bekämpft werden. Deshalb ist das Urteil des Obersten Gerichtshofes zur Zulassungspraxis von US-Universitäten vernünftig.",
      "url": "https://www.spiegel.de/ausland/supreme-court-urteil-zu-affirmative-action-warum-die-trump-richter-richtig-liegen-a-dd90369a-1ad0-47db-bfa0-29dd7b887522"
    },
    {
      "title": "Neue Vorwürfe gegen griechische Küstenwache »Wir dachten, sie wissen, was sie tun«",
      "teaser": "Hunderte Flüchtlinge starben beim Schiffbruch vor der griechischen Küste. 16 Überlebende machen die Küstenwache verantwortlich – und auch die Ermittlungsakten werfen Fragen auf: Versuchen die Grenzwächter, etwas zu vertuschen?",
      "url": "https://www.spiegel.de/ausland/neue-vorwuerfe-gegen-die-griechische-kuestenwache-wir-dachten-sie-wissen-was-sie-tun-a-cd709a0c-1d79-4a18-ac5b-86fa34a4137c",
      "image_title": "»Wir dachten, sie wissen, was sie tun« - [M] DER SPIEGEL; Foto: Hellenic Coast Guard / AP"
    },
    {
      "title": "Urteil zur Studierendenauswahl Supreme Court untersagt Studentenauswahl anhand von Hautfarbe – und das sind die Folgen",
      "teaser": "Das oberste US-Gericht hat festgelegt: Die ethnische Herkunft darf bei der Vergabe von Studienplätzen in den USA keine Rolle mehr spielen. Die Hintergründe zum »Affirmative Action«-Entscheid. Von Sven Scharf",
      "url": "https://www.spiegel.de/ausland/affirmative-action-supreme-court-urteil-zur-studierendenauswahl-in-den-usa-der-ueberblick-a-890969d3-6a7b-4cb6-bb91-fde0513c9f87",
      "image_title": "Supreme Court untersagt Studentenauswahl anhand von Hautfarbe – und das sind die Folgen - Scott Eisen / Getty Images / AFP",
      "author": "Sven Scharf"
    },
    {
      "title": "Provokation in Stockholm Koranverbrennung in Schweden führt zu erneuten Protesten im Irak",
      "teaser": "Nach dem Freitagsgebet sind Demonstranten durch die Straßen von Bagdad und anderen Städten gezogen. Sie forderten Konsequenzen für den Mann, der in Schweden einen Koran angezündet hat.",
      "url": "https://www.spiegel.de/ausland/koran-verbrennung-in-schweden-fuehrt-zu-erneuten-protesten-im-irak-a-572ae35b-7644-4fd3-9c5e-42d110776d4a",
      "image_title": "Koranverbrennung in Schweden führt zu erneuten Protesten im Irak - Haydar Karaalp / Anadolu Agency / Getty Images"
    },
    {
      "title": "Vilhelm Junnila Kontroverse um Nazi-Anspielungen – Finnlands Wirtschaftsminister tritt zurück",
      "teaser": "Rede vor Neonazis, Spiel mit Hitler-Chiffre: Seit Tagen wird in Finnland über mögliche Verbindungen des Wirtschaftsministers nach rechtsaußen diskutiert. Jetzt zieht Vilhelm Junnila Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/vilhelm-junnila-finnischer-minister-tritt-nach-skandal-um-nazi-anspielungen-zurueck-a-1e7a534a-a797-454a-9e4a-e8d8bcf45e7f",
      "image_title": "Kontroverse um Nazi-Anspielungen – Finnlands Wirtschaftsminister tritt zurück - Eeva-Maria Brotherus / AFP"
    },
    {
      "title": "Ermittlungen der Staatsanwaltschaft Spionageverdacht – russischer Eishockeyprofi in Polen festgenommen",
      "teaser": "Ein russischer Eishockeyprofi soll als Mitglied eines Spionagerings in Polen kritische Infrastruktur ausgekundschaftet haben. Nun sitzt er in Untersuchungshaft. Der Kreml spricht von einer »russenfeindlichen Handlung«.",
      "url": "https://www.spiegel.de/ausland/polen-spionageverdacht-russischer-eishockeyprofi-festgenommen-a-297b0318-f6ae-4342-86ad-8e271184b4d1",
      "image_title": "Spionageverdacht – russischer Eishockeyprofi in Polen festgenommen - SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Krawalle in Frankreich Die Wut wächst",
      "teaser": "Auch drei Tage nach dem Tod eines 17-Jährigen nehmen die Ausschreitungen in Frankreich kein Ende. Nach einem Trauermarsch in Nanterre kam es zu heftigen Zusammenstößen. Der Zorn auf Polizei und Behörden breitet sich im Land aus.",
      "url": "https://www.spiegel.de/ausland/frankreich-nach-dem-tod-von-nahel-die-wut-waechst-a-59441f46-6e7c-448c-a07e-5b49a5bb5dfd"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Ukrainischer Generalstab berichtet von »Teilerfolgen« in der Südukraine",
      "teaser": "Die ukrainische Armee rückt laut Kiew nicht nur im Süden vor, sondern setzt bei Bachmut auch die russischen Truppen unter Druck. US-Experten sprechen von einer breit angelegten Gegenoffensive. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-heute-kiew-spricht-von-teilerfolgen-in-suedukraine-a-9eb54ee8-65bd-4cc8-853d-cdda6dd048f8",
      "image_title": "Ukrainischer Generalstab berichtet von »Teilerfolgen« in der Südukraine - Efrem Lukatsky / AP"
    },
    {
      "title": "Zwischenfall in Washington Bewaffneter Trump-Fan nahe Obamas Haus festgenommen",
      "teaser": "Beim Sturm auf das US-Kapitol war er dabei, nun wurde ein Trump-Anhänger vor dem Anwesen von Ex-Präsident Obama festgenommen – sein Kleinbus war voller Waffen. US-Medien berichten von Verbindungen zu den Republikanern.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-fan-mit-waffen-nahe-haus-von-barack-obama-festgenommen-a-3132462c-b459-4b94-a73f-180ed87351ae",
      "image_title": "Bewaffneter Trump-Fan nahe Obamas Haus festgenommen - Andrew Harnik/ AP"
    },
    {
      "title": "Medienberichte aus Russland Wagner rekrutiert trotz gescheitertem Aufstand in aller Öffentlichkeit weiter Söldner",
      "teaser": "Kremlchef Putin bezeichnet die Wagner-Söldner als »Verräter«, wirkliche Verfolgung scheint die Gruppe jedoch nicht fürchten zu müssen. Anrufe von Journalisten belegen, dass in Russland weiter munter angeworben wird.",
      "url": "https://www.spiegel.de/ausland/russland-wagner-rekrutiert-nach-aufstand-in-aller-oeffentlichkeit-weiter-soeldner-a-a6c9b8d2-9675-470d-b5bc-7a58b5441ed8",
      "image_title": "Wagner rekrutiert trotz gescheitertem Aufstand in aller Öffentlichkeit weiter Söldner - Igor Russak / REUTERS"
    },
    {
      "title": "Reaktionen auf Koranverbrennung Irak und Iran bestellen schwedische Vertreter ein, wütende Proteste in Bagdad",
      "teaser": "Ein Iraker verbrennt in Schweden einen Koran, danach wird er festgenommen. Dass er es überhaupt durfte, sorgt nun für heftige Empörung in der muslimischen Welt – gleich mehrere Länder üben diplomatischen Protest.",
      "url": "https://www.spiegel.de/ausland/nach-koranverbrennung-irak-und-iran-bestellen-schwedische-vertreter-ein-a-eafdd5e0-b8f8-4b0b-96ee-7fda532bb07c",
      "image_title": "Irak und Iran bestellen schwedische Vertreter ein, wütende Proteste in Bagdad - STEFAN JERREVANG / EPA"
    },
    {
      "title": "Putins Krieg im Netz Kurzes Update",
      "teaser": "Digitale Waffen für Putin, Werkzeuge für Desinformation und Netzkontrolle: Nach unserer Enthüllung über die russische IT-Firma Vulkan gibt es jetzt Konsequenzen. Ein Podcast von Hakan Tanriverdi, Hannes Munzinger und Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-krieg-im-netz-update-zu-vulkan-a-f7208f91-e3bb-47b8-b6ce-bbfdf7f09f3a",
      "image_title": "Kurzes Update - Fotos [M]: Getty Images (3); Mikhail Tereshchenko / TASS / dpa / picture alliance"
    },
    {
      "title": "Vorwahlen der Republikaner Trump will erste TV-Debatte schwänzen – und plant Gegenveranstaltung",
      "teaser": "Im Feld der Kandidaten liegt er weit vorn, deshalb möchte sich Ex-US-Präsident Trump die Mühe sparen, mit den anderen Kandidaten zur TV-Debatte anzutreten. Seine Prognose: »Dürfte ohne mich nicht sehr aufregend sein.«",
      "url": "https://www.spiegel.de/ausland/trump-will-erste-tv-debatte-schwaenzen-und-plant-gegenveranstaltung-a-3e778d9c-a4d2-495e-81a5-cc6c247a42e1",
      "image_title": "Trump will erste TV-Debatte schwänzen – und plant Gegenveranstaltung - REBA SALDANHA / REUTERS"
    },
    {
      "title": "EU-Gipfel in Brüssel Polen und Ungarn blockieren Verhandlungen zu Migration",
      "teaser": "Der Asylkompromiss stand – doch Polen und Ungarn wollen ihn nicht akzeptieren, weil er nicht einstimmig gefasst wurde. Nun nehmen die Staats- und Regierungschefs den Asylzank am Freitag erneut auf die Tagesordnung.",
      "url": "https://www.spiegel.de/ausland/eu-gipfel-in-bruessel-polen-und-ungarn-blockieren-verhandlungen-zu-migration-a-1574dd3d-2f95-4160-b1e7-579d94cb9887",
      "image_title": "Polen und Ungarn blockieren Verhandlungen zu Migration - Olivier Hoslet / EPA"
    },
    {
      "title": "Polizeigewalt in Frankreich Beamter nach tödlichem Schuss auf 17-Jährigen in Frankreich in U-Haft",
      "teaser": "Seit Tagen entlädt sich in Frankreich die Wut über den Schuss auf einen 17-Jährigen. Die Staatsanwaltschaft hat den verantwortlichen Polizisten nun festgenommen – und ermittelt wegen »vorsätzlicher Tötung«.",
      "url": "https://www.spiegel.de/ausland/polizeigewalt-in-frankreich-beamter-nach-toedlichem-schuss-auf-17-jaehrigen-in-u-haft-a-a8f26a60-9f12-46b4-884c-c8b56d1a74b9",
      "image_title": "Beamter nach tödlichem Schuss auf 17-Jährigen in Frankreich in U-Haft - @Ohana_FNG / dpa"
    },
    {
      "title": "Videobotschaft Selenskyj verlangt Verhandlungen zum EU-Beitritt noch in diesem Jahr",
      "teaser": "Seit 16 Monaten herrscht Krieg, sein Land brauche eine Perspektive: So untermauert der ukrainische Präsident seine Forderung nach Aufnahme von EU-Beitrittsverhandlungen. Vom EU-Gipfel kamen derweil nur vage Zusagen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-selenskyj-verlangt-eu-beitrittsverhandlungen-noch-in-diesem-jahr-a-5229e05c-3cf2-41f9-aec8-777e3745acb8",
      "image_title": "Selenskyj verlangt Verhandlungen zum EU-Beitritt noch in diesem Jahr - IMAGO/STR / IMAGO/NurPhoto"
    },
    {
      "title": "Bericht des Pentagon Chinesischer Ballon sammelte keine Geheimdienstinformationen",
      "teaser": "War es nun ein Spionageballon, der im Februar Nordamerika überflog und dann abgeschossen wurde? Sicher ist dem Pentagon zufolge jetzt, dass der Ballon nichts sammeln und senden konnte – dafür hätten die USA gesorgt.",
      "url": "https://www.spiegel.de/ausland/pentagon-abgeschossener-chinesischer-ballon-sammelte-keine-geheimdienstinformationen-a-d5923203-a1ec-4afd-8a13-75be2de04861",
      "image_title": "Chinesischer Ballon sammelte keine Geheimdienstinformationen - - / dpa"
    },
    {
      "title": "Schulmassaker von Parkland Hilfssheriff vor Gericht freigesprochen",
      "teaser": "Der Hilfssheriff, der wegen seiner Untätigkeit bei der Schießerei an der Marjory Stoneman Douglas High School angeklagt wurde, ist in allen elf Anklagepunkten freigesprochen worden. Bei dem Massaker kamen 17 Menschen ums Leben.",
      "url": "https://www.spiegel.de/ausland/parkland-schulmassaker-hilfssheriff-vor-gericht-freigesprochen-a-5cdea988-9d18-4118-a028-041f72f3a356",
      "image_title": "Hilfssheriff vor Gericht freigesprochen - Amy Beth Bennett / AP"
    },
    {
      "title": "Mutmaßliches Hassverbrechen in Kanada Mann sticht mit Messer auf Professorin und Studierende in Genderkurs ein",
      "teaser": "In einer Vorlesung zu Genderfragen an einer kanadischen Universität hat ein 24-Jähriger drei Menschen attackiert. Die Polizei sieht Hass als Motiv. Premierminister Trudeau bezeichnet die Tat als »entsetzlich und inakzeptabel«.",
      "url": "https://www.spiegel.de/ausland/kanada-mann-sticht-mit-messer-auf-professorin-und-studierende-in-gender-kurs-ein-a-31176793-7fd2-4296-90fd-200d6fc40a08",
      "image_title": "Mann sticht mit Messer auf Professorin und Studierende in Genderkurs ein - IMAGO/Nick Iwanyshyn / IMAGO/ZUMA Press"
    },
    {
      "title": "Trauermarsch in Frankreich »Was mit Nahel geschehen ist, hätte mir genauso passieren können«",
      "teaser": "Nach der Erschießung eines 17-Jährigen durch einen Polizisten schreien in Nanterre bei Paris Tausende ihre Wut heraus. Präsident Macron droht eine Rebellion der Banlieues – nun schickt er ein Großaufgebot an Polizei. Aus Nanterre berichtet Leo Klimm",
      "url": "https://www.spiegel.de/ausland/frankreich-erschiessung-des-17-jaehrigen-nahel-m-was-mit-nahel-geschehen-ist-haette-mir-genauso-passieren-koennen-a-55694580-d9e3-4895-bb22-21315edf3af0",
      "image_title": "»Was mit Nahel geschehen ist, hätte mir genauso passieren können« - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Russlands Angriffskrieg am 29. Juni Mike Pence besucht Selenskyj in Kiew",
      "teaser": "»Der Krieg hier ist nicht unser Krieg, aber Freiheit ist unser Kampf«: Mike Pence will 2024 Präsident der USA werden. Bei einem Besuch in Kiew positionierte der Republikaner sich deutlich. Und: Wagner-Fanartikel steigen im Preis. Die News am 29. Juni.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-pistorius-sieht-risse-im-russischen-machtapparat-a-2a84ab69-6556-414d-81bd-935711fa3233",
      "image_title": "Mike Pence besucht Selenskyj in Kiew - HANDOUT / AFP"
    },
    {
      "title": "Bei Paris getöteter 17-Jähriger Tausende protestieren mit Trauermarsch gegen Polizeigewalt",
      "teaser": "Polizisten hatten den Jugendlichen Nahel M. bei einer Verkehrskontrolle in Nanterre erschossen. Seine Mutter hat nun zu einer Kundgebung aufgerufen. Die Demonstranten verlangten »Gerechtigkeit für Nahel«.",
      "url": "https://www.spiegel.de/ausland/paris-hunderte-protestieren-bei-trauermarsch-gegen-polizeigewalt-a-74e144ce-c5ee-4a21-bc9b-de85aa619ad0",
      "image_title": "Tausende protestieren mit Trauermarsch gegen Polizeigewalt - SARAH MEYSSONNIER / REUTERS"
    }
  ]
}