{
  "timestamp": "2023-01-25T02:37:26",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.886631f75d07bb8b5458.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18ead1bbf4270440c364.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.3600cb4203f3f7a68166.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0e48005be4ff6ac7f88c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechtsextreme Aktion in Schweden Ein Koran brennt, Erdoğan poltert, und die Nato muss bangen",
      "teaser": "Ein Rechtsextremist in Schweden zündet einen Koran an, weltweit gibt es wütende Proteste. Auch die Regierung in Ankara schaltet sich ein: Ohne Respekt für Muslime könnten die Skandinavier der Nato nicht beitreten. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/schweden-ein-koran-brennt-erdogan-poltert-und-die-nato-muss-bangen-a-2e5b07e8-60f3-41ca-bd80-c35fa07cbe4f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5f471955-e366-4db2-8069-21d92d77524a_w872_r1.778_fpx50_fpy35.jpg",
      "image_title": "Ein Koran brennt, Erdoğan poltert, und die Nato muss bangen - Fredrik Sandberg / TT / IMAGO",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Wagner-Chef beschwert sich »Was für Verbrechen?«",
      "url": "https://www.spiegel.de/ausland/wagner-chef-jewgeni-prigoschin-beschwert-sich-ueber-us-sanktionen-a-39b1f42b-426d-44e5-9599-aae1f9d83630"
    },
    {
      "title": "Konflikt in Afrika Warum der Ostkongo keinen Frieden findet",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-warum-der-osten-des-landes-nicht-zur-ruhe-kommt-a-3b5b1040-6e9a-4d32-b2b2-9c83c07cf85e",
      "image_title": "Warum der Ostkongo keinen Frieden findet - Guerchom Ndebo / AFP"
    },
    {
      "title": "Reform des Transgesetzes Sanna Marins Herzensprojekt stößt auf Widerstand bei Finnlands Rechten",
      "url": "https://www.spiegel.de/ausland/finnland-sanna-marin-will-transgesetz-reformieren-und-stoesst-auf-widerstand-von-rechten-a-8df5e42b-2cb5-43d4-afd6-de28cca45d23",
      "image_title": "Sanna Marins Herzensprojekt stößt auf Widerstand bei Finnlands Rechten - Saara Peltola / Lehtikuva / IMAGO"
    },
    {
      "title": "»New York Times«-Bericht USA wollen offenbar bis zu 50 Abrams-Panzer in die Ukraine schicken",
      "teaser": "Die Entscheidung soll gefallen sein: Wie die »New York Times« meldet, wird die US-Regierung zwischen 30 und 50 Kampfpanzer vom Typ M1-Abrams an die Ukraine liefern.",
      "url": "https://www.spiegel.de/ausland/usa-wollen-offenbar-bis-zu-50-abrams-panzer-in-die-ukraine-schicken-new-york-times-bericht-a-406cc90f-cceb-493b-83fb-657b6d7d4460",
      "image_title": "USA wollen offenbar bis zu 50 Abrams-Panzer in die Ukraine schicken - Mindaugas Kulbis / AP"
    },
    {
      "title": "Blockade der Türkei USA betonen Wunsch nach Nato-Beitritt von Schweden und Finnland",
      "teaser": "Schweden und Finnland streben in die Nato – eigentlich gemeinsam. Die Türkei blockiert das wegen eines Streits mit Schweden. Von einem alleinigen Beitritt Finnlands will das US-Außenministerium aber nichts wissen.",
      "url": "https://www.spiegel.de/ausland/usa-betonen-wunsch-nach-nato-beitritt-von-schweden-und-finnland-a-3c7f033b-edb4-4f79-8faa-489f21771f86",
      "image_title": "USA betonen Wunsch nach Nato-Beitritt von Schweden und Finnland - Patrick Semansky / AP"
    },
    {
      "title": "Weltuntergangsuhr »Doomsday Clock« nur noch 90 Sekunden vor Mitternacht",
      "teaser": "Sie soll ein Symbol sein für die Bedrohung der Menschheit: die »Doomsday Clock«. Die vergangenen zwei Jahre blieb sie unverändert, nun zeigt sie noch eineinhalb Minuten bis Mitternacht – so wenig Zeit bis zum Weltuntergang wie noch nie.",
      "url": "https://www.spiegel.de/ausland/doomsday-clock-nur-noch-90-sekunden-vor-mitternacht-a-1556a7dd-bf81-4d94-b0fa-a11842a760de",
      "image_title": "»Doomsday Clock« nur noch 90 Sekunden vor Mitternacht - LEAH MILLIS / REUTERS"
    },
    {
      "title": "US-Senator über Panzerlieferungen »Wir haben die Chance, dem russischen Militär den Rücken zu brechen«",
      "teaser": "Der republikanische Senator Lindsey Graham fordert von Kanzler Scholz und Präsident Biden die Lieferung schwerer Waffen und gibt ein neues Kriegsziel aus: den vollständigen Rückzug Russlands aus der Ukraine. Ein Interview von René Pfister",
      "url": "https://www.spiegel.de/ausland/leopard-lieferung-an-die-ukraine-wir-haben-die-chance-dem-russischen-militaer-den-ruecken-zu-brechen-a-5e427400-0428-413f-b175-86cef8390e29",
      "image_title": "»Wir haben die Chance, dem russischen Militär den Rücken zu brechen« - Evgeniy Maloletka / AP"
    },
    {
      "title": "Reaktionen »Am Ende unausweichlich«",
      "teaser": "Deutschland will Leopard-Kampfpanzer liefern: In der Ukraine feiert man die Entscheidung als wichtigen Schritt im Kampf gegen Putin. Scholz' schärfste Kritiker zeigen sich erleichtert, doch seine Zögerlichkeit wird weiterhin moniert.",
      "url": "https://www.spiegel.de/ausland/reaktionen-auf-die-entscheidung-zu-leopard-panzern-eine-echte-faust-gegen-die-autokratie-a-3e04b945-bf44-4372-9c72-e3412b150747",
      "image_title": "»Am Ende unausweichlich« - Kay Nietfeld / dpa"
    },
    {
      "title": "Wie die Polin Dominika Lasota für das Klima kämpft »Ich dachte, heute verändere ich die Welt«",
      "teaser": "Dominika Lasota ist das Gesicht der polnischen Klimabewegung. Doch in ihrer Heimat stößt sie auf mehr Widerstand als Aktivistinnen aus Westeuropa. Was kann sie erreichen? Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/polen-wer-ist-dominika-lasota-das-gesicht-der-osteuropaeischen-klimabewegung-a-38baae78-d3fe-4fbf-82ab-5dc495b25413",
      "image_title": "»Ich dachte, heute verändere ich die Welt« - Sebastian Arlt / DER SPIEGEL",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Früherer US-Vizepräsident Geheime Dokumente in Mike Pence’ Wohnung gefunden",
      "teaser": "Ein Anwalt des Ex-Vizepräsidenten Mike Pence hat etwa ein Dutzend Geheimakten an das FBI übermittelt. Sie stammen aus dessen Wohnung in Indiana. Der Republikaner hatte zuvor bestritten, geheime Dokumente aufzubewahren.",
      "url": "https://www.spiegel.de/ausland/mike-pence-geheime-dokumente-in-wohnung-von-trumps-frueherem-vizepraesidenten-gefunden-a-0407da63-8dc2-425c-8bef-454d1e2ef110",
      "image_title": "Geheime Dokumente in Mike Pence’ Wohnung gefunden - Stephen M. Dowell / AP"
    },
    {
      "title": "Nato-Beitritt Türkei sagt Treffen mit Schweden und Finnland ab",
      "teaser": "Finnland und Schweden wollen in die Nato, die Türkei blockiert. Nachdem ein Rechtsextremist in Stockholm einen Koran angezündet hatte, hat sich der Ton verschärft. Nun lässt Ankara auch ein trilaterales Treffen platzen.",
      "url": "https://www.spiegel.de/ausland/nato-beitritt-finnlands-und-schwedens-tuerkei-sagt-trilaterales-treffen-ab-a-6c643bf0-56f9-4719-89ba-49301fbcbe90",
      "image_title": "Türkei sagt Treffen mit Schweden und Finnland ab - Bernat Armangue / AP"
    },
    {
      "title": "Krieg in der Ukraine am Dienstag Strack-Zimmermann begrüßt Leopard-Entscheidung",
      "teaser": "Ihre Kritik am Koalitionspartner SPD war unerbittlich, jetzt hat sich die FDP-Politikerin Strack-Zimmermann zu den Panzer-Lieferungen geäußert, die sie so lange gefordert hatte: Es sei eine »erlösende Nachricht« für die Ukraine, die Entscheidung habe aber zu lange gedauert. Das waren die News am 24. Januar.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-selenskyj-entlaesst-vizechef-seines-praesidentenbueros-a-8eec7685-27e8-4087-ae91-4395674c6175",
      "image_title": "Strack-Zimmermann begrüßt Leopard-Entscheidung - Odd Andersen / AFP"
    },
    {
      "title": "Die Lage: Inside Austria Warum die Wahl in Niederösterreich so spannend (und bedrohlich) ist Von Michael Völker",
      "teaser": "Trotz Skandalen könnte die rechte FPÖ bei der Landtagswahl in Niederösterreich triumphieren. Was bedeutet das für die Bundesregierung in Wien?",
      "url": "https://www.spiegel.de/ausland/wahl-in-niederoesterreich-warum-sie-so-spannend-und-bedrohlich-ist-inside-austria-a-9eb7a156-3c22-4c6e-87bc-3d181df79878",
      "image_title": "Warum die Wahl in Niederösterreich so spannend (und bedrohlich) ist"
    },
    {
      "title": "Korruptionsvorwürfe in der Ukraine Wie baut Selenskyj seine Regierung um – und warum?",
      "teaser": "Der ukrainische Präsident geht gegen Fehlverhalten in seinen Reihen vor. Unter anderem müssen fünf Vizeminister, fünf Gouverneure und der stellvertretende Leiter des Präsidentenbüros gehen. Was über die Fälle bekannt ist. Von Katharina Koerth",
      "url": "https://www.spiegel.de/ausland/ukraine-news-wie-baut-wolodymyr-selenskyj-seine-regierung-um-und-warum-a-44351db3-f2a4-4093-8af0-85b2d0ccd628",
      "image_title": "Wie baut Selenskyj seine Regierung um – und warum? - President of Ukraine / APAimages / IMAGO",
      "author": "Katharina Koerth"
    },
    {
      "title": "Umstellung der »Doomsday Clock« Wie lange noch bis zur Apokalypse?",
      "teaser": "Die symbolische »Weltuntergangsuhr« warnt vor Gefahren für die Menschheit. Nun werden ihre Zeiger wieder umgestellt und wohl weiter vorrücken – wegen Russlands Angriffskrieg, Irans Atomprogramm und der Klimakrise. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-irans-atomprogramm-klimawandel-forscher-stellen-die-doomsday-clock-neu-a-4a7fa381-9aab-4717-82f5-e1f8fd838028",
      "image_title": "Wie lange noch bis zur Apokalypse? - Carl Wagner / ZUMA Wire / IMAGO",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Koran in Den Haag zerrissen Türkei bestellt niederländischen Botschafter ein",
      "teaser": "Ein islamfeindlicher Aktivist hat in Den Haag einen Koran zerrissen. Nun musste der Botschafter des Landes in der Türkei vorstellig werden. Ein ähnlicher Fall sorgt derzeit für Spannungen zwischen Ankara und Stockholm.",
      "url": "https://www.spiegel.de/ausland/koran-in-den-haag-zerrissen-tuerkei-bestellt-niederlaendischen-botschafter-ein-a-a9986582-7b65-4473-9d3d-cdbbebea9066",
      "image_title": "Türkei bestellt niederländischen Botschafter ein - Leah Millis / REUTERS"
    },
    {
      "title": "Polens Blick auf deutsche Panzerdebatte »Der Ansehensverlust ist katastrophal«",
      "teaser": "Berlins Zögern bei den Leopard-Lieferungen empört die Osteuropäer, sagt der Politologe Piotr Buras. Viele fragten sich, ob die Deutschen ihr Engagement für die Ukraine ernst meinten – oder Geschäfte mit Moskau wichtiger seien. Ein Interview von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-experte-piotr-buras-ueber-den-deutschen-ansehensverlust-in-der-panzerkrise-a-25d9b53f-c1e4-4d07-b233-76e8f18d4b34",
      "image_title": "»Der Ansehensverlust ist katastrophal« - Philipp Schulze / picture alliance/dpa"
    },
    {
      "title": "»Diese Verbrechen können nicht ungesühnt bleiben« Rohingya und Putsch-Überlebende klagen in Deutschland gegen Militärjunta in Myanmar",
      "teaser": "Es geht um Völkermord, Kriegsverbrechen und Verbrechen gegen die Menschlichkeit: Eine NGO sowie Überlebende des Putsches in Myanmar haben in Deutschland Strafanzeige gegen die Militärregierung gestellt.",
      "url": "https://www.spiegel.de/ausland/myanmar-rohingya-und-putsch-ueberlebende-klagen-in-deutschland-gegen-militaerjunta-a-1be9b110-cde6-4e50-acb7-06733d479fbd",
      "image_title": "Rohingya und Putsch-Überlebende klagen in Deutschland gegen Militärjunta in Myanmar - REUTERS"
    },
    {
      "title": "»Vielzahl regionaler Bedrohungen« USA und Israel halten große Militärübung ab",
      "teaser": "Tausende Soldaten, rund 140 Flugzeuge und ein Dutzend Kriegsschiffe: Die USA und Israel halten ihr bisher wohl größtes gemeinsames Übungsmanöver ab. Hintergrund sollen wachsende Spannungen mit Iran sein.",
      "url": "https://www.spiegel.de/ausland/usa-und-israel-halten-grosse-militaeruebung-ab-vielzahl-regionaler-bedrohungen-a-ce98a5eb-19c1-419a-b3ff-3ac4c8b8d87a",
      "image_title": "USA und Israel halten große Militärübung ab - Maya Alleruzzo / dpa"
    },
    {
      "title": "Russlands Angriffskrieg Leopard-Panzer für die Ukraine – Polen stellt Antrag bei Bundesregierung",
      "teaser": "Jetzt muss Kanzler Scholz entscheiden: Polen will Kampfpanzer an die Ukraine liefern – ist jedoch auf Erlaubnis aus Deutschland angewiesen. Warschaus Antrag ist nun in Berlin eingegangen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-polen-stellt-antrag-bei-bundesregierung-fuer-leopard-panzer-lieferung-a-25a13868-bc46-4a7a-80ae-9982c37316ad",
      "image_title": "Leopard-Panzer für die Ukraine – Polen stellt Antrag bei Bundesregierung - Artur Widak / NurPhoto / IMAGO"
    },
    {
      "title": "Konflikt mit der Türkei Finnland zieht Nato-Beitritt ohne Schweden in Betracht",
      "teaser": "Schweden und Finnland streben gemeinsam in die Nato. Daran hält Helsinki trotz der Blockadedrohungen des türkischen Präsidenten Richtung Stockholm fest. Doch der finnische Außenminister deutete nun ein Umdenken an.",
      "url": "https://www.spiegel.de/ausland/nato-konflikt-mit-der-tuerkei-finnland-zieht-nato-beitritt-ohne-schweden-in-betracht-a-88b2c247-4980-433f-8174-12ebf07e3d9c",
      "image_title": "Finnland zieht Nato-Beitritt ohne Schweden in Betracht - Henrik Montgomery / EPA"
    },
    {
      "title": "Jacinda Arderns Abschied »Nga mihi nui kia koutou katoa«",
      "teaser": "Sie ist so etwas wie ein globaler Politstar – auch nach ihrem Rücktritt. Bei ihrem letzten Auftritt im Amt zeigte sich Neuseelands Regierungschefin Jacinda Ardern heiter, erleichtert und dankbar.",
      "url": "https://www.spiegel.de/ausland/neuseeland-jacinda-ardern-verabschiedet-sich-aus-dem-amt-der-premierministerin-a-d704586a-7580-49e8-a9e8-5cb024bda1de"
    },
    {
      "title": "Foto aus Golfklub aufgetaucht Trump lächelt mit Mafiaboss in die Kamera",
      "teaser": "Drei Männer recken die Daumen nach oben für den Fotografen. Einer davon: der Ex-US-Präsident. Daneben: Joey Merlino, Mobster aus Philadelphia. Unklar ist, ob Trump wusste, mit wem er da posiert.",
      "url": "https://www.spiegel.de/ausland/donald-trump-posiert-mit-mafia-boss-in-golfklub-a-23a79fd9-fbac-46cf-82fd-78eb103adb81",
      "image_title": "Trump lächelt mit Mafiaboss in die Kamera - Brendan Smialowski / AFP"
    }
  ]
}