{
  "timestamp": "2023-09-15T00:51:18",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kim Jong Un bei Putin So könnte der Despoten-Deal aussehen",
      "teaser": "Sie verhandelten offenbar über Waffen und Satellitentechnik: Kremlchef Wladimir Putin hat Nordkoreas Diktator in Russland empfangen – im Weltraumbahnhof Wostotschnyj. Doch wie weit geht die Kooperation der beiden wirklich? Von Christina Hebel und Katharina Graça Peters, Moskau und Hamburg",
      "url": "https://www.spiegel.de/ausland/kim-jong-un-bei-wladimir-putin-so-koennte-der-despoten-deal-aussehen-a-c8eb683c-318c-473f-9dab-046bd4e24fe3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1bfa7faa-aa62-4d50-a996-50154b6ebfeb_w872_r1.778_fpx41_fpy37.jpg",
      "image_title": "So könnte der Despoten-Deal aussehen - Vladimir Smirnov / Kremlin / Sputnik / EPA",
      "author": "Christina Hebel und Katharina Graça Peters, Moskau und Hamburg"
    },
    {
      "title": "Zusammenarbeit der Despoten Putin soll Einladung von Kim nach Nordkorea angenommen haben",
      "teaser": "Der Kremlchef empfing Nordkoreas Diktator im russischen Weltraumbahnhof Wostotschnyj. Nun will Putin den Besuch erwidern – er wolle die »Geschichte und Tradition der Freundschaft« der beiden Länder fortführen.",
      "url": "https://www.spiegel.de/ausland/putin-soll-einladung-von-kim-nach-nordkorea-angenommen-haben-a-d32b9f8a-b4d8-4722-95cf-d22d7947c51b",
      "image_title": "Putin soll Einladung von Kim nach Nordkorea angenommen haben - Mikhail Metzel / SNA / IMAGO"
    },
    {
      "title": "Verhaftung in Ägypten »Affront gegen Deutschland«",
      "teaser": "Ägyptens Führung geht gegen eine deutsch-ägyptische Familie vor: Der Vater sitzt in Haft, die Tochter, eine bekannte Aktivistin, ist bedroht. Nahostexperte Stephan Roll erklärt, wie Berlin jetzt Druck ausüben muss. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/aegypten-deutsch-aegyptische-familie-bedroht-experte-spricht-von-affront-gegen-deutschland-a-5f597a9a-3b3c-4cd5-b00d-97b3f7ea536f",
      "image_title": "»Affront gegen Deutschland« - Hossam El Adly / dpa"
    },
    {
      "title": "Ermittlungen gegen russische Soldaten Internationaler Strafgerichtshof eröffnet Büro in Kiew",
      "teaser": "Der ukrainische Generalstaatsanwalt Kostin hat gemeinsam mit Den Haags Chefankläger Khan eine Außenstelle des Internationalen Strafgerichtshof in Kiew eingeweiht.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-internationaler-strafgerichtshof-eroeffnet-buero-in-kiew-a-511973d9-18e1-4b4b-8b79-c5e49faf5602",
      "image_title": "Internationaler Strafgerichtshof eröffnet Büro in Kiew - IMAGO/Hennadii Minchenko / IMAGO/Ukrinform"
    },
    {
      "title": "Satellitenbilder sollen Militäranlage zeigen Wagner-Söldner verlassen offenbar Lager in Belarus",
      "teaser": "Zahlreiche Kämpfer der Wagner-Gruppe haben womöglich ihr Lager in Belarus verlassen. Der ukrainische Präsident feiert einen »Triumph«. Und: Die Klitschkos fordern Taurus-Lieferungen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wagner-soeldner-verlassen-offenbar-lager-in-belarus-a-6a96f9a9-f9db-43ed-89f9-3f9d93b376b3",
      "image_title": "Wagner-Söldner verlassen offenbar Lager in Belarus - Planet Labs PBC / AP / dpa"
    },
    {
      "title": "Unsichtbare Gefahr Wie Blei im Globalen Süden Kinder vergiftet",
      "teaser": "Es steckt in Gewürzen, Keramik, Spielzeug: Vor allem in ärmeren Ländern wird Blei vielfach verwendet. Doch das Schwermetall ist extrem schädlich. Und am meisten leiden die Kleinsten.",
      "url": "https://www.spiegel.de/ausland/bleivergiftung-wie-blei-im-globalen-sueden-kinder-vergiftet-und-was-man-dagegen-tun-kann-a-3ae7e05d-bc12-47bb-9a8d-5241852d7e29",
      "image_title": "Wie Blei im Globalen Süden Kinder vergiftet - Ritesh Shukla / Getty Images"
    },
    {
      "title": "Ausschreitungen wegen Wahlergebnis Erster Bolsonaro-Anhänger wegen Angriff auf Kongress zu langer Haft verurteilt",
      "teaser": "Jair Bolsonaro wurde als Brasiliens Präsident abgewählt, erkannte das Wahlergebnis öffentlich aber nicht explizit an. Anhänger attackierten das Regierungsviertel – nun zieht die Justiz Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/brasilien-erster-bolsonaro-anhaenger-wegen-angriff-auf-kongress-zu-langer-haft-verurteilt-a-cb07e2ca-25e8-4b22-b172-3ca331531d56",
      "image_title": "Erster Bolsonaro-Anhänger wegen Angriff auf Kongress zu langer Haft verurteilt - Eraldo Peres / AP"
    },
    {
      "title": "Sohn des US-Präsidenten Hunter Biden wegen illegalen Waffenbesitzes angeklagt",
      "teaser": "Der Sohn von US-Präsident Joe Biden soll einen Revolver besessen haben, obwohl ihm das wegen seines Drogenkonsums verboten war. Nun drohen Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/hunter-biden-wegen-illegalen-waffenbesitzes-angeklagt-a-576ce1a0-093b-4386-a89f-a6693770a4ff",
      "image_title": "Hunter Biden wegen illegalen Waffenbesitzes angeklagt - IMAGO/CNP/ABACA / IMAGO/ABACAPRESS"
    },
    {
      "title": "Erdbeben in Marokko »Wäre ich meiner Katze nicht aus dem Haus gefolgt, wäre ich jetzt tot«",
      "teaser": "Die verheerenden Erdstöße im Atlasgebirge haben ganze Dörfer verwüstet, bald kommt der Winter. Hier berichten vier Überlebende, wie sie die Katastrophe überstanden haben und was sie nun fürchten. Von Saida El Kamel und Anna-Sophie Schneider, Amismis und Hamburg",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-marokko-betroffene-berichten-aus-dem-katastrophengebiet-im-atlasgebirge-a-6ca2e597-eb35-4ef6-adcd-f53348e2623a",
      "image_title": "»Wäre ich meiner Katze nicht aus dem Haus gefolgt, wäre ich jetzt tot« - BULENT KILIC / AFP",
      "author": "Saida El Kamel und Anna-Sophie Schneider, Amismis und Hamburg"
    },
    {
      "title": "Deeskalationsvorschlag der EU Vermittlung zwischen Serbien und Kosovo gescheitert",
      "teaser": "Mit einer zweigleisigen Linie bemüht sich die EU um Vermittlungen zwischen Serbien und Kosovo. Doch der Versuch ist misslungen – weil der kosovarische Regierungschef Kurti auf einer Forderung besteht.",
      "url": "https://www.spiegel.de/ausland/vermittlungsversuch-der-eu-zwischen-serbien-und-kosovo-gescheitert-a-2fd3459b-992b-4bdb-a9bc-fd76237505c7",
      "image_title": "Vermittlung zwischen Serbien und Kosovo gescheitert - Virginia Mayo / AP"
    },
    {
      "title": "Offizielle Delegation »Skandal ohnegleichen« – Tunesien verweigert EU-Parlamentariern Einreise",
      "teaser": "Mehrere EU-Abgeordnete wollten sich in Tunesien über die Lage im Land informieren. Daraus wird nichts – die Regierung in Tunis hat ihnen die Einreise untersagt. Nun wird der Ruf nach Konsequenzen laut.",
      "url": "https://www.spiegel.de/ausland/tunesien-verweigert-eu-delegation-einreise-a-33d448f8-e314-4d05-80a1-2f5c6431e04d",
      "image_title": "»Skandal ohnegleichen« – Tunesien verweigert EU-Parlamentariern Einreise - Lewis Joly / REUTERS"
    },
    {
      "title": "Gegenbesuch unter Despoten Putin nimmt Kims Einladung nach Nordkorea an",
      "teaser": "In Russland tauschten Wladimir Putin und Kim Jong Un Gewehre als Geschenke aus. Nun möchte Nordkoreas Machthaber den russischen Präsidenten auch in seinem Land empfangen. Der soll »mit Freude« reagiert haben.",
      "url": "https://www.spiegel.de/ausland/nordkorea-wladimir-putin-nimmt-einladung-kim-jong-un-an-a-5f6e864e-5e85-4357-90ce-fbc3f0514c39",
      "image_title": "Putin nimmt Kims Einladung nach Nordkorea an - Vladimir Smirnov / Kremlin / Sputnik / REUTERS"
    },
    {
      "title": "Vorwurf der Spionage Russland weist zwei US-Diplomaten aus",
      "teaser": "Zwei US-Diplomaten müssen wegen Spionagevorwürfen binnen einer Woche Russland verlassen: Das hat das Außenministerium in Moskau US-Botschafterin Lynn Tracy mitgeteilt.",
      "url": "https://www.spiegel.de/ausland/russland-weist-zwei-us-diplomaten-aus-a-f9535ff3-bbf0-4fa1-8078-1da1f89a2771",
      "image_title": "Russland weist zwei US-Diplomaten aus - Sergey Bulkin / Russian Look / IMAGO"
    },
    {
      "title": "Flut im gespaltenen Libyen »Der Repressionsapparat ist nicht auf Katastrophenhilfe ausgerichtet«",
      "teaser": "Tausende Menschen sind in den Fluten in Libyen gestorben, Hilfe läuft nur schleppend an. Experte Wolfram Lacher erklärt, warum selbst jetzt die politischen Rivalitäten im Land nicht ruhen. Ein Interview von Frank Hornig",
      "url": "https://www.spiegel.de/ausland/libyen-experte-wolfram-lacher-ueber-die-machtkaempfe-die-trotz-der-flut-weitergehen-a-bbceb3a2-5a97-4ed9-8f8b-817550b4fdd9",
      "image_title": "»Der Repressionsapparat ist nicht auf Katastrophenhilfe ausgerichtet« - Esam Omran Al-Fetori / REUTERS"
    },
    {
      "title": "Mit der Militärmaschine nach Russland Österreichs Ex-Außenministerin Kneissl äußert sich zu Ponytransport",
      "teaser": "Ponyexpress für Karin Kneissl: Österreichs Ex-Außenministerin siedelt nach Russland um, beim Transport ihrer Pferde half eine russische Militärmaschine. Nun hat Kneissl Berichte darüber kommentiert.",
      "url": "https://www.spiegel.de/ausland/karin-kneissl-oesterreichs-ex-aussenministerin-aeussert-sich-nach-umzug-zu-pony-transport-a-e0635838-e978-413e-aa08-7b163b27c157",
      "image_title": "Österreichs Ex-Außenministerin Kneissl äußert sich zu Ponytransport - Maxim Grigoryev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Angespannte Beziehung zu China Taiwan rügt Elon Musk für erneute Einmischung",
      "teaser": "Für China gehöre Taiwan vielleicht »willkürlich« nicht zum Land, fachsimpelte Tesla-Gründer Elon Musk. Nicht zum ersten Mal zieht er damit den Unmut von Taipeh auf sich. Die Regierung zeigt sich verärgert.",
      "url": "https://www.spiegel.de/ausland/elon-musk-taiwan-ruegt-tesla-chef-fuer-erneute-einmischung-a-286ff3f8-219d-43d9-b4fb-d3fe1ced7ac3",
      "image_title": "Taiwan rügt Elon Musk für erneute Einmischung - Jacquelyn Martin / dpa"
    },
    {
      "title": "Katastrophengebiet in Libyen Bürgermeister befürchtet allein in der Stadt Derna bis zu 20.000 Tote",
      "teaser": "Die Überschwemmungen haben im libyschen Derna ein Bild der Zerstörung hinterlassen. Regierungsvertreter gingen in der Stadt bislang von 5300 Toten aus. Doch der Bürgermeister schätzt die Opferzahlen nun deutlich höher ein.",
      "url": "https://www.spiegel.de/ausland/buergermeister-befuerchtet-allein-in-der-stadt-derna-bis-zu-20-000-tote-a-fd5f3c84-5c64-4c80-829c-aaf5c9c1cf2f",
      "image_title": "Bürgermeister befürchtet allein in der Stadt Derna bis zu 20.000 Tote - Jamal Alkomaty / dpa"
    },
    {
      "title": "Möglicher Gefangenenaustausch US-Botschafterin besucht in Russland inhaftierten Ex-Soldaten",
      "teaser": "Gelingt es den USA, den von Russland für Spionage verurteilten Paul Whelan nach Hause zu holen? Die US-Botschafterin hat den Gefangenen nun getroffen – und ihm versichert, man würde sich für ihn einsetzen.",
      "url": "https://www.spiegel.de/ausland/usa-und-russland-botschafterin-besucht-inhaftierten-ex-marinesoldaten-paul-whelan-a-a88a6fd8-23d0-4c95-ab14-ca4a54b0a9fe",
      "image_title": "US-Botschafterin besucht in Russland inhaftierten Ex-Soldaten - Sofia Sandurskaya / AP"
    },
    {
      "title": "Bekannter Trump-Gegner Republikaner Mitt Romney kündigt Abschied aus dem US-Senat an",
      "teaser": "Mitt Romney trat einst im Präsidentschaftswahlkampf gegen Barack Obama an. Nun will er nicht erneut für den Senat kandidieren – und teilt in seiner Rede gegen Donald Trump und Joe Biden aus.",
      "url": "https://www.spiegel.de/ausland/mitt-romney-trump-gegner-kuendigt-abschied-aus-dem-senat-an-a-877804d1-25ab-4a2f-a1ce-6c8f0f02c235",
      "image_title": "Republikaner Mitt Romney kündigt Abschied aus dem US-Senat an - Shawn Thew / EPA"
    },
    {
      "title": "Russlands Angriffskrieg EU streicht drei russische Unternehmer von Sanktionsliste",
      "teaser": "Mehrere russische Geschäftsleute hatten gegen ihre Aufnahme in die Sanktionsliste der EU geklagt – nun werden drei von ihnen wieder von ihr entfernt. Gegen die übrigen werden die Strafmaßnahmen jedoch verlängert.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-eu-streicht-drei-russische-unternehmer-von-sanktionsliste-a-3ee1d020-c17b-41c6-b877-bae2badec5ff",
      "image_title": "EU streicht drei russische Unternehmer von Sanktionsliste - SERGEI KARPUKHIN / REUTERS"
    },
    {
      "title": "Überschwemmungen in Libyen »Bislang haben wir 30 Familienmitglieder verloren«",
      "teaser": "Verzweifelte Menschen, weggespülte Stadtteile und Tausende Tote: Libyen kämpft mit den Folgen der Flutkatastrophe. Die Suche nach Vermissten dauert an, viele Opfer werden anonym in Sammelgräbern bestattet.",
      "url": "https://www.spiegel.de/ausland/ueberschwemmungen-in-libyen-bislang-haben-wir-30-familienmitglieder-verloren-a-c5a49d55-e663-4881-8dee-f157bab56a24"
    },
    {
      "title": "Provisorisches Lazarett bei Bachmut Nahe an den Schützengräben",
      "teaser": "Granatsplitter in der Schulter, Verbrennungen von Raketen: Mitten im Kampfgebiet bauen ukrainische Sanitäter improvisierte Notaufnahmen, um Leben zu retten. Filmemacher Gabriel Chaim zeigt ihren Wettlauf gegen die Zeit.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-alltag-in-einem-ukrainischen-militaer-lazarett-spiegel-tv-a-ba2b5554-31ac-49ae-982c-3aeb87f2740c"
    },
    {
      "title": "Naturkatastrophe in Libyen »Es ist alles weg, alles floss weg mit der Flut«",
      "teaser": "In Libyen sind Tausende Menschen in den Wassermassen gestorben. Die Flut traf ein gespaltenes, bereits traumatisiertes Land. Wer kommt jetzt zu Hilfe? Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/libyen-die-flut-katastrophe-trifft-ein-gespaltenes-land-a-9aa1cee5-3967-4686-8cc3-6349f5b7c140",
      "image_title": "»Es ist alles weg, alles floss weg mit der Flut« - Jamal Alkomaty / AP",
      "author": "Francesco Collini"
    }
  ]
}