{
  "timestamp": "2023-07-13T16:16:37",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8c1b1983e3e276fbd02c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Michail Chodorkowski über russische Opposition »Es gibt keine andere Möglichkeit, als zu den Waffen zu greifen«",
      "teaser": "Prigoschins Meuterei war eine verpasste Chance, Putin zu stürzen. Friedlich könne man ein menschenverachtendes Regime nicht zu Fall bringen, sagt der frühere Oligarch Michail Chodorkowski. Er hofft auf eine neue Gelegenheit. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/michail-chodorkowski-im-interview-es-gibt-keine-andere-moeglichkeit-als-zu-den-waffen-zu-greifen-a-d326c15f-ca84-4ca4-9c3c-c7fed5dbbe60",
      "image_url": "https://cdn.prod.www.spiegel.de/images/966bbe61-0dd6-4c03-9323-1c56ddbebdb1_w948_r2.194_fpx38.5_fpy49.85.jpg",
      "image_title": "»Es gibt keine andere Möglichkeit, als zu den Waffen zu greifen« - Arkady Budnitsky / UPI / laif"
    },
    {
      "title": "Ärger in der katholischen Kirche Papst Franziskus räumt mit Benedikts Erbe auf",
      "teaser": "Erst verbannte Franziskus den Benedikt-Vertrauten Georg Gänswein von seinem Hof. Nun soll sein neuer Glaubenswächter die strenge Ratzinger-Doktrin abräumen. Das konservative Establishment schäumt. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/vatikan-papst-franziskus-raeumt-mit-benedikts-erbe-auf-a-2a54afca-372b-46c9-8f87-fcf5114261eb",
      "image_title": "Papst Franziskus räumt mit Benedikts Erbe auf - Grzegorz Galazka / ZUMA Wire / IMAGO",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "+++ Russlands Angriffskrieg +++ Putin hat den Krieg laut Biden schon verloren",
      "teaser": "US-Präsident Joe Biden nennt den Nato-Beitritt der Ukraine nur eine Frage der Zeit. Erst müsse aber der Krieg beendet sein. Putin werde irgendwann realisieren, dass er nicht gewinnen könne. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-russland-soll-an-der-front-bomben-autos-einsetzen-a-94e8d5e6-a454-465f-b628-069afae88a15",
      "image_title": "Putin hat den Krieg laut Biden schon verloren - Steffen Trumpf / dpa"
    },
    {
      "title": "Asean-Gipfel in Jakarta Blinken trifft chinesischen Spitzendiplomat Wang Yi",
      "teaser": "Es ist die zweite Begegnung innerhalb eines Monats: In Jakarta hat US-Außenminister Blinken mit Chinas Topdiplomaten Wang Yi gesprochen. Sie sollen den Weg für ein Gipfeltreffen zwischen Biden und Xi Jinping ebnen.",
      "url": "https://www.spiegel.de/ausland/antony-blinken-trifft-chinesischen-spitzendiplomat-wang-yi-in-jakarta-a-d0718082-e1d9-471e-8777-b08407b94e43",
      "image_title": "Blinken trifft chinesischen Spitzendiplomat Wang Yi - DITA ALANGKARA / AFP"
    },
    {
      "title": "Aufarbeitung der Coronapandemie Passwort angeblich vergessen – Johnson kann WhatsApp-Nachrichten nicht übergeben",
      "teaser": "Eine Untersuchungskommission soll das Coronachaos in Großbritannien aufklären. Doch die Regierung stemmte sich lange gegen die Herausgabe unredigierter Daten. Nun gibt es ein neues Problem: Boris Johnson.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-hat-sein-passwort-angeblich-vergessen-und-kann-whatsapp-nachrichten-deswegen-nicht-uebergeben-a-7cfef3d6-0dba-4d54-8961-8ccd294d06c7",
      "image_title": "Passwort angeblich vergessen – Johnson kann WhatsApp-Nachrichten nicht übergeben - Johann Groder / Eibner Europa / IMAGO"
    },
    {
      "title": "»Entwicklungsdesaster« Uno warnt vor verheerender Schuldenkrise für arme Länder",
      "teaser": "Zinsen zahlen statt Infrastruktur fördern: Einem Uno-Bericht zufolge sitzen die ärmsten Länder weltweit in einer Schuldenfalle, aus der sie sich kaum befreien können. In Staaten wie Sri Lanka leidet die Zivilbevölkerung.",
      "url": "https://www.spiegel.de/ausland/uno-warnt-vor-verheerender-schuldenkrise-fuer-arme-laender-a-0b7f8f7e-ee71-4bc3-9b69-d25f6fb6034a",
      "image_title": "Uno warnt vor verheerender Schuldenkrise für arme Länder - M.A.Pushpa Kumara/ dpa"
    },
    {
      "title": "Regierungsbildung in Thailand Wahlsieger Pita scheitert bei Parlamentsabstimmung",
      "teaser": "Bei den Wahlen im Mai erhielt die prodemokratische Partei von Pita Limjaroenrat die meisten Stimmen. Sein Versuch, sich im Parlament zum Regierungschef wählen zu lassen, ist nun fehlgeschlagen.",
      "url": "https://www.spiegel.de/ausland/thailand-pita-limjaroenrat-verfehlt-mehrheit-bei-wahl-zum-regierungschef-a-0ae1368d-db77-447c-a38f-ee69a1399646",
      "image_title": "Wahlsieger Pita scheitert bei Parlamentsabstimmung - Thai Parliament / AFP"
    },
    {
      "title": "Gräueltaten im Sudan Uno macht RSF-Miliz für Massengrab mit 87 Toten verantwortlich",
      "teaser": "Mitglieder der sudanesischen Rapid Support Forces sollen nach Ansicht des Uno-Menschenrechtsbüros Dutzende Menschen getötet und verscharrt haben. Einige Opfer waren offenbar Mitglieder einer ethnischen Minderheit.",
      "url": "https://www.spiegel.de/ausland/sudan-uno-macht-rsf-miliz-fuer-massengrab-mit-87-toten-verantwortlich-a-7b4bc1a0-8706-47d1-94d5-0b8e418ab628",
      "image_title": "Uno macht RSF-Miliz für Massengrab mit 87 Toten verantwortlich - ZUMA Wire / IMAGO"
    },
    {
      "title": "Sigrid Kaag Niederländische Finanzministerin verlässt nach Drohungen die Politik",
      "teaser": "Die niederländische Finanzministerin Sigrid Kaag wird immer wieder bedroht. Nun fürchtet sie um das Wohlergehen ihrer Familie – und zieht berufliche Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/niederlande-finanzministerin-sigrid-kaag-verlaesst-nach-drohungen-die-politik-a-ae4ccf76-5254-4b46-bc94-ed5b65752bb4",
      "image_title": "Niederländische Finanzministerin verlässt nach Drohungen die Politik - Robin Utrecht / EPA"
    },
    {
      "title": "Zielvorgabe verfehlt Fast 40 Prozent der US-Jagd-U-Boote derzeit nicht einsatzbereit",
      "teaser": "Die US-Marine kommt mit der Wartung ihrer Jagd-U-Boote nicht nach. Einem Untersuchungsbericht zufolge gibt es längere Wartezeiten bei der Reparatur. Ein Grund ist demnach Platzmangel in den Werften.",
      "url": "https://www.spiegel.de/ausland/usa-fast-40-prozent-der-jagd-u-boote-derzeit-nicht-einsatzbereit-a-a470e0e4-d527-41e7-a594-a2d6a67f3549",
      "image_title": "Fast 40 Prozent der US-Jagd-U-Boote derzeit nicht einsatzbereit - Kevin Elliott/ AP"
    },
    {
      "title": "Putins Krieg gegen die Ukraine Moskau feuert Armeegeneral nach Kritik – Drohnentrümmer prasseln auf Kiew",
      "teaser": "Iwan Popow, Oberbefehlshaber der russischen Armee im Süden, bemängelte Fehler in der Artillerieaufklärung – und wurde entlassen. In Kiew gab es Tote und Verletzte durch Luftangriffe. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/moskau-feuert-armeegeneral-nach-kritik-drohnen-truemmer-prasseln-auf-kiew-a-65ebbc83-c7bc-4bf2-a0d1-275cf70ba66d",
      "image_title": "Moskau feuert Armeegeneral nach Kritik – Drohnentrümmer prasseln auf Kiew - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Nuklearaufrüstung Nordkorea bestätigt Test einer Hwasong-18-Interkontinentalrakete",
      "teaser": "Eben noch beschwerte sich Pjöngjang über die Waffen der Gegner – jetzt testete Nordkorea selbst eine neue Interkontinentalrakete, die mit ihrem Feststoffantrieb noch schneller einsetzbar ist.",
      "url": "https://www.spiegel.de/ausland/nordkorea-bestaetigt-test-einer-hwasong-18-interkontinentalrakete-a-5ffb94af-c53f-42f3-b21a-1d345fd5f49f",
      "image_title": "Nordkorea bestätigt Test einer Hwasong-18-Interkontinentalrakete - Ahn Young-joon / dpa"
    },
    {
      "title": "FBI-Chef bei Anhörung zu Aktenaffäre Geheimdokumente sollten wirklich nicht im Bad aufbewahrt werden",
      "teaser": "Manchmal muss das Offensichtliche gesagt werden: Im Untersuchungsausschuss zu Trumps Dokumentenaffäre erklärt der FBI-Chef, warum sich manche Örtlichkeiten nicht eignen, um Unterlagen zu Staatsgeheimnissen zu verwahren.",
      "url": "https://www.spiegel.de/ausland/donald-trump-geheimdokumente-sollten-wirklich-nicht-im-bad-aufbewahrt-werden-a-decafda9-c172-49ec-bdef-47191e82a2e9",
      "image_title": "Geheimdokumente sollten wirklich nicht im Bad aufbewahrt werden - Justice Department / AP"
    },
    {
      "title": "Rechter US-Sender Mann verklagt Fox News wegen Verschwörungsunsinn zu Kapitol-Sturm",
      "teaser": "Der TV-Sender habe ihn fälschlicherweise als verdeckten FBI-Agenten angeprangert: Im Zusammenhang mit der Attacke auf das US-Kapitol hat ein Mann Klage gegen Fox News eingereicht – und fordert Schadensersatz.",
      "url": "https://www.spiegel.de/ausland/fox-news-mann-verklagt-sender-wegen-verschwoerungsunsinn-zu-kapitol-sturm-a-5cdabf62-2354-4091-ac0b-6948b8ae2a0d",
      "image_title": "Mann verklagt Fox News wegen Verschwörungsunsinn zu Kapitol-Sturm - Leah Millis / REUTERS"
    },
    {
      "title": "Neuer Skandal bei britischem Sender Ehefrau macht Namen von beschuldigtem BBC-Moderator publik",
      "teaser": "Ein weiterer Skandal erschüttert die BBC: Einer der bekanntesten Moderatoren des Senders – wer, war zunächst nicht bekannt – soll einem jungen Menschen Geld für intime Fotos gezahlt haben. Jetzt enthüllte die Ehefrau des Mannes seine Identität.",
      "url": "https://www.spiegel.de/ausland/bbc-skandal-um-mutmasslichen-missbrauch-sender-enthuellt-huw-edwards-als-beschuldigten-moderator-a-5ae089f0-67b1-4838-ad5d-941e2f8dbb94",
      "image_title": "Ehefrau macht Namen von beschuldigtem BBC-Moderator publik - POOL / REUTERS"
    },
    {
      "title": "Ukrainische Frontkämpfer »Wir brauchen die Nato, um Waffen zu bekommen«",
      "teaser": "»Aus Rache für die Kameraden« schreiben ukrainische Soldaten auf ihre Granaten, bevor sie bei Bachmut auf den Feind feuern. Von der Nato erhoffen sie sich mehr Munition und Ausrüstung – ohne die könne man nicht vorrücken.",
      "url": "https://www.spiegel.de/ausland/ukraine-im-moment-brauchen-wir-die-nato-um-waffen-zu-bekommen-a-538c95b6-99df-46f4-b8fa-853307181415"
    },
    {
      "title": "Nato-Beitritt der Ukraine Deutschland hat nichts dazugelernt Ein Kommentar von Jan Puhl",
      "teaser": "Die Bundesregierung hat auf dem Nato-Gipfel die Warnungen der osteuropäischen Partner wieder einmal in den Wind geschlagen. Das schadet der Ukraine und dem Westen.",
      "url": "https://www.spiegel.de/ausland/nato-beitritt-der-ukraine-deutschland-hat-nichts-dazugelernt-a-697fa6f9-ac23-47a9-9ee4-ca979359fdff",
      "image_title": "Deutschland hat nichts dazugelernt - Kay Nietfeld / dpa"
    },
    {
      "title": "Eklat um Politikerin Finnlands Finanzministerin entschuldigt sich für rassistische Blogeinträge",
      "teaser": "Für Online-Postings mit rassistischen Beschimpfungen und Gewaltdrohungen wurde sie heftig kritisiert. Nun hat die finnische Finanzministerin Purra Abbitte geleistet: »Meine Entschuldigung ist vollkommen aufrichtig.«",
      "url": "https://www.spiegel.de/ausland/finnlands-finanzministerin-entschuldigt-sich-fuer-rassistische-blogeintraege-a-24b37657-e2ef-4e22-ad3a-2d932bd2ab1f",
      "image_title": "Finnlands Finanzministerin entschuldigt sich für rassistische Blogeinträge - ALESSANDRO RAMPAZZO / AFP"
    },
    {
      "title": "Nur Republikaner stimmten dafür Iowa beschließt Abtreibungsverbot nach sechster Schwangerschaftswoche",
      "teaser": "Im US-Bundesstaat Iowa sind Schwangerschaftsabbrüche nur noch in den ersten anderthalb Monaten zulässig. Die republikanische Gouverneurin Reynolds beruft sich auf den Willen der Bevölkerung – doch Umfragen zeigen ein anderes Bild.",
      "url": "https://www.spiegel.de/ausland/usa-iowa-beschliesst-abtreibungsverbot-nach-sechster-schwangerschaftswoche-a-5b1894e4-7705-40c4-8934-ca1cb30d665c",
      "image_title": "Iowa beschließt Abtreibungsverbot nach sechster Schwangerschaftswoche - Zach Boyden-Holmes / AP"
    },
    {
      "title": "Ukrainekrieg am Mittwoch Britischer Verteidigungsminister kritisiert ukrainische Forderungen – »Nicht Amazon«",
      "teaser": "Kiew will Waffen vom Westen – und bekommt auch weitere moderne Ausrüstung. Londons Verteidigungsminister Ben Wallace kritisiert jedoch den Ton der ukrainischen Regierung und fordert »etwas Dankbarkeit«. Das waren die News am 12. Juli.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-selenskyj-verkuendet-einigung-mit-scholz-ueber-weitere-patriot-lieferungen-a-5ebbe51a-31b7-421d-984b-f086e6684037",
      "image_title": "Britischer Verteidigungsminister kritisiert ukrainische Forderungen – »Nicht Amazon« - Paulius Peleckis / Getty Images"
    },
    {
      "title": "Deutscher Ukraine-Helfer in Cherson »Fakt ist, dass es ein gezielter Angriff auf uns war«",
      "teaser": "Eine Gruppe Freiwilliger aus Bayern reist Mitte Juni in die Ukraine, um bei der Flutkatastrophe in Cherson zu helfen. Dabei werden sie von russischer Seite beschossen. Jetzt berichtet einer der Helfer, was er erlebt hat.",
      "url": "https://www.spiegel.de/ausland/deutscher-ukraine-helfer-in-cherson-fakt-ist-dass-es-ein-gezielter-angriff-auf-uns-war-a-ea730989-ff90-4a93-8961-220a81a56fe2"
    },
    {
      "title": "Umweltschutz EU-Parlament stimmt mit knapper Mehrheit für umstrittenes Renaturierungsgesetz",
      "teaser": "Die EU will die Natur besser schützen. Nun hat das Parlament in Straßburg ein entsprechendes Gesetz verabschiedet. Das ist auch eine Niederlage für EVP-Chef Manfred Weber – er wollte das Vorhaben verhindern.",
      "url": "https://www.spiegel.de/ausland/renaturierungsgesetz-eu-parlament-stimmt-fuer-gesetz-fuer-mehr-umweltschutz-a-5ceab3ac-3f1a-404e-b6f6-c79d8a35bdd3",
      "image_title": "EU-Parlament stimmt mit knapper Mehrheit für umstrittenes Renaturierungsgesetz - Michael Bauer / dpa"
    }
  ]
}