{
  "timestamp": "2023-02-03T17:11:50",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.fb800a13947ef1ee4306.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6e3f730d1ba6d0e2f2b4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.424ad59437f2456989b2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.89ca304cc5cdab674eb3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Spionageballon über den USA China – der naheliegende Verdächtige",
      "teaser": "Das Verhältnis zwischen den USA und China ist dramatisch schlecht. Nun schwebt ein mysteriöser Spionageballon über dem amerikanischen Nordwesten. Soll er Raketensilos ausspähen? Von Christoph Giesen und Bernhard Zand, Peking und New York",
      "url": "https://www.spiegel.de/ausland/spionageballon-ueber-den-usa-china-ist-der-naheliegende-verdaechtige-a-01fa50ad-c742-46d5-8251-1ed61250d1de",
      "image_url": "https://cdn.prod.www.spiegel.de/images/db011932-87f0-4039-baee-cb1d4ff54158_w948_r2.194_fpx58.41_fpy50.jpg",
      "image_title": "China – der naheliegende Verdächtige - Larry Mayer / AP",
      "author": "Christoph Giesen und Bernhard Zand, Peking und New York"
    },
    {
      "title": "Umkämpfte ukrainische Frontstadt Die letzten Bestatter von Bachmut",
      "teaser": "Sie transportieren Leichen durch Granatenhagel, sprechen Trauerreden, während die Russen schießen. In einer Stadt ohne Wasser oder Strom halten ein paar Ukrainer den Betrieb aufrecht. Warum bleiben sie hier? Von Christoph Reuter und Johanna Maria Fritz (Fotos), Bachmut",
      "url": "https://www.spiegel.de/ausland/ukraine-die-letzten-bestatter-von-bachmut-a-7a107cca-a68f-4cf4-be04-7ad7987e8b5f",
      "image_title": "Die letzten Bestatter von Bachmut - Johanna Maria Fritz / Agentur Ostkreuz / DER SPIEGEL",
      "author": "Christoph Reuter und Johanna Maria Fritz (Fotos), Bachmut"
    },
    {
      "title": "Forderung von US-Senatoren Keine Kampfjets für Türkei ohne Ja zu Nato-Erweiterung",
      "teaser": "Finnland und Schweden streben in die Nato, doch die Türkei blockierte bislang einen Beitritt. Nun haben mehrere US-Senatoren Präsident Joe Biden aufgefordert, Druck auf Istanbul auszuüben.",
      "url": "https://www.spiegel.de/ausland/us-senatoren-fordern-keine-kampfjets-fuer-tuerkei-ohne-ja-zu-nato-erweiterung-a-41745f06-0220-4031-a6da-5b2542152265",
      "image_title": "Keine Kampfjets für Türkei ohne Ja zu Nato-Erweiterung - Adem Altan / AFP"
    },
    {
      "title": "Mutmaßlicher Spionageballon US-Außenminister Blinken verschiebt Chinareise",
      "teaser": "Nachdem im Luftraum der USA ein chinesischer Beobachtungsballon entdeckt wurde, will Außenminister Antony Blinken nicht wie geplant nach Peking reisen. China hingegen bedauert den angeblich verirrten »zivilen« Ballon.",
      "url": "https://www.spiegel.de/ausland/usa-antony-blinken-verschiebt-china-reise-wegen-spionage-ballon-a-64211111-331a-4c3a-867f-493187bb6676",
      "image_title": "US-Außenminister Blinken verschiebt Chinareise - Khaled Desouki / AFP / REUTERS"
    },
    {
      "title": "Abgemagert bis auf die Knochen Schockierende Fotos von iranischem Bürgerrechtler im Gefängnis veröffentlicht",
      "teaser": "Seit 2018 sitzt Farhad Meysami in iranischer Haft. Über soziale Medien wurden nun Fotos veröffentlicht, die den Arzt nach mehrmonatigem Hungerstreik zeigen sollen. Sie sind schwer zu ertragen.",
      "url": "https://www.spiegel.de/ausland/iran-schockbilder-von-inhaftiertem-buergerrechtler-farhad-meysami-veroeffentlicht-a-485ffc8e-aed1-4239-95e2-1c7b77d92245",
      "image_title": "Schockierende Fotos von iranischem Bürgerrechtler im Gefängnis veröffentlicht - Mohammad Moghimi / REUTERS"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Berlin kritisiert »abstruse Vergleiche« von Putin in Panzerfrage",
      "teaser": "Es »entlarve sich selbst«, wenn der Kremlchef behaupte, deutsche Panzer bedrohten Russland wie im Zweiten Weltkrieg, sagte ein Regierungssprecher. Und: Die Krim-Besatzer enteignen offenbar zahlreiche Ukrainer. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-eu-beitritt-der-ukraine-fuer-anton-hofreiter-in-fuenf-sechs-jahren-erstrebenswert-a-2c6ffb58-23f4-41d0-99e2-810314a5c240",
      "image_title": "Berlin kritisiert »abstruse Vergleiche« von Putin in Panzerfrage - Valery Sharifulin / SPUTNIK / EPA"
    },
    {
      "title": "»Das ist eine Ente« Kreml dementiert angebliches Friedensangebot aus Washington",
      "teaser": "Bald jährt sich Russlands Angriff auf die Ukraine, die Zahl der Toten steigt immer weiter. Kremlsprecher Peskow hat nun Meldungen über gemeinsame Friedenspläne mit den USA zurückgewiesen. Auch die CIA will davon offenbar nichts wissen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kreml-dementiert-angebliches-angebot-aus-washington-a-dbbd4085-a5fd-4821-91c2-9c2f44c90a13",
      "image_title": "Kreml dementiert angebliches Friedensangebot aus Washington - Darko Vojinovic/ AP/dpa"
    },
    {
      "title": "Thailändische Aktivistinnen im Hungerstreik »Da ist diese weiße Hautschicht, die von den Lippen der beiden abplatzt«",
      "teaser": "Sie riskieren ihr Leben für die Demokratie: In Thailand haben zwei Aktivistinnen seit zweieinhalb Wochen nichts gegessen und kaum getrunken. Von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/protestbewegung-in-thailand-zwei-aktivistinnen-kaempfen-mit-hungerstreik-fuer-demokratie-a-1d229596-0c8b-4f1e-9f47-47db1017a9a5",
      "image_title": "»Da ist diese weiße Hautschicht, die von den Lippen der beiden abplatzt« - Varuth Pongsapipatt / SOPA Images / LightRocket / Getty Images",
      "author": "Maria Stöhr, Bangkok"
    },
    {
      "title": "Konflikt der Supermächte Wie sich China und die USA gegenseitig ausspionieren",
      "teaser": "Über den USA ist ein chinesischer Beobachtungsballon entdeckt worden. Tatsächlich gibt es zahlreiche Spionageaktivitäten der Supermächte: Cyberattacken, trojanische Parks, tote Agenten – der Überblick. Von Florian Pütz",
      "url": "https://www.spiegel.de/ausland/fund-von-spionage-ballon-wie-sich-china-und-die-usa-gegenseitig-ausspionieren-a-d529c0fc-31e3-4958-9363-8ab4367eb64b",
      "image_title": "Wie sich China und die USA gegenseitig ausspionieren - Chase Doak / Chase Doak via REUTERS",
      "author": "Florian Pütz"
    },
    {
      "title": "Chinesischer Spionageballon über den USA »Eine unglückliche Provokation«",
      "teaser": "Amateuraufnahmen zeigen den Flug des mutmaßlich chinesischen Spionageballons über den USA. Ein Verteidigungsexperte spricht von einem denkbar ungünstigen Zeitpunkt – was haben die Chinesen vor?",
      "url": "https://www.spiegel.de/ausland/eine-unglueckliche-provokation-a-ee1a9b3f-e080-428f-877f-4dfe6f287cab"
    },
    {
      "title": "»Helfen Sie uns« Lampedusas Bürgermeister appelliert nach Flüchtlingstragödie an Meloni",
      "teaser": "Nach dem Tod von acht Geflüchteten fleht Lampedusas Bürgermeister bei Italiens Regierungschefin Giorgia Meloni um Hilfe. Die ist heute bei Olaf Scholz zu Gast – und wird von der SPD für ihre Flüchtlingspolitik kritisiert.",
      "url": "https://www.spiegel.de/ausland/lampedusa-buergermeister-filippo-mannino-appelliert-nach-fluechtlings-tragoedie-an-giorgia-meloni-a-24f89275-9bee-40f8-9506-7b0e5b36224a",
      "image_title": "Lampedusas Bürgermeister appelliert nach Flüchtlingstragödie an Meloni - Andreea Alexandru / dpa"
    },
    {
      "title": "Gewalt gegen Amtsträger Republikanische Bezirksrätin in New Jersey offenbar durch Schüsse getötet",
      "teaser": "In den USA ist es offenbar zu einer Gewalttat gegen eine Lokalpolitikerin gekommen. Eine republikanische Bezirksrätin aus New Jersey wurde tot aufgefunden. Zuvor hatte es Berichten zufolge Schüsse in dem Gebiet gegeben.",
      "url": "https://www.spiegel.de/ausland/eunice-dwumfour-republikanische-bezirksraetin-in-new-jersey-nach-schuessen-tot-aufgefunden-a-a71ffb2b-1425-4ff5-8b87-2b420d279978",
      "image_title": "Republikanische Bezirksrätin in New Jersey offenbar durch Schüsse getötet - AP"
    },
    {
      "title": "Migranten in den USA Fast tausend Kinder warten immer noch auf Familienzusammenführung",
      "teaser": "Unter US-Präsident Trump wurden etliche Migranten nach dem Versuch der Einreise von ihren Kindern getrennt. Nachfolger Biden beauftragte eine Kommission mit Familienzusammenführungen. Doch Hunderte Fälle sind weiter ungelöst.",
      "url": "https://www.spiegel.de/ausland/usa-fast-1000-kinder-von-migranten-warten-immer-noch-auf-familienzusammenfuehrung-a-2e4e3734-5303-45fb-baab-cc12b7423f21",
      "image_title": "Fast tausend Kinder warten immer noch auf Familienzusammenführung - Eugene Garcia / AP"
    },
    {
      "title": "Aussage von brasilianischem Senator Bolsonaro soll an Verschwörungstreffen teilgenommen haben",
      "teaser": "Marcos do Val gilt eigentlich als Verbündeter von Brasiliens Ex-Präsident Jair Bolsonaro. Doch nun hat sich der Senator gegen ihn gewandt – und schwere Vorwürfe erhoben.",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-soll-laut-senator-an-verschwoerungstreffen-teilgenommen-haben-a-9a4a7c85-23ad-4621-b540-1198c1acfdec",
      "image_title": "Bolsonaro soll an Verschwörungstreffen teilgenommen haben - CRISTOBAL HERRERA-ULASHKEVICH / EPA"
    },
    {
      "title": "Russlands Angriffskrieg CIA sieht kommende Monate als kriegsentscheidend, Selenskyj fordert mehr Druck auf Moskau",
      "teaser": "Der US-Auslandsgeheimdienst erwartet eine Entscheidung des Krieges bis zum Sommer. Olaf Scholz beharrt auf russischem Abzug vor möglichen Verhandlungen. Und: Gipfeltreffen in Kiew. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-3-februar-a-4a95f809-019a-42cc-8dee-caaccf78183b",
      "image_title": "CIA sieht kommende Monate als kriegsentscheidend, Selenskyj fordert mehr Druck auf Moskau - STRINGER / REUTERS"
    },
    {
      "title": "Bundesstaat Montana Pentagon sichtet chinesischen Spionageballon über Norden der USA",
      "teaser": "Im Luftraum der USA ist ein chinesischer Beobachtungsballon entdeckt worden, auch Kanada meldet einen möglichen Vorfall. Ziel könnten laut Pentagon Lager für Atomwaffen sein. Ein Abschuss wäre offenbar zu riskant.",
      "url": "https://www.spiegel.de/ausland/usa-pentagon-sichtet-chinesischen-spionageballon-ueber-bundesstaat-montana-a-df5f4161-d38f-48d0-90c3-3dd35718f040",
      "image_title": "Pentagon sichtet chinesischen Spionageballon über Norden der USA - Larry Mayer / AP"
    },
    {
      "title": "Giftstoffe an Bord Brasilien will ausgemustertes Schiff im Atlantik versenken",
      "teaser": "Wegen eines »erhöhten Risikos« für die Umwelt durfte die »São Paulo« nicht mehr in einen brasilianischen Hafen einlaufen. Die Regierung schlägt nun einen umstrittenen Weg ein, das ausgediente Schiff zu entsorgen.",
      "url": "https://www.spiegel.de/ausland/brasilien-will-ausgemustertes-schiff-im-atlantik-versenken-a-5141c1d4-f997-46f9-a58b-c60b58ae39fd",
      "image_title": "Brasilien will ausgemustertes Schiff im Atlantik versenken - AFP"
    },
    {
      "title": "Krieg in der Ukraine Scholz nennt russischen Truppenrückzug als Voraussetzung für Verhandlungen",
      "teaser": "Im hessischen Marburg hat der Bundeskanzler Fragen von Bürgerinnen und Bürger beantwortet. Ein Krieg zwischen der Nato und Russland wäre furchtbar, sagte Scholz. Mit Kremlchef Putin werde er weiter telefonieren. Das waren die News am 2. Februar.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-von-der-leyen-in-kiew-angekommen-a-bbd4cdf7-cd50-46ea-8e8d-34b06595d1e5",
      "image_title": "Scholz nennt russischen Truppenrückzug als Voraussetzung für Verhandlungen - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "Arabischsprachige Sendung »Jaafar Talk« Deutsche Welle sagt TV-Dreh im Irak wegen Drohungen ab",
      "teaser": "Die irakische Regierung hat sich über einen geplanten Dreh der Deutschen Welle echauffiert, inzwischen ist das TV-Team außer Landes. Der Vorwurf: Der Moderator hätte »abnormales perverses« Sexualverhalten verbreiten wollen.",
      "url": "https://www.spiegel.de/ausland/irak-deutsche-welle-sagt-tv-dreh-im-irak-wegen-drohungen-ab-a-a31486ca-4370-449a-bc2e-51172a6a6578",
      "image_title": "Deutsche Welle sagt TV-Dreh im Irak wegen Drohungen ab - Marius Becker / dpa"
    },
    {
      "title": "Giorgia Meloni zu Besuch bei Olaf Scholz Eine Postfaschistin im Kanzleramt",
      "teaser": "Was ist mit Giorgia Meloni los? Früher schimpfte sie auf Deutschland und die EU. Jetzt hat sie anscheinend ihre Europaliebe entdeckt. Kann die Regierungschefin aus Rom beim Berlinbesuch überraschen? Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/giorgia-meloni-trifft-olaf-scholz-eine-postfaschistin-in-berlin-a-1745c36d-36aa-425d-b652-8432f6ccc38d",
      "image_title": "Eine Postfaschistin im Kanzleramt - Luca Zennaro / EPA",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "US-Militärdeal mit den Philippinen Eine Warnung für Peking",
      "teaser": "Sollte es zum Krieg um Taiwan kommen, wären die Philippinen für die US-Streitkräfte von großer strategischer Bedeutung. Ein Abkommen verschafft Washington nun neue militärische Optionen in der Region. China reagiert empört. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/usa-philippinen-abkommen-ueber-nutzung-neuer-militaerstuetzpunkte-eine-warnung-fuer-peking-a-93c25533-6f8a-4edc-8d12-3b1560959f8b",
      "image_title": "Eine Warnung für Peking - TED ALJIBE / AFP",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "»Wir haben etwas, womit wir antworten« Putin droht Deutschland am Jahrestag nach Schlacht von Stalingrad",
      "teaser": "80 Jahre ist die Schlacht um Stalingrad her, aus dem Anlass zieht Putin Parallelen zum Zweiten Weltkrieg. Der Kremlchef äußert sich auch erstmals öffentlich zur deutschen Panzerentscheidung – und macht einen geschichtlichen Fehler.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-droht-deutschland-am-jahrestag-des-sieges-der-sowjetunion-ueber-nazi-deutschland-a-dfe2c041-b1cd-42ed-972e-debb60e4f314",
      "image_title": "Putin droht Deutschland am Jahrestag nach Schlacht von Stalingrad - Dmitry Azarov / dpa"
    }
  ]
}