{
  "timestamp": "2023-01-06T17:12:05",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steigende Infektionszahlen in China Auf dem Land wartet der Tod",
      "teaser": "Erschöpfte Ärzte, überfüllte Krematorien und überall frische Gräber auf den Feldern: Während in Chinas Metropolen scheinbar der Alltag zurückkehrt, trifft das Coronavirus auf eine völlig unvorbereitete Landbevölkerung. Von Georg Fahrion und Christoph Giesen, Hebei und Tianjin",
      "url": "https://www.spiegel.de/ausland/coronavirus-im-laendlichen-china-die-schutzlosen-a-635dc454-7277-4d2d-9acd-f00ed6a61b2d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/14da2483-8fee-4329-83d4-ece2f1344fbf_w872_r1.778_fpx39.38_fpy50.jpg",
      "image_title": "Auf dem Land wartet der Tod - AFP; DER SPIEGEL",
      "author": "Georg Fahrion und Christoph Giesen, Hebei und Tianjin"
    },
    {
      "title": "Ärger für Israels Premier Hat Benjamin Netanyahu seine Minister im Griff?",
      "url": "https://www.spiegel.de/ausland/israel-hat-benjamin-netanyahu-die-zuegel-in-der-hand-a-b038403b-3222-4174-83b6-6f19cb64692c",
      "image_title": "Hat Benjamin Netanyahu seine Minister im Griff? - Atef Safadi / AP"
    },
    {
      "title": "Chaos bei US-Republikanern Sie haben es nicht besser verdient",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-und-das-chaos-bei-den-us-republikanern-sie-haben-es-nicht-besser-verdient-a-feb21f8f-ece2-460a-a735-aa520b6826d3",
      "image_title": "Sie haben es nicht besser verdient - Jose Luis Magana / AP"
    },
    {
      "title": "US-Kongress Hochstapler George Santos geht nach Washington – und benimmt sich daneben",
      "url": "https://www.spiegel.de/ausland/george-santos-geht-nach-washington-und-benimmt-sich-gleich-daneben-a-24fe7db6-289d-4a70-9018-851974b6966d",
      "image_title": "Hochstapler George Santos geht nach Washington – und benimmt sich daneben - JIM LO SCALZO / EPA"
    },
    {
      "title": "+++ Livestream +++ Machtkampf im US-Kongress geht weiter",
      "teaser": "Auch nach elf Abstimmungen und drei Sitzungstagen bleibt das Repräsentantenhaus ohne Sprecher. An Tag vier versucht es der US-Republikaner Kevin McCarthy erneut. Wird er wieder scheitern? Die Debatte live.",
      "url": "https://www.spiegel.de/ausland/us-kongress-scheitert-kevin-mccarth-im-machtkampf-um-den-sprecherposten-wieder-a-ba77c936-1827-4dd0-8471-0e76b5a9e9b5",
      "image_title": "Machtkampf im US-Kongress geht weiter - MANDEL NGAN / AFP"
    },
    {
      "title": "Kämpfe in der Ostukraine »Bis der letzte russische Eindringling getötet ist«",
      "teaser": "Trotz der von Kremlchef Putin einseitig verkündeten Waffenruhe wird im Osten des Landes weiter geschossen. Kiew sieht in der vermeintlichen Feuerpause ein Ablenkungsmanöver.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-bis-der-letzte-russische-eindringling-getoetet-ist-a-5433d31e-ea88-45e3-93b5-4e93b502a989"
    },
    {
      "title": "Nach Uno-Entscheidung Israel beschließt Stopp für palästinensische Bauprojekte",
      "teaser": "Die Uno-Vollversammlung stimmte vor Kurzem für eine gerichtliche Untersuchung der israelischen Besatzung des Westjordanlands. Den Antrag hatten die Palästinenser gestellt. Israel reagiert nun mit Sanktionen.",
      "url": "https://www.spiegel.de/ausland/israel-beschliesst-nach-uno-entscheidung-einen-stopp-fuer-palaestinensische-bauprojekte-a-d9c720aa-81ec-4b13-ae15-365a9526aa73",
      "image_title": "Israel beschließt Stopp für palästinensische Bauprojekte - Oded Balilty/ dpa"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Vizeaußenminister Melnyk spricht nach Panzer-Ankündigung von »bitterem Beigeschmack«",
      "teaser": "Der ehemalige Botschafter in Deutschland sieht in der Marder-Lieferung an die Ukraine »eine richtige, aber sehr verspätete Entscheidung«. Und: Kiew erlaubt Weihnachtsmesse im Höhlenkloster. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-anton-hofreiter-draengt-auf-lieferung-von-kampfpanzern-a-8e4e0e28-886d-44a1-8f25-4781e05cd86f",
      "image_title": "Vizeaußenminister Melnyk spricht nach Panzer-Ankündigung von »bitterem Beigeschmack« - Michael Kappeler / dpa"
    },
    {
      "title": "Mutmaßliches Hassverbrechen Kenianischer LGBTQ-Aktivist offenbar brutal getötet",
      "teaser": "Edwin Chiloba setzte sich für die Rechte queerer Menschen in Kenia ein. Nun wurde er tot aufgefunden. Die Umstände des offenkundigen Verbrechens sind schockierend.",
      "url": "https://www.spiegel.de/ausland/kenia-lgbtq-aktivist-edwin-chiloba-offenbar-brutal-getoetet-a-b76c0c7d-b5cd-4d0a-a461-d080a3622d52",
      "image_title": "Kenianischer LGBTQ-Aktivist offenbar brutal getötet - privat"
    },
    {
      "title": "Israels neuer Sicherheitsminister Uno-Sicherheitsrat befasst sich mit Tempelberg-Besuch von Ben-Gvir",
      "teaser": "Der israelische Minister Ben-Gvir steht wegen seines Besuchs auf dem Tempelberg in der Kritik. Nun haben China und die Arabischen Emirate das Thema auf die Agenda des Uno-Sicherheitsrates setzen lassen. Israel reagierte empört.",
      "url": "https://www.spiegel.de/ausland/itamar-ben-gvir-uno-sicherheitsrat-befasst-sich-mit-umstrittenen-tempelberg-besuch-a-5451cc3c-b2a2-4014-ba20-06e5640d9790",
      "image_title": "Uno-Sicherheitsrat befasst sich mit Tempelberg-Besuch von Ben-Gvir - ABIR SULTAN / EPA-EFE"
    },
    {
      "title": "Krieg in der Ukraine Freude über neue Panzer in Kiew",
      "teaser": "Zusagen für weitere Panzer sorgen bei der ukrainischen Regierung für Jubel. Und: Die USA sehen hinter dem Ziel der Russen, die Salzgruben von Bachmut einzunehmen, harte wirtschaftliche Interessen. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-6-januar-a-bdb12305-a8a4-4a13-a7d8-fc0ea2e6ae71",
      "image_title": "Freude über neue Panzer in Kiew - Maria Senovilla / EPA"
    },
    {
      "title": "US-Repräsentantenhaus McCarthy scheitert auch in Runde elf – Sitzung wird vertagt",
      "teaser": "Das Drama geht in den vierten Tag: Auch in der elften Abstimmung verweigerten zu viele Republikaner ihrem Kandidaten Kevin McCarthy den Sprecherposten im Repräsentantenhaus. Nun geht es am Freitag weiter.",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-scheitert-im-us-repraesentantenhaus-auch-in-runde-elf-sitzung-wird-vertagt-a-44e358f4-6da0-46a2-ac39-1f272ccace21",
      "image_title": "McCarthy scheitert auch in Runde elf – Sitzung wird vertagt - SHAWN THEW / EPA"
    },
    {
      "title": "Dramatische Lage an der Grenze zu Mexiko US-Präsident Biden will illegale Einwanderung begrenzen",
      "teaser": "Konsequente Abschiebungen und ein Deal für Menschen aus vier bestimmten Ländern: US-Präsident Joe Biden hat neue Maßnahmen zur Eindämmung der illegalen Einwanderung angekündigt.",
      "url": "https://www.spiegel.de/ausland/grenze-zu-mexiko-joe-biden-will-illegale-einwanderung-begrenzen-a-595e4e57-97ed-4a8e-9717-d895f0d0a074",
      "image_title": "US-Präsident Biden will illegale Einwanderung begrenzen - Sarah Silbiger / POOL / EPA"
    },
    {
      "title": "Unterstützung für Kiew Macrons Panzerwende",
      "teaser": "Noch vor Berlin und Washington hatte am Mittwoch Frankreichs Präsident Emmanuel Macron der Ukraine die Lieferung von Kampfpanzern versprochen. Damit weicht er von seiner bisherigen Politik ab. Was steckt dahinter? Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-will-kampfpanzer-an-die-ukraine-liefern-a-b12921fe-8319-4810-87e3-a60a3fc1cb5c",
      "image_title": "Macrons Panzerwende - LUDOVIC MARIN / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Schlappe im US-Kongress Republikaner McCarthy scheitert zum elften Mal – aber es wird weitergewählt",
      "teaser": "Das hat es seit dem 19. Jahrhundert nicht mehr gegeben: Kevin McCarthy ist im Kampf um den Sprecherposten im US-Repräsentantenhaus auch im elften Anlauf gescheitert. Es könnte eine weitere Abstimmung folgen.",
      "url": "https://www.spiegel.de/ausland/siebter-anlauf-siebte-schlappe-republikaner-verhindern-erneut-mccarthys-wahl-a-de7cbfbd-292f-4262-83dd-34ed04741180",
      "image_title": "Republikaner McCarthy scheitert zum elften Mal – aber es wird weitergewählt - IMAGO/Samuel Corum/Sipa USA / IMAGO/Sipa USA"
    },
    {
      "title": "Analyse zum Ukrainekrieg »Der Angriff war ein Zeichen der Inkompetenz und des Versagens«",
      "teaser": "Wladimir Putin hat zwar gerade eine Feuerpause angeordnet, kurz zuvor aber hat er stolz neue Waffensysteme präsentiert. Wie ist nun die militärische Lage? Militärexpertin Claudia Major über Himars-Schläge und den Stellungskrieg. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-claudia-major-ueber-das-versagen-der-russischen-militaerfuehrung-a-2436011d-f2aa-4b8f-9195-203cb591bc59",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Trauerfeier für den Papst Eine katholische Fashionshow, die Benedikt XVI. gefallen hätte",
      "teaser": "Das Requiem für Joseph Ratzinger wird zum klerikalen Familienfest – Bischöfe fallen sich in die Arme, Gläubige wollen Benedikt sofort heiligsprechen. Nur einer wirkt schlecht gelaunt und distanziert: Papst Franziskus. Von Frank Hornig, Vatikanstadt",
      "url": "https://www.spiegel.de/ausland/trauerfeier-fuer-papst-benedikt-xvi-auf-dem-petersplatz-katholische-fashion-show-a-74378240-5a2d-45fa-8761-ce8b635bc375",
      "image_title": "Eine katholische Fashionshow, die Benedikt XVI. gefallen hätte - Vatican Media / ZUMA Wire / IMAGO",
      "author": "Frank Hornig, Vatikanstadt"
    },
    {
      "title": "Krieg in Osteuropa Putin ordnet Feuerpause über orthodoxes Weihnachten an – Kiew spricht von Heuchelei",
      "teaser": "Waffenruhe über Weihnachten? Mit einer solchen Ankündigung sorgt Kremlchef Putin für Aufsehen. Kiew sieht darin eine Falle. Vor einer Feuerpause müssten die russischen Invasoren die Ukraine verlassen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wladimir-putin-ordnet-feuerpause-ueber-orthodoxes-weihnachten-an-kiew-lehnt-ab-a-28d7b30e-49fc-49ec-addd-f339190caa18",
      "image_title": "Putin ordnet Feuerpause über orthodoxes Weihnachten an – Kiew spricht von Heuchelei - SAMEER AL-DOUMY / AFP"
    },
    {
      "title": "Wahlchaos im US-Kongress Die 20 republikanischen Rebellen – wie rechts sind sie?",
      "teaser": "Auch im sechsten Wahlgang scheiterte Kevin McCarthy an der nötigen Mehrheit, um Sprecher des Repräsentantenhauses zu werden. Welche parteiinternen Konkurrenten stimmten gegen ihn? Und welche Positionen vertreten sie? Der Überblick. Von Katharina Koerth",
      "url": "https://www.spiegel.de/ausland/us-kongress-im-wahlchaos-die-20-republikanischen-rebellen-wie-rechts-sind-sie-a-e3245f34-af02-4e9c-b271-f7b0b858bde4",
      "image_title": "Die 20 republikanischen Rebellen – wie rechts sind sie? - Chip Somodevilla / Getty Images",
      "author": "Katharina Koerth"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj dankt Scholz für versprochene Hilfen",
      "teaser": "Zu den Marder-Lieferungen äußerte er sich zunächst nicht, dafür bedankte sich der ukrainische Präsident für das Flugabwehrgerät, das Deutschland schicken will. Und: Die EU kritisiert Putins Waffenruhe als Heuchelei. Die News am Donnerstag.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-das-vorgeschobene-argument-deutschland-duerfe-keine-alleingaenge-starten-ist-passe-a-88d4622c-40b5-453f-9d35-598515a65123",
      "image_title": "Selenskyj dankt Scholz für versprochene Hilfen - Kay Nietfeld / dpa"
    },
    {
      "title": "»Verbindungen zum Terrorismus« Türkisches Gericht schließt prokurdische HDP von Parteienfinanzierung aus",
      "teaser": "Vor den Wahlen in der Türkei gerät die Opposition unter Druck. Die linksgerichtete HDP erhält nun keine staatlichen Mittel mehr, sogar ein Parteienverbot steht im Raum. Es ist nicht der erste Rückschlag für Erdoğans Gegner.",
      "url": "https://www.spiegel.de/ausland/tuerkei-gericht-schliesst-prokurdische-hdp-von-parteienfinanzierung-aus-a-4f36f66d-26f4-45f5-995c-d6627f6eb968",
      "image_title": "Türkisches Gericht schließt prokurdische HDP von Parteienfinanzierung aus - Tunahan Turhan / ZUMA Wire / IMAGO"
    },
    {
      "title": "Blockade im US-Repräsentantenhaus »So verrückt ist diese ganze Geschichte«",
      "teaser": "Sechs Abstimmungen und noch immer kein Ergebnis: Ultrarechte Abweichler blockieren die Wahl von Kevin McCarthy, stellen sich sogar gegen Trump. Was ist da los? Einschätzungen von SPIEGEL-Korrespondent Roland Nelles.",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-analyse-zum-wahltheater-im-us-repraesentantenhaus-a-9d7a88f6-0ce3-470f-ad4f-75647af41abc"
    },
    {
      "title": "Umstrittener Kongressabgeordneter George Santos wegen früheren Betrugs im Visier der brasilianischen Justiz",
      "teaser": "Die US-Justiz ermittelt gegen George Santos wegen seines gefälschten Lebenslaufs. Jetzt droht dem republikanischen Kongressabgeordneten auch Ärger in Brasilien.",
      "url": "https://www.spiegel.de/ausland/usa-george-santos-wegen-frueheren-betrugs-im-visier-der-brasilianischen-justiz-a-29ba659f-47b5-4cb5-a1ea-55737e4a09b7",
      "image_title": "George Santos wegen früheren Betrugs im Visier der brasilianischen Justiz - Shawn Thew / EPA"
    },
    {
      "title": "Wahlchaos im US-Repräsentantenhaus Aufstand der Mini-Trumps",
      "teaser": "Die Meuterei bei den Republikanern geht weiter – und beschädigt zunehmend auch Donald Trump. Obwohl er Kevin McCarthy unterstützt, wird dieser von Anhängern des Ex-Präsidenten bekämpft. Hat Trump die Partei noch im Griff? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-wahlchaos-im-us-repraesentantenhaus-beschaedigt-auch-donald-trump-a-c02f05bc-219d-4a16-94b3-b982a329dab8",
      "image_title": "Aufstand der Mini-Trumps - Michael Reynolds / EPA",
      "author": "Roland Nelles, Washington"
    }
  ]
}