{
  "timestamp": "2023-03-22T09:12:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Syriens Diktator auf Reisen Wie Assad aus der Isolation zurückkehrt",
      "teaser": "In Abu Dhabi erscheint Syriens Diktator Baschar al-Assad gemeinsam mit seiner Frau zurück auf der Weltbühne. Die schrecklichen Erdbeben ebnen ihm den Weg. Für den Westen stellen sich schwierige Fragen. Eine Analyse von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/syrien-wie-baschar-al-assad-ploetzlich-aus-der-isolation-zurueckkehrt-a-5b82f89e-7068-418a-a574-cde3234749ba",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a1710854-bbf6-4248-84d5-3f29629c410b_w872_r1.778_fpx58.67_fpy50.jpg",
      "image_title": "Wie Assad aus der Isolation zurückkehrt - SANA / AFP"
    },
    {
      "title": "Votum im Unterhaus Johnson will gegen Nordirland-Vereinbarung mit der EU stimmen",
      "teaser": "Zäh haben sie verhandelt mit der EU, nun soll ein neues Abkommen den Handel zwischen Nordirland und dem Rest des Vereinigten Königreichs regeln. Ex-Premier Boris Johnson will das nicht mittragen – und drängt auf Änderungen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-boris-johnson-will-gegen-nordirland-vereinbarung-mit-der-eu-stimmen-a-fd328ceb-5fe6-4208-9895-e6319dde5c0a",
      "image_title": "Johnson will gegen Nordirland-Vereinbarung mit der EU stimmen - JESSICA TAYLOR / AFP"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Russischer Angriff auf Bachmut könnte laut britischem Geheimdienst Schwung verlieren",
      "teaser": "Der Ukraine ist nach britischen Angaben im Donbass ein Vorstoß gelungen, der für Entlastung sorgen könnte. Russlands Vize-Verteidigungsminister droht den USA. Und: Tote bei Drohnenangriff in der Region Kiew. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-russischer-angriff-auf-bachmut-koennte-laut-britischem-geheimdienst-schwung-verlieren-a-795acf2a-ae22-40dd-a024-f2d8ca41e361",
      "image_title": "Russischer Angriff auf Bachmut könnte laut britischem Geheimdienst Schwung verlieren - Aris Messinis / AFP"
    },
    {
      "title": "20 Jahre Irakkrieg »Mein Herz ist in Bagdad geblieben«",
      "teaser": "Der frühere Nahostkorrespondent des SPIEGEL trifft zwei Jahrzehnte nach Beginn des Irakkriegs einen ehemaligen Mitarbeiter aus Bagdad wieder – in Texas, unweit der Ranch von George W. Bush. Wie geht es dem Iraker heute? Von Bernhard Zand, Austin",
      "url": "https://www.spiegel.de/ausland/irak-krieg-mein-herz-ist-in-bagdad-geblieben-a-912cdc5c-6590-4dc8-86ff-d95b42b2d3c0",
      "image_title": "»Mein Herz ist in Bagdad geblieben« - Tina Hager / Agentur Focus",
      "author": "Bernhard Zand, Austin"
    },
    {
      "title": "Umstrittene Rentenreform Dutzende Festnahmen nach Krawallen in Frankreich – Le Pen spricht von »sozialer Explosion«",
      "teaser": "Die Proteste gegen die Rentenreform in Frankreich sind abermals eskaliert – und der nächste Aktionstag steht bereits bevor. Die Rechtspopulistin Marine Le Pen heizt die Stimmung weiter an.",
      "url": "https://www.spiegel.de/ausland/dutzende-festnahmen-nach-krawallen-in-frankreich-marine-le-pen-spricht-von-sozialer-explosion-a-dee4a8ff-b41e-480d-b6f6-ac87ce51436a",
      "image_title": "Dutzende Festnahmen nach Krawallen in Frankreich – Le Pen spricht von »sozialer Explosion« - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Mehrtägiger Besuch in Moskau Xi tritt Heimreise nach China an – Spekulationen über Selenskyj-Telefonat",
      "teaser": "Lob für Russland und neue Wirtschaftsabkommen: Chinas Staatschef Xi hat bei seinem Besuch in Moskau deutliche Signale an den Westen gesendet. Auch auf den Friedensplan für die Ukraine setzt Peking weiterhin.",
      "url": "https://www.spiegel.de/ausland/besuch-bei-wladimir-putin-in-moskau-xi-jinping-tritt-heimreise-nach-china-an-a-af7013ea-a4cd-400b-baae-4be785dbd2c2",
      "image_title": "Xi tritt Heimreise nach China an – Spekulationen über Selenskyj-Telefonat - Grigory Sysoyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Russischer Angriffskrieg USA senden klare Worte an China, Ukraine erhält 15 Milliarden Dollar",
      "teaser": "Der IWF stellt Kiew ein gewaltiges Wirtschaftspaket in Aussicht. Peking »plappert« nach US-Sicht russische Propaganda nach. Und: Schweden stimmt über Nato-Beitritt ab. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-22-maerz-a-f282a819-9ad2-42c5-bd18-e8d61c7fb1cc",
      "image_title": "USA senden klare Worte an China, Ukraine erhält 15 Milliarden Dollar - Aris Messinis / AFP"
    },
    {
      "title": "57 Tote bei Unfall Griechenland verschiebt Wahlen wegen Zugkatastrophe",
      "teaser": "Der Druck auf die Regierung bleibt nach dem verheerenden Bahnunglück hoch – und das Mandat endet regulär im Juli. Nun wird bekannt: Die Wahlen werden nach hinten geschoben.",
      "url": "https://www.spiegel.de/ausland/griechenland-verschiebt-wahlen-wegen-zugkatastrophe-a-6335c419-6bb1-4233-bfab-19e769f4594b",
      "image_title": "Griechenland verschiebt Wahlen wegen Zugkatastrophe - Orestis Panagiotou / EPA"
    },
    {
      "title": "Lange Haft- und hohe Geldstrafen Ugandas Parlament verabschiedet drakonisches Anti-LGBTQ-Gesetz",
      "teaser": "Die Abgeordneten im ugandischen Parlament haben ein Gesetz verabschiedet, das nicht nur das Schwulsein, sondern sogar das Wissen darum unter Strafe stellt. Human Rights Watch befürchtet weitreichende Folgen.",
      "url": "https://www.spiegel.de/ausland/uganda-parlament-verabschiedet-strenges-anti-schwulen-gesetz-a-284171c2-1863-4910-8c11-767a7c603968",
      "image_title": "Ugandas Parlament verabschiedet drakonisches Anti-LGBTQ-Gesetz - Abubaker Lubowa / REUTERS"
    },
    {
      "title": "Dürre in Frankreich Türkiser See wird zu brauner Matschwüste",
      "teaser": "Gestrandete Segelboote im einstigen Urlaubshotspot: Ein südfranzösischer See ist größtenteils ausgetrocknet. Das bedroht auch die regionalen Landwirte – die Wasserversorgung ist gefährdet.",
      "url": "https://www.spiegel.de/ausland/duerre-in-frankreich-tuerkiser-alpensee-wird-zu-brauner-matschwueste-a-98b6e922-a3c6-48c3-a318-7da85129ff2a"
    },
    {
      "title": "Pentagon setzt auf älteres Modell USA wollen Abrams-Panzer bis zum Herbst an Ukraine liefern",
      "teaser": "Schneller als geplant wollen die USA der Ukraine Abrams-Panzer liefern, einem Sprecher des Verteidigungsministeriums zufolge bis zum Herbst. Möglich machen sollen dies ältere Modelle mit »sehr ähnlichen Fähigkeiten« wie der M1A2.",
      "url": "https://www.spiegel.de/ausland/pentagon-setzt-auf-aelteres-modell-usa-wollen-abrams-panzer-bis-zum-herbst-an-ukraine-liefern-a-f83dc0ce-b8a9-4573-b05e-62e8d0d799a2",
      "image_title": "USA wollen Abrams-Panzer bis zum Herbst an Ukraine liefern - INTS KALNINS / REUTERS"
    },
    {
      "title": "Gebrauch seines Vorrechts Stoltenberg plant Nato-Ukraine-Treffen – offenbar gegen Ungarns Willen",
      "teaser": "Trotz Vorbehalten aus Ungarn will Nato-Generalsekretär Jens Stoltenberg offenbar im April die erste Sitzung der Nato-Ukraine-Kommission auf Ministerebene seit 2017 einberufen. Zum Gipfel im Juni ist der ukrainische Präsident eingeladen.",
      "url": "https://www.spiegel.de/ausland/jens-stoltenberg-plant-nato-ukraine-treffen-offenbar-gegen-ungarns-willen-a-0e64e42c-18cc-4042-ba7f-37b39486e0d9",
      "image_title": "Stoltenberg plant Nato-Ukraine-Treffen – offenbar gegen Ungarns Willen - JOHANNA GERON / REUTERS"
    },
    {
      "title": "Kampf der LGBTQ-Community in Ostafrika »Wir haben immer gesagt: Es ist schlimm, aber fuck it!«",
      "teaser": "In Ostafrika eskaliert die Stimmung gegen Schwule, Lesben und trans Personen. Der SPIEGEL hat in Kenia Menschen getroffen, die sich nicht verstecken wollen – auch wenn ihr Leben auf dem Spiel steht. Aus Nairobi, Kenia, berichten Asha Jaffar und Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/lgbtq-in-uganda-und-kenia-fuck-it-a-d0e050e8-b0da-48fe-8cdb-be039ebc8e8e",
      "image_title": "»Wir haben immer gesagt: Es ist schlimm, aber fuck it!« - Kang-Chun Cheng / DER SPIEGEL"
    },
    {
      "title": "Nato-Generalsekretär zu Treffen von Xi und Putin »China darf keine tödliche Unterstützung für Russland leisten«",
      "teaser": "Die Nato hat Chinas Präsidenten vor einer Aufrüstung Russlands gewarnt. Generalsekretär Stoltenberg drängte Xi Jinping indes, das Gespräch mit dem ukrainischen Präsidenten zu suchen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-nato-generalsekretaer-jens-stoltenberg-warnt-china-vor-waffenlieferungen-an-russland-a-d161f225-9676-45e7-b18e-d79bdab36b8e",
      "image_title": "»China darf keine tödliche Unterstützung für Russland leisten« - JOHANNA GERON / REUTERS"
    },
    {
      "title": "Angriff auf das Leben des Staatsoberhaupts Mehr als 400 Rebellen im Tschad müssen lebenslang in Haft",
      "teaser": "Im April 2021 kam Tschads Langzeitherrscher Idriss Déby Itno bei einem Truppenbesuch an der Grenze zu Libyen ums Leben. Knapp zwei Jahre danach sind dafür rund 450 Rebellen verurteilt worden.",
      "url": "https://www.spiegel.de/ausland/angriff-auf-das-leben-des-staatsoberhaupts-mehr-als-400-rebellen-im-tschad-muessen-lebenslang-in-haft-a-cdd1aab4-e7db-4e14-bc73-1056ad4e45b4",
      "image_title": "Mehr als 400 Rebellen im Tschad müssen lebenslang in Haft - MARCO LONGARI / AFP"
    },
    {
      "title": "Treffen in Moskau Putin und Xi unterzeichnen neue Deals – Drohungen gegen den Westen",
      "teaser": "Engere Beziehungen: Bei ihrem Treffen schlossen Wladimir Putin und Xi Jinping zwei neue Abkommen. Russlands Staatschef lobte Chinas angeblichen Ukraine-Friedensplan – doch der Westen wolle »bis zum letzten Ukrainer« kämpfen.",
      "url": "https://www.spiegel.de/ausland/treffen-in-moskau-russland-und-china-unterschreiben-kooperationsabkommen-a-f9e81c81-27e2-41f3-b797-7f21f0e92e4b",
      "image_title": "Putin und Xi unterzeichnen neue Deals – Drohungen gegen den Westen - Vladimir Astapkovich / Kremlin / Sputnik / AFP"
    },
    {
      "title": "»Ich empfinde wirklich große Wut« Japans Regierungschef Kishida besucht die Ukraine",
      "teaser": "Die Regierung in Tokio gilt als wichtiger Partner des Westens bei der Unterstützung der Ukraine. Nun ist Japans Ministerpräsident Kishida nach Kiew gereist – ausgerechnet während Chinas Xi Jinping zu Besuch in Russland ist.",
      "url": "https://www.spiegel.de/ausland/japan-fumio-kishida-besucht-die-ukraine-a-72caf4a5-1316-411d-875e-219f612a9ba4",
      "image_title": "Japans Regierungschef Kishida besucht die Ukraine - Gleb Garanich / REUTERS"
    },
    {
      "title": "Durchsuchungen und Verhöre Razzien bei Unterstützern von russischer Menschenrechtsgruppe Memorial",
      "teaser": "Die russischen Behörden verschärfen ihre Repressalien gegen die mit dem Friedensnobelpreis ausgezeichnete Gruppe Memorial. Es gab mehrere Razzien, zudem wurde gegen ein Mitglied ein Strafverfahren eingeleitet.",
      "url": "https://www.spiegel.de/ausland/russland-hausdurchsuchungen-bei-unterstuetzern-von-memorial-a-d1624222-2156-4fa4-97fb-738f0d442054",
      "image_title": "Razzien bei Unterstützern von russischer Menschenrechtsgruppe Memorial - Yuri Kadobnov / AFP"
    },
    {
      "title": "Die Lage: Inside Austria Eben noch »Moslem-Mama«, jetzt Koalitionspartnerin Von Katharina Mittelstaedt",
      "teaser": "Die Zusammenarbeit der ÖVP-Chefin in Niederösterreich mit der FPÖ zeigt: Die Skandale von gestern interessieren nicht mehr, Österreichs extreme Rechte erobert die Macht zurück – vielleicht auch bald wieder in Wien.",
      "url": "https://www.spiegel.de/ausland/oesterreichs-extreme-rechte-erobert-macht-zurueck-die-lage-inside-austria-a-5b359e29-2e8b-47c9-b8d0-e2da150d1972",
      "image_title": "Eben noch »Moslem-Mama«, jetzt Koalitionspartnerin"
    },
    {
      "title": "»Partygate«-Affäre Ex-Premier Boris Johnson räumt falsche Angaben im Parlament ein",
      "teaser": "Falsche Angaben? Ja. Vorsatz? Nein. Ex-Premier Johnson gibt zu, das Unterhaus im »Partygate«-Skandal in die Irre geführt zu haben. Er habe aber immer gesagt, was er zum jeweiligen Zeitpunkt für die Wahrheit gehalten habe.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-raeumt-falsche-angaben-im-parlament-ein-partygate-affaere-a-3d3c1833-6ac7-45cf-9974-f9cb25568c56",
      "image_title": "Ex-Premier Boris Johnson räumt falsche Angaben im Parlament ein - Kin Cheung / dpa"
    },
    {
      "title": "Proteste in Frankreich »Es wird die Bewegung nur größer machen«",
      "teaser": "Wut im Parlament, Gewalt auf den Straßen: Macrons Rentenreform kommt zwar knapp durch die Abstimmung, aber die Ablehnung ist groß – und zeigt die Spaltung des Landes.",
      "url": "https://www.spiegel.de/ausland/proteste-in-frankreich-es-wird-die-bewegung-nur-groesser-machen-a-a3e22b86-7020-4a29-8538-1f1bde964f1d"
    }
  ]
}