{
  "timestamp": "2023-03-17T15:13:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rentenreform unter Umgehung des Parlaments Macrons Alleingang, Eingeständnis einer Niederlage",
      "teaser": "Nach monatelangen Protesten sollten die französischen Abgeordneten über die Rentenreform abstimmen. Doch angesichts einer drohenden Pleite umgeht Präsident Macron das Parlament – und heizt den Aufruhr nur noch mehr an. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-rentenreform-unter-umgehung-des-parlaments-eingestaendnis-einer-niederlage-a-ce5ca2dc-1cf4-4ee7-97fc-865b7927ac2e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1f68b833-a416-4671-bbca-62802a56f449_w872_r1.778_fpx30_fpy49.jpg",
      "image_title": "Macrons Alleingang, Eingeständnis einer Niederlage - PASCAL ROSSIGNOL / REUTERS",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Geleakte Dokumente »Negative Haltung zur Nato« – was der Kreml in Moldau vorhat",
      "teaser": "Ein Strategiepapier aus Russlands Präsidialverwaltung soll belegen, wie Moskau in die moldauische Politik eingreift. Eines der Ziele demnach: den Westkurs der Regierung zu verhindern. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/russland-was-der-kreml-in-moldau-vorhat-geleakte-dokumente-a-0c476f5e-2b60-4e09-a24b-7e66abe9d1e7",
      "image_title": "»Negative Haltung zur Nato« – was der Kreml in Moldau vorhat - Daniel Mihailescu / AFP",
      "author": "Christian Esch"
    },
    {
      "title": "Pentagon-Video vom Absturz Hier nähern sich russische Kampfjets der US-Drohne",
      "teaser": "Die Jets kommen nah heran, sehr nah – und lassen Kerosin ab: Ein Video des US-Verteidigungsministeriums soll zeigen, wie russische Kampfjets eine US-Drohne über dem Schwarzen Meer zum Absturz brachten. Sehen Sie hier das veröffentlichte Material.",
      "url": "https://www.spiegel.de/ausland/pentagon-video-vom-absturz-hier-naehern-sich-russische-kampfjets-der-us-drohne-a-8a853fb3-a218-4e7e-b92c-6e4a552bf0eb"
    },
    {
      "title": "Absturz einer Reaper-Drohne US-Militär veröffentlicht Video von Vorfall über dem Schwarzen Meer",
      "teaser": "Trägt Moskau die Schuld am Absturz einer US-Drohne über dem Schwarzen Meer? Washington hat nun ein Video veröffentlicht, das die Näherung eines Kampfjets an das Gerät zeigen soll. Dabei kam es offenbar zum Defekt.",
      "url": "https://www.spiegel.de/ausland/us-militaer-veroeffentlicht-video-von-vorfall-ueber-dem-schwarzen-meer-a-5f24d0a2-09fe-4f1f-bb74-dae3720f92f9"
    },
    {
      "title": "Türkischer Präsident Erdoğan will Nato-Beitritt Finnlands zustimmen",
      "teaser": "Finnland und Schweden streben in die Nato – bisher hat der türkische Präsident Erdoğan seine Zustimmung verweigert. Im Fall von Finnland hat er nun seine Position geändert.",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-will-nato-beitritt-finnlands-zustimmen-a-41ff0c05-9bb6-46e2-a520-5ceeb3dc9304",
      "image_title": "Erdoğan will Nato-Beitritt Finnlands zustimmen - Burhan Ozbilici / AP"
    },
    {
      "title": "Tschetschenen im Ukrainekrieg Mit Pinsel und Granatwerfer",
      "teaser": "Muslimische Tschetschenen gelten als extrem brutale Milizionäre, Tausende kämpfen unter russischem Kommando. Doch auch auf ukrainischer Seite operieren tschetschenische Brigaden. Was treibt sie in den Krieg? Aus Bachmut berichten Christoph Reuter und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/kampf-um-bachmut-in-der-ukraine-mit-pinsel-und-granatwerfer-a-e907d749-aede-428b-ab07-7d2dbde6f45f",
      "image_title": "Mit Pinsel und Granatwerfer - Johanna Maria Fritz / OSTKREUZ / DER SPIEGEL"
    },
    {
      "title": "Angeblicher Hochverrat Menschenrechtler berichten von Hinrichtung mehrerer Kurden in Iran",
      "teaser": "Die Führung in Teheran geht brutal gegen ihre Kritiker vor, allein seit Jahresbeginn sollen mehr als hundert Menschen hingerichtet worden sein. Nun wurden offenbar sieben Mitglieder der Kurdischen Demokratischen Partei exekutiert.",
      "url": "https://www.spiegel.de/ausland/iran-menschenrechtler-berichten-von-hinrichtung-mehrerer-kurden-a-4fe3907a-c8cb-4700-b3fe-e582e6252cf7",
      "image_title": "Menschenrechtler berichten von Hinrichtung mehrerer Kurden in Iran - Allison Bailey / NurPhoto / IMAGO"
    },
    {
      "title": "Russlands Angriffskrieg Slowakei kündigt Lieferung von Kampfjets an Ukraine an",
      "teaser": "Die Slowakei hat ihre Kampfflugzeuge im vergangenen Sommer ausgemustert. Jetzt soll die Ukraine die einsatzfähigen Maschinen der Flotte erhalten. Am Donnerstag hatte Polen angekündigt, Kampfjets an Kiew zu liefern.",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-slowakei-kuendigt-lieferung-von-kampfjets-an-ukraine-an-a-3d83eeb6-c050-4707-9058-d7b5ca48b484",
      "image_title": "Slowakei kündigt Lieferung von Kampfjets an Ukraine an - Michael Walczak / dpa"
    },
    {
      "title": "Alleingang bei Rentenreform Macrons Demokratiedefizit Ein Kommentar von Britta Sandberg",
      "teaser": "Er wollte die Franzosen einen, verschiedene politische Lager in seiner Bewegung zusammenführen. Nun steht Emmanuel Macron einem Land vor, das gespaltener und wütender ist als je zuvor.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-und-die-rentenreform-das-demokratiedefizit-kommentar-a-6f0f2f6a-5a19-409c-a463-458a1e579286",
      "image_title": "Macrons Demokratiedefizit - Alain Jocard / AFP"
    },
    {
      "title": "Julija Nawalnaja über ihren Ehemann Alexej »Er wird von Putin persönlich gefangen gehalten«",
      "teaser": "13 Monate hat Julija Nawalnaja ihren Mann nicht besuchen dürfen. Am Sonntag erhielt eine Doku über den russischen Oppositionsführer den Oscar. Hier spricht sie über Gefahren in der Haft, das Regime und Hoffnung. Ein Interview von Fidelius Schmid, Los Angeles",
      "url": "https://www.spiegel.de/ausland/julija-nawalnaja-ueber-ihren-ehemann-alexej-er-wird-von-putin-persoenlich-gefangen-gehalten-a-624643aa-7b98-44d9-b12b-8e06ba5dd582",
      "image_title": "»Er wird von Putin persönlich gefangen gehalten« - Andrea Artz / DER SPIEGEL"
    },
    {
      "title": "Zwei Tage Staatsbesuch bei Putin Chinas Präsident Xi reist nach Moskau",
      "teaser": "Der Westen fürchtet eine Allianz zwischen Peking und Moskau – nun hat sich Chinas Staatsoberhaupt zu einem mehrtägigen Besuch in Russland angekündigt. Und möglicherweise reist er weiter in die Ukraine.",
      "url": "https://www.spiegel.de/ausland/russland-und-china-xi-jinping-reist-zu-treffen-mit-wladimir-putin-nach-moskau-a-727dc5e3-3a21-4ac0-abf3-58841c847327",
      "image_title": "Chinas Präsident Xi reist nach Moskau - Sergei Bobylyov / AFP"
    },
    {
      "title": "Nach Macrons Alleingang Mehr als 200 Festnahmen bei Protesten gegen Rentenreform in Paris",
      "teaser": "Über Wochen stemmten sich die Menschen in Frankreich gegen die geplante Rentenreform, dann setzte Präsident Macron sie im Alleingang um. In der Folge fielen die Proteste in vielen Städten nun umso härter aus.",
      "url": "https://www.spiegel.de/ausland/frankreich-mehr-als-200-festnahmen-bei-protesten-gegen-rentenreform-in-paris-a-ea1395ee-ed49-409d-ba41-ae8b59a29c08",
      "image_title": "Mehr als 200 Festnahmen bei Protesten gegen Rentenreform in Paris - Yoan Valat / EPA"
    },
    {
      "title": "Spruch über postnatale Depression Ex-Vize Mike Pence verteidigt homophoben Witz über US-Verkehrsminister Buttigieg",
      "teaser": "Mike Pence witzelte über den »Mutterschaftsurlaub« von Minister Pete Buttigieg, das Weiße Haus und der Ehemann fanden deutliche Worte. Nun legt der Ex-Vizepräsident sogar noch einmal nach.",
      "url": "https://www.spiegel.de/ausland/mike-pence-verteidigt-homophoben-witz-ueber-verkehrsminister-pete-buttigieg-a-e2527344-a670-4543-b95a-d7d9274312d9",
      "image_title": "Ex-Vize Mike Pence verteidigt homophoben Witz über US-Verkehrsminister Buttigieg - Chris Kleponis / POOL / EPA"
    },
    {
      "title": "Distanz zu Russland Mehrheit in der Schweiz wünscht sich erstmals Annäherung an Nato",
      "teaser": "Die Schweizerinnen und Schweizer sind stolz auf ihre Neutralität bei internationalen Konflikten. Eigentlich. Eine Studie des Verteidigungsministeriums zeigt nun erstmals ein deutliches Umdenken in der Bevölkerung.",
      "url": "https://www.spiegel.de/ausland/schweiz-mehrheit-wuenscht-sich-erstmals-annaeherung-an-nato-a-c03ab725-ddef-4bb0-9cfc-7280b92f07ed",
      "image_title": "Mehrheit in der Schweiz wünscht sich erstmals Annäherung an Nato - Martin Gerten/ dpa"
    },
    {
      "title": "Russischer Angriffskrieg Moskau will U-Boote mit Hyperschallraketen bewaffnen – und verbietet Legion »Freiheit Russlands«",
      "teaser": "Russland plant, seine U-Boote mit Hightechwaffen auszustatten. Eine Kampfgruppe aus russischen Freiwilligen wird verboten. Und: Präsident Selenskyj gedenkt der Toten von Mariupol. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-17-maerz-a-9f1aa6dd-6d5a-4611-8ff6-040536e5a17b",
      "image_title": "Moskau will U-Boote mit Hyperschallraketen bewaffnen – und verbietet Legion »Freiheit Russlands« - Yoruk Isik / REUTERS"
    },
    {
      "title": "Pläne in Italien Melonis Kabinett will umstrittene Brücke nach Sizilien bauen",
      "teaser": "Der rechte Verkehrsminister Salvini schwärmt vom »Flaggschiff italienischer Ingenieurskunst«: Die Regierung in Rom plant eine Brücke vom Festland nach Sizilien. Doch es gibt erhebliche Bedenken.",
      "url": "https://www.spiegel.de/ausland/italien-melonis-kabinett-will-umstrittene-bruecke-nach-sizilien-bauen-a-4d9bf58b-b4bc-4316-b584-59166421cbe6",
      "image_title": "Melonis Kabinett will umstrittene Brücke nach Sizilien bauen - Guglielmo Mangiapane / REUTERS"
    },
    {
      "title": "Test als Signal Nordkorea räumt Start von Langstreckenrakete ein – und spricht von Warnschuss",
      "teaser": "Die USA und Südkorea halten ein gemeinsames Großmanöver ab. Aus dem Norden kommt eine klare Reaktion: Den Teststart einer Interkontinentalrakete verfolgte Diktator Kim mit seiner Tochter.",
      "url": "https://www.spiegel.de/ausland/nordkorea-raeumt-start-von-landstreckenrakete-ein-und-spricht-von-warnschuss-a-29e5c35f-af70-4bf1-b969-32cd38ba81bd",
      "image_title": "Nordkorea räumt Start von Langstreckenrakete ein – und spricht von Warnschuss - AP"
    },
    {
      "title": "»Seit Langem vorbei« US-Kongress will Rechtsgrundlage für Irak-Einmarsch vor 20 Jahren abschaffen",
      "teaser": "Als Reaktion auf die Terroranschläge von 9/11 begannen die USA vor 20 Jahren einen Krieg gegen den Irak – unter falschen Vorwänden. Das entsprechende Gesetz soll nun weg, damit es künftig nicht zu Missbrauch führen kann.",
      "url": "https://www.spiegel.de/ausland/usa-kongress-will-rechtsgrundlage-fuer-irak-einmarsch-vor-20-jahren-abschaffen-a-9b37472b-d950-4277-98fb-0ed737e1b915",
      "image_title": "US-Kongress will Rechtsgrundlage für Irak-Einmarsch vor 20 Jahren abschaffen - Zach Gibson/ AFP"
    },
    {
      "title": "Steven Seagal, De-Gaulle-Enkel, italienische Prinzessin Putinfreunde treffen sich in Moskau zum ersten »Russophilen-Kongress«",
      "teaser": "Im Moskauer Puschkin-Museum traf sich die »Internationale Bewegung der Russophilen« zu einem Propagandakongress: eine Zusammenkunft von Verschwörungsideologen, C-Promis – und Russlands Außenminister Lawrow.",
      "url": "https://www.spiegel.de/ausland/russland-steven-seagal-de-gaulle-enkel-putinfreunde-treffen-sich-in-moskau-zur-ersten-russophilen-internationale-a-2d25623e-9cf9-4d22-ab4b-b1d58300bcc3",
      "image_title": "Putinfreunde treffen sich in Moskau zum ersten »Russophilen-Kongress« - IMAGO/Sergei Savostyanov / IMAGO/ITAR-TASS"
    },
    {
      "title": "Protest bei Netanyahu-Besuch in Berlin »Kritik bedeutet Liebe«",
      "teaser": "Viele in Deutschland lebende Israelis sorgen sich um die Zukunft ihres Landes. Grund ist die umstrittene Justizreform der Regierung. Beim Berlin-Besuch des Ministerpräsidenten zeigten sie, was sie von den Plänen halten. Eine Videoreportage von Thies Schnack und Marco Kasang",
      "url": "https://www.spiegel.de/ausland/premier-von-israel-in-berlin-proteste-gegen-staatsbesuch-von-benjamin-netanyahu-a-5e4038a3-c956-4cf6-917b-c17da6a47cde"
    },
    {
      "title": "Holzpaletten angezündet Proteste in Paris gegen Regierungsentscheid zur Rentenreform",
      "teaser": "Als Reaktion auf den Alleingang der Regierung bei der Rentenreform kam es in mehreren französischen Städten zu Protesten. Auf dem Place de la Concorde in Paris soll die Polizei Tränengas eingesetzt haben.",
      "url": "https://www.spiegel.de/ausland/paris-proteste-gegen-regierungsentscheid-zur-rentenreform-a-b4a77cc2-5b64-448d-8856-9fc3f7343b20",
      "image_title": "Proteste in Paris gegen Regierungsentscheid zur Rentenreform - YOAN VALAT / EPA"
    },
    {
      "title": "Mit Nudeln gegen Putin Russischer Regionalpolitiker muss wegen Protestaktion Strafe zahlen",
      "teaser": "Bei Kritik reagiert der Kreml dünnhäutig. Der kommunistische Abgeordnete Michail Abdalkin hatte Nudeln auf den Ohren – und wurde deswegen zu einer Geldstrafe verurteilt. Manchen Putin-Fans geht das nicht weit genug.",
      "url": "https://www.spiegel.de/ausland/russland-regionalpolitiker-michail-abdalkin-muss-nach-nudel-protestaktion-geldstrafe-zahlen-a-abb6d83c-5fc7-4a37-8fc4-3b0ed526456f",
      "image_title": "Russischer Regionalpolitiker muss wegen Protestaktion Strafe zahlen - Michail Abdalkin / Youtube"
    },
    {
      "title": "Bericht des US-Magazins »Politico« Chinesische Firmen sollen Russland Sturmgewehre und Schutzausrüstung geliefert haben",
      "teaser": "China wirbt für Frieden in der Ukraine, doch heimische Unternehmen haben offenbar Waffen nach Russland exportiert. Eine Firma soll demnach direkt mit der Regierung in Peking verbunden sein.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-chinesische-firmen-sollen-russland-sturmgewehre-und-schutzausruestung-geliefert-haben-a-8af93ee2-f51e-4340-b414-03050b61abe5",
      "image_title": "Chinesische Firmen sollen Russland Sturmgewehre und Schutzausrüstung geliefert haben - Dmitri Lovetsky / AP / dpa"
    },
    {
      "title": "Angriffe auf Zivilisten, Vergewaltigungen, Abschiebungen von Kindern Uno-Menschenrechtsrat macht Russland schwere Vorwürfe",
      "teaser": "Moskau bestreitet, dass seine Truppen Kriegsverbrechen begehen. Die Uno kommt in ihrem aktuellen Bericht erneut zu einem anderen Ergebnis – und hat Fortschritte bei der Identifizierung von Tätern gemacht.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-uno-menschenrechtsrat-erhebt-schwere-vorwuerfe-gegen-moskau-a-b2f1f8af-2e46-40a5-88d6-9c2b7d6857d7",
      "image_title": "Uno-Menschenrechtsrat macht Russland schwere Vorwürfe - Martial Trezzini / dpa"
    }
  ]
}