{
  "timestamp": "2023-08-31T21:10:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Staatsstreich in Gabun Für Frankreich wird es enger in Afrika",
      "teaser": "In Gabun hat das Militär die Macht übernommen. Gefälschte Wahlergebnisse sollen der Grund sein. Paris, das enge Beziehungen zum Langzeitherrscher Ali Bongo unterhält, muss seine Politik auf dem Kontinent überdenken. Von Britta Sandberg und Fritz Schaap, Paris und Nairobi",
      "url": "https://www.spiegel.de/ausland/putsch-in-gabun-frankreich-ringt-um-seinen-einfluss-in-afrika-a-427430ca-8dbc-45f9-918c-09ebe7adf23f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/48dd895e-ad1a-4bfc-b21d-134e1be2a68f_w872_r1.778_fpx28.13_fpy50.jpg",
      "image_title": "Für Frankreich wird es enger in Afrika - Gabon24 / AP / dpa",
      "author": "Britta Sandberg und Fritz Schaap, Paris und Nairobi"
    },
    {
      "title": "Nach dem Tod Prigoschins Wie sieht die Zukunft der Wagner-Truppe in Afrika aus?",
      "teaser": "Einfluss, geopolitische Allianzen, Zugang zu Rohstoffen: Prigoschin hat in Afrika eine gut geölte Maschinerie hinterlassen. Die Operationen der Söldnertruppe sind für Putin viel zu wertvoll, um deren Ende zu riskieren. Aus Bangui (Zentralafrikanische Republik) und Nairobi (Kenia) berichten Barbara Debout und Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/nach-dem-tod-prigoschins-wie-sieht-die-zukunft-der-wagner-gruppe-in-afrika-aus-a-dce6b147-ecf8-4af6-80e8-d38e93a86894",
      "image_title": "Wie sieht die Zukunft der Wagner-Truppe in Afrika aus? - Barbara Debout / DER SPIEGEL"
    },
    {
      "title": "Republikanischer US-Senator Trotz Aussetzer – McConnell kann laut Arzt seine Arbeit fortsetzen",
      "teaser": "Was ist los mit Mitch McConnell? Erneut hatte der US-Spitzenpolitiker in den Reihen der Republikaner mit einem Aussetzer vor laufenden Kameras für Schlagzeilen gesorgt. Nun gibt ein Arzt Entwarnung – und auch vom Präsidenten kommen warme Worte.",
      "url": "https://www.spiegel.de/ausland/trotz-aussetzer-mitch-mcconnell-kann-laut-arzt-seine-arbeit-fortsetzen-a-f5e51a22-2b3e-4e88-916f-053076840535",
      "image_title": "Trotz Aussetzer – McConnell kann laut Arzt seine Arbeit fortsetzen - Uncredited / dpa"
    },
    {
      "title": "Schulbeginn verschoben, Zuverkehr gestoppt Südchina und Hongkong rüsten sich für Super-Taifun »Saola«",
      "teaser": "Mit 200 Kilometern pro Stunde steuert der Super-Taifun »Saola« auf die Küste zu. Die Furcht vor Sturm und Überschwemmungen sorgt im Süden Chinas und in Hongkong für Einschränkungen.",
      "url": "https://www.spiegel.de/ausland/china-nahender-super-taifun-saola-sorgt-fuer-starke-einschraenkungen-a-5db145e1-715c-4909-8d3e-ae725dbdc5d9",
      "image_title": "Südchina und Hongkong rüsten sich für Super-Taifun »Saola« - Michael Ho Wai Lee / ZUMA Wire / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Auf dem Weg zur Krim",
      "teaser": "Mit kleinen Erfolgen nimmt die Gegenoffensive der Ukrainer endlich langsam Fahrt auf. Der Vorstoß auf das Schwarze Meer und die Landverbindung zur Krim scheinen machbar – aber die Zeit drängt. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-die-gegenoffensive-nimmt-im-sueden-fahrt-auf-a-367c68ea-3981-4198-bd71-7269e506837b",
      "image_title": "Auf dem Weg zur Krim - Viacheslav Ratynskyi / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Urteil zu Kapitolsturm Ehemaliger »Proud Boys«-Anführer muss 17 Jahre ins Gefängnis",
      "teaser": "Es ist die zweithöchste Haftstrafe, die bislang im Zusammenhang mit dem Angriff auf das US-Kapitol verhängt wurde: Der frühere Kopf der rechtsradikalen »Proud Boys« ist zu 17 Jahren Gefängnis verurteilt worden.",
      "url": "https://www.spiegel.de/ausland/kapitol-sturm-ex-proud-boys-anfuehrer-zu-17-jahren-gefaengnis-verurteilt-a-9c0da874-427e-40e2-b0a3-0845f48c1f67",
      "image_title": "Ehemaliger »Proud Boys«-Anführer muss 17 Jahre ins Gefängnis - Carolyn Kaster / AP"
    },
    {
      "title": "Ex-US-Präsident vor Gericht Trump plädiert bei Anklage in Georgia auf »nicht schuldig«",
      "teaser": "Der umtriebige Donald Trump hat gleich mehrere Verfahren am Hals. In Georgia ist er wegen versuchten Wahlbetrugs angeklagt. Doch der frühere Präsident will nicht zur Verlesung der Anklage vor Gericht erscheinen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-plaediert-bei-anklage-in-georgia-auf-nicht-schuldig-a-b5cc781e-acef-457a-9182-e3414ea47d6d",
      "image_title": "Trump plädiert bei Anklage in Georgia auf »nicht schuldig« - Alex Brandon / AP"
    },
    {
      "title": "Fall Rubiales Ein Kuss und die Suche nach dem »perfekten Opfer«",
      "teaser": "Im Fall Rubiales ringen die beiden Lager um die Deutungshoheit. Der Verbandschef versucht, Weltmeisterin Hermoso mit neuen Videoschnipseln zu diskreditieren. Nun debattiert das Land: Wie hat sich ein Opfer zu verhalten? Von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/luis-rubiales-gegen-jennifer-hermoso-ein-kuss-und-die-suche-nach-dem-perfekten-opfer-a-5e0dc2ce-56d5-4bea-8c6a-0e503a4ae704",
      "image_title": "Ein Kuss und die Suche nach dem »perfekten Opfer« - Isabel Infantes / dpa",
      "author": "Steffen Lüdke"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Selenskyj fordert insgesamt 160 Kampfflugzeuge",
      "teaser": "Zur Verteidigung gegen Russland seien zusätzlich zu den etwa 60 zugesagten hundert weitere Kampfjets notwendig, sagt der ukrainische Präsident. Und: Außenminister Kuleba greift Kritiker der Gegenoffensive an. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-russland-kaempft-mit-drohnen-laut-london-gibt-es-probleme-a-8d5457cb-87ab-41a0-b8c4-f57d9441d355",
      "image_title": "Selenskyj fordert insgesamt 160 Kampfflugzeuge - PIROSCHKA VAN DE WOUW / REUTERS"
    },
    {
      "title": "Starkregen und Hochwasser Wie Kopenhagen konsequent zur Schwammstadt umgebaut wird",
      "teaser": "Kopenhagen ist von Starkregen und Überschwemmungen bedroht, auch im Sommer. Nach einer Katastrophe hat die dänische Stadt reagiert und baut Parks zu Wannen und Straßen zu Pipelines um. Wie das geht und warum niemand protestiert. Von Jan Petter und Charlotte de la Fuente (Fotos), Kopenhagen",
      "url": "https://www.spiegel.de/ausland/klimawandel-und-hochwasser-in-kopenhagen-unsere-stadt-ein-schwamm-a-649b7ca1-6673-4586-85e5-37f26c3973f7",
      "image_title": "Wie Kopenhagen konsequent zur Schwammstadt umgebaut wird - Charlotte de la Fuente / DER SPIEGEL",
      "author": "Jan Petter und Charlotte de la Fuente (Fotos), Kopenhagen"
    },
    {
      "title": "Vergewaltigungen von Mädchen in Italien Regierungschefin Meloni besucht betroffene Gemeinde",
      "teaser": "In einem Vorort von Neapel wurden zwei minderjährige Mädchen vergewaltigt. Die Fälle schockierten Italien – nun ist Giorgia Meloni an den Ort gereist. Ihr Partner empört derweil mit Vergewaltigungsaussagen.",
      "url": "https://www.spiegel.de/ausland/giorgia-meloni-vergewaltigungen-von-maedchen-italiens-regierungschefin-besucht-betroffene-gemeinde-a-c8abd522-7a86-4b73-bfdc-0b1f9777fd50",
      "image_title": "Regierungschefin Meloni besucht betroffene Gemeinde - Alessandro Garofalo / AP"
    },
    {
      "title": "Konflikt in der Sahelzone Putschisten in Niger entziehen französischem Botschafter Immunität",
      "teaser": "Die Putschisten in Niger wollen den französischen Botschafter Itte aus dem Land werfen. Bisher weigerte sich die französische Regierung, ihn abzuziehen. Doch nun spitzt sich die Situation zu.",
      "url": "https://www.spiegel.de/ausland/niger-putschisten-entziehen-franzoesischem-botschafter-immunitaet-a-ce80fc36-4649-4c1d-ab32-a006415b9e81",
      "image_title": "Putschisten in Niger entziehen französischem Botschafter Immunität - AFP"
    },
    {
      "title": "Sturm »Idalia« verwüstet Teile Floridas »Das war unser ganzes Leben« – »Wir werden es wieder aufbauen«",
      "teaser": "Die materiellen Schäden sind groß, die Katastrophe ist aber ausgeblieben. Hurrikan »Idalia« hat Teile Floridas verwüstet, manche Küstenbewohner müssen ganz von vorne anfangen.",
      "url": "https://www.spiegel.de/ausland/hurrikan-idalia-verwuestet-teile-floridas-das-war-unser-ganzes-leben-a-cd384b51-b287-411e-bb96-bea7697dff81"
    },
    {
      "title": "Gewalt in Israel Tödliche Autoattacke an Straßensperre – mutmaßlicher Attentäter erschossen",
      "teaser": "In Israel ist ein palästinensischer Lastwagenfahrer in eine Gruppe Menschen gefahren. Ein Israeli kam dabei ums Leben, weitere wurden verletzt. Sicherheitskräfte eröffneten das Feuer auf den Mann.",
      "url": "https://www.spiegel.de/ausland/israel-toedliche-autoattacke-an-strassensperre-mutmasslicher-attentaeter-erschossen-a-291be968-437a-4528-bd9b-5e5446a4b64e",
      "image_title": "Tödliche Autoattacke an Straßensperre – mutmaßlicher Attentäter erschossen - Ahmad Gharabli / AFP"
    },
    {
      "title": "Brief an Premier Sunak Britischer Verteidigungsminister Wallace tritt zurück",
      "teaser": "Bereits vor einigen Wochen kündigte der britische Verteidigungsminister an, seinen Posten räumen zu wollen. Nun macht Ben Wallace seinen Rücktritt offiziell. Nachfolger wird Grant Shapps.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-ben-wallace-tritt-als-verteidigungsminister-zurueck-a-b53518d5-ad92-4355-982c-775c887185c1",
      "image_title": "Britischer Verteidigungsminister Wallace tritt zurück - Simon Wohlfahrt / AFP"
    },
    {
      "title": "Befragung in Zivilprozess Trump sagt, er habe dazu beigetragen, einen »Atomkrieg« zu vermeiden",
      "teaser": "Donald Trump muss sich möglicherweise im Oktober wegen des Verdachts auf Finanzbetrugs vor Gericht verantworten. Nun wurden Mitschriften einer Befragung öffentlich. Der frühere US-Präsident behauptet etwa, er habe »Millionen Leben gerettet«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-sagt-er-habe-beigetragen-einen-atomkrieg-zu-vermeiden-a-db2924cf-500b-4b20-8460-75b267718c0a",
      "image_title": "Trump sagt, er habe dazu beigetragen, einen »Atomkrieg« zu vermeiden - Charlie Neibergall / dpa"
    },
    {
      "title": "Angriffskrieg des Kreml Russland verhandelt offenbar mit Nordkorea über Artilleriemunition",
      "teaser": "Laut den USA gibt es »aktive« Gespräche zwischen Moskau und Pjöngjang zu Waffenlieferungen. Ein ukrainischer Helikopter ist verunglückt. Und: Selenskyj beklagt Korruption bei der Musterung. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-31-august-a-820feee3-4b13-476c-b5ee-e98bc5e07e10",
      "image_title": "Russland verhandelt offenbar mit Nordkorea über Artilleriemunition - KCNA / KNS / AFP"
    },
    {
      "title": "Wer nicht trinkt, entgeht dem »Wolf« Partner von Italiens Premierministerin empört mit Vergewaltigungsaussagen",
      "teaser": "Zuletzt pöbelte er gegen Karl Lauterbach. Nun sorgt TV-Moderator Andrea Giambruno in Italien für scharfe Kritik. Der Vorwurf: Er suche die Schuld für Vergewaltigungen bei den Opfern.",
      "url": "https://www.spiegel.de/ausland/andrea-giambruno-partner-von-italiens-premierministerin-giorgia-meloni-empoert-mit-vergewaltigungsaussagen-a-d5527140-46a7-4888-b557-16c47bf0666a",
      "image_title": "Partner von Italiens Premierministerin empört mit Vergewaltigungsaussagen - Francesco Camporeale / Independent Photo Agency Int. / IMAGO"
    },
    {
      "title": "Bandengewalt USA raten Bürgern wegen Sicherheitslage zur Ausreise aus Haiti",
      "teaser": "Brutale Bandenkriminalität dominiert die haitianische Hauptstadt Port-au-Prince. Die US-Botschaft zieht nun Konsequenzen und empfiehlt Landsleuten, den Karibikstaat möglichst bald zu verlassen.",
      "url": "https://www.spiegel.de/ausland/haiti-usa-raten-buergern-wegen-sicherheitslage-zur-ausreise-a-65a3d290-40de-40af-80d6-3935ef75241d",
      "image_title": "USA raten Bürgern wegen Sicherheitslage zur Ausreise aus Haiti - Odelyn Joseph / AP"
    },
    {
      "title": "Republikanischer US-Senator Mitch McConnell mit erneutem Aussetzer bei öffentlichem Auftritt",
      "teaser": "Er wollte die Frage eines Journalisten beantworten – dann starrte Mitch McConnell nur noch ins Leere. Das Team des 81 Jahre alten US-Senators muss nun seinen zweiten Aussetzer innerhalb weniger Wochen erklären.",
      "url": "https://www.spiegel.de/ausland/mitch-mcconnell-mit-erneutem-aussetzer-bei-oeffentlichem-auftritt-a-e9156b99-c967-47dc-aeb4-b79767e96815",
      "image_title": "Mitch McConnell mit erneutem Aussetzer bei öffentlichem Auftritt - ABC Affiliate WCPO / REUTERS"
    },
    {
      "title": "Ukraine-News am 30. August Deutschland schickt weitere zehn Leopard-Panzer in die Ukraine",
      "teaser": "13 Millionen Schuss Munition, ein Luftraumüberwachungsradar und zehn Leopard-Panzer sind laut Bundesregierung auf dem Weg in die Ukraine. Und: Russland und Nordkorea treiben nach USA-Informationen Rüstungsgespräche voran. Das waren die News am 30. August.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-moskau-droht-der-ukraine-nach-massiven-luftangriffen-a-177a3b7a-c45b-49bd-94da-0104abe9f475",
      "image_title": "Deutschland schickt weitere zehn Leopard-Panzer in die Ukraine - Klaus-Dietmar Gabbert / dpa"
    }
  ]
}