{
  "timestamp": "2023-11-09T20:12:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg gegen die Hamas Wie Israels Linke allein um Frieden ringt",
      "teaser": "Vier Wochen dauert Israels Krieg gegen die Hamas bereits an, es kann noch viele Monate so weitergehen. Israels Linke steht vor der Frage, wie man für einen Frieden kämpfen soll, den fast niemand mehr will. Aus Tel Aviv berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-wie-israels-linke-allein-um-frieden-ringt-a-f621c800-aeda-46ea-97a2-7364be8fdf39",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e4f718ff-1b6b-4698-b3d5-5425acb5dc24_w872_r1.778_fpx49.33_fpy50.jpg",
      "image_title": "Wie Israels Linke allein um Frieden ringt - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Tagebuch aus Gaza »Ich sah nichts als Rauch, Staub und Feuer« Von Atef Abu Saif",
      "teaser": "Der palästinensische Autor und Politiker Atef Abu Saif wuchs im Gazastreifen auf. Seit Kriegsbeginn birgt er dort Verwandte aus den Trümmern, nur wenige lebend. Jetzt wurde er selbst verletzt. Für den SPIEGEL schreibt er aus seiner Heimat.",
      "url": "https://www.spiegel.de/ausland/tagebuch-aus-gaza-ich-sah-nichts-als-rauch-staub-und-feuer-a-f56eb6a4-2ac9-476e-8286-f1a4817545cf",
      "image_title": "»Ich sah nichts als Rauch, Staub und Feuer« - Anas Al-Shareef / REUTERS"
    },
    {
      "title": "Krieg in Nahost Was Macron mit seiner improvisierten Gaza-Initiative erreichen will",
      "teaser": "Frankreichs Präsident lädt zu einer internationalen Geberkonferenz für den Gazastreifen. Gemeinsam mit den Partnern will er die humanitäre Lage verbessern – und eine Führungsrolle in Europa übernehmen. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-laedt-zu-geberkonferenz-fuer-die-bevoelkerung-im-gazastreifen-a-cbef4513-13d9-429c-b792-825dd1e24483",
      "image_title": "Was Macron mit seiner improvisierten Gaza-Initiative erreichen will - Stevens Tomas / ABACA / IMAGO",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Jüdischer Mann in Kalifornien getötet Schlag mit dem Megafon?",
      "teaser": "Im kalifornischen Thousand Oaks demonstrieren ein paar Dutzend Israelfeinde und -unterstützer. Die Stimmung ist aggressiv, am Ende liegt ein jüdischer Mann blutend am Boden – und stirbt. Was ist passiert? Von Philipp Wittrock, Ojai, Kalifornien",
      "url": "https://www.spiegel.de/ausland/jude-in-kalifornien-getoetet-schlag-mit-dem-megafon-a-7f3f51a7-7621-41e8-a09f-9d0587448f35",
      "image_title": "Schlag mit dem Megafon? - Richard Vogel / AP",
      "author": "Philipp Wittrock, Ojai, Kalifornien"
    },
    {
      "title": "Dritte TV-Vorwahldebatte der US-Republikaner Das Publikum buht, und am Ende ist niemand schlauer",
      "teaser": "Fünf Republikaner stritten erneut um die Präsidentschaftskandidatur. Nikki Haley konnte Boden gutmachen, Vivek Ramaswamy fiel zurück. Der eigentliche Sieger ließ sich woanders von seinen Fans feiern – Donald Trump. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-und-die-dritte-tv-vorwahldebatte-du-bist-einfach-das-letzte-a-138e8177-d243-4e79-b543-0e10ac4221c3",
      "image_title": "Das Publikum buht, und am Ende ist niemand schlauer - Cristobal Herrera-Ulashkevich / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Hamas-Terror vom 7. Oktober Deutschland, wo bleibt das Mitgefühl? Ein Debattenbeitrag von Meron Mendel",
      "teaser": "Die Terroranschläge der Hamas lösten in der deutschen Gesellschaft deutlich weniger Solidarität aus als die Attentate von 9/11 oder auf Charlie Hebdo. Das zeigt, wie schwach die Verbundenheit mit Israel hierzulande ist.",
      "url": "https://www.spiegel.de/ausland/hamas-terror-vom-7-oktober-deutschland-wo-bleibt-das-mitgefuehl-a-d92bacf7-ee99-48ac-aa74-ac8599e8239e",
      "image_title": "Deutschland, wo bleibt das Mitgefühl? - Christophe Gateau / picture alliance/dpa"
    },
    {
      "title": "Terrorangriffe gegen Israel Proisraelische NGO erhebt Vorwürfe gegen Agenturfotografen aus Gaza",
      "teaser": "Hatten freiberufliche Fotografen aus Gaza vorab Kenntnis von den Hamas-Angriffen gegen Israel? Eine NGO hat heftige Anschuldigungen gegen westliche Medien erhoben. Die weisen die Vorwürfe kategorisch zurück.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-terrorangriffe-ngo-erhebt-vorwuerfe-gegen-agenturfotografen-a-bb46175a-e8a9-4bc4-805d-69298f292d96",
      "image_title": "Proisraelische NGO erhebt Vorwürfe gegen Agenturfotografen aus Gaza - ATEF SAFADI / EPA"
    },
    {
      "title": "Krieg in Gaza Israel ist laut Weißem Haus zu Feuerpausen bereit",
      "teaser": "Vier Stunden pro Tag sollen die Menschen in Gaza Zeit haben, sich in Sicherheit zu bringen: Nach Angaben der USA hat die israelische Regierung Feuerpausen zugesagt. Washington spricht von einem »Schritt in die richtige Richtung«.",
      "url": "https://www.spiegel.de/ausland/krieg-in-gaza-israel-ist-laut-weissem-haus-zu-feuerpausen-bereit-a-2e267015-b608-4380-b184-37f3bb4049f1",
      "image_title": "Israel ist laut Weißem Haus zu Feuerpausen bereit - Mohammad Abu Elsebah / picture alliance / dpa"
    },
    {
      "title": "Auftritt in Talkshow Hillary Clinton zieht Parallele zwischen Trump und Hitler",
      "teaser": "Die Zerstörung wäre »fast unvorstellbar«: Die frühere US-Außenministerin Hillary Clinton hat vor einer erneuten Wahl Donald Trumps zum Präsidenten gewarnt. Dabei schreckte sie vor einem historischen Vergleich nicht zurück.",
      "url": "https://www.spiegel.de/ausland/hillary-clinton-zieht-parallele-zwischen-donald-trump-und-adolf-hitler-a-6063aabe-e6c1-4233-ae15-d88d2ee9c073",
      "image_title": "Hillary Clinton zieht Parallele zwischen Trump und Hitler - Franck Robichon / EPA"
    },
    {
      "title": "+++ Krieg in Nahost +++ Israelische Armee: Kein Waffenstillstand, lediglich begrenzte Pausen",
      "teaser": "Nach Angaben der USA hat sich Israel zu täglichen Feuerpausen bereit erklärt. Ein Militärsprecher betont nun: Es handele sich nur um zeitlich und lokal begrenzte Pausen. Einen Waffenstillstand hält auch US-Präsident Biden für ausgeschlossen. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-news-heute-zahl-getoeteter-uno-mitarbeiter-im-gazastreifen-steigt-auf-92-a-d7159bb7-e146-4716-938e-0f4065fb875e",
      "image_title": "Israelische Armee: Kein Waffenstillstand, lediglich begrenzte Pausen - Mohammed Saber / EPA"
    },
    {
      "title": "Mitbegründer der rechtsradikalen Partei Vox Spanischer Politiker Vidal-Quadras in Madrid angeschossen",
      "teaser": "Schuss ins Gesicht: Alejo Vidal-Quadras, Mitbegründer der rechtsradikalen Partei Vox, wurde schwer verletzt. Laut einem Medienbericht sollen die mutmaßlichen Täter auf einem Motorrad geflohen sein.",
      "url": "https://www.spiegel.de/ausland/spanien-rechter-politiker-alejo-vidal-quadras-in-madrid-angeschossen-a-82ab134e-7010-4e2f-8f8d-2a76fec4b500",
      "image_title": "Spanischer Politiker Vidal-Quadras in Madrid angeschossen - Lluis Gene / AFP"
    },
    {
      "title": "Grenze zu Pakistan Indischer Soldat bei Schusswechsel in Konfliktregion Kaschmir getötet",
      "teaser": "Indien und Pakistan sind politisch verfeindet – und beanspruchen beide die Himalaja-Region Kaschmir für sich. Nun meldet Indien einen »unprovozierten« Angriff.",
      "url": "https://www.spiegel.de/ausland/kaschmir-indischer-soldat-bei-schusswechsel-in-konfliktregion-getoetet-a-931c98a2-d92f-40f5-a8b6-2ee01d7dae76",
      "image_title": "Indischer Soldat bei Schusswechsel in Konfliktregion Kaschmir getötet - AFP"
    },
    {
      "title": "Regierungsbildung in Spanien Einigung mit Sánchez – Puigdemont will Minderheitsregierung unterstützen",
      "teaser": "Der Deal ist heikel – und stand lange auf der Kippe: Nun hat sich der katalanische Separatistenführer Carles Puigdemont entschlossen, Pedro Sánchez zum spanischen Ministerpräsidenten wählen. Die Opposition tobt.",
      "url": "https://www.spiegel.de/ausland/regierungsbildung-in-spanien-pedro-sanchez-einigt-sich-mit-carles-puigdemont-a-7824b160-35d3-4fc0-8d9d-a8076a55fc36",
      "image_title": "Einigung mit Sánchez – Puigdemont will Minderheitsregierung unterstützen - Kenzo Tribouillard / AFP"
    },
    {
      "title": "Vormarsch in verwüstetem Gelände Der Krieg in Gaza aus Sicht israelischer Truppen",
      "teaser": "Über die israelische Bodenoffensive sind nur wenige Details bekannt. Videojournalisten konnten die Streitkräfte jetzt bis nach Gaza-Stadt begleiten. Das Militär verbreitet dabei eine eindeutige Botschaft.",
      "url": "https://www.spiegel.de/ausland/vormarsch-in-gaza-der-krieg-aus-sicht-israelischer-truppen-a-5f7b7d78-7c2a-4330-a43b-2a553eaf0c41"
    },
    {
      "title": "Gefechte in Myanmar Machthaber Swe warnt vor drohender Spaltung des Landes",
      "teaser": "Die Kämpfe zwischen Rebellengruppen und Armee reißen nicht ab: Myanmars Militär verlor vor Kurzem die Kontrolle über mehrere Städte an der Grenze zu China – nun droht laut Machthaber Swe gar die Teilung des Landes.",
      "url": "https://www.spiegel.de/ausland/myanmar-machthaber-myint-swe-warnt-vor-drohender-spaltung-a-ebd7882d-1f5b-49e3-8822-c87e342bae14",
      "image_title": "Machthaber Swe warnt vor drohender Spaltung des Landes - The Kokang / AP / dpa"
    },
    {
      "title": "Schwarzes Meer Ukrainische Armee wirft Russland Beschuss von zivilem Frachter vor",
      "teaser": "Ein ukrainischer Lotse an Bord sei getötet worden, mehrere Crewmitglieder verletzt: Ein russischer Kampfjet feuerte laut der Ukraine eine Rakete auf ein Schiff, als dieses gerade in einen Hafen einlief.",
      "url": "https://www.spiegel.de/ausland/ukraine-armee-wirft-russland-beschuss-von-zivilem-frachter-vor-a-3ab1906e-4009-46e1-93fa-fe0e916d805e",
      "image_title": "Ukrainische Armee wirft Russland Beschuss von zivilem Frachter vor - AFP"
    },
    {
      "title": "Reaktion auf Attacken USA greifen Waffenlager der Islamischen Revolutionswächter in Syrien an",
      "teaser": "Die Sorge vor einer Ausweitung des Gazakriegs ist groß. Seit Wochen attackieren proiranische Milizen US-Kräfte im Irak und in Syrien. Nun schlagen die Vereinigten Staaten zurück – zum zweiten Mal innerhalb von zwei Wochen.",
      "url": "https://www.spiegel.de/ausland/syrien-usa-greifen-waffenlager-der-islamischen-revolutionsgarden-an-a-00529ba9-9e6b-4da2-b462-c4e211fba0b1",
      "image_title": "USA greifen Waffenlager der Islamischen Revolutionswächter in Syrien an - Ameer Al Mohammedaw / picture alliance / dpa"
    },
    {
      "title": "Show-Ermittlungen gegen US-Präsidenten Republikaner laden Hunter Biden vor – Weißes Haus reagiert scharf",
      "teaser": "Eine erste Anhörung war peinlich verlaufen. Trotzdem versuchen die US-Republikaner weiter, ein Amtsenthebungsverfahren gegen Joe Biden anzustoßen. Nun soll Sohn Hunter aussagen.",
      "url": "https://www.spiegel.de/ausland/republikaner-laden-hunter-biden-vor-weisses-haus-reagiert-scharf-a-69190310-ad29-4ca6-b79f-cd1fe2684f40",
      "image_title": "Republikaner laden Hunter Biden vor – Weißes Haus reagiert scharf - ABACAPRESS / IMAGO"
    },
    {
      "title": "Laut Israels Geheimdienst Angeblich Terroranschläge auf jüdische Ziele in Brasilien verhindert",
      "teaser": "Es soll sich um ein »umfangreiches Netzwerk« der Hisbollah gehandelt haben: Brasiliens Polizei hat offenbar zusammen mit Israels Geheimdienst Mossad eine Terrorzelle zerschlagen.",
      "url": "https://www.spiegel.de/ausland/brasilien-laut-mossad-angeblich-terroranschlaege-auf-juedische-ziele-verhindert-a-aad57447-9702-4cc8-94e0-9b5eb3335104",
      "image_title": "Angeblich Terroranschläge auf jüdische Ziele in Brasilien verhindert - CARL DE SOUZA / AFP"
    },
    {
      "title": "US-Betrugsprozess gegen Donald Trump Gedächtnislücken auch bei Ivanka Trump",
      "teaser": "Bevor Donald Trump Präsident wurde, leitete Tochter Ivanka sein Unternehmen mit. Nun musste sie im Betrugsprozess aussagen. Und wendete die Taktik ihrer Brüder an.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ivanka-trump-vor-gericht-an-details-der-heiklen-deals-erinnere-sie-sich-nicht-a-114f4951-24f2-4eb7-b196-c9adc07d3f6e",
      "image_title": "Gedächtnislücken auch bei Ivanka Trump - Adam Gray / AFP"
    },
    {
      "title": "Justizirrtum »Central Park Five« Zu Unrecht im Gefängnis, nun zieht er in den New Yorker Stadtrat ein",
      "teaser": "Yusef Salaam wurde einst fälschlicherweise für eine Vergewaltigung verurteilt. Donald Trump forderte die Todesstrafe. Sein Leben wurde mit der Netflix-Serie »When They See Us« verfilmt, jetzt wird er Politiker.",
      "url": "https://www.spiegel.de/ausland/central-park-five-yusef-salaam-zieht-nach-sieben-jahren-im-gefaengnis-in-den-new-yorker-stadtrat-ein-a-a79d6019-af4c-45b6-8a27-2784a4507c6f",
      "image_title": "Zu Unrecht im Gefängnis, nun zieht er in den New Yorker Stadtrat ein - CECILIA SANCHEZ / AFP"
    },
    {
      "title": "+++ Krieg in Nahost +++ Israel hat nach Militärangaben schon 130 Hamas-Tunnel zerstört",
      "teaser": "Die Führung der Hamas soll sich unter dem Gazastreifen verschanzt haben, Israels Armee macht immer mehr Teile des Tunnelsystems unbrauchbar. Und: Saudi-Arabien sieht Chancen für eine Annäherung mit Israel. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-mehr-als-200-deutsche-und-angehoerige-sind-aus-gaza-ausgereist-a-fc6818fa-1b8f-4625-8e39-d1c44f7528e2",
      "image_title": "Israel hat nach Militärangaben schon 130 Hamas-Tunnel zerstört - Israel Defense Forces / REUTERS"
    },
    {
      "title": "Wahlkampfkosten-Affäre Frankreichs Ex-Präsident Sarkozy steht in Berufungsprozess erneut vor Gericht",
      "teaser": "Weil sein Team die erlaubten Kosten für seine Wahlkampagne im Jahr 2012 massiv überschritten hatte, wurde Nicolas Sarkozy verurteilt. Frankreichs Ex-Präsident legte Einspruch ein – nun wird erneut verhandelt.",
      "url": "https://www.spiegel.de/ausland/nicolas-sarkozy-frankreichs-ex-praesident-steht-in-berufungsprozess-erneut-vor-gericht-a-9e3547cb-6555-4e5e-bfc0-78ba650451fe",
      "image_title": "Frankreichs Ex-Präsident Sarkozy steht in Berufungsprozess erneut vor Gericht - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Attentat in der Ostukraine Ukrainischer Geheimdienst bekennt sich zu Bombenanschlag auf russischen Politiker",
      "teaser": "Im Osten der Ukraine ist ein russischer Lokalpolitiker getötet worden. Kiews Geheimdienst übernimmt dafür nun die Verantwortung. Der Mann starb, als eine Autobombe explodierte.",
      "url": "https://www.spiegel.de/ausland/luhansk-autobombe-toetet-lokalpolitiker-ukrainischer-geheimdienst-bekennt-sich-zu-anschlag-a-fde24d5a-37b1-4032-b6f7-f1f403b0c382",
      "image_title": "Ukrainischer Geheimdienst bekennt sich zu Bombenanschlag auf russischen Politiker - Stanislav Krasilnikov / SNA / IMAGO"
    },
    {
      "title": "Überlebende des Hamas-Massakers »Ich sah, wie sie darüber stritten, ob sie mich umbringen«",
      "teaser": "Die Spuren des Terrors sind noch da. Einen Monat nach dem Überfall der Hamas kehrt May Hayat auf das Festivalgelände im Süden Israels zurück. Mehrmals hatte sie großes Glück und entkam den Terroristen nur knapp.",
      "url": "https://www.spiegel.de/ausland/hamas-massaker-in-israel-ich-sah-wie-sie-darueber-stritten-ob-sie-mich-umbringen-a-97c9c3fa-a968-45f9-aea4-45f858b6f3f4"
    }
  ]
}