{
  "timestamp": "2023-03-26T22:10:51",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Systemsprenger« Luca L. Er sollte im Ausland ein besseres Leben beginnen – nun steht er wegen Mordes vor Gericht",
      "teaser": "Weil Luca L. deutschen Behörden über den Kopf wuchs, schickten sie ihn nach Rumänien. Dort sollte er ein neues Leben beginnen. Nun steht er vor Gericht, weil er eine Frau erstochen haben soll. Aus Rumänien berichtet Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/rumaenien-wie-ein-deutscher-systemsprenger-mordete-a-ab6679b3-0d8a-4b03-8156-314b03e64390",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5de3be0f-a319-4e37-b4ea-71717152aa35_w948_r2.194_fpx53_fpy46.jpg",
      "image_title": "Er sollte im Ausland ein besseres Leben beginnen – nun steht er wegen Mordes vor Gericht - DER SPIEGEL"
    },
    {
      "title": "Streit über früheren Papst Wie ausgerechnet Johannes Paul II. Polen spaltet",
      "teaser": "Vielen Polen gilt der frühere Papst Johannes Paul II. als Nationalheld, der einem verzagten Volk einst neues Selbstbewusstsein einhauchte. Ein TV-Bericht wühlt nun das Land auf: Hat der Pontifex pädophile Geistliche gedeckt? Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/wie-ausgerechnet-johannes-paul-ii-polen-spaltet-a-760f2084-987a-4843-aee4-6fec256de171",
      "image_title": "Wie ausgerechnet Johannes Paul II. Polen spaltet - dpa",
      "author": "Jan Puhl"
    },
    {
      "title": "Winter- und Sommerzeit Der Libanon hat jetzt zwei Uhrzeiten",
      "teaser": "Wie spät ist es? Diese Frage ist im Libanon nicht leicht zu beantworten: Es gibt derzeit zwei aktuelle Uhrzeiten. Hintergrund sind politische und religiöse Auseinandersetzungen – viele Menschen sind verwirrt.",
      "url": "https://www.spiegel.de/ausland/winter-und-sommerzeit-libanon-hat-jetzt-zwei-uhrzeiten-a-2bb45825-6dac-4b04-ada1-41cf95b9dbfa",
      "image_title": "Der Libanon hat jetzt zwei Uhrzeiten - Mohamed Azakir / REUTERS"
    },
    {
      "title": "Erfindergeist in Fukushima Warum aus dem Reis von Herrn Abe Teller gemacht werden",
      "teaser": "Zwölf Jahre nach dem Super-GAU sucht Fukushima nach Zukunftsperspektiven. Während sich Fischer aus der Region um ihren Ruf sorgen, profitieren einige Reisbauern von einer ungewöhnlichen Idee. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/japan-fukushima-zwoelf-jahre-nach-dem-atomunfall-plastikherstellung-aus-reis-a-8b12ceb6-610f-4d23-a5ef-9c36c10230a8",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Italien Mehr als 3000 Geflüchtete erreichen Insel Lampedusa",
      "teaser": "In den vergangenen Tagen sind zahlreiche Menschen über das Mittelmeer nach Italien gelangt. Mehrere Geflüchtete kamen auf dem gefährlichen Weg ums Leben.",
      "url": "https://www.spiegel.de/ausland/italien-mehr-als-3000-gefluechtete-erreichen-insel-lampedusa-a-ea14da26-3881-419d-ad4f-a7c9e9ba1637",
      "image_title": "Mehr als 3000 Geflüchtete erreichen Insel Lampedusa - LM / ROPI / picture alliance"
    },
    {
      "title": "Tornado in Mississippi »Das Glas flog in diese Richtung, und ich stand mit dem Rücken an der Tür«",
      "teaser": "Über 270 Kilometer lang ist die Spur des Tornados, der mindestens 26 Menschen das Leben kostete. Besonders schwer traf es zwei Städte im US-Bundesstaat Mississippi. Augenzeugen berichten, was sie erlebt haben.",
      "url": "https://www.spiegel.de/ausland/das-glas-flog-in-diese-richtung-und-ich-stand-mit-dem-ruecken-an-der-tuer-a-d3dcdbe2-ba1f-4778-92fd-f96d8cc2dd79"
    },
    {
      "title": "»Keine Bagatelldelikte« Londoner Regierung will härter gegen Vandalismus vorgehen",
      "teaser": "Wer beim Graffitisprühen erwischt wird, muss sein Werk nach Plänen der britischen Regierung künftig rasch selbst wieder entfernen – ausgestattet mit gelber Warnweste und damit für alle als Übeltäter erkennbar.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-regierung-will-haerter-gegen-vandalismus-vorgehen-a-eb9e6a13-5838-48a7-80b6-c3ac6d9e0cb3",
      "image_title": "Londoner Regierung will härter gegen Vandalismus vorgehen - Etienne Girardet / fStop / Getty Images"
    },
    {
      "title": "Russische Zivilgesellschaft Post für Putins Eltern",
      "teaser": "Irina Tsybanjewa hat sich nie kritisch über Präsident Putin geäußert. Dann schrieb sie ein paar Sätze auf einen Zettel und ging an das Grab von Wladimir Putin und Maria Putina. Nun steht sie vor Gericht. Von Ivan Ruslyannikov",
      "url": "https://www.spiegel.de/ausland/protest-in-russland-sie-schrieb-an-putins-eltern-jetzt-steht-irina-tsybanjewa-vor-gericht-a-152231be-0e54-4e2a-8b3e-adcbb5de24bd",
      "image_title": "Post für Putins Eltern - Mediazona",
      "author": "Ivan Ruslyannikov"
    },
    {
      "title": "Schottische Regierungschefin nimmt Fahrstunden Raus aus dem Amt, rein ins Auto",
      "teaser": "Nicola Sturgeon überlässt das politische Steuer in Schottland bald anderen. Selbst möchte sie dann nur noch im kleineren Rahmen lenken: Sturgeon arbeitet gerade an ihrem Führerschein.",
      "url": "https://www.spiegel.de/ausland/schottland-nicola-sturgeon-fahrstunden-als-erstes-anzeichen-ihres-rueckzugs-a-f9c5c9b9-85b3-4d23-b0a8-2a9af718d796",
      "image_title": "Raus aus dem Amt, rein ins Auto - Andrew Milligan / dpa"
    },
    {
      "title": "Krieg in der Ukraine am Sonntag Russische Medien: mehrere Verletzte bei Drohnenangriff in Russland",
      "teaser": "Eine Explosion in der russischen Stadt Kirejewsk in der Region Tula geht laut russischen Agenturen auf einen ukrainischen Drohnenangriff zurück. Und: Die Nato sieht wegen russischen Atomwaffen in Belarus »keinen Handlungsbedarf«. Das waren die News am 26. März.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-moskau-nimmt-belarus-laut-kiew-als-nukleare-geisel-a-90002af9-edf3-4087-b08b-14f63c6b1025",
      "image_title": "Russische Medien: mehrere Verletzte bei Drohnenangriff in Russland - IMAGO/Aleksandr Gusev / Pacific Press Agency / IMAGO"
    },
    {
      "title": "Unter Chinas Einfluss Honduras bricht Beziehungen zu Taiwan ab",
      "teaser": "Taiwan hat einen weiteren Verbündeten verloren: Honduras unterhält keine weiteren Beziehungen zu dem Inselstaat. Nun erlaubt China eine engere Zusammenarbeit mit dem zentralamerikanischen Land.",
      "url": "https://www.spiegel.de/ausland/honduras-bricht-beziehungen-zu-taiwan-ab-a-84820953-0e1b-43c3-9084-9890b7a25484",
      "image_title": "Honduras bricht Beziehungen zu Taiwan ab - Greg Baker / AP"
    },
    {
      "title": "Streiks, Proteste, Krawalle Macron gegen Frankreich",
      "teaser": "Rathaustüren brennen, Städte versinken im Müll, Millionen Bürgerinnen und Bürger streiken, protestieren, randalieren in Frankreich. Macron erntet Wut für seine Reform, und die Rechtspopulisten profitieren. Ein Podcast von Olaf Heuser und Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/macron-vs-frankreich-streiks-proteste-und-krawalle-podcast-a-946e45a1-ef2f-4f0a-9e93-57a96db02ba0",
      "image_title": "Macron gegen Frankreich - BENOIT TESSIER / REUTERS"
    },
    {
      "title": "Licht blieb an Russland boykottiert die »Earth Hour«",
      "teaser": "Für den Umweltschutz verzichteten Hunderte Städte in Dutzenden Ländern eine Stunde lang darauf, Sehenswürdigkeiten zu beleuchten. Russland nicht – wegen des Initiators der Aktion, des WWF.",
      "url": "https://www.spiegel.de/ausland/earth-hour-russland-boykottiert-die-aktion-fuer-den-umweltschutz-a-b705a08a-6032-4722-981d-e068a2120fb8",
      "image_title": "Russland boykottiert die »Earth Hour« - Yuri Kochetkov / EPA"
    },
    {
      "title": "Japan im Konflikt mit China »Die Zweifel an der Aufrüstung sind teilweise größer als in Deutschland«",
      "teaser": "Seit Beginn der russischen Invasion ist Japan entschiedener Unterstützer der Ukraine. Ostasien-Expertin Alexandra Sakaki erklärt, was Tokio antreibt – und warum man den Konflikt als Warnung für die eigene Region sieht. Ein Interview von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/warum-japan-die-ukraine-unterstuetzt-und-was-china-damit-zu-tun-hat-a-072a4871-cb73-4a99-80a5-662b74baff9e",
      "image_title": "»Die Zweifel an der Aufrüstung sind teilweise größer als in Deutschland« - STR / AFP"
    },
    {
      "title": "Auftritt in Texas Trump startet Wahlkampftour mit Tiraden gegen Rechtsstaat",
      "teaser": "Bei seiner ersten großen Wahlkampfveranstaltung hat Ex-Präsident Donald Trump die drohende Anklage gegen ihn zum Thema gemacht – und verbal gegen die Demokraten geschossen. Das Publikum hat mitgemacht.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-ex-praesident-startet-wahlkampftour-mit-tiraden-gegen-rechtsstaat-a-5402ec75-db3c-452e-a256-e650800bbd64",
      "image_title": "Trump startet Wahlkampftour mit Tiraden gegen Rechtsstaat - Evan Vucci / AP"
    },
    {
      "title": "Sturz beim Abendessen US-Republikaner McConnell nach Gehirnerschütterung wieder zu Hause",
      "teaser": "Er ist einer der mächtigsten Republikaner in den USA: Mitch McConnell hatte sich bei einem Sturz eine Gehirnerschütterung zugezogen. Zweieinhalb Wochen später gab er jetzt seine Entlassung aus einer Rehaeinrichtung bekannt.",
      "url": "https://www.spiegel.de/ausland/usa-mitch-mcconnell-nach-gehirnerschuetterung-wieder-zu-hause-a-6f12e9e0-4eba-4617-bed2-abca552252e9",
      "image_title": "US-Republikaner McConnell nach Gehirnerschütterung wieder zu Hause - ELIZABETH FRANTZ / REUTERS"
    },
    {
      "title": "»Unmittelbare Gefahr für die Sicherheit« Israels Verteidigungsminister ruft Netanyahu zum Stopp der Justizreform auf",
      "teaser": "In Israel sorgt die umstrittene Justizreform unter Premier Netanyahu für Massenproteste. Nun gibt es Risse in der Regierung: Verteidigungsminister Gallant will das Projekt aussetzen lassen - zumindest vorübergehend.",
      "url": "https://www.spiegel.de/ausland/israel-verteidigungsminister-yoaw-gallant-ruft-benjamin-netanyahu-zum-stopp-der-justizreform-auf-a-e65be2ae-7b2c-4977-acba-c3f4d0295052",
      "image_title": "Israels Verteidigungsminister ruft Netanyahu zum Stopp der Justizreform auf - Maya Alleruzzo / AP"
    },
    {
      "title": "Wegen Lungenentzündung Brasiliens Präsident Lula sagt Chinareise ab",
      "teaser": "Es sollte um mehr Handel gehen, und um den Ukrainekrieg: An diesem Wochenende wollte der brasilianische Präsident Lula nach China reisen. Nun durchkreuzt eine Erkrankung die Pläne.",
      "url": "https://www.spiegel.de/ausland/brasilien-praesident-lula-sagt-wegen-lungenentzuendung-china-reise-ab-a-e1b0fc23-91fc-493c-9556-e67e0468b1c2",
      "image_title": "Brasiliens Präsident Lula sagt Chinareise ab - Andre Borges / EPA"
    },
    {
      "title": "Antisemitische Motive vermutet Empörung nach Angriff auf Abgeordneten in Finnland",
      "teaser": "In wenigen Tagen wählen die Finnen ein neues Parlament. Ein Abgeordneter wurde nun im Wahlkampf geschlagen und zu Boden gerungen. Die Tat hat offenbar einen antisemitischen Hintergrund.",
      "url": "https://www.spiegel.de/ausland/finnland-empoerung-nach-angriff-auf-abgeordneten-a-be0e233f-21a0-4c7a-bc5d-a2f7183079bc",
      "image_title": "Empörung nach Angriff auf Abgeordneten in Finnland - KIMMO BRANDT / EPA"
    },
    {
      "title": "Umweltexpertin über Rekordsturm »Viele von uns werden an Hunger leiden«",
      "teaser": "Tote in Schlammlawinen, vernichtete Ernten, Cholera: Rekordsturm »Freddy« hat das arme Malawi besonders hart getroffen. Umweltexpertin Chikonda Chabvuta sagt: Alles Folgen des Klimawandels. Ein Interview von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/zyklon-freddy-verwuestet-suedliches-afrika-umweltexpertin-viele-von-uns-werden-an-hunger-leiden-a-1d3fef57-5c59-4abb-b967-6c92918c2606",
      "image_title": "»Viele von uns werden an Hunger leiden« - AP"
    },
    {
      "title": "Internationaler Strafgerichtshof Was der Haftbefehl gegen Putin für die Russen bedeutet Eine Kolumne von Mikhail Zygar",
      "teaser": "Nicht nur der Kremlchef wird künftig weniger reisen können. Auch Beamte könnten bald mit Putin in Russland eingesperrt sein. Immerhin bekommen sie Besuch: von Xi Jinping, der nun eine eigene Residenz in Moskau besitzt.",
      "url": "https://www.spiegel.de/ausland/was-der-haftbefehl-gegen-wladimir-putin-fuer-die-russen-bedeutet-kolumne-a-11a4715f-bb6b-411a-8b0d-25bd6d330411",
      "image_title": "Was der Haftbefehl gegen Putin für die Russen bedeutet - Alexey Pavlishak / REUTERS"
    },
    {
      "title": "Telefonat im Ukrainekrieg Erdoğan lobt Putin für »positive Haltung« beim Getreideabkommen",
      "teaser": "Die Türkei versucht sich weiter als Vermittler im Ukrainekrieg. In einem Gespräch sollen Kremlchef Putin und der türkische Präsident Erdoğan auch erörtert haben, wie sich die Beziehungen zwischen beiden Ländern verbessern lassen.",
      "url": "https://www.spiegel.de/ausland/russland-tuerkei-recep-tayyip-erdogan-lobt-wladimir-putin-am-telefon-a-fd547519-3a3b-41d4-8c94-8ee4139a6636",
      "image_title": "Erdoğan lobt Putin für »positive Haltung« beim Getreideabkommen - Alexei Nikolsky / AP"
    }
  ]
}