{
  "timestamp": "2023-10-04T10:12:52",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Abwahl von Kevin McCarthy im US-Kongress Die Partei blamiert, das Land gelähmt",
      "teaser": "Die Republikaner erleben ein Debakel: Nach 269 Tagen muss Kevin McCarthy seine Sprecherposition im US-Kongress räumen. Dahinter steckt ein Putsch aus den eigenen Reihen. Das Drama blockiert die gesamte Politik in den USA. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/abwahl-von-kevin-mccarthy-im-us-kongress-die-partei-blamiert-das-land-gelaehmt-a-fae66bdc-0bd6-4f89-8761-acdf555b672d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/981d890b-06e7-4a6d-bfb5-0dac48d33237_w960_r2.194_fpx47.34_fpy45.jpg",
      "image_title": "Die Partei blamiert, das Land gelähmt - J. Scott Applewhite / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Ukrainekrieg Russland soll eigenen Kampfjet abgeschossen haben",
      "teaser": "Wenn die Flugabwehr so sensibel ist, dass sie eigene Maschinen abschießt – das ist nach Angaben aus London der russischen Luftwaffe passiert. Und Charkiw soll laut Selenskyj eine Verteidigungsbasis werden. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-moskau-luftabwehr-soll-eigenen-kampfjet-abgeschossen-haben-a-475ce113-4a9a-48b6-bd29-ee22573a851d",
      "image_title": "Russland soll eigenen Kampfjet abgeschossen haben - Peter Kovalev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Protestaktion in Moskau Russische TV-Journalistin Marina Owsjannikowa zu Haft verurteilt",
      "teaser": "Mit einem spektakulären Protest im russischen Fernsehen wurde Marina Owsjannikowa international bekannt. Nun verurteilte ein Gericht die Journalistin wegen einer anderen Protestaktion zu einer langen Haftstrafe.",
      "url": "https://www.spiegel.de/ausland/russland-tv-journalistin-marina-owsjannikowa-zu-achteinhalb-jahren-gefaengnis-verurteilt-a-b42dc449-2e6a-4595-8f95-a38d1bcd3a84",
      "image_title": "Russische TV-Journalistin Marina Owsjannikowa zu Haft verurteilt - Alexander Shcherbak / ITAR-TASS / IMAGO"
    },
    {
      "title": "Aktivisten aus Kambodscha Träger des Alternativen Nobelpreises dürfen nicht zu Verleihung",
      "teaser": "Die Umweltorganisation »Mother Nature Cambodia« hat dieses Jahr den Alternativen Nobelpreis gewonnen. Nun dürfen ihre Aktivisten nicht zur Preisverleihung nach Schweden – weil ein Gericht ihnen die Reiseerlaubnis verwehrt.",
      "url": "https://www.spiegel.de/ausland/alternativer-nobelpreis-2023-preistraeger-aus-kambodscha-duerfen-nicht-zu-verleihung-a-b8215ad3-bece-4904-b736-38d7c620bc8e",
      "image_title": "Träger des Alternativen Nobelpreises dürfen nicht zu Verleihung - Right Livelihood Foundation / dpa"
    },
    {
      "title": "Sorge vor Parasitenplage Bettwanzen versetzen Frankreichs Politik in Aufregung",
      "teaser": "Im Kino, in der Metro oder im Zug: In Frankreich werden vermehrt mutmaßliche Bettwanzensichtungen gemeldet. Der Gesundheitsminister sieht keinen Grund zur Panik, ein Krisentreffen ist trotzdem geplant.",
      "url": "https://www.spiegel.de/ausland/frankreich-bettwanzen-versetzen-politik-in-aufregung-sorge-vor-parasitenplage-a-497785cc-ec99-44e6-bbde-3531bec95215",
      "image_title": "Bettwanzen versetzen Frankreichs Politik in Aufregung - Arno Burgi / picture alliance / dpa"
    },
    {
      "title": "Anhängerin von verstorbenem Machthaber Ben Ali Prominente Gegnerin von Präsident Saied in Tunesien festgenommen",
      "teaser": "Tunesiens Präsident geht mit harter Hand gegen Kritiker vor. Mehr als 20 Oppositionspolitiker hat die Polizei in diesem Jahr verhaftet. Jetzt wurde auch die Chefin der Freien Destur-Partei festgenommen.",
      "url": "https://www.spiegel.de/ausland/tunesien-oppositionsfuehrerin-abir-moussi-festgenommen-a-322734cd-229c-4373-83fa-054b1f65ecb6",
      "image_title": "Prominente Gegnerin von Präsident Saied in Tunesien festgenommen - Zoubeir Souissi / REUTERS"
    },
    {
      "title": "Reaktionen auf McCarthys Abgang »Niemand hat ihm vertraut«",
      "teaser": "Eine rechte Splittergruppe der Republikaner hat den eigenen Sprecher weggeputscht. So wird der historische Rauswurf von Kevin McCarthy in der US-Hauptstadt aufgenommen.",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-niemand-hat-ihm-vertraut-reaktionen-auf-abwahl-a-d0724feb-f7ba-4934-8d9c-782b576b57a1",
      "image_title": "»Niemand hat ihm vertraut« - Michael Reynolds / EPA"
    },
    {
      "title": "Konflikt um Bergkarabach Frankreich bereit zu Waffenlieferungen an Armenien",
      "teaser": "Die Verteidigung Armeniens soll gesichert sein: Nach der Eskalation um Bergkarabach hat Frankreichs Außenministerin zukünftige militärische Unterstützung ihres Landes in Aussicht gestellt.",
      "url": "https://www.spiegel.de/ausland/bergkarabach-frankreich-bereit-zu-waffenlieferungen-an-armenien-a-9563133f-4b2e-456d-9415-a734be8a43bd",
      "image_title": "Frankreich bereit zu Waffenlieferungen an Armenien - Hayk Baghdasaryan / dpa"
    },
    {
      "title": "Russischer Überfall auf die Ukraine Jetzt ist der Moment für den EU-Beitritt der Ukraine Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Die Einigkeit des Westens im Kampf für die Ukraine zeigt erste Risse. Das ist vor allem für Europa selbst gefährlich. Um die Unterstützung für das Land dauerhaft zu sichern, müssen EU und USA jetzt schnell handeln.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-der-westen-kiew-langfristig-helfen-kann-a-a525c33b-331d-4a0e-8614-7dce454fe43e",
      "image_title": "Jetzt ist der Moment für den EU-Beitritt der Ukraine - Thomas Peter / REUTERS"
    },
    {
      "title": "New Yorker Betrugsprozess Richter verbietet Trump Verunglimpfungen nach erneutem Onlinepost",
      "teaser": "Die Anklägerin sei »rassistisch«, der Richter wolle seine Wiederwahl verhindern: Während seines Betrugsprozesses feuert Ex-US-Präsident Donald Trump immer wieder gegen die Justiz. Das hat jetzt Folgen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-richter-in-new-york-verbietet-ihm-verunglimpfungen-nach-erneutem-onlinepost-a-3b395b91-f10f-4566-b730-ecea68362a5e",
      "image_title": "Richter verbietet Trump Verunglimpfungen nach erneutem Onlinepost - Seth Wenig / dpa"
    },
    {
      "title": "Erfolg der Hardliner US-Repräsentantenhaus setzt Sprecher McCarthy ab",
      "teaser": "Die rechten Trump-Anhänger haben sich durchgesetzt: Der Republikaner Kevin McCarthy verliert in einer historischen Abstimmung sein Amt als Sprecher des US-Repräsentantenhauses. In der Kammer droht nun Stillstand in heiklen Zeiten.",
      "url": "https://www.spiegel.de/ausland/usa-repraesentantenhaus-setzt-sprecher-kevin-mccarthy-ab-a-dec713b5-fe0d-415b-9b23-4ff87990ae2d",
      "image_title": "US-Repräsentantenhaus setzt Sprecher McCarthy ab - J. Scott Applewhite / AP"
    },
    {
      "title": "Vorfall in Teheraner U-Bahn 16-Jährige im Krankenhaus – wieder schwere Vorwürfe gegen Irans Sittenpolizei",
      "teaser": "In Iran könnte ein neuer Fall von Gewalt durch die Sittenpolizei für Unruhe sorgen. Laut Menschenrechtlern liegt eine Jugendliche nach einer Konfrontation in der Teheraner U-Bahn im Koma. Die Behörden sprechen von einem Sturz.",
      "url": "https://www.spiegel.de/ausland/teheran-iran-16-jaehrige-im-krankenhaus-wieder-schwere-vorwuerfe-gegen-sittenpolizei-a-2c78f9b6-d21c-404e-baf7-64bf2e8b9ef6",
      "image_title": "16-Jährige im Krankenhaus – wieder schwere Vorwürfe gegen Irans Sittenpolizei - Vahid Salemi / AP"
    },
    {
      "title": "Urteil gegen Osman Kavala Warum die Türkei immer wieder mit Rechtsbrüchen davonkommt Ein Gastbeitrag von Hugh Williamson",
      "teaser": "Das drakonische Urteil gegen den Mäzen Osman Kavala zeigt: Die Türkei tritt Menschenrechte mit Füßen – und hofft damit durchzukommen, weil Europa vom Ukrainekrieg abgelenkt ist. Es ist Zeit für eine härtere Gangart.",
      "url": "https://www.spiegel.de/ausland/osman-kavala-die-haftstrafe-fuer-den-rechtsverteidiger-zeigt-den-autoritaeren-weg-der-tuerkei-a-227a19c9-99f0-442f-93cf-427082b49597",
      "image_title": "Warum die Türkei immer wieder mit Rechtsbrüchen davonkommt - Murat Kocabas / SOPA Images / IMAGO"
    },
    {
      "title": "Geflüchtete an der US-Grenze »Migration ist ein Riesengeschäft. Wie der Drogenhandel«",
      "teaser": "Von Guatemala in die USA – gebucht im Internet: Die Zahl illegaler Grenzübertritte schnellt in die Höhe. Jetzt mischt auch Elon Musk in der Debatte mit. SPIEGEL-Korrespondent Jens Glüsing hat die Lage beobachtet. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/elon-musk-zahl-der-migranten-an-grenze-usa-mexiko-schnellt-hoch-tesla-chef-mischt-sich-ein-a-7af8e44e-8ff5-4a12-a4ac-5582e176af62"
    },
    {
      "title": "Hilferuf aus Lampedusa »Wir haben wirklich den Verstand verloren«",
      "teaser": "Als Inselarzt hat Pietro Bartolo 30 Jahre lang Migrantinnen und Migranten auf Lampedusa behandelt und Ertrunkene untersucht. Er beklagt eine inhumane Politik – und sagt, was ihm trotzdem Hoffnung macht. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/lampedusa-inselarzt-pietro-bartolo-ueber-die-situation-auf-der-insel-und-europas-migrationspolitik-a-f30fc2e4-8b21-4895-bb78-ab09bd3bea4a",
      "image_title": "»Wir haben wirklich den Verstand verloren« - Alberto Pizzoli / AFP",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Tödliches Feuer in Murcia Spanische Justiz leitet nach Diskobrand Ermittlungen wegen fahrlässiger Tötung ein",
      "teaser": "13 Menschen starben in einer Diskothek im Süden Spaniens, nun laufen die Ermittlungen. Den Betreibern drohen bis zu vier Jahre Haft",
      "url": "https://www.spiegel.de/ausland/murcia-spanien-ermittlungen-wegen-fahrlaessiger-toetung-nach-brand-in-diskothek-a-454a093c-3962-4445-b88f-cc45c972731a",
      "image_title": "Spanische Justiz leitet nach Diskobrand Ermittlungen wegen fahrlässiger Tötung ein - Javi Carrión / dpa"
    },
    {
      "title": "Für 48 Stunden Mutmaßlicher Initiator von Überfall im Kosovo festgenommen",
      "teaser": "Der serbische Politiker und Geschäftsmann Milan Radoičić hat sich zu dem Angriff auf Polizisten im Kosovo bekannt. Nun wurde er festgenommen – vorerst.",
      "url": "https://www.spiegel.de/ausland/serbien-mutmasslicher-initiator-von-ueberfall-im-kosovo-festgenommen-a-708ed195-bc1c-4517-be6e-6c7ec5de0486",
      "image_title": "Mutmaßlicher Initiator von Überfall im Kosovo festgenommen - ANDREJ ISAKOVIC / AFP"
    },
    {
      "title": "US-Präsidentensohn angeklagt Hunter Biden beteuert Unschuld vor Gericht",
      "teaser": "Hunter Biden soll einen Revolver besessen haben – obwohl das dem Sohn von US-Präsident Joe Biden wegen seiner Drogengeschichte verboten war. Vor Gericht nimmt er nun Stellung zu den Vorwürfen.",
      "url": "https://www.spiegel.de/ausland/sohn-von-joe-biden-angeklagt-hunter-biden-plaediert-auf-nicht-schuldig-a-1a9d9446-fd0e-4a1c-a2fc-1e8e0f117aac",
      "image_title": "Hunter Biden beteuert Unschuld vor Gericht - MIKE SEGAR / REUTERS"
    },
    {
      "title": "Eskalation im Kosovo Der nächste Angriff kommt bestimmt Ein Gastbeitrag von Gerald Knaus",
      "teaser": "Nach dem jüngsten Gewaltausbruch im Kosovo ist klar: Der serbische Präsident Aleksandar Vučić wird nicht aufhören zu zündeln. Für Deutschland und die EU ist es höchste Zeit für eine glaubwürdige Integrationspolitik auf dem Balkan.",
      "url": "https://www.spiegel.de/ausland/kosovo-warum-der-serbische-praesident-aleksandar-vucic-nicht-aufhoert-zu-zuendeln-a-59b4b99b-0c25-462a-8016-4ec2dd87f4b9",
      "image_title": "Der nächste Angriff kommt bestimmt - Visar Kryeziu / dpa"
    },
    {
      "title": "Bruch mit Moskau Armenisches Parlament stimmt Beitritt zu Internationalem Strafgericht zu",
      "teaser": "Eriwan wird dem Internationalen Strafgerichtshof beitreten und distanziert sich damit deutlich von seiner einstigen Schutzmacht Russland. In Armenien müsste Putin nun festgenommen werden, wenn er einreisen würde.",
      "url": "https://www.spiegel.de/ausland/eriwan-parlament-stimmt-beitritt-armeniens-zu-internationalem-strafgericht-zu-a-6d3d31ef-ee02-4038-b6d3-9b89725b13e7",
      "image_title": "Armenisches Parlament stimmt Beitritt zu Internationalem Strafgericht zu - IMAGO / IMAGO/SNA"
    },
    {
      "title": "Die Lage: Inside Austria Land der Berge, Land der Pannen Von Fabian Schmid, Der STANDARD",
      "teaser": "E-Mail-Irrläufer, Taliban-Besuche und Witze über armutsgefährdete Eltern: Österreichs Politiker taumeln von einer Panne zur nächsten. Dabei steht das Land vor massiven Herausforderungen.",
      "url": "https://www.spiegel.de/ausland/die-lage-inside-austria-land-der-berge-land-der-pannen-a-5b30b407-f37a-48f9-a40f-6ddf437a00a4",
      "image_title": "Land der Berge, Land der Pannen"
    }
  ]
}