{
  "timestamp": "2023-08-03T15:11:51",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ankündigung per SMS So spalten die Bürgergeld-Kürzungen Italien",
      "teaser": "160.000 Menschen erfuhren über eine Handynachricht, dass ihr Bürgergeld gekürzt wird. Im Land herrschen nun Wut und Verwirrung. Für Melonis Partei und ihre Koalitionspartner ist es ein kalkuliertes Risiko. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/buergergeld-in-italien-wie-die-kuerzungen-das-land-spalten-a-557f8809-4d96-4148-befa-c0d611d8c974",
      "image_url": "https://cdn.prod.www.spiegel.de/images/34f1a938-9c86-49c1-ad02-06b6228e0592_w872_r1.778_fpx52_fpy44.jpg",
      "image_title": "So spalten die Bürgergeld-Kürzungen Italien - Fabio Frustaci / EPA",
      "author": "Francesco Collini"
    },
    {
      "title": "Dilemma der Umsturzkomplizen Der Sonderermittler macht Druck auf die Mitverschwörer – Trump auch",
      "teaser": "Die Anklage gegen Donald Trump nennt sechs »Co-Conspirators«. Es soll sich um Rudy Giuliani und andere Ex-Angestellte handeln. Der Hebel des Staatsanwalts: Entweder sie sagen als Kronzeugen aus – oder sie machen sich strafbar. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-der-sonderermittler-macht-druck-auf-die-mitverschwoerer-a-94a71846-80fb-4c95-a9db-e590cb07f71c",
      "image_title": "Der Sonderermittler macht Druck auf die Mitverschwörer – Trump auch - Elijah Nouvelage; Jim Bourg; Yuri Gripas / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Anklage wegen Wahlverschwörung Trumps Sünden, Amerikas Tragödie",
      "teaser": "Die nächste Anklage gegen Trump, doch diese ist anders: Es geht um kriminelles Verhalten im Amt. Die Vorwürfe zum 6. Januar haben historische Tragweite – es geht ans Herz der US-Demokratie. Schafft das Land das? Eine Analyse von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-neue-anklage-gegen-ex-praesidenten-stuerzt-usa-in-verfassungskrise-a-7cb30df7-5daf-4618-9fbd-624acd88168f",
      "image_title": "Trumps Sünden, Amerikas Tragödie - Charlie Neibergall / dpa"
    },
    {
      "title": "Dritte Anklage gegen den Ex-Präsidenten Donald Trump, ein Möchtegern-Putschist Der SPIEGEL-Leitartikel von Roland Nelles",
      "teaser": "Die neue Anklage gegen den Ex-Präsidenten wegen seiner Manipulationsversuche nach der Wahl 2020 ist die bedeutsamste. Sie wird die USA weiter spalten. Es hätte nie so weit kommen dürfen – aber jetzt gibt es keinen anderen Weg.",
      "url": "https://www.spiegel.de/ausland/weitere-anklage-gegen-den-ex-praesidenten-donald-trump-ein-gescheiterter-putschist-a-7944e9b6-6f5b-4c39-849f-b4373e20cd49",
      "image_title": "Donald Trump, ein Möchtegern-Putschist - Sergio Flores / AFP"
    },
    {
      "title": "Dokument aus dem US-Justizministerium Das steht in der 45-seitigen Anklageschrift gegen Trump",
      "teaser": "Detailliert listet Sonderermittler Jack Smith auf, wann und wie der frühere US-Präsident Trump versucht hat, das Wahlergebnis 2020 zu drehen oder Lügen darüber zu verbreiten. Hier können Sie es selbst nachlesen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-das-steht-in-der-45-seitigen-anklageschrift-a-e1874efb-d909-4cfc-b4b0-e71b540ecd0b",
      "image_title": "Das steht in der 45-seitigen Anklageschrift gegen Trump - Kevin Fogarty / REUTERS"
    },
    {
      "title": "Putsch in Niger »Das Land ist jetzt der ideale Kandidat für Wagner und Russland«",
      "teaser": "Seit vergangenem Mittwoch halten Putschisten den demokratisch gewählten Präsidenten Nigers fest. Der amerikanische Sahel-Experte Cameron Hudson sagt, was hinter dem Coup steckt und wie es mit der Region weitergehen könnte. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/niger-das-land-ist-jetzt-der-ideale-kandidat-fuer-wagner-und-russland-a-7c022c60-72ec-4d6f-9bd4-dceea2b13def",
      "image_title": "»Das Land ist jetzt der ideale Kandidat für Wagner und Russland« - Sam Mednick / AP / dpa"
    },
    {
      "title": "Rolle beim Sturm auf das US-Kapitol Großer Auflauf vor Trumps Gerichtsanhörung in Washington",
      "teaser": "Wegen versuchter Einflussnahme nach der US-Präsidentschaftswahl 2020 muss Donald Trump sich vor Gericht verantworten. Washington wappnet sich für einen Ansturm von Medien, Gegnern und Unterstützern des Ex-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-grosser-auflauf-vor-gerichtsanhoerung-in-washington-a-69d0c02b-9bd5-444e-b466-ba6c6818740f",
      "image_title": "Großer Auflauf vor Trumps Gerichtsanhörung in Washington - Stefani Reynolds / AFP"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Kremlgegner Nawalny rechnet mit »stalinistischer Haftstrafe«",
      "teaser": "Der russische Oppositionelle Alexej Nawalny stellt sich auf ein hartes Urteil ein. Moskaus Truppen sollen eine Kathedrale beschossen haben. Und: Polen und Litauen sichern Grenzen gegen Belarus. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-angeblich-mehr-als-10-000-getoetete-zivilisten-a-ca1deed9-2314-4294-9e95-49b520cb6d5a",
      "image_title": "Kremlgegner Nawalny rechnet mit »stalinistischer Haftstrafe« - Uncredited / dpa"
    },
    {
      "title": "Nach dem Militärputsch Frankreich schließt Evakuierung aus Niger erfolgreich ab",
      "teaser": "577 Franzosen wurden seit Dienstag aus Niger ausgeflogen, nun hat Paris die Rettungsaktion für beendet erklärt. Die Briten reduzieren ihr Botschaftspersonal. Deutsche Diplomaten sollen in Niamey bleiben – vorerst.",
      "url": "https://www.spiegel.de/ausland/niger-frankreich-schliesst-evakuierung-erfolgreich-ab-a-e08263c5-8691-492e-9f88-0a3457f2d2d8",
      "image_title": "Frankreich schließt Evakuierung aus Niger erfolgreich ab - Fatahoulaye Hassane Midou / dpa"
    },
    {
      "title": "Spektakuläre Protestaktion Umweltaktivisten verhüllen Privathaus von britischem Premier Sunak",
      "teaser": "Schwarzer Stoff gegen Ölgewinne: Greenpeace-Aktivisten haben das Wohnhaus des britischen Premiers Rishi Sunak verhüllt. Die Regierung in London reagiert bissig.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-greenpeace-aktivisten-verhuellen-privathaus-von-rishi-sunak-a-7b2e9151-c746-4218-bdcc-2fece1015270",
      "image_title": "Umweltaktivisten verhüllen Privathaus von britischem Premier Sunak - Greenpeace UK"
    },
    {
      "title": "Entscheidung im August Premierwahl in Thailand wird erneut verschoben",
      "teaser": "Darf sich Pita Limjaroenrat in Thailand erneut zur Wahl als Ministerpräsident stellen? Darüber entscheidet nun das Verfassungsgericht. Chancen auf das Amt hat der einstige Wahlsieger trotzdem nicht mehr.",
      "url": "https://www.spiegel.de/ausland/thailand-premierwahl-wird-erneut-verschoben-a-2345bd54-3dd0-40ef-9b09-c289ccb24d9a",
      "image_title": "Premierwahl in Thailand wird erneut verschoben - Sakchai Lalit / dpa"
    },
    {
      "title": "Putsch in Niger »Eine Militärintervention wäre extrem gefährlich«",
      "teaser": "Niger ist ein wichtiger Baustein in der EU-Migrationspolitik. Das könnte das neue Regime als Druckmittel nutzen, analysiert Sahel-Experte Ulf Laessing. Und er warnt vor einem gewaltsamen Eingreifen afrikanischer Staaten. Ein Videointerview von Marco Kasang",
      "url": "https://www.spiegel.de/ausland/niger-experte-zu-putsch-eine-militaerintervention-waere-extrem-gefaehrlich-a-3cee0222-dbc4-4009-bfb6-25ca6f5f2b7f"
    },
    {
      "title": "Rätselraten um Xi Jinpings Prestige-Einheit Die verschwundenen Generäle aus Chinas Raketentruppe",
      "teaser": "Die Aufregung um Chinas verschwundenen Ex-Außenminister Qin Gang hat sich kaum gelegt, da werden wichtige Generäle abgesägt, denen die Atomraketen unterstehen – Aufenthaltsort unbekannt. Zwei Thesen, was dahinterstecken könnte. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/china-raetselraten-um-xi-jinpings-prestige-einheit-die-verschwundenen-generaele-aus-der-raketentruppe-a-3a2bcb0a-4a4c-4f82-bb1a-6435e57c243e",
      "image_title": "Die verschwundenen Generäle aus Chinas Raketentruppe - Greg Baker / AFP",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Verteufelung von USA und EU So wiegeln Kremlpropagandisten Serbien auf",
      "teaser": "Eine neue Studie belegt, wie von Russland gesteuerte Medien die Meinungsbildung der Menschen in den Ländern Ex-Jugoslawiens erfolgreich manipulieren. Das hat auch Auswirkungen auf die Sicherheit Europas. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/balkan-propaganda-in-serbien-die-ukraine-hat-russland-angegriffen-a-8937de0b-5f70-4247-8269-7473b81ce9a2",
      "image_title": "So wiegeln Kremlpropagandisten Serbien auf - Darko Vojinovic / dpa / AP",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Angebliche Kritik an König Mohammed VI. Marokkaner muss wegen Facebook-Posts für fünf Jahre in Haft",
      "teaser": "Er kritisierte Marokkos Israelpolitik – was als Kritik an König Mohammed VI. interpretiert werden könne. Nun muss der Mann für fünf Jahre ins Gefängnis.",
      "url": "https://www.spiegel.de/ausland/marokko-mann-muss-wegen-facebook-posts-fuer-fuenf-jahre-in-haft-kritik-an-koenig-a-a9918872-e10a-4a50-bac2-0646dba0806a",
      "image_title": "Marokkaner muss wegen Facebook-Posts für fünf Jahre in Haft - Philippe Wojazer / REUTERS"
    },
    {
      "title": "Putins Angriffskrieg Selenskyj verlangt mehr Hilfe bei der Flugabwehr – und warnt vor »globaler Katastrophe«",
      "teaser": "Russland zerstört Getreide-Infrastruktur in ukrainischen Häfen und dient sich der Welt gleichzeitig als Lieferant an. In den besetzten Gebieten haben sich Putins Truppen verschanzt und das Gelände vermint. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-3-august-a-2baa1161-4947-43f7-a9e6-d8b615d69390",
      "image_title": "Selenskyj verlangt mehr Hilfe bei der Flugabwehr – und warnt vor »globaler Katastrophe« - Ukrainian Emergency Service / AFP"
    },
    {
      "title": "Nach Putsch Niger nennt Evakuierung »grundlos«, USA ziehen Botschaftspersonal ab",
      "teaser": "Die Lage in Niger verschärft sich – nun fliegen auch die USA Regierungsangehörige aus. Die Junta beschwichtigt, es gebe nach dem Putsch nicht »die geringste Bedrohung« – und warnt zugleich vor Einmischung von außen.",
      "url": "https://www.spiegel.de/ausland/niger-nennt-evakuierung-grundlos-usa-ziehen-botschaftspersonal-ab-a-6487f672-7582-4079-8c13-67e8efa7ae2c",
      "image_title": "Niger nennt Evakuierung »grundlos«, USA ziehen Botschaftspersonal ab - dpa"
    },
    {
      "title": "Bei privatem Mittagessen Obama warnt Biden vor der Gefahr durch Trump",
      "teaser": "Strategietreffen im Weißen Haus: Barack Obama hat Joe Biden laut US-Medien dringend ermahnt, Donald Trump bei der Wahl 2024 nicht zu unterschätzen. Im Wahlkampf will er seinem Ex-Vize helfen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-barack-obama-warnt-joe-biden-vor-der-gefahr-durch-ex-praesident-a-b9370796-d826-4663-bd9e-996102974c32",
      "image_title": "Obama warnt Biden vor der Gefahr durch Trump - Mandel Ngan / AFP"
    },
    {
      "title": "Nach Militärputsch Russland will »nationale Lösung« in Niger – Nachbarland stellt Strom ab",
      "teaser": "Moskau will seinen Einfluss in der Sahelzone verstärken. In Mali und Burkina Faso ist das bereits gelungen. Nun driftet auch Niger ins Chaos. Das russische Außenministerium warnt vor Gewaltdrohungen.",
      "url": "https://www.spiegel.de/ausland/niger-militaerputsch-russland-will-nationale-loesung-a-ada520a1-d64c-49ef-87f6-cc769029232f",
      "image_title": "Russland will »nationale Lösung« in Niger – Nachbarland stellt Strom ab - JONATHAN SARAGO / AFP"
    },
    {
      "title": "Elf Menschen in Synagoge getötet Attentäter von Pittsburgh zum Tode verurteilt",
      "teaser": "Es ist das erste Todesurteil auf Bundesebene unter US-Präsident Biden: 2018 eröffnete ein heute 50-Jähriger das Feuer in einer Synagoge in Pittsburgh – und tötete elf Menschen. Unklar ist, ob die Strafe vollstreckt wird.",
      "url": "https://www.spiegel.de/ausland/usa-elf-menschen-in-synagoge-getoetet-attentaeter-von-pittsburgh-zum-tode-verurteilt-a-be1dee71-d748-4117-a326-8e629f52330b",
      "image_title": "Attentäter von Pittsburgh zum Tode verurteilt - Matt Rourke / dpa"
    },
    {
      "title": "Krieg in der Ukraine Russland bewaffnet Milizen im Grenzgebiet",
      "teaser": "Die russischen Regionen Kursk und Belgorod sind zuletzt wiederholt Kriegsschauplatz geworden. Freiwillige sollen helfen. Und: Selenskyj hofft einem Bericht zufolge auf einen Friedensgipfel im Herbst. Die News am 2. August.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-russland-bildet-offenbar-neue-kampfeinheiten-a-7fceb82f-4398-4f63-8704-14801dfa0f13",
      "image_title": "Russland bewaffnet Milizen im Grenzgebiet - Vadim Belikov / AP"
    },
    {
      "title": "Kanadischer Premier Justin Trudeau trennt sich nach 18 Jahren Ehe von seiner Frau",
      "teaser": "Ehe-Aus bei Kanadas Premierminister: Justin Trudeau und Noch-Gattin Sophie haben sich getrennt. Mit den drei gemeinsamen Kindern geht es nun trotzdem erst mal in den Urlaub.",
      "url": "https://www.spiegel.de/ausland/justin-trudeau-kanadas-premierminister-und-seine-frau-trennen-sich-nach-18-jahren-ehe-a-ea282b71-5147-462b-b250-ca7e5525e37c",
      "image_title": "Justin Trudeau trennt sich nach 18 Jahren Ehe von seiner Frau - CLAUDIO CRUZ / AFP"
    },
    {
      "title": "Anklage wegen Kapitolsturms Was, wenn Trump hinter Gitter muss – und dann zum Präsidenten gewählt wird",
      "teaser": "Donald Trump hat mehrere Justizverfahren am Hals, die jüngste Anklage im Kontext der Wahl 2020 ist die gravierendste. Trotzdem will er erneut ins Weiße Haus. Was, wenn er siegt? Antworten auf die zentralen Fragen. Von Malte Göbel",
      "url": "https://www.spiegel.de/ausland/donald-trump-was-passiert-wenn-er-hinter-gitter-muss-und-dann-zum-praesidenten-gewaehlt-wird-a-84780920-b585-460c-a1ea-d74b56dab8e3",
      "image_title": "Was, wenn Trump hinter Gitter muss – und dann zum Präsidenten gewählt wird - Steve Pope / EPA",
      "author": "Malte Göbel"
    },
    {
      "title": "Evakuierung nach Militärputsch Mehr als 40 Deutsche aus Niger ausgeflogen",
      "teaser": "Frankreich hat Hunderte Europäer aus Niger in Sicherheit gebracht, darunter auch Dutzende Deutsche. Die Staatengemeinschaft Ecowas schickt derweil eine Delegation, um mit der Junta in Niamey zu verhandeln.",
      "url": "https://www.spiegel.de/ausland/niger-mehr-als-40-deutsche-ausgeflogen-a-7ca743cb-eebd-4bb5-a999-ea482ef4c7e5",
      "image_title": "Mehr als 40 Deutsche aus Niger ausgeflogen - TERESA SUAREZ / EPA"
    },
    {
      "title": "Werbung für »Barbie« und »Oppenheimer« So weckt Warner Brothers in Japan das Atomtrauma",
      "teaser": "In Deutschland und den USA begeistern die Filme »Barbie« und »Oppenheimer« das Publikum. Doch in Japan sind manche Fans empört, noch bevor die Filme angelaufen sind. Was ist passiert? Von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/no-barbenheimer-barbie-oppenheimer-und-das-japanische-trauma-a-80474fe7-6b77-4d7b-a28c-adc5fb6b60f8",
      "image_title": "So weckt Warner Brothers in Japan das Atomtrauma - Warner Bros Pictures / Universal Pictures / AP",
      "author": "Wieland Wagner"
    },
    {
      "title": "Medienbericht Flüchtlingsdeal mit Tunesien – mehrere EU-Mitglieder kritisieren Kommission",
      "teaser": "Deutschland und andere europäische Länder fühlen sich laut einem Bericht bei dem jüngsten Migrationsdeal zwischen Brüssel und Tunis von der EU-Kommission übergangen. Es geht um Menschenrechte – und um Stilfragen.",
      "url": "https://www.spiegel.de/ausland/tunesien-abkommen-mehrere-mitgliedsstaaten-kritisieren-eu-kommission-a-05c75ed3-8204-4e6a-a018-608938d82e3e",
      "image_title": "Flüchtlingsdeal mit Tunesien – mehrere EU-Mitglieder kritisieren Kommission - Oliver Weiken / dpa"
    }
  ]
}