{
  "timestamp": "2023-02-25T22:11:51",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Folgen des Kriegs in der Ukraine Ein Jahr Tod, Leid, Zerstörung – was der Krieg in der Ukraine angerichtet hat",
      "teaser": "In der Ukraine wurden Zehntausende Menschen getötet, Millionen mussten ihre Heimat verlassen. Große Teile des Landes sind verwüstet, und die Kämpfe halten weiter an. Die Zwischenbilanz in Grafiken. Von Ann-Dorit Boy, Niklas Marienhagen und Dawood Ohdah",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-und-die-folgen-ein-jahr-tod-leid-und-zerstoerung-a-17815763-3b67-4424-8741-c10d38519d9f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c392519d-e948-44ad-baa7-61af78b22c1d_w872_r1.778_fpx69.69_fpy49.96.jpg",
      "image_title": "Ein Jahr Tod, Leid, Zerstörung – was der Krieg in der Ukraine angerichtet hat - [M] Amelie Rubin / DER SPIEGEL; Fotos: Sofia Gatilova / REUTERS, Genya Savilov / AFP, Ukranian Railways / AFP, Maxim Dondyuk / DER SPIEGEL (2)",
      "author": "Ann-Dorit Boy, Niklas Marienhagen und Dawood Ohdah"
    },
    {
      "title": "Ein Jahr nach dem russischen Angriff So erlebten SPIEGEL-Reporter das Kriegsjahr in der Ukraine",
      "teaser": "Sie berichteten aus allen Ecken des Landes: aus dem umkämpften Osten, dem Süden und aus den zerstörten Vororten von Kiew. SPIEGEL-Reporter Alexander Sarovic, Christoph Reuter und Thore Schröder ziehen Bilanz. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/ein-jahr-krieg-spiegel-reporter-berichten-aus-der-ukraine-a-1f40ee5e-4be1-46e1-91db-d4045f5798df",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Schlacht um Wuhledar und Bachmut »300 Meter von hier geht der Nahkampf los«",
      "teaser": "Putins Truppen stürmen auf Wuhledar und Bachmut zu. Ukrainische Verteidiger stellen sich der Übermacht entgegen. Die Kämpfe sind blutig – und sie könnten über den Erfolg der Ukrainer im Frühjahr entscheiden. Aus dem Donbass berichten Alexander Sarovic und Maxim Dondyuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/wuhledar-und-bachmut-kampf-um-den-donbass-300-meter-von-hier-geht-der-nahkampf-los-a-ac9afb64-b330-4f4d-91dc-4ffd1873b35d"
    },
    {
      "title": "Reportage aus der Ukraine Die Gesichter des Krieges",
      "teaser": "SPIEGEL-TV-Reporter Andreas Lünser und Kameramann Jochen Blum waren seit Kriegsbeginn immer wieder in der Ukraine. Sie haben Menschen getroffen, die trotz aller Entbehrungen und Zumutungen ausharren – und weiterkämpfen.",
      "url": "https://www.spiegel.de/ausland/die-gesichter-des-krieges-exklusive-reportage-aus-der-ukraine-spiegel-tv-a-e0c73e3d-49e0-4f50-99b2-d1f54cb9d7ed"
    },
    {
      "title": "Pressefotos aus der Ukraine Das sind die Geschichten hinter den Kriegsbildern",
      "teaser": "Die Tage nach der Invasion, Kinder im Keller, Jubel in Cherson, ein Präsidentenporträt: fünf Kriegsfotografinnen und -fotografen über ihre Aufnahmen, die im Auftrag des SPIEGEL entstanden sind. Ein Video von Benjamin Braden, Nicole Neumann, Maxim Sergienko und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-fotografen-erzaehlen-geschichten-ihrer-fotos-a-b454e1ea-500a-4b28-8ad6-4681a528a623"
    },
    {
      "title": "Druck auf Helfer des WikiLeaks-Gründers Jagt die CIA Assanges Unterstützer?",
      "teaser": "Einbrüche, Observationen, Abhöraktionen: In der Unterstützerszene des WikiLeaks-Gründers Julian Assange häufen sich seit Jahren Merkwürdigkeiten. Wer dahintersteckt, ist unklar – aber die Betroffenen haben Vermutungen. Von Jens Glüsing und Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/mutmassliche-jagd-auf-julian-assanges-unterstuetzer-im-schleppnetz-a-403c1e32-939d-4534-985d-2dd8e30573d7",
      "image_title": "Jagt die CIA Assanges Unterstützer? - Justin Tallis / AFP",
      "author": "Jens Glüsing und Jörg Schindler"
    },
    {
      "title": "Im jordanischen Badeort Akaba Palästinenser und Israelis treffen sich zu »sicherheitspolitischen« Gesprächen",
      "teaser": "Dutzende Tote, Hunderte Verletzte, Luftschläge und Raketenangriffe: Seit Jahresbeginn kämpfen Palästinenser und Israelis immer wieder. Nun sollen sie miteinander reden – in Jordanien. Mit dabei: die USA und Ägypten.",
      "url": "https://www.spiegel.de/ausland/palaestinenser-und-israelis-treffen-sich-zu-sicherheitspolitischen-gespraechen-a-3bcc9b09-eded-4997-800c-6bc114fb0358",
      "image_title": "Palästinenser und Israelis treffen sich zu »sicherheitspolitischen« Gesprächen - TMN"
    },
    {
      "title": "Achter Samstag in Folge Zehntausende Israelis demonstrieren gegen Schwächung der Justiz",
      "teaser": "Der Widerstand gegen die umstrittene Justizreform hält an: Israels Ex-Premier Ehud Barak hat in einer Ansprache vor einem bevorstehenden Umsturz gewarnt. Benjamin Netanyahu verteidigt derweil seine harten Worte.",
      "url": "https://www.spiegel.de/ausland/zehntausende-israelis-demonstrieren-gegen-schwaechung-der-justiz-a-9f6d06bd-3480-481d-a528-f7c4d018455c",
      "image_title": "Zehntausende Israelis demonstrieren gegen Schwächung der Justiz - JACK GUEZ / AFP"
    },
    {
      "title": "Flucht nach Norwegen Ein desertierter Ex-Wagner-Söldner muss in Russland um sein Leben fürchten – trotzdem will er zurück",
      "teaser": "Andrej Medwedew war in der Ukraine für die Gruppe Wagner im Einsatz. Als er nicht mehr kämpfen wollte, wurde er bedroht und floh nach Norwegen. Warum zieht es ihn jetzt wieder in seine Heimat? Eine Begegnung in Oslo. Aus Oslo berichten Alexandra Rojkov und Alexander Chernyshev",
      "url": "https://www.spiegel.de/ausland/desertierter-ex-wagner-soeldner-muss-in-russland-um-sein-leben-fuerchten-trotzdem-will-er-zurueck-a-1079670d-0ff2-4095-b273-5d84eed26f6a",
      "image_title": "Ein desertierter Ex-Wagner-Söldner muss in Russland um sein Leben fürchten – trotzdem will er zurück - Janis Laizans / REUTERS"
    },
    {
      "title": "Bandenkriminalität Erste Häftlinge in neues »Mega-Gefängnis« von El Salvador verlegt",
      "teaser": "Platz für 40.000 Menschen: In ihrem umstrittenen Kampf gegen Banden hat El Salvadors Regierung eine gigantische Haftanstalt errichtet – jenseits vieler Verfassungsrechte. Nun sind die ersten Gefangenen dort.",
      "url": "https://www.spiegel.de/ausland/el-salvador-erste-haeftlinge-in-neues-mega-gefaengnis-verlegt-a-96da02cd-6cc6-42eb-82de-a76bf0215f96",
      "image_title": "Erste Häftlinge in neues »Mega-Gefängnis« von El Salvador verlegt - Government of El Salvador HANDOUT / EPA"
    },
    {
      "title": "»Wegen Verjährung« Französische Justiz stellt Ermittlungen gegen Kardinal trotz Missbrauchs ein",
      "teaser": "Vor 35 Jahren hat Jean-Pierre Ricard ein Mädchen eigenen Angaben zufolge »geküsst, umarmt und ihr über die Kleidung gestreichelt«. Juristische Folgen hat das für den Geistlichen nun keine.",
      "url": "https://www.spiegel.de/ausland/frankreich-justiz-stellt-ermittlungen-gegen-kardinal-trotz-missbrauchs-ein-a-a6125c93-5cb1-4f13-820e-e0265dffd19d",
      "image_title": "Französische Justiz stellt Ermittlungen gegen Kardinal trotz Missbrauchs ein - Alessandro Bianchi / REUTERS"
    },
    {
      "title": "Putins Propagandashow in Luschniki Neuer Krieg, alte Lieder Eine Kolumne von Mikhail Zygar",
      "teaser": "Beim Konzert zum Jahrestag des Ukrainekriegs sangen Künstler einer Generation, die geprägt ist vom Zusammenbruch der Sowjetunion. Dieses Trauma gibt sie nun an die Jungen weiter – und beraubt sie einer Zukunft.",
      "url": "https://www.spiegel.de/ausland/luschniki-propagandashow-von-wladimir-putin-neuer-krieg-alte-lieder-a-a466cbc5-4ca8-4c50-8671-824addf05038",
      "image_title": "Neuer Krieg, alte Lieder - IMAGO/Sergei Fadeichev / IMAGO/ITAR-TASS"
    },
    {
      "title": "Iranischer General erklärt im TV Mullah-Regime will Ex-US-Präsident Trump immer noch töten",
      "teaser": "Vor rund drei Jahren ließ Donald Trump den iranischen Topmilitär Qasem Soleimani gezielt töten. Nun hat ein General erklärt, die Revolutionswächter hätten den 76-Jährigen noch immer auf ihrer Todesliste, ebenso wie Mike Pompeo.",
      "url": "https://www.spiegel.de/ausland/iran-will-ex-us-praesident-donald-trump-immer-noch-toeten-a-b3e51832-5e23-4a75-ab26-a28f2427bbc3",
      "image_title": "Mullah-Regime will Ex-US-Präsident Trump immer noch töten - Saudi Press Agency Handout/ dpa"
    },
    {
      "title": "»Wir glauben, dass Russland Iran mit Kampfjets versorgen könnte« Teheran meldet Entwicklung von Langstrecken-Marschflugkörper – Washington ist alarmiert",
      "teaser": "Iran hat wohl aufgerüstet: Der Paveh-Marschflugkörper kann angeblich 1.650 Kilometer fliegen. Noch viel mehr Waffen könnten bald aus Russland kommen, warnen die USA.",
      "url": "https://www.spiegel.de/ausland/iran-meldet-entwicklung-von-langstrecken-marschflugkoerper-usa-sind-alarmiert-a-4a1df77a-6113-4862-8c0f-123b1cd11a4b",
      "image_title": "Teheran meldet Entwicklung von Langstrecken-Marschflugkörper – Washington ist alarmiert - WANA NEWS AGENCY / VIA REUTERS"
    },
    {
      "title": "Massenproteste in Israel »Da sitzen reine messianische Ideologen«",
      "teaser": "Israels rechts-religiöse Regierung plant einen Umbau der Justiz. Im Land demonstrieren Zehntausende – doch welchen Einfluss haben die Proteste? Antworten von SPIEGEL-Redakteurin Amalia Heyer. Eine Videoanalyse von Julia Amalia Heyer, Christofer Bingener und Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/justizreform-in-israel-da-sitzen-reine-messianische-ideologen-a-465b6536-f098-435a-a8e1-71e97450bb61"
    },
    {
      "title": "Racial Profiling Dieser Mann könnte das Leben von Millionen Europäern verändern",
      "teaser": "Die Grenzpolizisten sagten offen, dass sie ihn wegen seiner Hautfarbe kontrollieren. Mpanzu Bamenga hat dagegen geklagt – und gewonnen. Nun könnte der niederländische Bürgerrechtsaktivist den Alltag auf dem ganzen Kontinent verändern. Aus Amsterdam berichtet Jan Petter",
      "url": "https://www.spiegel.de/ausland/niederlande-wie-mpanzu-bamenga-racial-profiling-stoppte-a-7323113d-9e2c-45dd-b4d6-f668edb84b39",
      "image_title": "Dieser Mann könnte das Leben von Millionen Europäern verändern - Jeremy Meek / DER SPIEGEL"
    },
    {
      "title": "Präsidentenwahl in Nigeria Wer rettet den Giganten von Afrika?",
      "teaser": "Nigeria ist die größte Volkswirtschaft Afrikas – und versinkt seit Jahren im Chaos. Nun verlangt die Jugend einen Kurswechsel. Dabei ist fraglich, ob sie bei der Wahl auch wirklich an die Urne geht. Von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/nigeria-wahl-wer-rettet-den-gigant-von-afrika-a-ba07389d-9fc7-431b-bc95-f8f28e958748",
      "image_title": "Wer rettet den Giganten von Afrika? - John Wessels / AFP",
      "author": "Fritz Schaap"
    },
    {
      "title": "Leiche im Fleischwolf zerkleinert Ex-Mann und Angehörige von ermordeter Hongkonger Influencerin festgenommen",
      "teaser": "In einem Landhaus hat die Polizei von Hongkong Überreste des ermordeten Models Abby Choi gefunden. Die Leiche war mit einem Fleischwolf zerkleinert worden – unter Verdacht stehen ihr Ex-Mann und weitere Familienmitglieder.",
      "url": "https://www.spiegel.de/ausland/tatverdaechtige-im-fall-ermordeter-hongkonger-influencerin-festgenommen-a-c2d902c5-f07f-4897-b73a-cc38fcc96825",
      "image_title": "Ex-Mann und Angehörige von ermordeter Hongkonger Influencerin festgenommen - Bertrand-Hillion Marie-Paola / abaca press / ddp images"
    },
    {
      "title": "Nach Äußerungen gegen Migranten Afrikanische Union wirft tunesischem Präsidenten »rassistische Hassrede« vor",
      "teaser": "Der tunesische Präsident hatte Migranten aus Subsahara-Afrika als »Horden illegaler Einwanderer« bezeichnet. Der Kommissionspräsident der Afrikanischen Union nennt dies »schockierend«.",
      "url": "https://www.spiegel.de/ausland/afrikanische-union-wirft-tunesischem-praesidenten-rassistische-hassrede-vor-a-8af6e76b-f5a4-4d85-9c37-0bd68d22ad85",
      "image_title": "Afrikanische Union wirft tunesischem Präsidenten »rassistische Hassrede« vor - Amanuel Sileshi / AFP"
    },
    {
      "title": "Türkei und Syrien Zahl der Erdbebenopfer steigt auf 50.000",
      "teaser": "Noch immer werden in den Trümmern in der Türkei und Nordsyrien Opfer gefunden. Derweil gehen die Nachbeben weiter, allein auf syrischer Seite waren es 60 binnen eines Tages.",
      "url": "https://www.spiegel.de/ausland/tuerkei-syrien-zahl-der-erdbebenopfer-steigt-auf-50-000-a-593d5bd7-5296-457b-a482-2b6681628caf",
      "image_title": "Zahl der Erdbebenopfer steigt auf 50.000 - Kyodo News / IMAGO"
    },
    {
      "title": "Britischer Geheimdienstbericht Russland hat wohl keine iranischen Drohnen mehr",
      "teaser": "Das russische Militär setzt seit Mitte Februar in der Ukraine keine Kamikazedrohnen aus iranischer Bauart mehr ein. Nun bemüht sich Moskau offenbar um Nachschub – aus Iran und neuerdings auch aus China.",
      "url": "https://www.spiegel.de/ausland/russland-hat-wohl-keine-iranischen-drohnen-mehr-a-72ec0498-3ee8-4af8-92fe-d1ace3b0d084",
      "image_title": "Russland hat wohl keine iranischen Drohnen mehr - Aleksandr Gusev / Pacific Press Agency / IMAGO"
    },
    {
      "title": "Putin-Verbündeter Lukaschenko reist zu Staatsbesuch nach China",
      "teaser": "China sieht sich als Vermittler im Ukrainekrieg, ruft zu Waffenruhe und Friedensgesprächen auf. Gleichzeitig verhandelt Peking mit Moskau offenbar über Kamikazedrohnen – und empfängt am Dienstag den belarussischen Machthaber.",
      "url": "https://www.spiegel.de/ausland/alexander-lukaschenko-praesident-von-belarus-reist-zu-staatsbesuch-nach-china-a-3620c556-6576-4b8c-ac6c-41ff0177e80f",
      "image_title": "Lukaschenko reist zu Staatsbesuch nach China - Natalia Kolesnkiova; Noel Celis / AFP"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Pekings nutzloser Plan Ein Kommentar von Christoph Giesen, Peking",
      "teaser": "Die Welt hat mit Spannung auf einen Friedensvorschlag aus China gewartet. Herausgekommen ist ein maues Dokument, das zeigt, dass die chinesische Regierung als Vermittler im Ukraine-Konflikt völlig unbrauchbar ist.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-pekings-nutzloser-plan-a-d72d6413-ae2d-4ed6-8809-26a059d61af6",
      "image_title": "Pekings nutzloser Plan - Alexei Druzhinin / AP"
    },
    {
      "title": "Kanzler besucht Neu-Delhi Scholz umgarnt Indien – auch wegen Russland",
      "teaser": "Der Kanzler ist gelandet und bleibt zwei Tage im Land: Deutschland will seine Abhängigkeit von China mindern und die Beziehungen zu Indien ausbauen. Doch das Land ist kein einfacher Partner, was auch mit Russland zu tun hat.",
      "url": "https://www.spiegel.de/ausland/scholz-umgarnt-indien-auch-wegen-russland-a-80dc71ba-aa37-4073-a74c-e06e0c45b356",
      "image_title": "Scholz umgarnt Indien – auch wegen Russland - Michael Kappeler / dpa"
    },
    {
      "title": "Militärübungen der Ukraine Werden die Russen erneut von Norden angreifen?",
      "teaser": "Experten halten einen erneuten Einmarsch von Norden vorerst für unwahrscheinlich, die ukrainische Armee will trotzdem vorbereitet sein. Wenige Kilometer von der Grenze zu Belarus üben Soldaten den Ernstfall. Von Ann-Dorit Boy und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-werden-die-russen-erneut-von-norden-angreifen-a-bb518b04-5ce8-41fe-b84b-956bec7088d0",
      "image_title": "Werden die Russen erneut von Norden angreifen? - Sergei Supinsky / AFP",
      "author": "Ann-Dorit Boy und Thore Schröder"
    },
    {
      "title": "Pressekonferenz zum Jahrestag des russischen Feldzugs Selenskyj sieht in Chinas Initiative keinen Friedensplan",
      "teaser": "Drei Stunden sprach Wolodymyr Selenskyj vor Journalisten über den russischen Krieg. An einen Frieden durch Pekings Zwölf-Punkte-Papier glaubt der ukrainische Präsident nicht – aber immerhin rede China über sein Land.",
      "url": "https://www.spiegel.de/ausland/russland-krieg-gegen-die-ukraine-wolodymyr-selenskyj-sieht-in-chinas-initiative-keinen-friedensplan-a-24c38f1e-8036-48a5-9c2c-d1ace1acf50b",
      "image_title": "Selenskyj sieht in Chinas Initiative keinen Friedensplan - IMAGO/STR / IMAGO/NurPhoto"
    }
  ]
}