{
  "timestamp": "2023-08-24T13:14:09",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mutmaßlicher Tod Prigoschins Was wir über den Privatjet-Absturz wissen – und was nicht",
      "teaser": "Ein Flugzeug stürzt auf einem Feld in der russischen Region Twer ab, auf der Passagierliste: Jewgenij Prigoschin, der Chef der Söldnergruppe Wagner. Die bisher bekannten Fakten. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/ausland/russland-jewgenij-prigoschin-was-wir-zum-absturz-des-privatjets-wissen-und-was-nicht-a-948b5c37-e71e-4231-98c2-1c1e55f2b9c4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c6bead00-e02b-403a-a7f6-66a9a6b9114c_w948_r2.194_fpx29.95_fpy52.97.jpg",
      "image_title": "Was wir über den Privatjet-Absturz wissen – und was nicht - Russian Investigative Commitee / AFP",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Internationale Reaktionen »Teufel, der sich mit dem Teufel einlässt«",
      "teaser": "Nach dem Crash des Prigoschin-Jets vermuten viele Wladimir Putin als möglichen Drahtzieher – vom Weißen Haus bis zur deutschen Innenpolitik. Teils sind die Schuldzuweisungen deutlich.",
      "url": "https://www.spiegel.de/ausland/reaktionen-auf-fall-prigoschin-von-joe-biden-bis-zur-deutschen-innenpolitik-sehen-viele-die-schuld-bei-putin-a-2fd7cb62-a45f-44d4-80e6-8650ebf4b582",
      "image_title": "»Teufel, der sich mit dem Teufel einlässt« - Wagner / telegram / Anadolu Agency / Getty Images"
    },
    {
      "title": "Russland Wagner-Kanal vermeldet Prigoschins Tod",
      "teaser": "Die Hinweise verdichten sich. Der Wagner-Kanal »Grey Zone« schreibt, dass der Chef der Söldnergruppe tot sei. Seine Anhänger drohen mit »katastrophalen Konsequenzen«.",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-privatjet-in-russland-abgestuerzt-laut-tass-war-wagner-chef-auf-passagierliste-a-95c87d89-1810-4f51-988f-154ef229f68e"
    },
    {
      "title": "Von »Putins Koch« zum Meuterer Aufstieg und Ende des Wagner-Chefs in Bildern",
      "teaser": "Er wurde nach der Schule straffällig und musste in Haft. Danach gelangte er durch ein Cateringunternehmen zu Wohlstand – und gründete die wohl berüchtigtste Söldnergruppe der Welt. Jewgenij Prigoschins Leben in Bildern.",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-aufstieg-und-ende-des-wagner-chefs-in-bildern-a-4b4286d2-43ba-4e99-9577-e54fc863b732",
      "image_title": "Aufstieg und Ende des Wagner-Chefs in Bildern - Misha Japaridze / REUTERS"
    },
    {
      "title": "US-Republikaner im TV-Duell Schlammschlacht der Möchtegern-Kandidaten",
      "teaser": "Beim ersten TV-Duell der Republikaner zur Präsidentenwahl fehlt Donald Trump, trotzdem ist er allgegenwärtig. Die Rivalen leiden sichtlich unter seiner Dominanz. Ist das Rennen schon so gut wie gelaufen? Von Roland Nelles und René Pfister, Atlanta und Washington",
      "url": "https://www.spiegel.de/ausland/us-republikaner-im-tv-duell-schlammschlacht-der-moechtegern-kandidaten-a-1ab3cd2c-a11e-42e5-8f72-c0486ac2d4f5",
      "image_title": "Schlammschlacht der Möchtegern-Kandidaten - Mike Desisti / EPA",
      "author": "Roland Nelles und René Pfister, Atlanta und Washington"
    },
    {
      "title": "Absturz von Prigoschin-Jet »Putin zeigt in aller Öffentlichkeit, wo die rote Linie ist«",
      "teaser": "Der Kremlchef hat den Aufrührer Prigoschin vor aller Augen beseitigen lassen, meint der Russland-Experte Mark Galeotti. Im Alter werde Putin immer unduldsamer und wolle künftige Meuterer abschrecken. Doch ein Detail überrascht ihn. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-russland-experte-mark-galeotti-haelt-wladimir-putin-fuer-den-taeter-a-09db3fca-a942-4ab8-bd45-4194bbc0ae16",
      "image_title": "»Putin zeigt in aller Öffentlichkeit, wo die rote Linie ist« - Vladimir Nikolayev / AFP"
    },
    {
      "title": "Ausfall wegen Massenprotesten König Charles wird Frankreichreise im September nachholen",
      "teaser": "Einen Besuch bei Präsident Emmanuel Macron sagte Charles III. im März ab, weil es in Frankreich heftige Demonstrationen gegen die Rentenreform gab. Nun steht ein neuer Termin – und offenbar ein Teil des Programms.",
      "url": "https://www.spiegel.de/ausland/koenig-charles-wird-frankreich-reise-im-september-nachholen-a-949f80a8-15b0-4ae0-8307-7ec5d4332b85",
      "image_title": "König Charles wird Frankreichreise im September nachholen - Neil Hall / EPA"
    },
    {
      "title": "+++ News zu Prigoschin und Ukrainekrieg +++ Ukraine hat laut Selenskyj nichts mit Absturz zu tun",
      "teaser": "Die ersten Reaktionen aus Kiew auf den mutmaßlichen Prigoschin-Tod waren höhnisch. Nun hat sich der Präsident zu Wort gemeldet. Und: Berichten zufolge will auch Norwegen der Ukraine F-16-Jets schicken. Die News.",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoshin-ukraine-russland-news-baerbock-warnt-vor-spekulationen-ueber-absturz-von-prigoschin-jet-a-bfced29b-c04b-49bc-9d3e-f9ad8870bd2d",
      "image_title": "Ukraine hat laut Selenskyj nichts mit Absturz zu tun - IMAGO/Mads Claus Rasmussen / IMAGO/Ritzau Scanpix"
    },
    {
      "title": "Prigoschins mutmaßlicher Tod Zwei Flugzeuge, ein Absturz und viele Spekulationen",
      "teaser": "Wagner-Chef Jewgenij Prigoschin soll bei einem Flugzeugabsturz ums Leben gekommen sein. Der Kreml schweigt, Militärblogger schreiben von Mord. War Prigoschin wirklich an Bord? Und wer soll ihn begleitet haben? Von Sven Scharf",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-zwei-flugzeuge-ein-absturz-und-viele-spekulationen-a-ff786197-463b-49f9-b3c1-1417534d344c",
      "image_title": "Zwei Flugzeuge, ein Absturz und viele Spekulationen - Russian Investigative Commitee / EPA",
      "author": "Sven Scharf"
    },
    {
      "title": "Amateurvideos vom Absturz »Es gab einen metallischen Knall«",
      "teaser": "Amateuraufnahmen sollen den Absturz des Privatjets zeigen, in dem mutmaßlich Wagner-Chef Prigoschin saß. Augenzeugen teilen ihre Eindrücke im Video.",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-augenzeugen-berichten-vom-mutmasslichen-flugzeugabsturz-des-wagner-chefs-a-c786472a-9470-4c3c-96b9-1c9abb4c6aaa"
    },
    {
      "title": "Entscheidung in Südafrika Brics-Gruppe erweitert sich um sechs Mitgliedstaaten",
      "teaser": "Die Brics-Gruppe wächst: Zum 1. Januar 2024 sollen Saudi-Arabien, Iran, die Vereinigten Arabischen Emirate, Argentinien, Ägypten und Äthiopien aufgenommen werden.",
      "url": "https://www.spiegel.de/ausland/suedafrika-brics-gruppe-erweitert-sich-um-sechs-mitgliedstaaten-a-8e30b987-476b-4e03-b98f-68ce6a057743",
      "image_title": "Brics-Gruppe erweitert sich um sechs Mitgliedstaaten - Gianluigi Guercia / EPA"
    },
    {
      "title": "Prigoschins mutmaßlicher Tod Als RA-02795 steil vom Himmel fiel",
      "teaser": "Für Jewgenij Prigoschin herrschte nach seiner Meuterei gegen die Armeeführung zwei Monate lang trügerische Ruhe. Jetzt starb er offenbar bei einem Flugzeugabsturz – eine Warnung an Nachahmer. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-als-ra-02795-steil-vom-himmel-fiel-a-b1ce65c5-1df2-4e62-b6c1-e648bf3cee3a",
      "image_title": "Als RA-02795 steil vom Himmel fiel - Marina Lystseva / REUTERS",
      "author": "Christian Esch"
    },
    {
      "title": "Atomruine Japan leitet Fukushima-Kühlwasser ins Meer",
      "teaser": "Zwölf Jahre nach dem Super-GAU in Fukushima hat Japan mit der Einleitung von Kühlwasser aus der Atomruine ins Meer begonnen. China ist empört.",
      "url": "https://www.spiegel.de/ausland/japan-leitet-fukushima-kuehlwasser-ins-meer-a-30984e57-61f3-4575-8178-c6f1838331d0",
      "image_title": "Japan leitet Fukushima-Kühlwasser ins Meer - Eugene Hoshiko / AP"
    },
    {
      "title": "Konkurrierende Termine der Republikaner Trump fabuliert – der Rest debattiert",
      "teaser": "Im ersten TV-Duell gingen die republikanischen Bewerber einander hart an. Nur einer fehlte: Donald Trump verbreitete lieber in einem Interview wirre Theorien über die Demokraten.",
      "url": "https://www.spiegel.de/ausland/trump-fabuliert-der-rest-debattiert-a-e56d7ebc-2ec8-4fdb-8825-934ec3b37ff0",
      "image_title": "Trump fabuliert – der Rest debattiert - ETIENNE LAURENT / EPA"
    },
    {
      "title": "Russischer Angriffskrieg Präsident Selenskyj weist Kritik des Westens an ukrainischer Offensive zurück",
      "teaser": "Die »New York Times« hatte zuletzt kritische Stimmen zur Kriegstaktik der Ukraine veröffentlicht – nun kommt die Antwort des Präsidenten. Angriff auf Dnipro. Und: F-16-Jets als »Gamechanger«? Der Überblick.",
      "url": "https://www.spiegel.de/ausland/praesident-selenskyj-weisst-kritik-des-westens-an-ukrainischer-offensive-zurueck-a-b48affcb-f303-4923-80a8-72abb22d97ef",
      "image_title": "Präsident Selenskyj weist Kritik des Westens an ukrainischer Offensive zurück - Libkos / AP"
    },
    {
      "title": "Sturz ins Meer Auch Nordkoreas zweiter Startversuch für Spionagesatellit geht schief",
      "teaser": "Stufe eins und zwei hatten noch gezündet – dann kam es zum Fehler: Im zweiten Anlauf hat es das nordkoreanische Regime wieder nicht geschafft, einen Satelliten ins All zu schießen.",
      "url": "https://www.spiegel.de/ausland/nordkorea-auch-zweiter-startversuch-fuer-spionagesatellit-geht-schief-a-f83c163e-5e72-42c0-a326-be76236180ce",
      "image_title": "Auch Nordkoreas zweiter Startversuch für Spionagesatellit geht schief - JUNG YEON-JE / AFP"
    },
    {
      "title": "Termin im Gefängnis Trumps Ex-Anwalt Giuliani stellt sich den Behörden in Georgia",
      "teaser": "Einst war Rudy Giuliani Rechtsbeistand von Donald Trump, jetzt ist er Angeklagter im Wahlumsturz-Komplex um den Ex-Präsidenten. Seine Vorstellung bei den Behörden kommentierte er gewohnt bissig.",
      "url": "https://www.spiegel.de/ausland/rudy-giuliani-donald-trumps-frueherer-anwalt-stellt-sich-den-behoerden-in-georgia-a-3021bfc8-c06a-4f60-bd22-90275986b4a4",
      "image_title": "Trumps Ex-Anwalt Giuliani stellt sich den Behörden in Georgia - Fulton County Sheriff's Office / AFP"
    },
    {
      "title": "News zum Flugzeugabsturz Biden: »Es gibt nicht viel in Russland, hinter dem Putin nicht steckt«",
      "teaser": "Die US-Regierung hat nach eigenen Angaben keine Erkenntnisse zum Crash des Prigoschin-Jets. Präsident Biden macht dennoch deutlich, wen er für den Drahtzieher hält. Die Entwicklungen am Abend zum Nachlesen.",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoshin-flugzeugabsturz-wagner-chef-tot-acht-leichen-gefunden-a-20003758-383d-4993-978b-664ff4f6f040",
      "image_title": "Biden: »Es gibt nicht viel in Russland, hinter dem Putin nicht steckt« - @grey_zone / telegram / AFP"
    },
    {
      "title": "Aktuelle Umfragen zur US-Wahl 2024 Wer tritt gegen Biden an?",
      "teaser": "Donald Trump führt die Umfragen zu den Vorwahlen der Republikaner an. Wie groß sein Vorsprung vor Ron DeSantis ist, wer von beiden die besseren Chancen gegen Präsident Joe Biden hat – der Überblick. Von Max Heber, Chris Kurt, Marcel Pauly und Christoph Winterbach",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-aktuelle-umfragen-kandidaten-biden-trump-desantis-a-901e099c-6cb6-4417-b09d-692712d9dd93",
      "image_title": "Wer tritt gegen Biden an?",
      "author": "Max Heber, Chris Kurt, Marcel Pauly und Christoph Winterbach"
    },
    {
      "title": "Gipfel der Brics-Staaten Ist der Globale Süden moralisch überlegen, Herr Spektor?",
      "teaser": "Länder wie Brasilien, Indien und Südafrika sind sich nicht sicher, ob der Westen in seiner heutigen Form überlebt, sagt Matias Spektor, einer der führenden Denker Lateinamerikas. China und Russland vertrauen sie aber auch nicht. Ein Interview von Jens Glüsing und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/spiegel-gespraech-ueber-den-brics-gipfel-und-den-globalen-sueden-mit-dem-brasilianischen-denker-matias-spektor-a-88715e3e-5541-4958-9ff8-8c8e03917b6f",
      "image_title": "Ist der Globale Süden moralisch überlegen, Herr Spektor? - Gianluigi Guercia / AFP"
    },
    {
      "title": "Gipfel in Südafrika Brics-Staaten wollen weitere Länder aufnehmen – aber wo war Xi?",
      "teaser": "Die Brics-Staaten wollen ihre Gipfeltreffen künftig erweitern, Brasiliens Präsident dringt erneut auf eine gemeinsame Währung. Rätsel gibt eine abgesagte Rede von Chinas Staatschef Xi auf.",
      "url": "https://www.spiegel.de/ausland/gipfel-in-suedafrika-brics-staaten-wollen-block-erweitern-a-457f3e7e-5c0c-4528-aa41-901654b26128",
      "image_title": "Brics-Staaten wollen weitere Länder aufnehmen – aber wo war Xi? - Russian Foreign Ministry Press Service / Sputnik / IMAGO"
    },
    {
      "title": "Sicherheitsbehörden in der Krise Slowakische Präsidentin schasst Geheimdienstchef",
      "teaser": "Die slowakische Spezialpolizei wirft Michal Aláč Amtsmissbrauch vor, die Opposition wittert einen politischen Schachzug vor der Wahl. Die Präsidentin des Landes genehmigte nun die Entlassung des Inlandsgeheimdienstchefs.",
      "url": "https://www.spiegel.de/ausland/slowakei-regierung-schasst-geheimdienstchef-michal-alac-a-c9ac6985-8ee6-40e6-b4c8-3164ab996d7b",
      "image_title": "Slowakische Präsidentin schasst Geheimdienstchef - Vaclav Salek / CTK Photo / IMAGO"
    },
    {
      "title": "Neue Regierung in Thailand Thaksins schmutziger Deal mit dem Militär",
      "teaser": "Ein alter Patriarch ist zurück aus dem Exil, und ein neuer Premier gewählt: Der Dienstag war ein guter Tag für die einflussreiche Thaksin-Familie in Thailand. Aber war es auch ein guter Tag für das Volk? Von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/thailand-thaksin-shinawatra-und-sein-schmutziger-deal-mit-dem-militaer-a-aad58acf-72d0-4b7d-a4d9-5ecba69d38f4",
      "image_title": "Thaksins schmutziger Deal mit dem Militär - Lauren DeCicca / Getty Images",
      "author": "Maria Stöhr, Bangkok"
    },
    {
      "title": "Ukraine-News am 23. August Russischer Hubschrauberpilot läuft über",
      "teaser": "In Russland wird seit Wochen ein Hubschrauber vermisst. Nun gibt es Berichte, dass der Pilot absichtlich in der Ukraine gelandet ist. Der Militärgeheimdienst bestätigt den Vorfall. Und: vier Menschen bei Angriff auf eine Schule getötet. Das waren die News am 23. August.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-russland-beschiesst-getreideanlagen-in-odessa-a-560b178e-a1c3-47b1-8261-268c02f44176",
      "image_title": "Russischer Hubschrauberpilot läuft über - Alex Babenko / Getty Images"
    },
    {
      "title": "Feijóos Machtpoker in Spanien Der Pakt mit den Rechtsradikalen könnte ihn alles kosten",
      "teaser": "Der König hat entschieden: Alberto Núñez Feijóo darf als Erster versuchen, eine Regierung zu bilden. Der konservative Parteichef hofft auf ein Wunder – doch ihm droht ein peinliches Scheitern. Von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/machtpoker-in-spanien-warum-alberto-nunez-feijoo-jetzt-seinen-preis-fuer-den-pakt-mit-den-rechtsradikalen-zahlt-a-8ab21d02-ce68-4478-a0d9-a98276ff35ac",
      "image_title": "Der Pakt mit den Rechtsradikalen könnte ihn alles kosten - Violeta Santos Moura / REUTERS",
      "author": "Steffen Lüdke"
    }
  ]
}