{
  "timestamp": "2023-08-06T00:55:00",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russlands Einfluss in Niger »Antifranzösische Demonstranten bekommen 30 bis 50 Euro«",
      "teaser": "In Niger verbrennen Demonstranten Fahnen der früheren Kolonialmacht Frankreich – und schwenken russische. Der Militärhistoriker Pierre Servent sagt, was dahintersteckt. Und ob er eine Wende in wenigen Tagen für möglich hält. Ein Interview von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/niger-welche-rolle-spielt-russland-nach-dem-putsch-a-50bae318-8bf3-4168-8fbd-8d28621df919",
      "image_url": "https://cdn.prod.www.spiegel.de/images/25ecbd1a-2e85-4cf0-82b8-274231547f9c_w872_r1.778_fpx45_fpy52.jpg",
      "image_title": "»Antifranzösische Demonstranten bekommen 30 bis 50 Euro« - SalamPix / ABACAPRESS / IMAGO"
    },
    {
      "title": "Umsturz in Niger In Afrikas Putschgürtel wächst die Wut auf Frankreich",
      "teaser": "Mit dem Staatsstreich in Niger verlieren Europa und die USA ihren letzten verlässlichen Partner in der Sahelzone, Russlands Einfluss wächst. Wie will der Westen den islamistischen Terrorismus dort noch bekämpfen?",
      "url": "https://www.spiegel.de/ausland/niger-in-afrikas-putschguertel-steigt-der-hass-auf-frankreich-a-c7085046-0e8b-46cb-a2f5-5e85deb631ae",
      "image_title": "In Afrikas Putschgürtel wächst die Wut auf Frankreich - Sam Mednick / dpa"
    },
    {
      "title": "Nach Putsch Junta beendet Militärkooperation mit Frankreich",
      "teaser": "Die neuen Machthaber in Niger haben nach dem Putsch die militärische Zusammenarbeit mit der früheren Kolonialmacht Frankreich gestoppt. Was mit den tausend französischen Soldaten passiert, ist vorerst unklar.",
      "url": "https://www.spiegel.de/ausland/niger-putschisten-beenden-militaerkooperation-mit-frankreich-a-a29979e5-2b33-460f-90b1-753f89e03de0"
    },
    {
      "title": "Drei Jahre nach der Explosion in Beiruts Hafen »Vielleicht sollte der furchtbarste Albtraum vieler Leute einmal Wirklichkeit werden«",
      "teaser": "Alfred Tarazi sammelt Relikte des Bürgerkriegs und macht daraus Kunst. Hier spricht er über Sex, Spione, Revolutionäre – und darüber, was aus Beirut nach dem Finanzkollaps und der Hafenexplosion wird. Ein SPIEGEL-Gespräch von Monika Bolliger und Christoph Reuter, mit Bildern von Dalia Khamissy",
      "url": "https://www.spiegel.de/ausland/libanon-kuenstler-alfred-tarazi-darueber-was-aus-beirut-nach-dem-finanzkollaps-und-der-hafenexplosion-wird-a-08d14103-7701-4544-9b8a-4ca55cbf30f4",
      "image_title": "»Vielleicht sollte der furchtbarste Albtraum vieler Leute einmal Wirklichkeit werden« - Dalia Khamissy / DER SPIEGEL"
    },
    {
      "title": "Trump vor Gericht in Washington Rückkehr an den Ort des Verbrechens",
      "teaser": "Zum dritten Mal musste Donald Trump als Angeklagter vor einem Gericht erscheinen. Doch dieser Termin war symbolischer als die vorherigen – er fand gegenüber dem Kapitol statt, das im Zentrum der Vorwürfe gegen ihn steht. Aus Washington berichten Roland Nelles und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-in-washington-d-c-rueckkehr-an-den-ort-des-verbrechens-a-d9cf5203-feac-4c51-aad6-3293861b740d",
      "image_title": "Rückkehr an den Ort des Verbrechens - Janes Rosenberg / REUTERS"
    },
    {
      "title": "Dritte Anklage gegen den Ex-Präsidenten Ein Putschist vor Gericht Von Roland Nelles",
      "teaser": "Die neue Anklage gegen den Ex-Präsidenten wegen seiner Manipulationsversuche nach der Wahl 2020 ist die bedeutsamste. Sie wird die USA weiter spalten. Es hätte nie so weit kommen dürfen – aber jetzt gibt es keinen anderen Weg.",
      "url": "https://www.spiegel.de/ausland/donald-trump-weitere-anklage-gegen-den-ex-praesidenten-der-moechtegern-putschist-a-e6796d43-a2ea-4d12-bb9c-c14d8d30d721",
      "image_title": "Ein Putschist vor Gericht - Sergio Flores / AFP"
    },
    {
      "title": "Reaktion auf Anklageverlesung »Dies ist ein sehr trauriger Tag für Amerika« – Trump sieht sich als politischer Gegner verfolgt",
      "teaser": "Die Anklage gegen ihn wegen Verschwörung stellt Donald Trump allein als taktisches Manöver des Gegners dar. Er werde nur deshalb juristisch verfolgt, weil die Demokraten nicht gegen ihn antreten wollten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-sieht-sich-als-politischer-gegner-verfolgt-a-6891715b-83ec-4ecb-91a8-eeae5effbc33"
    },
    {
      "title": "In der Nähe von Charkiw Selenskyj berichtet von russischem Angriff auf Bluttransfusionszentrum",
      "teaser": "Bei einem russischen Raketenangriff sind nach Angaben des ukrainischen Präsidenten Wolodymyr Selenskyj Menschen gestorben. Auch das Werk des Turbinenherstellers Motor Sitsch sei angegriffen worden.",
      "url": "https://www.spiegel.de/ausland/selenskyj-berichtet-von-russischem-angriff-auf-bluttransfusionszentrum-a-11256c97-b83a-44de-9135-db8a236b1b5a",
      "image_title": "Selenskyj berichtet von russischem Angriff auf Bluttransfusionszentrum - IMAGO/Pool /Ukrainian Presidentia / IMAGO/ZUMA Wire"
    },
    {
      "title": "Mögliche Friedenspläne Ukraine-Gespräche in Dschidda enden ohne Abschlusserklärung",
      "teaser": "Das Treffen sollte die »Friedensformel« von Selenskyj unterstützen. Abschließende Worte gab es nicht, nur aber vorsichtig positive Signale aus China. Brasilien will Russland miteinbeziehen.",
      "url": "https://www.spiegel.de/ausland/dschidda-saudi-arabien-ukraine-gespraeche-enden-ohne-abschlusserklaerung-a-7f5e5f08-ef98-4f8a-bcac-89a62465dd1d",
      "image_title": "Ukraine-Gespräche in Dschidda enden ohne Abschlusserklärung - IMAGO/Pool /Ukrainian Presidentia / IMAGO/ZUMA Wire"
    },
    {
      "title": "Anschlag in Tel Aviv Palästinenser tötet israelischen Wachmann",
      "teaser": "Wachleute sprechen einen Mann an, weil er ihnen verdächtig vorkommt. Daraufhin schießt er und trifft einen der Wachmänner. Beide sterben später im Krankenhaus. Die Hamas nennt den Anschlag eine »heldenhafte Tat«.",
      "url": "https://www.spiegel.de/ausland/tel-aviv-israel-mann-verletzt-wachmann-lebensgefaehrlich-und-stirbt-a-f97b472d-e82b-4dcd-ad43-750a551b30de",
      "image_title": "Palästinenser tötet israelischen Wachmann - AHMAD GHARABLI / AFP"
    },
    {
      "title": "Palästinenser und Israels Justizumbau Nichts zu gewinnen",
      "teaser": "Wenn zwei sich streiten, freut sich der Dritte, sagt man. Doch für die Palästinenser trifft das angesichts der Spaltung von Israels Gesellschaft nicht zu. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/israels-was-die-krise-fuer-die-palaestinenser-bedeutet-a-8a52ebe1-58ab-44d0-bb52-9152b24cffa2",
      "image_title": "Nichts zu gewinnen - Ronaldo Schemidt / AFP",
      "author": "Monika Bolliger"
    },
    {
      "title": "»Wenn ihr gegen mich vorgeht, werde ich gegen euch vorgehen!« Staatsanwaltschaft bittet um Schutzverfügung nach Post von Trump",
      "teaser": "Der ehemalige Präsident muss sich gerade vor Gericht verantworten. In einem Post in seinem sozialen Netzwerk »Truth Social« droht er anscheinend deswegen bereits mit Rache. Das hat nun ein juristisches Nachspiel.",
      "url": "https://www.spiegel.de/ausland/trump-prozess-staatsanwaltschaft-bittet-um-schutzverfuegung-nach-trump-post-a-39f80d34-7af0-4237-b070-c05e0432dd2e",
      "image_title": "Staatsanwaltschaft bittet um Schutzverfügung nach Post von Trump - Butch Dill / AP"
    },
    {
      "title": "Umsturz in Niger Putschisten sollen Wagner-Söldner kontaktiert haben",
      "teaser": "Während Frankreich und die USA versuchen, den Druck auf die Militärjunta in Niger zu erhöhen, sucht diese nach Verbündeten. In Russland.",
      "url": "https://www.spiegel.de/ausland/niger-putschisten-sollen-wagner-soeldner-kontaktiert-haben-a-cd6c6739-4a12-47c3-8fdb-f67a868c26c3",
      "image_title": "Putschisten sollen Wagner-Söldner kontaktiert haben - STRINGER / REUTERS"
    },
    {
      "title": "Rekord-Hitzewelle in Athen So überleben Einheimische die heißesten Tage",
      "teaser": "Keine Hauptstadt Europas ist heißer als Athen. Mit gekühlten Schutzräumen versucht die Verwaltung, Alten und Armen an den heißesten Tagen des Jahres zu helfen. Ein Besuch. Aus Athen berichtet Jan Petter",
      "url": "https://www.spiegel.de/ausland/griechenland-wie-athen-arme-und-alte-schuetzen-will-a-9c66bf62-ef69-4a0e-9b8f-755a7bfed505",
      "image_title": "So überleben Einheimische die heißesten Tage - Myrto Papadopoulos / DER SPIEGEL"
    },
    {
      "title": "Österreichs Immobilienmogul Hat René Benko sich verzockt?",
      "teaser": "Jahrelang ging es für den Selfmade-Milliardär René Benko nur bergauf. Nun aber scheint sein Immobilienimperium Risse zu bekommen. Was dahinter steckt. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/rene-benko-hat-sich-oesterreichs-immobilienmogul-verzockt-podcast-a-d198ff6c-f878-431d-bb26-47b07ba2e597",
      "image_title": "Hat René Benko sich verzockt? - DPA"
    },
    {
      "title": "Drohnenangriff der Ukraine Angegriffener Tanker soll Treibstoff für russisches Militär geladen haben",
      "teaser": "Das schwer beschädigte Schiff »Sig« war laut einem Geheimdienst-Insider für die Versorgung der russischen Besatzer im Einsatz. Der Tanker wurde in der Nacht zum Samstag von einem Drohnenboot getroffen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-angegriffener-tanker-soll-treibstoff-fuer-russisches-militaer-geladen-haben-a-8c700370-494e-404a-b7ce-0533c4842747",
      "image_title": "Angegriffener Tanker soll Treibstoff für russisches Militär geladen haben - Yoruk Isik / REUTERS"
    },
    {
      "title": "Angeblicher Diebstahl Pakistans Ex-Premier Khan zu drei Jahren Haft verurteilt",
      "teaser": "Er soll Staatsgeschenke gestohlen haben: Der ehemalige Regierungschef und aktuelle Oppositionsführer der Atommacht Pakistan, Imran Khan, muss ins Gefängnis. Beobachter sehen politische Gründe für das Urteil.",
      "url": "https://www.spiegel.de/ausland/pakistan-imran-khan-zu-drei-jahren-gefaengnis-verurteilt-a-3725dcf4-7d5c-4822-bb47-9b84326d46ea",
      "image_title": "Pakistans Ex-Premier Khan zu drei Jahren Haft verurteilt - Betsy Joles / Bloomberg / Getty Images"
    },
    {
      "title": "Drohnenangriff der Ukraine Russland will zerstörten Tanker sichern",
      "teaser": "Laut russischen Angaben schwimmt er noch, ist aber schwer beschädigt: Eine ukrainische Drohne hat den Tanker »Sig« getroffen. Nun soll er abgeschleppt werden.",
      "url": "https://www.spiegel.de/ausland/kertsch-russland-will-tanker-nach-ukrainischem-drohnenangriff-sichern-a-a044efc7-07a3-4ee6-8dbb-cccbc6049e0d",
      "image_title": "Russland will zerstörten Tanker sichern - AFP"
    },
    {
      "title": "US-Vorwahlkampf Großsponsor fordert Kurswechsel von DeSantis",
      "teaser": "Er galt als einziger Republikaner, der Trump schlagen könnte, doch Ron DeSantis liegt nun weit hinter ihm. Sein größter Geldgeber kritisiert seine Strategie und sagt: »Extremismus gewinnt keine Wahlen.«",
      "url": "https://www.spiegel.de/ausland/ron-desantis-grosssponsor-fordert-kurswechsel-im-us-vorwahlkampf-a-64d921d7-7670-4487-a65b-da071d01a0f1",
      "image_title": "Großsponsor fordert Kurswechsel von DeSantis - Giorgio Viera / AFP"
    },
    {
      "title": "Alles Gute – der Newsletter mit ausschließlich guten Nachrichten Autofahren, Heizen – so viel würde es für den Klimaschutz bringen, wenn alle Deutschen mitziehen Von Lena Greiner",
      "teaser": "So kann jeder den eigenen CO₂-Fußabdruck reduzieren. Künstliche Intelligenz könnte die Brustkrebsvorsorge verbessern. Wie man Yoga übt, ohne dem Rücken zu schaden. Hier sind die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/autofahren-heizen-so-retten-wir-zusammen-das-klima-die-guten-news-der-woche-a-871a1f42-e9a7-498f-8f4d-9ccff40cebf4",
      "image_title": "Autofahren, Heizen – so viel würde es für den Klimaschutz bringen, wenn alle Deutschen mitziehen - querbeet / Getty Images/iStockphoto"
    },
    {
      "title": "Weiteres Urteil gegen Nawalny Schauprozess in der Strafkolonie",
      "teaser": "Kein Auftritt vor einem normalen Gericht für Russlands prominentesten Oppositionellen: In der Strafkolonie wurde Alexej Nawalny zu 19 Jahren drakonischer Haft verurteilt. Kremlchef Putin versucht ihn systematisch zu zerstören. Aus Melechowo berichtet Christina Hebel",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-zu-19-jahren-haft-verurteilt-schauprozess-in-der-strafkolonie-a-20b58b24-aeb5-453b-8942-a65d6ad4601f",
      "image_title": "Schauprozess in der Strafkolonie - Natalia Kolesnikova / AFP"
    },
    {
      "title": "Putins Angriffskrieg Militärexperte sieht Chancen für Erfolg der ukrainischen Gegenoffensive",
      "teaser": "Es geht langsam voran, weil Waffen fehlen, erklärt Militärforscher Christian Mölling die bislang bescheidenen Ergebnisse der ukrainischen Gegenoffensive. Doch er sieht einen Weg, wie der Krieg ohne große Entscheidungsschlacht enden kann.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-militaerexperte-sieht-chancen-fuer-erfolg-der-ukrainischen-gegenoffensive-a-b9d5bfb5-045a-4405-9a3e-19b48e69df49",
      "image_title": "Militärexperte sieht Chancen für Erfolg der ukrainischen Gegenoffensive - Genya Savilov / AFP"
    },
    {
      "title": "Ukrainekrieg Drohne trifft russischen Tanker in der Straße von Kertsch",
      "teaser": "In der Meerenge von Kertsch hat es einen Angriff auf einen Tanker unter russischer Flagge gegeben. Unbestätigten Angaben zufolge wurde das Schiff von einer ukrainischen Drohne getroffen. Die Crew soll in Sicherheit sein.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-mehrere-explosionen-nahe-der-krim-bruecke-a-45c674c8-6b3d-4d44-b9e6-95293f49e84a",
      "image_title": "Drohne trifft russischen Tanker in der Straße von Kertsch - Konstantin Mihalchevskiy / SNA / IMAGO"
    },
    {
      "title": "Nach dem Putsch Westafrikanische Militärchefs planen mögliche Intervention in Niger",
      "teaser": "Der Druck auf die Putschisten in Niger nimmt zu. Die Verteidigungsminister der Ecowas-Staaten drohen mit einem Einmarsch in dem Land. Einen Plan dafür habe man bereits erarbeitet.",
      "url": "https://www.spiegel.de/ausland/niger-westafrikanische-militaerchefs-planen-moegliche-intervention-a-65617cf3-540a-44aa-8282-7893db553967",
      "image_title": "Westafrikanische Militärchefs planen mögliche Intervention in Niger - EPA"
    },
    {
      "title": "Sommerloch-Vorstoß Österreichs Kanzler will Recht auf Bargeld in Verfassung verankern",
      "teaser": "Viele Österreicher zahlen am liebsten bar und fürchten, dass Scheine und Münzen bald abgeschafft werden könnten. Nun will Kanzler Nehammer den Menschen die Sorge nehmen – und der rechten FPÖ ein Aufregerthema stibitzen.",
      "url": "https://www.spiegel.de/ausland/karl-nehammer-oesterreich-will-recht-auf-bargeld-in-der-verfassung-verankern-a-1dc86c3c-384f-48cb-8c6b-d82380d8eae4",
      "image_title": "Österreichs Kanzler will Recht auf Bargeld in Verfassung verankern - LEONHARD FOEGER / REUTERS"
    },
    {
      "title": "Wahlkampfauftakt in den USA Sleepy Joe gegen Teflon-Trump?",
      "teaser": "Joe Biden stolpert. Verwechselt Personen. Sagt manchmal unverständliches Zeug. Und kann seine gute Bilanz nicht als Erfolg verkaufen. Donald Trump hingegen trotzt allen Skandalen. Was heißt das für Amerika? Ein Podcast von Olaf Heuser, Roland Nelles und René Pfister",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-profitiert-donald-trump-von-joe-bidens-patzern-podcast-a-e1593967-d112-45bb-80bf-8484d132c5de",
      "image_title": "Sleepy Joe gegen Teflon-Trump? - Charles Rex Arbogast / AP"
    },
    {
      "title": "Krieg gegen die Ukraine Kann es eine Friedensformel ohne Russland geben?",
      "teaser": "Die Ukraine und ihre Partner versuchen im Globalen Süden Unterstützung für eine Kiewer »Friedensformel« zu gewinnen. Für Gespräche in Saudi-Arabien am Wochenende konnten sie auch China gewinnen. Von Christian Esch, Jens Glüsing, Susanne Koelbl und Marina Kormbaki",
      "url": "https://www.spiegel.de/ausland/ukraine-kann-es-eine-friedensformel-ohne-russland-geben-a-005ba1e8-a017-4c6d-92f3-0798a5dff5b3",
      "image_title": "Kann es eine Friedensformel ohne Russland geben? - Ukrainian Presidential Press Office / ZUMA Wire / IMAGO",
      "author": "Christian Esch, Jens Glüsing, Susanne Koelbl und Marina Kormbaki"
    }
  ]
}