{
  "timestamp": "2023-09-24T10:10:45",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chinas verschwundener Verteidigungsminister Für Xi läuft es nicht nach Plan",
      "teaser": "Xi Jinping gilt als Chinas unangefochtener Alleinherrscher. Jetzt ist mit Verteidigungsminister Li Shangfu ein weiterer Gefolgsmann spurlos verschwunden. Warum räumt der starke Mann seine Vertrauten ab? Eine Analyse von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/china-verschwundener-verteidigungsminister-li-shangfu-fehler-in-xis-system-a-7aecf422-0b49-42e5-a48e-d78d1efcba38",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cd10c8ea-5994-4186-9fb9-fff2b47a8393_w872_r1.778_fpx48_fpy55.jpg",
      "image_title": "Für Xi läuft es nicht nach Plan - Alet Pretorius / REUTERS"
    },
    {
      "title": "China und Syrien Xi und Assad beschließen »strategische Partnerschaft« für ihre Länder",
      "teaser": "Immer wieder hofiert China Machthaber von Staaten, die im Westen geächtet sind. Nun hat Präsident Xi nach Jahren der Isolation Syriens Diktator Assad empfangen – und spricht von einem »historischen Meilenstein«.",
      "url": "https://www.spiegel.de/ausland/china-und-syrien-vereinbaren-strategische-partnerschaft-a-56b7d7b2-57d0-4723-b1be-a9e817f4067b",
      "image_title": "Xi und Assad beschließen »strategische Partnerschaft« für ihre Länder - Syrian Presidency / REUTERS"
    },
    {
      "title": "Krieg um Bergkarabach »Die Strategie der Eskalation hat sich für Baku ausgezahlt«",
      "teaser": "Der Südkaukasus-Experte Laurence Broers glaubt, dass Aserbaidschans Autokrat Ilham Alijew die Großoffensive in Bergkarabach lange geplant hat. Er setze seit Jahren erfolgreich auf Gewalt – und könnte womöglich noch weiter gehen. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/bergkarabach-die-strategie-der-eskalation-hat-sich-fuer-baku-ausgezahlt-a-262a3368-5e99-46d1-b929-97c084b78b03",
      "image_title": "»Die Strategie der Eskalation hat sich für Baku ausgezahlt« - Siranush Sargsyan / dpa"
    },
    {
      "title": "In den USA Selenskyj spricht mit Unternehmern über Wiederaufbau der Ukraine",
      "teaser": "Der ukrainische Präsident hat auf seiner Nordamerika-Reise zahlungskräftige Investoren getroffen. Auf dem Rückweg legte er einen Zwischenstopp in Polen ein – und schlug versöhnliche Töne an.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-spricht-mit-us-unternehmern-ueber-wiederaufbau-a-3b26248e-a6a5-45be-a577-671de8ceec28",
      "image_title": "Selenskyj spricht mit Unternehmern über Wiederaufbau der Ukraine - Gordon Annabelle / ABACAPRESS / IMAGO"
    },
    {
      "title": "Ukrainisches Paar im Krieg »Ich habe ihre Worte nicht gehört. Aber ich habe gespürt, dass Alina da war«",
      "teaser": "Alina und Andrij aus Kiew heiraten im September 2019. Als der Krieg beginnt, meldet Andrij sich freiwillig zum Kampf – und verliert sein Augenlicht und beide Arme. Wie bleibt man ein Paar, wenn der eine zum Pflegefall wird? Von Alexandra Rojkov, Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-ein-paar-im-krieg-ich-habe-gespuert-dass-alina-bei-mir-war-a-4126f318-49c3-4da6-ba6e-713a459890bc",
      "image_title": "»Ich habe ihre Worte nicht gehört. Aber ich habe gespürt, dass Alina da war« - Libkos",
      "author": "Alexandra Rojkov, Kiew"
    },
    {
      "title": "Attacke im serbischen Norden Maskierte erschießen Polizisten im Kosovo – Ministerpräsident spricht von Terror",
      "teaser": "Die Angreifer sollen Schusswaffen, Handgranaten und Panzerfäuste eingesetzt haben: Nach der Attacke auf einen Polizisten im kosovarischen Norden reagiert Ministerpräsident Kurti – mit harten Worten.",
      "url": "https://www.spiegel.de/ausland/kosovo-maskierte-erschiessen-polizisten-ministerpraesident-spricht-von-terror-a-1c5aeccf-5521-49f6-908f-269e333e42aa",
      "image_title": "Maskierte erschießen Polizisten im Kosovo – Ministerpräsident spricht von Terror - Florion Goga / REUTERS"
    },
    {
      "title": "Möglicher Erfolg an der Südfront Kiew meldet Durchbruch wichtiger russischer Verteidigungslinie",
      "teaser": "Die ukrainische Gegenoffensive kommt offenbar weiter voran. Bei Werbowe habe man »den Gegner aus seinen Stellungen verdrängt«. Experten zufolge handelte es sich dabei um eine der am besten befestigten russischen Defensivlinien.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-kiew-meldet-durchbruch-wichtiger-verteidigungslinie-an-der-suedfront-a-47240164-a364-478b-a521-8dfc8798b2ed",
      "image_title": "Kiew meldet Durchbruch wichtiger russischer Verteidigungslinie - REUTERS"
    },
    {
      "title": "Drohende Sperre Biden gibt »extremen Republikanern« Schuld an Haushaltsstreit",
      "teaser": "In den USA droht ein neuer Shutdown – dabei ist sich US-Präsident Joe Biden im Haushaltsstreit nach eigenen Angaben mit dem republikanischen Chef des Repräsentantenhauses einig. »Eine kleine Gruppe« wolle sich daran nicht halten.",
      "url": "https://www.spiegel.de/ausland/biden-gibt-extremen-republikanern-schuld-an-haushaltsstreit-a-a5aa4787-81da-42d8-b3ed-67cc1313464f",
      "image_title": "Biden gibt »extremen Republikanern« Schuld an Haushaltsstreit - Brendan Smialowski / AFP"
    },
    {
      "title": "Konflikt im Südkaukasus Armenien fordert Uno-Mission zum Schutz von Landsleuten in Bergkarabach",
      "teaser": "Mit eindringlichen Worten hat sich Armeniens Außenminister wegen des Konflikts in Bergkarabach an die Vereinten Nationen gewandt. Er warf der Uno Untätigkeit vor. Die Welt stehe »am Rande eines weiteren Fehlschlags«.",
      "url": "https://www.spiegel.de/ausland/bergkarabach-armenien-fordert-uno-mission-zum-schutz-der-bevoelkerung-a-54f019b1-7f3f-408f-a78d-374463f1b783",
      "image_title": "Armenien fordert Uno-Mission zum Schutz von Landsleuten in Bergkarabach - Mary Altaffer / dpa"
    },
    {
      "title": "Pestizide in Kenia »Der Westen muss aufhören, Afrika zu vergiften«",
      "teaser": "In vielen Ländern Afrikas werden großflächig Pestizide eingesetzt, die in Europa verboten sind. Firmen wie Bayer vertreiben sie weiter im Globalen Süden, trotz mutmaßlicher Gesundheitsgefahren. Doch der Widerstand wächst. Aus Naivasha und Limuru, Kenia, berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/pestizide-in-kenia-in-europa-verboten-fuer-afrika-gut-genug-a-be05d0fc-a421-4e4e-b647-dea21f52ad2c",
      "image_title": "»Der Westen muss aufhören, Afrika zu vergiften« - Patrick Meinhardt / DER SPIEGEL"
    },
    {
      "title": "Israels umstrittene Justizreform 100.000 protestieren gegen Netanyahu",
      "teaser": "In Israel sind die Menschen erneut gegen die Justizreform der rechts-religiösen Regierung auf die Straße gegangen. Staatschef Benjamin Netanyahu nennen die Demonstranten einen »Diktator auf der Flucht«.",
      "url": "https://www.spiegel.de/ausland/israel-100-000-menschen-protestieren-gehen-benjamin-netanyahus-regierung-a-19640c89-9093-4da0-a766-9d344bc0986b",
      "image_title": "100.000 protestieren gegen Netanyahu - JACK GUEZ / AFP"
    },
    {
      "title": "Rassismusvorwürfe in Frankreich Tausende protestieren gegen Polizeigewalt",
      "teaser": "Tausende Franzosen sind gegen Polizeigewalt auf die Straße gegangen. Sie erinnern an den Jugendlichen Nahel M., der vor drei Monaten von Polizisten bei einer Verkehrskontrolle erschossen wurde. Nun gab es erneute Zusammenstöße.",
      "url": "https://www.spiegel.de/ausland/tausende-protestieren-gegen-polizeigewalt-a-3155b524-3e32-4711-a9b8-8573b854914f",
      "image_title": "Tausende protestieren gegen Polizeigewalt - Michel Euler / AP"
    },
    {
      "title": "US-Bundesstaat Texas Wegen Frisur suspendiert – Schüler verklagt Gouverneur",
      "teaser": "Die Schulleitung findet seine Dreadlocks zu lang und schließt einen Jungen deshalb vom Unterricht aus. Nun wehrt sich die Familie – und verklagt Gouverneur und Generalstaatsanwalt von Texas.",
      "url": "https://www.spiegel.de/ausland/us-bundesstaat-texas-wegen-frisur-suspendiert-schueler-verklagt-gouverneur-a-f569eac0-5483-46e3-84d7-7047fda1ead8",
      "image_title": "Wegen Frisur suspendiert – Schüler verklagt Gouverneur - Michael Wyke / AP"
    },
    {
      "title": "Zerwürfnis zwischen Kanada und Indien »Trudeau spielt mit maximalem Einsatz«",
      "teaser": "Kanada wirft Indien vor, den Mord an einem kanadischen Staatsbürger, einem Sikh-Separatisten, angeordnet zu haben. Politikwissenschaftler Avinash Paliwal erklärt, was Premier Trudeau bezweckt. Ein Interview von Paul Svensson",
      "url": "https://www.spiegel.de/ausland/kanada-und-indien-nach-mord-an-sikh-justin-trudeau-spielt-mit-maximalem-einsatz-a-a38170b7-effa-4ec7-8c0e-9e7a0d191e4a",
      "image_title": "»Trudeau spielt mit maximalem Einsatz« - Bilawal Arbab / EPA"
    },
    {
      "title": "Uno-Generaldebatte Sergej Lawrow wirft Westen Eskalation vor",
      "teaser": "Russlands Außenminister hat vor der Uno gesprochen und die westlichen Länder gerügt. Sie würden die Welt zwingen, »nach ihren eigenen egozentrischen Regeln zu spielen«. Den Angriffskrieg gegen die Ukraine erwähnte er nur indirekt.",
      "url": "https://www.spiegel.de/ausland/sergej-lawrow-russischer-aussenminister-wirft-dem-westen-ein-anheizen-von-konflikten-vor-a-a5d2b955-b188-4182-82b7-a0aea2427755",
      "image_title": "Sergej Lawrow wirft Westen Eskalation vor - KENA BETANCUR / AFP"
    },
    {
      "title": "Überschwemmungen befürchtet Tropensturm »Ophelia« erreicht US-Ostküste",
      "teaser": "Zehntausenden Menschen hat »Ophelia« bereits den Strom gekappt, nun fürchten mehrere US-Bundesstaaten weitere Verwüstungen und starke Regenfälle. Es ist der Höhepunkt der Hurrikansaison.",
      "url": "https://www.spiegel.de/ausland/tropensturm-ophelia-zieht-ueber-die-usa-ueberschwemmungen-befuerchtet-a-423e36b7-a52f-4869-b97f-336918f4b2da",
      "image_title": "Tropensturm »Ophelia« erreicht US-Ostküste - Uncredited / dpa"
    },
    {
      "title": "Konflikt im Südkaukasus Warum wir Bergkarabach nicht ignorieren dürfen Eine Kolumne von Mikhail Zygar",
      "teaser": "Nach Russlands Angriff auf die Ukraine und Aserbaidschans angestrebter Machtübernahme von Bergkarabach könnten weitere postsowjetische Kriege folgen. Die Liste potenzieller Krisenherde ist lang.",
      "url": "https://www.spiegel.de/ausland/bergkarabach-warum-wir-den-konflikt-im-suedkaukasus-nicht-ignorieren-duerfen-kolumne-a-7cfc7ad9-458a-4ba9-8e9e-f4bc52d8b881",
      "image_title": "Warum wir Bergkarabach nicht ignorieren dürfen - Sergey Petrov / Russian Look / IMAGO"
    },
    {
      "title": "Nach Aserbaidschans Angriff »Sie haben uns beschossen, als ob es hageln würde«",
      "teaser": "Proarmenische Kämpfer beginnen in Bergkarabach, ihre Waffen abzugeben. Doch viele ethnische Armenier befürchten Gräueltaten und berichten, wie sie den Angriff erlebt haben.",
      "url": "https://www.spiegel.de/ausland/bergkarabach-sie-haben-uns-beschossen-als-ob-es-hageln-wuerde-a-a95fd937-3445-4804-b945-2953d13f10bc"
    },
    {
      "title": "Neue Rolle für Kamala Harris Biden will Waffengewalt mit eigener Behörde bekämpfen",
      "teaser": "Fast 30.000 Menschen sind in den USA bislang in diesem Jahr durch Waffengewalt gestorben. Kamala Harris soll mit einem Bundesbüro nach Lösungen suchen – und sich so vor der Wahl profilieren.",
      "url": "https://www.spiegel.de/ausland/waffengewalt-in-den-usa-biden-schafft-eigene-behoerde-und-macht-kamala-harris-zur-chefin-a-20d068d3-37ff-4f9c-8dee-98f682ab4227",
      "image_title": "Biden will Waffengewalt mit eigener Behörde bekämpfen - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Aserbaidschan gegen Armenien Der Fall von Bergkarabach",
      "teaser": "Aserbaidschan erobert die Region Bergkarabach, in der armenische Menschen wohnen. Armenien sieht ebenso passiv zu wie die Schutzmacht Russland. Was bedeuten Bakus Ansprüche für die Krisenregion Südkaukasus? Ein Podcast von Christian Esch und Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-gegen-armenien-der-fall-von-bergkarabach-podcast-a-519a1f56-8875-4034-b95f-ea6f98eb9a72",
      "image_title": "Der Fall von Bergkarabach - Maxim Shipenkov / EPA"
    },
    {
      "title": "Rechtsaußen in Österreich So wurde Herbert Kickl zum Chef der FPÖ",
      "teaser": "Herbert Kickl stand jahrelang bei Österreichs Rechtspopulisten in der zweiten Reihe, schrieb Slogans für Jörg Haider und Heinz-Christian Strache. Bis die Pandemie die Wende brachte. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-wie-herbert-kickl-zum-chef-der-fpoe-wurde-podcast-a-6074b4eb-6cdb-4e95-886c-242914294302",
      "image_title": "So wurde Herbert Kickl zum Chef der FPÖ - LEONHARD FOEGER/ REUTERS"
    },
    {
      "title": "Von Russland annektierte Krim Erneut Explosionen aus Sewastopol gemeldet",
      "teaser": "Wieder Rauchwolken über der Krim? Russland berichtet von einem weiteren Einsatz der Luftverteidigung. Und aus Kiew heißt es: Beim Angriff auf das Hauptquartier der Schwarzmeerflotte am Vortag seien auch Generäle verletzt worden.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-erneut-explosionen-aus-sewastopol-auf-der-krim-gemeldet-a-d5c4c2b1-fa98-4b7b-b4dc-672a94be564f",
      "image_title": "Erneut Explosionen aus Sewastopol gemeldet - Sergei Malgavko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Alles Gute – der Newsletter mit ausschließlich guten Nachrichten Warum uns 100-80-100 zufriedener macht (und ich meine nicht die Konfektionsgröße) Von Lena Greiner",
      "teaser": "Die Viertagewoche war in Großbritannien ein großer Erfolg und soll nun auch in Deutschland getestet werden. Hannovers Innenstadt wird fast autofrei. Wie Sie 100 Jahre alt werden können. Das sind die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/4-tage-woche-experiment-lief-sehr-erfolgreich-die-guten-news-der-woche-a-41270c29-bcf3-4aa9-9493-19fe3ac454da",
      "image_title": "Warum uns 100-80-100 zufriedener macht (und ich meine nicht die Konfektionsgröße) - Hinterhaus Productions / Getty Images"
    }
  ]
}