{
  "timestamp": "2023-05-19T03:12:21",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.06afdf25a73dd9425892.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Stichwahl in der Türkei Dieser Mann könnte Erdoğan zum Sieg verhelfen",
      "teaser": "Sinan Oğan trat als dritter Präsidentschaftskandidat an. Nun gilt er als Königsmacher bei der Stichwahl am 28. Mai – unterstützt er Erdoğan oder Kılıçdaroğlu? Im SPIEGEL nennt er exklusiv seine Bedingungen. Ein Interview von Şebnem Arsu, Maximilian Popp und Özlem Topçu, Ankara",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahl-sinan-ogan-ist-der-mann-der-recep-tayyip-erdogan-zum-sieg-verhelfen-koennte-a-b666621f-00b8-437a-91b8-31839732b4d0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/14798526-26c2-468a-bfc3-6ed8fd353030_w872_r1.778_fpx40.68_fpy45.jpg",
      "image_title": "Dieser Mann könnte Erdoğan zum Sieg verhelfen - Bradley Secker / DER SPIEGEL"
    },
    {
      "title": "Parlaments- und Präsidentschaftswahlen in der Türkei Wo Erdoğan vorn liegt – und wo er Verluste einstecken muss",
      "teaser": "Eine Stichwahl wird über den künftigen türkischen Präsidenten entscheiden. Im Parlament konnte sich das Regierungsbündnis wohl bereits die Mehrheit sichern. Und: Deutschland bleibt Erdoğan-Hochburg. Die Datenanalyse. Von Klaas Neumann, Patrick Stotz und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahl-wo-recep-tayyip-erdogan-vorn-liegt-und-wo-er-verluste-einstecken-muss-a-d1c0508e-63c9-4c14-91a4-7e1ce8b51d8b",
      "image_title": "Wo Erdoğan vorn liegt – und wo er Verluste einstecken muss",
      "author": "Klaas Neumann, Patrick Stotz und Anna-Sophie Schneider"
    },
    {
      "title": "Reise durch die Uiguren-Region Die drei Welten von Xinjiang",
      "teaser": "Hunderttausende Uiguren hat China ab 2017 in Umerziehungslager gesteckt. Heute ist die Repression weniger offensichtlich. Im touristischen Wunderland Xinjiang ist die uigurische Kultur teils nur noch Kulisse. Aus Xinjiang berichtet Georg Fahrion, Fotos von Gilles Sabrié",
      "url": "https://www.spiegel.de/ausland/china-reise-durch-die-uiguren-region-xinjiang-drei-welten-a-2f8d4e76-a13b-4dc5-b814-1cc0ddd53b78",
      "image_title": "Die drei Welten von Xinjiang - Gilles Sabrié / DER SPIEGEL"
    },
    {
      "title": "Russlands Angriffskrieg USA verrechnen sich bei Militärhilfen, EU will Handel mit russischen Diamanten begrenzen",
      "teaser": "Das Pentagon macht einen milliardenschweren »Buchungsfehler« – der für die Ukraine folgenreich sein könnte. Selenskyj lobt seine Soldaten. Der EU-Ratspräsident erklärt: »Russische Diamanten sind nicht für immer.« Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-19-mai-a-8b602de5-4829-4e9b-99ab-7d0a619c64d0",
      "image_title": "USA verrechnen sich bei Militärhilfen, EU will Handel mit russischen Diamanten begrenzen - SERGEY SHESTAK / AFP"
    },
    {
      "title": "Entführung in Westafrika Australischer Arzt nach sieben Jahren Gefangenschaft wieder frei",
      "teaser": "Im Januar 2016 kidnappten Extremisten in Burkina Faso den Australier Kenneth Elliott. Jetzt meldet das Außenministerium in Canberra: Der 88-Jährige ist in Freiheit – und wieder mit seiner Familie vereint.",
      "url": "https://www.spiegel.de/ausland/kenneth-elliott-arzt-aus-australien-nach-sieben-jahren-gefangenschaft-in-west-afrika-wieder-frei-a-f4eedeed-784b-4102-973e-a0d185c3fcb9",
      "image_title": "Australischer Arzt nach sieben Jahren Gefangenschaft wieder frei - LISA MARIE DAVID / POOL / EPA"
    },
    {
      "title": "Streit mit Gouverneur DeSantis Disney streicht Pläne für Millionen-Komplex in Florida",
      "teaser": "Eigentlich wollte Disney in Florida einen neuen Campus bauen, mit Platz für 2000 Angestellte. Nun verkündet der Konzern das Aus für das Projekt – inmitten einer Fehde mit Gouverneur Ron DeSantis.",
      "url": "https://www.spiegel.de/ausland/streit-mit-ron-desantis-disney-streicht-plaene-fuer-millionen-komplex-in-florida-a-fd9dea43-bb16-46dc-9d98-93c670f35bab",
      "image_title": "Disney streicht Pläne für Millionen-Komplex in Florida - OCTAVIO JONES / REUTERS"
    },
    {
      "title": "Verdacht auf Betrug und Geldwäsche Libanesischer Zentralbank-Chef soll seinen Posten räumen",
      "teaser": "Seit 30 Jahren steht Riad Salameh an der Spitze der libanesischen Zentralbank, in mehreren Ländern wird gegen ihn ermittelt. Nach einem Haftbefehl aus Frankreich fordert Libanons Vize-Ministerpräsident den Bankier nun zum Rücktritt auf.",
      "url": "https://www.spiegel.de/ausland/libanesischer-zentralbank-chef-soll-seinen-posten-raeumen-a-1217cc6d-9e8b-4abd-a451-848cea00c212",
      "image_title": "Libanesischer Zentralbank-Chef soll seinen Posten räumen - MOHAMED AZAKIR / REUTERS"
    },
    {
      "title": "Schiffe, Flugzeuge, Diamanten USA legen bei G7-Gipfel neues Sanktionspaket zu Russland vor",
      "teaser": "Reaktion auf Putins Angriffskrieg: Die Vereinigten Staaten schneiden rund 70 Unternehmen aus Russland und anderen Ländern von US-Exporten ab. Auch der milliardenschwere Export von Rohdiamanten soll eingeschränkt werden.",
      "url": "https://www.spiegel.de/ausland/usa-legen-bei-g7-gipfel-neues-sanktionspaket-zu-russland-vor-a-20df807a-80ba-4fde-ac2b-3c68e71dfa2a",
      "image_title": "USA legen bei G7-Gipfel neues Sanktionspaket zu Russland vor - Mikhail Klimentyev / AP"
    },
    {
      "title": "Geostrategischer Milliardendeal Teheran und Moskau unterzeichnen Plan für wichtiges Eisenbahnprojekt",
      "teaser": "Von St. Petersburg an den Persischen Golf: Iran will gemeinsam mit Russland eine Bahnroute bauen, die bilaterale Verhältnis weiter stärken dürfte. Einziger Haken – Aserbaidschan muss zustimmen.",
      "url": "https://www.spiegel.de/ausland/iran-und-russland-unterzeichnen-plan-fuer-wichtiges-eisenbahnprojekt-a-ff9aa035-1859-401d-842d-8faff9d6c184",
      "image_title": "Teheran und Moskau unterzeichnen Plan für wichtiges Eisenbahnprojekt - Iran's Presidency/WANA / via REUTERS",
      "author": "St. Petersburg an den Persischen Golf: Iran will gemeinsam mit Russland eine Bahnroute bauen, die bilaterale Verhältnis weiter stärken dürfte. Einziger Haken – Aserbaidschan muss zustimmen."
    },
    {
      "title": "G7-Gipfel in Hiroshima So verliert Europa in der neuen Weltordnung an Einfluss",
      "teaser": "Der Aufstieg einst armer Länder, ein neuer kalter Krieg – mit Russlands Angriff auf die Ukraine endet die Weltordnung des späten 20. Jahrhunderts. Haben die G7-Staaten eine Antwort darauf? Der große SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/g7-gipfel-in-hiroshima-so-verliert-europa-in-der-neuen-weltordnung-an-einfluss-a-d3a90267-2d2a-4c5e-9681-0221d929a045",
      "image_title": "So verliert Europa in der neuen Weltordnung an Einfluss - [M] DER SPIEGEL; Kartenmaterial: Justin Kunimune"
    },
    {
      "title": "Wegen Wasserkonflikt Irans Präsident attackiert Taliban",
      "teaser": "Schiitischer Gottesstaat versus sunnitische Islamisten-Diktatur: Ebrahim Raisi hat die Taliban im Nachbarland aufgefordert, einen jahrzehntealten Pakt über die Nutzung des Grenzflusses Helmand einzuhalten.",
      "url": "https://www.spiegel.de/ausland/irans-praesident-attackiert-taliban-a-8676ec6e-6fbd-4853-bfd0-1679654eb8c1",
      "image_title": "Irans Präsident attackiert Taliban - IMAGO/Iranian Presidency Office \\ apaimages / IMAGO/APAimages"
    },
    {
      "title": "Assad bei Gipfel der Arabischen Liga Er ist wieder da",
      "teaser": "Bascher al-Assad hat als Diktator einen internationalen Bürgerkrieg überlebt – Hunderttausende Syrer wegen seiner Schergen nicht. Nun ist er nach fast zehn Jahren internationaler Ächtung zurück im diplomatischen Geschäft.",
      "url": "https://www.spiegel.de/ausland/baschar-al-assad-bei-gipfel-der-arabischen-liga-a-02e41821-e985-4d94-a6db-793d1822007a",
      "image_title": "Er ist wieder da - STRINGER / AFP"
    },
    {
      "title": "Ben Wallace Britischer Verteidigungsminister liebäugelt mit Nato-Chefposten",
      "teaser": "»Meinen Beitrag leisten, dass man in der Nacht sicher im Bett liegen kann«: Ben Wallace ist in seiner Heimat beliebt – aber der britische Verteidigungsminister kann sich selbst auch an der Spitze der Nato vorstellen.",
      "url": "https://www.spiegel.de/ausland/ben-wallace-britischer-verteidigungsminister-liebaeugelt-mit-nato-chefposten-a-ed00344c-55f4-4c8c-8f62-a8b2b138a206",
      "image_title": "Britischer Verteidigungsminister liebäugelt mit Nato-Chefposten - Christian Marquardt / POOL / EPA"
    },
    {
      "title": "»Spinner« und »Putins Speichellecker« Ex-Mitarbeiter berichtet über Johnson-Schimpftirade gegen Macron",
      "teaser": "Boris Johnsons ehemaliger Kommunikationsdirektor berichtet von verbalen Ausfällen des britischen Ex-Premiers. Für Frankreichs Präsident Macron soll Johnson unter anderem auch ein Wort mit vier Buchstaben benutzt haben.",
      "url": "https://www.spiegel.de/ausland/britischer-ex-premier-boris-johnson-soll-emmanuel-macron-beleidigt-haben-a-d7ceb5d5-4aa4-4bc9-b328-4c335df50f33",
      "image_title": "Ex-Mitarbeiter berichtet über Johnson-Schimpftirade gegen Macron - BENOIT TESSIER / REUTERS"
    },
    {
      "title": "Journalist der »Welt« Türkisches Gericht erlässt Haftbefehl gegen Deniz Yücel",
      "teaser": "Mit seinen Artikeln soll Deniz Yücel die Türkei verunglimpft und den Staatspräsidenten beleidigt haben: Nun gibt es einen Haftbefehl gegen den Journalisten. Die Schriftstellervereinigung PEN Berlin reagiert empört.",
      "url": "https://www.spiegel.de/ausland/deniz-yuecel-gericht-in-istanbul-erlaesst-haftbefehl-a-0119ec62-5324-476a-8e74-8e92eee2578d",
      "image_title": "Türkisches Gericht erlässt Haftbefehl gegen Deniz Yücel - Marlene Gawrisch / AFP"
    },
    {
      "title": "Hyperschall-Spezialisten Protest gegen Haft von russischen Raketenforschern – Kreml lässt Kollegen abblitzen",
      "teaser": "Drei russische Raketenforscher sitzen seit vorigem Jahr in Haft, weil sie angeblich Staatsgeheimnisse verraten haben. Nun springen ihnen öffentlich Kollegen mit einem Protestschreiben bei – die Staatsführung reagiert.",
      "url": "https://www.spiegel.de/ausland/kreml-laesst-appell-fuer-inhaftierte-forscher-abblitzen-a-80eba34d-07f8-4bed-8bb8-774a0246e780",
      "image_title": "Protest gegen Haft von russischen Raketenforschern – Kreml lässt Kollegen abblitzen - ILYA PITALEV / AFP"
    },
    {
      "title": "Wagner-Söldner in Afrika Machterhalt für Gold",
      "teaser": "Seit 2017 agieren Wagner-Söldner in Afrika. Ihre militärischen Erfolge sind bescheiden, doch für den Kreml ist die Truppe wichtig: Sie hilft Autokraten und Militärs in Not – und kriegt im Gegenzug Rohstoffe. Aus Nairobi berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/wagner-soeldner-sind-zu-einem-der-wichtigsten-instrumente-russlands-in-afrika-geworden-a-c93cf949-87f4-4760-b039-89075041f55a",
      "image_title": "Machterhalt für Gold - Siegfried Modola / REUTERS"
    },
    {
      "title": "Präsidentschaftsstichwahl in der Türkei Kılıçdaroğlu will »alle Flüchtlinge nach Hause schicken«",
      "teaser": "Die Kandidaten um das Amt des Präsidenten in der Türkei buhlen um Wählerstimmen aus dem nationalistischen Lager. Erdoğan-Kontrahent Kılıçdaroğlu kündigt im Falle seines Sieges eine drastische Flüchtlingspolitik an.",
      "url": "https://www.spiegel.de/ausland/tuerkei-erdogan-kontrahent-kilicdaroglu-will-alle-fluechtlinge-nach-hause-schicken-a-91feff74-0fd5-46f4-ba63-ed6ee7f6680f",
      "image_title": "Kılıçdaroğlu will »alle Flüchtlinge nach Hause schicken« - CAGLA GURDOGAN / REUTERS"
    },
    {
      "title": "Hiroshima-Überlebende über Aufrüstung »Es sind Waffen, die die Menschheit zerstören können«",
      "teaser": "Am 6. August 1945 überlebt die 85-jährige Teruko Yataha den Atombombenabwurf auf Hiroshima. Heute will sie die Welt vor dem nuklearen Horror warnen – auch die G7-Staatschefs, die zum Gipfel in ihre Heimatstadt kommen.",
      "url": "https://www.spiegel.de/ausland/g7-in-hiroshima-es-sind-waffen-die-die-menschheit-zerstoeren-koennen-a-6c1a3b3f-2b70-49b5-b92c-69f7b075ae8f"
    },
    {
      "title": "Berichte über möglichen Angriff Güterzug auf der Krim entgleist",
      "teaser": "Anschlag auf der Krim? Eine Explosion soll laut russischen Medien einen mit Getreide beladenen Güterzug gestoppt haben. Bilder zeigen auf die Seite gekippte Waggons.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-gueterzug-auf-der-krim-laut-russland-entgleist-a-b0827001-b22a-4f20-b482-cb518f038015",
      "image_title": "Güterzug auf der Krim entgleist - IMAGO/Sergei Malgavko / IMAGO/ITAR-TASS"
    },
    {
      "title": "Pentagon-Leaks Mutmaßlicher Verräter wurde mehrfach verwarnt",
      "teaser": "Hätten die Pentagon-Leaks verhindert werden können? Ermittlungen zeigen: Der Verdächtige Jack Teixeira ist von Vorgesetzten mehrfach wegen seines Umgangs mit Geheimdienstinformationen gerügt worden. Seinen Job durfte er dennoch behalten.",
      "url": "https://www.spiegel.de/ausland/pentagon-leaks-jack-teixeira-in-massachusetts-vor-gericht-verdaechtiger-wurde-verwarnt-a-bcb07df4-b360-40c0-ba3d-2b6e33ff8db9",
      "image_title": "Mutmaßlicher Verräter wurde mehrfach verwarnt - Margaret Small / dpa"
    },
    {
      "title": "Autor über den Krieg der Generäle in seiner Heimat Warum ich versuche, meine Liebe zum Sudan zu vergessen Ein Gastbeitrag von Husam Hilali",
      "teaser": "Einst habe ich eine dystopische Zukunftsvision für den Sudan niedergeschrieben. Ich hatte gehofft, dass sie eine düstere Fantasie bleiben würde – nun hat sie sich in unheimlicher Weise erfüllt.",
      "url": "https://www.spiegel.de/ausland/krieg-im-sudan-warum-ich-versuche-meine-liebe-zum-sudan-zu-vergessen-gastbeitrag-husam-hilali-a-2f1db698-2b96-4c41-a3b4-3b95346592ff",
      "image_title": "Warum ich versuche, meine Liebe zum Sudan zu vergessen - EPA-EFE/ REX"
    },
    {
      "title": "Ex-US-Außenminister über Ukrainekrieg Kissinger wirbt für Nato-Beitritt der Ukraine – einen Verlust der Krim hält er für denkbar",
      "teaser": "Wie sieht die Welt nach dem Ukrainekrieg aus? Der frühere US-Außenminister Henry Kissinger hat sich über mögliche Szenarien geäußert. Er warnte auch vor den Folgen eines Konflikts zwischen den USA und China.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-henry-kissinger-warnt-vor-zoegern-bei-nato-beitritt-a-241545de-263f-4c55-b747-390fc579528a",
      "image_title": "Kissinger wirbt für Nato-Beitritt der Ukraine – einen Verlust der Krim hält er für denkbar - Jacquelyn Martin / AP"
    }
  ]
}