{
  "timestamp": "2023-01-17T05:12:07",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israelischer Premier irritiert mit radikaler Regierung Warum jüdische Amerikaner sich von Netanyahu abwenden",
      "teaser": "Die neue Regierung in Israel wird von vielen US-amerikanischen Juden skeptisch gesehen. Premier Benjamin Netanyahu hofiert daher eine andere Gruppe, um in Washington Einfluss zu erlangen: fanatische Evangelikale. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-und-usa-warum-juedische-amerikaner-sich-von-benjamin-netanyahu-abwenden-a-8a6fbaa4-1728-4649-b562-b16e898b55fe",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b8b1cbfc-e6dd-4bb7-b58c-d16a69877330_w872_r1.778_fpx55_fpy68.jpg",
      "image_title": "Warum jüdische Amerikaner sich von Netanyahu abwenden - RONEN ZVULUN / REUTERS",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "»Wie lange bin ich noch hier?« Hamas zeigt womöglich israelische Geisel in Video",
      "teaser": "Es könnte das erste Lebenszeichen seit seiner Entführung 2014 sein: Die Palästinenserorganisation Hamas hat ein Video von Avera Mengistu veröffentlicht. Ein Familienangehöriger zweifelt aber an der Echtheit der Botschaft.",
      "url": "https://www.spiegel.de/ausland/hamas-zeigt-israelische-geisel-in-video-a-f92ee43a-0830-476e-a715-1b7fabbf8433"
    },
    {
      "title": "Proteste in Israel Neue Großdemonstration gegen Justizreform",
      "teaser": "80.000 Menschen sind in Tel Aviv gegen die Pläne der Regierung von Benjamin Netanyahu auf die Straße gegangen. Die Vorsitzende des Höchsten Gerichts warnt vor »tödlichem Schlag« gegen die Unabhängigkeit der Richter.",
      "url": "https://www.spiegel.de/ausland/israel-zehntausende-demonstrieren-in-tel-aviv-gegen-geplante-justizreform-a-fe59d4e2-8cd0-4d56-85d2-de2a4b52d052"
    },
    {
      "title": "Deutschiraner droht die Todesstrafe »Mein Vater steht mit einem Fuß im Grab«",
      "teaser": "Jamshid Sharmahd setzte sich für die iranische Opposition ein. Nun droht dem Deutschiraner nach einem Schauprozess die Hinrichtung. Seine Tochter ist auch von der deutschen Regierung enttäuscht. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/ausland/iran-deutschiraner-jamshid-sharmahd-mein-vater-steht-mit-einem-fuss-im-grab-a-ef014161-8145-432e-9940-0ca04fa3f417",
      "image_title": "»Mein Vater steht mit einem Fuß im Grab« - Gazelle Sharmahd / privat",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Niedrigste Geburtenrate, höchste Sterberate China meldet sinkende Bevölkerungszahl – erstmals seit 1961",
      "teaser": "Auch das Ende der »Ein-Kind-Politik« hat in China keine Trendwende gebracht: Nie kamen in dem Land weniger Babys auf die Welt. Zum ersten Mal seit Jahrzehnten schrumpft die Bevölkerung.",
      "url": "https://www.spiegel.de/ausland/china-meldet-sinkende-bevoelkerungszahl-erstmals-seit-1961-a-911c14e5-d789-41fd-b2a0-092777a1a865",
      "image_title": "China meldet sinkende Bevölkerungszahl – erstmals seit 1961 - WANG ZHAO/ AFP"
    },
    {
      "title": "Putins Angriffskrieg Ukraine bereitet sich auf neuen Vorstoß Russlands vor, eine gelbe Küche wird zum Sinnbild des Krieges",
      "teaser": "Laut Kiew verstärkt Russland seine Truppen im Donbass. Das Foto einer Küche in Dnipro geht um die Welt. Und: Russische und belarussische Flaggen vom Turniergelände der Australian Open verbannt. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-17-januar-a-e74a45e7-0b65-4e23-b7e6-aa705ac2431f",
      "image_title": "Ukraine bereitet sich auf neuen Vorstoß Russlands vor, eine gelbe Küche wird zum Sinnbild des Krieges - STRINGER / REUTERS"
    },
    {
      "title": "Bandenkriminalität in Kalifornien 17-Jährige und ihr Baby durch Kopfschüsse getötet",
      "teaser": "Die Polizei spricht von einer gezielten Attacke auf die Familie: Bei einem Schusswaffenangriff im US-Bundesstaat Kalifornien sind sechs Menschen getötet worden, darunter eine junge Mutter und ihr sechs Monate altes Kind.",
      "url": "https://www.spiegel.de/ausland/usa-17-jaehrige-und-ihr-baby-sterben-bei-blutbad-in-kalifornien-a-b5156f05-5141-4736-b4dc-21d473971927",
      "image_title": "17-Jährige und ihr Baby durch Kopfschüsse getötet - AP"
    },
    {
      "title": "Nach Krawallen Polizeipräsenz in Brasílias Regierungsviertel wird verdoppelt",
      "teaser": "Nach dem Sturm auf Gebäude im Regierungsviertel von Brasiliens Hauptstadt werden die Sicherheitsvorkehrungen dauerhaft verschärft. Bei der Suche nach Unterstützern des Angriffs gab es derweil eine Verhaftung.",
      "url": "https://www.spiegel.de/ausland/brasilien-polizeipraesenz-in-brasilias-regierungsviertel-nach-krawallen-verdoppelt-a-3c5c7fa2-e168-41c1-b43a-b5ce25cd7c89",
      "image_title": "Polizeipräsenz in Brasílias Regierungsviertel wird verdoppelt - Isabella Finholdt / dpa"
    },
    {
      "title": "Anerkennung von trans Menschen London will schottisches Gender-Gesetz blockieren",
      "teaser": "Trans Personen in Schottland sollten nicht mehr zwei Jahre auf die Änderung ihres Geschlechtseintrags warten müssen – doch die britische Regierung will das Gesetz verhindern. Der Konflikt verstärkt die Spannungen mit Edinburgh.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-london-will-gender-gesetz-in-schottland-blockieren-a-35366cfb-6cfe-4134-85f7-89525b50cb17",
      "image_title": "London will schottisches Gender-Gesetz blockieren - Lesley Martin / dpa"
    },
    {
      "title": "Bericht über seine Amtszeit Ex-Premier Boris Johnson schreibt Memoiren",
      "teaser": "In Großbritannien mehren sich Gerüchte über ein Comeback von Boris Johnson. Nun will der frühere Premier die Erfahrungen seiner ersten Amtszeit in einem Buch verarbeiten. Das Honorar dürfte hoch ausfallen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-boris-johnson-schreibt-memoiren-a-214c0201-48f2-41b4-aada-15386cddcb83",
      "image_title": "Ex-Premier Boris Johnson schreibt Memoiren - Frank Augstein / dpa"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine 950 Kilo Sprengstoff auf einen Plattenbau",
      "teaser": "Mindestens 40 Menschen wurden getötet, fast genauso viele werden noch vermisst – der Raketenangriff auf einen Wohnblock in Dnipro ist Teil der russischen Terrorstrategie gegen ukrainische Zivilisten. Aus Dnipro und Kiew berichten Fedir Petrov, Thore Schröder und Carsten Stormer",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russlands-raketenangriff-auf-ein-wohnhaus-in-dnipro-a-e374bea2-adee-41b1-b923-bc99f1739529",
      "image_title": "950 Kilo Sprengstoff auf einen Plattenbau - EPA"
    },
    {
      "title": "Krieg in Osteuropa Deutsches Aufklärungsflugzeug näherte sich Russland – Moskau ließ offenbar Kampfjet aufsteigen",
      "teaser": "Ein Aufklärungsflugzeug der Bundeswehr hat sich offenbar über der Ostsee russischem Territorium genähert, drehte dann aber ab. Erdoğan telefoniert mit Putin. Und: Wagner-Ex-Kommandeur bittet in Norwegen um Asyl. Das waren die News am Montag.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-montag-zahl-der-toten-in-dnipro-steigt-weiter-a-26b38d0a-fcfa-41ae-a7d2-fb602d89e4d5",
      "image_title": "Deutsches Aufklärungsflugzeug näherte sich Russland – Moskau ließ offenbar Kampfjet aufsteigen - Regina Gabler / Frank Sorge / IMAGO"
    },
    {
      "title": "OECD-Expertin über Frankreichs umkämpfte Reform Warum Macrons Rentenpläne viele Franzosen so wütend machen",
      "teaser": "Massenproteste und landesweite Streiks: Frankreichs Gewerkschaften kündigen massive Proteste gegen die Rentenreform der Regierung an. OECD-Expertin Monika Queisser erklärt, wie das System im Vergleich dasteht. Ein Interview von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/renten-reform-in-frankreich-was-viele-franzosen-so-wuetend-macht-a-9d169737-9e4a-4d02-a0c6-60137fe69314",
      "image_title": "Warum Macrons Rentenpläne viele Franzosen so wütend machen - Stephane De Sakutin / AFP"
    },
    {
      "title": "Wirtschaftskrise Wie Ägypten mit Megabauprojekten in der Wüste sein Geld versenkt hat",
      "teaser": "Ägyptens Währung stürzt ab, der Wirtschaft droht der Kollaps. Dafür ist Präsident Sisi verantwortlich, sagt Politanalyst Maged Mandour. Dessen Megabauprojekte verschärften die Probleme. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/wie-aegypten-mit-megabauprojekten-in-der-wueste-sein-geld-versenkt-hat-a-1c5eee66-b576-4382-ba65-d0e798ccdfbc",
      "image_title": "Wie Ägypten mit Megabauprojekten in der Wüste sein Geld versenkt hat - Khaled Desouki / AFP"
    },
    {
      "title": "Wegen Kritik am Regime 38 Menschen in Ägypten zu lebenslanger Haft verurteilt",
      "teaser": "In Ägypten sind Proteste gegen das Regime faktisch verboten. Im Herbst 2019 regte sich trotzdem Widerstand auf der Straße. Dutzende der damaligen Demonstranten müssen deshalb nun ins Gefängnis.",
      "url": "https://www.spiegel.de/ausland/aegypten-38-menschen-nach-protesten-zu-lebenslanger-haft-verurteilt-a-19f5547b-0d5c-4ddb-b845-1712a685e48d",
      "image_title": "38 Menschen in Ägypten zu lebenslanger Haft verurteilt - EPA-EFE / REX"
    },
    {
      "title": "Während der Ernte Mutmaßliche Dschihadisten entführen mehr als 50 Frauen in Burkina Faso",
      "teaser": "Burkina Faso gilt als eines der ärmsten Länder der Welt. Regelmäßig kommt es zu Terrorangriffen durch dschihadistische Milizen. Nun wurden Dutzende Frauen beim Sammeln von Blättern und Beeren verschleppt.",
      "url": "https://www.spiegel.de/ausland/burkina-faso-mutmassliche-dschihadisten-entfuehren-rund-50-frauen-a-26f2e507-d13d-4148-a5a1-8f453d07d202",
      "image_title": "Mutmaßliche Dschihadisten entführen mehr als 50 Frauen in Burkina Faso - ISSOUF SANOGO / AFP"
    },
    {
      "title": "Eric Adams New Yorker Bürgermeister sieht »keinen Platz« für Migranten",
      "teaser": "Er ist Demokrat, gilt aber als Kritiker von Joe Biden: Der New Yorker Bürgermeister Eric Adams hat die amerikanisch-mexikanische Grenze besucht. Dort verlangte er vom US-Präsidenten eine bessere Flüchtlingspolitik.",
      "url": "https://www.spiegel.de/ausland/eric-adams-in-el-paso-new-york-hat-keinen-platz-fuer-migranten-a-d7886354-916d-4838-b7ea-8a5d27c1a6cc",
      "image_title": "New Yorker Bürgermeister sieht »keinen Platz« für Migranten - Jose Luis Gonzales / REUTERS"
    },
    {
      "title": "Kritik von Opposition und Aktivisten Britische Regierung will Demonstrationsrecht weiter verschärfen",
      "teaser": "Anketten oder Festkleben im öffentlichen Raum? Das soll in Großbritannien bald unter Strafe stehen. So will es die Regierung von Premier Sunak – und folgt damit den konservativen Vorgängern.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-regierung-will-demonstrationsrecht-weiter-verschaerfen-a-732b291d-5734-447c-9a39-e0efcee260ab",
      "image_title": "Britische Regierung will Demonstrationsrecht weiter verschärfen - Dan Kitwood / Getty Images"
    },
    {
      "title": "Keine Medikamente, keine Ärzte, viele Tote Wo Chinas Coronachaos jetzt besonders zuschlägt",
      "teaser": "Während in Chinas Metropolen scheinbar der Alltag zurückkehrt, trifft das Coronavirus auf eine völlig unvorbereitete Landbevölkerung. Was läuft da falsch? Ein Podcast von Georg Fahrion und Christoph Giesen",
      "url": "https://www.spiegel.de/ausland/wo-chinas-corona-chaos-jetzt-besonders-zuschlaegt-podcast-a-c0197efa-36a5-480c-a890-d2de6c7ac2ad",
      "image_title": "Wo Chinas Coronachaos jetzt besonders zuschlägt"
    },
    {
      "title": "Putins Angriffskrieg Selenskyj verurteilt »feiges Schweigen« der Russen, Luftwaffenmanöver von Minsk und Moskau startet",
      "teaser": "Der ukrainische Präsident wendet sich auf Russisch an die Menschen im Nachbarland – und stellt eine düstere Prognose. Außenministerin Baerbock lotet in Den Haag aus, wie Putin bestraft werden könnte. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-16-januar-a-92127f59-1859-4210-83ac-79d865f5b00b",
      "image_title": "Selenskyj verurteilt »feiges Schweigen« der Russen, Luftwaffenmanöver von Minsk und Moskau startet - Oleg Petrasyuk / EPA"
    },
    {
      "title": "Drohende Geldstrafen Mexiko weitet Rauchverbot massiv aus",
      "teaser": "Strände, Gerichte und Märkte: An fast allen Orten in der Öffentlichkeit darf in Mexiko nicht mehr geraucht werden. Tabakprodukte dürfen künftig auch in keiner Form mehr beworben werden.",
      "url": "https://www.spiegel.de/ausland/mexiko-strenges-rauchverbot-im-oeffentlichen-raum-a-36cb1eb1-22b4-495b-a7c5-0f8747d63749",
      "image_title": "Mexiko weitet Rauchverbot massiv aus - JOSE LUIS GONZALEZ / REUTERS"
    },
    {
      "title": "So arbeitet Schweden seine Adoptionsskandale auf »Ich frage mich jeden Tag, wer ich eigentlich bin«",
      "teaser": "In Schweden wurden seit den Sechzigerjahren 60.000 Kinder aus Ländern wie Chile oder Südkorea adoptiert – manche wurden verkauft, andere gar gestohlen. Nun fordern einige Aufklärung. Von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/schweden-wie-das-land-seine-adoptionsskandale-aufarbeitet-a-c4d99b63-444c-4609-91be-4d803000528d",
      "image_title": "»Ich frage mich jeden Tag, wer ich eigentlich bin« - Anna Tärnhuvud / DER SPIEGEL",
      "author": "Fiona Ehlers"
    },
    {
      "title": "Korruptionsskandal im EU-Parlament Belgischer Abgeordneter räumt Einladung von Katar ein",
      "teaser": "Der belgische Europaabgeordnete Marc Tarabella ist 2020 auf Kosten des Emirats nach Katar gereist – angeblich um den Bau der WM-Stadien zu besichtigen. Nun gab er zu, die Reise dem Parlament nicht gemeldet zu haben.",
      "url": "https://www.spiegel.de/ausland/korruptionsskandal-im-eu-parlament-belgischer-abgeordneter-tarabella-liess-sich-nach-katar-einladen-a-18cc138b-214f-4918-af3d-144086146b93",
      "image_title": "Belgischer Abgeordneter räumt Einladung von Katar ein - VALERIA MONGELLI / AFP"
    },
    {
      "title": "Kältewelle in Iran Regierung schließt Ämter und Universitäten wegen Gasmangels",
      "teaser": "In der Hauptstadt Teheran bleiben fast alle Ämter und Bildungseinrichtungen geschlossen, ebenso in anderen Provinzen. So will Iran Energie sparen. Die Bevölkerung reagiert zornig.",
      "url": "https://www.spiegel.de/ausland/gasmangel-und-kaeltewelle-irans-regierung-schliesst-aemter-und-unis-a-8272b96b-89a9-49b3-a9c6-4ab44f483fe7",
      "image_title": "Regierung schließt Ämter und Universitäten wegen Gasmangels - Morteza Nikoubazl / NurPhoto via Getty Images"
    }
  ]
}