{
  "timestamp": "2023-02-10T23:12:46",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainischer Präsident im SPIEGEL-Gespräch »Putin ist ein Drache, der fressen muss«",
      "teaser": "Wolodymyr Selenskyj betritt eiligen Schrittes den Raum, unter seinen Augen sind dunkle Ringe. In Kiew spricht er mit dem SPIEGEL über Putin und Hitler, das schwierige Verhältnis zu Scholz – und positive Momente im Krieg. Ein SPIEGEL-Gespräch von Christian Esch, Steffen Klusmann und Thore Schröder, Kiew",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-im-interview-putin-ist-ein-drache-der-fressen-muss-a-458b7fe2-e15a-49a9-a38e-4bfba834f27b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7cca9fbc-75f2-43f7-bd11-0d6f09c58073_w948_r2.194_fpx49_fpy50.jpg",
      "image_title": "»Putin ist ein Drache, der fressen muss« - Julia Kochetova / SPIEGEL"
    },
    {
      "title": "Russische TV-Journalistin Marina Owsjannikowa über ihre Flucht »Wir haben Freitagnacht gewählt – dann fahren alle Ordnungshüter auf ihre Datschen«",
      "teaser": "Marina Owsjannikowa protestierte im Staatsfernsehen live gegen Russlands Ukrainekrieg, musste schließlich aus Moskau fliehen. Hier spricht sie über ihr Untertauchen, das Gift der Propaganda – und den Hass gegen sie. Ein Interview von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/geflohene-russische-tv-journalistin-marina-owsjannikowa-der-kreml-hat-mich-meines-zuhauses-meiner-familie-und-meiner-heimat-beraubt-a-a49dcf96-7d6d-4831-a331-68429186adec",
      "image_title": "»Wir haben Freitagnacht gewählt – dann fahren alle Ordnungshüter auf ihre Datschen« - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Karten und Grafiken zur Katastrophe Ein Beben, so groß wie Deutschland",
      "teaser": "Die heftigen Erdstöße in der Türkei und Syrien waren weit über die Landesgrenzen hinaus zu spüren. Auf aktuellen Satellitenbildern lässt sich die zerstörerische Kraft erahnen. Von Bernhard Riedmann und Amelie Rubin",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-und-syrien-ein-beben-so-gross-wie-deutschland-karten-und-grafiken-a-b9fe33ca-ed44-4a9d-83df-5b71d2dfb7ea",
      "image_title": "Ein Beben, so groß wie Deutschland - Maxar Technologies / European Space Imaging, Google Maps, Depo Photos/Reuters, Volkan Kasik/Anadolu Agency/Getty Images, Reuters, [M] DER SPIEGEL",
      "author": "Bernhard Riedmann und Amelie Rubin"
    },
    {
      "title": "Parlamentsentscheid in US-Bundesstaat Florida entzieht Disney Verwaltungsrechte über Themenpark-Areal",
      "teaser": "Retourkutsche der Ultrakonservativen in Florida gegen den Micky-Maus-Konzern: Wegen Kritik am »Don't Say Gay«-Gesetz verliert Disney die Verwaltungsrechte am Bezirk, in dem sich sein Vergnügungspark befindet.",
      "url": "https://www.spiegel.de/ausland/florida-entzieht-disney-verwaltungsrechte-ueber-themenpark-areal-a-a5f9eed6-7092-4de3-9963-120aeeeb2dfe",
      "image_title": "Florida entzieht Disney Verwaltungsrechte über Themenpark-Areal - Ted Shaffrey / AP"
    },
    {
      "title": "Streit über Rentenreform Französischer Abgeordneter fliegt nach unwürdigem Tweet aus Parlament",
      "teaser": "Beleidigungen, Tumulte, Zwischenrufe: Der Streit über die Rentenreform führt im französischen Parlament zu hässlichen Szenen. Nun wurde ein Abgeordneter wegen eines Tweets für zwei Wochen aus dem Haus verbannt.",
      "url": "https://www.spiegel.de/ausland/rentenreform-franzoesischer-abgeordneter-fliegt-nach-unwuerdigem-tweet-aus-parlament-a-381d0554-7411-420f-b478-f1f7ea42fd31",
      "image_title": "Französischer Abgeordneter fliegt nach unwürdigem Tweet aus Parlament - Geoffroy Van Der Hasselt / dpa"
    },
    {
      "title": "EU-Korruptionsskandal Weiterer Europaparlamentarier verhaftet",
      "teaser": "Im Korruptionsfall in der Europäischen Union ist mit Andrea Cozzolino ein weiterer Europaparlamentarier festgenommen worden. Bereits Freitagmittag wurde der Belgier Tarabella in Brüssel festgesetzt.",
      "url": "https://www.spiegel.de/ausland/eu-korruptionsskandal-weiterer-europaparlamentarier-verhaftet-a-689f09fd-9488-4f53-ab0e-35df67a4f38e",
      "image_title": "Weiterer Europaparlamentarier verhaftet - JOHN THYS / AFP"
    },
    {
      "title": "Suche nach Verschütteten in der Türkei Die letzten Stunden Hoffnung",
      "teaser": "Vier Tage nach der Erdbebenkatastrophe schwinden die Chancen, noch Überlebende zu finden. In Kahramanmaraş liefern sich die Retter ein Wettrennen gegen die Zeit. Protokoll einer verzweifelten Rettungsaktion. Aus Kahramanmaraş berichten Leon Koß und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-die-letzten-stunden-hoffnung-a-e70263cb-5754-4bf9-96b1-1034bb88a041",
      "image_title": "Die letzten Stunden Hoffnung - Yusuf Sayman / DER SPIEGEL"
    },
    {
      "title": "Gefahr für zivilen Luftverkehr US-Luftwaffe schießt Flugobjekt über Alaska ab",
      "teaser": "Nach der Zerstörung eines chinesischen Spionageballons vor wenigen Tagen haben die USA erneut ein verdächtiges Objekt in ihrem Luftraum entdeckt. Ein Kampfjet schoss dieses auf Befehl von US-Präsident Biden über Alaska ab.",
      "url": "https://www.spiegel.de/ausland/us-militaer-schiesst-flugobjekt-ueber-alaska-ab-a-84e17555-cf8f-4f1e-819b-d4f9c8189d64",
      "image_title": "US-Luftwaffe schießt Flugobjekt über Alaska ab - US AIR FORCE/ REUTERS"
    },
    {
      "title": "Syrien nach dem Erdbeben Warum kommt die Hilfe nicht an?",
      "teaser": "In Syrien treffen die Erdbeben eine bereits vom Krieg traumatisierte Bevölkerung. Menschen verfallen in Panik oder erstarren im Schock. Die ohnehin schon schwierige Katastrophenhilfe wird noch komplizierter. Von Monika Bolliger, Asia Haidar und Orwa Mokdad",
      "url": "https://www.spiegel.de/ausland/syrien-erdbeben-trifft-die-ohnehin-traumatisierte-bevoelkerung-a-c8bc7833-38a1-40af-89e0-bd14bdd847cc",
      "image_title": "Warum kommt die Hilfe nicht an? - Ghaith Alsayed / AP",
      "author": "Monika Bolliger, Asia Haidar und Orwa Mokdad"
    },
    {
      "title": "Nach Fund geheimer Dokumente FBI durchsucht Haus von Ex-US-Vizepräsident Pence",
      "teaser": "Nach Donald Trump und Joe Biden wurden auch beim ehemaligen US-Vizepräsidenten Mike Pence geheime Regierungsdokumente gefunden. Nun hat das FBI sein Haus durchsucht – und ein weiteres Geheimpapier entdeckt.",
      "url": "https://www.spiegel.de/ausland/usa-mike-pence-fbi-durchsucht-haus-von-ex-vizepraesident-a-4a74a732-3ca2-49bb-ab47-ca4f4e4f8b7a",
      "image_title": "FBI durchsucht Haus von Ex-US-Vizepräsident Pence - John Minchillo / dpa"
    },
    {
      "title": "SPIEGEL-Reporter in Bachmut »Die Leute verlieren den Verstand vor Angst«",
      "teaser": "Fast täglich fährt SPIEGEL-Reporter Christoph Reuter in die Stadt Bachmut, die bald eingekesselt werden könnte. Dort trifft er auf Ukrainer, die sich weigern zu gehen – etwa den einzigen verbliebenen Feuerwehrmann. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/ein-jahr-ukraine-krieg-spiegel-reporter-christoph-reuter-berichtet-aus-bachmut-a-af95a0d7-dedf-4e6f-bc03-61f4877edc0a"
    },
    {
      "title": "Krieg in der Ukraine Energieversorger berichtet von massiven Schäden durch russische Raketen",
      "teaser": "Der erneute Raktenangriff habe das ukrainische Energiesystem beträchtlich beschädigt, heißt es vonseiten des Energieversorgers Ukrenergo. Und: Präsident Selenskyj zieht eine positive Bilanz seiner Europa-Reise. Das waren die News am 10. Februar.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-russische-raketenangriffe-ukraine-ruft-landesweiten-luftalarm-aus-a-d5dcf7d4-d176-4655-aa58-4cca46a01584",
      "image_title": "Energieversorger berichtet von massiven Schäden durch russische Raketen - LIBKOS / AP"
    },
    {
      "title": "News zum Erdbeben vom Donnerstag Sechsköpfige Familie aus Trümmern befreit",
      "teaser": "Nach 102 Stunden unter Trümmern wurde eine Familie im türkischen İskenderun unter Beifall und Tränen gerettet. Und: Ankara lehnt offenbar Hilfe aus Zypern ab. Das waren die News am 10. Februar.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-und-in-syrien-zehn-monate-altes-baby-mit-mutter-nach-90-stunden-aus-truemmern-gerettet-a-05efa964-d276-458f-afee-8a1ad068aaac",
      "image_title": "Sechsköpfige Familie aus Trümmern befreit - IMAGO/Efekan Akyuz / IMAGO/Depo Photos"
    },
    {
      "title": "Proeuropäischer Kurs Moldaus Regierungschefin Gavrilița tritt zurück",
      "teaser": "Überraschend zieht sich Moldaus prowestliche Regierungschefin Natalia Gavrilița von ihrem Posten zurück. Erst jüngst hatte der ukrainische Präsident Selenskyj vor russischer Einflussnahme im Nachbarland gewarnt.",
      "url": "https://www.spiegel.de/ausland/moldau-natalia-gavrilita-tritt-als-regierungschefin-zurueck-a-203e9f7c-e660-4cb4-8dd5-ef8c4b781b33",
      "image_title": "Moldaus Regierungschefin Gavrilița tritt zurück - OLIVIER HOSLET / EPA"
    },
    {
      "title": "Landwirtschaft der Zukunft »Afrika könnte die Welt ernähren«",
      "teaser": "Nirgendwo bleibt so viel landwirtschaftliche Fläche ungenutzt wie in Afrika. Die erfolgreiche Farmerin Emma Naluyima will das ändern – und ist sich sicher: Der Kontinent könnte den Rest der Welt mit günstigen Nahrungsmitteln versorgen. Ein Interview von Heiner Hoffmann, Nairobi",
      "url": "https://www.spiegel.de/ausland/hunger-und-ernaehrung-der-zukunft-afrika-koennte-die-welt-ernaehren-a-08fdcb89-4133-4b0a-bedb-9bfdf69eb056",
      "image_title": "»Afrika könnte die Welt ernähren« - Luke Dray / DER SPIEGEL"
    },
    {
      "title": "Terror gegen Israelis Autofahrer rast in Jerusalem in Menschenmenge – zwei Tote, darunter ein Kind",
      "teaser": "Die Sicherheitslage in Israel ist angespannt. Nun hat ein Mann ein Auto nahe einem Siedlungsgebiet in Ostjerusalem in eine Menschenmenge gefahren. Ein Sechsjähriger wurde getötet, ein weiteres Kind lebensgefährlich verletzt.",
      "url": "https://www.spiegel.de/ausland/israel-auto-faehrt-in-jerusalem-in-menschenmenge-mehrere-kinder-verletzt-a-a17f7061-5e54-41d2-a0dc-c19f57f6aba7",
      "image_title": "Autofahrer rast in Jerusalem in Menschenmenge – zwei Tote, darunter ein Kind - AHMAD GHARABLI / AFP"
    },
    {
      "title": "Ein Jahr Krieg in der Ukraine Das entfesselte Monster",
      "teaser": "Wie könnte der mörderische Krieg in der Ukraine enden? Mit einem Sieg Kiews oder Moskaus, mit einem Waffenstillstand – oder gar mit der amerikanischen Präsidentschaftswahl? Das sind die Szenarien. Von René Pfister, Ann-Dorit Boy und Matthias Gebauer",
      "url": "https://www.spiegel.de/ausland/ein-jahr-krieg-in-der-ukraine-das-entfesselte-monster-a-f4a494ee-a24c-4969-bc8c-1bbcb4cb19d6",
      "image_title": "Das entfesselte Monster - STRINGER / REUTERS",
      "author": "René Pfister, Ann-Dorit Boy und Matthias Gebauer"
    },
    {
      "title": "Ein Jahr Krieg Wie wir über den Krieg berichten",
      "teaser": "Seit dem 24. Februar 2022 ist der SPIEGEL mit einem großen Team in der Ukraine unterwegs. Die Reporterinnen und Reporter begleiten Spezialkräfte an der Front, erleben Jubel in ­befreiten Städten. Und erfahren, wie ein zerrissenes Land ­zusammenwächst, trotz Tod und Verwüstung. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-wir-ueber-den-krieg-berichten-a-d270dab5-4b33-4263-bd59-4054024a73b6",
      "image_title": "Wie wir über den Krieg berichten - Fotos: Maxim Dondyuk; Johanna Maria Fritz / Agentur Ostkreuz / DER SPIEGEL; Thore Schröder",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Sergej Furgal Moskauer Gericht verurteilt Ex-Gouverneur zu 22 Jahren im Straflager",
      "teaser": "Er galt als beliebter Gouverneur und Kremlkritiker – dann setzte ihn Moskau ab. Nun hat ein Gericht Sergej Furgal wegen angeblicher Beteiligung an Auftragsmorden zu einer langen Haftstrafe verurteilt.",
      "url": "https://www.spiegel.de/ausland/russland-sergej-furgal-zu-22-jahren-gefaengnis-verurteilt-a-4478db10-914a-41d5-8ad5-900782e6dd3f",
      "image_title": "Moskauer Gericht verurteilt Ex-Gouverneur zu 22 Jahren im Straflager - YULIA MOROZOVA / REUTERS"
    },
    {
      "title": "Krieg in Osteuropa Ukraine meldet Überflug russischer Raketen über Rumänien und Moldau",
      "teaser": "Zwei russische Raketen sollen nach Darstellung Kiews Rumänien und Moldau überquert haben. Danach seien sie in der Ukraine eingeschlagen. Moldau bestätigte offenbar den Überflug einer einzelnen Rakete, Rumänien dementiert.",
      "url": "https://www.spiegel.de/ausland/ukraine-meldet-ueberflug-russischer-raketen-ueber-rumaenien-und-moldau-a-cc303a55-233a-49e4-a95c-3add21564ed9",
      "image_title": "Ukraine meldet Überflug russischer Raketen über Rumänien und Moldau - Russian Defence Ministry / ITAR-TASS / IMAGO"
    },
    {
      "title": "Unterirdischer Luftwaffenstützpunkt in Iran »Die Flotte ist alles andere als modern«",
      "teaser": "Iran hat spektakuläre Bilder veröffentlicht: Sie sollen einen neuen unterirdischen Luftwaffenstützpunkt zeigen. Hier erklärt SPIEGEL-Redakteur Christoph Seidler, was dahintersteckt. Von Manuel Genolet",
      "url": "https://www.spiegel.de/ausland/unterirdischer-luftwaffenstuetzpunkt-im-iran-militaerbasis-in-den-bergen-soll-imponieren-a-c287abc4-04fb-4632-9d54-fb8a394ea293",
      "author": "Manuel Genolet"
    },
    {
      "title": "Untersuchung des Objekts Biden nennt Chinas Ballonspionage »Verletzung des Völkerrechts«",
      "teaser": "Nach dem Abschuss des mutmaßlichen Spionageballons wird die Rhetorik in Washington schärfer. Präsident Biden wie auch das US-Repräsentantenhaus sprechen von einer Verletzung der Souveränität der USA. China wiegelt ab.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-nennt-chinas-ballon-spionage-verletzung-des-voelkerrechts-a-bc235da6-60c3-478f-b8ad-4de3d756628b",
      "image_title": "Biden nennt Chinas Ballonspionage »Verletzung des Völkerrechts« - U.S. Navy / AP / dpa"
    },
    {
      "title": "Vier Jahre Haft Britischer Ex-Abgeordneter rechnete Koks als Spesen ab",
      "teaser": "Zwei Jahre lang saß der Labour-Politiker Jared O’Mara im britischen Parlament. Statt mit Politik beschäftigte er sich mit Spesentricks. Knapp 58.700 Euro soll er an Steuergeldern eingeheimst haben – unter anderem für Kokain.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-ex-abgeordneter-fuer-koks-spesenrechnung-verurteilt-a-c444c54b-714f-4b91-84a9-6a972ca8d484",
      "image_title": "Britischer Ex-Abgeordneter rechnete Koks als Spesen ab - ISABEL INFANTES/ AFP"
    }
  ]
}