{
  "timestamp": "2023-06-03T07:10:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriffswelle auf die ukrainische Hauptstadt Die schlaflosen Nächte von Kiew",
      "teaser": "Fast jede Nacht steht Kiew unter Beschuss. Die meisten Angriffe werden abgewehrt, aber immer wieder gibt es Verletzte, sogar Tote. Wie die Menschen mit der Angst und Erschöpfung umgehen. Von Fedir Petrov, Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-angriffswelle-aus-der-luft-die-schlaflosen-naechte-von-kiew-a-77b112aa-88e7-459e-8837-18bb27d541df",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ecbf5580-a096-4859-9377-e4ca19449476_w948_r2.194_fpx66_fpy69.jpg",
      "image_title": "Die schlaflosen Nächte von Kiew - Evgeniy Maloletka / AP",
      "author": "Fedir Petrov, Kiew"
    },
    {
      "title": "Verdächtige Manöver Was treiben deutsche Kampfpiloten in China?",
      "teaser": "Sie steuerten Jets der Bundeswehr, nun bilden Ex-Soldaten in der Volksrepublik Militärflieger aus – und kassieren dafür horrende Gehälter. Für die deutschen Sicherheitsbehörden stellen sich heikle Fragen.",
      "url": "https://www.spiegel.de/ausland/manoever-in-china-was-treiben-deutsche-kampfpiloten-in-der-volksrepublik-a-a57f3eb9-6c2d-42c0-9205-d5cb2b5c6e2c",
      "image_title": "Was treiben deutsche Kampfpiloten in China? - [M] Julius Maxim / DER SPIEGEL; Verwendete Fotos: Wang Ye / picture alliance; ZUMA Press / IMAGO; Andreas Rentz / Getty Images"
    },
    {
      "title": "Nach der Wahl in der Türkei Wofür wird Erdoğan seinen Sieg nutzen?",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahl-auf-welche-seite-schlaegt-sich-recep-tayyip-erdogan-podcast-a-13320414-0025-4b26-b430-c65d59b930b4",
      "image_title": "Wofür wird Erdoğan seinen Sieg nutzen? - UMIT BEKTAS / REUTERS"
    },
    {
      "title": "Nach Erdoğans Wahlsieg Was jetzt auf die Türkei zukommt – und auf den Westen",
      "teaser": "Präsident Erdoğan hat die Wahl gewonnen, doch das Regieren dürfte für ihn nicht einfacher werden. Wie wird es mit der türkischen Wirtschaft weitergehen? Und wie mit der nicht immer leichten Beziehung zum Westen? Aus Istanbul berichten Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-was-nach-recep-tayyip-erdogans-wahlsieg-auf-das-land-zukommt-und-den-westen-a-50b49c31-5e63-458e-8e80-32b3b637226b",
      "image_title": "Was jetzt auf die Türkei zukommt – und auf den Westen - Adem Altan / AFP"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj wütend über Bunker-Probleme, neue Attacken auf Belgorod",
      "teaser": "Vor den russischen Luftangriffen finden viele Ukrainer keinen Schutz – weil es nicht genügend Bunker gibt. Das soll sich ändern. Russland meldet Tote nach Beschuss der Grenzregion. Die aktuellen Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-was-in-der-nacht-geschah-selenskyj-wuetend-ueber-bunker-probleme-neue-attacken-auf-belgorod-a-078e25a1-6d46-4947-8d91-05b9fca969d7",
      "image_title": "Selenskyj wütend über Bunker-Probleme, neue Attacken auf Belgorod - Governor of Belgorod Region / EPA"
    },
    {
      "title": "Alles Gute – der Newsletter mit ausschließlich guten Nachrichten Wie wir Omas Trauma überwinden und mutiger werden Von Nicola Abé",
      "teaser": "Wie düstere Familiengeheimnisse aufgelöst werden können. Wo man noch günstig Urlaub machen kann. Und welche Sportart für welches Kind die richtige ist. Hier sind die guten Nachrichten aus der Woche.",
      "url": "https://www.spiegel.de/ausland/omas-trauma-ueberwinden-guenstig-urlaub-machen-welche-sportart-fuers-kind-die-guten-nachrichten-der-woche-a-af3e519a-cff7-4beb-8915-b8e642f0c835",
      "image_title": "Wie wir Omas Trauma überwinden und mutiger werden - Oliver Rossi / Getty Images"
    },
    {
      "title": "Drohnenangriff auf die russische Hauptstadt Als der Krieg nach Moskau kam Eine Kolumne von Mikhail Zygar",
      "teaser": "Zum ersten Mal seit dem russischen Angriff auf die Ukraine werden die Menschen in Russland selbst zur Zielscheibe. Man könnte meinen, sie wachten jetzt auf. Doch meine Landsleute sind zu Meistern des Verdrängens geworden.",
      "url": "https://www.spiegel.de/ausland/russland-nach-dem-drohnenangriff-auf-die-hauptstadt-als-der-krieg-nach-moskau-kam-a-a3927e1c-6ba7-4791-ad81-75f6b4fd4913",
      "image_title": "Als der Krieg nach Moskau kam - Aleksey Nikolskyi / SNA / IMAGO"
    },
    {
      "title": "Vorwahlkampf zur US-Präsidentschaft Republikaner setzen erste TV-Debatte an – Trump lässt Teilnahme offen",
      "teaser": "Der Vorwahlkampf in den USA nimmt Fahrt auf: Am 23. August sollen die republikanischen Bewerber um die Präsidentschaftskandidatur erstmals im Fernsehen gegeneinander antreten. Donald Trump ziert sich.",
      "url": "https://www.spiegel.de/ausland/us-republikaner-erste-tv-debatte-im-august-donald-trump-laesst-teilnahme-offen-a-bc164bf5-b6e0-45c4-8670-bc59178e0e58",
      "image_title": "Republikaner setzen erste TV-Debatte an – Trump lässt Teilnahme offen - Scott Olson/ Getty Images"
    },
    {
      "title": "Staatskrise in Ecuador Präsident Lasso will bei Neuwahlen nicht wieder antreten",
      "teaser": "Er reagiert per Dekret, gleichzeitig steckt Ecuadors konservativer Staatschef mitten in einem Amtsenthebungsverfahren. Nun kündigt Guillermo Lasso an: Bei den vorgezogenen Neuwahlen im August werde er nicht kandidieren.",
      "url": "https://www.spiegel.de/ausland/ecuador-praesident-guillermo-lasso-will-bei-neuwahlen-nicht-antreten-a-487fa685-ae48-40ff-b442-c6087d65430d",
      "image_title": "Präsident Lasso will bei Neuwahlen nicht wieder antreten - SERGIO LIMA / AFP"
    },
    {
      "title": "Pläne für internationale Friedenskonferenz Selenskyjs Wunsch, Selenskyjs Wirklichkeit",
      "teaser": "Der ukrainische Präsident will auch mit bisher kremlfreundlichen Mächten an der Umsetzung seines Friedensplans arbeiten – allerdings ohne Moskau.",
      "url": "https://www.spiegel.de/ausland/plaene-fuer-internationale-friedenskonferenz-wolodymyr-selenskyjs-unwahrscheinlicher-wunschgipfel-a-39a9706a-3994-412b-a597-d616a243dac7",
      "image_title": "Selenskyjs Wunsch, Selenskyjs Wirklichkeit - Ukrainian Presidency / EPA"
    },
    {
      "title": "Ex-US-Vizepräsident Keine Anklage gegen Pence wegen gefundener Geheimdokumente",
      "teaser": "Untersuchung abgeschlossen: Dem früheren Vizepräsidenten der USA drohen keine strafrechtlichen Konsequenzen in der Affäre um bei ihm entdeckte geheime Regierungsdokumente. Der Zeitpunkt kommt für ihn günstig.",
      "url": "https://www.spiegel.de/ausland/keine-anklage-gegen-mike-pence-wegen-gefundener-geheimdokumente-a-1855974b-599c-4160-86fe-6bcb73d99277",
      "image_title": "Keine Anklage gegen Pence wegen gefundener Geheimdokumente - KEVIN LAMARQUE / REUTERS"
    },
    {
      "title": "Deutsche Kampfpiloten in China »Es wird Zeit, dass diese deutsche Blauäugigkeit ein Ende hat«",
      "teaser": "Ehemalige deutsche Luftwaffenoffiziere bilden Kampfjetpiloten in China aus: Nach der Enthüllung von SPIEGEL und ZDF werden Forderungen nach Konsequenzen laut. Verteidigungsminister Pistorius kündigt eine Überprüfung an. Aus Singapur berichten Matthias Gebauer und Christoph Giesen",
      "url": "https://www.spiegel.de/ausland/deutsche-luftwaffenoffiziere-bilden-kampfjetpiloten-in-china-aus-forderungen-nach-konsequenzen-a-328b485d-9b8f-4c0e-9f07-7ee5d92231fc",
      "image_title": "»Es wird Zeit, dass diese deutsche Blauäugigkeit ein Ende hat« - Michael Kappeler / dpa"
    },
    {
      "title": "Vermittlung durch Belgien und Oman Zwei Österreicher nach jahrelanger Haft in Iran freigelassen",
      "teaser": "»Unsere Hartnäckigkeit hat sich ausgezahlt«: Österreichs Außenminister Alexander Schallenberg hat die Freilassung zweier Bürger aus Iran bekannt gegeben. Auch ein Däne kann offenbar zurück in seine Heimat.",
      "url": "https://www.spiegel.de/ausland/zwei-oesterreicher-nach-jahrelanger-haft-in-iran-freigelassen-a-fff81eac-bb5c-4300-82fe-31d1558a9876",
      "image_title": "Zwei Österreicher nach jahrelanger Haft in Iran freigelassen - privat"
    },
    {
      "title": "Angaben von Aktivisten Sicherheitskräfte in Iran sollen auf Demonstrierende geschossen haben",
      "teaser": "Seit Beginn der Protestwelle geht das Regime äußerst hart gegen Protestierende vor. Nun haben Sicherheitsleute in Irans Kurdenregion offenbar das Feuer auf Demonstrierende eröffnet und mindestens 25 von ihnen verletzt.",
      "url": "https://www.spiegel.de/ausland/iran-sicherheitskraefte-sollen-auf-demonstranten-geschossen-haben-a-ee58f5c5-6933-4c81-9960-d6cf0df26b59",
      "image_title": "Sicherheitskräfte in Iran sollen auf Demonstrierende geschossen haben - Arne Immanuel Bänsch / dpa"
    },
    {
      "title": "Joe Bidens Sturz Ein Sandsack, ein Hüpfer und Trippel-Tipps von Trump",
      "teaser": "Zu alt? Zu wackelig? Der Sturz von Joe Biden auf einer Bühne befeuert die Diskussion über die Fitness des US-Präsidenten. Donald Trump reagierte überraschend nicht mit Häme – das überließ er anderen. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/joe-biden-stuerzt-auf-buehne-ein-sandsack-ein-huepfer-und-trippel-tipps-von-donald-trump-a-ec0be81e-ea46-4f27-990b-0a5c260473f4",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Li Shangfu Chinas neuer Verteidigungsminister droht mit Eroberung Taiwans",
      "teaser": "Drohungen gegen Taiwan gibt es aus Peking regelmäßig. Der neue Verteidigungsminister nimmt sich nicht aus – hat aber nun den Zeitpunkt provokant gewählt: unmittelbar vor einem Treffen mit Amtskollege Pistorius.",
      "url": "https://www.spiegel.de/ausland/china-neuer-verteidigungsminister-li-shangfu-droht-mit-eroberung-taiwans-a-7e69440c-2334-42e3-a3aa-d68694a545cd",
      "image_title": "Chinas neuer Verteidigungsminister droht mit Eroberung Taiwans - Manish Swarup / AP"
    },
    {
      "title": "Nach Ausschreitungen Kosovos Regierungschef schlägt neue Bürgermeisterwahlen vor",
      "teaser": "Im Kosovo liefern sich militante Serben Straßenschlachten mit Polizei und Kfor-Truppen. Ministerpräsident Kurti will nun deeskalierend einwirken – und stellt Bedingungen an die »gewalttätigen Mobs«.",
      "url": "https://www.spiegel.de/ausland/kosovo-albin-kurti-bringt-neue-buergermeisterwahlen-ins-gespraech-a-8b672404-d0a4-49e7-b1d5-a43b5675c3a2",
      "image_title": "Kosovos Regierungschef schlägt neue Bürgermeisterwahlen vor - Ognen Teofilovski / REUTERS"
    },
    {
      "title": "Verwirrung über Bericht US-Oberst nimmt Äußerungen nach angeblich missverstandenem Test mit KI-Drohne zurück",
      "teaser": "Die US-Luftwaffe hat laut einem Bericht Computer Drohnen steuern lassen – mit einem offenbar bedenklichen Ergebnis. Nun meldet sich der zitierte Oberst: Es sei alles nur ein »Gedankenexperiment« gewesen.",
      "url": "https://www.spiegel.de/ausland/usa-ki-gesteuerte-drohne-greift-in-simulation-vorgesetzten-beim-us-militaer-an-a-bf165baa-9ac2-4432-8884-b0494c8af936",
      "image_title": "US-Oberst nimmt Äußerungen nach angeblich missverstandenem Test mit KI-Drohne zurück - U.S. Air Force / REUTERS"
    },
    {
      "title": "Nach Vereinbarung vor zwölf Jahren EU tritt endlich Istanbul-Konvention zum Schutz von Frauenrechten bei",
      "teaser": "Die EU verpflichtet sich zum stärkeren Schutz von Frauen und Mädchen – nachdem der Europarat diese Ziele bereits 2011 beschlossen hatte. Die späte Unterzeichnung hat seine Gründe. Und setzt nun EU-Länder unter Zugzwang.",
      "url": "https://www.spiegel.de/ausland/eu-tritt-endlich-istanbul-konvention-zum-schutz-von-frauenrechten-bei-a-dfe405ca-70f2-490c-b411-0a12e8a47394",
      "image_title": "EU tritt endlich Istanbul-Konvention zum Schutz von Frauenrechten bei - LOUISA GOULIAMAKI / AFP"
    },
    {
      "title": "Sturz auf der Bühne Trump gibt Biden Tipps zum Zehenspitzen-Tippeln",
      "teaser": "Donald Trump wird 77, Joe Biden ist 80, beide wollen noch mal US-Präsident werden. Nun stürzte der Amtsinhaber nach einer Rede. Sein Vorgänger hält sich mit Häme zurück – und erinnert stattdessen an eigene Fehltritte.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gibt-joe-biden-nach-sturz-zehenspitzen-tipps-a-bd1181ed-b5c6-4e88-91a8-ad437ecbbd5f",
      "image_title": "Trump gibt Biden Tipps zum Zehenspitzen-Tippeln - ANDREW CABALLERO-REYNOLDS / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Luftalarm in gesamter Ukraine, Schweizer Parlament stimmt gegen Waffentransfer",
      "teaser": "Eine weitere russische Angriffswelle richtet sich gegen Kiew. Die Schweiz will keine Waffen an die Ukraine liefern lassen. Und: Nato-Luftwaffenübung über Deutschland. Das sind die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-2-juni-a-02032355-e367-47c1-bd8d-97ede87d7566",
      "image_title": "Luftalarm in gesamter Ukraine, Schweizer Parlament stimmt gegen Waffentransfer - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Senat stimmt Gesetzentwurf zu USA wenden Zahlungsunfähigkeit ab",
      "teaser": "Nach dem Repräsentantenhaus billigte auch der Senat einen Gesetzentwurf, mit dem das Schuldenlimit in den USA vorerst ausgesetzt werden soll. Der US-Regierung wäre in wenigen Tagen das Geld ausgegangen.",
      "url": "https://www.spiegel.de/ausland/schuldenstreit-usa-wenden-zahlungsunfaehigkeit-ab-a-017229ad-5e5d-4d71-a8e6-62108abb908d",
      "image_title": "USA wenden Zahlungsunfähigkeit ab - - / dpa"
    },
    {
      "title": "Regenbogen gegen rechtsreligiöse Regierung Zehntausende Israelis feiern Pride-Parade in Jerusalem",
      "teaser": "In Israel sind Tausende Menschen für die Rechte sexueller und geschlechtlicher Minderheiten marschiert. Es war die erste Pride-Parade unter der neuen rechtsreligiösen Regierung, in der offen homophobe Minister sitzen.",
      "url": "https://www.spiegel.de/ausland/israel-zehntausende-menschen-feiern-pride-parade-in-jerusalem-a-de6823a1-c3a8-4362-8f03-3f76a6fa83bc",
      "image_title": "Zehntausende Israelis feiern Pride-Parade in Jerusalem - MENAHEM KAHANA / AFP"
    },
    {
      "title": "Nach Rede im US-Bundesstaat Colorado Biden stürzt auf Bühne bei Absolventenfeier",
      "teaser": "Offenbar brachte ihn ein Sandsack aus dem Tritt: Joe Biden ist nach einer Rede vor Absolventen einer Militärakademie gestürzt. Dem US-Präsidenten geht es offenbar gut – doch die Debatte über sein Alter könnte neu aufflammen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-stuerzt-auf-buehne-bei-absolventenfeier-a-00e6422f-72ab-41a6-b6c0-2f1583a9b4e8",
      "image_title": "Biden stürzt auf Bühne bei Absolventenfeier - Andrew Harnik / dpa"
    }
  ]
}