{
  "timestamp": "2023-10-31T21:09:46",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vertreibung aus Bergkarabach Kein Ort zum Ankommen",
      "teaser": "100.000 Armenier sind aus Bergkarabach geflohen. In Eriwan fehlt es nun an Wohnraum und Arbeitsplätzen. Und viele Flüchtlinge fragen sich, ob Aserbaidschan womöglich schon den nächsten Angriff vorbereitet. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/armenien-und-aserbaidschan-vertreibung-aus-bergkarabach-kein-ort-zum-ankommen-a-75a77de9-1527-4858-890e-907e5543ee1c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f6285529-b953-48e2-a62a-65b571ac77a7_w872_r1.778_fpx49_fpy53.jpg",
      "image_title": "Kein Ort zum Ankommen - Kirillov Egor / DER SPIEGEL",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Ausschreitungen im Nordkaukasus Die Geister, die Putin rief",
      "teaser": "Russische Muslime machen Jagd auf Flugpassagiere aus Israel und setzen ein jüdisches Zentrum in Brand. Die antisemitische Gewalt ist auch eine Nebenwirkung von Russlands Hamas-Freundlichkeit. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/antisemitische-ausschreitungen-im-nordkaukasus-die-geister-die-putin-rief-a-8d677a4b-4cdb-45c0-bd40-2d6efdba1d1f",
      "image_title": "Die Geister, die Putin rief - @askrasul / Telegram / AFP",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Krieg in Nahost Warum Iran bisher nicht in den Konflikt eingreift",
      "teaser": "Zu Beginn des Krieges gegen Israel rief die Hamas alle Feinde ihres Erzfeindes auf, sich ihr im Kampf anzuschließen. Doch das ist bislang nicht geschehen – was die »Achse des Widerstands« bisher abhält. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/hamas-gegen-israel-warum-iran-bisher-nicht-in-den-konflikt-eingreift-a-f5735116-9fcb-42dd-a28f-9f8334b3fea0",
      "image_title": "Warum Iran bisher nicht in den Konflikt eingreift - Hezbollah Media Relations Office / dpa",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Beschuss im Libanon Menschenrechtler werfen Israel gezielte Tötung von Journalist vor",
      "teaser": "Der Reuters-Journalist Issam Abdallah wird bei einem Raketeneinschlag im Grenzgebiet zwischen Israel und dem Libanon getötet. Reporter ohne Grenzen hat sich Aufzeichnungen angesehen – und erhebt nun schwere Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-menschenrechtler-werfen-israel-gezielte-toetung-von-journalisten-vor-a-b48f97c5-8ae4-433a-90d7-b7cddc25417c",
      "image_title": "Menschenrechtler werfen Israel gezielte Tötung von Journalist vor - FADEL SENNA / AFP"
    },
    {
      "title": "Eskalation der Gewalt Wie radikale Siedler die Palästinenser im Westjordanland vertreiben",
      "teaser": "Während Israel auf Gaza blickt, greifen jüdische Siedler die Palästinenser im besetzten Westjordanland an. Seit dem Massaker der Hamas in Israel sollen Hunderte zur Räumung ihrer Gemeinden gezwungen worden sein. Aus dem Westjordanland berichten Thore Schröder und Lucas Barioulet (Fotos)",
      "url": "https://www.spiegel.de/ausland/israels-krieg-gegen-die-hamas-auch-im-westjordanland-eskaliert-die-gewalt-a-f7fa2b39-3be1-4124-a0cd-1fe8b20e38d7",
      "image_title": "Wie radikale Siedler die Palästinenser im Westjordanland vertreiben - Lucas Barioulet / DER SPIEGEL"
    },
    {
      "title": "Krieg im Nahen Osten Jordaniens König und der Zorn des Volkes",
      "teaser": "In Jordanien lebt die größte palästinensische Diaspora. Viele sind Nachkommen der ersten israelischen Vertreibungswelle zur Zeit der Staatsgründung. Mit der Wut über den Krieg in Gaza wächst der Druck auf den prowestlichen König. Von Monika Bolliger und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/jordanien-wut-ueber-krieg-im-nahen-osten-laesst-druck-auf-koenig-wachsen-a-eab04c8b-16a3-4cf6-b449-e63084ac8647",
      "image_title": "Jordaniens König und der Zorn des Volkes - MOHAMMAD ALI / EPA",
      "author": "Monika Bolliger und Fritz Schaap"
    },
    {
      "title": "»Großflächiger Angriff« Israelische Armee bestätigt Beschuss von Flüchtlingslager Dschabalia",
      "teaser": "Der Angriff auf ein großes Flüchtlingslager im Norden Gazas soll laut einem israelischen Armeesprecher einem ranghohen Hamas-Kommandeur gegolten haben. Die palästinensische Gesundheitsbehörde spricht von mindestens 50 Toten.",
      "url": "https://www.spiegel.de/ausland/israelischer-armeesprecher-bestaetigt-angriff-auf-fluechtlingslager-dschabalija-a-00e1cd38-bf2f-4688-8281-e9d691bf9e7d",
      "image_title": "Israelische Armee bestätigt Beschuss von Flüchtlingslager Dschabalia - Fadi Whadi / REUTERS"
    },
    {
      "title": "Explosion in Dschabalia »Wir wissen nicht, was wir tun sollen. Es gibt überall Verletzte«",
      "teaser": "Nach israelischen Luftangriffen sind in einem Flüchtlingslager im Gazastreifen Dutzende Menschen gestorben, die genaue Zahl ist unklar. Die Krankenhäuser sind überfüllt, die Uno warnt vor Lebensmittel- und Trinkwasserknappheit.",
      "url": "https://www.spiegel.de/ausland/gaza-wir-wissen-nicht-was-wir-tun-sollen-es-gibt-ueberall-verletzte-a-84e88ffb-a66e-4037-83d8-c6bb3a3e8d87"
    },
    {
      "title": "Freiwillige Helfer in der Ukraine »So bin ich ein Teil des Kampfes gegen die Besatzer«",
      "teaser": "Dima und seine Freunde aus Kiew fahren regelmäßig an die Front. Wichtiger als die Lebensmittel und Werkzeuge, die sie den Soldaten mitbringen, ist die moralische Unterstützung. Ein Video von Marcus Heep und Marco Kasang",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-freiwillige-aus-kiew-versorgen-soldaten-an-der-front-a-6ebb084e-db52-4952-be82-7b3411e33124"
    },
    {
      "title": "Debatte im Sicherheitsrat Kritik an Israels Uno-Botschafter nach Auftritt mit gelbem Stern",
      "teaser": "»Wir werden den Stern tragen, bis Sie die Gräueltaten der Hamas verurteilen«: Israels Uno-Botschafter hat mit seinem Aufritt in New York große Aufmerksamkeit erregt. In Israel hält nicht jeder den Nazivergleich für angemessen.",
      "url": "https://www.spiegel.de/ausland/kritik-an-gilad-erdan-israels-uno-botschafter-nach-auftritt-mit-gelbem-stern-a-45f302f9-118e-40eb-beed-2d188310ec89",
      "image_title": "Kritik an Israels Uno-Botschafter nach Auftritt mit gelbem Stern - Eduardo Munoz Alvarez / picture alliance/dpa/AP"
    },
    {
      "title": "König Charles III. in Kenia »Die Royals sind komplett ignorant«",
      "teaser": "Britische Medien nennen es eine »Mission, um den Commonwealth zu retten«: König Charles III. ist zum Staatsbesuch in Kenia eingetroffen. Gefeiert wird er dort nicht – sondern mit den Verbrechen der Vergangenheit konfrontiert. Ein Interview von Heiner Hoffmann, Nairobi (Kenia)",
      "url": "https://www.spiegel.de/ausland/king-charles-in-kenia-die-royals-sind-komplett-ignorant-a-c2079a47-7595-4fb1-b0f6-bd2c2f8f1de2",
      "image_title": "»Die Royals sind komplett ignorant« - Ben Stansall / AFP"
    },
    {
      "title": "Landesweite Proteste Zwei Tote und viele Verletzte bei Demonstrationen in Bangladesch",
      "teaser": "In Bangladesch gehen Menschen gegen die Regierung auf die Straße. Bei Ausschreitungen gab es Tote und Verletze – auch bei Protesten von Textilarbeitern kam es zu Gewalt.",
      "url": "https://www.spiegel.de/ausland/bangladesch-zwei-tote-und-viele-verletzte-bei-landesweiten-anti-regierungsprotesten-a-71d49b74-f40f-4577-b122-31890e7f2139",
      "image_title": "Zwei Tote und viele Verletzte bei Demonstrationen in Bangladesch - Munir Uz Zaman / AFP"
    },
    {
      "title": "Verletzung von Sanktionen »Wir sollten Nordkorea nicht unterschätzen«",
      "teaser": "Das Raketenprogramm von Kim Jong Un wird gefährlicher – auch, weil sich der Diktator von Pjöngjang über illegale Netzwerke Geld beschafft. Wie das funktioniert, erklärt Aaron Arnold, ein Veteran des FBI und der Uno. Ein Interview von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-wie-das-land-seine-sanktionen-umgeht-wir-sollten-nordkorea-nicht-unterschaetzen-a-c5e42aff-0e31-4b83-983a-bc4bb996239b",
      "image_title": "»Wir sollten Nordkorea nicht unterschätzen« - KCNA / KNS / AFP"
    },
    {
      "title": "Bahnstation evakuiert Pariser Polizei schießt Frau nach Explosionsdrohung nieder",
      "teaser": "Sie rief »Allahu Akbar«, dann drohte sie damit, sich in die Luft zu sprengen: In Paris haben Polizisten acht Schüsse auf eine vollverschleierte Frau abgegeben. In Frankreich gilt derzeit die höchste Terrorwarnstufe.",
      "url": "https://www.spiegel.de/ausland/paris-polizei-schiesst-frau-nach-explosionsdrohung-nieder-a-a5e05f8e-fac4-405e-a241-273777c24632",
      "image_title": "Pariser Polizei schießt Frau nach Explosionsdrohung nieder - Michel Euler / dpa / AP"
    },
    {
      "title": "Antisemitismus an US-Universitäten Wie jüdische Studierende sich gegen Hassbotschaften wehren",
      "teaser": "Jüdische Studierende sehen sich an US-Universitäten bedroht. Im Oktober wurden mehr als 300 antisemitische Vorfälle gemeldet – darunter ein Dozent, der den Hamas-Terror begrüßt. Jetzt reagiert das Weiße Haus. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/antisemitismus-an-us-universitaeten-wie-juedische-studierende-sich-gegen-hassbotschaften-wehren-a-daae7369-0286-47e0-982d-f0aa95195b4f"
    },
    {
      "title": "+++ Israel versus Hamas +++ Uno-Chef Guterres: »Völkerrecht ist kein à la carte Menü«",
      "teaser": "Der Uno-Generalsekretär zeigt sich beunruhigt über die Verschärfung des Krieges zwischen Israel und der Hamas. Ein Hamas-Sprecher kündigt die baldige Freilassung nicht-israelischer Geiseln an. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-roter-halbmond-meldet-angriffe-nahe-krankenhaus-in-gaza-a-ac40d7a9-3075-4a43-a348-fcf1616d50ae",
      "image_title": "Uno-Chef Guterres: »Völkerrecht ist kein à la carte Menü« - JUSTIN LANE / EPA"
    },
    {
      "title": "Die Lage: Inside Austria Wuchernder Antisemitismus Von Oliver Das Gupta",
      "teaser": "Judenfeindschaft und Hass auf Israel wagen sich in Österreich erneut aus der Deckung – und zwar nicht nur bei der politischen Rechten. Der Angriff der Hamas und der Gegenschlag spalten vor allem die Linke.",
      "url": "https://www.spiegel.de/ausland/oesterreich-der-krieg-in-nahost-befeuert-antisemitismus-a-1a59c4c0-8896-4641-b737-cd9e566c3ded",
      "image_title": "Wuchernder Antisemitismus"
    },
    {
      "title": "Spezialeinheiten im Einsatz Israel gibt neue Details zur Rettung von Soldatin aus Gaza frei",
      "teaser": "Sie kamen in der Nacht: Der israelische Inlandsgeheimdienst und die Armee haben Ori Megidish im Gazastreifen aus den Händen der Hamas befreit. Der Fall der Soldatin beschäftigte das Land gleich aus zwei Gründen.",
      "url": "https://www.spiegel.de/ausland/ori-megidish-israelische-soldatin-bei-bodenoffensive-in-gaza-befreit-neue-details-a-4b26fdab-2906-481d-bfc4-f4a8c79404cf",
      "image_title": "Israel gibt neue Details zur Rettung von Soldatin aus Gaza frei - Israeli Security Agency / AP"
    },
    {
      "title": "»Generation Warteraum« Wie ticken junge Europäer?",
      "teaser": "Eine Studie zeigt: Viele Junge sind von Kriegen und Klimakrise verunsichert, haben kein Vertrauen in den Markt und zögern beim Kinderkriegen. Die Autorinnen warnen vor den Folgen von Frust und haben eine ungewöhnliche Forderung. Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/studie-zu-klimakrise-demokratie-und-jugend-in-europa-generation-warteraum-a-c2dc287f-5adc-486b-b9ca-8be105c838dd",
      "image_title": "Wie ticken junge Europäer? - IPON / IMAGO",
      "author": "Jan Petter"
    },
    {
      "title": "Kampf gegen Hamas in Gaza Israel hat keinen politischen Plan für die Zeit nach den Schlachten",
      "teaser": "Niemand weiß, wie es nach dem Krieg in Gaza weitergehen soll. Die USA drängen Israels Premier Netanyahu zu einer Antwort. Doch der kann und will keine geben. Und die gängigen Lösungsvorschläge sind kaum realisierbar. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/niemand-weiss-wie-es-nach-dem-krieg-in-gaza-weitergehen-soll-die-usa-draengen-israels-premier-netanyahu-zu-einer-antwort-a-0be74ee4-62ea-4230-9127-382733860d21",
      "image_title": "Israel hat keinen politischen Plan für die Zeit nach den Schlachten - Hannibal Hanschke / EPA",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Russlands Angriff gegen die Ukraine Viel Krieg, wenig Fortschritt",
      "teaser": "Ukrainer und Russen bekämpfen sich weiter heftig auf breiter Front ohne entscheidende Durchbrüche. Während Kiew offenbar zum Überraschungsangriff ansetzt, verheizt Moskau rücksichtslos sein Offensivpotenzial. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-viel-krieg-wenig-fortschritt-a-c816cc13-477e-4458-a9e5-9b0dbd209b7f",
      "image_title": "Viel Krieg, wenig Fortschritt - Roman Pilipey / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Nach antiisraelischen Ausschreitungen Russland macht Westen für Angriffe in Dagestan verantwortlich",
      "teaser": "Die antisemitischen Angriffe in der russischen Teilrepublik haben weltweit Entsetzen ausgelöst. Russlands Präsident Putin behauptet nun, die Ausschreitungen seien von »Agenten westlicher Geheimdienste« angezettelt worden.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-sieht-schuld-fuer-antisemitische-angriffe-in-dagestan-bei-westlichen-geheimdiensten-a-6ace710a-2de7-4de2-ba12-ad5741f028db",
      "image_title": "Russland macht Westen für Angriffe in Dagestan verantwortlich - Gavriil Grigorov / AP"
    },
    {
      "title": "Krieg in Nahost Unicef warnt vor Wassermangel im Gazastreifen",
      "teaser": "Akuter Treibstoffmangel wirkt sich nach Uno-Angaben bereits auf die Wasserversorgung der Bevölkerung im Gazastreifen aus. Und: Die USA unterstützen internationale Forderungen nach einer Waffenruhe derzeit nicht. Das waren die News am 30. Oktober.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-netanyahu-verurteilt-psychologische-propaganda-der-hamas-a-c0fd1a81-ba46-4536-adf2-f0bcaa56d005",
      "image_title": "Unicef warnt vor Wassermangel im Gazastreifen - Mohammed Talatene / dpa"
    },
    {
      "title": "Deutsche Staatsbesuche in Afrika Nett gemeint ist auch gescheitert Ein Kommentar von Heiner Hoffmann, Nairobi (Kenia)",
      "teaser": "Es ist die Afrika-Woche der Bundespolitik: Kanzler Scholz reist nach Nigeria und Ghana, der Bundespräsident nach Tansania und Sambia. Beide sind um eine neue Haltung gegenüber Afrika bemüht – trotzdem verliert Deutschland den Anschluss.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-frank-walter-steinmeier-in-afrika-nett-gemeint-ist-auch-gescheitert-a-3fe7021e-3b5d-44c5-bf20-9d7c4238426c",
      "image_title": "Nett gemeint ist auch gescheitert - Michael Kappeler / dpa"
    },
    {
      "title": "Israels Strategie im Gazastreifen Ist das die Bodenoffensive – oder bloß »bewaffnete Aufklärung«?",
      "teaser": "Mit dem Einsatz von israelischen Bodentruppen ist der Krieg gegen die Hamas in eine neue Phase getreten. Militärexperten sehen darin allerdings erst die Vorbereitung der eigentlichen Schlacht um Gaza. Aus Tel Aviv berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israels-krieg-gegen-die-hamas-in-gaza-ist-das-die-bodenoffensive-oder-bloss-bewaffnete-aufklaerung-a-135aeded-11fd-4c89-b156-5f4b0a34ab8e",
      "image_title": "Ist das die Bodenoffensive – oder bloß »bewaffnete Aufklärung«? - Evelyn Hockstein / REUTERS"
    }
  ]
}