{
  "timestamp": "2023-04-27T07:11:12",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ff433912e9eb99c8596e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahlkampfpause des türkischen Präsidenten Sprecher weist Spekulationen über Erdoğans Gesundheit zurück",
      "teaser": "Er brach ein Interview ab, sagte weitere Termine ab: Wegen gesundheitlicher Probleme legt Präsident Erdoğan eine Wahlkampfpause ein. In sozialen Medien wird über Schlimmeres spekuliert – ein Sprecher greift ein.",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-sprecher-weist-spekulationen-ueber-gesundheitszustand-zurueck-a-1cf20deb-6d29-4da7-bf9e-42aea3509292",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2140c6f5-f623-4b90-8fc7-9cdfac77b730_w488_r1.778_fpx49.18_fpy46.96.jpg",
      "image_title": "Sprecher weist Spekulationen über Erdoğans Gesundheit zurück - PRESIDENTIAL PRESS OFFICE / via REUTERS"
    },
    {
      "title": "Wahlen in der Türkei Özdemir hofft auf Erdoğan-Schlappe – Schritt zur »Rückkehr zur Demokratie«",
      "teaser": "Grünenminister Cem Özdemir warnt vor Manipulationen bei den Präsidentschaftswahlen in der Türkei. Zugleich sieht er Chancen für den Kandidaten der Opposition. Der Ausgang der Wahl sei »so offen wie nie«.",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahl-cem-oezdemir-sieht-moegliche-erdogan-niederlage-als-schritt-zur-rueckkehr-zur-demokratie-a-4d82bc85-27f4-4c5f-b5a8-2becc259f7d2",
      "image_title": "Özdemir hofft auf Erdoğan-Schlappe – Schritt zur »Rückkehr zur Demokratie« - Metodi Popow / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Retten die Deutschtürken Erdoğans Macht? Von Melanie Amann",
      "teaser": "Auslandstürken dürfen ab heute ihre Stimme abgeben – es wird knapp. Außerdem gibt es Klimaschutztermine für jeden Geschmack. Und hoffentlich ein gerechtes Urteil. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-recep-tayyip-erdogan-klimaschutz-rassismus-a-e167bca8-9f20-4859-996f-613f9e008336",
      "image_title": "Retten die Deutschtürken Erdoğans Macht? - DER SPIEGEL"
    },
    {
      "title": "Abschreckung gegen Kim-Regime USA stationieren U-Boot mit Atomwaffen in Südkorea",
      "teaser": "Trainings, gemeinsame Manöver – und ein besonderes U-Boot: US-Präsident Joe Biden und sein südkoreanischer Amtskollege Yoon wollen die Drohkulisse gegenüber Pjöngjang ausbauen. Die Rede ist von einer »Demonstration von Stärke«.",
      "url": "https://www.spiegel.de/ausland/abschreckung-gegen-nordkorea-usa-stationieren-u-boot-mit-atomwaffen-in-suedkorea-a-1dac1f1e-5745-48e0-be42-74ee4308d044",
      "image_title": "USA stationieren U-Boot mit Atomwaffen in Südkorea - Oliver Contreras / POOL / EPA"
    },
    {
      "title": "US-Bundesstaat Montana Parlament schließt trans Abgeordnete von Sitzungen aus",
      "teaser": "Queer, transgender und bisexuell sind für die US-Republikaner Kampfbegriffe. Mit Initiativen dagegen wollen sie bei ihrer konservativen Wählerschaft punkten. In Montana wurde nun einer transsexuellen Abgeordneten der Demokraten die Teilnahme an Parlamentssitzungen verboten.",
      "url": "https://www.spiegel.de/ausland/montana-parlament-schliesst-trans-abgeordnete-von-sitzungen-aus-a-5a332aaf-e895-4ccc-be07-943970cc06ce",
      "image_title": "Parlament schließt trans Abgeordnete von Sitzungen aus - Tommy Martino / AP"
    },
    {
      "title": "Russischer Angriffskrieg Selenskyj will Chinas Einfluss für sein Land nutzen",
      "teaser": "Der ukrainische Präsident hat mit Chinas Staatschef Xi telefoniert und ein positives Fazit gezogen. Die Ukraine soll rechtzeitig alle Waffen für ihre Offensive bekommen. Und: Wagner-Chef Prigoschin wittert Verrat. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-27-april-a-48eedbcd-4f86-41b1-9e93-d39c89bf5abe",
      "image_title": "Selenskyj will Chinas Einfluss für sein Land nutzen - Ukrainian Presidentia / ZUMA Wire / IMAGO"
    },
    {
      "title": "Londons neuer Umgang mit irregulären Migranten Erst internieren – dann nach Ruanda abschieben",
      "teaser": "Die konservative britische Regierung verschärft Gesetze, um irreguläre Einwanderer abzuschrecken. Gegner des Vorhabens sind empört. Bricht London internationales Recht?",
      "url": "https://www.spiegel.de/ausland/londons-neue-gesetze-gegen-migranten-erst-internieren-dann-nach-ruanda-abschieben-a-8ff0424b-2fb2-4067-9228-abf46d28ee0a",
      "image_title": "Erst internieren – dann nach Ruanda abschieben - SAMEER AL-DOUMY / AFP"
    },
    {
      "title": "Putins Krieg im Netz Konfrontation (Folge 6)",
      "teaser": "Der frühere Chefentwickler der russischen Hackerfirma Vulkan arbeitet inzwischen bei Amazon. Wir klingeln bei ihm, denn wir wissen, dass er früher für den Geheimdienst gearbeitet hat. Ein Podcast von Hakan Tanriverdi, Hannes Munzinger und Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/putins-krieg-im-netz-konfrontation-folge-6-a-25a47f72-9dde-4289-88b9-3d61347c0c5d",
      "image_title": "Konfrontation (Folge 6) - Fotos [M]: Getty Images (3); Mikhail Tereshchenko / TASS / dpa / picture alliance"
    },
    {
      "title": "Mutmaßlicher russischer Hinterhalt Reporter für italienische Tageszeitung in der Ukraine erschossen",
      "teaser": "Ein ukrainischer Korrespondent der italienischen Tageszeitung »La Repubblica« ist in der Stadt Cherson durch Schüsse getötet worden. Sein Kollege konnte verletzt fliehen und kam in ein Krankenhaus.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-reporter-fuer-italienische-tageszeitung-la-repubblica-in-cherson-getoetet-a-9755e081-491f-4333-bacd-b83c890e38ce",
      "image_title": "Reporter für italienische Tageszeitung in der Ukraine erschossen - Aziz Karimov / IMAGO"
    },
    {
      "title": "Todesurteil gegen Jamshid Sharmahd »Wo ist die Eskalation?«",
      "teaser": "Das Todesurteil gegen den Deutschiraner Jamshid Sharmahd wurde in Teheran bestätigt. Seine Tochter wendet sich erneut mit einem dramatischen Appell an die Bundesregierung. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/ausland/todesurteil-gegen-jamshid-sharmahd-tochter-fragt-wo-ist-die-eskalation-a-a00d0ab4-f5bb-4b1c-90b1-21e91295b7e1",
      "image_title": "»Wo ist die Eskalation?« - KOOSHA MAHSHID FALAHI / MIZAN NEWS AGENCY / AFP",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Aussage im Zivilprozess gegen Ex-Präsidenten »Trump hat mich vergewaltigt«",
      "teaser": "In der Umkleidekabine eines New Yorker Nobelkaufhauses sei es passiert: Die US-Autorin Jean Carroll hat bei ihrer Aussage im Zivilprozess schwere Vorwürfe gegen den ehemaligen US-Präsidenten Trump erhoben.",
      "url": "https://www.spiegel.de/ausland/prozess-gegen-donald-trump-zeuge-beschuldigt-ehemaligen-us-praesident-der-vergewaltigung-a-1443b40d-fcf7-4bb6-844a-a216745ca905",
      "image_title": "»Trump hat mich vergewaltigt« - JANE ROSENBERG / REUTERS"
    },
    {
      "title": "Streit über Steuern und LGBTQ-Rechte in Florida Disney verklagt DeSantis wegen »gezielter Vergeltungskampagne«",
      "teaser": "Nach Kritik am »Don’t say gay«-Gesetz wollte Floridas Gouverneur dem Unterhaltungskonzern steuerliche Sonderrechte für den berühmten Vergnügungspark in Orlando entziehen. Nun geht Disney dagegen vor Gericht.",
      "url": "https://www.spiegel.de/ausland/florida-disney-verklagt-ron-desantis-wegen-gezielter-vergeltungskampagne-a-29a48419-d8f5-4b27-8731-869205afc611",
      "image_title": "Disney verklagt DeSantis wegen »gezielter Vergeltungskampagne« - Ted Shaffrey / AP"
    },
    {
      "title": "Krieg im Sudan »Es ist eine Situation wie einstmals in Mogadischu oder in Sarajevo«",
      "teaser": "Die Waffenruhe im Sudan hält nicht – und die humanitäre Situation wird täglich katastrophaler: Die EU-Sonderbeauftragte für das Horn von Afrika erklärt den Konflikt und warnt vor dem Zerfall des afrikanischen Landes. Ein Interview von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/krieg-im-sudan-eu-sonderbeauftragte-warnt-vor-zerfall-des-landes-a-3e5dc9b2-5a6c-4811-bee4-a155bac23f53",
      "image_title": "»Es ist eine Situation wie einstmals in Mogadischu oder in Sarajevo« - Marwan Ali / AP"
    },
    {
      "title": "Kampf um Bachmut »Wir werden den Feind vertreiben«",
      "teaser": "Mit Geschützen aus der Sowjetzeit bekämpfen ukrainische Soldaten nahe Bachmut feindliche Artillerie – und verbreiten Zuversicht. Die russische Söldnertruppe »Wagner« rechnet Anfang Mai mit Beginn der ukrainischen Gegenoffensive.",
      "url": "https://www.spiegel.de/ausland/kampf-um-bachmut-in-der-ukraine-wir-werden-den-feind-vertreiben-a-a1e8bc48-e151-46c5-a8c2-24657c114ccf"
    },
    {
      "title": "Atomwaffen-Stationierung in Belarus Ukrainischer Präsident warnt vor russischer Erpressung mit nuklearen Katastrophen",
      "teaser": "Am Jahrestag des Tschernobyl-Unfalls droht der Kreml erneut mit Nuklearwaffen, diesmal im Nachbarland Belarus. Kiew fordert derweil die Weltgemeinschaft auf, sich nicht von Russland einschüchtern zu lassen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-belarussen-werden-laut-moskau-an-taktischen-sprengkoepfen-ausgebildet-kiew-verurteilt-erpressung-mit-atomwaffen-a-c9a41b02-67ff-4a90-bc89-9a3d14bdc859",
      "image_title": "Ukrainischer Präsident warnt vor russischer Erpressung mit nuklearen Katastrophen - IMAGO/Ukraine Presidency/Ukrainian Pre / IMAGO/ZUMA Wire"
    },
    {
      "title": "Entscheidung am Obersten Gerichtshof Todesurteil gegen Deutschiraner Sharmahd bestätigt",
      "teaser": "In Iran wurde Djamshid Sharmahd zum Tode verurteilt – das Regime macht den Oppositionellen unter anderem für einen Terroranschlag verantwortlich. Nun hat der Oberste Gerichtshof des Landes den Schuldspruch bekräftigt.",
      "url": "https://www.spiegel.de/ausland/todesurteil-gegen-deutsch-iraner-djamshid-sharmahd-bestaetigt-a-20b2e171-da78-4a8c-a8e5-663947f93434",
      "image_title": "Todesurteil gegen Deutschiraner Sharmahd bestätigt - Koosha Falahi / Mizan / dpa"
    },
    {
      "title": "Erstes Gespräch seit Kriegsbeginn Chinas Staatschef Xi telefoniert mit Selenskyj",
      "teaser": "China will zwischen Russland und der Ukraine vermitteln, fiel bislang aber vor allem durch große Nähe zu Moskau auf. Nun gab es ein Telefonat mit Kiew. Präsident Selenskyj spricht von einem »bedeutsamen« Gespräch.",
      "url": "https://www.spiegel.de/ausland/chinas-praesident-xi-jinping-telefoniert-mit-wolodymyr-selenskyj-a-20397bff-7845-40bb-8540-28296c01ed3f",
      "image_title": "Chinas Staatschef Xi telefoniert mit Selenskyj - Li Gang / dpa"
    },
    {
      "title": "Deutsche Evakuierte aus dem Sudan »Detonationen, dass die Wände gewackelt haben«",
      "teaser": "Tagelanges Bangen, kein Strom und eine turbulente Flucht: Zwei Extremsportler sind mit einer Bundeswehrmaschine sicher in Deutschland gelandet. Sie schildern im Video, wie sie aus dem umkämpften Sudan entkommen sind.",
      "url": "https://www.spiegel.de/ausland/sudan-deutsche-evakuierte-berichten-von-detonationen-dass-die-waende-gewackelt-haben-a-619f01ac-ea42-4b28-97a6-ea4aaace97e6"
    },
    {
      "title": "Auf Anraten der Ärzte Erdoğan sagt Wahlkampfauftritte aus gesundheitlichen Gründen ab",
      "teaser": "Wenige Tage vor den Wahlen musste der türkische Präsident Erdoğan ein Liveinterview im Fernsehen wegen einer Magenverstimmung unterbrechen. Nun hat er auch eine Reihe von Wahlkampfauftritten storniert.",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-sagt-wahlkampf-auftritte-aus-gesundheitlichen-gruenden-ab-a-3cfa2f10-bde9-4ca4-bce1-0c79f099ab2b",
      "image_title": "Erdoğan sagt Wahlkampfauftritte aus gesundheitlichen Gründen ab - Sedat Suna / EPA"
    },
    {
      "title": "Nach Jahren im Gefängnis Sudans früherer Machthaber al-Baschir befindet sich offenbar in Militärkrankenhaus",
      "teaser": "Im Sudan tobt derzeit ein blutiger Konflikt. Ex-Herrscher Omar al-Baschir wird international per Haftbefehl gesucht und war in seiner Heimat inhaftiert. Nun hält er sich laut der Armee in einer Klinik auf.",
      "url": "https://www.spiegel.de/ausland/sudan-omar-al-baschir-befindet-sich-offenbar-in-militaerkrankenhaus-a-af40e045-eae1-4b69-b18c-6ddd4a6e9669",
      "image_title": "Sudans früherer Machthaber al-Baschir befindet sich offenbar in Militärkrankenhaus - Ashraf Shazly / AFP"
    },
    {
      "title": "»Kommunikationsfehler« Südafrika will Internationalen Strafgerichtshof doch nicht verlassen",
      "teaser": "Südafrikas Präsident Cyril Ramaphosa monierte einen »unfairen« Umgang des Internationalen Gerichtshofs mit einigen Ländern – und kündigte Konsequenzen an. Nun rudern sein Büro und seine Partei zurück.",
      "url": "https://www.spiegel.de/ausland/suedafrika-will-internationalen-strafgerichtshof-doch-nicht-verlassen-a-ec6e5234-69c8-4878-a8d3-835139be8b8d",
      "image_title": "Südafrika will Internationalen Strafgerichtshof doch nicht verlassen - Esa Alexander / REUTERS"
    },
    {
      "title": "Kommandeur spricht von schwieriger Lage Ukrainer kämpfen offenbar um Kontrolle über Versorgungsroute für Bachmut",
      "teaser": "Bachmut ist seit Monaten schwer umkämpft. Kiew will die Kleinstadt im Osten halten, um einen Durchbruch russischer Truppen zu verhindern. Laut britischen Erkenntnissen steht dabei eine Straße besonders im Fokus.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-kaempfe-um-kontrolle-ueber-versorgungsroute-fuer-bachmut-a-e062f59a-97f6-4e86-851b-e23d62742092",
      "image_title": "Ukrainer kämpfen offenbar um Kontrolle über Versorgungsroute für Bachmut - Anatolii Stepanov / AFP"
    },
    {
      "title": "Bericht über erobertes Labor WHO warnt vor »biologischer Gefährdung« durch Kämpfe im Sudan",
      "teaser": "Einheiten der Rapid Support Forces haben im Sudan laut der Weltgesundheitsorganisation ein Labor unter ihre Kontrolle gebracht. In der Einrichtung werden demnach unter anderem Polio- und Choleraerreger gelagert.",
      "url": "https://www.spiegel.de/ausland/who-warnt-vor-biologischer-gefaehrdung-durch-kaempfe-im-sudan-a-ab303a3a-7ae3-407b-b629-02f9bebc497e",
      "image_title": "WHO warnt vor »biologischer Gefährdung« durch Kämpfe im Sudan - Indonesian Embassy KBRI Khartoum / HANDOUT / EPA"
    }
  ]
}