{
  "timestamp": "2023-11-17T09:11:56",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in Gaza So ist die Lage rund ums Schifa-Krankenhaus",
      "teaser": "Die israelische Armee hat offenbar die Kontrolle über das größte Krankenhaus des Gazastreifens erlangt. Satellitenbilder und ausgewertetes Bildmaterial geben einen Einblick in die Situation vor Ort.",
      "url": "https://www.spiegel.de/ausland/so-ist-die-lage-rund-ums-schifa-krankenhaus-a-2a54289b-47d4-48d3-b65b-90a0b1947598",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b57c64ad-2127-481d-9530-200a8059444f_w872_r1.778_fpx70.85_fpy50.png",
      "image_title": "So ist die Lage rund ums Schifa-Krankenhaus - [M] Alyssa Nothaft / DER SPIEGEL; Foto: Israeli Army / AFP"
    },
    {
      "title": "Palästinenser in Israel Wie eine junge Frau für ein Frühstücksvideo schikaniert wird",
      "teaser": "Arabische Israelis werden seit den Terrorattacken der Hamas aus Jobs entlassen, verhaftet und in ihrer Meinungsfreiheit beschränkt. Statt zur Uni musste die junge Bayan Khateeb zur Polizei – wegen ihrer Kochkünste. Aus Haifa berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/palaestinenser-in-israel-wie-eine-junge-frau-fuer-ein-fruehstuecksvideo-schikaniert-wird-a-664aa706-57e0-413f-9554-a4dec9c882a7",
      "image_title": "Wie eine junge Frau für ein Frühstücksvideo schikaniert wird - Andrew McConnell / DER SPIEGEL"
    },
    {
      "title": "Störfeuer aus Netanyahus Kabinett Die Fantasien der israelischen Hardliner",
      "teaser": "Vertreibung der Palästinenser aus Gaza, Umsiedlung nach Ägypten: Einige israelische Politiker haben ebenso unrealistische wie extreme Lösungen für die Zeit nach dem Krieg parat. Damit machen sie Premier Netanyahu international unmöglich. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-die-hard-a-d4c64991-115c-4287-a3e5-8333eabbff6b",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Datenauswertung Pro-Palästina-Demonstrationen dominieren weltweit",
      "teaser": "Der Krieg in Nahost wühlt die Menschen auf, seit dem 7. Oktober gingen sie weltweit in mehr als 5000 Demonstrationen auf die Straße. Die Auswertung zeigt: Mit Abstand die meisten waren propalästinensisch – auch in Deutschland. Von Holger Dambeck und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/israel-hamas-konflikt-pro-palaestina-demonstrationen-dominieren-weltweit-a-06b1f845-462f-4a8c-8a98-e9c86ab04f0b",
      "image_title": "Pro-Palästina-Demonstrationen dominieren weltweit - [M] DER SPIEGEL; Foto: Savo Prelevic / AFP",
      "author": "Holger Dambeck und Niklas Marienhagen"
    },
    {
      "title": "Gazakrieg und US-Israel-Beziehungen Joe Bidens Bibi-Problem",
      "teaser": "Die harte Linie von Israels Premierminister Benjamin Netanyahu bringt Joe Biden innenpolitisch zunehmend in die Bredouille. Mit der Enthaltung im Uno-Sicherheitsrat rückt der US-Präsident nun erstmals deutlich von ihm ab. Von René Pfister",
      "url": "https://www.spiegel.de/ausland/gazakrieg-und-die-usa-joe-biden-rueckt-von-benjamin-netanyahu-ab-a-8f287399-9d16-4323-be27-337e4da4c095",
      "author": "René Pfister"
    },
    {
      "title": "Regierungsbildung in Madrid Spaniens schlechte Verlierer Ein Kommentar von Steffen Lüdke",
      "teaser": "»Hurensohn«, »Wahlbetrug«, Hitlervergleich: Über aufgeregte Tage in Spanien, in denen sogar ein Sturm aufs Parlament nicht mehr ausgeschlossen schien – und was sie über den Zustand der Demokratie im Land verraten.",
      "url": "https://www.spiegel.de/ausland/wahl-in-spanien-die-demokratie-hat-den-stresstest-knapp-bestanden-kommentar-a-a452c017-477f-44c3-b632-817802d1c664",
      "image_title": "Spaniens schlechte Verlierer - Andrea Comas / AP"
    },
    {
      "title": "+++ Krieg in Nahost +++ Offenbar Leiche einer verschleppten israelischen Soldatin gefunden",
      "teaser": "Die israelische Armee hat eigenen Angaben zufolge die sterblichen Überreste einer von der Hamas verschleppten Frau gefunden. Und: Weitere 144 Lastwagen bringen Hilfsgüter in Gazastreifen. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-offenbar-leiche-einer-verschleppten-israelischen-soldatin-gefunden-a-703bfecd-b87b-4b0e-b8f4-16f7e24717ff",
      "image_title": "Offenbar Leiche einer verschleppten israelischen Soldatin gefunden - Israeli Army / AFP"
    },
    {
      "title": "Krieg im Nahost Israel hat wohl Tunnel auf Klinikgelände gefunden",
      "teaser": "Israels Armee hat nach eigenen Angaben Tunnel und Waffen unter Krankenhäusern entdeckt. Die Leiche einer Geisel wurde geborgen. Und Netanyahu räumt ein, es sei nicht gelungen, zivile Opfer zu vermeiden. Die Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/gaza-israel-hat-offenbar-tunnel-auf-gelaende-des-schifa-krankenhauses-gefunden-a-ff7bbe03-7a18-4a57-8200-30c864560f1e",
      "image_title": "Israel hat wohl Tunnel auf Klinikgelände gefunden - Israel Defense Forces / dpa"
    },
    {
      "title": "Vorfall in den USA Tod von jüdischem Demonstranten – Polizei nimmt Mann fest",
      "teaser": "Am Rande einer propalästinensischen und einer proisraelischen Demonstration in den USA ist ein jüdischer Mann gestorben. Die Polizei hat nun einen Verdächtigen festgenommen, viele Fragen bleiben weiter offen.",
      "url": "https://www.spiegel.de/ausland/usa-juedischer-demonstrant-stirbt-polizei-nimmt-mann-fest-a-a72c7ce6-34eb-4bef-b0c7-3049e0235fa9",
      "image_title": "Tod von jüdischem Demonstranten – Polizei nimmt Mann fest - MIKE BLAKE / REUTERS"
    },
    {
      "title": "Anhänger rechtsextremer Verschwörungstheorien Angriff auf Ehemann von Nancy Pelosi – Schuldspruch gegen Angeklagten",
      "teaser": "Er drang in das Haus von Nancy Pelosi ein und verletzte den Ehemann der US-Demokratin schwer. Jetzt haben Geschworene den Angeklagten schuldig gesprochen.",
      "url": "https://www.spiegel.de/ausland/usa-angreifer-von-nancy-pelosis-ehemann-in-san-francisco-verurteilt-a-17efec5e-8c62-4fb6-bcf8-8b4d0f92c147",
      "image_title": "Angriff auf Ehemann von Nancy Pelosi – Schuldspruch gegen Angeklagten - JULIA NIKHINSON / REUTERS"
    },
    {
      "title": "Schwere Vorwürfe des US-Ethik-Ausschusses Republikanischer Abgeordneter George Santos will 2024 nicht erneut kandidieren",
      "teaser": "»Substanzielle Beweise« für Betrug und falsche Finanzangaben: Ein Gremium des US-Parlaments bringt George Santos weiter in Bedrängnis. Der hält weiter an seinem Amt fest – kündigt aber Konsequenzen an.",
      "url": "https://www.spiegel.de/ausland/george-santos-republikanischer-abgeordneter-will-2024-nicht-erneut-kandidieren-a-a3d56159-9df5-44f9-96c1-e7e46a68d2fc",
      "image_title": "Republikanischer Abgeordneter George Santos will 2024 nicht erneut kandidieren - Seth Wenig / AP"
    },
    {
      "title": "Krieg in Nahost Wie wir aus Gaza und Israel berichten",
      "teaser": "Derzeit ist es internationalen Journalistinnen und Journalisten kaum möglich, in den Gazastreifen zu gelangen. Und wenn, dann nur in Begleitung der israelischen Armee. Wie kann man dennoch unabhängig aus dem Kriegsgebiet berichten? Ein Podcast von Monika Bolliger und Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/gaza-und-israel-wie-wir-aus-dem-kriegsgebiet-berichten-podcast-a-58900c5c-ab41-49bc-a079-39b28c4722cb",
      "image_title": "Wie wir aus Gaza und Israel berichten - Omer Messinger / DER SPIEGEL"
    },
    {
      "title": "Umkämpftes Krankenhaus in Gaza Ein Armeevideo, ein paar Kalaschnikows – und viele offene Fragen",
      "teaser": "Israelische Soldaten haben nach eigenen Angaben im Schifa-Krankenhaus Waffen und Ausrüstung der Hamas gefunden. Um Zweifel zu zerstreuen, veröffentlichte die Armee ein ungeschnittenes Video. Doch die Kritik wächst.",
      "url": "https://www.spiegel.de/ausland/schifa-krankenhaus-in-gaza-video-der-israelischen-armee-soll-beweise-und-waffen-zeigen-a-9b2786c8-84bf-489c-8f7b-512cc481107e"
    },
    {
      "title": "Protestmarsch durch Israel 65 Kilometer zu Fuß – für die Geiseln in Gaza",
      "teaser": "Hunderte Israelis sind zu einem Protestmarsch von Tel Aviv nach Jerusalem aufgebrochen. Sie sind wütend auf ihre Regierung, weil die einen Geiseldeal mit der Hamas ablehnt. Für Premier Netanyahu ist das ein Warnsignal.",
      "url": "https://www.spiegel.de/ausland/65-kilometer-zu-fuss-fuer-die-geiseln-in-gaza-a-bb92dd42-e6a0-4d63-b7d1-4e1bd033f702"
    },
    {
      "title": "Streit zwischen Ankara und Stockholm Türkische Abgeordnete verzögern Abstimmung zu Schwedens Nato-Beitritt",
      "teaser": "Nach monatelanger Blockade sollte die Türkei über Schwedens Nato-Beitritt abstimmen. Nun verzögerte der auswärtige Ausschuss die Abstimmung. Es gebe noch Redebedarf.",
      "url": "https://www.spiegel.de/ausland/tuerkei-verzoegert-abstimmung-zu-schwedens-nato-beitritt-a-e1ca99d0-72c7-44dc-a516-8b20008cf41c",
      "image_title": "Türkische Abgeordnete verzögern Abstimmung zu Schwedens Nato-Beitritt - ADEM ALTAN / AFP"
    },
    {
      "title": "Zunehmende Zahl von Migranten Finnland schließt vier Grenzübergänge zu Russland",
      "teaser": "Seit Tagen versuchen Migranten über Russland die Einreise nach Finnland. Helsinki vermutet dahinter gezielte Politik Moskaus – und will nun die Hälfte aller Grenzübergänge dichtmachen.",
      "url": "https://www.spiegel.de/ausland/finnland-schliesst-vier-grenzuebergaenge-zu-russland-a-bb141a9d-c1ba-4ad3-bc68-19c9759ecd99",
      "image_title": "Finnland schließt vier Grenzübergänge zu Russland - Vesa Moilanen / Lehtikuva / IMAGO"
    },
    {
      "title": "Vorfall aus dem Jahr 2016 Gerichtshof für Menschenrechte verurteilt Italien wegen Erniedrigung von Migranten",
      "teaser": "Erst mussten sie nackt auf einer Polizeiwache warten, dann wurden sie mit Bussen abtransportiert: Mehrere Geflüchtete aus dem Sudan hatten gegen Italien geklagt. Nun erhielten sie teilweise Recht – und eine Entschädigung.",
      "url": "https://www.spiegel.de/ausland/europaeischer-gerichtshof-fuer-menschenrechte-verurteilt-italien-wegen-erniedrigung-von-migranten-a-e71f0b10-ece6-41b3-9891-19e56d28f370",
      "image_title": "Gerichtshof für Menschenrechte verurteilt Italien wegen Erniedrigung von Migranten - European Court of Human Rights / EPA"
    },
    {
      "title": "Videoanalyse zum Biden-Xi-Treffen »Es geht um Riskmanagement, mehr ist nicht drin«",
      "teaser": "Persönlich scheinen sich US-Präsident Joe Biden und Chinas Staatschef Xi Jinping gut zu verstehen – und doch nennt der eine den anderen noch immer »Diktator«. Eindrücke eines heiklen Gipfeltreffens von US-Korrespondent Bernhard Zand. Von Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-xi-jinping-treffen-sich-in-kalifornien-videoanalyse-a-efdec8e8-e53c-4cca-95e1-01857846af44",
      "author": "Martin Jäschke"
    },
    {
      "title": "Protest gegen Ukrainekrieg Künstlerin wegen angeblicher Falschmeldungen über russische Armee verurteilt",
      "teaser": "Alexandra Skotschilenko ersetzte Supermarkt-Preisschilder mit Zetteln, auf denen sie zu einem Ende des Krieges in der Ukraine aufrief. Dafür muss die 33-Jährige nun sieben Jahre ins Straflager.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-kuenstlerin-wegen-angeblicher-falschmeldungen-ueber-armee-verurteilt-a-c646970c-01ea-4cae-a48d-2d0475ea21fe",
      "image_title": "Künstlerin wegen angeblicher Falschmeldungen über russische Armee verurteilt - Olga Maltseva / AFP"
    },
    {
      "title": "Pedro Sánchez Spaniens Ministerpräsident im Amt bestätigt – wegen Amnestie-Deals",
      "teaser": "Pedro Sánchez hat es wieder geschafft: Der Sozialist ist vom Parlament erneut zum Ministerpräsidenten gewählt worden. Er erreichte die nötige Mehrheit dank eines Deals mit katalanischen Separatisten.",
      "url": "https://www.spiegel.de/ausland/spanien-pedro-sanchez-im-amt-des-ministerpraesidenten-bestaetigt-a-f08bddaa-f15f-4ba3-8e0f-4b4e9becd255",
      "image_title": "Spaniens Ministerpräsident im Amt bestätigt – wegen Amnestie-Deals - Kiko Huesca / EPA"
    },
    {
      "title": "Schwieriger Frontabschnitt Ukrainischen Truppen gelingt offenbar Vorstoß über den Dnjepr – 16 Drohnen abgeschossen",
      "teaser": "Berichte über ein Übersetzen ukrainischer Soldaten ans andere Ufer des Dnjepr gab es immer wieder – nun bestätigt auch Moskau einen Vorstoß. Kiew meldet derweil den Abschuss vieler Drohnen in der Nacht.",
      "url": "https://www.spiegel.de/ausland/ukraine-kiews-truppen-gelingt-offenbar-vorstoss-ueber-den-dnjepr-16-drohnen-abgeschossen-a-deee0376-c872-45b2-923a-1617fc041aae",
      "image_title": "Ukrainischen Truppen gelingt offenbar Vorstoß über den Dnjepr – 16 Drohnen abgeschossen - Alex Babenko / AP"
    },
    {
      "title": "Gaza-Abstimmung in Großbritannien Zehn Labourabgeordnete verlassen aus Protest Schattenkabinett",
      "teaser": "Die britische Labourpartei ist in der Opposition und hat so starke Zustimmungswerte wie seit Jahren nicht. Doch innerparteilich kracht es gerade gewaltig – wegen des Gazakriegs.",
      "url": "https://www.spiegel.de/ausland/gaza-abstimmung-in-grossbritannien-mehrere-labour-abgeordnete-treten-aus-protest-zurueck-a-55f2d944-ef3e-4dc9-815a-0c6c82eb0839",
      "image_title": "Zehn Labourabgeordnete verlassen aus Protest Schattenkabinett - Uk Parliament; Jessica Taylor / dpa"
    },
    {
      "title": "Xi-Biden-Treffen in Kalifornien Feuerpause im kalten Krieg der Supermächte",
      "teaser": "Vier Stunden lang haben US-Präsident Joe Biden und Chinas Staatschef Xi Jinping miteinander geredet. Das ist ein Fortschritt. Aber die beiden mächtigsten Männer der Welt sind weit unter ihren Möglichkeiten geblieben. Eine Analyse von Bernhard Zand, San Francisco",
      "url": "https://www.spiegel.de/ausland/treffen-von-joe-biden-und-xi-jinping-feuerpause-im-kalten-krieg-der-supermaechte-a-66e14b8b-cac2-41b9-b523-a483b1a85c2e",
      "image_title": "Feuerpause im kalten Krieg der Supermächte - White House / ZUMA Wire / IMAGO"
    },
    {
      "title": "Krieg im Nahen Osten Israel will militärisches System der Hamas im nördlichen Gazastreifen bald zerstört haben",
      "teaser": "»Wir werden es vollenden«: Laut dem Generalstabschef des Militärs steht Israel kurz vor der Zerstörung des militärischen Systems in Gaza. Und: Israel meldet Fund einer toten Geisel nahe dem Al-Schifa-Krankenhaus. Die News am 16. November.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-verletzte-nach-mutmasslichem-terrorangriff-nahe-jerusalem-a-4d4a0e35-7074-497e-a15a-409a7c4245bf",
      "image_title": "Israel will militärisches System der Hamas im nördlichen Gazastreifen bald zerstört haben - - / AFP"
    },
    {
      "title": "Krieg in Nahost Biden nennt Gazabesetzung »einen großen Fehler« – Bulldozer zerstören Eingang der Schifa-Klinik",
      "teaser": "Der US-Präsident stellt klar, dass er keine Soldaten nach Gaza schicken werde – eine Besetzung vonseiten Israels lehnt er ebenfalls ab. Und: Israel rückt offenbar weiter auf dem Gelände des Schifa-Krankenhauses vor. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/nahost-joe-biden-nennt-gaza-besetzung-einen-grossen-fehler-a-0db37d50-4da3-467e-8c6c-447beffa5b03",
      "image_title": "Biden nennt Gazabesetzung »einen großen Fehler« – Bulldozer zerstören Eingang der Schifa-Klinik - Hatem Ali / AP"
    },
    {
      "title": "Persönliches Treffen in San Francisco Biden und Xi streiten über Taiwan – und versprechen direkten Telefonkontakt",
      "teaser": "Es war ihr erstes Treffen seit mehr als einem Jahr: US-Präsident Biden und Chinas Staatschef Xi haben die Bedeutung der Beziehungen ihrer Länder für die Welt betont. Der größte Streitpunkt aber blieb.",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-xi-jinping-streiten-ueber-taiwan-und-versprechen-direkten-telefonkontakt-a-4c29c8cc-9413-4d7a-b75d-13a9832eaabb",
      "image_title": "Biden und Xi streiten über Taiwan – und versprechen direkten Telefonkontakt - Brendan Smialowski / AFP"
    }
  ]
}