{
  "timestamp": "2023-03-04T01:02:51",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10ca76a0e38951820e14.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3d5c9de70497ccffa082.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Scholz-Besuch bei Biden Kriegsgipfel im Weißen Haus",
      "teaser": "Es ist ein heikler Besuch: In Washington beraten Olaf Scholz und Joe Biden über die Ukraine. Offiziell wollen beide Kiew unablässig helfen. Doch bei dem Treffen geht es auch um diese Frage: Wie lässt sich der Krieg stoppen? Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/washington-olaf-scholz-besucht-joe-biden-kriegsgipfel-im-weissen-haus-a-bbf8c82c-34ab-4df9-a278-18b8ca671487",
      "image_title": "Kriegsgipfel im Weißen Haus - KEVIN LAMARQUE / REUTERS",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Auftritt bei Konferenz in Indien Lawrow stellt Russland als Opfer dar – Publikum lacht ihn aus",
      "teaser": "Bei einer indischen Konferenz verbreite der russische Außenminister Lawrow seine übliche Propaganda zum Ukrainekrieg. Als er behauptete, dass in Wahrheit Russland angegriffen worden sei, lachte ihn das Publikum aus.",
      "url": "https://www.spiegel.de/ausland/neu-delhi-sergej-lawrow-stellt-russland-als-opfer-dar-publikum-lacht-ihn-aus-a-296281fb-f38d-4f17-bee1-3822d64f2686",
      "image_title": "Lawrow stellt Russland als Opfer dar – Publikum lacht ihn aus - ANUSHREE FADNAVIS / REUTERS"
    },
    {
      "title": "Umstrittener Deal Belgiens Verfassungsgericht billigt Gefangenenaustausch mit Iran",
      "teaser": "Der frühere iranische Diplomat sitzt in Belgien seit 2021 im Gefängnis – wegen eines geplanten Anschlags. Nun soll er im Gegenzug für einen in Teheran eingesperrten Mann ausgeliefert werden.",
      "url": "https://www.spiegel.de/ausland/belgien-verfassungsgericht-billigt-gefangenenaustausch-mit-iran-a-6ba9b575-5df0-4518-b78d-7bb2248cd4b0",
      "image_title": "Belgiens Verfassungsgericht billigt Gefangenenaustausch mit Iran - YVES HERMAN / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Russische Truppen versuchen laut Kiew Bachmut einzukreisen",
      "teaser": "Kreml-Truppen wollten Bachmut umzingeln, warnt der ukrainische Generalstab. Die Angriffe seien aber abgewehrt worden. Und: Die USA versprechen Kiew neue Militärhilfe in Höhe von 400 Millionen Dollar. Die News im Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-kiew-meldet-85-abgewehrte-angriffe-in-bachmut-a-beb5ce0a-d7b9-4430-9aee-6d9535b5984f",
      "image_title": "Russische Truppen versuchen laut Kiew Bachmut einzukreisen - STRINGER / REUTERS"
    },
    {
      "title": "Widerstand gegen Erdoğan Oppositionsbündnis in der Türkei schrumpft",
      "teaser": "Aus Streit über die Wahl des Präsidentschaftskandidaten ist eine wichtige Oppositionspartei aus der Anti-Erdoğan-Allianz ausgetreten. Die verbliebenen Kräfte suchen nun nach neuen Mitstreitern für die Wahl am 14. Mai.",
      "url": "https://www.spiegel.de/ausland/tuerkei-anti-erdogan-buendnis-kurz-vor-den-wahlen-zerbrochen-a-07965d1f-8f1b-4fa4-bf64-157b1e85c1f0",
      "image_title": "Oppositionsbündnis in der Türkei schrumpft - ADEM ALTAN / AFP"
    },
    {
      "title": "Schweres Bootsunglück vor Italiens Küste »Ich bin so wütend, dass ich keinen von ihnen retten konnte«",
      "teaser": "Es wurden immer mehr Tote: Hier schildert ein Fischer seinen Versuch, Ertrinkende zu retten. Er zog ein Kind aus dem Wasser, es hatte noch die Augen geöffnet. Wer trägt die Schuld an der Katastrophe?",
      "url": "https://www.spiegel.de/ausland/migranten-im-mittelmeer-vor-italiens-kueste-fischer-wollte-ertrinkende-retten-ich-bin-so-wuetend-dass-ich-keinen-von-ihnen-retten-konnte-a-48d6b24c-42a2-4bbf-a72a-80a1efeae7bb"
    },
    {
      "title": "Proteste nach Erdbebenkatastrophe in der Türkei Jetzt wenden sich auch die Fußballfans gegen Erdoğan",
      "teaser": "Der Unmut über Erdoğans Krisenmanagement nach den Erdbeben erreicht den Fußball. In Istanbul forderten Fans in den Stadien die Regierung zum Rücktritt auf. Wie gefährlich wird der Protest für den Präsidenten? Von Şebnem Arsu und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/erdbebenkatastrophe-in-der-tuerkei-jetzt-wenden-sich-auch-die-fussballfans-gegen-recep-tayyip-erdogan-a-bf61e8ba-0a51-46cb-b665-bd3eadb73970",
      "image_title": "Jetzt wenden sich auch die Fußballfans gegen Erdoğan - AP",
      "author": "Şebnem Arsu und Maximilian Popp"
    },
    {
      "title": "Ex-Präsident kaum noch präsent Hat Fox News Trump fallen lassen?",
      "teaser": "Früher war es sein Haus- und Hofkanal, heute ist Donald Trump auf Fox News kaum noch zu sehen – sein letzter Auftritt fand vor Monaten statt. Im Umfeld des Ex-Präsidenten brodelt es angeblich.",
      "url": "https://www.spiegel.de/ausland/donald-trump-hat-fox-news-den-ex-praesidenten-fallenlassen-a-fd3fead3-026a-4219-8dd5-1a90f5274aac",
      "image_title": "Hat Fox News Trump fallen lassen? - Brian Cahn / ZUMA Wire / IMAGO"
    },
    {
      "title": "Vergewaltigungen im Ukrainekrieg Kontroverse bei »Hart aber fair« – was in den Uno-Berichten steht",
      "teaser": "Bei »Hart aber fair« stritten Moderator Klamroth und Linkenpolitikerin Wagenknecht darüber, wer welche Kriegsverbrechen in der Ukraine begangen hat. Später relativierte die Redaktion der Sendung ihre Aussagen. Was war da los?",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kontroverse-bei-hart-aber-fair-das-steht-in-den-uno-berichten-a-6f251836-7afb-48b3-97d9-642ad36d3ccf",
      "image_title": "Kontroverse bei »Hart aber fair« – was in den Uno-Berichten steht - hart aber fair / WDR"
    },
    {
      "title": "Nudeln auf den Ohren Regionalpolitiker drohen Probleme nach Protestaktion gegen Putin",
      "teaser": "Mit Nudeln auf den Ohren demonstrierte ein Regionalpolitiker kürzlich seine Abneigung gegen Kremlchef Putin. Die Protestaktion könnte ernste Konsequenzen für den Russen haben.",
      "url": "https://www.spiegel.de/ausland/russland-regionalpolitiker-abdalkin-drohen-probleme-nach-protestaktion-gegen-wladimir-putin-a-655e7697-5b5f-4c22-bbf5-c64245c0e026",
      "image_title": "Regionalpolitiker drohen Probleme nach Protestaktion gegen Putin - Michail Abdalkin / Youtube"
    },
    {
      "title": "Argentinien gegen Großbritannien Flammt der Falkland-Konflikt nach 40 Jahren wieder auf?",
      "teaser": "Argentinien will mit Großbritannien über die Falklandinseln verhandeln – Jahrzehnte nach dem Krieg der beiden Staaten. Warum das Gebiet im Südatlantik so begehrt ist und wie es einst zur Eskalation kam: der Überblick.",
      "url": "https://www.spiegel.de/ausland/falklandinseln-darum-geht-es-im-konflikt-zwischen-argentinien-und-grossbritannien-a-4260a6f2-418e-47cc-85e8-6dbaa0d06de5",
      "image_title": "Flammt der Falkland-Konflikt nach 40 Jahren wieder auf? - AP"
    },
    {
      "title": "Hochhausbrand in Hongkong Wie eine riesige Fackel",
      "teaser": "Trümmer stürzen in die Tiefe, Flammen lodern über der Stadt: Mitten in Hongkong ist in einem Wolkenkratzer ein Feuer ausgebrochen. Das Gebäude befindet sich im Bau, die Feuerwehr kämpfte über Stunden – auch gegen starken Wind.",
      "url": "https://www.spiegel.de/ausland/hongkong-hochhaus-brennt-in-millionenstadt-wie-eine-riesige-fackel-a-82166198-4a66-47b0-850c-3ba5fea21ae3"
    },
    {
      "title": "Ärger bei den Tories »Partygate«-Ermittlerin wechselt zur britischen Opposition",
      "teaser": "In ihrem Bericht zur »Partygate«-Affäre stellte Ermittlerin Sue Gray den Verantwortlichen in Downing Street ein verheerendes Führungszeugnis aus. Nun wechselt sie zur Labourpartei. Ex-Premier Boris Johnson wittert Verrat.",
      "url": "https://www.spiegel.de/ausland/partygate-in-grossbritannien-ermittlerin-sue-gray-wechselt-zur-britischen-opposition-a-d9db5134-92e6-43e1-aee0-aee73a36d903",
      "image_title": "»Partygate«-Ermittlerin wechselt zur britischen Opposition - - / AFP"
    },
    {
      "title": "Kleinstadt Lyman in der Ukraine Zerstört, befreit – und wieder bedroht",
      "teaser": "Die Bilder der Befreiung Lymans gingen um die Welt. Jetzt liegt die Stadt in Trümmern, Suchtrupps sprengen Minen. Nur an den Wiederaufbau denkt hier noch niemand: Die russischen Truppen rücken wieder näher.",
      "url": "https://www.spiegel.de/ausland/lyman-in-der-ukraine-bilder-aus-der-zerstoerten-und-befreiten-stadt-nahe-der-front-a-cfa433ad-650f-47e6-8e9b-58bcac2ddcc9"
    },
    {
      "title": "Drei Jahre nach den Protesten Belarussischer Friedensnobelpreisträger zu zehn Jahren Haft verurteilt",
      "teaser": "Für seine Arbeit in einer belarussischen Menschenrechtsorganisation erhielt Ales Bjaljazki im vergangenen Jahr den Friedensnobelpreis. Aufgrund vorgeblicher Finanzvergehen muss er nun für lange Zeit ins Gefängnis.",
      "url": "https://www.spiegel.de/ausland/belarus-friedensnobelpreistraeger-ales-bjaljazki-zu-zehn-jahren-haft-verurteilt-a-77495535-1982-40a3-9cfe-4d4c8f6b5ca4",
      "image_title": "Belarussischer Friedensnobelpreisträger zu zehn Jahren Haft verurteilt - Vitaly Pivovarchyk / AFP"
    },
    {
      "title": "Prozess in Kambodscha Oppositionsführer Sokha zu 27 Jahren Haft verurteilt",
      "teaser": "Kem Sokha ist Dauergegner des kambodschanischen Regierungschefs Hun Sen. Nun muss er ins Gefängnis – vorgeblich wegen Landesverrats und der Zusammenarbeit mit ausländischen Kräften. Menschenrechtsaktivisten kritisieren das Urteil.",
      "url": "https://www.spiegel.de/ausland/kambodscha-oppositionsfuehrer-kem-sokha-zu-27-jahren-haft-verurteilt-a-632ab20e-dffd-4f45-8e77-e4d28b3564ad",
      "image_title": "Oppositionsführer Sokha zu 27 Jahren Haft verurteilt - Heng Sinith / AP"
    },
    {
      "title": "Gewaltspirale im Nahen Osten 15-Jähriger bei erneutem israelischen Militäreinsatz im Westjordanland getötet",
      "teaser": "Die Situation zwischen Israel und den Palästinensern ist äußerst angespannt, immer wieder kommt es zur Gewalt. Bei einem Einsatz des israelischen Militärs in Nablus starb nun ein 15-Jähriger durch Schüsse in den Rücken.",
      "url": "https://www.spiegel.de/ausland/israel-15-jaehriger-bei-militaereinsatz-im-westjordanland-getoetet-a-5c2a42c2-01a8-47c2-b8b0-a7fb5d962b60",
      "image_title": "15-Jähriger bei erneutem israelischen Militäreinsatz im Westjordanland getötet - EPA"
    },
    {
      "title": "Russischer Angriffskrieg Selenskyj schwört Vergeltung für Saporischschja, USA liefern Waffen für 400 Millionen Dollar",
      "teaser": "Zehn Menschen werden nach dem Beschuss eines Wohnhauses in Saporischschja vermisst – und Präsident Selenskyj droht Russland. Brasilien will neutral bleiben. Und: neue Hilfen der USA. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-3-februar-a-83946466-c36d-4752-91e1-3285a4a903dd",
      "image_title": "Selenskyj schwört Vergeltung für Saporischschja, USA liefern Waffen für 400 Millionen Dollar - Evgeniy Maloletka / dpa"
    },
    {
      "title": "»Ukrainische Saboteure«, russische Rechtextremisten und ein »Terroranschlag« Was über den Vorfall in Russlands Grenzregion bekannt ist",
      "teaser": "Russlands Machthaber Putin spricht von einem »Terroranschlag« im Grenzgebiet zur Ukraine – er beschuldigt »ukrainische Saboteure«. Doch eine zentrale Rolle spielt ein russischer Rechtsextremist. Von Ann-Dorit Boy und Christina Hebel, Moskau und Hamburg",
      "url": "https://www.spiegel.de/ausland/russland-der-grenzvorfall-von-brjansk-was-ueber-den-vorfall-in-russlands-grenzregion-bekannt-ist-a-6400fd2c-8f43-467a-97b0-50f0cc117d47",
      "image_title": "Was über den Vorfall in Russlands Grenzregion bekannt ist - russvolcorps / Telegram",
      "author": "Ann-Dorit Boy und Christina Hebel, Moskau und Hamburg"
    },
    {
      "title": "Immunität als Präsident Trump laut Justizministerium nicht gegen Klagen nach Kapitolsturm geschützt",
      "teaser": "Mehrere Opfer wollen von Ex-Präsident Donald Trump nach dem Sturm aufs US-Kapitol Schadensersatz fordern. Das Justizministerium hält solche Zivilklagen für möglich – trotz Immunität.",
      "url": "https://www.spiegel.de/ausland/donald-trump-laut-justizministerium-nicht-gegen-klagen-nach-kapitolsturm-geschuetzt-a-1c7e0718-1a03-4f39-83d7-8b750403d2e7",
      "image_title": "Trump laut Justizministerium nicht gegen Klagen nach Kapitolsturm geschützt - Brendan Smialowski / AFP"
    }
  ]
}