{
  "timestamp": "2023-10-15T19:08:47",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hamas-Terror und die Folgen Überall spürt man den Schmerz. Wie verheerend wird Israels Gegenschlag?",
      "teaser": "Hunderte Terroristen überrennen Militärbasen, massakrieren Frauen, Kinder, Greise: Die Hamas hat Israel verwundet wie niemand zuvor. Nun droht ein großer Nahostkrieg, womöglich sogar mit Iran. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/ausland/israel-nach-dem-hamas-angriff-das-verwundete-land-a-77bf76d1-2464-41a8-9f8c-086f907489e0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/37479388-2bd6-4857-840f-be890acbdc7e_w960_r2.194_fpx64_fpy27.jpg",
      "image_title": "Überall spürt man den Schmerz. Wie verheerend wird Israels Gegenschlag? - Erik Marmor / AP"
    },
    {
      "title": "Drohende Bodenoffensive Ägypten fürchtet eine Massenflucht – hält das Regime die Gazagrenze geschlossen?",
      "teaser": "Hunderttausende Palästinenser sind im Gazastreifen auf der Flucht – das wird auch für die ägyptische Junta zum Problem. Wenn die Grenzer hart bleiben, droht eine humanitäre Katastrophe. Jetzt kommt es auch auf die USA an. Eine Analyse von Dominik Peters",
      "url": "https://www.spiegel.de/ausland/gazastreifen-aegypten-fuerchtet-eine-massenflucht-wie-reagieren-die-usa-a-31d79259-4d52-4f84-980f-250141c65288",
      "image_title": "Ägypten fürchtet eine Massenflucht – hält das Regime die Gazagrenze geschlossen? - Jack Guez / AFP"
    },
    {
      "title": "Israelische Luftangriffe auf die Hamas im Gazastreifen »Alles ist weg. Alles ist kaputt«",
      "teaser": "Als Reaktion auf die Angriffe der Hamas hat Israel eine Blockade über den Gazastreifen verhängt, die Strom- und Wasserversorgung gekappt. Die medizinische Versorgung ist prekär. Von Monika Bolliger und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/israel-luftangriffe-auf-die-hamas-im-gazastreifen-alles-ist-weg-alles-ist-kaputt-a-cab15cef-f551-4364-8cf9-13d81583eed8",
      "image_title": "»Alles ist weg. Alles ist kaputt« - Mohammed Abed / AFP",
      "author": "Monika Bolliger und Susanne Koelbl"
    },
    {
      "title": "Hamas-Attacke auf Israel »Sie wollen uns vertreiben, sie wollen unser Land«",
      "teaser": "Nach dem Angriff der Hamas auf Israel droht nun auch eine Eskalation im Westjordanland. Die Palästinenser leiden dort unter der Gewalt radikaler Siedler, die von der israelischen Armee auch noch unterstützt werden. Kommt es zu Racheakten? Aus dem Westjordanland berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/angriff-auf-israel-nach-der-attacke-der-hamas-steigt-die-spannung-auch-im-westjordanland-a-fd0c74c5-b667-4ce3-af0a-396b4d1a4a73",
      "image_title": "»Sie wollen uns vertreiben, sie wollen unser Land« - Andrew McConnell / DER SPIEGEL"
    },
    {
      "title": "Erdbeben in Afghanistan »Es steht kein Stein mehr auf dem anderen, alles kaputt, totale Zerstörung«",
      "teaser": "Erdstöße erschüttern seit Tagen die afghanische Provinz Herat. Tausende starben, die Überlebenden fürchten Nachbeben. Lisa Macheiner leistet für Ärzte ohne Grenzen Nothilfe. Sie berichtet von entsetzlichem Leid. Ein Interview von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-afghanistan-alles-kaputt-totale-zerstoerung-a-5045cb19-6500-4742-a1c8-bdd83264fbe8",
      "image_title": "»Es steht kein Stein mehr auf dem anderen, alles kaputt, totale Zerstörung« - Ebrahim Noroozi / dpa"
    },
    {
      "title": "Parteitag der Scottish National Party Schottische Regierung mit neuem Plan für die Unabhängigkeit",
      "teaser": "Regierungschef Humza Yousaf will die nächste Unterhauswahl zur Abstimmung über die Unabhängigkeit machen: Wenn seine Partei in Schottland die Mehrheit der Sitze gewinne, sei das der Auftrag zur Loslösung von Großbritannien.",
      "url": "https://www.spiegel.de/ausland/schottland-schottische-regierung-mit-neuem-plan-fuer-die-unabhaengigkeit-a-10434b85-3ae7-42b5-9b21-426d64521cef",
      "image_title": "Schottische Regierung mit neuem Plan für die Unabhängigkeit - Jane Barlow / dpa / PA Wire"
    },
    {
      "title": "+++ Krieg in Nahost +++ Rakete trifft Hauptquartier von Uno-Friedenstruppe im Libanon",
      "teaser": "Kämpfe an der Nordgrenze Israels treffen auch eine Mission mit deutscher Beteiligung. Und: US-Diplomaten ringen um Schutz für die Zivilbevölkerung im Gazastreifen. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-news-heute-bundeswehr-maschine-mit-51-passagieren-auf-dem-weg-nach-deutschland-a-126275af-353d-48d2-8c2e-3d8b9fc925c1",
      "image_title": "Rakete trifft Hauptquartier von Uno-Friedenstruppe im Libanon - Thaier Al-Sudani / REUTERS"
    },
    {
      "title": "Benjamin Netanyahu unter Druck Den ersten Krieg hat er schon verloren",
      "teaser": "Die Kritik an Israels Premier wächst, von links und von rechts. Die Mehrheit der Israelis ist überzeugt, dass Netanyahu und seine Koalition für das Sicherheitsdebakel an der Grenze zu Gaza verantwortlich sind. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-unter-druck-den-ersten-krieg-hat-er-schon-verloren-a-e13a2459-fb12-4d4c-9e8c-11c4647d4059",
      "image_title": "Den ersten Krieg hat er schon verloren - Ahmad Gharabli / AFP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Gefahr einer zweiten Front für Israel Warten auf den Sturm",
      "teaser": "Während sich die israelische Armee auf eine mögliche Bodenoffensive im Gazastreifen vorbereitet, droht die Hisbollah dem Norden Israels mit einem Angriff. Will die Schiitenmiliz wirklich den Krieg? Aus dem Südlibanon berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/hisbollah-bedrohung-israels-warten-auf-den-sturm-a-153c7b38-80ba-4e3c-9c49-6d1f46464558",
      "image_title": "Warten auf den Sturm - Jacob Russell / DER SPIEGEL"
    },
    {
      "title": "Nach den Terrorattacken der Hamas Israel stellt Wasserversorgung im Süden des Gazastreifens wieder her",
      "teaser": "Der Druck der US-Regierung soll ausschlaggebend gewesen sein: Im Süden des Gazastreifens kommt wieder Wasser aus den Leitungen, Israel hat die Blockade zunächst aufgegeben. Das bestätigt der israelische Energieminister.",
      "url": "https://www.spiegel.de/ausland/israel-stellt-wasserversorgung-im-sueden-des-gazastreifens-wieder-her-a-5006e23c-1e59-4f08-a443-68aec19b7dc5",
      "image_title": "Israel stellt Wasserversorgung im Süden des Gazastreifens wieder her - Mohammed Talatene / dpa"
    },
    {
      "title": "Propaganda in Russland So schwang sich Putin zum Helden des Globalen Südens auf Eine Kolumne von Mikhail Zygar",
      "teaser": "Putins Narrativ von der Entnazifizierung der Ukraine hat nicht verfangen. Eine neue Propagandastrategie musste her. Jetzt stellt sich der Kremlchef heroisch gegen die US-Hegemonie. Das funktioniert im Inland – und im Ausland.",
      "url": "https://www.spiegel.de/ausland/propagana-in-russland-so-schwang-sich-wladimir-putin-zum-held-des-globalen-suedens-auf-a-cf7c8e36-1ef7-4298-a17e-5b9dc75f49c8",
      "image_title": "So schwang sich Putin zum Helden des Globalen Südens auf - Mikhail Klimentyev / AFP"
    },
    {
      "title": "Chinas Geopolitik »Wir wissen um eure Angst«",
      "teaser": "Um Taiwan und im Südchinesischen Meer wächst die Gefahr eines Kriegs zwischen China und den USA. Zhou Bo, Oberst a.D. der Volksbefreiungsarmee, erklärt die strategische Weltsicht seines Landes – und dessen Verhältnis zu Russland. Ein Interview von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/chinas-verhaeltnis-zu-russland-wir-wissen-um-eure-angst-a-867b34a2-d77f-48ba-99e1-5180d6bdff6f",
      "image_title": "»Wir wissen um eure Angst« - Elena Kopylova / Sputnik / IMAGO"
    },
    {
      "title": "Leid der Zivilisten Flucht und Chaos im Gazastreifen",
      "teaser": "Mit Bombenangriffen will Israel die Hamas schwächen, doch die Angriffe treffen auch Zivilisten. Bilder dokumentieren die katastrophalen Zustände in der Region.",
      "url": "https://www.spiegel.de/ausland/israel-flucht-und-chaos-im-gazastreifen-bilder-dokumentieren-die-katastrophalen-zustaende-a-6e3ae2fa-1052-4f0e-966a-52b1d3d4f4c2",
      "image_title": "Flucht und Chaos im Gazastreifen - Mohammed Abed / AFP"
    },
    {
      "title": "Chaos in Gaza »Ich bekomme Angst, sobald ich alleine bin«",
      "teaser": "Hunderttausende Menschen sind im Gazastreifen auf der Flucht. Doch Familie Daloul fühlt sich auch im Süden des Küstenstreifens nicht sicher. Besonders chaotisch sind die Zustände in den Krankenhäusern.",
      "url": "https://www.spiegel.de/ausland/chaos-in-gaza-ich-bekomme-angst-sobald-ich-alleine-bin-a-472ad40d-f301-41a8-ba7e-db321a93c441"
    },
    {
      "title": "Zusammenkunft in Katar Hamas-Chef trifft iranischen Außenminister – Gespräche über »Ziele des Widerstands«",
      "teaser": "Der Chef der Terrororganisation Hamas hat eine Woche nach dem Überfall auf Israel den iranischen Außenminister getroffen. Beide Seiten kündigen eine weitere Zusammenarbeit an – und Teheran verbreitet Drohungen.",
      "url": "https://www.spiegel.de/ausland/katar-hamas-chef-trifft-irans-aussenminister-gespraeche-ueber-ziele-des-widerstands-a-be01bd91-100e-41bc-a84d-c59e1807c7a1",
      "image_title": "Hamas-Chef trifft iranischen Außenminister – Gespräche über »Ziele des Widerstands« - Iranian Foreign Ministry / AFP"
    },
    {
      "title": "Krieg gegen die Ukraine Russland baut sich neue Bahnstrecke nach Mariupol",
      "teaser": "Mit einer neuen Eisenbahnlinie in der Südukraine will Russland offenbar seine Frontversorgung verbessern. Das britische Verteidigungsministerium spricht von zivilen Auftragnehmern.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-baut-sich-neue-bahnstrecke-nach-mariupol-a-11b51a09-d1ec-424d-94f5-b918350a0093",
      "image_title": "Russland baut sich neue Bahnstrecke nach Mariupol - Leo Correa / dpa"
    },
    {
      "title": "Sorge vor Verschärfung der Lage Auswärtiges Amt spricht Reisewarnung für Israel aus",
      "teaser": "Das Auswärtige Amt warnt vor Reisen nach Israel und in die Palästinensischen Gebiete. Eine weitere Verschärfung der Lage könne nicht ausgeschlossen werden, heißt es.",
      "url": "https://www.spiegel.de/ausland/israel-und-palaestinensische-gebiete-auswaertiges-amt-spricht-reisewarnung-aus-a-d15970b0-bca7-4ef5-b4b2-1081580470e7",
      "image_title": "Auswärtiges Amt spricht Reisewarnung für Israel aus - Christoph Reichwein / dpa"
    },
    {
      "title": "Hamas-Angriff auf Festival in Israel Sie suchen nach Überlebenden – und wollen Krieg",
      "teaser": "Eine Gruppe Freiwilliger sucht rund um das Gelände des »Universo Paralello«-Festivals noch immer nach Vermissten – nach Lebenden und nach Toten. Wut treibt sie an. Fast alle hoffen, bald in den Kampf ziehen zu können. Aus der Negev-Wüste berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/hamas-angriff-auf-festival-in-israel-sie-suchen-nach-ueberlebenden-und-wollen-krieg-a-a93dba9c-1018-4840-bfab-7864be7332dc",
      "image_title": "Sie suchen nach Überlebenden – und wollen Krieg - Amit Shabi / DER SPIEGEL"
    },
    {
      "title": "Podcast Inside Austria Die Unterstützer der Hamas in Österreich",
      "teaser": "Auch in Österreich gehen Menschen auf die Straße, um den Angriff der Hamas auf Israel als »Freiheitskampf« zu feiern. Wer sind die Anhänger der Terrororganisation? Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/hamas-in-oesterreich-reichen-die-terror-strukturen-bis-nach-wien-podcast-a-ed629e26-5f98-49e8-b54a-20b81e77a24a",
      "image_title": "Die Unterstützer der Hamas in Österreich - Tobias Steinmaurer / dpa"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Selenskyj mahnt, »dass die Terrorbekämpfung nirgends ins Wanken gerät«",
      "teaser": "Nach dem Hamas-Angriff schaut die Welt auf Israel. Der ukrainische Präsident Selenskyj erinnert daran, dass die Hilfe für sein Land nicht nachlassen dürfe. Auch Grünenchef Nouripour warnt davor, die Ukraine zu vergessen.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-mahnt-dass-die-terrorbekaempfung-nirgends-ins-wanken-geraet-a-1a5b54df-d792-4f2e-91d0-fd5d4d95ab5c",
      "image_title": "Selenskyj mahnt, »dass die Terrorbekämpfung nirgends ins Wanken gerät« - Michael Kappeler / dpa"
    },
    {
      "title": "Reaktion auf Hamas-Terror Israels Armee zeigt sich »bereit, mit noch mehr Macht zurückzuschlagen«",
      "teaser": "Der israelische Einmarsch in den Gazastreifen steht offenbar bevor, Premier Netanyahu kündigt die »nächste Phase« im Kampf gegen die Hamas an. Einem Bericht zufolge könnte schlechtes Wetter die Bodenoffensive verzögern.",
      "url": "https://www.spiegel.de/ausland/israel-armee-zeigt-sich-bereit-mit-noch-mehr-macht-zurueckzuschlagen-a-66785f97-f7aa-4b75-b968-f6460d16c0f5",
      "image_title": "Israels Armee zeigt sich »bereit, mit noch mehr Macht zurückzuschlagen« - Amir Levy / Getty Images"
    },
    {
      "title": "Konflikt zwischen Israel und Hamas Israels Militär feuert nach Raketenbeschuss auf Ziele in Syrien",
      "teaser": "Nun auch noch Raketen aus Syrien: Mit Artilleriefeuer auf den Abschussort hat die israelische Armee auf den Angriff reagiert. Verantwortlich könnte eine mit der libanesischen Hisbollah verbundene Miliz sein.",
      "url": "https://www.spiegel.de/ausland/israel-militaer-feuert-nach-raketenbeschuss-auf-ziele-in-syrien-a-281b85c5-9c6e-4c55-86a5-b71eaff960ed",
      "image_title": "Israels Militär feuert nach Raketenbeschuss auf Ziele in Syrien - Atef Safadi / EPA"
    },
    {
      "title": "Vor der Wahl Werden Polens Rechtsnationale heute abgewählt?",
      "teaser": "Es ist eine Schicksalswahl für Europa: Die nationalistische PiS-Regierung versucht, den Liberalen Donald Tusk als Deutschenfreund zu verunglimpfen. Doch er hat eine Chance, die lange Regentschaft der Rechten zu beenden. Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/wahl-in-polen-gewinnt-jaroslaw-kaczynski-oder-donald-tusk-a-e9961d83-63c7-4f9f-97c8-7d473b3a4621",
      "image_title": "Werden Polens Rechtsnationale heute abgewählt? - Pawel Supernak / EPA",
      "author": "Jan Puhl"
    },
    {
      "title": "Berichte aus Gaza »Die Straßen sind voll von verzweifelten Leuten, die nicht wissen, wohin«",
      "teaser": "Die Menschen, die der SPIEGEL am Samstag in Gaza erreichen konnte, schildern ein humanitäres Desaster. Die Krankenhäuser seien überfüllt mit Verletzten und Vertrieben, die Menschen trauten sich nicht, aus dem Norden zu fliehen.",
      "url": "https://www.spiegel.de/ausland/gaza-berichte-von-vor-ort-die-strassen-sind-voll-von-verzweifelten-leuten-die-nicht-wissen-wohin-a-c099a893-76f5-4245-93cc-9990bb821f49",
      "image_title": "»Die Straßen sind voll von verzweifelten Leuten, die nicht wissen, wohin« - HAITHAM IMAD / EPA"
    },
    {
      "title": "Petition an Olaf Scholz »Die Hamas muss weg, aber nicht so«",
      "teaser": "Seit dem Angriff auf Israels Süden vermisst Yotam Kipnis zehn Familienmitglieder, darunter seine Eltern. Doch er findet, die Bewohner Gazas sollten nicht dafür leiden. Er hofft, dass Deutschland vermittelt. Aus Ramat Gan berichtet Thore Schröder, Fotos von Kobi Wolf",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-warum-ein-israeli-will-dass-deutschland-vermittelt-a-ee3279cd-1209-4352-922e-0b41d41e30ae",
      "image_title": "»Die Hamas muss weg, aber nicht so« - Kobi Wolf / DER SPIEGEL"
    }
  ]
}