{
  "timestamp": "2023-05-01T22:11:14",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ff433912e9eb99c8596e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Oppositionsführerin Tichanowskaja über Repressionen in Belarus »Ich habe alles geplant, für den Fall, dass ich entführt werde«",
      "teaser": "Swetlana Tichanowskaja führt aus dem Exil die Opposition in Belarus an. Hier spricht sie über ihren Kampf gegen das Regime in Minsk – und über die Ignoranz des Westens. Ein Interview von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/belarus-oppositionsfuehrerin-swetlana-tichanowskaja-ueber-russische-atomwaffen-in-ihrem-land-a-391f436d-ec85-4dec-a8a8-392968054102",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8feb9bdc-e535-4bc1-a0e0-b0284944659d_w948_r2.194_fpx55_fpy36.jpg",
      "image_title": "»Ich habe alles geplant, für den Fall, dass ich entführt werde« - Marcus Glahn / DER SPIEGEL"
    },
    {
      "title": "Kochtopfprotest gegen Macron Bumm, schepper, bängbängbäng Ein Zwischenruf von Nadia Pantel",
      "teaser": "Wer in Frankreich gegen die Rentenreform protestieren will, geht derzeit erst mal in seine Küche. Vor lauter Lärm hören sich die Politiker nun selbst nicht mehr. Über politische Kochtöpfe und Rituale aus dem Mittelalter.",
      "url": "https://www.spiegel.de/ausland/proteste-in-frankreich-gegen-emmanuel-macron-warum-kochtoepfe-jetzt-politisch-sind-a-46ef4d85-6d70-4f45-854f-d2c3a1d2910e",
      "image_title": "Bumm, schepper, bängbängbäng - IMAGO/Julien Mattia / Le Pictorium / IMAGO/Le Pictorium"
    },
    {
      "title": "Spekulationen über Erdoğans Gesundheit Der türkische Patient",
      "teaser": "Wie geht es Recep Tayyip Erdoğan? Der Präsident musste ein TV-Interview abbrechen, jetzt ist sein Zustand großes Thema in der Türkei. Zwar gibt es keinen Hinweis auf eine ernsthafte Erkrankung, sein Wahlkampf aber wirkt seltsam schlapp. Aus Istanbul berichtet Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-spekulationen-um-die-gesundheit-des-praesidenten-a-58efb3a0-0559-474c-8ff7-796a6fac1d5f",
      "image_title": "Der türkische Patient - Gabriel Bouys / AFP"
    },
    {
      "title": "40 Grad in Spanien erwartet Jetzt müssen sogar Fische umziehen",
      "teaser": "Es könnte der heißeste April seit Beginn der Aufzeichnungen werden: In Madrid werden Rekordtemperaturen erwartet. In Nordspanien sind manche Flüsse so trocken, dass massenweise Fische eingefangen und umgesiedelt werden.",
      "url": "https://www.spiegel.de/ausland/hitzewelle-in-spanien-jetzt-muessen-sogar-fische-umziehen-a-d6ff6486-4f12-40b5-9c73-10275b5d33b4"
    },
    {
      "title": "Schätzung der US-Geheimdienste Mehr als 20.000 Russen seit Dezember in der Ukraine getötet",
      "teaser": "In den vergangenen fünf Monaten sind nach Informationen der USA 100.000 russische Kämpfer verletzt oder getötet worden. Trotz der hohen Verluste habe Russland dabei kein »strategisch wichtiges Territorium« erobert.",
      "url": "https://www.spiegel.de/ausland/us-geheimdienste-mehr-als-20-000-russen-seit-dezember-in-ukraine-getoetet-a-80dfa023-f6e8-4c51-a6e4-eb6190fa7af1",
      "image_title": "Mehr als 20.000 Russen seit Dezember in der Ukraine getötet - Libkos / dpa"
    },
    {
      "title": "Proteste gegen Rentenreform am 1. Mai Gewaltsame Ausschreitungen in Frankreich",
      "teaser": "Zum 1. Mai haben die französischen Gewerkschaften zum Protest gegen die Rentenreform mobilisiert – Hunderttausende folgten dem Aufruf. In einigen Städten kam es zu schweren Auseinandersetzungen zwischen Demonstranten und Polizei.",
      "url": "https://www.spiegel.de/ausland/gewaltsame-ausschreitungen-in-frankreich-a-3bd12972-340b-435d-9852-b6cdf46e9a06",
      "image_title": "Gewaltsame Ausschreitungen in Frankreich - Aurelien Morissard / dpa"
    },
    {
      "title": "Schwere Kämpfe im Sudan Uno befürchtet mehr als 800.000 Flüchtlinge",
      "teaser": "Die Waffenruhen im Sudan halten nicht, die Folgen für die Menschen im Land sind schwer. Die Uno bereitet sich auf eine große Zahl an Vertriebenen vor – und warnen vor einer »totalen Katastrophe«.",
      "url": "https://www.spiegel.de/ausland/kaempfe-im-sudan-vereinte-nationen-befuerchten-mehr-als-800-000-fluechtlinge-a-6909d1c7-d8a4-447b-8257-1bb6c87a28af",
      "image_title": "Uno befürchtet mehr als 800.000 Flüchtlinge - GUEIPEUR DENIS SASSOU / AFP"
    },
    {
      "title": "Repressionswelle unter Präsident Saied In Tunesien ist der Arabische Frühling endgültig vorbei",
      "teaser": "Einst begann hier die Demokratiebewegung, jetzt werden Oppositionelle verhaftet, Geflüchtete bangen um ihr Leben. Die Europäer halten sich aber mit Kritik zurück – sie brauchen den Autokraten im Kampf gegen illegale Migration. Aus Tunis berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/auch-in-tunesien-ist-der-arabische-fruehling-nun-endgueltig-vorbei-a-300914d4-b136-4589-96a1-883ce8bc85d7",
      "image_title": "In Tunesien ist der Arabische Frühling endgültig vorbei - Ons Abid / DER SPIEGEL"
    },
    {
      "title": "Internationaler Tag der Arbeit So demonstriert die Welt am 1. Mai",
      "teaser": "Nicht nur in Deutschland, sondern in zahlreichen Ländern wird der 1. Mai als Tag der Arbeit gefeiert. Auf zahlreichen Kundgebungen protestierten Aktivisten und Arbeitnehmer – etwa für höhere Löhne und sichere Arbeitsbedingungen.",
      "url": "https://www.spiegel.de/ausland/internationaler-tag-der-arbeit-demonstrationen-rund-um-den-globus-a-c566aa7c-a7ce-458c-8a6d-a58849de8afc",
      "image_title": "So demonstriert die Welt am 1. Mai - IMAGO/Kazi Salahuddin Razu / IMAGO/NurPhoto"
    },
    {
      "title": "Verteidigungsminister Resnikow Ukraine sieht »alles bereit« für Frühjahrsoffensive",
      "teaser": "Der Gegenschlag der Ukrainer kann laut offiziellen Aussagen jederzeit losgehen. Man werde entscheiden, »wie, wo und wann« man zuschlage, sagte Verteidigungsminister Resnikow – und nannte eine Forderung für die Zeit nach der Rückeroberung.",
      "url": "https://www.spiegel.de/ausland/ukraine-vorbereitung-der-fruehjahrsoffensive-laut-olexij-resnikow-in-der-endphase-a-a25f9efa-ff38-448c-9f1a-435a84c140d7",
      "image_title": "Ukraine sieht »alles bereit« für Frühjahrsoffensive - Fredrik Sandberg / dpa"
    },
    {
      "title": "Rückkehr der Atomkraft Japans schwieriger Ausstieg aus dem Ausstieg",
      "teaser": "Die Regierung in Tokio drängt auf eine Renaissance der Kernenergie. Doch die kommt nicht voran wie erhofft. Schuld ist die heimische Nuklearindustrie. Bei der ist seit jeher nur auf eines Verlass: immer neue Skandale. Aus Tokio berichtet Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japan-und-die-atomkraft-der-schwierige-ausstieg-aus-dem-ausstieg-a-a3d7d06e-6694-4b4f-8e0e-76cd377a6e4c",
      "image_title": "Japans schwieriger Ausstieg aus dem Ausstieg - Kimimasa Mayama / EPA"
    },
    {
      "title": "Gesetz zur »Dekolonisierung« von Ortsnamen Warum die Ukrainer Alexander Puschkin vom Sockel holen",
      "teaser": "Seit Kriegsbeginn bauen Ukrainer russische Denkmäler ab und benennen Straßen um. Nun verbietet Kiew Symbole des russischen Imperialismus per Gesetz. Das gefällt nicht allen, aber zerstreiten wollen sich die Ukrainer deshalb nicht. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-dekolonisiert-ortsnamen-warum-die-ukrainer-alexander-puschkin-vom-sockel-herunterholen-a-434432cc-a66a-4949-9d76-829d5b9d4152",
      "image_title": "Warum die Ukrainer Alexander Puschkin vom Sockel holen - Mykola Myakshykov / NurPhoto / IMAGO",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Russlands Angriffskrieg In Pawlohrad entkamen sie nur knapp dem Tod",
      "teaser": "34 Menschen verletzt, darunter fünf Kinder: Das ist die Bilanz in der Region Dnjepropetrowsk nach russischem Beschuss in der vergangenen Nacht. Einwohner berichten, wie die Raketen direkt neben ihnen einschlugen.",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-einwohner-in-pawlohrad-nur-knapp-dem-tod-entkamen-a-b33f7795-48ad-40b3-bc06-b4f1c793dfc7"
    },
    {
      "title": "Nach Ausweisung Deutsche Diplomaten haben Russland verlassen",
      "teaser": "Das Misstrauen ist groß, die Vertretungen sind ausgedünnt: Die Regierungen in Berlin und Moskau haben zuletzt immer wieder gegenseitig Botschaftspersonal ausgewiesen. Nun sind weitere Deutsche ausgereist.",
      "url": "https://www.spiegel.de/ausland/russland-deutsche-diplomaten-haben-nach-ausweisung-das-land-verlassen-a-116acd89-b5cc-4307-95a1-21401cb2ad57",
      "image_title": "Deutsche Diplomaten haben Russland verlassen - Marius Becker/ dpa"
    },
    {
      "title": "Islamische Republik Aktivisten melden neue Vergiftungsfälle an Mädchenschulen in Iran",
      "teaser": "Menschenrechtler sprechen von einer »koordinierten Kampagne«: Seit Monaten werden iranische Schülerinnen mit Gasvergiftungen in Krankenhäuser eingeliefert. Doch die Behörden spielen die Vorfälle herunter.",
      "url": "https://www.spiegel.de/ausland/iran-aktivisten-melden-neue-vergiftungsfaelle-an-maedchenschulen-a-420603d4-caaa-4e8e-b6ea-4f61b4402585",
      "image_title": "Aktivisten melden neue Vergiftungsfälle an Mädchenschulen in Iran - AFP"
    },
    {
      "title": "Aktion in den USA New Yorker tauschen Waffen gegen Einkaufsgutscheine",
      "teaser": "Die Generalstaatsanwältin von New York hatte die Bürger des Bundesstaates aufgerufen, freiwillig ihre Waffen abzugeben – mehr als 3000 Pistolen, Revolver und Sturmgewehre kamen zusammen. Auch sogenannte Ghost Guns.",
      "url": "https://www.spiegel.de/ausland/new-yorker-tauschen-waffen-gegen-einkaufsgutscheine-a-075f0616-e666-4c55-97a1-6c60a3fef9fd",
      "image_title": "New Yorker tauschen Waffen gegen Einkaufsgutscheine - Yuki Iwamura / AFP"
    },
    {
      "title": "Sabotageverdacht Russischer Güterzug angeblich durch Sprengung entgleist",
      "teaser": "Bei einer Explosion in der russischen Grenzregion Brjansk ist am Montag ein Güterzug aus den Schienen gekippt. Behörden sprechen von einem Sprengsatz als Ursache.",
      "url": "https://www.spiegel.de/ausland/sabotage-verdacht-russischer-gueterzug-angeblich-durch-sprengsatz-entgleist-a-25893e7a-e392-4cea-9562-eff2592d0338",
      "image_title": "Russischer Güterzug angeblich durch Sprengung entgleist"
    },
    {
      "title": "Usbeken nehmen Verfassungsreform an Präsident Mirsijojew kann bis 2040 regieren",
      "teaser": "Mit einer Verfassungsänderung sichert sich Usbekistans Präsident Mirsijojew die Option auf zwei weitere Amtszeiten. Ein Referendum ergab rund 90-prozentige Zustimmung.",
      "url": "https://www.spiegel.de/ausland/usbeken-nehmen-verfassungsreform-an-praesident-kann-bis-2040-regieren-a-c0f4c4e6-bdb1-4560-9ad2-cf7f8e39eab5",
      "image_title": "Präsident Mirsijojew kann bis 2040 regieren - dpa"
    },
    {
      "title": "Bericht britischer Geheimdienste Russland baut gewaltige Abwehranlagen im eigenen Land",
      "teaser": "Russland hat offenbar Hunderte Kilometer Schützengräben auf eigenem Territorium ausgehoben. Britische Geheimdienste nennen dafür zwei mögliche Erklärungen.",
      "url": "https://www.spiegel.de/ausland/britische-geheimdienste-russland-baut-gewaltige-abwehranlagen-im-eigenen-land-a-46de1e49-86e3-47da-9376-9ba7e8b6f2a2",
      "image_title": "Russland baut gewaltige Abwehranlagen im eigenen Land - Andrei Rubtsov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Kämpfe zwischen Armee und Milizen Hilfsgüter erreichen Sudan – Gefechte trotz verlängerter Feuerpause",
      "teaser": "Im Sudan gehen die Vorräte zur Neige. Erste Hilfslieferungen sind zwar eingetroffen, aber noch nicht freigegeben. Uno-Generalsekretär Guterres schickt einen Nothilfekoordinator in die Region.",
      "url": "https://www.spiegel.de/ausland/kaempfe-im-sudan-uno-generalsekretaer-guterres-schickt-unverzueglich-nothilfekoordinator-griffiths-a-9579d6db-62f7-4715-bc6b-809a0df971fa",
      "image_title": "Hilfsgüter erreichen Sudan – Gefechte trotz verlängerter Feuerpause - Gueipeur Denis Sassou / AFP"
    },
    {
      "title": "Russlands Angriffskrieg Luftalarm in gesamter Ukraine",
      "teaser": "Zahlreiche Menschen in der Ukraine sollen derzeit in Schutzräumen bleiben. Aus Kiew, Dnjepropetrowsk und Sumy werden Explosionen gemeldet. Und: Der Vatikan ist offenbar an einer Friedensinitiative beteiligt. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-1-mai-a-894a52ac-9273-4be0-ab24-b29fb6416812",
      "image_title": "Luftalarm in gesamter Ukraine - REUTERS"
    },
    {
      "title": "»Ich danke Ihnen für diesen Sieg« Santiago Peña gewinnt Präsidentschaftswahl in Paraguay",
      "teaser": "In Paraguay stellt die langjährige Regierungspartei auch den neuen Präsidenten: Santiago Peña wird das Amt übernehmen – er will vor allem die wirtschaftliche Entwicklung des Landes vorantreiben.",
      "url": "https://www.spiegel.de/ausland/paraguay-wahl-santiago-pena-zum-praesidenten-gewaehlt-a-9dc72036-6e4e-49b5-b52f-1a723f77e4b2",
      "image_title": "Santiago Peña gewinnt Präsidentschaftswahl in Paraguay - AGUSTIN MARCARIAN / REUTERS"
    },
    {
      "title": "Geheimdiensteinsatz in Syrien Türkei will mutmaßlichen IS-Anführer »neutralisiert« haben",
      "teaser": "In zwei Wochen wählt die Türkei, Präsident Erdoğan ist im Wahlkampfmodus. Nun verkündet er im TV: Sein Geheimdienst habe den mutmaßlichen Anführer der IS-Terrormiliz lange verfolgt – und nun »neutralisiert«.",
      "url": "https://www.spiegel.de/ausland/tuerkei-hat-laut-recep-tayyip-erdogan-mutmasslichen-is-anfuehrer-in-syrien-neutralisiert-a-5b61e2b0-cdfe-4399-81b7-b1b0f5cee7f9",
      "image_title": "Türkei will mutmaßlichen IS-Anführer »neutralisiert« haben - Cagla Gurdogan / REUTERS"
    },
    {
      "title": "Warten auf ukrainische Offensive Wagner-Chef Prigoschin sieht Russland »am Rande einer Katastrophe«",
      "teaser": "Die Welt wartet auf Kiews Gegenschlag – und Wagner-Chef Prigoschin gibt ein alarmistisches Interview: Russland drohe eine »Tragödie«; man müsse aufhören, »die Bevölkerung zu täuschen«.",
      "url": "https://www.spiegel.de/ausland/jewgeni-prigoschin-sieht-russland-am-rande-einer-katastrophe-a-4231b102-6455-48ec-90fa-995ccc02f4c6",
      "image_title": "Wagner-Chef Prigoschin sieht Russland »am Rande einer Katastrophe« - Uncredited / dpa"
    }
  ]
}