{
  "timestamp": "2023-02-11T13:17:01",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Gespräch »Putin ist ein Drache, der fressen muss«",
      "teaser": "Wolodymyr Selenskyj betritt eiligen Schrittes den Raum, unter seinen Augen sind dunkle Ringe. In Kiew spricht er mit dem SPIEGEL über Putin und Hitler, das schwierige Verhältnis zu Scholz – und positive Momente im Krieg. Ein SPIEGEL-Gespräch von Christian Esch, Steffen Klusmann und Thore Schröder, Kiew",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-im-interview-putin-ist-ein-drache-der-fressen-muss-a-458b7fe2-e15a-49a9-a38e-4bfba834f27b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7cca9fbc-75f2-43f7-bd11-0d6f09c58073_w948_r2.194_fpx49_fpy50.jpg",
      "image_title": "»Putin ist ein Drache, der fressen muss« - Julia Kochetova / SPIEGEL"
    },
    {
      "title": "Russische TV-Journalistin Marina Owsjannikowa über ihre Flucht »Wir haben Freitagnacht gewählt – dann fahren alle Ordnungshüter auf ihre Datschen«",
      "teaser": "Marina Owsjannikowa protestierte im Staatsfernsehen live gegen Russlands Ukrainekrieg, musste schließlich aus Moskau fliehen. Hier spricht sie über ihr Untertauchen, das Gift der Propaganda – und den Hass gegen sie. Ein Interview von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/geflohene-russische-tv-journalistin-marina-owsjannikowa-der-kreml-hat-mich-meines-zuhauses-meiner-familie-und-meiner-heimat-beraubt-a-a49dcf96-7d6d-4831-a331-68429186adec",
      "image_title": "»Wir haben Freitagnacht gewählt – dann fahren alle Ordnungshüter auf ihre Datschen« - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Karten und Grafiken zur Katastrophe Ein Beben, so groß wie Deutschland",
      "teaser": "Die heftigen Erdstöße in der Türkei und Syrien waren weit über die Landesgrenzen hinaus zu spüren. Auf aktuellen Satellitenbildern lässt sich die zerstörerische Kraft erahnen. Von Bernhard Riedmann und Amelie Rubin",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-und-syrien-ein-beben-so-gross-wie-deutschland-karten-und-grafiken-a-b9fe33ca-ed44-4a9d-83df-5b71d2dfb7ea",
      "image_title": "Ein Beben, so groß wie Deutschland - Maxar Technologies / European Space Imaging, Google Maps, Depo Photos/Reuters, Volkan Kasik/Anadolu Agency/Getty Images, Reuters, [M] DER SPIEGEL",
      "author": "Bernhard Riedmann und Amelie Rubin"
    },
    {
      "title": "+++ Erdbebenkatastrophe +++ Giffey kündigt »Luftbrücke« in die Türkei an",
      "teaser": "Die internationale Hilfe für die Erdbebenopfer kommt immer mehr in Schwung. Auch aus Deutschland sind weitere Flüge vorgesehen. Und: Im türkischen Anadolu konnte ein Baby nach 128 Stunden gerettet werden. Die News.",
      "url": "https://www.spiegel.de/ausland/erdbeben-tuerkei-syrien-news-heute-franziska-giffey-kuendigt-luftbruecke-in-die-tuerkei-an-a-12f92ebb-fcc9-4f77-a960-6e2358fa8b21",
      "image_title": "Giffey kündigt »Luftbrücke« in die Türkei an - Sebastian Willnow / picture alliance / dpa"
    },
    {
      "title": "Tragödie im Erdbebengebiet Nach vier Tagen gerettete Zeyneb gestorben",
      "teaser": "Die Nachricht ihrer Rettung nach über hundert Stunden unter Trümmern ging um die Welt. Wenige Stunden später musste das deutsche Team, das die Frau lebend bergen konnte, nun ihren Tod bekannt geben.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-von-deutschem-team-gerettete-zeyneb-ist-tot-a-9154d897-aa4e-4087-b0a4-133d5f985ace",
      "image_title": "Nach vier Tagen gerettete Zeyneb gestorben - PIROSCHKA VAN DE WOUW / REUTERS"
    },
    {
      "title": "Jahrestag der islamischen Revolution Irans Präsident erklärt Proteste für gescheitert",
      "teaser": "Zum Jubiläum der islamischen Revolution feiert sich das Regime in Iran – und erklärt die Aufstände für gescheitert. Unterdessen gehen die Proteste weiter. Die Intellektuelle Fariba Adelkhah wurde nach Jahren aus der Haft entlassen.",
      "url": "https://www.spiegel.de/ausland/jahrestag-der-islamischen-revolution-irans-praesident-erklaert-proteste-fuer-gescheitert-a-4fc71904-8494-412c-acf3-b34839443db0",
      "image_title": "Irans Präsident erklärt Proteste für gescheitert - CHRISTIAN HARTMANN / REUTERS"
    },
    {
      "title": "Einschätzung aus dem Pentagon Russland könnte bereits die Hälfte seiner Kampfpanzer verloren haben",
      "teaser": "Eine hochrangige Vertreterin des US-Verteidigungsministeriums hat sich zu offenbar massiven russischen Verlusten geäußert. Allerdings scheint das Militär aus den Rückschlägen zu lernen.",
      "url": "https://www.spiegel.de/ausland/pentagon-russland-hat-etwa-haelfte-seiner-kampfpanzer-verloren-a-33034ab5-85be-4cf5-9709-603c4beb3d94",
      "image_title": "Russland könnte bereits die Hälfte seiner Kampfpanzer verloren haben - Evgeniy Maloletka / picture alliance / dpa / AP"
    },
    {
      "title": "Acht Milliarden – Der Auslandspodcast Zehntausende Tote, Millionen Obdachlose und viele offene Fragen",
      "teaser": "In den Erdbebengebieten der Türkei und Syriens schwindet die Hoffnung auf Überlebende. Die Kritik an Staatsführung und mangelhafter Rettungsorganisation bleibt. Was bedeutet das für Präsident Erdoğan? Ein Podcast von Olaf Heuser und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/zehntausende-tote-millionen-obdachlose-und-viele-offene-fragen-a-352a89f2-e38b-46e1-ad5c-afc6612b1062",
      "image_title": "Zehntausende Tote, Millionen Obdachlose und viele offene Fragen - MURAT CETINMUHURDAR / PRESIDENTIAL PRESS OFFICE / HANDOUT / EPA"
    },
    {
      "title": "Staatsbürgerschaft entzogen Kritik an der Regierung – Bischof in Nicaragua zu 26 Jahren Haft verurteilt",
      "teaser": "Die Regierung stellte ihn vor die Wahl: ausreisen oder Gefängnis. Doch der katholische Bischof Rolando Álvarez, ein hartnäckiger Kritiker des Präsidenten Ortega, weigerte sich, sein Land zu verlassen.",
      "url": "https://www.spiegel.de/ausland/kritik-an-der-regierung-bischof-in-nicaragua-zu-26-jahren-haft-verurteilt-a-cdbe0839-38fc-41a6-89ff-1392d3dd26e2",
      "image_title": "Kritik an der Regierung – Bischof in Nicaragua zu 26 Jahren Haft verurteilt - STRINGER / AFP"
    },
    {
      "title": "Erdbebenkatastrophe Schwangere nach 115 Stunden aus Trümmern befreit",
      "teaser": "Die Suche nach Überlebenden geht unermüdlich weiter, vereinzelt können Rettungskräfte Hoffnung geben. In Gaziantep wurden eine Schwangere und ein Mädchen gerettet. Doch auch die Zahl der Opfer der verheerenden Erdstöße steigt.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-schwangere-in-gaziantep-nach-115-stunden-aus-truemmern-befreit-a-690e620e-2d88-4ddf-ad79-0a5b2c48a9f1",
      "image_title": "Schwangere nach 115 Stunden aus Trümmern befreit - Adsiz Gunebakan / picture alliance / AA"
    },
    {
      "title": "Krieg in der Ukraine Russische Angriffswelle mit Drohnen und Raketen – Schäden an ukrainischem Energienetz",
      "teaser": "Russlands Luftangriffe erzwingen erneut Notreparaturen an Kraftwerken und Energienetz. Die Bevölkerung sucht Schutz in Kellern. Und: Präsident Selenskyj zieht eine positive Bilanz seiner Europareise. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russische-angriffswelle-mit-drohnen-und-raketen-schaeden-an-ukrainischem-energienetz-a-ec4aeaae-3297-45d8-a591-f09117bedd83",
      "image_title": "Russische Angriffswelle mit Drohnen und Raketen – Schäden an ukrainischem Energienetz - Roman Pilipey / Getty Images"
    },
    {
      "title": "Parlamentsentscheid in US-Bundesstaat Florida entzieht Disney Verwaltungsrechte über Themenpark-Areal",
      "teaser": "Retourkutsche der Ultrakonservativen in Florida gegen den Micky-Maus-Konzern: Wegen Kritik am »Don't Say Gay«-Gesetz verliert Disney die Verwaltungsrechte am Bezirk, in dem sich sein Vergnügungspark befindet.",
      "url": "https://www.spiegel.de/ausland/florida-entzieht-disney-verwaltungsrechte-ueber-themenpark-areal-a-a5f9eed6-7092-4de3-9963-120aeeeb2dfe",
      "image_title": "Florida entzieht Disney Verwaltungsrechte über Themenpark-Areal - Ted Shaffrey / AP"
    },
    {
      "title": "Streit über Rentenreform Französischer Abgeordneter fliegt nach unwürdigem Tweet aus Parlament",
      "teaser": "Beleidigungen, Tumulte, Zwischenrufe: Der Streit über die Rentenreform führt im französischen Parlament zu hässlichen Szenen. Nun wurde ein Abgeordneter wegen eines Tweets für zwei Wochen aus dem Haus verbannt.",
      "url": "https://www.spiegel.de/ausland/rentenreform-franzoesischer-abgeordneter-fliegt-nach-unwuerdigem-tweet-aus-parlament-a-381d0554-7411-420f-b478-f1f7ea42fd31",
      "image_title": "Französischer Abgeordneter fliegt nach unwürdigem Tweet aus Parlament - Geoffroy Van Der Hasselt / dpa"
    },
    {
      "title": "EU-Korruptionsskandal Weiterer Europaparlamentarier verhaftet",
      "teaser": "Im Korruptionsfall in der Europäischen Union ist mit Andrea Cozzolino ein weiterer Europaparlamentarier festgenommen worden. Bereits Freitagmittag wurde der Belgier Tarabella in Brüssel festgesetzt.",
      "url": "https://www.spiegel.de/ausland/eu-korruptionsskandal-weiterer-europaparlamentarier-verhaftet-a-689f09fd-9488-4f53-ab0e-35df67a4f38e",
      "image_title": "Weiterer Europaparlamentarier verhaftet - JOHN THYS / AFP"
    },
    {
      "title": "Suche nach Verschütteten in der Türkei Die letzten Stunden Hoffnung",
      "teaser": "Vier Tage nach der Erdbebenkatastrophe schwinden die Chancen, noch Überlebende zu finden. In Kahramanmaraş liefern sich die Retter ein Wettrennen gegen die Zeit. Protokoll einer verzweifelten Rettungsaktion. Aus Kahramanmaraş berichten Leon Koß und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-die-letzten-stunden-hoffnung-a-e70263cb-5754-4bf9-96b1-1034bb88a041",
      "image_title": "Die letzten Stunden Hoffnung - Yusuf Sayman / DER SPIEGEL"
    },
    {
      "title": "Gefahr für zivilen Luftverkehr US-Luftwaffe schießt Flugobjekt über Alaska ab",
      "teaser": "Nach der Zerstörung eines chinesischen Spionageballons vor wenigen Tagen haben die USA erneut ein verdächtiges Objekt in ihrem Luftraum entdeckt. Ein Kampfjet schoss dieses auf Befehl von US-Präsident Biden über Alaska ab.",
      "url": "https://www.spiegel.de/ausland/us-militaer-schiesst-flugobjekt-ueber-alaska-ab-a-84e17555-cf8f-4f1e-819b-d4f9c8189d64",
      "image_title": "US-Luftwaffe schießt Flugobjekt über Alaska ab - US AIR FORCE/ REUTERS"
    },
    {
      "title": "Syrien nach dem Erdbeben Warum kommt die Hilfe nicht an?",
      "teaser": "In Syrien treffen die Erdbeben eine bereits vom Krieg traumatisierte Bevölkerung. Menschen verfallen in Panik oder erstarren im Schock. Die ohnehin schon schwierige Katastrophenhilfe wird noch komplizierter. Von Monika Bolliger, Asia Haidar und Orwa Mokdad",
      "url": "https://www.spiegel.de/ausland/syrien-erdbeben-trifft-die-ohnehin-traumatisierte-bevoelkerung-a-c8bc7833-38a1-40af-89e0-bd14bdd847cc",
      "image_title": "Warum kommt die Hilfe nicht an? - Ghaith Alsayed / AP",
      "author": "Monika Bolliger, Asia Haidar und Orwa Mokdad"
    },
    {
      "title": "Nach Fund geheimer Dokumente FBI durchsucht Haus von Ex-US-Vizepräsident Pence",
      "teaser": "Nach Funden bei Donald Trump und Joe Biden wurden auch beim ehemaligen US-Vizepräsidenten Mike Pence geheime Regierungsdokumente entdeckt. Nun hat das FBI sein Haus durchsucht – und ein weiteres Geheimpapier gefunden.",
      "url": "https://www.spiegel.de/ausland/usa-mike-pence-fbi-durchsucht-haus-von-ex-vizepraesident-a-4a74a732-3ca2-49bb-ab47-ca4f4e4f8b7a",
      "image_title": "FBI durchsucht Haus von Ex-US-Vizepräsident Pence - John Minchillo / dpa"
    },
    {
      "title": "SPIEGEL-Reporter in Bachmut »Die Leute verlieren den Verstand vor Angst«",
      "teaser": "Fast täglich fährt SPIEGEL-Reporter Christoph Reuter in die Stadt Bachmut, die bald eingekesselt werden könnte. Dort trifft er auf Ukrainer, die sich weigern zu gehen – etwa den einzigen verbliebenen Feuerwehrmann. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/ein-jahr-ukraine-krieg-spiegel-reporter-christoph-reuter-berichtet-aus-bachmut-a-af95a0d7-dedf-4e6f-bc03-61f4877edc0a"
    },
    {
      "title": "Krieg in der Ukraine Energieversorger berichtet von massiven Schäden durch russische Raketen",
      "teaser": "Der erneute Raktenangriff habe das ukrainische Energiesystem beträchtlich beschädigt, heißt es vonseiten des Energieversorgers Ukrenergo. Und: Präsident Selenskyj zieht eine positive Bilanz seiner Europa-Reise. Das waren die News am 10. Februar.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-russische-raketenangriffe-ukraine-ruft-landesweiten-luftalarm-aus-a-d5dcf7d4-d176-4655-aa58-4cca46a01584",
      "image_title": "Energieversorger berichtet von massiven Schäden durch russische Raketen - LIBKOS / AP"
    },
    {
      "title": "News zum Erdbeben vom Donnerstag Sechsköpfige Familie aus Trümmern befreit",
      "teaser": "Nach 102 Stunden unter Trümmern wurde eine Familie im türkischen İskenderun unter Beifall und Tränen gerettet. Und: Ankara lehnt offenbar Hilfe aus Zypern ab. Das waren die News am 10. Februar.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-und-in-syrien-zehn-monate-altes-baby-mit-mutter-nach-90-stunden-aus-truemmern-gerettet-a-05efa964-d276-458f-afee-8a1ad068aaac",
      "image_title": "Sechsköpfige Familie aus Trümmern befreit - IMAGO/Efekan Akyuz / IMAGO/Depo Photos"
    },
    {
      "title": "Proeuropäischer Kurs Moldaus Regierungschefin Gavrilița tritt zurück",
      "teaser": "Überraschend zieht sich Moldaus prowestliche Regierungschefin Natalia Gavrilița von ihrem Posten zurück. Erst jüngst hatte der ukrainische Präsident Selenskyj vor russischer Einflussnahme im Nachbarland gewarnt.",
      "url": "https://www.spiegel.de/ausland/moldau-natalia-gavrilita-tritt-als-regierungschefin-zurueck-a-203e9f7c-e660-4cb4-8dd5-ef8c4b781b33",
      "image_title": "Moldaus Regierungschefin Gavrilița tritt zurück - OLIVIER HOSLET / EPA"
    },
    {
      "title": "Landwirtschaft der Zukunft »Afrika könnte die Welt ernähren«",
      "teaser": "Nirgendwo bleibt so viel landwirtschaftliche Fläche ungenutzt wie in Afrika. Die erfolgreiche Farmerin Emma Naluyima will das ändern – und ist sich sicher: Der Kontinent könnte den Rest der Welt mit günstigen Nahrungsmitteln versorgen. Ein Interview von Heiner Hoffmann, Nairobi",
      "url": "https://www.spiegel.de/ausland/hunger-und-ernaehrung-der-zukunft-afrika-koennte-die-welt-ernaehren-a-08fdcb89-4133-4b0a-bedb-9bfdf69eb056",
      "image_title": "»Afrika könnte die Welt ernähren« - Luke Dray / DER SPIEGEL"
    }
  ]
}