{
  "timestamp": "2023-10-31T14:11:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vertreibung aus Bergkarabach Kein Ort zum Ankommen",
      "teaser": "100.000 Armenier sind aus Bergkarabach geflohen. In Eriwan fehlt es nun an Wohnraum und Arbeitsplätzen. Und viele Flüchtlinge fragen sich, ob Aserbaidschan womöglich schon den nächsten Angriff vorbereitet. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/armenien-und-aserbaidschan-vertreibung-aus-bergkarabach-kein-ort-zum-ankommen-a-75a77de9-1527-4858-890e-907e5543ee1c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f6285529-b953-48e2-a62a-65b571ac77a7_w872_r1.778_fpx49_fpy53.jpg",
      "image_title": "Kein Ort zum Ankommen - Kirillov Egor / DER SPIEGEL",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Ausschreitungen im Nordkaukasus Die Geister, die Putin rief",
      "teaser": "Russische Muslime machen Jagd auf Flugpassagiere aus Israel und setzen ein jüdisches Zentrum in Brand. Die antisemitische Gewalt ist auch eine Nebenwirkung von Russlands Hamas-Freundlichkeit. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/antisemitische-ausschreitungen-im-nordkaukasus-die-geister-die-putin-rief-a-8d677a4b-4cdb-45c0-bd40-2d6efdba1d1f",
      "image_title": "Die Geister, die Putin rief - @askrasul / Telegram / AFP",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Krieg in Nahost Warum Iran bisher nicht in den Konflikt eingreift",
      "teaser": "Zu Beginn des Krieges gegen Israel rief die Hamas alle Feinde ihres Erzfeindes auf, sich ihr im Kampf anzuschließen. Doch das ist bislang nicht geschehen – was die »Achse des Widerstands« bisher abhält. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/hamas-gegen-israel-warum-iran-bisher-nicht-in-den-konflikt-eingreift-a-f5735116-9fcb-42dd-a28f-9f8334b3fea0",
      "image_title": "Warum Iran bisher nicht in den Konflikt eingreift - Hezbollah Media Relations Office / dpa",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Beschuss im Libanon Menschenrechtler werfen Israel gezielte Tötung von Journalist vor",
      "teaser": "Der Reuters-Journalist Issam Abdallah wird bei einem Raketeneinschlag im Grenzgebiet zwischen Israel und dem Libanon getötet. Reporter ohne Grenzen hat sich Aufzeichnungen angesehen – und erhebt nun schwere Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-menschenrechtler-werfen-israel-gezielte-toetung-von-journalisten-vor-a-b48f97c5-8ae4-433a-90d7-b7cddc25417c",
      "image_title": "Menschenrechtler werfen Israel gezielte Tötung von Journalist vor - FADEL SENNA / AFP"
    },
    {
      "title": "Eskalation der Gewalt Wie radikale Siedler die Palästinenser im Westjordanland vertreiben",
      "teaser": "Während Israel auf Gaza blickt, greifen jüdische Siedler die Palästinenser im besetzten Westjordanland an. Seit dem Massaker der Hamas in Israel sollen Hunderte zur Räumung ihrer Gemeinden gezwungen worden sein. Aus dem Westjordanland berichten Thore Schröder und Lucas Barioulet (Fotos)",
      "url": "https://www.spiegel.de/ausland/israels-krieg-gegen-die-hamas-auch-im-westjordanland-eskaliert-die-gewalt-a-f7fa2b39-3be1-4124-a0cd-1fe8b20e38d7",
      "image_title": "Wie radikale Siedler die Palästinenser im Westjordanland vertreiben - Lucas Barioulet / DER SPIEGEL"
    },
    {
      "title": "Antisemitismus an US-Universitäten Wie jüdische Studierende sich gegen Hassbotschaften wehren",
      "teaser": "Jüdische Studierende sehen sich an US-Universitäten bedroht. Im Oktober wurden mehr als 300 antisemitische Vorfälle gemeldet – darunter ein Dozent, der den Hamas-Terror begrüßt. Jetzt reagiert das Weiße Haus. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/antisemitismus-an-us-universitaeten-wie-juedische-studierende-sich-gegen-hassbotschaften-wehren-a-daae7369-0286-47e0-982d-f0aa95195b4f"
    },
    {
      "title": "+++ Israel versus Hamas +++ Rakete über Rotem Meer abgeschossen – erster Einsatz des »Arrow«-Flugabwehrsystems",
      "teaser": "Israel hat eine Boden-Bodenrakete über dem Roten Meer abgefangen. Dabei kam erstmals das »Arrow«-System zum Einsatz. Und: Hamas und israelische Bodentruppen liefern sich erbitterte Kämpfe tief im Gazastreifen. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-roter-halbmond-meldet-angriffe-nahe-krankenhaus-in-gaza-a-ac40d7a9-3075-4a43-a348-fcf1616d50ae",
      "image_title": "Rakete über Rotem Meer abgeschossen – erster Einsatz des »Arrow«-Flugabwehrsystems - Ariel Schalit / AP"
    },
    {
      "title": "Die Lage: Inside Austria Wuchernder Antisemitismus Von Oliver Das Gupta",
      "teaser": "Judenfeindschaft und Hass auf Israel wagen sich in Österreich erneut aus der Deckung – und zwar nicht nur bei der politischen Rechten. Der Angriff der Hamas und der Gegenschlag spalten vor allem die Linke.",
      "url": "https://www.spiegel.de/ausland/oesterreich-der-krieg-in-nahost-befeuert-antisemitismus-a-1a59c4c0-8896-4641-b737-cd9e566c3ded",
      "image_title": "Wuchernder Antisemitismus"
    },
    {
      "title": "Spezialeinheiten im Einsatz Israel gibt neue Details zur Rettung von Soldatin aus Gaza frei",
      "teaser": "Sie kamen in der Nacht: Der israelische Inlandsgeheimdienst und die Armee haben Ori Megidish im Gazastreifen aus den Händen der Hamas befreit. Der Fall der Soldatin beschäftigte das Land gleich aus zwei Gründen.",
      "url": "https://www.spiegel.de/ausland/ori-megidish-israelische-soldatin-bei-bodenoffensive-in-gaza-befreit-neue-details-a-4b26fdab-2906-481d-bfc4-f4a8c79404cf",
      "image_title": "Israel gibt neue Details zur Rettung von Soldatin aus Gaza frei - HO / AP"
    },
    {
      "title": "»Generation Warteraum« Wie ticken junge Europäer?",
      "teaser": "Eine Studie zeigt: Viele Junge sind von Kriegen und Klimakrise verunsichert, haben kein Vertrauen in den Markt und zögern beim Kinderkriegen. Die Autorinnen warnen vor den Folgen von Frust und haben eine ungewöhnliche Forderung. Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/studie-zu-klimakrise-demokratie-und-jugend-in-europa-generation-warteraum-a-c2dc287f-5adc-486b-b9ca-8be105c838dd",
      "image_title": "Wie ticken junge Europäer? - IPON / IMAGO",
      "author": "Jan Petter"
    },
    {
      "title": "Kampf gegen Hamas in Gaza Israel hat keinen politischen Plan für die Zeit nach den Schlachten",
      "teaser": "Niemand weiß, wie es nach dem Krieg in Gaza weitergehen soll. Die USA drängen Israels Premier Netanyahu zu einer Antwort. Doch der kann und will keine geben. Und die gängigen Lösungsvorschläge sind kaum realisierbar. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/niemand-weiss-wie-es-nach-dem-krieg-in-gaza-weitergehen-soll-die-usa-draengen-israels-premier-netanyahu-zu-einer-antwort-a-0be74ee4-62ea-4230-9127-382733860d21",
      "image_title": "Israel hat keinen politischen Plan für die Zeit nach den Schlachten - Hannibal Hanschke / EPA",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Russlands Angriff gegen die Ukraine Viel Krieg, wenig Fortschritt",
      "teaser": "Ukrainer und Russen bekämpfen sich weiter heftig auf breiter Front ohne entscheidende Durchbrüche. Während Kiew offenbar zum Überraschungsangriff ansetzt, verheizt Moskau rücksichtslos sein Offensivpotenzial. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-viel-krieg-wenig-fortschritt-a-c816cc13-477e-4458-a9e5-9b0dbd209b7f",
      "image_title": "Viel Krieg, wenig Fortschritt - Roman Pilipey / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Nach antiisraelischen Ausschreitungen Russland macht Westen für Angriffe in Dagestan verantwortlich",
      "teaser": "Die antisemitischen Angriffe in der russischen Teilrepublik haben weltweit Entsetzen ausgelöst. Russlands Präsident Putin behauptet nun, die Ausschreitungen seien von »Agenten westlicher Geheimdienste« angezettelt worden.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-sieht-schuld-fuer-antisemitische-angriffe-in-dagestan-bei-westlichen-geheimdiensten-a-6ace710a-2de7-4de2-ba12-ad5741f028db",
      "image_title": "Russland macht Westen für Angriffe in Dagestan verantwortlich - Gavriil Grigorov / AP"
    },
    {
      "title": "Krieg in Nahost Unicef warnt vor Wassermangel im Gazastreifen",
      "teaser": "Akuter Treibstoffmangel wirkt sich nach Uno-Angaben bereits auf die Wasserversorgung der Bevölkerung im Gazastreifen aus. Und: Die USA unterstützen internationale Forderungen nach einer Waffenruhe derzeit nicht. Das waren die News am 30. Oktober.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-netanyahu-verurteilt-psychologische-propaganda-der-hamas-a-c0fd1a81-ba46-4536-adf2-f0bcaa56d005",
      "image_title": "Unicef warnt vor Wassermangel im Gazastreifen - Mohammed Talatene / dpa"
    },
    {
      "title": "Deutsche Staatsbesuche in Afrika Nett gemeint ist auch gescheitert Ein Kommentar von Heiner Hoffmann, Nairobi (Kenia)",
      "teaser": "Es ist die Afrika-Woche der Bundespolitik: Kanzler Scholz reist nach Nigeria und Ghana, der Bundespräsident nach Tansania und Sambia. Beide sind um eine neue Haltung gegenüber Afrika bemüht – trotzdem verliert Deutschland den Anschluss.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-frank-walter-steinmeier-in-afrika-nett-gemeint-ist-auch-gescheitert-a-3fe7021e-3b5d-44c5-bf20-9d7c4238426c",
      "image_title": "Nett gemeint ist auch gescheitert - Michael Kappeler / dpa"
    },
    {
      "title": "Israels Strategie im Gazastreifen Ist das die Bodenoffensive – oder bloß »bewaffnete Aufklärung«?",
      "teaser": "Mit dem Einsatz von israelischen Bodentruppen ist der Krieg gegen die Hamas in eine neue Phase getreten. Militärexperten sehen darin allerdings erst die Vorbereitung der eigentlichen Schlacht um Gaza. Aus Tel Aviv berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israels-krieg-gegen-die-hamas-in-gaza-ist-das-die-bodenoffensive-oder-bloss-bewaffnete-aufklaerung-a-135aeded-11fd-4c89-b156-5f4b0a34ab8e",
      "image_title": "Ist das die Bodenoffensive – oder bloß »bewaffnete Aufklärung«? - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Enteignung auf annektierter Halbinsel Russische Behörden versteigern Selenskyjs Wohnung auf der Krim",
      "teaser": "120 Quadratmeter für etwa 440.000 Euro – laut einem Bericht ist die Wohnung der Familie des ukrainischen Präsidenten Selenskyj im Kurort Jalta verkauft worden. Das Geld könnte auch in den russischen Angriffskrieg fließen.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-russische-behoerden-versteigern-seine-wohnung-auf-der-krim-a-60f9d7f9-ec0a-4116-9f34-3d4ab8bb1078",
      "image_title": "Russische Behörden versteigern Selenskyjs Wohnung auf der Krim - IMAGO/Sergei Malgavko / IMAGO/ITAR-TASS"
    },
    {
      "title": "Vor Besuch von König Charles III. Kenias Polizei verhindert offenbar Pressekonferenz zu mutmaßlichen Vergehen britischer Soldaten",
      "teaser": "Charles III. reist in das einstige Kolonialgebiet seiner Krone. Kenia ist lange unabhängig, britische Militärs sollen aber noch kürzlich Verstöße begangen haben. Behörden haben nun wohl eine Pressekonferenz dazu unterbunden.",
      "url": "https://www.spiegel.de/ausland/kenia-polizei-verhindert-offenbar-pressekonferenz-zu-mutmasslichen-vergehen-britischer-streitkraefte-a-6685e24f-9e44-4e42-aa62-bf667fdd319d",
      "image_title": "Kenias Polizei verhindert offenbar Pressekonferenz zu mutmaßlichen Vergehen britischer Soldaten - Luis Tato / AFP"
    },
    {
      "title": "Im Irak und in Syrien US-Stützpunkte 23-mal mit Drohnen und Raketen attackiert",
      "teaser": "Attacken auf vom US-Militär genutzte Stützpunkte im Irak und in Syrien gab es immer wieder. Seit dem Krieg zwischen Israel und der Hamas verstärken sich aber die Angriffe auf US-Kräfte in der Region.",
      "url": "https://www.spiegel.de/ausland/erfolgreich-abgewehrt-23-angriffe-auf-us-stuetzpunkte-in-irak-und-syrien-a-f4de617a-38af-4043-be94-dba5c57f2d78",
      "image_title": "US-Stützpunkte 23-mal mit Drohnen und Raketen attackiert - Alaa Al-Marjani / REUTERS"
    },
    {
      "title": "Militärhilfen für die Ukraine Die Slowakei will »keinen Schuss Munition« mehr liefern – welches Kalkül dahintersteckt",
      "teaser": "In der EU wächst durch den neuen Premier Robert Fico der Widerstand gegen weitere milliardenschwere Ukrainehilfe. Der slowakische Linkspopulist weiß die Mehrheit der Wähler hinter sich – und macht markige Ankündigungen. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/militaerhilfen-fuer-die-ukraine-wie-der-neue-slowakische-premier-eu-entscheidungen-beeinflussen-koennte-a-b1ec03b5-9205-44e4-adc7-7bf770d06983",
      "image_title": "Die Slowakei will »keinen Schuss Munition« mehr liefern – welches Kalkül dahintersteckt - ITAR-TASS / IMAGO",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "»New York Times«-Recherche Israel soll Hamas-Angriff trotz Überwachung noch kurz vor Beginn für unmöglich gehalten haben",
      "teaser": "Israels Geheimdienst überwachte die Vorbereitungen der Hamas-Angreifer – und hielt es wohl dennoch nicht für nötig, Premier Netanyahu zu wecken. Das meldet die »New York Times« unter Berufung auf Geheimdienstquellen.",
      "url": "https://www.spiegel.de/ausland/israel-soll-hamas-angriff-trotz-ueberwachung-noch-kurz-vor-beginn-fuer-unmoeglich-gehalten-haben-a-6c00d4b0-b272-4750-9297-d408cd4d4a9e",
      "image_title": "Israel soll Hamas-Angriff trotz Überwachung noch kurz vor Beginn für unmöglich gehalten haben - Ilan Rosenberg / REUTERS"
    },
    {
      "title": "Bestattung von Armita Garawand Iranische Menschenrechtsaktivistin Sotoudeh bei Trauerfeier festgenommen",
      "teaser": "Die 16-jährige Armita Garawand starb nach einer Konfrontation mit der Sittenpolizei – wohl weil sie ohne Kopftuch in der Teheraner U-Bahn war. Bei ihrer Bestattung wurde nun die bekannte Anwältin Nasrin Sotoudeh festgenommen.",
      "url": "https://www.spiegel.de/ausland/iran-anwaeltin-nasrin-sotoudeh-bei-trauerfeier-fuer-armita-garawand-festgenommen-a-bd3e6453-83db-40b7-90e8-959204d3cd7d",
      "image_title": "Iranische Menschenrechtsaktivistin Sotoudeh bei Trauerfeier festgenommen - Khademian Farzaneh / picture alliance / abaca"
    },
    {
      "title": "Bestätigung der Familie Deutsche Hamas-Geisel Shani Louk ist tot",
      "teaser": "Die 22-jährige Shani Louk war während der Terrorattacke der Hamas auf ein Rave-Festival verschleppt worden. Nun hat die Familie bestätigt, dass die Deutsche tot ist.",
      "url": "https://www.spiegel.de/ausland/shani-louk-deutsche-hamas-geisel-ist-tot-a-6c0345a5-7f97-4416-baaa-28cd7ec7d4cf",
      "image_title": "Deutsche Hamas-Geisel Shani Louk ist tot - Sean Gallup / Getty Images"
    },
    {
      "title": "Antisemitische Ausschreitungen in Dagestan Sturm aufs Rollfeld",
      "teaser": "Dutzende Männer haben einen Flughafen in der russischen Kaukasusrepublik Dagestan verwüstet und eine Maschine aus Israel belagert – offenbar auf der Suche nach jüdischen Passagieren. Amateurvideos zeigen die Tumulte.",
      "url": "https://www.spiegel.de/ausland/dagestan-antisemitischer-angriff-an-flughafen-videos-zeigen-sturm-aufs-rollfeld-a-895dcefc-1eaf-4821-afa7-e8f3aad4278f"
    },
    {
      "title": "Versprechen von Präsident Macron Frankreich will Recht auf Abtreibung in der Verfassung verankern",
      "teaser": "In den USA wurde das Recht auf Schwangerschaftsabbrüche gekippt – Emmanuel Macron möchte das für sein Land verhindern. Frankreichs Präsident hat darum angekündigt, das Recht in die Verfassung aufzunehmen.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-will-recht-auf-abtreibung-in-der-verfassung-verankern-a-05a5684c-a824-42b5-a98d-cb00e97a09a2",
      "image_title": "Frankreich will Recht auf Abtreibung in der Verfassung verankern - Hatim Kaghat / dpa"
    }
  ]
}