{
  "timestamp": "2023-03-13T09:13:47",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.53fdc9724bef75c30aee.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa5662349aa778159e79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.da2521b036449ae08145.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Geburtstourismus« Darum ziehen so viele schwangere Russinnen nach Argentinien",
      "teaser": "Mehr als 10.500 schwangere Russinnen sind seit 2022 zur Geburt ihres Kindes nach Buenos Aires geflogen. Ihre Babys erhalten dort die Staatsbürgerschaft. Ein Besuch bei Frauen, deren »Geburtstourismus« nun für Ärger sorgt. Aus Buenos Aires berichten Nicola Abé und Irina Werning (Fotos)",
      "url": "https://www.spiegel.de/ausland/schwangere-russinnen-in-argentinien-warum-so-viele-dort-ihre-kinder-bekommen-a-81c8f2af-aada-49a6-97b0-865a676b8409",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f8225900-010a-458e-a3cc-cefc90898205_w872_r1.778_fpx48_fpy36.jpg",
      "image_title": "Darum ziehen so viele schwangere Russinnen nach Argentinien - Irina Werning / DER SPIEGEL"
    },
    {
      "title": "Nicaraguas Diktator verbannt Regimegegner Ortegas Strategie der Ausbürgerung",
      "url": "https://www.spiegel.de/ausland/nicaraguas-diktator-verbannt-oppositionelle-daniel-ortegas-strategie-der-ausbuergerung-a-4e91b86f-a02c-4bee-8022-5c923bc910a5",
      "image_title": "Ortegas Strategie der Ausbürgerung - POOL / REUTERS"
    },
    {
      "title": "Acht Milliarden – Der Auslands-Podcast Wie heiß ist der neue Kalte Krieg?",
      "url": "https://www.spiegel.de/ausland/usa-vs-china-wie-heiss-ist-der-neue-kalte-krieg-schon-podcast-a-2419c733-f19a-4b80-accd-a4e41449d4f7",
      "image_title": "Wie heiß ist der neue Kalte Krieg? - JASON LEE / REUTERS"
    },
    {
      "title": "Koalitionsstreit in Madrid Wie die Reform des Sexualstrafrechts die linke Regierung entzweit",
      "url": "https://www.spiegel.de/ausland/spanien-wie-die-reform-des-sexualstrafrechts-die-linke-koalition-entzweit-a-6418400a-b99f-4337-b396-09821c8acdf8",
      "image_title": "Wie die Reform des Sexualstrafrechts die linke Regierung entzweit - Bernat Armangue / AP"
    },
    {
      "title": "Russischer Angriffskrieg Menschenrechtler zeigen sich alarmiert über die Lage ukrainischer Heimkinder",
      "teaser": "Zehntausende Kinder in der Ukraine wachsen ohne Eltern auf. Nun machen Menschenrechtler auf die »verheerenden« Auswirkungen des Kriegs für Heimkinder aufmerksam. Viele hätten wochenlang in Kellern Schutz suchen müssen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-menschenrechtler-alarmiert-ueber-lage-von-ukrainischen-heimkindern-a-8ab4bc97-9d8c-4660-a0a3-013bba1467bf",
      "image_title": "Menschenrechtler zeigen sich alarmiert über die Lage ukrainischer Heimkinder - Daniel Leal / AFP"
    },
    {
      "title": "Deutsche Migrationspolitik in Afrika Kommt nicht! Kommt doch!",
      "teaser": "Arbeitsmigration aus Afrika galt bislang als etwas Bedrohliches. Nun gibt es eine Kehrtwende: Die Bundesregierung will gezielt afrikanische Arbeitskräfte anlocken. Ein Besuch im deutschen Migrationszentrum in Ghana. Aus Accra, Ghana, berichten Heiner Hoffmann und Nana Kofi Acquah (Fotos)",
      "url": "https://www.spiegel.de/ausland/migration-aus-afrika-kehrtwende-der-deutschen-migrationspolitik-a-6b3bd4a4-2da2-419a-a3f1-9211bc9c3dba",
      "image_title": "Kommt nicht! Kommt doch! - Nana Kofi Acquah / DER SPIEGEL"
    },
    {
      "title": "Neuer Regierungschef in Peking »China und die USA können und müssen zusammenarbeiten«",
      "teaser": "Die Beziehungen zwischen China und den USA sind angespannt. Aus Sicht Pekings will Washington den Erfolg der Chinesen in der Welt eindämmen. Regierungschef Li Qiang warnt nun vor wirtschaftlicher Abkopplung.",
      "url": "https://www.spiegel.de/ausland/china-neuer-regierungschef-plaediert-fuer-kooperation-mit-usa-a-cef20ba5-aec6-4a7d-b8f8-1f7e5d4f386d",
      "image_title": "»China und die USA können und müssen zusammenarbeiten« - FLORENCE LO / POOL / EPA"
    },
    {
      "title": "Angriffe auf ukrainische Infrastruktur Klitschko zog Evakuierung Kiews in Betracht",
      "teaser": "Russische Luftangriffe haben dafür gesorgt, dass Bewohner in Kiew über Stunden ohne Strom, Wasser und Heizung auskommen mussten. Wie dramatisch die Lage im Januar war, schildert nun Bürgermeister Klitschko.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-vitali-klitschko-zog-evakuierung-kiews-in-betracht-a-4b52129c-29fc-40be-a5f1-5dfea6b861d8",
      "image_title": "Klitschko zog Evakuierung Kiews in Betracht - SERGEI SUPINSKY / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Selenskyj umreißt russische Verluste in Bachmut – und ehrt getöteten Scharfschützen seiner Armee",
      "teaser": "Mehr als 1100 russische Angreifer sind laut Ukraine zuletzt in Bachmut gestorben. Klitschko erwog Evakuierung Kiews. Und: posthume Ehrung für mutmaßlich hingerichteten Soldaten. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-13-maerz-a-ce4ecc52-2516-44f7-9274-037892b624dd",
      "image_title": "Selenskyj umreißt russische Verluste in Bachmut – und ehrt getöteten Scharfschützen seiner Armee - Aris Messinis / AFP"
    },
    {
      "title": "Angespannte Lage USA und Südkorea starten Großmanöver – Pjöngjang testet Raketen",
      "teaser": "Es soll die größte Waffenübung seit Jahren werden: Ein Militärmanöver von südkoreanischen und US-Truppen läuft an. Die Reaktion aus dem Norden ist deutlich.",
      "url": "https://www.spiegel.de/ausland/usa-und-suedkorea-starten-grossmanoever-nordkorea-testet-raketen-a-f38d4f2f-176f-4710-98ae-139e0d452e11",
      "image_title": "USA und Südkorea starten Großmanöver – Pjöngjang testet Raketen - HANDOUT / EPA"
    },
    {
      "title": "Rede des Präsidenten Xi Jinping will Chinas Militär zur »großen Mauer aus Stahl« machen",
      "teaser": "Martialische Ansage des chinesischen Staatschefs: Xi Jinping treibt den Ausbau der Streitkräfte massiv voran. Mit Blick auf Taiwan äußerte er sich vor dem Volkskongress hingegen fast zurückhaltend.",
      "url": "https://www.spiegel.de/ausland/china-xi-jinping-will-militaer-zur-grossen-mauer-aus-stahl-machen-a-149f487a-4cfc-471b-bd06-64ea30bd8822",
      "image_title": "Xi Jinping will Chinas Militär zur »großen Mauer aus Stahl« machen - Mark R. Cristino / EPA"
    },
    {
      "title": "Studie des Friedensforschungsinstituts Sipri Die Welt kauft weniger Waffen – Europa und Ostasien deutlich mehr",
      "teaser": "Es klingt überraschend in diesen Zeiten, aber Waffenimporte gehen laut einer Studie fast überall zurück. Es gibt aber Ausnahmen – in einigen Teilen der Welt sind sie extrem.",
      "url": "https://www.spiegel.de/ausland/sipri-studie-die-welt-kauft-weniger-waffen-europa-und-ostasien-deutlich-mehr-a-5f9549aa-52d9-4c4d-a3e2-d84f4d989ff8",
      "image_title": "Die Welt kauft weniger Waffen – Europa und Ostasien deutlich mehr - Giuseppe Lami / EPA"
    },
    {
      "title": "»Besonders grausame Lüge« USA weisen iranische Behauptung über Gefangenenaustausch zurück",
      "teaser": "Menschenrechtsaktivisten werfen Iran vor, immer wieder unschuldige Ausländer als Geiseln zu halten. Jetzt hat das Land einen »Gefangenenaustausch« mit den USA verkündet. Die dementieren jedoch energisch.",
      "url": "https://www.spiegel.de/ausland/usa-weisen-behauptung-von-iran-ueber-gefangenenaustausch-zurueck-a-cc22a86f-0485-4c37-a6e1-e81dd5ad61f0",
      "image_title": "USA weisen iranische Behauptung über Gefangenenaustausch zurück - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Ex-Vizepräsident Pence »Die Geschichte wird Trump zur Rechenschaft ziehen«",
      "teaser": "Michael Pence, der Vize des früheren US-Präsidenten Donald Trump, ist mit diesem hart ins Gericht gegangen. Seine »unbesonnenen Worte« hätten viele Menschen beim Sturm aufs Kapitol in Gefahr gebracht.",
      "url": "https://www.spiegel.de/ausland/mike-pence-ueber-donald-trump-und-kapitol-sturm-die-geschichte-wird-trump-zur-rechenschaft-ziehen-a-26e9cb54-fc2d-4755-86a7-069a225547e9",
      "image_title": "»Die Geschichte wird Trump zur Rechenschaft ziehen« - Alex Brandon / dpa"
    },
    {
      "title": "»Destabilisierende Aktionen« Polizei in Moldau enttarnt prorussisches Netzwerk im Land",
      "teaser": "Sie soll gezielt versucht haben, die prowestliche Regierung zu schwächen: In der Republik Moldau hat die Polizei eine von Russland gesteuerte Gruppe aufgedeckt. Sieben Verdächtige wurden festgenommen.",
      "url": "https://www.spiegel.de/ausland/moldau-polizei-enttarnt-pro-russisches-netzwerk-im-land-destabilisierende-aktionen-a-1710a8c8-b2c8-4a88-a940-8d7133c7c725",
      "image_title": "Polizei in Moldau enttarnt prorussisches Netzwerk im Land - VLADISLAV CULIOMZA / REUTERS"
    },
    {
      "title": "Gewalt von Kartellen US-Behörde hält Mexiko für zu gefährlich für Spring-Break-Reisen",
      "teaser": "Im Frühjahr zieht es junge Menschen aus den USA zum Feiern an die Küste Mexikos. Das Land versucht, die Gewalt der Kartelle von Touristen fernzuhalten. Doch nun sorgt eine tödliche Entführung für Aufsehen.",
      "url": "https://www.spiegel.de/ausland/usa-behoerde-haelt-mexiko-fuer-zu-gefaehrlich-fuer-spring-break-reisen-a-c67c4ee3-c750-40ff-a54c-709062168b77",
      "image_title": "US-Behörde hält Mexiko für zu gefährlich für Spring-Break-Reisen - EPA"
    },
    {
      "title": "Umstrittenes Vorhaben von Emmanuel Macron Französischer Senat stimmt für Rentenreform",
      "teaser": "Eine wichtige Hürde ist genommen, verabschiedet ist die Erhöhung des Renteneintrittsalters von 62 auf 64 Jahre aber noch nicht. Auch der Protest geht weiter: Erneut demonstrierten Hunderttausende gegen die geplante Reform.",
      "url": "https://www.spiegel.de/ausland/frankreich-senat-stimmt-fuer-rentenreform-von-emmanuel-macron-a-f27e1e2b-78c8-49df-953d-5e08c9d99148",
      "image_title": "Französischer Senat stimmt für Rentenreform - Lewis Joly / dpa"
    },
    {
      "title": "Alternde Gesellschaft Südkorea streitet über freie U-Bahn-Fahrten für Senioren",
      "teaser": "Menschen über 65 dürfen bisher in Südkorea gratis U-Bahn fahren. Doch weil die Gesellschaft altert, wird das Modell zu teuer – ein Problem auch für die Rentner, die noch weiterhin jobben müssen. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/suedkorea-streitet-ueber-freie-u-bahn-fahrten-fuer-senioren-a-a2266466-bc48-407b-a263-3dc04ac21d4f",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Gewalt in Israel Soldaten töten drei palästinensische Angreifer",
      "teaser": "Drei mit Sturmgewehren bewaffnete Palästinenser haben laut israelischer Armee einen ihrer Militärposten im Westjordanland beschossen. Daraufhin erwiderten die Soldaten das Feuer, nur einer der Angreifer überlebte.",
      "url": "https://www.spiegel.de/ausland/israel-westjordanland-soldaten-toeten-drei-palaestinensische-angreifer-a-4d415577-3ff4-48e9-ae52-9c2a48d1396a",
      "image_title": "Soldaten töten drei palästinensische Angreifer - Jaafar Ashtiyeh / AFP"
    },
    {
      "title": "Krieg in der Ukraine »Russland ist zu einem Synonym für Terror geworden«",
      "teaser": "Präsident Selenskyj glaubt an Moskaus Niederlage im Krieg. Beiden Seiten fehlt es an Munition. Und: Die Kämpfe in und um Bachmut dauern an. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-krieg-in-der-ukraine-russland-ist-zu-einem-synonym-fuer-terror-geworden-a-a3fa4740-da75-452e-ab49-bcf2ac56f1de",
      "image_title": "»Russland ist zu einem Synonym für Terror geworden« - Aris Messinis / AFP"
    },
    {
      "title": "»War nicht ehrlich« Ukrainischer Außenminister kritisiert Berliner Friedensdemo scharf",
      "teaser": "Dmytro Kuleba wirft den Friedensdemonstranten vor, den russischen Angriffskrieg zu unterstützen. Zugleich streitet der ukrainische Außenminister jede Beteiligung seines Landes an der Nord-Stream-Sprengung ab.",
      "url": "https://www.spiegel.de/ausland/ukrainischer-aussenminister-dmytro-kuleba-berliner-demo-fuer-frieden-war-nicht-ehrlich-a-2676cdc7-f499-4589-919e-5641a4296c61",
      "image_title": "Ukrainischer Außenminister kritisiert Berliner Friedensdemo scharf - MYKOLA TYS / EPA"
    },
    {
      "title": "Protestbrief an Botschafter in Berlin geschickt Klingbeil will iranische Revolutionswächter auf EU-Terrorliste setzen",
      "teaser": "Der SPD-Chef kritisiert die Verurteilung einer jungen iranischen Studentin scharf. Er fordert Konsequenzen für Teheran: Wer das eigene Herrschaftssystem mit Gewalt gegen die Zivilgesellschaft stütze, begehe Terror.",
      "url": "https://www.spiegel.de/ausland/iran-lars-klingbeil-fordert-aufnahme-iranischer-revolutionsgarde-auf-eu-terrorliste-a-eb5641e3-0663-4aa8-81bc-574fa56f20ff",
      "image_title": "Klingbeil will iranische Revolutionswächter auf EU-Terrorliste setzen - Arne Dedert / dpa"
    },
    {
      "title": "US-Vizepräsidentin Verlieren lernen mit Kamala Harris Eine Kolumne von René Pfister",
      "teaser": "Sie sollte die Nachfolgerin von Joe Biden werden, stattdessen ruiniert sie ihren Ruf: Das Versagen der US-Vizepräsidentin ist auch eine Warnung an Annalena Baerbock.",
      "url": "https://www.spiegel.de/ausland/joe-bidens-stellvertreterin-verlieren-lernen-mit-kamala-harris-kolumne-a-4c47b5d1-631b-4b64-abe6-9ba6ff8a72f9",
      "image_title": "Verlieren lernen mit Kamala Harris - MANDEL NGAN / AFP"
    },
    {
      "title": "Extremwetter in Spanien Erst Schneechaos, nun Hitzerekord in Sicht",
      "teaser": "Anfang des Monats lag meterhoher Schnee auf Mallorca. Auf dem Festland wurden bis zu minus 16 Grad gemessen. Nun sollen die Temperaturen in Teilen Spaniens auf über 30 Grad steigen – ein neuer Hitzerekord für den Monat März.",
      "url": "https://www.spiegel.de/ausland/spanien-extremwetter-erst-schneechaos-nun-hitzerekord-in-sicht-a-2361a66e-acfe-4175-8707-1ca96e3fbd69",
      "image_title": "Erst Schneechaos, nun Hitzerekord in Sicht - Iván Urquizar / dpa"
    }
  ]
}