{
  "timestamp": "2023-12-28T03:12:23",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Siedlergewalt im Westjordanland »Ich wäre dafür, die Araber nach Jordanien zu schicken«",
      "teaser": "Seit dem blutigen Angriff der Hamas am 7. Oktober und im Schatten des Gazakriegs steigt die Gewalt durch israelische Siedler an Palästinensern an. Es droht eine Eskalation im Westjordanland. Aus dem Westjordanland berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/siedlungspolitik-im-westjordanland-ich-waere-dafuer-die-araber-nach-jordanien-zu-schicken-a-e46b1ca6-36fc-4e32-a085-2a3b3b18756a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b4ff525e-c4c6-465a-8275-dbc2817dadd0_w872_r1.778_fpx68.69_fpy44.99.jpg",
      "image_title": "»Ich wäre dafür, die Araber nach Jordanien zu schicken« - Andrew McConnell / DER SPIEGEL"
    },
    {
      "title": "Emmanuel Macron in der Krise Der Hoffnungsträger ist entzaubert",
      "teaser": "Er wollte das Land erneuern, dann brachte er die Franzosen mit seiner Rentenreform gegen sich auf. Die meisten sind heute unzufrieden mit Emmanuel Macron. Profiteure sind die Rechten um Marine Le Pen. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-der-hoffnungstraeger-ist-entzaubert-a-127cad2e-e235-4f39-9a4e-ad9434e56db0",
      "image_title": "Der Hoffnungsträger ist entzaubert - Ed Alcock / MYOP / laif",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Renaissance einer Pariser Prachtmeile Das Milliarden-Monopoly auf den Champs-Élysées",
      "teaser": "Der berühmte Boulevard galt als Problemfall: zu viele Autos und Fast-Food-Shops, kaum normale Pariser. Das ändert sich gerade. Ist das eine Chance – oder droht die »Vuittonisierung«? Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/paris-die-champs-elysees-werden-luxurioeser-verkehrsberuhigter-und-gruener-a-e122d487-4a57-4297-9f1e-715f041cf505",
      "image_title": "Das Milliarden-Monopoly auf den Champs-Élysées - Patrick Wack / DER SPIEGEL",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Kampagne im schwedischen Luleå Ein Hallo gegen Einsamkeit",
      "teaser": "Mit einer einfachen Idee will die schwedische Stadt Luleå Menschen aus der sozialen Isolation holen – und stößt damit international auf Interesse. Die Frau hinter der Kampagne hat dafür eine Erklärung. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/schweden-wie-die-stadt-lulea-einsamkeit-bekaempfen-will-a-54a1e9a9-ccce-418d-8512-995e762c0e01",
      "image_title": "Ein Hallo gegen Einsamkeit - Ida Lund",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Chinas Konjunktur Die Wunderjahre sind vorbei",
      "teaser": "Baukräne stehen still, die Jugendarbeitslosigkeit explodiert, internationale Partner wenden sich ab: Der neue Premier Li Qiang muss China durch wirtschaftliche Untiefen steuern, wie das Land sie seit Jahrzehnten nicht erlebt hat. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/chinas-konjunkturflaute-die-wunderjahre-sind-vorbei-a-6e69509f-3e4f-4a36-9485-d2f600cc13d4",
      "image_title": "Die Wunderjahre sind vorbei - Jiwei Han / picture alliance / Matrix Images",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Zweites Kriegsjahr in der Ukraine Wiktor zählt die Toten – und viele wollen die Zahl nicht wissen",
      "teaser": "Die Ukraine blickt auf eine gescheiterte Offensive und ein schweres Jahr zurück. Zugleich führt das Land einen aufreibenden Kampf gegen Korruption und für demokratischen Wandel. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-wiktor-zaehlt-die-toten-und-viele-wollen-die-zahl-nicht-wissen-a-05aa13d6-3cf9-488a-9b2f-19b3d2c58806",
      "image_title": "Wiktor zählt die Toten – und viele wollen die Zahl nicht wissen - Tyler Hicks / The New York Times / Redux / laif",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Anweisung an Rüstungsindustrie Diktator Kim treibt Nordkoreas Kriegsvorbereitungen voran",
      "teaser": "In Pjöngjang läuft das Jahrestreffen der Arbeiterpartei – und der Ton ist rau. Diktator Kim machte seinem Militär klare Ansagen. Gegen die USA gab es das übliche Gepolter.",
      "url": "https://www.spiegel.de/ausland/nordkorea-diktator-kim-jong-un-treibt-kriegsvorbereitungen-voran-a-ca8c12b3-255a-47ff-a162-136d631e97c3",
      "image_title": "Diktator Kim treibt Nordkoreas Kriegsvorbereitungen voran - Kcna / REUTERS"
    },
    {
      "title": "225 Millionen Euro Vorerst letzte große Militärhilfe der USA für die Ukraine",
      "teaser": "15 Millionen Schuss für kleinere Waffen, Munition für Luftabwehr und US-Mehrfachraketenwerfer: Die USA haben das nächste Unterstützungspaket für Kiew bereitgestellt – ein weiteres wird es zunächst nicht geben.",
      "url": "https://www.spiegel.de/ausland/usa-vorerst-letzte-grosse-militaerhilfe-fuer-die-ukraine-bereitgestellt-a-78e108d0-21de-4a12-b2e2-c7daf3e377ad",
      "image_title": "Vorerst letzte große Militärhilfe der USA für die Ukraine - Tony Overman / AP"
    },
    {
      "title": "US-Bundesstaat Wyoming Abtreibungsklinik angezündet – Frau muss 300.000 Dollar zahlen",
      "teaser": "Kurz vor der geplanten Eröffnung stand im Mai 2022 eine Abtreibungsklinik in Wyoming in Flammen. Dafür muss die Brandstifterin nun zahlen. Eine Haftstrafe wegen der Tat verbüßt die Frau bereits.",
      "url": "https://www.spiegel.de/ausland/usa-abtreibungsklinik-in-wyoming-angezuendet-frau-muss-300-000-dollar-zahlen-a-609eb17f-b2b4-4226-b6b2-edfa48a023b2",
      "image_title": "Abtreibungsklinik angezündet – Frau muss 300.000 Dollar zahlen - Mead Gruver / AP"
    },
    {
      "title": "»Zur rechten Zeit am rechten Ort« Irans Verteidigungsminister droht Israel nach Tötung von Top-General",
      "teaser": "Sejed-Rasi Mussawi soll die Hisbollah-Miliz mit Waffen versorgt haben, er kämpfte in Syrien und gehörte zur militärischen Elite der Revolutionswächter – bis er am Montag in Damaskus getötet wurde. Nun sinnt Iran auf Rache.",
      "url": "https://www.spiegel.de/ausland/iran-verteidigungsminister-droht-israel-nach-toetung-von-top-general-a-07b8449c-dd74-40c8-b352-7982040ebab9",
      "image_title": "Irans Verteidigungsminister droht Israel nach Tötung von Top-General - Tasnim News Agency / dpa"
    },
    {
      "title": "Jacques Delors wurde 98 Jahre alt Abschied von »Monsieur Europe«",
      "teaser": "Der Franzose Jacques Delors war einer der wichtigsten Ingenieure der europäischen Einheit. Als EU-Kommissionspräsident bereitete er den Weg für Binnenmarkt und den Euro. Am Ende warnte er vor dem Zerfall und Niedergang der Gemeinschaft. Ein Nachruf von Stefan Simons",
      "url": "https://www.spiegel.de/ausland/jacques-delors-ist-tot-abschied-von-monsieur-europe-a-d3acab27-942d-4c75-a2a4-a254bdae7e95",
      "image_title": "Abschied von »Monsieur Europe« - Francois Mori / AP"
    },
    {
      "title": "In Syrien und dem Nordirak Türkei greift Kurden-Stellungen an",
      "teaser": "71 Ziele seit dem Wochenende angegriffen: Das türkische Militär bombardiert Kurden-Stellungen auf syrischem und irakischem Gebiet massiv. Zuvor hatte mutmaßlich die PKK ein Dutzend türkische Soldaten getötet.",
      "url": "https://www.spiegel.de/ausland/tuerkei-greift-kurden-stellungen-in-syrien-und-dem-nordirak-an-a-30aead44-be64-462b-8335-7ae9c41de5d5",
      "image_title": "Türkei greift Kurden-Stellungen an - Delil Souleiman / AFP"
    },
    {
      "title": "»Umstrukturierung« als Ziel Polens neue Regierung löst öffentlich-rechtliche Medien formell auf",
      "teaser": "Kritiker sehen in Polens Radio und TV ein Sprachrohr der rechtsnationalen PiS. Nach dem Machtwechsel in Warschau greift die neue Regierung durch – und geht einen drastischen Schritt.",
      "url": "https://www.spiegel.de/ausland/polen-neue-regierung-kuendigt-liquidation-der-oeffentlich-rechtlichen-medien-an-a-173ce91f-1a66-4016-91c3-91d45fb621aa",
      "image_title": "Polens neue Regierung löst öffentlich-rechtliche Medien formell auf - Omar Marques / Getty Images"
    },
    {
      "title": "Michigan versus Colorado US-Landesgerichte uneins über Zulassung von Trump zu Vorwahlen",
      "teaser": "Colorados Oberstes Gericht hat Donald Trump bei den Republikaner-Vorwahlen vom Wahlzettel gestrichen – nun haben die Richter in Michigan genau das Gegenteil beschlossen. Der Ex-Präsident reagiert mit Häme gegen die Demokraten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-landesgerichte-uneins-ueber-zulassung-zu-vorwahlen-a-ebf0cd13-b4e6-4f3d-af5f-5f4a50afd2ea",
      "image_title": "US-Landesgerichte uneins über Zulassung von Trump zu Vorwahlen - Kamil Krzaczynski / AFP"
    },
    {
      "title": "Nach abgelehnter Präsidentschaftskandidatur Russische Journalistin gründet eigene Partei",
      "teaser": "Sie will gegen Putin antreten und wird vom Wahlausschuss daran gehindert: Nun hat die Journalistin Jekaterina Dunzowa eine eigene Partei gegründet – und will für »Frieden, Freiheit und Demokratie« eintreten.",
      "url": "https://www.spiegel.de/ausland/russische-journalistin-jekaterina-dunzowa-gruendet-eigene-partei-a-ec0fb380-04de-4be0-afed-8a611714044a",
      "image_title": "Russische Journalistin gründet eigene Partei - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Frankreich Früherer EU-Kommissionspräsident Jacques Delors ist tot",
      "teaser": "Er führte ein Jahrzehnt lang die Europäische Kommission, kämpfte wie kaum ein Zweiter für die europäische Einigung: Nun ist Jacques Delors gestorben. Der französische Sozialist wurde 98 Jahre alt.",
      "url": "https://www.spiegel.de/ausland/jacques-delors-ist-tot-frueherer-eu-kommissionspraesident-mit-98-jahren-gestorben-a-c7e7a350-36c3-42bd-aa9d-132bd2d912ec",
      "image_title": "Früherer EU-Kommissionspräsident Jacques Delors ist tot - El Pais / Newscom / IMAGO"
    },
    {
      "title": "Krieg in Nahost Heftiger Schlagabtausch zwischen Erdoğan und Netanyahu",
      "teaser": "Der türkische Präsident Erdoğan hat bereits Sympathien für die Terrororganisation Hamas bekundet, nun vergleicht er Israels Premier mit Adolf Hitler. Netanyahu kontert seinerseits mit Vorwürfen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-heftiger-schlagabtausch-zwischen-recep-tayyip-erdogan-und-benjamin-netanyahu-a-49512754-cdbc-411e-bac7-2b2a37a92c2f",
      "image_title": "Heftiger Schlagabtausch zwischen Erdoğan und Netanyahu - Francisco Seco / AP"
    },
    {
      "title": "Krieg in Nahost Berichte über zahlreiche Tote im Süden des Gazastreifens",
      "teaser": "Bei Kämpfen in der Stadt Chan Junis im Süden des Gazastreifens soll es mehrere Opfer gegeben haben: Palästinensische Behörden sprechen von 20 Toten. Derweil wächst die Sorge vor einer weiteren Eskalation des Krieges.",
      "url": "https://www.spiegel.de/ausland/israel-berichte-ueber-zahlreiche-tote-im-sueden-des-gazastreifens-a-38b2cadb-97b4-4784-8e8b-4856f5e04dda",
      "image_title": "Berichte über zahlreiche Tote im Süden des Gazastreifens - Arafat Barbakh / REUTERS"
    },
    {
      "title": "Niederländischer Geheimdienstchef »Es wird mehr von uns erwartet, als wir erfüllen können«",
      "teaser": "Der niederländische Nachrichtendienst AIVD gilt als besonders schlagkräftig. Chef Erik Akerboom spricht über die Gefahr islamistischer Terroranschläge, russische Spionagetricks und den Aufstieg von Rechtspopulisten. Ein Interview von Jörg Diehl und Roman Lehberger",
      "url": "https://www.spiegel.de/ausland/niederlande-geheimdienstchef-erik-akerboom-ueber-die-gefahr-islamistischer-terroranschlaege-a-2a21d4d8-8f48-4079-a931-6c1e340417a8",
      "image_title": "»Es wird mehr von uns erwartet, als wir erfüllen können« - Marcus Simaitis / DER SPIEGEL"
    },
    {
      "title": "Anhaltende Proteste in Serbien »Wir werden ein wenig schreien«",
      "teaser": "Tausende versammeln sich täglich in Belgrad, um gegen die Regierung zu protestieren. Es geht um mutmaßlichen Betrug bei der Kommunalwahl vom 17. Dezember – aber dahinter steckt mehr.",
      "url": "https://www.spiegel.de/ausland/serbien-anhaltende-proteste-gegen-die-regierung-in-belgrad-a-59131040-3b71-4d93-a161-f768d230245b"
    },
    {
      "title": "Istanbul Wenn die Polizei Gangster-Protzkarren fährt",
      "teaser": "Bentley, Porsche, teure SUV – die Polizei in Istanbul hat neue Dienstwagen. Die Ironie: Früher gehörten sie Gangsterbossen und anderen Straftätern. Die Behörden machen daraus eine gewaltige PR-Show.",
      "url": "https://www.spiegel.de/ausland/tuerkei-wenn-die-polizei-in-istanbul-gangster-protzkarren-faehrt-a-d582ddd8-a0c1-490c-a283-ad15ee585150"
    },
    {
      "title": "SPIEGEL-Korrespondentin in Russland »Prigoschins Aufstand war tollkühn und größenwahnsinnig«",
      "teaser": "Als Wagner-Söldner auf Moskau vorrückten, hielt die Welt den Atem an – als ihr Anführer abstürzte und starb, war niemand überrascht. Christina Hebel hat den Politthriller für den SPIEGEL mitverfolgt. Von Heike Janssen",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-spiegel-korrespondentin-ueber-den-aufstand-des-wagner-chefs-a-9543cfb1-5f6d-47c0-912b-422771187d23",
      "author": "Heike Janssen"
    },
    {
      "title": "Erstes deutsches Ermittlungsverfahren Tatverdächtige von mutmaßlichem Kriegsverbrechen in der Ukraine identifiziert",
      "teaser": "Russische Soldaten hatten in einem Kiewer Vorort auf flüchtende Zivilisten geschossen. Die deutsche Justiz hat die mutmaßlichen Täter im ersten Ermittlungsverfahren zu einem konkreten Kriegsverbrechen in der Ukraine identifiziert.",
      "url": "https://www.spiegel.de/ausland/ukraine-tatverdaechtige-von-mutmasslichem-kriegsverbrechen-in-hostomel-identifiziert-a-812aaa27-455c-4c89-bb8f-fc5f79b3de0b",
      "image_title": "Tatverdächtige von mutmaßlichem Kriegsverbrechen in der Ukraine identifiziert - Viacheslav Ratynskyi / REUTERS"
    },
    {
      "title": "Internationale Atomenergiebehörde Iran fährt erneut Uranproduktion hoch",
      "teaser": "Teherans monatliche Produktion von hochangereichertem Uran hat sich laut Internationaler Atomenergiebehörde seit November verdreifacht. Iran hatte das Vorhaben angekündigt.",
      "url": "https://www.spiegel.de/ausland/iran-faehrt-laut-internationaler-atomenergiebehoerde-erneut-uran-produktion-hoch-a-ace4ea8c-928a-4cf3-911d-7771da76b60c",
      "image_title": "Iran fährt erneut Uranproduktion hoch - imago stock&people / UPI / IMAGO"
    },
    {
      "title": "Krieg in Nahost Israel übergibt an Gaza-Grenzübergang Leichen von 80 Palästinensern",
      "teaser": "Israelische Soldaten hatten offenbar zuletzt zahlreiche Leichen aus dem Gazastreifen transportiert – nun wurden sie zurückgegeben. Und: US-Armee fängt Drohnen über dem Roten Meer ab. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-uebergibt-an-gaza-grenzuebergang-leichen-von-80-palaestinensern-a-324d017b-094f-44c0-a94c-cf420b466d57",
      "image_title": "Israel übergibt an Gaza-Grenzübergang Leichen von 80 Palästinensern - Atef Safadi / EPA"
    },
    {
      "title": "Angriff auf Zug in Cherson Ukraine meldet Todesopfer nach Beschuss von Bahnhof",
      "teaser": "Russland hat kurz vor der geplanten Abfahrt eines Evakuierungszuges den Bahnhof von Cherson angegriffen. Nach ukrainischen Angaben wurde ein Polizist getötet, vier Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/ausland/ukraine-meldet-todesopfer-nach-beschuss-von-bahnhof-angriff-auf-zug-in-cherson-a-726857e0-b274-4e73-adc3-cdcc3017736c",
      "image_title": "Ukraine meldet Todesopfer nach Beschuss von Bahnhof - Andrey Borodulin / AFP"
    }
  ]
}