{
  "timestamp": "2023-03-29T03:12:41",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Massenproteste in Frankreich Der einsame Präsident",
      "teaser": "Frankreich erlebt den zehnten Streik- und Protesttag gegen die umstrittene Rentenreform. Seit Tagen sucht Emmanuel Macron nach Wegen, die aus der politischen Krise herausführen. Es bleiben ihm nur wenige. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-findet-emmanuel-macron-noch-einen-weg-aus-der-politischen-krise-a-d1c80acc-339a-4709-ba2c-e633f259c5b1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/98cede88-5ad8-423f-9d9d-09c6b67ee31e_w872_r1.778_fpx55.32_fpy45.jpg",
      "image_title": "Der einsame Präsident - Yoan Valat / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Vorsitzwahl bei der SPÖ in Österreich Warum die SPÖ verbockt, was die SPD geschafft hat Von Fabian Schmid",
      "teaser": "Die österreichische Sozialdemokratie will ihre Führungsfrage klären. Doch schon nach wenigen Tagen herrscht Chaos.",
      "url": "https://www.spiegel.de/ausland/oesterreich-warum-die-spoe-verbockt-was-die-spd-geschafft-hat-a-a392bb5d-20f4-4f8a-b957-aacdf8fa80bf",
      "image_title": "Warum die SPÖ verbockt, was die SPD geschafft hat"
    },
    {
      "title": "Obama gegen Murdoch »Da ist dieser Typ, Vorname Rupert, der für Vieles die Verantwortung trägt…«",
      "teaser": "Barack Obama tourt derzeit in Australien – dabei hat der Ex-US-Präsident den Medienunternehmer Rupert Murdoch kritisiert. Dessen Fox-Imperium trage entscheidend zur Spaltung der Gesellschaft bei.",
      "url": "https://www.spiegel.de/ausland/barack-obama-kritisiert-rupert-murdoch-und-fox-news-fuer-spaltung-der-gesellschaft-a-e9f37e0d-3280-4ffa-91fc-d2ed869c7ffe",
      "image_title": "»Da ist dieser Typ, Vorname Rupert, der für Vieles die Verantwortung trägt…« - MICHELLE HAYWOOD / EPA"
    },
    {
      "title": "Sturm aufs Kapitol Richter ordnet Aussage von Pence in Trump-Ermittlungen an",
      "teaser": "Der ehemalige US-Vizepräsident Mike Pence muss übereinstimmenden Medienberichten zufolge vor einem Geschworenengericht erscheinen. Er soll zu den Bemühungen Donald Trumps Auskunft geben, die Ergebnisse der Wahl 2020 zu verfälschen.",
      "url": "https://www.spiegel.de/ausland/usa-mike-pence-soll-vor-gericht-ueber-gespraeche-mit-trump-aussagen-a-28279fce-75ed-412b-bf50-e8cd167a1870",
      "image_title": "Richter ordnet Aussage von Pence in Trump-Ermittlungen an - Scott P. Yates / AP"
    },
    {
      "title": "Fünfeinhalb Jahre nach ihrer Flucht Katalanische Separatistin in Spanien festgenommen",
      "teaser": "Clara Ponsatí war nur für wenige Stunden nach ihrer Rückkehr nach Barcelona auf freiem Fuß. Der ins Ausland geflohene Separatistenführer Puigdemont bezeichnete die Festnahme der EU-Parlamentarierin als illegal.",
      "url": "https://www.spiegel.de/ausland/clara-ponsati-katalanische-separatistin-nach-rueckkehr-in-spanien-festgenommen-a-04132379-4b38-4a03-996e-a0938f0cd38d",
      "image_title": "Katalanische Separatistin in Spanien festgenommen - JOSEP LAGO / AFP"
    },
    {
      "title": "Massenproteste in Jerusalem Israels neue Mächte",
      "teaser": "Die umstrittene Justizreform ist vorerst ausgesetzt, aber Gegner und Anhänger von Israels Premier Netanyahu mobilisieren weiter auf den Straßen. Die Landesflagge schwenken beide Lager – aber mit unterschiedlichen Botschaften. Aus Jerusalem berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/proteste-wegen-umstrittener-justizreform-israels-neue-maechte-a-9636200b-415d-4cee-a3f6-8b3c88f02156",
      "image_title": "Israels neue Mächte - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Proteste gegen Frankreichs Präsident Macron Ein Angebot, das er nicht ablehnen kann?",
      "teaser": "Am zehnten landesweiten Streiktag gingen in Frankreich auch viele Studentinnen und Schüler auf die Straße. SPIEGEL-Korrespondentin Britta Sandberg mit Einschätzungen zur Lage und über ein Angebot der Gewerkschaften.",
      "url": "https://www.spiegel.de/ausland/frankreich-ein-angebot-das-er-nicht-ablehnen-kann-a-c4e1e284-a42c-4ef4-abd0-22d22b6ab86b"
    },
    {
      "title": "Krieg gegen die Ukraine USA befürworten Sondertribunal wegen russischer »Aggression«",
      "teaser": "Washington hat sich hinter die Idee eines Gerichts gestellt, das sich mit Russlands Angriffskrieg beschäftigen soll. Und: Ukrainischer Netzbetreiber verspricht Strom fürs nächste halbe Jahr. Das waren die News am 26. März.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-kiew-meldet-abwehr-von-drohnenangriffen-auf-die-hauptstadt-a-f6e74c1b-50f6-4e36-882f-71a4e8b08acf",
      "image_title": "USA befürworten Sondertribunal wegen russischer »Aggression« - Libkos / dpa"
    },
    {
      "title": "Nicola Sturgeons Nachfolger Humza Yousaf zum schottischen Regierungschef gewählt",
      "teaser": "Die Ära Nicola Sturgeon ist beendet, die Amtszeit Humza Yousafs beginnt: Der Chef der Schottischen Nationalpartei ist vom Parlament nun auch als neuer Regierungschef des Landes bestätigt worden.",
      "url": "https://www.spiegel.de/ausland/humza-yousaf-zum-schottischen-regierungschef-gewaehlt-a-4ee732b7-85f4-455c-80bc-354e841a1442",
      "image_title": "Humza Yousaf zum schottischen Regierungschef gewählt - Jeff J Mitchell / Getty Images"
    },
    {
      "title": "Kommende britische Parlamentswahlen Labour untersagt Ex-Chef Corbyn Parteikandidatur",
      "teaser": "Der ehemalige Oppositionsführer Jeremy Corbyn darf bei der nächsten Unterhauswahl nicht für seine Partei antreten. Das setzte der Labour-Vorsitzende Keir Starmer durch – Corbyns Unterstützer reagierten entsetzt.",
      "url": "https://www.spiegel.de/ausland/jeremy-corbyn-labour-untersagt-abgeordneten-kandidatur-a-416a9277-b991-41c0-8d23-20c7d579325b",
      "image_title": "Labour untersagt Ex-Chef Corbyn Parteikandidatur - Jonathan Brady / dpa"
    },
    {
      "title": "Antikriegsbild der 13-jährigen Mascha Alleinerziehender russischer Vater zu zwei Jahren Haft verurteilt",
      "teaser": "Seine Tochter malte ein Antikriegsbild, dann begannen Ermittlungen gegen ihn: Ein russisches Gericht will Alexey Moskaljow zwei Jahre in die Strafkolonie schicken – doch der ist offenbar auf der Flucht.",
      "url": "https://www.spiegel.de/ausland/russland-antikriegsbild-der-13-jaehrigen-mascha-alleinerziehender-vater-zu-zwei-jahren-haft-verurteilt-a-0c7c9086-0c8c-4856-84e2-a1ea09f5cfe2",
      "image_title": "Alleinerziehender russischer Vater zu zwei Jahren Haft verurteilt - OVD-Info"
    },
    {
      "title": "Ukrainischer Verteidigungsminister testet britischen Kampfpanzer »Fabelhaft, das ist sehr gutes Material«",
      "teaser": "Nach den deutschen Leopard-Modellen sind nun auch britische Challenger-Kampfpanzer in der Ukraine eingetroffen. Verteidigungsminister Resnikow nahm sie persönlich in Augenschein – und kündigte einen baldigen Einsatz an.",
      "url": "https://www.spiegel.de/ausland/ukrainischer-verteidigungsminister-olexij-resnikow-lobt-britischen-kampfpanzer-a-981f2f1c-a12f-479b-835f-479a03bf97ae",
      "image_title": "»Fabelhaft, das ist sehr gutes Material« - Oleksii Reznikov / Twitter"
    },
    {
      "title": "Islamistische Anschlagspläne Belgische Polizei nimmt acht Menschen wegen Terrorverdachts fest",
      "teaser": "Die Polizei hat acht Personen wegen eines Verdachts auf Anschlagspläne verhaftet. Laut Justiz handelt es sich um »sehr junge Radikalisierte« aus der dschihadistischen Bewegung.",
      "url": "https://www.spiegel.de/ausland/terror-verdacht-belgische-polizei-nimmt-acht-menschen-fest-a-d3fc1a20-0865-4cae-bfa2-076aeeb3c5c0",
      "image_title": "Belgische Polizei nimmt acht Menschen wegen Terrorverdachts fest - Kenzo Tribouillard / AFP"
    },
    {
      "title": "Offenbar Frust bei Russlands Soldaten »Uns wurde mit Erschießung gedroht, wenn wir nicht vorstoßen«",
      "teaser": "Mutmaßlich russische Soldaten haben in einem Video schwere Anschuldigungen gegen die eigene Armeeführung erhoben: Sie sprechen darin auch von »Blockadeeinheiten«, die Rückzügler aus den eigenen Reihen erschießen sollen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-uns-wurde-mit-erschiessung-gedroht-wenn-wir-nicht-vorstossen-a-e96a59cf-307a-47e2-a2d4-2f5f0e8e996b"
    },
    {
      "title": "Wahlen im Mai Türkische Opposition nennt erneute Erdoğan-Kandidatur Verfassungsbruch",
      "teaser": "Recep Tayyip Erdoğan möchte türkischer Präsident bleiben – doch seine Kandidatur für die Wahl im Mai verletzt die Verfassung, meint die Opposition. Kern des Streits ist die Frage, welche Amtszeiten gezählt werden.",
      "url": "https://www.spiegel.de/ausland/tuerkei-opposition-nennt-recep-tayyip-erdogans-erneute-kandidatur-verfassungsbruch-a-d7a04130-0518-49ec-9c3e-78e0a0124518",
      "image_title": "Türkische Opposition nennt erneute Erdoğan-Kandidatur Verfassungsbruch - Umit Bektas / REUTERS"
    },
    {
      "title": "Waffenhilfe für die Ukraine Slowakische Opposition stellt Strafanzeige wegen MiG-Übergabe",
      "teaser": "Die slowakische Regierung schickt ohne Zustimmung des Parlaments sowjetische Kampfjets in die Ukraine. Die größte Oppositionspartei spricht von Verfassungsbruch.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-strafanzeige-in-slowakei-wegen-mig-uebergabe-a-2b0184c5-4073-4f67-ba30-70396564d469",
      "image_title": "Slowakische Opposition stellt Strafanzeige wegen MiG-Übergabe - Petr David Josek / AP"
    },
    {
      "title": "Proteste gegen Rentenreform Französische Regierung mobilisiert 13.000 Polizisten",
      "teaser": "In Frankreich werden Hunderttausende zu weiteren Protesten gegen die Rentenreform von Präsident Macron erwartet. Die Polizei ist nach den bisherigen Krawallen mit einem Großaufgebot im Einsatz – vor allem in Paris.",
      "url": "https://www.spiegel.de/ausland/frankreich-regierung-mobilisiert-13-000-polizisten-fuer-proteste-gegen-rentenreform-a-77c33c67-1fbd-4edf-8512-502b6a16bc0b",
      "image_title": "Französische Regierung mobilisiert 13.000 Polizisten - Eric Gaillard / REUTERS"
    },
    {
      "title": "Ukrainischer Kampfhubschrauberpilot »Ich hätte lieber einen Black Hawk oder Apache«",
      "teaser": "Er fliegt einen alten Sowjethubschrauber an der Front im Osten der Ukraine: Ein Kampfhubschrauberpilot hat gegenüber der Nachrichtenagentur Reuters geschildert, was er sich für den Einsatz gegen die Russen wünschen würde.",
      "url": "https://www.spiegel.de/ausland/ukarine-kampfhubschrauberpilot-wuenscht-sich-westliches-geraet-uebungen-in-belarus-a-10d7680e-7e2b-4e40-898b-5dbd314f6a47"
    },
    {
      "title": "Angriffskrieg in der Ukraine Russische Soldaten kritisieren offenbar eigene Kommandeure, Moskau scheitert in Uno-Sicherheitsrat",
      "teaser": "In einem Video sollen russische Kämpfer Vorwürfe gegen ihre Führung erheben. Präsident Selenskyj besucht beschossene Städte. Und: Russland wird im Sicherheitsrat zurückgewiesen. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-28-maerz-a-58e58356-8dda-4025-a9de-9d300f88ec00",
      "image_title": "Russische Soldaten kritisieren offenbar eigene Kommandeure, Moskau scheitert in Uno-Sicherheitsrat - Aleksandr Shulman / AP"
    },
    {
      "title": "David Pecker Zentraler Zeuge im Trump-Prozess sagt erneut vor Geschworenen aus",
      "teaser": "Die Grand Jury im Fall Donald Trump hat einen weiteren Zeugen angehört – zum zweiten Mal: Ex-Verleger David Pecker. Er spielt in der Affäre um Pornodarstellerin Stormy Daniels eine wichtige Rolle.",
      "url": "https://www.spiegel.de/ausland/donald-trump-zentraler-zeuge-david-pecker-sagt-im-prozess-erneut-vor-geschworenen-aus-a-66efc8ae-75e6-4ae0-9586-0ce3722c4569",
      "image_title": "Zentraler Zeuge im Trump-Prozess sagt erneut vor Geschworenen aus - Shannon Stapleton / REUTERS"
    },
    {
      "title": "Israel schiebt umstrittene Justizreform auf Netanyahus Spiel auf Zeit",
      "teaser": "Benjamin Netanyahu hat sich im Streit über die Justizreform dem Druck der Straßen gebeugt. Aber der israelische Premier wird kaum dauerhaft einlenken. Immerhin könnten ihn die geplanten Gesetze vor dem Gefängnis bewahren. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-schiebt-justizreform-auf-netanyahus-spiel-auf-zeit-a-875d51bd-eb4f-465a-b3dd-78b48cf7b269",
      "image_title": "Netanyahus Spiel auf Zeit - ABIR SULTAN / EPA",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Angekündigte Verlegung von Waffen nach Belarus Warum Putins neuer Einschüchterungsversuch widersprüchlich ist",
      "teaser": "Russlands Machthaber Putin kündigt an, taktische Atomwaffen in Belarus zu stationieren. Damit erhöht er den Einsatz – doch seine neue Nukleardrohung ist nicht besonders schlüssig. Von Anika Freier und Christina Hebel, Hamburg und Moskau",
      "url": "https://www.spiegel.de/ausland/russlands-atomwaffen-in-belarus-warum-waldimir-putins-neuer-einschuechterungsversuch-widerspruechlich-ist-a-8750fe2f-6f70-40fb-8d92-f0c88ed65020",
      "image_title": "Warum Putins neuer Einschüchterungsversuch widersprüchlich ist - Vladimir Astapkovich / Sputnik / IMAGO",
      "author": "Anika Freier und Christina Hebel, Hamburg und Moskau"
    }
  ]
}