{
  "timestamp": "2023-10-17T05:11:36",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Identifizierung der Hamas-Opfer Die Lastwagen bringen noch immer täglich neue israelische Leichen",
      "teaser": "Hamas-Terroristen haben mehr als 1300 Israelis getötet. Hunderte Menschen werden noch immer vermisst. In der Stadt Ramle werden die Opfer identifiziert. »Die kleinen sind Kinder«, erklärt ein Soldat. Aus Israel berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/hamas-opfer-in-israel-lastwagen-bringen-noch-immer-taeglich-neue-leichen-a-46a1982a-c736-46f1-aeb3-3c4e48569a57",
      "image_url": "https://cdn.prod.www.spiegel.de/images/baba1d8f-128d-439c-98ef-be90b38c0ec5_w960_r2.194_fpx35_fpy50.jpg",
      "image_title": "Die Lastwagen bringen noch immer täglich neue israelische Leichen - Kobi Wolf / DER SPIEGEL"
    },
    {
      "title": "Militärexperte über Einmarsch in Gaza »Es wird Hunderte kleine Schlachten geben«",
      "teaser": "Der US-Amerikaner John Spencer gilt als weltweit führender Experte für Häuserkämpfe. Wie blickt er auf eine israelische Bodenoffensive im Gazastreifen? Ein Interview von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/israel-militaerexperte-john-spencer-ueber-moegliche-bodenoffensive-in-gaza-a-edb6bac9-7500-41d1-8f4a-ac6f9b268b09",
      "image_title": "»Es wird Hunderte kleine Schlachten geben« - MENAHEM KAHANA / AFP"
    },
    {
      "title": "Verschleppte Menschen aus Israel Hamas veröffentlicht erstmals Video von mutmaßlicher Geisel",
      "teaser": "Dutzende Menschen aus Israel wurden von der Hamas in den Gazastreifen entführt. Nun führt die radikalislamische Palästinenserorganisation erstmals eine verletzte Frau in einem Propagandavideo vor – sie fleht darin um Hilfe.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-veroeffentlicht-erstmals-video-von-mutmasslicher-geisel-a-c313ffb1-5028-432b-8fce-3588b7721ab4",
      "image_title": "Hamas veröffentlicht erstmals Video von mutmaßlicher Geisel - Alexi J. Rosenfeld / Getty Images"
    },
    {
      "title": "Nach monatelangen Verhandlungen Kolumbiens Regierung und Guerilla-Gruppe vereinbaren Waffenstillstand",
      "teaser": "Drei Monate lang wollen sie sich nicht bekämpfen: Eine Splittergruppe der ehemaligen Farc hat einem Waffenstillstand mit Kolumbiens Regierung zugestimmt. Für Frieden im Land dürfte das allerdings nicht sorgen.",
      "url": "https://www.spiegel.de/ausland/kolumbien-regierung-und-guerilla-gruppe-vereinbaren-waffenstillstand-a-f1cc798b-54f4-48ed-a2be-a4eb17eaad1c",
      "image_title": "Kolumbiens Regierung und Guerilla-Gruppe vereinbaren Waffenstillstand - TIMOTHY A. CLARY / AFP"
    },
    {
      "title": "+++ Krieg in Nahost +++ USA versetzen Soldaten offenbar in Einsatzbereitschaft",
      "teaser": "US-Militärs bereiten Berichten zufolge die Unterstützung Israels im logistischen und medizinischen Bereich vor. Kampfeinsätze seien nicht vorgesehen. Und: Cyberexperten suchen nach Vermissten. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-usa-versetzen-soldaten-offenbar-in-einsatzbereitschaft-a-b5477cc3-edef-430a-823d-62a2c91df4d9",
      "image_title": "USA versetzen Soldaten offenbar in Einsatzbereitschaft - Mass Communications Specialist 3rd Class Riley Gasdia / US Navy / AP"
    },
    {
      "title": "Zwischenfall am Himmel Chinesische Jets nähern sich Überwachungsflugzeug aus Kanada auf wenige Meter",
      "teaser": "Es wurde eng im internationalen Luftraum: Kampfflugzeuge aus China haben laut Ottawa ein kanadisches Flugzeug abgefangen. Der Verteidigungsminister wurde daraufhin deutlich.",
      "url": "https://www.spiegel.de/ausland/chinesische-jets-naehern-sich-ueberwachungsflugzeug-aus-kanada-auf-wenige-meter-a-0d7d6e35-7742-4c1b-98f0-7262cadb064a",
      "image_title": "Chinesische Jets nähern sich Überwachungsflugzeug aus Kanada auf wenige Meter - AP"
    },
    {
      "title": "Krieg in Nahost US-Präsident Biden reist am Mittwoch nach Israel",
      "teaser": "US-Außenminister Antony Blinken befindet sich derzeit in Israel, nun will der Präsident der Vereinigten Staaten ebenfalls kommen: Joe Biden stattet dem Land schon bald einen Solidaritätsbesuch ab.",
      "url": "https://www.spiegel.de/ausland/israel-us-praesident-biden-plant-besuch-am-mittwoch-a-57cdc6c9-c328-4963-a06a-72a12ce800c5",
      "image_title": "US-Präsident Biden reist am Mittwoch nach Israel - ANDREW CABALLERO-REYNOLDS / AFP"
    },
    {
      "title": "Prozess zu mutmaßlichem Wahlbetrug Richterin untersagt Trump einschüchternde Äußerungen",
      "teaser": "Donald Trump wettert immer wieder öffentlich gegen Justiz und Behörden: Im Fall der vermuteten Wahlmanipulation ist ihm das nun richterlich verboten. Ob ihn das beeindruckt, bleibt fraglich.",
      "url": "https://www.spiegel.de/ausland/donald-trump-richterin-untersagt-einschuechternde-aeusserungen-a-2813598f-7968-4b0a-85e3-e6aff1ad9be9",
      "image_title": "Richterin untersagt Trump einschüchternde Äußerungen - Charlie Neibergall / AP"
    },
    {
      "title": "Höchste Terrorstufe in Belgien Unbekannter erschießt zwei Menschen in Brüssel",
      "teaser": "In der belgischen Hauptstadt sind am Abend zwei Menschen erschossen worden. Bei den Opfern handelt es sich um Schweden. Ein EM-Qualifikationsspiel zwischen Schweden und Belgien wurde abgebrochen. Der Täter ist auf der Flucht.",
      "url": "https://www.spiegel.de/ausland/belgien-zwei-tote-nach-schuessen-in-bruessel-a-5b5d7906-75ef-4866-b164-05d6edbe6761",
      "image_title": "Unbekannter erschießt zwei Menschen in Brüssel - Hatim Kaghat / dpa"
    },
    {
      "title": "Hafen von Haifa USA evakuieren Staatsbürger per Schiff aus Israel",
      "teaser": "Hamas-Terroristen haben bei ihrer Invasion mindestens 29 US-Amerikaner getötet. Nun holen die Vereinigten Staaten ihre Landsleute auch mit dem Schiff ab. Derweil plant die EU eine Luftbrücke für Hilfsorganisationen in Gaza.",
      "url": "https://www.spiegel.de/ausland/haifa-usa-evakuieren-staatsbuerger-per-schiff-aus-israel-a-58fd29fc-9f06-45f7-9ef8-7096ac2f49f1",
      "image_title": "USA evakuieren Staatsbürger per Schiff aus Israel - SHIR TOREM / REUTERS"
    },
    {
      "title": "Migration nach Europa Mehr als 8000 Flüchtlinge erreichen Kanaren innerhalb von nur zwei Wochen",
      "teaser": "Es ist eine der tödlichsten Migrationsrouten der Welt: Seit Wochen steuern vermehrt Flüchtlingsboote die Kanaren an. Besonders im Fokus steht eine kleine Insel mit rund 11.000 Einwohnern.",
      "url": "https://www.spiegel.de/ausland/mehr-als-8000-fluechtlinge-erreichen-kanaren-innerhalb-von-nur-zwei-wochen-a-0c5a82b5-e124-4128-ba96-18dd6c1fbbe5",
      "image_title": "Mehr als 8000 Flüchtlinge erreichen Kanaren innerhalb von nur zwei Wochen - GELMERT FINOL / EPA"
    },
    {
      "title": "Klage gegen das Steele-Dossier Trump will Bericht über angebliche Sexpartys in Moskau widerlegen",
      "teaser": "Das Steele-Dossier enthält ungeheure Vorwürfe. Bis heute hängt der Bericht eines Ex-Geheimdienstlers Donald Trump nach. Nun wehrt sich der Ex-Präsident gerichtlich – seine Anwälte sprechen von »schockierenden und skandalösen« Behauptungen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-bericht-ueber-angebliche-sex-partys-in-moskau-widerlegen-a-904dec02-b6a7-4c44-bfda-c20f29d65a63",
      "image_title": "Trump will Bericht über angebliche Sexpartys in Moskau widerlegen - Charlie Neibergall / AP"
    },
    {
      "title": "Krieg in Nahost Hamas veröffentlicht erstes Video von mutmaßlicher Geisel",
      "teaser": "Sie fleht um Hilfe: Die Hamas führt erstmals eine verletzte israelische Frau in einem Propagandavideo vor. Und: US-Außenminister Blinken und Israels Premier Netanyahu müssen während ihres Treffens in einen Schutzraum. Die News am 16. Oktober.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-israel-nennt-gruende-fuer-verzoegerung-der-bodenoffensive-a-177ebd27-45b9-4c0f-b4dd-55967617f24d",
      "image_title": "Hamas veröffentlicht erstes Video von mutmaßlicher Geisel - JACQUELYN MARTIN / AFP"
    },
    {
      "title": "Raketenabwehr So funktioniert Israels Iron Dome",
      "teaser": "Gegen Raketenangriffe aus kurzer Distanz hat Israel einen Schutzschild entwickelt: Iron Dome. Das System war auch während des jüngsten Angriffs der Hamas im Einsatz. Wie gut funktioniert es? Ein Video von Andreas Landberg und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/ausland/iron-dome-in-israel-so-funktioniert-das-raketenabwehrsystem-a-f4a78a39-a1a6-41fb-8c21-3c4c3ec1d129"
    },
    {
      "title": "Wahlen in Ecuador Ein Millionär gegen die Mafia",
      "teaser": "Der Erbe eines Bananen-Imperiums hat die Wahlen in dem von Drogengewalt erschütterten südamerikanischen Land gewonnen. Eine seiner drängendsten Aufgaben dürfte es sein, die Gefängnisse wieder der Kontrolle des Staates zu unterwerfen. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/wahlen-in-ecuador-ein-millionaer-gegen-die-mafia-a-87ae86f2-290f-48d6-aa4c-7b3dd7378f89",
      "image_title": "Ein Millionär gegen die Mafia - SANTIAGO ARCOS / REUTERS",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Terror in Israel Wie NS-Ideologie das Denken der Hamas vergiftet Ein Einwurf von Richard C. Schneider",
      "teaser": "Mit der Hilfe für bedürftige Palästinenser gelang der Hamas ab 1987 der Aufstieg. Ideologisch hatte sie immer ein Ziel: den Kampf gegen Israel. In ihrem Hass auf Juden wurden die Islamisten auch von NS-Propaganda geprägt.",
      "url": "https://www.spiegel.de/ausland/terror-in-israel-wie-ns-ideologie-das-denken-der-hamas-vergiftet-a-f687b949-3454-4758-8880-b1f6aab57df5",
      "image_title": "Wie NS-Ideologie das Denken der Hamas vergiftet - Ali Ali / dpa"
    },
    {
      "title": "Krieg gegen die Ukraine Katar vermittelt offenbar Rückkehr nach Russland verschleppter Kinder",
      "teaser": "In internationalen Konflikten spielt Katar gern eine Vermittlerrolle: Nun hat das Emirat nach eigenen Angaben im Fall von vier ukrainischen Kindern eine Einigung mit Russland erzielt. Die sollen zurück in ihre Heimat.",
      "url": "https://www.spiegel.de/ausland/katar-vermittelt-offenbar-rueckkehr-nach-russland-verschleppter-kinder-a-455b4786-0fc7-4854-b3b7-b513556e41b5",
      "image_title": "Katar vermittelt offenbar Rückkehr nach Russland verschleppter Kinder - Metin Aktas / picture alliance / AA"
    },
    {
      "title": "Letzte Hoffnung Rafah »In Gaza ist es nirgendwo sicher«",
      "teaser": "Hunderttausende Palästinenser suchen im Süden des Gazastreifens Schutz vor den israelischen Luftangriffen und der erwarteten Bodenoffensive. Einige von ihnen hoffen, nach Ägypten zu flüchten. Doch noch ist die Grenze zu.",
      "url": "https://www.spiegel.de/ausland/versuchte-flucht-von-gaza-nach-aegypten-in-gaza-ist-es-nirgendwo-sicher-a-2b726dd8-2637-4d1c-ab5a-3932aac67da0"
    },
    {
      "title": "SPIEGEL-Reporter im Süden Israels »Es zittern die Fenster und Türen«",
      "teaser": "Die Vorbereitungen für die Bodenoffensive laufen: SPIEGEL-Reporter Thore Schröder berichtet von anrückenden Panzerkolonnen in Südisrael. Auf der anderen Seite der Grenze zu Gaza sorgen israelische Luftangriffe für Verwüstung. Von Rachelle Pouplier und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/spiegel-reporter-in-sderot-israel-es-zittern-die-fenster-und-tueren-a-00938af7-865c-40fa-809f-853ebc80227b",
      "author": "Rachelle Pouplier und Thore Schröder"
    },
    {
      "title": "Sturz der Nationalkonservativen Was Europa von Polen über den Umgang mit Rechtspopulisten lernen kann Ein Kommentar von Jan Puhl",
      "teaser": "Der liberale Oppositionsführer Donald Tusk hat die demokratische Mitte gegen die Rechtspopulisten mobilisiert. Sein Rezept: Er hat sich dem Polarisierungswettbewerb verweigert. Die Idee ist auf andere Länder übertragbar.",
      "url": "https://www.spiegel.de/ausland/polen-nach-der-wahl-was-man-aus-dem-erfolg-von-donald-tusk-gegen-die-rechtspopulisten-lernen-kann-a-be0e3476-070b-4593-a8e9-16876d98b169",
      "image_title": "Was Europa von Polen über den Umgang mit Rechtspopulisten lernen kann - Tytus Zmijewski / EPA"
    },
    {
      "title": "Reaktion auf Moskau Lettland schließt zwei Grenzübergänge zu Russland",
      "teaser": "Mit Betonblöcken und Stacheldrahtrollen: Lettland hat seine beiden Kontrollpunkte gen Russland dicht gemacht. Die Entscheidung dürfte aber weniger Moskau schaden als den Menschen aus der Ukraine.",
      "url": "https://www.spiegel.de/ausland/lettland-schliesst-zwei-grenzuebergaenge-zu-russland-a-fa79d89a-b869-4a92-a88d-530abd4473ae",
      "image_title": "Lettland schließt zwei Grenzübergänge zu Russland - GINTS IVUSKANS / AFP"
    },
    {
      "title": "Ehemaliger Uno-Sondergesandter Finnischer Ex-Präsident und Friedensnobelpreisträger Ahtisaari tot",
      "teaser": "Seit Jahrzehnten setzte sich der Finne Martti Ahtisaari unermüdlich als Vermittler bei internationalen Konflikten und Krisen ein. Nun ist der frühere finnische Präsident im Alter von 86 Jahren gestorben.",
      "url": "https://www.spiegel.de/ausland/finnland-martti-ahtisaari-ex-praesident-und-friedensnobelpreistraeger-ist-tot-a-8ae247c1-c48f-414d-b60b-9162c3c051ef",
      "image_title": "Finnischer Ex-Präsident und Friedensnobelpreisträger Ahtisaari tot - Roni Rekomaa / AP"
    },
    {
      "title": "Interview mit Aktivisten über entführte Israelis »Das Einzige, was sicher ist: Die Bewacher der Geiseln werden nicht überleben«",
      "teaser": "Der Aktivist Gershon Baskin half bei der Freilassung des israelischen Soldaten Gilad Schalit, der von der Hamas gekidnappt wurde. Wie sieht er die Chance für einen neuen Gefangenenaustausch? Ein Interview von Alexandra Rojkov, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/hamas-geiseln-die-bewacher-der-geiseln-werden-nicht-ueberleben-a-fa3bfbf8-1822-4c0d-8d87-3cc94553f80f",
      "image_title": "»Das Einzige, was sicher ist: Die Bewacher der Geiseln werden nicht überleben« - Ronen Zvulun / REUTERS"
    }
  ]
}