{
  "timestamp": "2023-10-09T11:10:33",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Großoffensive der Terrororganisation Das Kalkül der Hamas wird nicht aufgehen Der SPIEGEL-Leitartikel von Richard C. Schneider",
      "teaser": "Mit ihrem Überfall wollte die Hamas die gesellschaftliche Zerrissenheit Israels ausnutzen. Stattdessen ist das Land geeint wie lange nicht.",
      "url": "https://www.spiegel.de/ausland/angriff-auf-israel-das-kalkuel-der-hamas-wird-nicht-aufgehen-meinung-a-309cda73-805f-4764-86d8-7d0a7245a738",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ef1f02cb-526f-4b55-83f5-dfdd3e27a82a_w872_r1.778_fpx55_fpy46.jpg",
      "image_title": "Das Kalkül der Hamas wird nicht aufgehen - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Raketeneinschlag bei Liveschalte »Youmna, bitte geh in Deckung«",
      "teaser": "Was wurde aus den verschleppten Israelis in Gaza? Zu dieser Frage hatte der arabische Sender Al Jazeera seine Reporterin live aus Gaza-Stadt zugeschaltet. Plötzlich schlug vor laufender Kamera eine Rakete ein. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/ausland/hamas-krieg-gegen-israel-raketeneinschlag-bei-live-schalte-a-b7765228-a0f0-4992-b878-b1c2dfe30843"
    },
    {
      "title": "Der Terrorangriff und die Folgen Die Israelis stehen jetzt Schlange – um Blut zu spenden",
      "teaser": "Verängstigte Menschen und die Furcht vor weiteren Toten: SPIEGEL-Reporter Thore Schröder berichtet aus Tel Aviv und schildert, was die Israelis jetzt vor allem umtreibt. Von Eckhard Klein",
      "url": "https://www.spiegel.de/ausland/angriff-auf-israel-die-menschen-stehen-jetzt-schlange-um-blut-zu-spenden-a-5fae0db5-2723-4a31-8e3b-262ad41871ce",
      "author": "Eckhard Klein"
    },
    {
      "title": "Großoffensive der Hamas Das Pearl Harbor von Israel",
      "teaser": "Die Hamas hat mehr als 300 Israelis getötet, Männer, Frauen und Kinder in den Gazastreifen verschleppt – und Verteidigungsminister Yoav Gallant war machtlos. Nun kündigt er einen gewaltigen Gegenschlag an. Von Dominik Peters",
      "url": "https://www.spiegel.de/ausland/israel-yoav-gallant-ein-verteidigungsminister-unter-druck-a-7a5d6b95-a27c-403f-b9ac-97383b013937",
      "image_title": "Das Pearl Harbor von Israel - Amir Cohen / REUTERS",
      "author": "Dominik Peters"
    },
    {
      "title": "Krieg in Israel Die Deutsche in der Gewalt der Hamas Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/krieg-in-israel-die-deutsche-in-der-gewalt-der-hamas-a-56f674dc-ad96-4fde-a3ef-4019e7c71f18"
    },
    {
      "title": "Jahrestag des Jom-Kippur-Kriegs Ein nationales Trauma wiederholt sich Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-angriff-am-fuenfzigsten-jahrestag-des-jom-kippur-kriegs-a-d5839773-0204-40e6-b300-81435179ba3d"
    },
    {
      "title": "Raketenangriff auf die Ukraine »Manche haben ihre Verwandten an der Uhr erkannt, an einer Kette oder ihrer Maniküre«",
      "teaser": "Nach dem Angriff auf das ukrainische Hrosa war Dmytro Sojma einer der Ersten vor Ort. Der Vizepolizeichef der Region berichtet von der schwierigen Erkennung der Toten und seiner Suche nach Beweisen für ein russisches Kriegsverbrechen. Ein Interview von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukraine-angriff-auf-dorf-hrosa-die-russen-haben-eine-ganze-familie-vernichtet-a-79d13beb-ae89-48cb-b7c0-8abae510e7fe",
      "image_title": "»Manche haben ihre Verwandten an der Uhr erkannt, an einer Kette oder ihrer Maniküre« - Genya Savilov / AFP"
    },
    {
      "title": "Rede vor der Nato Selenskyj bezeichnet Russland und die Hamas als »dasselbe Böse«",
      "teaser": "Raketen gegen friedliche Städte, Kinder als Ziele: Der ukrainische Präsident Selenskyj zieht eine Parallele zwischen den Angriffen Russlands und der Hamas. »Wir dürfen dem Terror keine Chance geben«.",
      "url": "https://www.spiegel.de/ausland/angriff-auf-israel-wolodymyr-selenskyj-bezeichnet-russland-und-hamas-als-dasselbe-boese-a-7d948c40-1172-4b8a-a444-b716a0b0e77f",
      "image_title": "Selenskyj bezeichnet Russland und die Hamas als »dasselbe Böse« - Liselotte Sabroe / AP"
    },
    {
      "title": "Entwicklungszusammenarbeit Österreich stoppt alle Zahlungen an Palästinenser",
      "teaser": "»Das ist ein derartiger Bruch, dass man nicht zur Tagesordnung übergehen kann«: Aus Wien fließt vorerst kein Geld mehr an palästinensische Organisationen. Aus Berlin kommen zurückhaltendere Töne.",
      "url": "https://www.spiegel.de/ausland/hamas-terror-in-israel-oesterreich-stoppt-alle-zahlungen-an-palaestinenser-a-7a60e223-0739-4a52-8b96-fe8d15c44a36",
      "image_title": "Österreich stoppt alle Zahlungen an Palästinenser - Georges Schneider / photonews.at / IMAGO"
    },
    {
      "title": "Seit Angriff der Hamas Uno spricht von 123.000 Binnenflüchtlingen im Gazastreifen",
      "teaser": "Die Folgen des Angriffs der Hamas haben im Gazastreifen eine massive Fluchtbewegung ausgelöst. Laut Uno-Nothilfebüro Ocha hat eine sechsstellige Zahl von Menschen bereits ihre Häuser verlassen.",
      "url": "https://www.spiegel.de/ausland/hamas-angriff-auf-israel-uno-spricht-von-123-000-gefluechteten-palaestinensern-a-fc90e754-195d-4fa9-9258-9d9c937e8c68",
      "image_title": "Uno spricht von 123.000 Binnenflüchtlingen im Gazastreifen - MOHAMMED ABED / AFP"
    },
    {
      "title": "Deutsch-französische Beziehungen Frankreich hat mehr Herz verdient Ein Kommentar von Leo Klimm",
      "teaser": "Ignoranz und Arroganz der Bundesregierung haben zur Entfremdung von Frankreich geführt. Das Verhältnis zum engsten EU-Partner funktioniert nicht als bloße Interessengemeinschaft. Nötig ist vor allem: mehr Herz.",
      "url": "https://www.spiegel.de/ausland/deutsch-franzoesische-beziehungen-frankreich-hat-mehr-herz-verdient-a-6c09736f-6ded-466d-ad8b-ac21d2acdbb3",
      "image_title": "Frankreich hat mehr Herz verdient - Ludovic Marin / AFP"
    },
    {
      "title": "Verzweifelter Appell eines Familienvaters an die Hamas-Terroristen »Tut ihnen nicht weh!«",
      "teaser": "Yoni Asher bekommt am Samstag einen Anruf von seiner Frau: Hamas-Terroristen seien im Haus. Danach sieht er sie und die beiden kleinen Töchter in einem Video auf Social Media. Seitdem bangt er um ihr Leben.",
      "url": "https://www.spiegel.de/ausland/israelischer-familienvater-appelliert-an-hamas-tut-ihnen-nicht-weh-a-bd96038a-4ea7-4361-b1d8-278da6b05e53"
    },
    {
      "title": "Seite nicht erreichbar »Jerusalem Post« meldet fortgesetzte Cyberattacken",
      "teaser": "Der Angriff auf Israel umfasst offenbar auch den Informationsraum: Die »Jerusalem Post« sieht sich eigenen Angaben zufolge seit geraumer Zeit Hackerattacken ausgesetzt. Nun ist die Website nicht mehr erreichbar.",
      "url": "https://www.spiegel.de/ausland/hamas-angriff-auf-israel-auch-im-netz-jerusalem-post-meldet-cyberattacken-a-1e31240c-6d99-45bd-ad6f-d9fc58a6183e",
      "image_title": "»Jerusalem Post« meldet fortgesetzte Cyberattacken - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Er hat palästinensische Wurzeln El Salvadors Präsident bezeichnet Hamas-Terroristen als »wilde Bestien«",
      "teaser": "Seine Großeltern väterlicherseits waren Palästinenser: El Salvadors Präsident Nayib Bukele hat den Terror der Hamas in scharfen Worten verurteilt: Es handele sich um »Verbrecher«.",
      "url": "https://www.spiegel.de/ausland/israel-el-salvadors-palaestinensischstaemmiger-praesident-nayib-bukele-verurteilt-hamas-ueberfall-a-9208b30d-2b05-4809-ba94-cfa930cea723",
      "image_title": "El Salvadors Präsident bezeichnet Hamas-Terroristen als »wilde Bestien« - Secretaria de Prensa de la Presidencia / REUTERS"
    },
    {
      "title": "Zu teuer Keine kostenlosen Kondome an kalifornischen Highschools",
      "teaser": "Gavin Newsom hat ein Veto gegen einen Gesetzentwurf eingelegt, der kostenlose Kondome für Schülerinnen und Schüler an Highschools vorsah. Der Gouverneur ist nicht gegen das Projekt – verweist aber auf die Kosten.",
      "url": "https://www.spiegel.de/ausland/kalifornien-gouverneur-gavin-newsom-lehnt-gesetzentwurf-fuer-kostenlose-kondome-an-highschools-ab-a-fb40861c-2059-4018-b6f7-258f03dcc0c6",
      "image_title": "Keine kostenlosen Kondome an kalifornischen Highschools - Rich Pedroncelli / AP"
    },
    {
      "title": "+++ Angriff auf Israel +++ Israel kündigt totale Blockade des Gazastreifens an",
      "teaser": "Kein Strom, keine Lebensmittel, kein Treibstoff: Israel riegelt den Gazastreifen komplett ab – und hat 300.000 Reservisten in 48 Stunden einberufen. Die Armee hat eigenen Angaben zufolge alle Grenzorte befreit.",
      "url": "https://www.spiegel.de/ausland/hamas-israel-news-heute-israel-kuendigt-totale-blockade-des-gazastreifens-an-a-bc93078b-f9db-4c26-9039-783225ac1ab2",
      "image_title": "Israel kündigt totale Blockade des Gazastreifens an - Ilia Yefimovich / dpa"
    },
    {
      "title": "Attacken der Hamas Israel meldet rund 700 Todesopfer – und etwa 1000 Angreifer",
      "teaser": "Die Opferzahlen nach dem Überfall der Hamas auf Israel steigen rasant – darunter sind auch Personen aus dem Ausland. Die Gefechte gingen in der Nacht weiter. Und: USA liefern Munition. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-rund-700-todesopfer-und-etwa-1000-hamas-angreifer-a-e48277b6-8e35-4885-9ac7-3bb6b62242a6",
      "image_title": "Israel meldet rund 700 Todesopfer – und etwa 1000 Angreifer - Amir Cohen / REUTERS"
    },
    {
      "title": "Hamas-Überfall auf Israel Gezieltes Massaker – mindestens 260 Tote bei Festival nahe Gazastreifen bestätigt",
      "teaser": "Bei einem Musikfestival im Süden Israels sind Hunderte Menschen einem Massaker der Hamas zum Opfer gefallen. Rettungskräfte bestätigten inzwischen den Fund von 260 Personen, die von Terroristen umgebracht wurden.",
      "url": "https://www.spiegel.de/ausland/hamas-ueberfall-auf-israel-gezieltes-massaker-mindestens-260-tote-bei-festival-nahe-gazastreifen-bestaetigt-a-f39f035f-d99a-46d4-b8ee-b163bed1dca1",
      "image_title": "Gezieltes Massaker – mindestens 260 Tote bei Festival nahe Gazastreifen bestätigt - @sharongoldman / X"
    },
    {
      "title": "Östliches Mittelmeer USA verlegen Kriegsschiffe und Militärflugzeuge in die Nähe von Israel",
      "teaser": "Das US-Militär erhöht wegen des Großangriffs der Hamas auf Israel seine Präsenz in der Region. Verteidigungsminister Austin kündigte an, einen Flugzeugträger und weitere Schiffe ins östliche Mittelmeer zu schicken.",
      "url": "https://www.spiegel.de/ausland/israel-usa-verlegen-kriegsschiffe-und-militaerflugzeuge-in-die-naehe-von-israel-a-d324a83a-c118-489f-99c6-273ca6e1b0b8",
      "image_title": "USA verlegen Kriegsschiffe und Militärflugzeuge in die Nähe von Israel - Andrew Vaughan / AP"
    },
    {
      "title": "Verschleppte Israelis Kinder, Frauen, Männer – das Kalkül hinter den Hamas-Entführungen",
      "teaser": "Seit Beginn der Hamas-Angriffe suchen viele Israelis nach Angehörigen. Hinweise auf den Verbleib einiger Vermisster geben Videos aus Gaza: Dutzende Geiseln befinden sich in der Gewalt der Terroristen – darunter Frauen und Kinder. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/israel-kinder-frauen-maenner-das-kalkuel-hinter-den-hamas-entfuehrungen-a-73aaf4c1-d950-4255-b596-ff0131506e2f",
      "image_title": "Kinder, Frauen, Männer – das Kalkül hinter den Hamas-Entführungen - Mohammed Abed / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Hamas-Überfall auf Israel Offenbar viele Tote bei Festival nahe Gazastreifen",
      "teaser": "Die Hamas tötete Hunderte Israelis, Tausende wurden verletzt. Bei einem Musikfestival im Süden des Landes fielen wohl viele Feiernde einem Massaker zum Opfer.",
      "url": "https://www.spiegel.de/ausland/israel-offenbar-hunderte-tote-nach-hamas-angriff-auf-festival-nahe-gazastreifen-a-7e8218bd-e6bb-4a25-9a75-e96fc10f7db0",
      "image_title": "Offenbar viele Tote bei Festival nahe Gazastreifen - Ronaldo Schemidt / AFP"
    },
    {
      "title": "Israel Über hundert Entführte nach Hamas-Großangriff – auch Deutsche darunter",
      "teaser": "Die Hamas hat bei ihrem überraschenden Angriff auf Israel nicht nur zahlreiche Menschen getötet, viele Bewohner der Grenzregion wurden auch verschleppt. Darunter sind auch Deutsche.",
      "url": "https://www.spiegel.de/ausland/israel-auch-deutsche-unter-entfuehrten-nach-hamas-grossangriff-a-f3274017-6538-4d35-a16d-b340f73f59ae",
      "image_title": "Über hundert Entführte nach Hamas-Großangriff – auch Deutsche darunter - Michael Weber / IMAGO/imagebroker"
    },
    {
      "title": "Fast 2500 Tote bei Erdbeben in Afghanistan Suchtrupps versuchen mit bloßen Händen, Überlebende aus den Trümmern zu befreien",
      "teaser": "Neunmal zitterte die Erde innerhalb von nur wenigen Stunden: Helfer suchen nach Überlebenden der verheerenden Erdbebenserie in Afghanistan – ganze Dörfer im Westen des Landes sind völlig zerstört.",
      "url": "https://www.spiegel.de/ausland/afghanistan-suchtrupps-versuchen-mit-blossen-haenden-ueberlebende-aus-den-truemmern-zu-befreien-a-0796187b-a184-4804-9213-174d1bc9b20f",
      "image_title": "Suchtrupps versuchen mit bloßen Händen, Überlebende aus den Trümmern zu befreien - Benyamin Barez / AP"
    },
    {
      "title": "Libanesische Miliz im Nahostkonflikt Die Hisbollah und ihr Spiel mit dem Feuer",
      "teaser": "In ihrer Propaganda sehnt sich die libanesische Hisbollah nach dem Krieg gegen Israel. In der Realität sah das bislang anders aus. Doch jetzt könnte der Schiitenmiliz die Kontrolle entgleiten: Es kommt vor allem auf die Reaktion der Regierung Benjamin Netanyahus an. Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/die-hisbollah-und-ihr-spiel-mit-dem-feuer-a-8f11d4a3-5339-4dd6-9097-5ff6a1f5ae93",
      "image_title": "Die Hisbollah und ihr Spiel mit dem Feuer - AFP",
      "author": "Christoph Reuter"
    },
    {
      "title": "Hamas-Überfall auf Israel Bundesregierung will Zahlungen an Palästinenser überprüfen",
      "teaser": "Die Bundesregierung überdenkt ihr Engagement für die palästinensischen Gebiete. Entwicklungsministerin Schulze kündigte nach SPIEGEL-Informationen an, man wolle das »gesamte Engagement« untersuchen.",
      "url": "https://www.spiegel.de/ausland/hamas-ueberfall-auf-israel-regierung-will-zahlungen-an-palaestinenser-ueberpruefen-a-10fd2928-91b1-4c4d-bdf9-bdbb3be9bed4",
      "image_title": "Bundesregierung will Zahlungen an Palästinenser überprüfen - Ismael Mohamad / UPI Photo / IMAGO"
    },
    {
      "title": "Attacken auf Israel Jugendgruppen aus Deutschland von Hamas-Großangriff überrascht",
      "teaser": "Vom Hamas-Angriff auf Israel sind auch Reisegruppen aus Deutschland betroffen: Eine Leipziger Schülertheatergruppe hält sich derzeit in der Partnerstadt Herzlija auf, Jugendliche aus Berlin in Aschkelon.",
      "url": "https://www.spiegel.de/ausland/israel-jugendgruppen-aus-deutschland-von-hamas-grossangriff-ueberrascht-a-bee99071-75a9-45e9-9c73-d11562f8183e",
      "image_title": "Jugendgruppen aus Deutschland von Hamas-Großangriff überrascht - Ohad Zwigenberg / AP"
    },
    {
      "title": "Terror der Hamas Welche Strategie hat Israel nach dem Angriff?",
      "teaser": "Israel plant offenbar einen Einmarsch in Gaza als Reaktion auf den Terrorangriff der Hamas. Doch unklar ist, was das Militär dort genau erreichen kann und will. Extrem heikel wird es sein, die etwa hundert Geiseln zu befreien. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israels-strategie-was-ist-das-ziel-a-b209a5a0-b41f-46c4-8af8-e4a92ff0ee98",
      "image_title": "Welche Strategie hat Israel nach dem Angriff? - Jalaa Marey / AFP",
      "author": "Richard C. Schneider"
    }
  ]
}