{
  "timestamp": "2023-12-28T22:10:42",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Flüchtlingsdebatte Europas Migrationspolitik braucht einen New Deal Ein Kommentar von Steffen Lüdke",
      "teaser": "Die Flüchtlingsdebatte dreht sich im Kreis. Und mit jeder Umdrehung wird sie hartherziger. Höchste Zeit, Migration und Arbeitskräftemangel endlich zusammenzudenken.",
      "url": "https://www.spiegel.de/ausland/europas-migrationspolitik-braucht-einen-new-deal-a-fe52b3c2-6b2b-47ac-81fa-2d1cd6a455a5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/54853729-25c7-4320-a626-3b8cb77afd10_w872_r1.778_fpx52_fpy44.jpg",
      "image_title": "Europas Migrationspolitik braucht einen New Deal - Darko Bandic/ AP"
    },
    {
      "title": "»Ich wäre dafür, die Araber nach Jordanien zu schicken«",
      "teaser": "Seit dem blutigen Angriff der Hamas am 7. Oktober und im Schatten des Gazakriegs steigt die Gewalt durch israelische Siedler an Palästinensern an. Es droht eine Eskalation im Westjordanland. Aus dem Westjordanland berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/siedlungspolitik-im-westjordanland-ich-waere-dafuer-die-araber-nach-jordanien-zu-schicken-a-e46b1ca6-36fc-4e32-a085-2a3b3b18756a",
      "image_title": "»Ich wäre dafür, die Araber nach Jordanien zu schicken« - Andrew McConnell / DER SPIEGEL"
    },
    {
      "title": "»Von Anfang an war es wahnsinnig polarisierend«",
      "teaser": "Thore Schröder ist seit dem Angriff der Hamas-Terroristen für den SPIEGEL in Israel unterwegs. Hier erzählt er von seinen bewegenden Recherchen, der extremen Belastung und den Konsequenzen. Von Heike Janssen",
      "url": "https://www.spiegel.de/ausland/hamas-angriff-und-krieg-in-gaza-spiegel-reporter-thore-schroeder-ueber-seine-recherchen-a-1efa2b57-74f7-4bf5-af39-d0dccb1a55e6",
      "author": "Heike Janssen"
    },
    {
      "title": "Krieg in Nahost Syrien meldet israelische Luftangriffe – Flughafen von Damaskus getroffen",
      "teaser": "Der Flughafen von Damaskus wurde erst diese Woche wieder offiziell eröffnet, nachdem ein Luftschlag im November Reparaturen nötig gemacht hatte. Nun kam es erneut zu Angriffen – mutmaßlich durch israelische Kampfjets.",
      "url": "https://www.spiegel.de/ausland/syrien-meldet-schwere-israelische-luftangriffe-flughafen-von-damaskus-getroffen-a-17cb72c6-3017-41fb-bfb5-ea368f8714c5",
      "image_title": "Syrien meldet israelische Luftangriffe – Flughafen von Damaskus getroffen - YOUSSEF BADAWI / EPA-EFE"
    },
    {
      "title": "Tony Chung Dissident aus Hongkong gelingt offenbar Flucht nach Großbritannien",
      "teaser": "Während der Proteste in Hongkong ging Tony Chung mit anderen Studierenden auf die Straße. Dafür kam er erst in Haft, später stand er unter permanenter Überwachung. Nun konnte er offenbar eine Unaufmerksamkeit ausnutzen.",
      "url": "https://www.spiegel.de/ausland/tony-chung-dissident-aus-hongkong-gelingt-offenbar-flucht-nach-grossbritannien-a-392d9455-a3ae-4b8c-bb6f-7581bbff847d",
      "image_title": "Dissident aus Hongkong gelingt offenbar Flucht nach Großbritannien - ISAAC LAWRENCE / AFP"
    },
    {
      "title": "In Gaza Israelische Armee veröffentlicht Erkenntnisse zur versehentlichen Geiseltötung",
      "teaser": "Die drei Männer waren oberkörperfrei, schwenkten eine weiße Fahne, riefen auf Hebräisch um Hilfe – und wurden erschossen: Israel hat den katastrophalen Einsatz in Schudschaija rekonstruiert. Schuld waren demnach unter anderem schlechte Sicht und Panzerlärm.",
      "url": "https://www.spiegel.de/ausland/israel-armee-veroeffentlicht-erste-erkenntnisse-zur-versehentlichen-geiseltoetung-a-bbe8d0e7-3fc0-411a-aada-eb7932ff6e6b",
      "image_title": "Israelische Armee veröffentlicht Erkenntnisse zur versehentlichen Geiseltötung - Oren Ziv / AFP"
    },
    {
      "title": "70-jährige US-Bürgerin von Hamas getötet Biden: »Keine Familie sollte solche Tortur durchmachen«",
      "teaser": "Die 70-Jährige galt als älteste noch im Gazastreifen festgehaltene Geisel. Nun ist klar: Sie und ihr Ehemann starben bereits während des Überfalls am 7. Oktober. US-Präsident Biden äußerte sich erschüttert.",
      "url": "https://www.spiegel.de/ausland/biden-keine-familie-sollte-solche-tortur-durchmachen-a-dda0b133-ff50-4b3b-9561-e7e964c92230",
      "image_title": "Biden: »Keine Familie sollte solche Tortur durchmachen« - Bryan R. Smith / AFP"
    },
    {
      "title": "Abnutzungskrieg mit der Hisbollah Mehr als 50 Geschosse in 24 Stunden auf Israel – aus dem Libanon",
      "teaser": "Raketen, Drohnen, Alarm: Die Kämpfe an der israelisch-libanesischen Grenze eskalieren weiter. Auch ein Uno-Soldat wurde auf Patrouille verletzt – durch unbekannte Schläger in Hisbollah-Gebiet.",
      "url": "https://www.spiegel.de/ausland/mehr-als-50-geschosse-in-24-stunden-auf-israel-aus-dem-libanon-a-68928c66-0d3c-40d6-9943-2fe8ca61a1d5",
      "image_title": "Mehr als 50 Geschosse in 24 Stunden auf Israel – aus dem Libanon - Jalaa Marey / AFP"
    },
    {
      "title": "Onlineunterricht in der Ukraine »Wenn jemand in den Luftschutzbunker muss, dann los«",
      "teaser": "Erst Pandemie, dann Krieg: Viele Grundschüler in der Ukraine kennen ihre Mitschüler nur per Video – wie die Drittklässlerin Arina Gerasimow. Keine Freundschaften, keine Spiele auf dem Pausenhof. Das hinterlässt Spuren.",
      "url": "https://www.spiegel.de/ausland/online-unterricht-in-der-ukraine-wenn-jemand-in-den-luftschutzbunker-muss-dann-los-a-92cb2616-4cd3-40b3-b188-d935b7eefe71"
    },
    {
      "title": "Krieg in der Ukraine Der Moralbooster zum Fest",
      "teaser": "Mit Raketenangriffen auf russische Ziele gelingt den Ukrainern über die Feiertage ein Achtungserfolg. Doch das darf nicht darüber hinwegtäuschen, dass die Lage an der Front für Kiew eigentlich bedrückend ist. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-der-moralbooster-zu-weihnachten-a-af08e97e-244c-4873-a44f-b4312350e1b8",
      "image_title": "Der Moralbooster zum Fest - Maxar Technologies / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Aus der Wüste in die Ewige Stadt? Siedler soll neuer israelischer Botschafter werden – Italien lehnt Ernennung ab",
      "teaser": "Benny Kashriel ist seit 1992 Bürgermeister von Maale Adumim, einer völkerrechtlich illegalen israelischen Siedlung im Westjordanland. Nun soll er Botschafter in Rom werden. Die Wahl trifft dort auf Widerstand.",
      "url": "https://www.spiegel.de/ausland/siedler-soll-neuer-israelischer-botschafter-werden-italien-lehnt-ernennung-ab-a-a06a90a0-f550-4756-a314-496d800a8db6",
      "image_title": "Siedler soll neuer israelischer Botschafter werden – Italien lehnt Ernennung ab - Ammar Awad/REUTERS"
    },
    {
      "title": "Schlüsselstaat in der Sahelzone Russland schickt Botschafter nach Burkina Faso – zum ersten Mal seit 30 Jahren",
      "teaser": "Eines der ärmsten Länder der Welt, 2022 zwei Militärputsche: Burkina Faso ist instabil und wird regiert von Generälen, die ihre Verachtung für die Ex-Kolonialmacht Frankreich nicht verbergen. Nutznießer ist Kremlchef Putin.",
      "url": "https://www.spiegel.de/ausland/putin-schickt-botschafter-nach-burkina-faso-zum-ersten-mal-seit-30-jahren-a-e273b658-2009-405b-97d1-e15b5752c3ba",
      "image_title": "Russland schickt Botschafter nach Burkina Faso – zum ersten Mal seit 30 Jahren - Kilaye Bationo / AP"
    },
    {
      "title": "Streit über illegale Migration Demokratischer Bürgermeister von New York wehrt sich gegen republikanischen Gouverneur von Texas",
      "teaser": "US-Außenminister Blinken ist zu Treffen nach Mexiko gereist, um die Migration über Amerikas Südgrenze zu reduzieren. Derweil eskaliert der Streit um den Umgang mit Geflüchteten zwischen Texas und New York weiter.",
      "url": "https://www.spiegel.de/ausland/usa-und-mexiko-wollen-irregulaere-migration-eindaemmen-a-a5a361d3-7676-4b55-8575-b129a5cc9940",
      "image_title": "Demokratischer Bürgermeister von New York wehrt sich gegen republikanischen Gouverneur von Texas - VERONICA G. CARDENAS / AFP"
    },
    {
      "title": "US-Präsidentschaftswahl 2024 Nikki Haley wird nach der Ursache des Bürgerkriegs gefragt – und nennt Sklaverei nicht",
      "teaser": "Warum noch mal führten die Nord- und Südstaaten gegeneinander Krieg? Die republikanische Präsidentschaftsbewerberin Nikki Haley hat die Frage auf ganz eigene Art beantwortet.",
      "url": "https://www.spiegel.de/ausland/usa-nikki-haley-wird-nach-der-ursache-des-buergerkrieges-gefragt-und-nennt-sklaverei-nicht-a-aeb4cb19-977f-4f1e-b963-a5fa37db76b5",
      "image_title": "Nikki Haley wird nach der Ursache des Bürgerkriegs gefragt – und nennt Sklaverei nicht - Robert F. Bukaty / AP"
    },
    {
      "title": "Kämpfer gegen Desinformation in Taiwan Chinas Fake-News-Krieg",
      "teaser": "Vor den Wahlen im Januar überschwemmt China Taiwan mit Fake News. Tech-Pionier Ethan Tu hat seinen Job bei Microsoft gekündigt – und versucht nun mit Gleichgesinnten, den Inselstaat gegen Propaganda zu verteidigen. Aus Taipeh berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/wie-china-mit-kuenstlicher-intelligenz-versucht-die-wahl-in-taiwan-zu-beeinflussen-a-a999b9e6-67bc-4300-8e0c-189ab3fad3d5",
      "image_title": "Chinas Fake-News-Krieg - [M] DER SPIEGEL; Fotos: I-Hwa Cheng / DER SPIEGEL"
    },
    {
      "title": "Formelle Auflösung Das passiert jetzt mit den polnischen Staatsmedien",
      "teaser": "Der Streit über die öffentlich-rechtlichen Medien spitzt sich zu unter dem neuen liberalen Premier Donald Tusk. Wie kam es zu dem Disput? Und wie geht es weiter? Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/ausland/polen-was-passiert-mit-den-oeffentlich-rechtlichen-medien-a-de605ba8-a756-4804-abec-6880cd7a03d5",
      "image_title": "Das passiert jetzt mit den polnischen Staatsmedien - Attila Husejnow / SOPA Images / IMAGO / SOPA Images"
    },
    {
      "title": "Verleumdungsklagen in Thailand Wie Unternehmen Kritikerinnen zum Schweigen bringen",
      "teaser": "In Thailand nutzen große Firmen massenweise Verleumdungsklagen, um Kritikerinnen einzuschüchtern. Am Ende steht oft ein Freispruch – doch die Leben der Betroffenen sind zerstört. Ein Besuch bei einer Frau, die das nicht hinnehmen will. Von Maria Stöhr und Luke Duggleby (Fotos), Bangkok",
      "url": "https://www.spiegel.de/ausland/verleumdungsklagen-in-thailand-wie-unternehmen-kritikerinnen-zum-schweigen-bringen-a-ed83343a-37b3-46f2-8acf-1e17be6baee6",
      "image_title": "Wie Unternehmen Kritikerinnen zum Schweigen bringen - Luke Duggleby / DER SPIEGEL",
      "author": "Maria Stöhr und Luke Duggleby (Fotos), Bangkok"
    },
    {
      "title": "Angriffe an Heiligabend Israelisches Militär bedauert zivile Opfer im Gazastreifen",
      "teaser": "Bei Luftangriffen auf den Gazastreifen sind an Heiligabend Dutzende Menschen getötet worden. Die israelische Armee drückt nun ihr Bedauern aus – und spricht von »Schaden an unbeteiligten Zivilisten«.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-israelisches-militaer-bedauert-zivile-opfer-im-gazastreifen-a-65c9a37a-ae95-4c67-8e62-4edf9deb29db",
      "image_title": "Israelisches Militär bedauert zivile Opfer im Gazastreifen - Mahmud Hams / AFP"
    },
    {
      "title": "Vorfall im Schwarzen Meer Getreidefrachter nach Kollision mit Seemine offenbar schwer beschädigt",
      "teaser": "Ein ziviles Frachtschiff ist vor der ukrainischen Küste auf eine mutmaßlich russische Mine gefahren. Nun hat das Schiff wohl flachere Gewässer angelaufen.",
      "url": "https://www.spiegel.de/ausland/schwarzes-meer-getreidefrachter-nach-kollision-mit-russischer-seemine-offenbar-schwer-beschaedigt-a-5748e7e0-2284-49c3-baa9-e4e284ee385e",
      "image_title": "Getreidefrachter nach Kollision mit Seemine offenbar schwer beschädigt - Yoruk Isik / REUTERS"
    },
    {
      "title": "Begräbnis in Teheran Tausende Regierungsanhänger trauern um getöteten General Mussawi",
      "teaser": "Sejed-Rasi Mussawi gehörte zur Elite der iranischen Revolutionswächter. Am Montag wurde er bei einem mutmaßlich israelischen Angriff in Syrien getötet. Zur offiziellen Trauerfeier kam auch Staatsoberhaupt Khamenei.",
      "url": "https://www.spiegel.de/ausland/iran-tausende-regierungsanhaenger-versammeln-sich-zu-ehren-von-getoetetem-general-a-b97b1e70-b5e0-4155-aee1-ed8c4d35e4be",
      "image_title": "Tausende Regierungsanhänger trauern um getöteten General Mussawi - Vahid Salemi / dpa"
    },
    {
      "title": "Krieg in Nahost Hunderte weitere Ausländer sollen den Gazastreifen verlassen können",
      "teaser": "Ausländer und Palästinenser mit doppelter Staatsbürgerschaft dürfen nach Ägypten ausreisen. Darunter sollten neun Deutsche sein. Und: Laut WHO suchen Zehntausende Zivilisten in Gaza Schutz in Kliniken. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hunderte-weitere-auslaender-sollen-den-gazastreifen-verlassen-koennen-a-16dadb7b-f507-4ba5-9ee0-efbc85f78847",
      "image_title": "Hunderte weitere Ausländer sollen den Gazastreifen verlassen können - Hatem Ali / AP"
    },
    {
      "title": "Nach Blockade durch Österreich Rumänien meldet Durchbruch bei Verhandlungen über Schengenbeitritt",
      "teaser": "Österreich sperrte sich bisher gegen einen Beitritt Rumäniens und Bulgariens zum Schengenraum – mit Verweis auf Migrationsbewegungen über die Länder. Nun verkündet Bukarest eine »politische Einigung«.",
      "url": "https://www.spiegel.de/ausland/rumaenien-meldet-durchbruch-bei-verhandlungen-ueber-schengenbeitritt-a-40cc0b83-1b21-40df-9b6e-cc23dc151150",
      "image_title": "Rumänien meldet Durchbruch bei Verhandlungen über Schengenbeitritt - Shawn Thew / EPA"
    },
    {
      "title": "Nach Entscheidung in Colorado Republikaner bringen Trumps Wahlausschluss vor den Supreme Court",
      "teaser": "Donald Trump soll von den Wahlzetteln in Colorado verbannt werden – das wollen aber weder er noch seine Partei hinnehmen. Nun legen die Republikaner Berufung beim höchsten Gericht ein.",
      "url": "https://www.spiegel.de/ausland/donald-trump-republikaner-zerren-wahlausschluss-in-colorado-vor-den-supreme-court-a-1b5197da-3e59-477e-bb95-bd47e496cb93",
      "image_title": "Republikaner bringen Trumps Wahlausschluss vor den Supreme Court - Seth Wenig / dpa"
    }
  ]
}