{
  "timestamp": "2023-05-26T18:13:39",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.990f61268b063353c368.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anwalt des zum Tode verurteilten Deutschiraners »Ich hoffe, dass sich die kühleren Köpfe in Teheran durchsetzen«",
      "teaser": "US-Jurist Jason Poblete kämpft für die Freilassung von Jamshid Sharmahd. Hier beschreibt er, wie schwierig diese Aufgabe ist – und welche Chancen er noch sieht, das Leben des 68-jährigen Deutschiraners zu retten. Ein Interview von Antje Windmann",
      "url": "https://www.spiegel.de/ausland/iran-anwalt-von-jamshid-sharmahd-ich-hoffe-dass-sich-die-kuehleren-koepfe-durchsetzen-a-1ae9bade-0e3b-45e3-b83f-68898717e92d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/647bbfb0-5b9a-4116-a656-921d30a3decd_w872_r1.778_fpx63_fpy26.jpg",
      "image_title": "»Ich hoffe, dass sich die kühleren Köpfe in Teheran durchsetzen« - Koosha Mahshid Falahi / Mizan News Agency / AFP"
    },
    {
      "title": "Wahlkampf in den USA Wie Ron DeSantis Präsident werden will",
      "teaser": "Der Republikaner Ron DeSantis tritt im Rennen um die Präsidentschaft zuerst gegen Donald Trump an, dann möchte er Amtsinhaber Joe Biden ablösen. Trotz eines holprigen Starts hofft er weiter auf einen Erfolg. Von Roland Nelles und René Pfister, Washington und Miami",
      "url": "https://www.spiegel.de/ausland/usa-wie-ron-desantis-praesident-werden-und-sowohl-donald-trump-als-auch-joe-biden-schlagen-will-a-6297f508-fe50-4c62-9ee0-9b3e25b340c8",
      "image_title": "Wie Ron DeSantis Präsident werden will - Brendan Smialowski; Chandan Khanna / AFP",
      "author": "Roland Nelles und René Pfister, Washington und Miami"
    },
    {
      "title": "Mögliche Annäherung im Kaukasus »Es geht längst um mehr als nur Bergkarabach«",
      "teaser": "Armenien will die umkämpfte Region Bergkarabach als aserbaidschanisch anerkennen – wenn es Schutzgarantien für die dort lebenden Armenier gibt. Der Politologe Stefan Meister über die historische Chance zur Konfliktlösung. Ein Interview von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/bergkarabach-kann-ein-angebot-aus-armenien-den-konflikt-mit-aserbaidschan-beenden-a-4163049d-653e-47d9-8edc-6391a61e930d",
      "image_title": "»Es geht längst um mehr als nur Bergkarabach« - Olivier Hoslet / EPA"
    },
    {
      "title": "Verwechslung mit Ron DeSantis Trump Junior beleidigt versehentlich eigenen Vater",
      "teaser": "Eigentlich wollte Donald Trump Junior den Rivalen seines Vaters, Ron DeSantis, angreifen. Doch dann verhaspelte er sich – und ritt eine Attacke gegen seinen Vater.",
      "url": "https://www.spiegel.de/ausland/verwechslung-mit-ron-desantis-donald-trump-jr-beleidigt-versehentlich-vater-a-b0b18005-280e-4a65-9f41-f9ca38edda0b",
      "image_title": "Trump Junior beleidigt versehentlich eigenen Vater - Mike Segar/ REUTERS"
    },
    {
      "title": "Ex-US-Außenminister Kissinger wird 100 »Dear Henry...«",
      "teaser": "Fast 65 Jahre lang hat der SPIEGEL die Laufbahn des früheren US-Außenministers Henry Kissinger kritisch begleitet – am kritischsten sein Freund, der SPIEGEL-Gründer Rudolf Augstein. Über eine besondere Beziehung. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/henry-kissinger-wird-100-der-fruehere-us-aussenminister-der-spiegel-und-rudolf-augstein-a-5ef391d9-04f5-4f92-bd04-a251785cbbac",
      "image_title": "»Dear Henry...«",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Selfmade-Drohnen im Kampf gegen Russland Fliegende Augen, made in Ukraine",
      "teaser": "Artilleriestellungen, Schützengräben, Kommandoposten: Ukrainische Aufklärungsdrohnen liefern essenzielle Informationen über Putins Invasionstruppen. Eine Herausforderung ist allerdings die Steuerung der Flugkörper.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-setzt-vermehrt-auf-aufklaerungsdrohnen-aus-heimischer-produktion-a-8ed981f9-153f-4ba1-b289-12c776fd7919"
    },
    {
      "title": "Sahelzone Mali-Einsatz der Bundeswehr zum letzten Mal verlängert",
      "teaser": "Die bis zu 1400 deutschen Soldatinnen und Soldaten sollen noch bis Mai 2024 im westafrikanischen Mali bleiben, die Mission wurde nun letztmalig verlängert. Auch der Einsatz im Kosovo wird fortgesetzt.",
      "url": "https://www.spiegel.de/ausland/sahelzone-mali-einsatz-der-bundeswehr-zum-letzten-mal-verlaengert-a-4cc11155-f779-4dff-a5f7-6a10ed5f5afd",
      "image_title": "Mali-Einsatz der Bundeswehr zum letzten Mal verlängert - Michael Kappeler / dpa"
    },
    {
      "title": "Vermittlung durch Oman Belgien und Iran vollziehen umstrittenen Gefangenenaustausch",
      "teaser": "Ein Entwicklungshelfer gegen einen wegen Terrorplänen verurteilten Diplomaten: Zwischen Belgien und Iran hat es einen seit Monaten geplanten Gefangenenaustausch gegeben. Bis zuletzt gab es Forderungen, den Deal zu stoppen.",
      "url": "https://www.spiegel.de/ausland/belgien-und-iran-vollziehen-umstrittenen-gefangenenaustausch-a-c38ff270-996a-4db5-a0d8-c6f5d8dada39",
      "image_title": "Belgien und Iran vollziehen umstrittenen Gefangenenaustausch - Belgium's Prime Minister Office / EPA"
    },
    {
      "title": "Machtkampf Pakistan verhängt Ausreisesperre gegen Ex-Premier Khan",
      "teaser": "Neue Wende im Machtkampf in Pakistan: Der frühere Regierungschef Imran Khan ist zwar nicht mehr inhaftiert – doch Reisen ins Ausland sind ihm nun untersagt. Und das Verbot betrifft noch weit mehr Personen.",
      "url": "https://www.spiegel.de/ausland/imran-khan-pakistan-verhaengt-ausreiseverbot-gegen-ex-premier-a-23d0bf02-73b5-449a-8b15-0933f2ce105a",
      "image_title": "Pakistan verhängt Ausreisesperre gegen Ex-Premier Khan - K.M. Chaudary / dpa"
    },
    {
      "title": "+++ Russlands Invasion +++ Ukraine will 48 Kampfjets vom Typ F-16",
      "teaser": "Kiew wird konkret: »Vier Geschwader sind genau das, was wir brauchen, um unser Land von dem Aggressor zu befreien«, heißt es. Und: Wladimir Putin zeigt sich laut Kreml offen für ein weiteres Gespräch mit Kanzler Scholz. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-heute-kiew-meldet-luftangriffe-und-abgeschossene-marschflugkoerper-a-0163ef71-3c8e-483c-b635-7ad826540717",
      "image_title": "Ukraine will 48 Kampfjets vom Typ F-16 - Petras Malukas / AFP"
    },
    {
      "title": "Antwort auf Pekings Drohgebärden Japan und Taiwan rüsten gegen China auf",
      "teaser": "»Bitte haben Sie Verständnis, wir werden hier Raketen stationieren« – so die Durchsage auf der japanischen Insel Yonaguni. Nahe der chinesischen Küste wird mobilisiert, zur Abschreckung. Ein Podcast von Janita Hämäläinen und Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/japans-antwort-auf-chinas-drohgebaerden-aufruesten-und-abschrecken-a-982af05d-365b-4888-8175-79786f0b62bf",
      "image_title": "Japan und Taiwan rüsten gegen China auf - STR / AFP"
    },
    {
      "title": "Videos veröffentlicht Prigoschins Kriegsgefangenen-Show",
      "teaser": "Vor Kurzem kündigte der Wagner-Chef noch an, keine Gefangenen mehr zu nehmen. Jetzt veröffentlicht Russland Videos, die Jewgenij Prigoschin beim Austausch von 106 ukrainischen Soldaten zeigen. An einem geheimen Ort.",
      "url": "https://www.spiegel.de/ausland/ukraine-videos-zeigen-wagner-chef-jewgenij-prigoschin-bei-gefangenenaustausch-a-62a9dde8-ee09-407f-8139-1f498fb20223"
    },
    {
      "title": "Nach »Usurpator«-Äußerung Perus Kongress erklärt Mexikos Präsident zur unerwünschten Person",
      "teaser": "Peru steckt seit Monaten in einer Staatskrise, der linke Regierungschef sitzt nach einem Putschversuch in Haft. Mexiko will dessen Nachfolgerin nicht anerkennen – nun erhält der Präsident ein Einreiseverbot.",
      "url": "https://www.spiegel.de/ausland/peru-kongress-erklaert-mexikos-praesidenten-zur-unerwuenschten-person-a-b3fc6658-17f5-40bd-a699-98f2d336a297",
      "image_title": "Perus Kongress erklärt Mexikos Präsident zur unerwünschten Person - Sashenka Gutierrez / EPA"
    },
    {
      "title": "Vorschlag von Medwedew Russischer Ex-Präsident spricht über Aufspaltung der Ukraine",
      "teaser": "Russlands Ex-Präsident Medwedew ist für krude Einlassungen im Ukrainekrieg bekannt. Nun schlägt er eine Zerschlagung des Landes in einen russischen und einen EU-Teil vor – und droht erneut mit Atomschlägen.",
      "url": "https://www.spiegel.de/ausland/russland-dmitrij-medwedew-fabuliert-ueber-aufspaltung-der-ukraine-a-aaf69be4-69b7-40fc-a186-2fb49a1b56b3",
      "image_title": "Russischer Ex-Präsident spricht über Aufspaltung der Ukraine - Ekaterina Shtukina / SNA / IMAGO"
    },
    {
      "title": "Myanmars Friedensnobelpreisträgerin Aung San Suu Kyi in Gefängnis ohne Kontakt zur Außenwelt gesperrt",
      "teaser": "Seit einem Militärputsch ist Myanmars einstige Regierungschefin Aung San Suu Kyi in Gewahrsam. Die Junta hat sie in einem umstrittenen Prozess zu 33 Jahren verurteilt. Nun wurden Details der Haftbedingungen publik.",
      "url": "https://www.spiegel.de/ausland/myanmar-aung-san-suu-kyi-in-gefaengnis-ohne-kontakt-zur-aussenwelt-gesperrt-a-0bfab5f9-44b2-49bb-8256-0b698254dc5b",
      "image_title": "Aung San Suu Kyi in Gefängnis ohne Kontakt zur Außenwelt gesperrt - Jack Taylor / AFP"
    },
    {
      "title": "Razzia bei der »Letzten Generation« Vereinte Nationen kritisieren deutsches Vorgehen gegen Klimaaktivisten",
      "teaser": "Der harte Kurs der deutschen Behörden gegen Klimakämpfer wird auch bei der Uno genau beobachtet – nun setzt es Kritik aus New York: Die moralische Stimme junger Menschen müsse geschützt werden.",
      "url": "https://www.spiegel.de/ausland/letzte-generation-vereinte-nationen-kritisieren-deutsches-vorgehen-gegen-klimaaktivisten-a-b2dd4baa-33d7-4b00-97d3-6ea432c952b6",
      "image_title": "Vereinte Nationen kritisieren deutsches Vorgehen gegen Klimaaktivisten - Christoph Soeder / dpa"
    },
    {
      "title": "Russischer Angriffskrieg Selenskyj fordert mehr Kriegsgefangene, Medwedew fabuliert über Zerschlagung der Ukraine",
      "teaser": "Mehr Gefangene = mehr möglicher Gefangenenaustausch: Diese Rechnung macht Präsident Selenskyj auf. Russlands Ex-Präsident legt absurden »Friedensplan« vor. Und: EU erhöht Druck auf China. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-26-mai-a-efd7d309-1670-4981-a73c-f3cd93636df4",
      "image_title": "Selenskyj fordert mehr Kriegsgefangene, Medwedew fabuliert über Zerschlagung der Ukraine - LIBKOS / picture alliance / dpa / AP"
    },
    {
      "title": "2000 Kilometer Reichweite USA kritisieren neue iranische Rakete als »ernsthafte Bedrohung«",
      "teaser": "Teheran präsentierte das neue Kriegsgerät mit einem deutlichen Fingerzeig an Israel – nun folgt die Reaktion aus den USA: Demnach stellt die Cheibar-Rakete ein echtes Problem dar.",
      "url": "https://www.spiegel.de/ausland/usa-kritisieren-neue-iranische-rakete-als-ernsthafte-bedrohung-a-fafb4c29-9bdf-445a-887c-28207d36f73c",
      "image_title": "USA kritisieren neue iranische Rakete als »ernsthafte Bedrohung« - Wana News Agency / REUTERS"
    },
    {
      "title": "Urteil in den USA Bislang höchste Strafe für rechten Kapitol-Stürmer – 18 Jahre Haft",
      "teaser": "Ein US-Gericht hat den Gründer der rechtsextremen »Oath Keepers« zu 18 Jahren Haft verurteilt – wegen seiner Rolle beim Angriff aufs Kapitol. Die Staatsanwaltschaft hatte eine noch höhere Strafe gefordert.",
      "url": "https://www.spiegel.de/ausland/usa-bislang-hoechste-strafe-fuer-rechten-kapitol-stuermer-18-jahre-haft-a-0308a5e7-f641-448b-8b6e-94506065fb03",
      "image_title": "Bislang höchste Strafe für rechten Kapitol-Stürmer – 18 Jahre Haft - Susan Walsh / dpa"
    },
    {
      "title": "Krieg in Osteuropa 106 Bachmut-Soldaten laut Selenskyj aus Kriegsgefangenschaft zurückgekehrt",
      "teaser": "Mithilfe eines Gefangenenaustauschs hat die Ukraine Soldaten nach Hause geholt. Präsident Selenskyj dankte nicht nur den Verhandlern, sondern auch Streitkräften, die Verhandlungsmasse schaffen. Das waren die News am Donnerstag.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-donnerstag-a-1992a034-349b-4df2-9b73-cb1651f5badb",
      "image_title": "106 Bachmut-Soldaten laut Selenskyj aus Kriegsgefangenschaft zurückgekehrt - President Of Ukraine / dpa"
    },
    {
      "title": "Menschenrechtsorganisation Mann vor großer Menschenmenge in Iran gehängt",
      "teaser": "Die Fälle häuften sich zuletzt – nun soll laut Iran Human Rights in dem Land wieder ein Mensch hingerichtet worden sein. Öffentliche Exekutionen wie jetzt waren bisher allerdings selten.",
      "url": "https://www.spiegel.de/ausland/iran-mann-vor-grosser-menschenmenge-gehaengt-a-7bcf05eb-8bf9-4b6a-96dd-a7909abce216",
      "image_title": "Mann vor großer Menschenmenge in Iran gehängt - Allison Bailey / NurPhoto / IMAGO"
    },
    {
      "title": "Bachmut Prigoschin verkündet Truppenabzug – doch die Kämpfe gehen weiter",
      "teaser": "Wagner-Chef Jewgenij Prigoschin spricht in einem seltsam inszenierten Video aus Bachmut vom Abzug seiner Söldnertruppen. Aufnahmen der ukrainischen Seite zeigen aber, dass es in der Stadt offenbar weiter Gefechte gibt.",
      "url": "https://www.spiegel.de/ausland/ukraine-jewgeni-prigoschin-verkuendet-truppenabzug-doch-die-kaempfe-gehen-weiter-a-2beee63a-950b-4abb-999d-2a46aa487ea5"
    },
    {
      "title": "Unterwegs mit der »Seabird 2« Suchen, Hilfe rufen, verzweifeln – die dramatischen Flüge der Seenotretter",
      "teaser": "Mit strengen Vorschriften für Schiffe erschwert Italien die zivile Seenotrettung auf dem Mittelmeer. NGOs suchen deshalb oft mit Flugzeugen nach Migrantenbooten. Der Einsatz ist mühsam – und mitunter vergeblich. Eine Videoreportage von Manuel Genolet und Marco Kasang, Lampedusa",
      "url": "https://www.spiegel.de/ausland/flucht-ueber-das-mittelmeer-sea-watch-setzt-auf-aufklaerungsfluege-a-0c118f14-f2b3-4e10-9c6f-ec5da4234852"
    }
  ]
}