{
  "timestamp": "2023-04-26T03:12:48",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ff433912e9eb99c8596e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Joe Bidens erneute Kandidatur Opa-in-Chief",
      "teaser": "US-Präsident Joe Biden will sich für eine zweite Amtszeit bewerben. Tatsächlich hätte er gute Chancen, wiedergewählt zu werden – doch es gibt für ihn und die Demokraten zwei große Risiken. Eine Analyse von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/joe-bidens-erneute-kandidatur-in-den-usa-opa-in-chief-a-962b2096-0595-4291-8a70-38e8bd02a922",
      "image_url": "https://cdn.prod.www.spiegel.de/images/256e154d-c924-4a02-9fa4-bc397597c15b_w872_r1.778_fpx54_fpy67.jpg",
      "image_title": "Opa-in-Chief - Sarah Silbiger / MediaPunch / IMAGO"
    },
    {
      "title": "Letzte Luftrettung am Abend Bundeswehr will Evakuierungsflüge beenden",
      "teaser": "Noch ein sechster Flug, dann ist Schluss: Die Bundeswehr will ab Dienstagabend keine weiteren Menschen mehr aus dem umkämpften Sudan ausfliegen. Im Land verbliebene Deutsche sollen bei internationalen Partnern unterkommen.",
      "url": "https://www.spiegel.de/politik/deutschland/sudan-bundeswehr-will-evakuierungsfluege-am-abend-beenden-a-dc759856-8ae9-44e5-a8c6-0a53164bab92"
    },
    {
      "title": "Kämpfe im Sudan »Dann wird es keine Krankenhäuser mehr geben, um Patienten zu behandeln«",
      "url": "https://www.spiegel.de/ausland/sudan-immer-mehr-krankenhaeuser-schliessen-arzt-warnt-vor-totalem-zusammenbruch-a-45435591-95c4-4663-8e19-f5a7745d42a7",
      "image_title": "»Dann wird es keine Krankenhäuser mehr geben, um Patienten zu behandeln« - AFP"
    },
    {
      "title": "Benzinmangel im sozialistischen Kuba Havanna sagt traditionelle Parade am 1. Mai ab",
      "teaser": "Am Tag der Arbeit wird es keine Parade in Kubas Hauptstadt Havanna geben. Kraftstoff sei nur eingeschränkt verfügbar, erklärte ein Gewerkschafter. Die Probleme der kubanischen Wirtschaft sind auch eine Spätfolge der Pandemie.",
      "url": "https://www.spiegel.de/ausland/benzinmangel-kuba-sagt-traditionelle-parade-am-1-mai-ab-a-f1e0fc67-d369-4e99-b3c7-081b1d4aa34f",
      "image_title": "Havanna sagt traditionelle Parade am 1. Mai ab - MARCELINO VAZQUEZ HERNANDEZ/ dpa"
    },
    {
      "title": "Pilotprojekt Ukraine will sechs vom Krieg zerstörte Orte völlig neu aufbauen",
      "teaser": "Der Krieg dauert an, doch die Planungen für den Wiederaufbau in der Ukraine laufen. Die Regierung hat nun angekündigt, sechs zerstörte Ortschaften in einem Pilotprojekt nach »neuen Prinzipien« wieder errichten zu wollen.",
      "url": "https://www.spiegel.de/ausland/ukraine-will-sechs-vom-krieg-zerstoerte-orte-voellig-neu-aufbauen-a-fe1f7ae5-c76e-4553-84c8-414d713bcb6b",
      "image_title": "Ukraine will sechs vom Krieg zerstörte Orte völlig neu aufbauen - - / dpa"
    },
    {
      "title": "Kämpfe im Sudan Bundeswehr schließt Evakuierung ab – erster britischer Transport landet in Zypern",
      "teaser": "Trotz Waffenstillstand kommt es um die sudanesische Hauptstadt Khartum weiterhin zu Kämpfen. Die deutsche Evakuierungsmission wurde am Abend abgeschlossen, nun laufen britische Transporte für Zivilisten an.",
      "url": "https://www.spiegel.de/ausland/sudan-erster-britischer-evakuierungsflug-in-zypern-gelandet-a-bb2c081f-c28c-4452-8f19-43e855c831dc",
      "image_title": "Bundeswehr schließt Evakuierung ab – erster britischer Transport landet in Zypern - ROYAL NAVY/MARK JOHNSON HANDOUT / EPA"
    },
    {
      "title": "Joe Biden will wieder kandidieren Der alte Mann und das Amt",
      "teaser": "Seine Versprecher sorgen für Stirnrunzeln bei Freunden und Gegnern – und dennoch scheinen die US-Demokraten keinen besseren Kandidaten für den Wahlkampf 2024 zu finden. Joe Biden muss (oder will) noch einmal antreten. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/joe-biden-kandidiert-fuer-zweite-amtszeit-der-alte-mann-und-das-amt-a-5415497c-12ea-43fa-9853-f9a15e85afcc",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Mutmaßliche Bespitzelung Schweden weist fünf russische Diplomaten aus",
      "teaser": "Im Fernsehen läuft eine Serie über russische Spionageaktivitäten – auf diplomatischer Ebene fordert Schweden nun fünf russische Diplomaten auf, das Land zu verlassen. Es folgt damit einem anderen nordischen Nachbarn.",
      "url": "https://www.spiegel.de/ausland/schweden-weist-fuenf-russische-diplomaten-aus-mutmassliche-bespitzelung-a-584cc80f-a240-427c-9ea2-e38c7a3540c4",
      "image_title": "Schweden weist fünf russische Diplomaten aus - Michael Sohn / AP"
    },
    {
      "title": "Langjährige Unterstützerin der Demokraten Biden macht Julie Chávez Rodríguez zur Wahlkampfmanagerin",
      "teaser": "Für das Weiße Haus arbeitete sie als Koordinatorin, jetzt soll Julie Chávez Rodríguez Joe Biden zur einer zweiten Amtszeit als Präsident verhelfen. Sie hat einen prominenten Vorfahren.",
      "url": "https://www.spiegel.de/ausland/joe-biden-macht-julie-chavez-rodriguez-zur-wahlkampfmanagerin-a-2a78851e-ef33-40b6-bcb6-6525e0e3f259",
      "image_title": "Biden macht Julie Chávez Rodríguez zur Wahlkampfmanagerin - Evan Vucci / dpa"
    },
    {
      "title": "Umstrittene Praxis Litauens Parlament billigt Abweisung von Migranten an Grenze zu Belarus",
      "teaser": "Illegale Grenzgänger sollen ab Mai in bestimmten Fällen legal an der Einreise nach Litauen gehindert und zurückgeschickt werden können. Das Parlament in Vilnius bekommt dafür deutliche Kritik.",
      "url": "https://www.spiegel.de/ausland/litauen-legalisiert-abweisung-von-migranten-an-grenze-zu-belarus-a-8d9b0974-b737-4ce4-b3fc-4538f9238db9",
      "image_title": "Litauens Parlament billigt Abweisung von Migranten an Grenze zu Belarus - Petras Malukas / AFP"
    },
    {
      "title": "Die Lage: Inside Austria Bricht in Österreich die Zeit der Kommunisten an? Von Katharina Mittelstaedt",
      "teaser": "Die Wahl in Salzburg und ihr ungewöhnlicher Ausgang: In dem konservativen Bundesland ist der große Wahlgewinner ein Kommunist.",
      "url": "https://www.spiegel.de/ausland/oesterreich-was-hinter-dem-wahlerfolg-des-kommunisten-kay-michael-dankl-in-salzburg-steckt-a-296e0935-88a6-4982-8839-af492548991b",
      "image_title": "Bricht in Österreich die Zeit der Kommunisten an?"
    },
    {
      "title": "Beschluss der Regierungspartei ANC Südafrika will Mitgliedschaft im Internationalen Strafgerichtshof beenden",
      "teaser": "Wegen eines angeblich unfairen Umgangs mit manchen Ländern will Südafrika die Zusammenarbeit mit dem Internationalen Gerichtshof einstellen. Womöglich spielt aber auch ein Gipfel mit Russland eine Rolle.",
      "url": "https://www.spiegel.de/ausland/suedafrika-will-mitgliedschaft-im-internationalen-strafgerichtshof-beenden-a-676a2d5b-c4ff-4e9c-ade3-cc854c4b0923",
      "image_title": "Südafrika will Mitgliedschaft im Internationalen Strafgerichtshof beenden - Phill Magakoe / AFP"
    },
    {
      "title": "Exklusives Event für Abonnenten Unberechenbare Weltmacht – wie gefährlich ist China?",
      "teaser": "China tritt international immer offensiver auf. Wie können Europa und Deutschland damit umgehen? Darum geht es am heutigen Dienstag um 20 Uhr. Stellen auch Sie Ihre Fragen!",
      "url": "https://www.spiegel.de/ausland/spiegel-event-fuer-abonnent-innen-unberechenbare-weltmacht-wie-gefaehrlich-ist-china-a-b09cfdb6-ac8b-44ef-8483-92728b93c42c",
      "image_title": "Unberechenbare Weltmacht – wie gefährlich ist China? - Janka Oertel (rechts im Bild): ECFR, Susanne Koelbl: Michel Küpper/DER SPIEGEL"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj spricht von »barbarischem« russischen Angriff auf Museum",
      "teaser": "Russland hat offenbar ein Museum in der Ostukraine angegriffen. Präsident Selenskyj wirft Moskau deswegen vor, die Kultur der Ukraine zerstören zu wollen. Derweil erhält Kiew eine weitere Milliardenauszahlung von der EU.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-spricht-von-barbarischem-russischen-angriff-auf-museum-a-8a525c15-e708-455c-99e8-5b90c20a076f",
      "image_title": "Selenskyj spricht von »barbarischem« russischen Angriff auf Museum - Genya Savilov / AFP"
    },
    {
      "title": "Reaktionen zum Rauswurf Tucker Carlsons »Nach allen Lügen und Verleumdungen war es an der Zeit«",
      "teaser": "Mit Hetze und Polemik brachte es der US-Moderator Tucker Carlson zu hohen Einschaltquoten – bis ihn sein Sender Fox News am Montag feuerte. Bekannte Schriftsteller reagieren mit Spott, sogar eine Republikanerin ist erleichtert.",
      "url": "https://www.spiegel.de/ausland/tucker-carlson-und-sein-rauswurf-bei-fox-news-nach-allen-luegen-und-verleumdungen-war-es-an-der-zeit-a-26ea4121-9d28-4aa8-a4b3-1ea5ed9d608f",
      "image_title": "»Nach allen Lügen und Verleumdungen war es an der Zeit« - Seth Wenig / AP"
    },
    {
      "title": "US-Wahl 2024 Biden kandidiert für zweite Amtszeit als Präsident",
      "teaser": "Jetzt ist es offiziell: US-Präsident Joe Biden will weitere vier Jahre im Weißen Haus bleiben. Bei den Demokraten muss er kaum Konkurrenz fürchten. Kritiker bemängeln sein hohes Alter.",
      "url": "https://www.spiegel.de/ausland/joe-biden-kandidiert-fuer-zweite-amtszeit-als-us-praesident-a-ccbafcc8-f136-4490-a1f2-9b808543a866",
      "image_title": "Biden kandidiert für zweite Amtszeit als Präsident - Andrew Harnik / AP"
    },
    {
      "title": "Fox News-Star Carlson gefeuert Sendeschluss für Trumps TV-Demagogen",
      "teaser": "Jahrelang hetzte er gegen Einwanderer, verharmloste politische Gewalt, verbreitete Trumps Lügen. Damit wurde Tucker Carlson zum erfolgreichsten TV-Moderator der USA. Doch jetzt zog Medienmogul Rupert Murdoch persönlich den Stecker. Warum? Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/fox-news-feuert-tucker-carlson-sendeschluss-fuer-donald-trumps-tv-demagogen-a-8ff19d10-3a3a-4107-8b5e-4bf68964b438",
      "image_title": "Sendeschluss für Trumps TV-Demagogen - Seth Wenig / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Russischer Angriffskrieg Was können die Ukrainer mit ihrem Gegenschlag erreichen?",
      "teaser": "Die Ukraine macht sich für eine lang erwartete Frühjahrsoffensive bereit: Mit überlegenen westlichen Waffen sollen Zehntausende Soldaten weitere Gebiete von den Russen zurückerobern. Doch viele Fragen bleiben offen. Von Oliver Imhof und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-warten-auf-den-gegenschlag-a-c6d95e01-73e5-4e54-b17f-cda75dffbf8f",
      "image_title": "Was können die Ukrainer mit ihrem Gegenschlag erreichen? - Roman Pilipey / Getty Images",
      "author": "Oliver Imhof und Alexander Sarovic"
    },
    {
      "title": "Drei Tage von Dienstag an Konfliktparteien im Sudan vereinbaren Feuerpause",
      "teaser": "Die sudanesische Armee und die RSF-Miliz haben dem US-Außenminister Antony Blinken zufolge eine 72-stündige Waffenruhe angekündigt. Ob sich beide Seiten daran halten werden, ist ungewiss.",
      "url": "https://www.spiegel.de/ausland/sudan-armee-und-rsf-miliz-vereinbaren-72-stuendige-waffenruhe-a-33d78580-8034-4d27-bc54-9567ba5b4e37",
      "image_title": "Konfliktparteien im Sudan vereinbaren Feuerpause - MOHND AWAD / EPA"
    },
    {
      "title": "Wegen Brutalität gegen friedliche Proteste Großbritannien, USA und EU sanktionieren iranische Revolutionswächter",
      "teaser": "Westliche Staaten haben ihre Maßnahmen gegen iranische Sicherheitskräfte verschärft. Auch den Mobilfunkanbieter Ariantel treffen neue Sanktionen. Iran reagierte umgehend.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-usa-und-eu-sanktionieren-iranische-revolutionswaechter-a-c18dee99-b695-4bf8-9a73-58dd71d2b0c2",
      "image_title": "Großbritannien, USA und EU sanktionieren iranische Revolutionswächter - AFP"
    },
    {
      "title": "»Null Toleranz« für sexuelle Nötigung WHO entlässt ranghohen Mitarbeiter nach Vorwürfen sexuellen Fehlverhaltens",
      "teaser": "Die Weltgesundheitsorganisation WHO hat einen früheren Abteilungsleiter gefeuert. Ihm wird sexuelle Nötigung vorgeworfen. Für solch ein Verhalten gebe es »null Toleranz«, schrieb WHO-Chef Tedros.",
      "url": "https://www.spiegel.de/ausland/who-entlaesst-ranghohen-mitarbeiter-nach-vorwuerfen-sexuellen-fehlverhaltens-a-66d8adab-e2bb-4cb7-8aab-92a082803dc8",
      "image_title": "WHO entlässt ranghohen Mitarbeiter nach Vorwürfen sexuellen Fehlverhaltens - GFC Collection/ imago images/GFC Collection"
    },
    {
      "title": "Bei Besuch in Shanghai China nimmt Verleger aus Taiwan fest",
      "teaser": "Ein Herausgeber chinakritischer Bücher wurde offenbar bei einem Besuch in Shanghai festgesetzt. Er war 2009 nach Taiwan übergesiedelt und kehrte nun zurück, um seine chinesische Staatsbürgerschaft abzulegen.",
      "url": "https://www.spiegel.de/ausland/schanghai-china-nimmt-verleger-aus-taiwan-fest-a-c7975ffb-4b77-4fcf-a3f9-620ed4adc724",
      "image_title": "China nimmt Verleger aus Taiwan fest - RITCHIE B. TONGO / EPA"
    },
    {
      "title": "Litauens Präsident über Ukraine-Hilfen »Wir müssen alle roten Linien überschreiten«",
      "teaser": "Tut Deutschland genug, um die Nato-Ostflanke zu schützen? Litauens Präsident Gitanas Nausėda über westliche Kampfflugzeuge für die Ukraine, das Zweiprozentziel und sein Hoffen auf die Bundeswehr. Ein Interview von Carolin Katschak und Christoph Schult",
      "url": "https://www.spiegel.de/ausland/ukraine-litauen-praesident-gitanas-naus-da-ueber-lieferung-von-kampfjets-a-102bf510-a808-4f5b-9e29-d44fee6b5144",
      "image_title": "»Wir müssen alle roten Linien überschreiten« - Ints Kalnins / REUTERS"
    }
  ]
}