{
  "timestamp": "2023-02-24T17:12:33",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Präsidentschafts- und Parlamentswahlen in der Türkei »Erdoğan glaubt, dass er trotz des Erdbebens gewinnen kann«",
      "teaser": "Als Chef des Meinungsforschungsinstituts Metropoll vermisst Özer Sencar die politische Einstellung der türkischen Gesellschaft. Er glaubt, die Regierung dürfte nach dem Erdbeben Stimmen verlieren – und könnte am Ende trotzdem siegen. Ein Interview von Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/wahlen-in-der-tuerkei-erdogan-glaubt-dass-er-trotz-des-erdbebens-gewinnen-kann-a-beefdcbd-095c-4cbb-95a4-99708ea4ac0a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/12053d5f-7ce4-47d2-9b5d-5cfe1f739e7b_w872_r1.778_fpx56.53_fpy54.98.jpg",
      "image_title": "»Erdoğan glaubt, dass er trotz des Erdbebens gewinnen kann« - Yasin Akgul / AFP"
    },
    {
      "title": "Druck auf Helfer des WikiLeaks-Gründers Jagt die CIA Assanges Unterstützer?",
      "teaser": "Einbrüche, Observationen, Abhöraktionen: In der Unterstützerszene des WikiLeaks-Gründers Julian Assange häufen sich seit Jahren Merkwürdigkeiten. Wer dahintersteckt, ist unklar – aber die Betroffenen haben Vermutungen. Von Jens Glüsing und Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/mutmassliche-jagd-auf-julian-assanges-unterstuetzer-im-schleppnetz-a-403c1e32-939d-4534-985d-2dd8e30573d7",
      "image_title": "Jagt die CIA Assanges Unterstützer? - Justin Tallis / AFP",
      "author": "Jens Glüsing und Jörg Schindler"
    },
    {
      "title": "Weltweite Solidaritäts-Aktionen Unterstützung für die Ukraine? »So lange wie nötig«",
      "teaser": "Am Jahrestag von Putins Angriffskrieg gegen die Ukraine demonstrieren Menschen von Europa bis Asien für den Abzug der russischen Truppen – mit Fahnen, Kerzen und Botschaften auf Sandsäcken. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-die-weltweiten-solidaritaets-aktionen-fuer-kiew-in-bildern-a-20f6ae40-2095-4812-a86e-cb81c8c41b3e",
      "image_title": "Unterstützung für die Ukraine? »So lange wie nötig« - ROBIN UTRECHT / AFP"
    },
    {
      "title": "Ansprache von Wolodymyr Selenskyj »Vor einem Jahr wurde der Aggressor zum Henker«",
      "teaser": "Seit 365 Tagen verteidigt sich die Ukraine gegen die Kremltruppen. Präsident Wolodymyr Selenskyj richtet nun eindringliche Worte an seine Bevölkerung. Hier sehen Sie Auszüge aus seiner Videobotschaft.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-spricht-zum-jahrestag-des-russischen-angriffskriegs-a-e8570ded-9d2b-4644-9f1c-a9d9834fdcb5"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Ukraine verurteilt Chinas 12-Punkte-Papier als »Propaganda-Aktion«",
      "teaser": "In Kiew stößt Chinas angebliche Friedensinitiative auf Kritik. Polen stellt der Ukraine die ersten Leopard-Panzer zur Verfügung. Und: Washington legt neue Sanktionen gegen Russland vor. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-russische-truppen-aendern-offenbar-ihre-strategie-a-860bcd36-0e56-4ebe-acf2-43001010e864",
      "image_title": "Ukraine verurteilt Chinas 12-Punkte-Papier als »Propaganda-Aktion« - Kostiantyn Liberov / AP"
    },
    {
      "title": "Nicola Sturgeons Nachfolge Kandidaten für Schottlands neuen First Minister stehen fest",
      "teaser": "Die Rücktrittsankündigung von Regierungschefin Nicola Sturgeon hat innerhalb ihrer SNP einen Machtkampf ausgelöst: Eine Kandidatin liegt laut Umfragen vorn – doch sie geriet zuletzt mit Aussagen zur Ehe für alle in die Kritik.",
      "url": "https://www.spiegel.de/ausland/schottland-nachfolge-von-nicola-sturgeon-kandidaten-fuer-snp-chefposten-stehen-fest-a-e6dc51ce-3989-4686-842d-e75dc68506f4",
      "image_title": "Kandidaten für Schottlands neuen First Minister stehen fest - Andrew Milligan / AP"
    },
    {
      "title": "Ein Jahr nach dem russischen Angriff So erlebten SPIEGEL-Reporter das Kriegsjahr in der Ukraine",
      "teaser": "Sie berichteten aus allen Ecken des Landes: aus dem umkämpften Osten, dem Süden und aus den zerstörten Vororten von Kiew. SPIEGEL-Reporter Alexander Sarovic, Christoph Reuter und Thore Schröder ziehen Bilanz. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/ein-jahr-krieg-spiegel-reporter-berichten-aus-der-ukraine-a-1f40ee5e-4be1-46e1-91db-d4045f5798df",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Schlacht um Wuhledar und Bachmut »300 Meter von hier geht der Nahkampf los«",
      "teaser": "Putins Truppen stürmen auf Wuhledar und Bachmut zu. Ukrainische Verteidiger stellen sich der Übermacht entgegen. Die Kämpfe sind blutig – und sie könnten über den Erfolg der Ukrainer im Frühjahr entscheiden. Aus dem Donbass berichten Alexander Sarovic und Maxim Dondyuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/wuhledar-und-bachmut-kampf-um-den-donbass-300-meter-von-hier-geht-der-nahkampf-los-a-ac9afb64-b330-4f4d-91dc-4ffd1873b35d",
      "image_title": "»300 Meter von hier geht der Nahkampf los« - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Pressefotos aus der Ukraine Das sind die Geschichten hinter den Kriegsbildern",
      "teaser": "Die Tage nach der Invasion, Kinder im Keller, Jubel in Cherson, ein Präsidentenporträt: fünf Kriegsfotografinnen und -fotografen über ihre Aufnahmen, die im Auftrag des SPIEGEL entstanden sind. Ein Video von Benjamin Braden, Nicole Neumann, Maxim Sergienko und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-fotografen-erzaehlen-geschichten-ihrer-fotos-a-b454e1ea-500a-4b28-8ad6-4681a528a623"
    },
    {
      "title": "20 Jahre Haft ohne Anklage USA übergeben zwei Guantanamo-Häftlinge an Pakistan",
      "teaser": "2002 wurden sie wegen angeblicher Unterstützung von Al-Qaida-Mitgliedern festgenommen, dann saßen sie jahrzehntelang im berüchtigten US-Gefängnis Guantanamo. Nun können zwei Brüder aus Pakistan zurück in ihre Heimat.",
      "url": "https://www.spiegel.de/ausland/guantanamo-usa-uebergeben-zwei-haeftlinge-an-pakistan-a-075f33fe-5299-413c-85c9-01de0552894d",
      "image_title": "USA übergeben zwei Guantanamo-Häftlinge an Pakistan - Brennan Linsley / dpa"
    },
    {
      "title": "Folgen des Kriegs in der Ukraine Ein Jahr Tod, Leid, Zerstörung – was der Krieg in der Ukraine angerichtet hat",
      "teaser": "In der Ukraine wurden Zehntausende Menschen getötet, Millionen mussten ihre Heimat verlassen. Große Teile des Landes sind verwüstet, und die Kämpfe halten weiter an. Die Zwischenbilanz in Grafiken. Von Ann-Dorit Boy, Niklas Marienhagen und Dawood Ohdah",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-und-die-folgen-ein-jahr-tod-leid-und-zerstoerung-a-17815763-3b67-4424-8741-c10d38519d9f",
      "image_title": "Ein Jahr Tod, Leid, Zerstörung – was der Krieg in der Ukraine angerichtet hat - [M] Amelie Rubin / DER SPIEGEL; Fotos: Sofia Gatilova / REUTERS, Genya Savilov / AFP, Ukranian Railways / AFP, Maxim Dondyuk / DER SPIEGEL (2)",
      "author": "Ann-Dorit Boy, Niklas Marienhagen und Dawood Ohdah"
    },
    {
      "title": "Selenskyj zum Jahrestag des russischen Überfalls »Es war ein Jahr des Schmerzes, der Sorgen, des Glaubens und der Einheit«",
      "teaser": "Der ukrainische Präsident Selenskyj beschwört ein Jahr nach dem Einmarsch Russlands die Widerstandskraft seines Landes. Und wagt eine Prognose: 2023 werde das Jahr des ukrainischen Sieges.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-es-war-ein-jahr-des-schmerzes-der-sorgen-des-glaubens-und-der-einheit-a-83cc28ca-988a-4178-88cd-85ec7ef6c720",
      "image_title": "»Es war ein Jahr des Schmerzes, der Sorgen, des Glaubens und der Einheit« - President Of Ukraine / dpa"
    },
    {
      "title": "»Sie gehören der Öffentlichkeit« McCarthy gewährt Fox-News-Moderator Carlson exklusiven Zugriff auf Material zum Kapitolsturm",
      "teaser": "US-Medien verlangen die Herausgabe von Videomaterial zum Sturm auf das Kapitol. Nun schickte der Sprecher des Repräsentantenhauses dieses an Trump-Fan Tucker Carlson – für Demokraten ein Sicherheitsrisiko.",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-us-republikaner-gewaehrt-tucker-carlson-exklusiven-zugriff-auf-material-zum-sturm-auf-das-kapitol-a-7916eaf5-cc60-4975-8b92-12c4a8aee2aa",
      "image_title": "McCarthy gewährt Fox-News-Moderator Carlson exklusiven Zugriff auf Material zum Kapitolsturm - Jacquelyn Martin / AP"
    },
    {
      "title": "Butscha, Charkiw, Kiew Wie SPIEGEL-Reporter die Wendepunkte des Krieges erlebt haben",
      "teaser": "Die Angriffe auf Kiew, die Leichen von Butscha, die Befreiung Charkiws: Hören Sie, welche Orte in den vergangenen zwölf Monaten aus Sicht der SPIEGEL-Reporterinnen und -Reporter entscheidend waren.",
      "url": "https://www.spiegel.de/ausland/jahrestag-des-russischen-angriffskriegs-die-wendepunkte-podcast-a-09f0c897-47ac-4c4a-821c-ce722eb4a6b8",
      "image_title": "Wie SPIEGEL-Reporter die Wendepunkte des Krieges erlebt haben - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj schließt Gespräch mit Putin aus, Sorge um ukrainische Atomanlagen",
      "teaser": "Direkte Verhandlungen mit der aktuellen Kremlführung wird es laut Präsident Selenskyj nicht geben. Die USA planen neue Sanktionen gegen Moskau. Und: viele Zwischenfälle in Kernkraftwerken. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-24-februar-a-6643f52e-c63b-4e8b-b582-cdb91d44ca14",
      "image_title": "Selenskyj schließt Gespräch mit Putin aus, Sorge um ukrainische Atomanlagen - GLEB GARANICH / REUTERS"
    },
    {
      "title": "Russischer Angriffskrieg China veröffentlicht 12-Punkte-Papier zur Ukraine – mit Forderung nach Waffenstillstand",
      "teaser": "Mit Spannung war Chinas Positionspapier zur Ukraine erwartet worden – erst recht nach den jüngsten Enthüllungen über mögliche Drohnenlieferungen an Moskau. Nun wurde das Dokument vorgelegt.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-china-veroeffentlicht-12-punkte-papier-mit-forderung-nach-waffenstillstand-a-a0de070a-3e7e-4355-9233-35a188060734",
      "image_title": "China veröffentlicht 12-Punkte-Papier zur Ukraine – mit Forderung nach Waffenstillstand - Sergei Ilnitsky / EPA"
    },
    {
      "title": "Krieg in der Ukraine USA kündigen für Freitag »umfassende« neue Russlandsanktionen an",
      "teaser": "Am Jahrestag von Moskaus Angriffskrieg wollen die USA neue Maßnahmen gegen russische Banken und Rüstungsfirmen bekannt geben. Und: Olena Selenska spricht über den Siegeswillen der Ukrainer. Das waren die News am Donnerstag.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-konflikt-zwischen-prigoschin-und-schoigu-wagner-soeldner-erhalten-offenbar-munition-a-b9cf0be8-34de-4818-8556-25cd80505079",
      "image_title": "USA kündigen für Freitag »umfassende« neue Russlandsanktionen an - YURI GRIPAS / POOL / EPA"
    },
    {
      "title": "Breite Unterstützung für Resolution Uno-Vollversammlung fordert Russlands Rückzug aus der Ukraine",
      "teaser": "Deutschland und andere Staaten wollen den Kreml auf internationaler Bühne isolieren: 141 Mitgliedsländer der Vereinten Nationen haben nun eine Resolution angenommen, die Russlands Krieg in der Ukraine verurteilt.",
      "url": "https://www.spiegel.de/ausland/uno-vollversammlung-fordert-russlands-rueckzug-aus-der-ukraine-a-09ca85e8-e37c-4d08-8ca7-2bf5c0415956",
      "image_title": "Uno-Vollversammlung fordert Russlands Rückzug aus der Ukraine - IMAGO/John Lamparski / IMAGO/NurPhoto"
    },
    {
      "title": "»Historische Entscheidung« Oman öffnet Luftraum für Flüge aus Israel",
      "teaser": "Es ist ein Signal der Annäherung: Die Sperre des omanischen Luftraums für Flugzeuge aus Israel ist aufgehoben. Ein willkommener Nebeneffekt ist, dass sich die Flugzeiten nach Asien nun drastisch verkürzen.",
      "url": "https://www.spiegel.de/ausland/oman-oeffnet-luftraum-fuer-fluege-aus-israel-a-93803ffa-814f-4f52-a052-fcd5c98538d2",
      "image_title": "Oman öffnet Luftraum für Flüge aus Israel - ERIC GAILLARD/ REUTERS"
    },
    {
      "title": "Reportage aus der Ukraine Die Gesichter des Krieges",
      "teaser": "SPIEGEL-TV-Reporter Andreas Lünser und Kameramann Jochen Blum waren seit Kriegsbeginn immer wieder in der Ukraine. Sie haben Menschen getroffen, die trotz aller Entbehrungen und Zumutungen ausharren – und weiterkämpfen.",
      "url": "https://www.spiegel.de/ausland/die-gesichter-des-krieges-exklusive-reportage-aus-der-ukraine-spiegel-tv-a-e0c73e3d-49e0-4f50-99b2-d1f54cb9d7ed"
    },
    {
      "title": "Bericht des »Wall Street Journal« USA stocken offenbar Militärpräsenz in Taiwan auf",
      "teaser": "Um Taiwans Streitkräfte auf eine mögliche Invasion Chinas vorzubereiten, entsendet das Pentagon einem Medienbericht zufolge zusätzliche Militärs. Diese sollen als Ausbilder an US-Waffen und bei Manövern arbeiten.",
      "url": "https://www.spiegel.de/ausland/taiwan-usa-stocken-laut-bericht-offenbar-militaerpraesenz-auf-a-6ec0a670-178c-4486-9af5-2e78f45691a7",
      "image_title": "USA stocken offenbar Militärpräsenz in Taiwan auf - ANN WANG / REUTERS"
    },
    {
      "title": "»Es ist kein Frieden, wenn ein Aggressor seinem Opfer sagt, dass es einfach aufgeben soll« Baerbock drängt Weltgemeinschaft zu Signal gegen Putins Krieg",
      "teaser": "Die Außenministerin hat vor der Uno-Vollversammlung die Staaten dazu aufgerufen, eine Resolution für den Frieden in der Ukraine zu unterstützen. Annalena Baerbock sagte, jedes Land müsse sich nun entscheiden, auf welcher Seite es stehe.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-annalena-baerbock-draengt-weltgemeinschaft-zu-klarem-signal-gegen-wladimir-putins-ukraine-feldzug-a-dab5a8a2-7f2f-40b0-a492-70ce48d6c728",
      "image_title": "Baerbock drängt Weltgemeinschaft zu Signal gegen Putins Krieg - Timothy A. Clary / AFP"
    }
  ]
}