{
  "timestamp": "2023-01-14T20:11:58",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Historiker über Krawalle in Brasília »Die Fingerabdrücke von Bolsonaro sind überall«",
      "teaser": "Brasiliens Sicherheitskräfte seien vom Bolsonarismus infiziert, sagt der Historiker Castro Rocha. Hier erklärt er, warum der Ex-Präsident so viele Anhänger im Militär hat – und Bolsonaro selbst vor Gericht gestellt werden sollte. Ein Interview von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/krawalle-in-brasilia-die-fingerabdruecke-von-bolsonaro-sind-ueberall-a-bea06271-f4e9-408e-958a-ad7321405172",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a7c208ce-c611-4862-84b8-5d82f8044f7f_w872_r1.778_fpx49_fpy47.jpg",
      "image_title": "»Die Fingerabdrücke von Bolsonaro sind überall« - Ueslei Marcelino / REUTERS"
    },
    {
      "title": "Gefahr für Brasiliens Demokratie Mit dem Codewort »Selmas Party« begann der Angriff",
      "teaser": "Die Randale in Brasília war nicht spontan – sondern offenbar lang geplant. Der Mob sollte Chaos provozieren, damit das Militär eingreift. Ist Ex-Präsident Bolsonaro der Drahtzieher? Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-mit-dem-codewort-selmas-party-begann-der-angriff-auf-die-demokratie-a-7085163d-0b81-4a1a-9d18-6d25c267091c",
      "image_title": "Mit dem Codewort »Selmas Party« begann der Angriff - Andre Borges / EPA",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Sonderermittler für Aktenfunde eingesetzt Bidens Schlamperei wird zum Politskandal",
      "teaser": "Joe Bidens Aktenaffäre zieht immer weitere Kreise. Auch an einem zweiten Privatort des US-Präsidenten wurden Geheimunterlagen entdeckt, ein Sonderermittler soll den Fall klären. Wollte das Weiße Haus die Funde vertuschen? Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/joe-biden-sonderermittler-fuer-aktenfunde-eingesetzt-schlamperei-wird-zum-politskandal-a-4f666ad7-31f0-41ed-917d-565c877ad83b",
      "image_title": "Bidens Schlamperei wird zum Politskandal - SHAWN THEW / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Energiewende bis 2070 So will Indien klimaneutral werden",
      "teaser": "Die indische Regierung hat sich ambitionierte CO₂-Ziele gesetzt. Doch Wirtschaft und Bevölkerung wachsen – und brauchen immer mehr Strom. Wie passt beides zusammen? Von Manuel Kunst",
      "url": "https://www.spiegel.de/ausland/indien-so-will-das-land-bis-2070-klimaneutral-werden-a-139508df-4c64-4d17-9f70-83e5314bb8f6",
      "author": "Manuel Kunst"
    },
    {
      "title": "Sturm auf den Kongress in Brasília Wie Trumps große Lüge zum Exportschlager wurde",
      "teaser": "Zwei Jahre nach dem US-Kapitol wurde der Kongress in Brasilien angegriffen. Kein Zufall, sagt die Journalistin Natália Viana – und weist mehr als 70 Treffen zwischen der Bolsonaro-Familie und Schlüsselfiguren der Trump-Kampagne nach. Ein Interview von Nicola Abé, São Paulo",
      "url": "https://www.spiegel.de/ausland/brasilien-sturm-auf-den-kongress-in-brasilia-wie-donald-trumps-grosse-luege-zum-exportschlager-wurde-a-7fe588e4-6df4-44ef-8127-41630e2e9971",
      "image_title": "Wie Trumps große Lüge zum Exportschlager wurde - Tom Brenner / REUTERS"
    },
    {
      "title": "Acht Milliarden – Der Auslandspodcast des SPIEGEL Was die Blockade von Bergkarabach mit Russlands Krieg zu tun hat",
      "teaser": "Seit einem Monat blockiert Aserbaidschan den Zugang zu Bergkarabach. Mehr als 100.000 Menschen sind von der Versorgung abgeschnitten, ohne Nahrung oder Medizin. Und die »Schutzmacht« Moskau bleibt passiv. Warum? Ein Podcast von Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-was-die-blockade-von-bergkarabach-mit-russlands-krieg-zu-tun-hat-a-f9290916-660c-4c7d-a27f-7e23e7ca2e6f",
      "image_title": "Was die Blockade von Bergkarabach mit Russlands Krieg zu tun hat - IMAGO/Alexander Patrin / IMAGO/ITAR-TASS"
    },
    {
      "title": "Nach »Garagegate« Weitere Geheimakten in Bidens Privathaus entdeckt",
      "teaser": "Nach dem Fund von vertraulichen Regierungsdokumenten in Joe Bidens Garage sind auch weitere geheime Papiere im Privathaus des US-Präsidenten entdeckt worden. Das wurde aber erst am Samstag bekannt.",
      "url": "https://www.spiegel.de/ausland/us-praesident-weitere-geheimpapiere-in-joe-bidens-privathaus-entdeckt-a-7ecc2ba4-7b48-4aa5-aa17-c648c77e44bb",
      "image_title": "Weitere Geheimakten in Bidens Privathaus entdeckt - Evan Vucci / AP"
    },
    {
      "title": "»Inside Austria« Warum die Spuren im Wirecard-Skandal auch nach Wien führen",
      "teaser": "In München wird derzeit der wohl größte Skandal der deutschen Wirtschaftsgeschichte juristisch aufgearbeitet. Der Fall Wirecard – ein Österreich-Krimi? Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreichs-verbindungen-im-wirecard-skandal-podcast-inside-austria-a-3768e8e5-556c-44b0-9265-000792fd1ffd",
      "image_title": "Warum die Spuren im Wirecard-Skandal auch nach Wien führen - Fabrizio Bensch / AFP"
    },
    {
      "title": "Krawalle in Brasilien Bolsonaros Ex-Justizminister verhaftet",
      "teaser": "Anderson Torres, Justizminister unter dem früheren Präsidenten Jair Bolsonaro und Ex-Sicherheitschef von Brasília, wurde verhaftet. Ihm werden Versäumnisse in Bezug auf die Krawalle im Regierungssitz vorgeworfen.",
      "url": "https://www.spiegel.de/ausland/brasilien-ex-justizminister-von-jair-bolsonaro-wegen-krawallen-verhaftet-a-931ba5ec-d000-4978-ac8c-7f44375628dc",
      "image_title": "Bolsonaros Ex-Justizminister verhaftet - ADRIANO MACHADO / REUTERS"
    },
    {
      "title": "Bolsonaros neues Leben im US-Exil Der Problemgast im Encore Resort",
      "teaser": "Jair Bolsonaro ist nach seiner Wahlniederlage in Brasilien nach Florida geflohen. Die Anwesenheit des Rechtsextremen in Florida bringt US-Präsident Joe Biden in eine heikle Lage. Aus Orlando berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/brasilien-das-neue-leben-des-ex-praesidenten-jair-bolsonaro-in-florida-a-d67e645f-0a9f-4ba4-94e4-5385ed9fd23d",
      "image_title": "Der Problemgast im Encore Resort - Skyler Swisher / Orlando Sentinel / AP"
    },
    {
      "title": "Intensivere Unterstützung Großbritannien will Challenger-2-Kampfpanzer an Ukraine liefern",
      "teaser": "Großbritannien plant, Kiew mit Kampfpanzern vom Typ Challenger 2 zu unterstützen. Das sagte der britische Premierminister Rishi Sunak in einem Telefonat mit Wolodymyr Selenskyj. Die Ankündigung setzt auch Berlin unter Druck.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-grossbritannien-will-challenger-kampfpanzer-an-kiew-abgeben-a-ecfd6d2b-ad31-419c-8834-6d551d925285",
      "image_title": "Großbritannien will Challenger-2-Kampfpanzer an Ukraine liefern - Sascha Steinbach / EPA-EFE / REX / Shutterstock"
    },
    {
      "title": "Ermittlungen nach Explosion Gaspipeline in Litauen beschädigt",
      "teaser": "Erst eine Explosion, dann ein Brand: Im Norden Litauens ist eine wichtige Gasröhre ins benachbarte Lettland beschädigt worden. Die Ursache ist offenbar ein technischer Defekt, aber die Ermittler prüfen auch Sabotage.",
      "url": "https://www.spiegel.de/ausland/explosion-in-litauen-gaspipeline-nach-lettland-beschaedigt-a-ca91bece-726d-4e18-abda-b54aff15392f",
      "image_title": "Gaspipeline in Litauen beschädigt - Paulius Zidonis / AP"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Raketeneinschlag in Dnipro – mindestens fünf Tote",
      "teaser": "Eine russische Rakete hat in der Stadt Dnipro einen Wohnblock getroffen, mindestens fünf Menschen wurden getötet und 27 verletzt, darunter sechs Kinder. Und: Schwere Explosionen erschütterten am Morgen Kiew.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-iaea-will-personal-in-der-ukraine-verdreifachen-a-053b6713-09b9-47a8-8e46-c9419c0edf06",
      "image_title": "Raketeneinschlag in Dnipro – mindestens fünf Tote - Valentyn Reznichenko / REUTERS"
    },
    {
      "title": "Aliresa Akbari Iran meldet Hinrichtung eines britisch-iranischen Ex-Spitzenpolitikers",
      "teaser": "Aliresa Akbari war stellvertretender Verteidigungsminister in Iran. Nun wurde er wegen angeblichen Geheimnisverrats hingerichtet. Die britische Regierung verurteilt das »barbarische Regime« in Teheran.",
      "url": "https://www.spiegel.de/ausland/iran-richtet-aliresa-akbari-hin-iranisch-britischen-ex-politiker-a-46acab6c-1594-44a8-b066-2f8c09ac8964",
      "image_title": "Iran meldet Hinrichtung eines britisch-iranischen Ex-Spitzenpolitikers - Khabar Online / AFP"
    },
    {
      "title": "Skandal um Bidens Geheimakten Das kann sich der beste Satiriker nicht ausdenken Ein Kommentar von Marc Pitzke, New York",
      "teaser": "Joe Bidens Aktenaffäre offenbart die Arroganz der Macht: Der US-Präsident macht den Skandal durch Abwiegelei größer, als er ist. So sabotiert er sich selbst und riskiert seine politische Zukunft.",
      "url": "https://www.spiegel.de/ausland/joe-biden-der-aktenskandal-offenbart-die-arroganz-der-macht-kommentar-a-2c62f9ee-5dfc-4bbb-a033-4de0171ba2b6",
      "image_title": "Das kann sich der beste Satiriker nicht ausdenken - Adam Schultz / Polaris / ddp"
    },
    {
      "title": "Unruhen in Brasilien Oberstes Gericht billigt Ermittlungen gegen Bolsonaro",
      "teaser": "Am vergangenen Sonntag erstürmten Anhänger des Ex-Präsidenten in Brasília den Kongress, den Regierungssitz und das Oberste Gericht. Jetzt soll untersucht werden, welche Rolle Jair Bolsonaro selbst dabei spielte.",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-brasiliens-oberstes-gericht-billigt-ermittlungen-a-c8f51e32-8d19-4ada-ba53-5a1602b59462",
      "image_title": "Oberstes Gericht billigt Ermittlungen gegen Bolsonaro - Andre Borges / EPA"
    },
    {
      "title": "Die Ein-Mann-Kirche Wie sich Russlands Klerus zur Propagandamaschine des Kreml macht Eine Kolumne von Mikhail Zygar",
      "teaser": "Wladimir Putin feierte Weihnachten ganz allein: ein treffendes Symbol für die moralischen Abgründe der russisch-orthodoxen Kirche. Mit ihren menschenfeindlichen Parolen seit Kriegsbeginn zerstört sie sich selbst.",
      "url": "https://www.spiegel.de/ausland/russland-wie-sich-der-russisch-orthodoxe-klerus-zur-propagandamaschine-des-kreml-macht-a-5dd54ea9-ee61-4b1a-af70-28de22964a89",
      "image_title": "Wie sich Russlands Klerus zur Propagandamaschine des Kreml macht - Mikhail Klimentyev / Kremlin / Sputnik / REUTERS"
    },
    {
      "title": "Die Woche Prinz Harry, Hype um ChatGPT, Panzer für die Ukraine",
      "teaser": "Was will Prinz Harry mit seinen Vorwürfen erreichen? Erleben wir das Internet bald ganz anders? Was bringen Deutschlands Panzer für die Ukraine? Das waren die wichtigsten Gespräche der vergangenen Woche.",
      "url": "https://www.spiegel.de/ausland/wochenrueckblick-prinz-harry-hype-um-chatgpt-panzer-fuer-die-ukraine-podcast-a-10cc31b9-0480-44c5-a13d-e4f02af24a7e",
      "image_title": "Prinz Harry, Hype um ChatGPT, Panzer für die Ukraine"
    },
    {
      "title": "»Außerordentliche Maßnahmen« nötig US-Finanzministerin warnt vor Zahlungsunfähigkeit der US-Regierung",
      "teaser": "Schon in der kommenden Woche könne die Schuldengrenze erreicht sein, schreibt US-Finanzministerin Janet Yellen in einem Brief an den US-Kongress. Es müsse sofort gehandelt werden, es drohten »irreparable Schäden«.",
      "url": "https://www.spiegel.de/ausland/usa-finanzministerin-janet-yellen-warnt-schuldengrenze-naechste-woche-erreicht-a-5a078f15-1b61-4d3c-ba6d-f9367189d5bc",
      "image_title": "US-Finanzministerin warnt vor Zahlungsunfähigkeit der US-Regierung - Cliff Owen / dpa"
    },
    {
      "title": "Abrechnung von Bolsonaros Präsidentenkreditkarte 20.000 Euro im Restaurant, 200.000 Euro für Weihnachtsurlaube",
      "teaser": "Jair Bolsonaro hat sich stets damit gebrüstet, die Kreditkarte des Präsidenten nie benutzt zu haben. Sein Nachfolger hat allerdings nun die Abrechnungen veröffentlicht. Gesamtausgaben: fast fünf Millionen Euro.",
      "url": "https://www.spiegel.de/ausland/brasilien-kreditkarte-von-jair-bolsonaro-20-000-euro-im-restaurant-200-000-euro-fuer-weihnachtsurlaube-a-f84abd93-bb1e-4efe-847a-8718c9cc8957",
      "image_title": "20.000 Euro im Restaurant, 200.000 Euro für Weihnachtsurlaube - Bruna Prado / dpa"
    },
    {
      "title": "Umstrittene Reformpläne der israelischen Regierung Wie Netanyahu das Oberste Gericht entmachten will",
      "teaser": "Israels Premier setzt auf einen großen Umbau der Justiz, die Regierung soll künftig Gerichtsentscheide überstimmen können. Ist die Demokratie des Landes in Gefahr? Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-wie-benjamin-netanyahu-das-oberste-gericht-entmachten-will-a-f60ddacd-2c0e-4e93-84f4-f5906f6cb2f2",
      "image_title": "Wie Netanyahu das Oberste Gericht entmachten will - AMIR COHEN / AFP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Wegen Verfahrensfehlern Griechisches Gericht stellt Prozess gegen Flüchtlingshelfer ein",
      "teaser": "Sie sollen Hunderten Flüchtlingen in der Ägäis das Leben gerettet haben – und wurden dann auf Lesbos angeklagt. Ein Urteil müssen 24 Angeklagte nun vorerst nicht mehr fürchten. Doch ein neuer Prozess droht bereits.",
      "url": "https://www.spiegel.de/ausland/griechisches-gericht-stellt-prozess-gegen-fluechtlingshelfer-ein-a-0e1121a6-aaba-4513-9948-4ddea50ffe0a",
      "image_title": "Griechisches Gericht stellt Prozess gegen Flüchtlingshelfer ein - Panagiotis Balaskas / AP"
    },
    {
      "title": "Strafe gegen Immobilienunternehmen Trump Organization muss 1,6 Millionen Dollar zahlen",
      "teaser": "Unter anderem wegen Steuerbetrugs wurde Donald Trumps Immobilienunternehmen verurteilt. Nun verhängte ein Gericht die höchstmögliche Strafe gegen die Firma.",
      "url": "https://www.spiegel.de/ausland/donald-trumps-immobilienunternehmen-muss-1-6-millionen-dollar-zahlen-a-c91916f8-8a43-4526-84f5-df99a77463e7",
      "image_title": "Trump Organization muss 1,6 Millionen Dollar zahlen - Marco Bello / REUTERS"
    }
  ]
}