{
  "timestamp": "2023-09-16T20:10:46",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jahrestag des Aufstands in Iran Wie man Despoten umgarnt Der SPIEGEL-Leitartikel von Susanne Koelbl",
      "teaser": "Seit Jahren bekämpft der Westen das menschenfeindliche Regime in Iran mit Sanktionen, diplomatischer Isolation und Ausgrenzung. Mit wenig Erfolg. Es ist Zeit für einen anderen Weg.",
      "url": "https://www.spiegel.de/ausland/iran-jahrestag-des-aufstands-wie-man-despoten-umgarnt-leitartikel-a-bd1d163f-998f-4d08-a02d-8add759f5d13",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0af908ea-929b-46f7-9610-891402412575_w872_r1.778_fpx56_fpy32.jpg",
      "image_title": "Wie man Despoten umgarnt - Andrea Ronchini / NurPhoto / IMAGO"
    },
    {
      "title": "Jahrestag der Proteste in Iran »Als hätten sie mich mit ihr begraben«",
      "teaser": "Hunderte Protestierende wurden seit Beginn des Aufstands in Iran getötet. Die Tochter eines Opfers ließ sich mit abgeschnittenen Haaren am Grab fotografieren. Das Bild von Roya Piraei wurde zur Ikone – und brachte sie selbst in höchste Gefahr. Aus London berichtet Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/iran-todestag-von-jina-mahsa-amini-wegen-dieses-fotos-schnitten-sich-frauen-die-haare-ab-a-4ee7d7cd-8b55-4f3b-b1ac-d67a38e9988c",
      "image_title": "»Als hätten sie mich mit ihr begraben« - Andrea Artz / DER SPIEGEL"
    },
    {
      "title": "Unterwegs mit Minenräumern in der Ukraine »Hier eine Hand, dort ein Bein, da waren 15 Zentimeter Schienbein einfach weg«",
      "teaser": "Die Kremltruppen haben die Front in das wohl größte Minenfeld der Welt verwandelt. Ukrainische Minenräumer kommen in dem Meer aus Todesfallen nur mühsam vorwärts, fürchten Luftangriffe – und bald auch wieder frischen Schnee. Aus der Ukraine berichten Christoph Reuter und Julia Kochetova (Fotos)",
      "url": "https://www.spiegel.de/ausland/minenraeumern-in-der-ukraine-wenn-jeder-schritt-der-letzte-sein-kann-a-56e0e898-f97b-4736-bd70-5a24d60dd308",
      "image_title": "»Hier eine Hand, dort ein Bein, da waren 15 Zentimeter Schienbein einfach weg« - Julia Kochetova / DER SPIEGEL"
    },
    {
      "title": "Militärexperte zur Lage in der Ukraine »Russland hat keine gute Strategie, um den Krieg zu gewinnen«",
      "teaser": "Putins Truppen ziehen die Ukraine in einen Abnutzungskampf, sagt der US-Militäranalyst Michael Kofman. Trotzdem sieht er eine realistische Chance auf einen Durchbruch – sofern Kiew nicht die Munition ausgeht. Ein Interview von Thore Schröder",
      "url": "https://www.spiegel.de/ausland/militaerexperte-ueber-ukraine-krieg-russland-hat-keine-gute-strategie-um-den-krieg-zu-gewinnen-a-13ceff7c-c616-4148-ba1a-b3a5d4b2e5f7",
      "image_title": "»Russland hat keine gute Strategie, um den Krieg zu gewinnen« - Alex Babenko / dpa"
    },
    {
      "title": "Russischer Imperialismus Auch ich bin mitverantwortlich für den Krieg Eine Kolumne von Mikhail Zygar",
      "teaser": "Puschkin, Gogol und Dostojewski – sie alle haben eine russische Kultur mit erschaffen, die die Invasion der Ukraine erst ermöglichte. Und auch unser Autor fühlt sich schuldig. Ein Auszug aus seinem neuen Buch.",
      "url": "https://www.spiegel.de/ausland/mikhail-zygar-auch-ich-bin-mitverantwortlich-fuer-den-krieg-zeit-fuer-einen-entzug-von-der-droge-imperialismus-a-348ed549-bbba-4c3e-9579-2d899c38dcf9",
      "image_title": "Auch ich bin mitverantwortlich für den Krieg - Dnipro Region Administration / AP"
    },
    {
      "title": "Italiens Regierungschefin Giorgia Meloni »Sie schämt sich, eine Faschistin zu sein«",
      "teaser": "Giorgia Meloni hat ihre Karriere als Mussolini-Fan begonnen. Ihre Innenpolitik ist nationalistisch und ausgrenzend. Doch im Ausland gibt sie sich moderat – bislang. Was will sie wirklich? von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-unter-giorgia-meloni-die-postfaschistin-die-europa-aengstigt-und-fasziniert-a-40503c47-5a28-4552-9925-8fb8034aaffb",
      "image_title": "»Sie schämt sich, eine Faschistin zu sein« - Antonio Masiello / Getty Images"
    },
    {
      "title": "Präzisionsangriffe auf die Krim Wo die ukrainische Gegenoffensive funktioniert",
      "teaser": "Mit Präzisionsschlägen greift die Ukraine Russlands Schwarzmeerflotte auf der besetzten Krim an. Können diese Erfolge den Westen überzeugen, noch mehr Marschflugkörper zu liefern? Von Christian Esch und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-krim-wird-zum-ziel-von-kiews-armee-a-a5e86832-62a5-4a39-84d3-c5f028cbe486",
      "image_title": "Wo die ukrainische Gegenoffensive funktioniert - Governor Of Sevastopol Mikhail Razvozhaev / EPA",
      "author": "Christian Esch und Oliver Imhof"
    },
    {
      "title": "Erdbeben in Marokko »Ich habe den Geruch der Toten in der Nase«",
      "teaser": "Fast 3000 Marokkaner sind bei dem verheerenden Erdbeben ums Leben gekommen. Hier berichtet der Überlebende Amine En Nadiri, wie er nun Männern, Frauen und Kindern im Atlasgebirge hilft. Ein Interview von Andrea Müller",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-marokko-ein-augenzeuge-berichtet-ich-habe-den-duft-der-toten-in-der-nase-a-6ecb5364-7c18-4283-a1c5-deec8646d6ef",
      "image_title": "»Ich habe den Geruch der Toten in der Nase« - Carl Court / Getty Images"
    },
    {
      "title": "Erster Todestag von Protestikone Iran lässt offenbar mehrere Personen festnehmen",
      "teaser": "Am ersten Todestag Jina Mahsa Aminis tut Iran offenbar alles, um neue Proteste im Keim zu ersticken. Es gab Festnahmen – und ein massives Sicherheitsaufgebot.",
      "url": "https://www.spiegel.de/ausland/iran-todestag-von-jina-mahsa-amini-regime-laesst-offenbar-mehrere-personen-festnehmen-a-690522d2-b3fe-4445-9045-31e8fe2dd626",
      "image_title": "Iran lässt offenbar mehrere Personen festnehmen - Jonas Walzberg / dpa"
    },
    {
      "title": "Getreide für Afrika und Asien Zwei Frachter auf dem Weg in die Ukraine",
      "teaser": "Erstmals seit dem Ausstieg Russlands aus dem Getreideabkommen steuern Schiffe auf einen ukrainischen Schwarzmeerhafen zu. Sie sollen Getreide für Afrika und Asien laden.",
      "url": "https://www.spiegel.de/ausland/ukraine-zwei-getreideschiffe-auf-dem-weg-zu-ukrainischen-haefen-a-2944c4d0-97bf-4c1a-b266-2e8dc0efe310",
      "image_title": "Zwei Frachter auf dem Weg in die Ukraine - STRINGER / AFP"
    },
    {
      "title": "Flüchtlinge auf Lampedusa Lager ist maßlos überfüllt",
      "teaser": "Lampedusas Stadtrat hat den Notstand ausgerufen: Es harren mehr als zehnmal so viele Menschen in dem Camp aus wie vorgesehen. Ministerpräsidentin Meloni fordert eine europäische Mission.",
      "url": "https://www.spiegel.de/ausland/fluechtlinge-auf-lampedusa-lager-ist-masslos-ueberfuellt-a-6472bf56-2a1b-47ca-9395-7be9049748e3"
    },
    {
      "title": "Nach Landung auf Lampedusa Totes Neugeborenes auf Migrantenboot entdeckt",
      "teaser": "Auf oft klapprigen Booten sind am Samstag Hunderte Migranten auf der italienischen Insel Lampedusa angekommen. Auf einem der Kähne gab es laut Medienberichten einen tragischen Zwischenfall.",
      "url": "https://www.spiegel.de/ausland/totes-neugeborenes-auf-migrantenboot-entdeckt-a-ad104c50-1ead-4aaa-9a8b-2175020fcaf6",
      "image_title": "Totes Neugeborenes auf Migrantenboot entdeckt - Ciro Fusco / EPA"
    },
    {
      "title": "Machenschaften der FPÖ So lief der »Überfall« auf Österreichs Verfassungsschutz",
      "teaser": "Bevor er Chef der rechtspopulistischen FPÖ wurde, war Herbert Kickl Innenminister in der schwarz-blauen Regierung unter Sebastian Kurz. Damals versuchte er, Österreichs Verfassungsschutz umzubauen. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-wie-fpoe-chef-herbert-kickl-als-innenminister-den-verfassungsschutz-umbauen-wollte-a-eb83e897-1c2d-46ee-a903-7516c2bed83e",
      "image_title": "So lief der »Überfall« auf Österreichs Verfassungsschutz - Hans Punz/ dpa"
    },
    {
      "title": "Vorwurf der Missionierung Taliban nehmen Mitarbeitende von christlicher Hilfsorganisation in Gewahrsam",
      "teaser": "Seit mehr als 50 Jahren ist die »International Assistance Mission« in Afghanistan aktiv. Die Taliban sind nun gegen die in der Schweiz registrierte Organisation vorgegangen und haben mehrere Personen abgeführt.",
      "url": "https://www.spiegel.de/ausland/taliban-nehmen-mitarbeitende-von-christlicher-hilfsorganisation-fest-a-5dbdfc35-3123-4c93-9801-8e69bcb572d1",
      "image_title": "Taliban nehmen Mitarbeitende von christlicher Hilfsorganisation in Gewahrsam - S. Sabawoon/ dpa"
    },
    {
      "title": "Frankreichs Ex-Premier Édouard Philippe Er hat was, was Macron nicht hat",
      "teaser": "Unter Präsident Emmanuel Macron war er Premierminister, laut Umfragen ist er der beliebteste Politiker Frankreichs. Nun legt Édouard Philippe ein Buch vor, das man als Bewerbungsschreiben für den Élysée-Palast lesen könnte. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-wie-sich-edouard-philippe-fuer-die-nachfolge-von-emmanuel-macron-in-stellung-bringt-a-7e41031c-6f51-4f3f-92d4-3080137bc556",
      "image_title": "Er hat was, was Macron nicht hat - Castel Franck / ABACAPRESS / IMAGO",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Erster Todestag von iranischer Protestikone Vater von Jina Mahsa Amini offenbar zwischenzeitlich festgesetzt",
      "teaser": "Vor einem Jahr starb Jina Mahsa Amini – und Irans Regime scheint sich vor einem Wiederaufflammen der Proteste zu fürchten. Aktivisten zufolge haben Mitglieder der Revolutionswächter nun versucht, ihren Vater einzuschüchtern.",
      "url": "https://www.spiegel.de/ausland/jina-mahsa-amini-vater-offenbar-zwischenzeitlich-festgesetzt-a-9031f745-d6bd-44e8-a7a8-463e19420b18",
      "image_title": "Vater von Jina Mahsa Amini offenbar zwischenzeitlich festgesetzt - Stephanie Keith / Getty Images"
    },
    {
      "title": "Nordkoreas Diktator zu Besuch in Russland Kleine Waffenshow für Kim",
      "teaser": "»Es kann von Moskau nach Japan fliegen und wieder zurück«: Russlands Verteidigungsminister Schoigu und Nordkoreas Machthaber Kim haben über Militärtechnologie gefachsimpelt. Beide schienen bester Laune.",
      "url": "https://www.spiegel.de/ausland/russland-kim-jong-un-und-sergej-schoigu-bestaunen-kampfjets-schiffe-und-hyperschallraketen-a-ce2022c1-fc7b-4de4-8138-405f0a8fc737",
      "image_title": "Kleine Waffenshow für Kim - AP"
    },
    {
      "title": "Alles Gute – der Newsletter mit ausschließlich guten Nachrichten Der Schlüssel zum Glück: Was Junge von den Alten lernen und umgekehrt Von Maria Stöhr",
      "teaser": "So bunt sieht das letzte Drittel des Lebens aus. Der Anteil von Frauen in Führungspositionen steigt. Deutsche Gewässer sind sauberer geworden. Und: Wie Yoga richtig geht. Hier sind die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/alles-gute-newsletter-was-junge-von-den-alten-lernen-und-umgekehrt-a-eee0e8e9-ef25-4cbf-838d-eb71f4353ab0",
      "image_title": "Der Schlüssel zum Glück: Was Junge von den Alten lernen und umgekehrt - Julia Otto"
    },
    {
      "title": "Zum Tode verurteilter Deutsch-Iraner Sharmahds Tochter berichtet von Treffen mit Baerbock",
      "teaser": "Jamshid Sharmahd droht in Iran die Hinrichtung. Nun hat sich seine Tochter Gazelle mit Außenministerin Baerbock auf deren US-Reise getroffen. Kann das Gespräch etwas bewirken?",
      "url": "https://www.spiegel.de/ausland/iran-fall-djamshid-sharmahd-gazelle-sharmahd-berichtet-von-treffen-mit-annalena-baerbock-a-3e161a9f-f56a-4a21-b43e-a75608b0f733",
      "image_title": "Sharmahds Tochter berichtet von Treffen mit Baerbock - Ina Fassbender / AFP"
    },
    {
      "title": "Kulinarische Reise um die Welt Und auf der Zunge schmilzt das sechs Stunden geschmorte Cupim aus dem Nackenhöcker des Zebu-Rindes",
      "teaser": "Wie kam das Eis nach Sizilien? Warum sind in Japan manche Melonen Hunderte Euro wert? Was haben Grillabende in Brasilien mit Politik zu tun? SPIEGEL-Korrespondentinnen und -Korrespondenten sind ausgeschwärmt, um zu schmecken, zu schlemmen und zu schmausen.",
      "url": "https://www.spiegel.de/ausland/essen-wiener-katzengschroa-und-eis-vom-aetna-eine-kulinarische-reise-um-die-welt-a-c85d809b-4b8e-45ba-97b6-e503c15ad9cc",
      "image_title": "Und auf der Zunge schmilzt das sechs Stunden geschmorte Cupim aus dem Nackenhöcker des Zebu-Rindes - Tim Möller-Kaya / DER SPIEGEL"
    },
    {
      "title": "Ovidio Guzmán alias »El Ratón« Mexiko liefert auch den Sohn von Drogenboss »El Chapo« an die USA aus",
      "teaser": "Er gilt als eines der einflussreichsten Mitglieder des Sinaloa-Kartells: Ovidio Guzmán ist den USA überstellt worden. Dem 33-Jährigen werden Drogenhandel, Geldwäsche und andere gewalttätige Verbrechen zur Last gelegt.",
      "url": "https://www.spiegel.de/ausland/ovidio-guzman-alias-el-raton-mexiko-liefert-auch-den-sohn-von-drogenboss-el-chapo-an-die-usa-aus-a-5ab1932b-a396-4249-875f-993c7a25dfc8",
      "image_title": "Mexiko liefert auch den Sohn von Drogenboss »El Chapo« an die USA aus - - / dpa"
    },
    {
      "title": "Vor Prozess wegen Wahlverschwörung Sonderermittler will Trump einschüchternde Aussagen verbieten lassen",
      "teaser": "Wegen Verbalattacken des früheren US-Präsidenten befürchtet Sonderermittler Jack Smith die Beeinflussung von Geschworenen und Zeugen vor dem anstehenden Prozess. Er fordert deshalb Konsequenzen. Trumps Reaktion folgte prompt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-sonderermittler-will-einschuechternde-aussagen-vor-prozess-verbieten-lassen-a-932fae56-4d2f-4d67-94ac-606099606ee2",
      "image_title": "Sonderermittler will Trump einschüchternde Aussagen verbieten lassen - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Libysches Katastrophengebiet Dutzende Kinder in Derna durch verschmutztes Wasser erkrankt",
      "teaser": "In Libyen steigt die Sorge vor einem möglichen Cholera-Ausbruch. Derweil berichten Rettungskräfte von chaotischen Zuständen im von den Überschwemmungen stark getroffenen Derna.",
      "url": "https://www.spiegel.de/ausland/libyen-dutzende-kinder-in-derna-durch-verschmutztes-wasser-erkrankt-a-d861aeb7-551c-429d-8b32-a153e024862a",
      "image_title": "Dutzende Kinder in Derna durch verschmutztes Wasser erkrankt - Ricardo Garcia Vilanova / dpa"
    },
    {
      "title": "Sieben Jahre nach den Anschlägen Langjährige Haftstrafen für die islamistischen Attentäter von Brüssel",
      "teaser": "Im März 2016 töteten islamistische Attentäter in Brüssel Dutzende Menschen, Hunderte wurden verletzt. Nun wurde vom Gericht das Strafmaß für die zehn Angeklagten bestimmt.",
      "url": "https://www.spiegel.de/ausland/bruessel-langjaehrige-haftstrafen-fuer-die-islamistischen-attentaeter-von-2016-a-9672cac3-4722-4666-a1ae-30db8c220d8c",
      "image_title": "Langjährige Haftstrafen für die islamistischen Attentäter von Brüssel - John Thys / dpa"
    },
    {
      "title": "Angriffskrieg gegen die Ukraine Selenskyj kündigt Treffen mit Biden an und bestätigt Rückeroberung in Donezk",
      "teaser": "Wolodymyr Selenskyj meldet einen Erfolg der Offensive und kündigt eine Reise nach Washington an. Außenministerin Baerbock plant schon Winterhilfe für die Ukraine. Und die EU hebt Handelsbeschränkungen auf. Der Tag im Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-kuendigt-treffen-mit-joe-biden-an-und-bestaetigt-rueckeroberung-in-donezk-a-c0ae6b47-4bfb-45a5-a9fd-900f45ea4b26",
      "image_title": "Selenskyj kündigt Treffen mit Biden an und bestätigt Rückeroberung in Donezk - IMAGO/Dominik Butzmann / IMAGO/photothek"
    },
    {
      "title": "Brennende Schulen Protest gegen Sexualkundeprogramm in Belgien",
      "teaser": "In der belgischen Region Wallonien ist bereits die sechste Schule in Brand gesteckt worden. Behörden vermuten, dass die Anschläge mit dem Protest gegen ein Sexualerziehungsprogramm für Kinder zusammenhängen.",
      "url": "https://www.spiegel.de/ausland/brennende-schulen-in-belgien-protest-gegen-sexualkunde-programm-a-f291b222-cf2c-48e3-8c9c-6c88f2c93813",
      "image_title": "Protest gegen Sexualkundeprogramm in Belgien - Eric Lalmand / AFP"
    }
  ]
}