{
  "timestamp": "2023-10-26T14:11:14",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg im Nahen Osten Macrons rätselhafter Anti-Hamas-Plan",
      "teaser": "Spät machte sich Frankreichs Präsident Emmanuel Macron auf zum Solidaritätsbesuch nach Israel. Er brachte einen Plan mit, den manche für mutig halten – andere dagegen für riskant. Von Britta Sandberg und Christoph Schult, Paris und Berlin",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-emmanuel-macrons-raetselhafter-anti-hamas-plan-a-fa24dac5-0c26-44b7-a5b8-15f829157fc4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b102ca96-6075-4b8d-8e3b-2e12357a1e7c_w872_r1.778_fpx47_fpy31.jpg",
      "image_title": "Macrons rätselhafter Anti-Hamas-Plan - ABACAPRESS / IMAGO",
      "author": "Britta Sandberg und Christoph Schult, Paris und Berlin"
    },
    {
      "title": "Israel und die Palästinenser Wir müssen auch über die Besatzung reden – gerade jetzt Der SPIEGEL-Leitartikel von Juliane von Mittelstaedt",
      "teaser": "Der Uno-Generalsekretär weist darauf hin, dass der mörderische Hamas-Angriff nicht im »luftleeren Raum« stattgefunden hat – und erntet einen Shitstorm. Dabei hat er recht.",
      "url": "https://www.spiegel.de/ausland/israel-und-die-palaestinenser-wir-muessen-auch-ueber-die-besatzung-reden-gerade-jetzt-a-e5ca6d99-efb3-4ed3-8578-533e272eaf9f"
    },
    {
      "title": "Angriff auf die Hamas Was steckt hinter Israels jüngster Gaza-Razzia?",
      "url": "https://www.spiegel.de/ausland/israel-veroeffentlicht-video-von-begrenztem-vorstoss-gegen-hamas-im-gazastreifen-a-b755c350-553e-41b5-8f92-f303c6f80bcd"
    },
    {
      "title": "Nahostexpertin über Gaza »Die Menschen müssen verunreinigtes Wasser trinken«",
      "teaser": "Wie ist die Situation im abgeriegelten Gazastreifen? Politikwissenschaftlerin Muriel Asseburg über die verzweifelte Lage der Palästinenser – und die schwindende Glaubwürdigkeit des Westens. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/israel-nahost-expertin-ueber-die-lage-in-gaza-meine-bekannten-sind-verzweifelt-und-in-todesangst-a-61e214f0-04bd-4292-b9d9-5a53f2d51ac6"
    },
    {
      "title": "Mike Johnson an der Spitze des US-Kongresses Der furchtbar nette Extremist",
      "teaser": "Ein rechter Hardliner ist der neue Chef des Repräsentantenhauses: Mike Johnson stützte wie kaum ein anderer die Lüge der gestohlenen Präsidentschaftswahl – und dürfte Donald Trump künftig wieder zu Diensten stehen. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/mike-johnson-an-der-spitze-des-us-kongresses-der-furchtbar-nette-extremist-a-c030f218-6b63-4f36-96ea-abca7598bf24",
      "image_title": "Der furchtbar nette Extremist - Olivier Douliery / AFP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Trennung von Italiens Ministerpräsidentin Was das Ende von Melonis Beziehung über ihre Politik verrät",
      "teaser": "Giorgia Meloni hat sich öffentlichkeitswirksam von ihrem Partner Andrea Giambruno getrennt. Dem bekannten Journalisten wird Sexismus vorgeworfen. Privatsache der Regierungschefin? Nicht nur. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-hat-sich-getrennt-was-verraet-das-ueber-ihre-politik-a-ca89c818-690e-469c-be7b-65ffb972a9df",
      "image_title": "Was das Ende von Melonis Beziehung über ihre Politik verrät - Alessandro Bremec / AP",
      "author": "Francesco Collini"
    },
    {
      "title": "Gleichberechtigung in Island »Wenn hier das Frauenparadies ist, habe ich Angst, wie der Rest der Welt aussieht«",
      "teaser": "Island gilt als Musterland für Gleichberechtigung. Nun haben mehr als die Hälfte der Frauen die Arbeit niedergelegt – es ist der größte Streik seit 48 Jahren. Die Organisatorin Drífa Snædal erklärt, was sie wollen. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/frauenstreik-in-island-wenn-hier-das-frauen-paradies-ist-habe-ich-angst-wie-der-rest-der-welt-aussieht-a-849a1ccc-a766-4dc4-9bb4-4d2b31dfc2db",
      "image_title": "»Wenn hier das Frauenparadies ist, habe ich Angst, wie der Rest der Welt aussieht« - Arni Torfason / dpa / AP"
    },
    {
      "title": "Gespaltene Klimabewegung Fridays for Future wirft Israel »Genozid« vor – deutsche Sektion hält dagegen",
      "teaser": "Der internationale Account von Fridays for Future irritiert mit einem neuen Post zum Nahostkonflikt – und schreibt von »Apartheid«, »Unterdrückung« und »Gehirnwäsche« durch die Medien. Die deutsche Sektion ist alarmiert.",
      "url": "https://www.spiegel.de/ausland/fridays-for-future-wirft-israel-genozid-vor-deutsche-sektion-haelt-dagegen-a-04dc5b74-8bc5-4ce3-8964-3631517e1045",
      "image_title": "Fridays for Future wirft Israel »Genozid« vor – deutsche Sektion hält dagegen - Anna Gordon / REUTERS"
    },
    {
      "title": "Ankündigung aus dem Wahlkampf Neue slowakische Regierung stoppt Militärhilfe für die Ukraine",
      "teaser": "Bessere Beziehungen zu Russland, »nicht einen Schuss Munition« an die Ukraine. Unter dem neuen slowakischen Ministerpräsidenten Robert Fico vollzieht der EU-Staat eine Kehrtwende in der Außenpolitik.",
      "url": "https://www.spiegel.de/ausland/robert-fico-neue-slowakische-regierung-stoppt-militaerhilfe-fuer-die-ukraine-a-628fcf91-1c1b-4491-bee6-2f55116038a7",
      "image_title": "Neue slowakische Regierung stoppt Militärhilfe für die Ukraine - Petr David Josek / dpa"
    },
    {
      "title": "Hamas-Terror und die Folgen Trümmer, Fahnen, blinde Teddybären",
      "teaser": "Raketen auf Gaza, Raketen auf Israel – und Menschen, die nicht wissen, wie ihnen geschieht: Eindrücke von den Verheerungen des Kriegs im Nahen Osten.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-truemmer-fahnen-blinde-teddybaeren-bilder-des-krieges-a-ecd15fce-c238-4f19-a740-b2df77813a3d",
      "image_title": "Trümmer, Fahnen, blinde Teddybären - Oded Balilty / AP"
    },
    {
      "title": "Nach Krieg um Bergkarabach Armeniens Premier rückt weiter von Russland ab",
      "teaser": "Armenien und seine einstige Schutzmacht Russland entfremden sich zunehmend. Nun hat der Premier der Kaukasusrepublik in einem Interview die militärische Zusammenarbeit infrage gestellt.",
      "url": "https://www.spiegel.de/ausland/armenien-premier-nikol-paschinjan-rueckt-weiter-von-russland-ab-a-e6ecd4ac-5b62-464d-8891-4bf6e0d1f1c8",
      "image_title": "Armeniens Premier rückt weiter von Russland ab - Julien Warnand / EPA"
    },
    {
      "title": "+++ Krieg in Nahost +++ Neue Raketenangriffe aus Gaza auf Israel",
      "teaser": "Terrororganisationen greifen aus dem Gazastreifen heraus israelische Ortschaften weiterhin mit Raketen an. In Tel Aviv wurde Alarm ausgelöst. Und: Die Hamas soll Zivilisten laut Israel an der Flucht hindern. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-us-praesident-biden-zweifelt-an-palaestinensischen-angaben-zu-toten-a-032106b6-048c-4792-bb87-ce2a07743a32",
      "image_title": "Neue Raketenangriffe aus Gaza auf Israel - Amir Levy / Getty Images"
    },
    {
      "title": "US-Präsident Biden verurteilt Angriffe von Siedlern auf Palästinenser",
      "teaser": "»Das muss jetzt aufhören«: Der US-Präsident zeigt sich besorgt angesichts von Übergriffen »extremistischer Siedler« im Westjordanland. Joe Biden äußerte sich zudem zu Israels Bodenoffensive.",
      "url": "https://www.spiegel.de/ausland/westjordanland-joe-biden-verurteilt-angriffe-von-siedlern-auf-palaestinenser-a-32674b50-7d82-4aa7-8a9b-0cd2bee94d9b",
      "image_title": "Biden verurteilt Angriffe von Siedlern auf Palästinenser - MIRIAM ALSTER / POOL / EPA"
    },
    {
      "title": "Verbaler Angriff Richter verhängt erneut Geldstrafe gegen Trump",
      "teaser": "Sie sei »parteiisch«: Ex-US-Präsident Trump hat sich am Rande des Zivilprozesses in New York eine Spitze gegen eine Gerichtsmitarbeiterin geleistet. Nun muss er dafür zahlen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-richter-verhaengt-erneut-geldstrafe-a-629e6d1b-8d8b-4c88-b094-a46ae630c0b7",
      "image_title": "Richter verhängt erneut Geldstrafe gegen Trump - Seth Wenig / AP"
    },
    {
      "title": "Zersprungene Fenster Atombehörde berichtet von schweren Explosionen nahe AKW Chmelnyzkyj",
      "teaser": "Russische Drohnen sind offenbar dem Atomkraftwerk Chmelnyzkyj im Westen der Ukraine gefährlich nahe gekommen. Experten der Internationalen Atombehörde berichten von Schäden, Präsident Selenskyj vermutet Absicht.",
      "url": "https://www.spiegel.de/ausland/ukraine-iaea-berichtet-von-schweren-explosionen-nahe-akw-chmelnyzkyj-a-770ba579-35f4-4e5a-bc0d-a1d68a35d78e",
      "image_title": "Atombehörde berichtet von schweren Explosionen nahe AKW Chmelnyzkyj - Valeriy Solovyev / AFP"
    },
    {
      "title": "Einsatz von U-Boot und Raketen Moskau lässt seine Atomstreitkräfte üben",
      "teaser": "Beim Training seiner Nuklearstreitkräfte hat Russland zwei Interkontinentalraketen und mehrere Marschflugkörper abgefeuert. Präsident Putin persönlich soll die Übung überwacht haben.",
      "url": "https://www.spiegel.de/ausland/russland-laesst-seine-atomstreitkraefte-ueben-a-8ce083f8-700b-4694-964f-dc5a741f4d50",
      "image_title": "Moskau lässt seine Atomstreitkräfte üben - Uncredited / Defense Ministry Press Service / AP / picture alliance / dpa"
    },
    {
      "title": "Wahl im US-Kongress Hardliner Johnson ist neuer Vorsitzender des Repräsentantenhauses",
      "teaser": "Das US-Repräsentantenhaus hat endlich einen neuen Vorsitzenden: Nach einem wochenlangen parteiinternen Machtkampf ist der Republikaner und Trump-Unterstützer Mike Johnson auf den Posten gewählt worden.",
      "url": "https://www.spiegel.de/ausland/republikaner-johnson-zu-neuem-vorsitzenden-des-us-repraesentantenhauses-gewaehlt-a-d3428fe8-c91d-4fe4-bd6d-7c01122fc3a2",
      "image_title": "Hardliner Johnson ist neuer Vorsitzender des Repräsentantenhauses - Tom Brenner / AFP"
    },
    {
      "title": "Freigelassene Hamas-Geisel Yocheved Lifschitz Erschütternder Bericht, umstrittener Handschlag",
      "teaser": "Sie wurde entführt, geschlagen und 17 Tage lang in Tunneln der Hamas festgehalten. Yocheved Lifshitz erzählt detailliert über ihre Geiselhaft in Gaza. Jetzt sorgt ihre Abschiedsgeste für Diskussionen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/hamas-geisel-yocheved-lifschitz-erschuetternder-bericht-umstrittener-handschlag-a-d45e5a30-bb12-4662-a608-f6c120a6bb29",
      "image_title": "Erschütternder Bericht, umstrittener Handschlag - Janis Laizans / REUTERS",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "An der Front Russlands Verteidigungsminister Schoigu besucht Posten in der Ukraine",
      "teaser": "Es ist ein seltener Besuch: Moskaus Verteidigungsminister Sergej Schoigu hat laut Militärangaben russischen Soldaten einen Frontbesuch abgestattet. Demnach ging es um Drohneneinheiten und die Vorbereitung auf den Winter.",
      "url": "https://www.spiegel.de/ausland/sergej-schoigu-russlands-verteidigungsminister-besucht-posten-in-der-ukraine-a-7a5890fd-55e0-4cee-874f-cf422b0b3754",
      "image_title": "Russlands Verteidigungsminister Schoigu besucht Posten in der Ukraine - Pavel Bednyakov / dpa"
    },
    {
      "title": "Königin im TV-Interview Rania von Jordanien wirft dem Westen »eklatante Doppelmoral« vor",
      "teaser": "In einem CNN-Interview hat die jordanische Königin die Reaktion des Westens auf Israels Bombardement von Hamas-Stellungen im Gazastreifen verurteilt. Sie stellt sich klar auf die Seite der Palästinenser.",
      "url": "https://www.spiegel.de/ausland/krieg-im-nahen-osten-koenigin-rania-von-jordanien-wirft-dem-westen-eklatante-doppelmoral-vor-a-bf9dac41-a3c0-49f3-a5ec-f48a2087c379",
      "image_title": "Rania von Jordanien wirft dem Westen »eklatante Doppelmoral« vor - - / AFP"
    },
    {
      "title": "Repression in Kairo Vater von deutsch-ägyptischer Aktivistin ist wieder frei",
      "teaser": "Wochenlang kämpfte Fagr Eladly um die Freilassung ihres Vaters Alaa Eladly aus ägyptischer Haft. Die ist nun geglückt, die Ärztin zeigt sich »zutiefst dankbar«. Zugleich prangert sie die Unterdrückung im Land an.",
      "url": "https://www.spiegel.de/ausland/fagr-eladly-vater-von-deutsch-aegyptischer-aktivistin-ist-wieder-frei-a-0000d38d-ff84-4188-bfdb-9e2567126ec0",
      "image_title": "Vater von deutsch-ägyptischer Aktivistin ist wieder frei - Hossam El Adly / dpa"
    },
    {
      "title": "Uno-Generalsekretär in der Kritik Entsetzen in Israel wegen Guterres-Äußerung – Bundesregierung zurückhaltend",
      "teaser": "»Nicht im luftleeren Raum«: Nach einer Aussage über den Überfall der Hamas bekommt António Guterres herbe Kritik aus aller Welt, aber auch Unterstützung. Der Uno-Generalsekretär spricht unterdessen von »Fehlinterpretationen«.",
      "url": "https://www.spiegel.de/ausland/entsetzen-in-israel-nach-guterres-aeusserung-bundesregierung-zurueckhaltend-a-20e082c5-f8dd-468f-998c-8d524f88295a",
      "image_title": "Entsetzen in Israel wegen Guterres-Äußerung – Bundesregierung zurückhaltend - Eduardo Munoz / EPA"
    },
    {
      "title": "Drohnen und Raketen 13 Angriffe auf US-Stützpunkte in Syrien und Irak",
      "teaser": "In den vergangenen Tagen sind laut Pentagon mehrfach Stellungen von US-Soldaten und der Anti-IS-Koalition angegriffen worden. Bewaffnete irannahe Gruppen hatten zuvor mit Attacken gedroht.",
      "url": "https://www.spiegel.de/ausland/pentagon-13-angriffe-auf-us-stuetzpunkte-in-syrien-und-irak-a-9376947e-21cf-4b65-b288-383204579667",
      "image_title": "13 Angriffe auf US-Stützpunkte in Syrien und Irak - Baderkhan Ahmad / AP"
    },
    {
      "title": "Holocaustüberlebende zu Terror der Hamas »Sie haben auf nichts Rücksicht genommen«",
      "teaser": "Sarina Blumenfeld überlebte den Holocaust. Wie blickt sie nun auf die Gewalt der Hamas in Israel? Sie sagt: Die Taten der Terroristen seien schlimmer als die der Nazis.",
      "url": "https://www.spiegel.de/ausland/israel-holocaust-ueberlebende-sarina-blumenfeld-spricht-ueber-den-terror-der-hamas-a-710215e3-2754-44c1-bb49-52abc3389de2"
    },
    {
      "title": "Ausnahmeerscheinung im Globalen Süden Warum Indien im Nahostkonflikt Israel unterstützt",
      "teaser": "Die meisten sogenannten Entwicklungs- oder Schwellenländer halten im Nahostkonflikt zu den Palästinensern. Doch Indien zeigt sich solidarisch mit Israel. Ein Strandspaziergang brachte den Wendepunkt in der Beziehung beider Länder. Von Francesco Collini und Paul Svensson",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-warum-indien-israel-unterstuetzt-a-36882571-0b43-439e-a558-c288bb1bf07a",
      "image_title": "Warum Indien im Nahostkonflikt Israel unterstützt - Adnan Abidi / REUTERS",
      "author": "Francesco Collini und Paul Svensson"
    },
    {
      "title": "Michael Cohen im Trump-Prozess Die Rache des Anwalts",
      "teaser": "Jetzt geht es zur Sache im Betrugsprozess gegen Donald Trump: Als Kronzeuge belastet dessen früherer Chefanwalt Michael Cohen den Ex-Präsidenten schwer. Der reagiert mit wütenden Vorwürfen. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/trump-betrugsprozess-die-rache-des-michael-cohen-a-20cf2292-e75e-4729-9957-d0b8d5602aab",
      "image_title": "Die Rache des Anwalts - Jane Rosenberg / REUTERS",
      "author": "Marc Pitzke, New York"
    }
  ]
}