{
  "timestamp": "2023-12-20T02:10:38",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahlen in der Demokratischen Republik Kongo Party und Panzer",
      "teaser": "In den Hügeln stehen die Rebellen, Vulkane spucken Lava, doch in der Stadt wird gefeiert. Die Metropole Goma ist widersprüchlich und fragil wie das gesamte Land. Nun wird gewählt – von der Politik erwarten die Leute nicht viel. Aus Goma, DR Kongo, berichten Heiner Hoffmann und Arlette Bashizi (Fotos)",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-die-metropole-goma-vor-den-wahlen-a-ff0f8398-f620-49c7-8b80-52c416d3e210",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fa557d87-0c8d-480c-94eb-003cfefd4414_w960_r2.194_fpx51.32_fpy44.99.jpg",
      "image_title": "Party und Panzer - Arlette Bashizi / DER SPIEGEL"
    },
    {
      "title": "Kremlgegner verschwunden Wo ist Alexej Nawalny? Eine Kolumne von Mikhail Zygar",
      "teaser": "Seit mehreren Tagen gibt es von dem berühmtesten russischen Oppositionspolitiker kein Lebenszeichen. Präsident Wladimir Putin testet nun erneut, wie weit er gehen kann.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-wo-steckt-der-kremlgegner-kolumne-a-767aa6bd-25b5-4310-ac48-fa48955cf0e4",
      "image_title": "Wo ist Alexej Nawalny? - AP"
    },
    {
      "title": "Vorwahlen in US-Bundesstaat Oberstes Gericht von Colorado streicht Trump von Wahlzettel",
      "teaser": "Donald Trump ist von den Präsidentschaftsvorwahlen in einem US-Bundesstaat ausgeschlossen worden. Er sei disqualifiziert für das Amt urteilte ein Gericht. Der Ex-Präsident will nun vor den Supreme Court ziehen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-oberstes-gericht-von-colorado-streicht-trump-von-wahlzettel-a-92fbb427-df6e-4f4d-810f-c2cfde62fe0b",
      "image_title": "Oberstes Gericht von Colorado streicht Trump von Wahlzettel - Reba Saldanha / AP"
    },
    {
      "title": "Vor Konferenz der Finanzminister Deutschland und Frankreich einig bei EU-Schuldenregeln",
      "teaser": "Nach der Pandemie hatte die EU die Schuldenregeln für ihre Mitgliedstaaten ausgesetzt. Nun können Frankreich und Deutschland mit einer gemeinsamen Linie in die Verhandlungen zum Stabilitätsfonds starten.",
      "url": "https://www.spiegel.de/ausland/deutschland-und-frankreich-einig-bei-eu-schuldenregeln-a-dd53fb20-4e16-4215-81b7-d7ccd51a937d",
      "image_title": "Deutschland und Frankreich einig bei EU-Schuldenregeln - CLEMENS BILAN / EPA"
    },
    {
      "title": "Kompromiss von Parlament verabschiedet Frankreich verschärft Einwanderungsregeln",
      "teaser": "Zitterpartie für Präsident Macron: Frankreichs Parlament hat das umstrittene Einwanderungsgesetz nun doch verabschiedet. Allerdings musste die Regierung der Opposition weit entgegenkommen.",
      "url": "https://www.spiegel.de/ausland/frankreich-parlament-verabschiedet-gesetz-zu-verschaerfter-einwanderung-a-06a2a1b6-ace7-4063-a893-647d9ecee82e",
      "image_title": "Frankreich verschärft Einwanderungsregeln - Uncredited / dpa"
    },
    {
      "title": "Selenskyj-Auftritt zum Jahresabschluss »Für Selfies ist später noch Zeit«",
      "teaser": "Wolodymyr Selenskyj blickt auf schwierige Monate zurück. Beim großen Auftritt zum Jahresende kritisiert der ukrainische Präsident vor allem seinen Armeechef. Vom früheren Optimismus ist derzeit wenig zu spüren. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-fuer-selfies-ist-spaeter-noch-zeit-a-e27ed376-fa39-4c5c-9afd-c84ca778a85f",
      "image_title": "»Für Selfies ist später noch Zeit« - Alina Smutko / REUTERS",
      "author": "Christian Esch"
    },
    {
      "title": "Krieg im Nahen Osten Israel meldet Kontrolle über Hamas-Hochburg Dschabalia",
      "teaser": "Die israelische Armee hat nach eigenen Angaben die Hamas-Hochburg Dschabalia erobert. Präsident Herzog stellt eine neue Feuerpause in Aussicht. Und: Huthi drohen mit weiteren Angriffen auf Schiffe im Roten Meer. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/krieg-im-nahen-osten-israel-meldet-kontrolle-ueber-hamas-hochburg-dschabalia-a-10c2353d-cf2d-4df8-a0ac-a2bd40afb125",
      "image_title": "Israel meldet Kontrolle über Hamas-Hochburg Dschabalia - Mahmoud Abo Salamah / dpa"
    },
    {
      "title": "Geiseldrama in Gaza Jetzt verlieren die Angehörigen die Geduld",
      "teaser": "Israelische Soldaten haben in Gaza drei Geiseln erschossen, die Wut der Angehörigen richtet sich gegen die Regierung: Ein neuer Austauschdeal soll endlich her. Besuch im Protestcamp in Tel Aviv. Aus Tel Aviv berichten Thore Schröder und Eric Marmor (Fotos)",
      "url": "https://www.spiegel.de/ausland/gazakrieg-die-angehoerige-der-geiseln-fordern-einen-neuen-austausch-deal-a-fc5014bb-ece7-490a-b128-b6309dc6260c",
      "image_title": "Jetzt verlieren die Angehörigen die Geduld - Erik Marmor / DER SPIEGEL"
    },
    {
      "title": "Vor Präsidentschaftswahlen Uno-Soldaten sollen aus Kongo abrücken – Gewaltausbrüche befürchtet",
      "teaser": "Die Uno-Mission in der Demokratischen Republik Kongo hat ihr Ziel verfehlt und soll im kommenden Jahr enden. Während der Wahlkampf endet, wächst die Sorge vor Gewalt – gerade im Osten des Landes.",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-uno-soldaten-sollen-abruecken-gewaltausbrueche-nach-wahlen-befuerchtet-a-721bf5ae-a1bf-42a4-b527-6bc8f35642c0",
      "image_title": "Uno-Soldaten sollen aus Kongo abrücken – Gewaltausbrüche befürchtet - Chris Milosi / EPA"
    },
    {
      "title": "Angriffe im Roten Meer So will die US-Militärallianz die Huthi-Miliz stoppen",
      "teaser": "Die jemenitischen Huthis beschießen seit Wochen Handelsschiffe im Roten Meer. Eine von den USA angeführte Militärallianz soll sie aufhalten. Antworten auf die wichtigsten Fragen. Von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/angriffe-im-roten-meer-wie-die-us-militaerallianz-die-huthi-miliz-stoppen-will-a-c88bb603-dbd7-425a-a0f7-528b916cec18",
      "image_title": "So will die US-Militärallianz die Huthi-Miliz stoppen - Aaron Lau / AFP",
      "author": "Alexander Kauschanski"
    },
    {
      "title": "Rosangela Lula da Silva Brasiliens First Lady will X nach Account-Hack verklagen",
      "teaser": "Vergangene Woche verschafften sich Hacker Zugriff auf das X-Profil von Rosangela Lula da Silva. Nun erwägt die brasilianische First Lady rechtliche Schritte gegen das Onlinenetzwerk von Elon Musk.",
      "url": "https://www.spiegel.de/ausland/brasilien-first-lady-rosangela-lula-da-silva-will-x-nach-account-hack-verklagen-a-5fdbeb7b-8ef5-421f-a74e-8e6757c211c1",
      "image_title": "Brasiliens First Lady will X nach Account-Hack verklagen - Sergio Lima / AFP"
    },
    {
      "title": "Umfrage der »New York Times« Mehrheit der Amerikaner sieht Bidens Umgang mit Nahostkrieg kritisch",
      "teaser": "Rund ein Jahr vor der US-Präsidentschaftswahl kämpft Joe Biden mit schwachen Zustimmungswerten. Unmut regt sich laut einer Umfrage über seine Politik zum Israel-Gaza-Krieg. Hoffnung setzen viele dagegen auf Donald Trump.",
      "url": "https://www.spiegel.de/ausland/new-york-times-umfrage-mehrheit-der-us-amerikaner-lehnt-bidens-umgang-mit-dem-israel-gaza-krieg-ab-a-fcf9bb93-5c3f-4579-bf06-e418c0c0319f",
      "image_title": "Mehrheit der Amerikaner sieht Bidens Umgang mit Nahostkrieg kritisch - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Krieg in Osteuropa Militär der Ukraine bittet laut Selenskyj um bis zu 500.000 weitere Soldaten",
      "teaser": "Wolodymyr Selenskyj muss sich kritischen Fragen stellen. Auf einer ausführlichen Pressekonferenz spricht der Präsident der Ukraine über Wünsche des Militärs und die angeblich schwindende Unterstützung der Verbündeten.",
      "url": "https://www.spiegel.de/ausland/krieg-in-osteuropa-militaer-der-ukraine-bittet-laut-wolodymyr-selenskyj-um-bis-zu-500-000-weitere-soldaten-a-0a77fdc7-c2ac-4f67-bbb6-59aa988df082",
      "image_title": "Militär der Ukraine bittet laut Selenskyj um bis zu 500.000 weitere Soldaten - Efrem Lukatsky / dpa"
    },
    {
      "title": "Die Lage: Inside Austria Tief gefallen – und weich gelandet Von Fabian Schmid",
      "teaser": "Dass Sebastian Kurz 2017 die rechtsradikale FPÖ in eine Koalitionsregierung aufnahm, gilt als demokratischer Sündenfall. Das Bündnis stürzte über den Ibiza-Skandal. Was machen die Minister von damals heute?",
      "url": "https://www.spiegel.de/ausland/inside-austria-was-wurde-aus-den-ministern-von-sebastian-kurz-koalitionskabinett-mit-der-fpoe-a-9c8ae5c2-667a-4671-80c9-33a8fb6d5545",
      "image_title": "Tief gefallen – und weich gelandet"
    },
    {
      "title": "Krieg in der Ukraine Das richtet Moskaus Offensive im Donbass an",
      "teaser": "Die Schlacht um Awdijiwka soll Moskau wieder in die Offensive bringen. Auswertungen von Social-Media-Kanälen und Satellitendaten zeigen, wie stark die Frontstadt schon zerbombt wurde – und welches Kalkül dahintersteht.",
      "url": "https://www.spiegel.de/ausland/ukraine-die-stadt-awdijiiwka-liegt-in-truemmern-a-d4efa083-b7ee-466f-aef6-b0d5faeffb61",
      "image_title": "Das richtet Moskaus Offensive im Donbass an - [M] / DER SPIEGEL; Fotos: Serhii Nuzhnenko, Radio Free Europe / Radio Libert"
    },
    {
      "title": "Krieg in der Ukraine Uno registriert Anzeichen für Folter an Ukrainern in russischem Gewahrsam",
      "teaser": "Einem Uno-Bericht zufolge sind in den von Russland besetzten ukrainischen Gebieten seit Kriegsausbruch Dutzende Zivilisten ums Leben gekommen. Mehrere Menschen wurden offenbar vor ihrem Tod gefoltert.",
      "url": "https://www.spiegel.de/ausland/ukraine-uno-registriert-anzeichen-fuer-folter-an-ukrainern-in-russischem-gewahrsam-a-9b6606b8-29be-4379-ad45-ff0414c125e1",
      "image_title": "Uno registriert Anzeichen für Folter an Ukrainern in russischem Gewahrsam - Chepa Beltran / VWPics / IMAGO"
    },
    {
      "title": "Streit mit Washington Texas erlaubt Polizei Festnahme von Migranten",
      "teaser": "Der Gouverneur von Texas hat ein Gesetz auf den Weg gebracht, das den Behörden des Bundessstaats die Festnahme von illegal eingereisten Migranten ermöglicht. Damit provoziert er eine Reaktion der Biden-Regierung.",
      "url": "https://www.spiegel.de/ausland/usa-texas-erlaubt-polizei-festnahme-von-migranten-a-e285bedd-ec04-4c93-b5d1-f0b04150db72",
      "image_title": "Texas erlaubt Polizei Festnahme von Migranten - Valerie Gonzalez / AP"
    },
    {
      "title": "Früherer Trump-Anwalt Nach 148-Millionen-Dollar-Strafe – Frauen verklagen Rudy Giuliani erneut",
      "teaser": "Erst vor vier Tagen verhängte eine Jury eine gewaltige Strafe gegen Rudy Giuliani: Er hatte zwei Wahlhelferinnen verleumdet. Nun klagen die beiden nochmals – weil der Ex-Anwalt weiter Lügen verbreite.",
      "url": "https://www.spiegel.de/ausland/rudy-giuliani-frauen-verklagen-trumps-ex-anwalt-nach-148-millionen-dollar-strafe-erneut-a-ec1c3140-1698-485f-a285-019dd43a53a1",
      "image_title": "Nach 148-Millionen-Dollar-Strafe – Frauen verklagen Rudy Giuliani erneut - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Schutz von Handelsschiffen USA kündigen internationale Militäroperation im Roten Meer an",
      "teaser": "Immer wieder greift die Huthi-Miliz mit Raketen und Drohnen Handelsschiffe im Roten Meer an. Nun soll eine US-geführte Marineallianz für mehr Sicherheit sorgen. Deutschland ist zum Start nicht dabei.",
      "url": "https://www.spiegel.de/ausland/angriffe-auf-handelsschiffe-usa-starten-internationale-militaeroperation-im-roten-meer-a-b8328a63-5974-4fe6-aa86-23a5e143f272",
      "image_title": "USA kündigen internationale Militäroperation im Roten Meer an - Aaron Lau / AFP"
    },
    {
      "title": "Überschwemmungen in Australien Plötzlich ein Krokodil im Kanal",
      "teaser": "Regenmassen, gefährliche Fluten: Im australischen Queensland herrscht Ausnahmezustand – und das Wasser spült so manches in die Infrastruktur, was dort nicht hingehört.",
      "url": "https://www.spiegel.de/ausland/australien-ueberschwemmungen-und-ein-krokodil-im-wohngebiet-a-fa50ef64-0ea0-44df-8eb9-4786c3a03d13"
    },
    {
      "title": "Menschenrechtsorganisation über Gazakrieg Human Rights Watch wirft Israel »Aushungern von Zivilisten« in Gaza vor",
      "teaser": "Menschenrechtler unterstellen Israel Kriegsverbrechen im Gazastreifen. Die israelische Armee will Berichte zur Tötung zweier Frauen in einer Kirche prüfen. Und: Die USA mahnen mehr humanitäre Hilfe für die Palästinenser an. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/human-rights-watch-wirft-israel-aushungern-von-zivilisten-in-gaza-vor-a-b5a1a7a7-bdf6-4ac7-9a3a-42632d92c74c",
      "image_title": "Human Rights Watch wirft Israel »Aushungern von Zivilisten« in Gaza vor - Israel Defense Forces / REUTERS"
    },
    {
      "title": "Inhaftierter Kremlgegner Nawalny weiter verschwunden – Gericht setzt Verfahren aus",
      "teaser": "Seit Tagen fehlt von dem inhaftierten russischen Oppositionellen Alexej Nawalny jede Spur. Nun erschien er erneut nicht vor Gericht. Sein Verfahren wird nun vorerst auf Eis gelegt.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-weiter-verschwunden-gericht-setzt-verfahren-aus-a-7efc87f7-bb69-4fd6-8af2-07aeffb851ec",
      "image_title": "Nawalny weiter verschwunden – Gericht setzt Verfahren aus - Paul Zinken / dpa"
    }
  ]
}