{
  "timestamp": "2023-06-14T09:11:46",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ex-US-Präsident in Florida vor Gericht Trumps Spektakel unter Palmen",
      "teaser": "Donald Trump nutzt den Tag seiner Anhörung vor Gericht in der Aktenaffäre für eine Wahlkampfshow. Trotzdem wittern seine Rivalen ihre Chance – einige Parteifreunde gehen deutlich auf Distanz. Aus Miami berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-ganz-sicher-nicht-schuldig-a-fc5bbb8b-8032-4b3a-bc82-45516b7d491c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1f6d78a7-d489-4b7d-bda8-cb14c3edde93_w872_r1.778_fpx51_fpy39.jpg",
      "image_title": "Trumps Spektakel unter Palmen - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Tod von Silvio Berlusconi Er war Italiens gefährlichster Gassenhauer",
      "teaser": "Der Playboy, Milliardär, Machtmensch hinterlässt ein kontroverses Erbe: Silvio Berlusconi hat das italienische Trash-TV und den modernen Populismus erfunden. Wie er das Land verführt und vergiftet hat. Ein Nachruf von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/silvio-berlusconi-vom-schnulzensaenger-zum-ministerpraesidenten-a-9b59def3-198d-4286-94b1-88c0fd4a3e89",
      "image_title": "Er war Italiens gefährlichster Gassenhauer - Flavio Lo Scalzo / REUTERS"
    },
    {
      "title": "Die Ära Berlusconi Vom Schnulzensänger zum Ministerpräsidenten",
      "url": "https://www.spiegel.de/politik/silvio-berlusconi-ist-tot-szenen-aus-seinem-leben-a-de637470-4276-4276-8174-05272f2397f7"
    },
    {
      "title": "Reaktionen »Heute weint Italien«",
      "url": "https://www.spiegel.de/ausland/silvio-berlusconi-reaktionen-zum-tod-heute-weint-italien-a-d2d88303-d696-47e3-86f4-c772c98f21d8",
      "image_title": "»Heute weint Italien« - PACO SERINELLI / AFP"
    },
    {
      "title": "Berlusconis Entgleisungen Die Ausfälle des »Cavaliere«",
      "url": "https://www.spiegel.de/ausland/silvio-berlusconi-die-entgleisungen-des-verstorbenen-ex-regierungschefs-a-129eb53b-33f8-46e6-b184-274bb5e176ea",
      "image_title": "Die Ausfälle des »Cavaliere« - GERARD CERLES/ AFP"
    },
    {
      "title": "Machtprobe mit Wagner-Söldnern Machtprobe mit Wagner-Söldnern – Schoigu riskiert Kampf an zweiter Front",
      "teaser": "Der russische Verteidigungsminister Sergej Schojgu will den aufmüpfigen Söldnerführer Jewgenij Prigoschin und dessen Truppe unter Kontrolle bringen. Aber der wehrt sich, und Präsident Wladimir Putin schweigt – noch. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-ultimatum-an-die-wagner-truppe-schoigus-zweifrontenkrieg-a-7a496bfd-bd4a-4f52-b781-d6d2d1a3078e",
      "image_title": "Machtprobe mit Wagner-Söldnern – Schoigu riskiert Kampf an zweiter Front - Vadim Savitsky / ITAR-TASS / IMAGO",
      "author": "Christian Esch"
    },
    {
      "title": "Ukrainische Gegenoffensive Angriff auf breiter Front",
      "teaser": "Während Moskau zerstörte Leopard-Panzer feiert, meldet die Ukraine bei ihrer Gegenoffensive erste kleinere Erfolge – wenn auch unter hohen Verlusten. Der eigentliche Großangriff steht aber wohl noch bevor. Von Oliver Imhof und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukrainische-gegenoffensive-angriff-auf-breiter-front-a-9255e9d0-f7d1-4ed5-bd4d-6871f0768da8",
      "image_title": "Angriff auf breiter Front - Anatolii Stepanov / AFP",
      "author": "Oliver Imhof und Alexander Sarovic"
    },
    {
      "title": "Lilija Tschanyschewa Russisches Gericht verurteilt Ex-Mitarbeiterin von Alexej Nawalny zu siebeneinhalb Jahren Haft",
      "teaser": "Sie soll eine »extremistische Organisation« gegründet haben: Mit Lilija Tschanyschewa muss eine weitere russische Oppositionelle lange ins Gefängnis. Sie hatte Alexej Nawalny in einer Region unterstützt.",
      "url": "https://www.spiegel.de/ausland/lilija-tschanyschewa-fruehere-mitarbeiterin-von-alexej-nawalny-zu-siebeneinhalb-jahren-haft-verurteilt-a-020432d8-3e3e-498a-8bf1-d1db1b11a007",
      "image_title": "Russisches Gericht verurteilt Ex-Mitarbeiterin von Alexej Nawalny zu siebeneinhalb Jahren Haft - Navalny Ufa / Twitter"
    },
    {
      "title": "Anspannung vor Blinkens Besuch in Peking Außenminister der USA und Chinas tauschen am Telefon schon mal Streitthemen aus",
      "teaser": "Anthony Blinken reist diese Woche nach China, doch Berichte über eine chinesische Abhörstation auf Kuba belasten die Beziehung zwischen Washington und Peking erneut. Nun gab es ein direktes Gespräch der Außenminister.",
      "url": "https://www.spiegel.de/ausland/usa-und-china-aussenminister-telefonieren-inmitten-erhoehter-spannungen-a-a94547ca-20e5-44f6-9597-f288fb56bd8e",
      "image_title": "Außenminister der USA und Chinas tauschen am Telefon schon mal Streitthemen aus - Thomas Peter / dpa"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Offenbar Tote und Verletzte bei Angriffen auf Odessa und Region Donezk",
      "teaser": "Russische Raketen sollen zivile Gebäude in der Hafenstadt Odessa getroffen und mindestens drei Menschen getötet haben. Auch aus der Region Donezk werden Todesopfer gemeldet. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-mittwoch-offenbar-tote-und-verletzte-bei-angriffen-auf-odessa-und-donezk-a-278f8d9d-ceb2-49e6-a6ad-111ad6c5b2cd",
      "image_title": "Offenbar Tote und Verletzte bei Angriffen auf Odessa und Region Donezk - Donetsk Region Military-Civil Administration / via REUTERS"
    },
    {
      "title": "Donald Trump vor Gericht Staatsfeind Nummer eins Der SPIEGEL-Leitartikel von Roland Nelles, Miami",
      "teaser": "Trumps Anhänger sehen die Anklage gegen den Ex-Präsidenten als politische Kampagne. Dabei zeigt sie, dass der Rechtsstaat in den USA funktioniert – noch.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-staatsfeind-nummer-eins-spiegel-leitartikel-a-7d578d06-8628-4326-b1e3-de6e7bad9cbb",
      "image_title": "Staatsfeind Nummer eins - JUSTIN LANE / EPA"
    },
    {
      "title": "Weltflüchtlingsbericht der Uno 110 Millionen Menschen sind weltweit auf der Flucht",
      "teaser": "Der Ukrainekrieg und die Konflikte in Afghanistan und Venezuela haben erneut mehr Menschen zum Verlassen ihrer Heimat gezwungen. Das Uno-Flüchtlingshilfswerk spricht von einem neuen Rekord – und erwartet noch höhere Zahlen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-taliban-und-elend-in-venzuela-uno-meldet-neuen-fluechtlingsrekord-a-1feae10a-e993-4ace-aa1f-24b44aa7a6e8",
      "image_title": "110 Millionen Menschen sind weltweit auf der Flucht - Carsten Koall / AFP"
    },
    {
      "title": "Trumps Wutrede in New Jersey Präsident Biden: korrupt. Der Ermittler: geistesgestört. Die USA: kommunistisch",
      "teaser": "Donald Trump zieht nach dem Gerichtstermin weiter in seinen Golfklub: Vor jubelnden Anhängern wiederholt er seine Unschuldsbehauptungen – und Anschuldigungen gegen den Gegner.",
      "url": "https://www.spiegel.de/ausland/trumps-wutrede-in-new-jersey-praesident-biden-korrupt-der-ermittler-geistesgestoert-die-usa-kommunistisch-a-4eaddcd8-792b-494a-8874-3dbce0016487",
      "image_title": "Präsident Biden: korrupt. Der Ermittler: geistesgestört. Die USA: kommunistisch - AMR ALFIKY / REUTERS"
    },
    {
      "title": "Lukaschenko droht dem Westen »Kein Problem«, Atomschlag zu koordinieren",
      "teaser": "Belarus erhält Atomwaffen aus Russland, darf sie aber nur mit Moskaus Zustimmung einsetzen. Machthaber Lukaschenko glaubt, dass er die ganz einfach bekäme.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-alexander-lukaschenko-droht-dem-westen-mit-atomwaffen-a-1a3a5457-fb7c-47c5-b1cf-7a7612ee549c",
      "image_title": "»Kein Problem«, Atomschlag zu koordinieren - Pavel Bednyakov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Sie fordert zehn Millionen Dollar Carroll kann weiteren Verleumdungsprozess gegen Trump fortsetzen",
      "teaser": "Nicht nur in der Dokumentenaffäre wächst der juristische Ärger für Donald Trump: Im Fall E. Jean Carroll erlaubte ein Richter nun die nächste Verleumdungsklage. Es geht um zehn Millionen US-Dollar.",
      "url": "https://www.spiegel.de/ausland/donald-trump-e-jean-carroll-kann-weiteren-verleumdungsprozess-fortsetzen-a-345185e8-f10d-4aba-9772-cef4126a219d",
      "image_title": "Carroll kann weiteren Verleumdungsprozess gegen Trump fortsetzen - BRENDAN MCDERMID / REUTERS"
    },
    {
      "title": "Ukraine-News am Dienstag Offenbar Ermittlungen gegen deutschen Kämpfer",
      "teaser": "Der Deutsche Alexander F. soll in der Ukraine auf der Seite Russlands gekämpft haben. Nach Recherchen von WDR und NDR beschäftigt sich die deutsche Justiz mit dem Fall. Und: Ein hochrangiger russischer General ist wohl bei einem Raketenangriff getötet worden. Die News am 13. Juni.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-london-wirft-iran-vor-russland-drohnen-per-schiff-zu-liefern-a-746c7c02-6ceb-4077-b9f4-51808aff7045",
      "image_title": "Offenbar Ermittlungen gegen deutschen Kämpfer - LIBKOS / AP"
    },
    {
      "title": "Anklageverlesung im Minutenprotokoll Trump plädiert in Dokumentenaffäre auf nicht schuldig",
      "teaser": "Die Anklage ist verlesen, Donald Trump spricht von einer Hexenjagd. Alle Entwicklungen des Tages zum Nachlesen. Von Johanna Soll, Sven Scharf und Roland Nelles",
      "url": "https://www.spiegel.de/ausland/donald-trump-wegen-aktenaffaere-vor-gericht-in-miami-polizei-erwartet-proteste-von-trump-fans-a-4141c024-8536-49e4-af4b-4bad035a0c5e",
      "image_title": "Trump plädiert in Dokumentenaffäre auf nicht schuldig - MARCO BELLO / REUTERS",
      "author": "Johanna Soll, Sven Scharf und Roland Nelles"
    },
    {
      "title": "Trump-Anhänger in Florida »Es braucht nur jemanden, der das Feuer entzündet«",
      "teaser": "Flaggen, Drohgebärden, Lobpreisungen für ihr Idol: Als erster Ex-Präsident in der US-Geschichte muss sich Donald Trump in Florida vor einem Bundesgericht verantworten. Wie seine Anhänger mobil machen – das Video. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/donald-trump-anhaenger-in-florida-es-braucht-nur-jemanden-der-das-feuer-entzuendet-a-0a214e30-48c8-4285-8e22-41b627a843cb",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Aileen Cannon Richterin von Trumps Gnaden",
      "teaser": "Für den Prozess gegen Donald Trump ist eine Richterin zuständig, die der Ex-US-Präsident selbst ins Amt berufen hat. Ausgerechnet. Wer ist die Frau? Von Jasper Riemann",
      "url": "https://www.spiegel.de/ausland/aileen-cannon-wer-ist-die-richterin-in-trumps-prozess-a-ee08924b-13c4-4aaa-8b39-ad6da49ba1a2",
      "image_title": "Richterin von Trumps Gnaden - Committee on the Judiciary / REUTERS",
      "author": "Jasper Riemann"
    },
    {
      "title": "Die Lage: Inside Austria Für die SPÖ ist mit dem neuen Chef alles drin Von Michael Völker",
      "teaser": "Eine kuriose Wahl, und dann wirbelt der neue SPÖ-Chef Andreas Babler los. Österreichs Demoskopen sehen seine Partei im Aufwind. Jetzt kommt es darauf an, wie er sie neu aufstellt.",
      "url": "https://www.spiegel.de/ausland/inside-austria-was-der-neue-spoe-chef-andreas-babler-mit-der-oesterreichischen-innenpolitik-macht-a-7f2f5fe7-e398-429a-a827-ac331f1da0b8",
      "image_title": "Für die SPÖ ist mit dem neuen Chef alles drin"
    },
    {
      "title": "Ukrainische Kampfhubschrauber Im Tiefflug gegen russische Stellungen",
      "teaser": "Videoaufnahmen dokumentieren den gefährlichen Einsatz eines ukrainischen Helikopterpiloten. Kiew vermeldet kleine Erfolge in der Gegenoffensive, Russland setzt die Angriffe unvermindert fort. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-im-tiefflug-gegen-russische-stellungen-video-zeigt-kampfhubschrauber-einsatz-a-cbf08e12-8c05-488c-9175-f44bdb6d25da"
    },
    {
      "title": "SPIEGEL-Event zu China und den USA Droht ein neuer Kalter Krieg?",
      "teaser": "Georg Fahrion und Christoph Giesen sind Korrespondenten in China, Bernhard Zand ist in den USA stationiert. Am heutigen Dienstag beantworten sie Ihre Fragen – und berichten über die oft schwierige Arbeit vor Ort.",
      "url": "https://www.spiegel.de/ausland/exklusiv-fuer-abonnenten-spiegel-backstage-droht-ein-neuer-kalter-krieg-a-8eae7aa1-5ed3-4e49-ab00-226c57ae41ab",
      "image_title": "Droht ein neuer Kalter Krieg? - DER SPIEGEL"
    },
    {
      "title": "Nach Affenvergleich Rumänien zieht Botschafter wegen rassistischer Bemerkung aus Kenia ab",
      "teaser": "Rumäniens Botschafter hat in Kenia für einen Eklat gesorgt. Bei einem Treffen in Nairobi soll Dragos Viorel Tigau afrikanische Diplomaten mit Affen gleichgesetzt haben. Bukarest reagierte mit der Abberufung seines Vertreters.",
      "url": "https://www.spiegel.de/ausland/kenia-rumaenien-ruft-botschafter-nach-rassistischer-bemerkerung-zurueck-a-002b1f5d-e92d-40bb-9efb-6428314150c8",
      "image_title": "Rumänien zieht Botschafter wegen rassistischer Bemerkung aus Kenia ab - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "Trump in Miami vor Gericht Angeklagter-in-Chief",
      "teaser": "Der Ex-Präsident muss in der Aktenaffäre erstmals vor Gericht erscheinen, die Polizei in Miami erwartet Proteste seiner treuesten Anhänger. Einige Hoffnungen setzen Trump und seine Anwälte offenbar in eine Bundesrichterin. Aus Miami berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/donald-trump-in-miami-vor-gericht-angeklagter-in-chief-a-9bc4bba3-f7d5-4372-a06e-d94d5865e6ec",
      "image_title": "Angeklagter-in-Chief - Justin Lane / EPA"
    },
    {
      "title": "Besuch bei US-Gegnern in Lateinamerika Irans Präsident Raisi trifft Amtskollegen Maduro in Venezuela",
      "teaser": "Irans Präsident besucht in Lateinamerika drei Länder, die die Feindschaft zu den USA eint. Zum Auftakt wurde Raisi in Venezuela von seinem Amtskollegen Maduro empfangen. Dieser sprach von einem »neuen Meilenstein« in der Beziehung beider Staaten.",
      "url": "https://www.spiegel.de/ausland/iran-praesident-ebrahim-raisi-trifft-amtskollegen-nicolas-maduro-in-venezuela-a-166f7f4f-b253-48ac-b51f-134046cf8ccf",
      "image_title": "Irans Präsident Raisi trifft Amtskollegen Maduro in Venezuela - Jesus Vargas / dpa"
    },
    {
      "title": "Moskaus Überfall auf die Ukraine Russlands Luftschläge treffen Krywyj Rih, Selenskyj sieht erfolgreiche Gegenoffensive",
      "teaser": "Moskau startet nächtliche Luftangriffe. In Krywyj Rih soll ein fünfstöckiges Haus zerstört worden sein, Opfer liegen womöglich unter den Trümmern. Und: Kiew meldet weitere Rückeroberungen. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-13-juni-a-f7ba8e64-c5b8-4338-8ef9-f42c2e56d583",
      "image_title": "Russlands Luftschläge treffen Krywyj Rih, Selenskyj sieht erfolgreiche Gegenoffensive - REUTERS"
    },
    {
      "title": "Gerichtstermin am Dienstag Trump in Miami – Polizei alarmiert",
      "teaser": "Der ehemalige US-Präsident Donald Trump ist vor seiner Gerichtsverhandlung in Miami gelandet. Die Polizei der Stadt bereitet sich auf Proteste vor: »Wir nehmen dieses Ereignis sehr ernst.«",
      "url": "https://www.spiegel.de/ausland/donald-trump-fuer-gerichtstermin-in-miami-polizei-alarmiert-a-54f754c9-2713-4411-9211-b13b38b3ffee",
      "image_title": "Trump in Miami – Polizei alarmiert - Chandan Khanna / AFP"
    }
  ]
}