{
  "timestamp": "2023-06-27T07:12:35",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wagner-Expertin über den Aufstand »Vielleicht war es nur ein Ausdruck seiner krummen Psyche«",
      "teaser": "Kimberly Marten erforscht seit Langem die Fehde zwischen Wagner-Chef Prigoschin und Verteidigungsminister Schoigu. Sie erklärt, was der Söldnerführer vorgehabt haben könnte – und welche Szenarien sich ihm jetzt bieten. Ein Interview von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/wagner-aufstand-in-russland-ich-denke-nicht-dass-es-prigoschins-ziel-war-putin-zu-stuerzen-a-d614f023-13ca-4781-a778-4d56ce374bcb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/59be4f89-e770-41f8-9456-6a2e08f113a6_w872_r1.778_fpx56.67_fpy45.jpg",
      "image_title": "»Vielleicht war es nur ein Ausdruck seiner krummen Psyche« - Roman Romokhov / AFP"
    },
    {
      "title": "Aufstand in Russland »Wir sehen den Anfang vom Ende des Systems Putin«",
      "url": "https://www.spiegel.de/ausland/wagner-aufstand-von-prigoschin-in-russland-wir-sehen-den-anfang-vom-ende-des-systems-putin-a-c06ced3b-a061-4daf-b1b6-017f92bef20f"
    },
    {
      "title": "Was Prigoschins Aufstand für den Krieg bedeutet Der Moral-Booster für die Ukraine",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-was-die-meuterei-des-wagner-chefs-fuer-den-krieg-in-der-ukraine-bedeutet-a-9027a9b7-9142-4f87-a8c9-f3fc6e9601ad",
      "image_title": "Der Moral-Booster für die Ukraine - RFE/RL/SERHII NUZHNENKO / REUTERS"
    },
    {
      "title": "Nach dem Prigoschin-Aufstand Der Krieg, den Putin wollte, bedroht nun seine Herrschaft",
      "url": "https://www.spiegel.de/ausland/nach-dem-prigoschin-aufstand-der-krieg-den-putin-wollte-bedroht-nun-seine-herrschaft-a-8fa74a46-71c0-436e-9f5a-fa1b150c5e29",
      "image_title": "Der Krieg, den Putin wollte, bedroht nun seine Herrschaft - SERGEI ILNITSKY / EPA"
    },
    {
      "title": "Nahostkonflikt USA stoppen Finanzierung von Forschung mit Israel im Westjordanland",
      "teaser": "Die USA wollen israelische Universitäten im besetzten Westjordanland nicht länger finanziell unterstützen. Damit macht die Regierung von Präsident Biden eine Maßnahme des Amtsvorgängers Trump rückgängig.",
      "url": "https://www.spiegel.de/ausland/usa-stoppen-finanzierung-von-forschung-mit-israel-im-westjordanland-a-c53d55c1-830f-4dbd-bc27-abcffea28919",
      "image_title": "USA stoppen Finanzierung von Forschung mit Israel im Westjordanland - BAZ RATNER/ REUTERS"
    },
    {
      "title": "Verbrechen der Militärdiktatur Maschine der »Todesflüge« kehrt nach Argentinien zurück",
      "teaser": "30.000 Menschen verschwanden während der Militärdiktatur in Argentinien. Viele wurden lebend aus Flugzeugen geworfen. Eine der Maschinen soll jetzt in einem Museum ausgestellt werden. Aber es gibt Kritik an dem Plan.",
      "url": "https://www.spiegel.de/ausland/maschine-der-todesfluege-kehrt-nach-argentinien-zurueck-a-13840d5a-7117-4e9b-bd9b-05e2765681cd",
      "image_title": "Maschine der »Todesflüge« kehrt nach Argentinien zurück - JUAN MABROMATA / AFP"
    },
    {
      "title": "Dokumentenaffäre »This is secret information, look« – Tonaufnahme von Trump aufgetaucht",
      "teaser": "Donald Trump will nicht gewusst haben, dass er Geheimdokumente unterschlagen hat. Eine von CNN veröffentlichte Tonaufnahme könnte die Argumentation des früheren US-Präsidenten untergraben.",
      "url": "https://www.spiegel.de/ausland/dokumenten-affaere-tonaufnahme-mit-aeusserungen-trumps-aufgetaucht-a-e431a7be-d076-4c55-84ed-0dd3c25387e7",
      "image_title": "»This is secret information, look« – Tonaufnahme von Trump aufgetaucht - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Zeugenbericht über Massenerschießung In Südfrankreich beginnt die Suche nach 47 Wehrmachtssoldaten",
      "teaser": "Ein französischer Widerstandskämpfer war dabei, als im Juni 1944 gefangene deutsche Soldaten getötet wurden. Weil der letzte Augenzeuge sein Schweigen brach, kann nun mit einem Bodenradar nach dem Massengrab gesucht werden.",
      "url": "https://www.spiegel.de/ausland/zweiter-weltkrieg-in-suedfrankreich-beginnt-die-suche-nach-47-erschossenen-wehrmachtssoldaten-a-9cdf8fa8-a190-465b-b936-7b3b0b232c38",
      "image_title": "In Südfrankreich beginnt die Suche nach 47 Wehrmachtssoldaten - PASCAL LACHENAUD / AFP"
    },
    {
      "title": "TV-Ansprache nach Aufstand Putins Ansage an die Söldner: Tretet in die Armee ein – oder »geht nach Belarus«",
      "teaser": "Er dankt den Wagner-Söldnern für ihren Einsatz an der Front in der Ukraine. Aber Kremlchef Putin stellt bei seiner Rede an die Nation klar: Erpressen lässt er sich von ihnen nicht. Den Aufständischen bleiben nur zwei Optionen.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-stellt-die-wagner-soeldner-vor-die-wahl-tretet-in-die-armee-ein-oder-geht-nach-belarus-a-4609c961-2ab1-4ef0-a9f8-35bbc409166b",
      "image_title": "Putins Ansage an die Söldner: Tretet in die Armee ein – oder »geht nach Belarus« - SERGEI ILNITSKY / EPA"
    },
    {
      "title": "Rechter Moderator Fox News benennt Nachfolger für Scharfmacher Tucker Carlson",
      "teaser": "Durch den Rauswurf des rechten Starmoderators Tucker Carlson war dessen Hauptsendeplatz beim US-Kanal Fox News frei geworden. Seine Nachfolge tritt nun Jesse Watters an.",
      "url": "https://www.spiegel.de/ausland/fox-news-benennt-nachfolger-jesse-watters-fuer-scharfmacher-tucker-carlson-a-9de67329-79a1-4eda-9a95-c223a8cb1b8f",
      "image_title": "Fox News benennt Nachfolger für Scharfmacher Tucker Carlson - Mary Altaffer / AP"
    },
    {
      "title": "Russlands Angriffskrieg am 26. Juni Putin-Ansage zu Wagner – Söldnertruppe in Russland offenbar vor dem Aus",
      "teaser": "Der Kremlchef hat in einer Fernsehansprache drei Optionen für Mitglieder der Söldnertruppe Wagner aufgezählt: Verträge mit staatlichen Einrichtungen unterschreiben, nach Hause gehen oder nach Belarus auswandern. Die News am 26. Juni.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-montag-ermittlungen-gegen-jewgenij-prigoschin-offenbar-doch-nicht-eingestellt-a-7b8be0de-7051-4c6e-98a4-60eb72d3ba1e",
      "image_title": "Putin-Ansage zu Wagner – Söldnertruppe in Russland offenbar vor dem Aus - GAVRIIL GRIGOROV / AFP"
    },
    {
      "title": "Erste Botschaft nach der Revolte Wie Prigoschin den Wagner-Aufstand erklärt",
      "teaser": "Jewgenij Prigoschin hat sich erstmals seit dem Wagner-Marsch auf Moskau zu Wort gemeldet. Er habe nie einen Machtwechsel angestrebt. Das Wochenende habe aber »schwerwiegende Sicherheitsprobleme« im Land aufgezeigt.",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-verteidigt-den-wagner-aufstand-in-elfminuetiger-sprachnachricht-a-ebc77b49-a462-41ed-9c15-40e2f921e509",
      "image_title": "Wie Prigoschin den Wagner-Aufstand erklärt - Uncredited / dpa"
    },
    {
      "title": "Umstrittene Siedlungspolitik Israel genehmigt Bau Tausender Wohnungen in besetzten Gebieten",
      "teaser": "Entgegen einer Forderung des Uno-Sicherheitsrats baut Israel weiter Häuser im Westjordanland. Behörden haben 5600 Baugenehmigungen bewilligt – kurz nach einem palästinensischen Anschlag.",
      "url": "https://www.spiegel.de/ausland/israel-genehmigt-bau-tausender-wohnungen-in-besetzten-gebieten-a-8cb00285-0270-46f5-833e-a39c0edda0ef",
      "image_title": "Israel genehmigt Bau Tausender Wohnungen in besetzten Gebieten - Menahem Kahana / AFP"
    },
    {
      "title": "Sonderbericht zu Treibhausgasemissionen Europäischer Rechnungshof sieht Klimaziele in Gefahr",
      "teaser": "Intransparenz, fehlende Investitionen: Die Europäische Union droht beim Kampf gegen den Klimawandel die eigenen Ziele zu verpassen, kritisiert der EU-Rechnungshof. Im Fokus steht auch Deutschland.",
      "url": "https://www.spiegel.de/ausland/europaeischer-rechnungshof-sieht-klimaziele-in-gefahr-a-376c40a7-6822-41ac-a368-1bb926188107",
      "image_title": "Europäischer Rechnungshof sieht Klimaziele in Gefahr - Michael Probst / AP"
    },
    {
      "title": "Spannungen nach Verhaftung Serbien lässt Polizisten aus Kosovo frei",
      "teaser": "Eine Woche nach ihrer Festnahme sollen drei kosovarische Polizisten in Serbien wieder freigelassen werden. Pristina bezeichnet deren Festnahme weiter als »Entführung« und fordert Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/serbien-laesst-polizisten-aus-kosovo-frei-a-f477e83f-eb98-4416-87c8-90fb208e48ff",
      "image_title": "Serbien lässt Polizisten aus Kosovo frei - FATOS BYTYCI / REUTERS"
    },
    {
      "title": "Russische Reaktionen nach Wagner-Revolte »Es gibt sehr ernste Probleme in diesem Land«",
      "teaser": "Rostow ist die Stadt, in der Prigoschins Aufstand am meisten zu spüren war – viele zeigen sich noch immer schockiert. Das Staats-TV präsentiert Bilder von Verteidigungsminister Schoigu, der am Wochenende abgetaucht war.",
      "url": "https://www.spiegel.de/ausland/russland-nach-dem-wagner-aufstand-es-gibt-sehr-ernste-probleme-in-diesem-land-a-065975c2-4155-4c0c-a8ab-e33a97d0ca35"
    },
    {
      "title": "Erstmals seit Wagner-Aufstand Staatsfernsehen zeigt Auftritt von Verteidigungsminister Schoigu",
      "teaser": "Während des bewaffneten Aufstands der Wagner-Söldner war Russlands Verteidigungsminister Schoigu abgetaucht. Nun hat ein Staatssender Aufnahmen veröffentlicht, die ihn bei der Truppe zeigen.",
      "url": "https://www.spiegel.de/ausland/sergej-schoigu-staatsfernsehen-zeigt-auftritt-des-russischen-verteidigungsministers-a-84f63ec2-87ff-4393-be88-208003cdfb10",
      "image_title": "Staatsfernsehen zeigt Auftritt von Verteidigungsminister Schoigu - Russian Defence Ministry / ITAR-TASS / IMAGO"
    },
    {
      "title": "Russlands Angriff auf die Ukraine Informelles Friedenstreffen in Kopenhagen abgehalten",
      "teaser": "Kiew hofft auf mehr Unterstützung von Ländern des Globalen Südens. Zu einem informellen Friedensgipfel in Dänemark kamen nun auch Vertreter aus Südafrika, Brasilien und Indien, um über die Zukunft der Ukraine zu beraten.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-informelles-friedenstreffen-in-kopenhagen-abgehalten-a-ec3af7d9-dc12-4679-8e0b-f36b05708fa5",
      "image_title": "Informelles Friedenstreffen in Kopenhagen abgehalten - Iryna Rybakova / dpa"
    },
    {
      "title": "Wahl in Griechenland Kyriakos Mitsotakis – Sieger in einem müden Land Ein Kommentar von Nadia Pantel",
      "teaser": "An Griechenlands Premier perlt jede Kritik ab. Das ist auch ein Symptom der Erschöpfung des Landes nach Jahren des europäischen Spardiktats. Warum seine Erzählung vom griechischen Comeback verfängt.",
      "url": "https://www.spiegel.de/ausland/wahlsieg-in-griechenland-mitsotakis-triumph-in-einem-mueden-land-a-d0452c35-08c5-4220-bde0-a846006a4389",
      "image_title": "Kyriakos Mitsotakis – Sieger in einem müden Land - Achilleas Chiras / EPA"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Selenskyj und Biden beraten über Söldneraufstand – und über die Lieferung von Langstreckenraketen",
      "teaser": "Es war eine »inspirierende Unterhaltung«, sagt der ukrainische Präsident nach seinem Telefonat mit Joe Biden. Ein Thema: die Lieferung von Langstreckenwaffen. In der Nacht flogen die Russen Angriffe auf Odessa. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-selenskyj-und-biden-beraten-ueber-soeldner-aufstand-und-ueber-langstreckenraketen-a-fe8084e9-4c21-4be2-9e7e-1ca7c5a653b3",
      "image_title": "Selenskyj und Biden beraten über Söldneraufstand – und über die Lieferung von Langstreckenraketen - President of ukraine / APAimages / IMAGO"
    },
    {
      "title": "Fünf Fragen zu Prigoschins Aufstand Ein Blutvergießen ist abgewendet – und nun?",
      "teaser": "In Russland herrscht Erleichterung: Der große Showdown, ein Zusammenstoßen von Prigoschins Kämpfern und staatlichen Einheiten ist abgewendet. Doch vieles bleibt nach dem 36-Stunden-Aufruhr rätselhaft. Die wichtigsten Antworten. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-und-jewgenij-prigoschins-aufstand-ein-blutvergiessen-ist-abgewendet-und-nun-a-789bcd8e-011e-41a5-b1ac-211077ab6dcf",
      "image_title": "Ein Blutvergießen ist abgewendet – und nun? - AP / dpa",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Krise in Sri Lanka »Die Situation macht uns Sorgen, aber ein Eis essen wir jetzt trotzdem«",
      "teaser": "Sri Lanka steckt in einer wirtschaftlichen Krise. Eine Fotografin ist durch das Land gereist, um ein anderes Bild zu zeigen: Von Menschen, die weitermachen, feiern, kreativ sind, sich verlieben, anpacken. Von Maria Stöhr und Lucia Jost (Fotos)",
      "url": "https://www.spiegel.de/ausland/sri-lanka-fotoessay-ueber-das-durchhalten-in-der-krise-a-859b6442-472a-426a-8f69-1fe5c126a4db",
      "image_title": "»Die Situation macht uns Sorgen, aber ein Eis essen wir jetzt trotzdem« - Lucia Jost",
      "author": "Maria Stöhr und Lucia Jost (Fotos)"
    },
    {
      "title": "Neuwahlen in Griechenland Partei von Regierungschef Mitsotakis gewinnt deutlich",
      "teaser": "Bei der Wahl in Griechenland haben die Konservativen von Ministerpräsident Kyriakos Mitsotakis den Sieg geholt. Laut ersten Ergebnissen kommt seine Partei auf mehr als 40 Prozent der Stimmen.",
      "url": "https://www.spiegel.de/ausland/neuwahlen-in-griechenland-partei-von-regierungschef-kyriakos-mitsotakis-liegt-vorn-a-58e043bb-70b5-490b-8719-e262e304af57",
      "image_title": "Partei von Regierungschef Mitsotakis gewinnt deutlich - Thanassis Stavrakis / dpa"
    },
    {
      "title": "Nach Attacken israelischer Siedler in Palästinenserdorf Israels Minister für Nationale Sicherheit rügt eigene Polizeikräfte",
      "teaser": "Itamar Ben-Gvir ist Israels Minister für Nationale Sicherheit – und rechtsextrem. Nun hat er die eigenen Sicherheitskräfte kritisiert, die gegen israelische Randalierer vorgegangen waren – und spricht von »kollektiver Bestrafung«.",
      "url": "https://www.spiegel.de/ausland/itamar-ben-gvir-israels-minister-fuer-nationale-sicherheit-ruegt-eigene-polizeikraefte-a-5cffc53d-3993-4f65-b2ca-e6dda93d8d13",
      "image_title": "Israels Minister für Nationale Sicherheit rügt eigene Polizeikräfte - Menahem Kahana / AP"
    }
  ]
}