{
  "timestamp": "2023-01-20T19:10:27",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vier Monate nach dem Tod von Jina Mahsa Amini Hat Irans Regime gesiegt?",
      "teaser": "Die Mullahs gehen brutal gegen die Opposition vor, inzwischen trauen sich weniger Menschen auf die Straßen. Die große Unbekannte in der Gleichung: der mögliche Tod des greisen Revolutionsführers Ali Khamenei. Von Monika Bolliger und Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/protestbewegung-in-iran-hat-das-regime-gesiegt-a-52b59bb5-ee64-4a65-af03-1dc3c2e7c5ca",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f5c525a8-0001-0004-0000-000001151287_w872_r1.778_fpx62_fpy48.jpg",
      "image_title": "Hat Irans Regime gesiegt? - REUTERS",
      "author": "Monika Bolliger und Christoph Reuter"
    },
    {
      "title": "Oberstes Gericht vs. Regierung von Netanyahu Warum Israel eine Staatskrise droht",
      "teaser": "Das Oberste Gericht hat entschieden, dass Innen- und Gesundheitsminister Arye Dery wegen einer Vorstrafe kein politisches Amt bekleiden darf. Ist die Konfrontation zwischen Politik und Justiz noch zu stoppen? Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/warum-israel-bald-eine-staatskrise-drohen-koennte-oberstes-gericht-vs-regierung-von-netanyahu-a-8fef1f6e-3ecc-4d21-a629-1fa174b07b87",
      "image_title": "Warum Israel eine Staatskrise droht - Mahmoud Illean / AP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Opfer von Repressionen in Xinjiang »Ich möchte leben«",
      "teaser": "In der Region Xinjiang wurden Hunderttausende in Lager gesperrt und umerzogen. Die Aktivistin Janargül Jumatai schildert, wie sie die Zeit durchgestanden hat – und warum sie täglich fürchtet, erneut festgenommen zu werden. Von Christoph Giesen und Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/opfer-von-repressionen-in-xinjiang-ich-moechte-leben-a-80ca8f2f-e06f-4fdb-8136-8fb2e00814f8",
      "image_title": "»Ich möchte leben« - [M] Lina Moreno / DER SPIEGEL ; Xingjiang Police Files, Greg Baker / Getty Images, Adrien Nowak / IMAGO, privat, mapsvg.com, Getty Images (3)",
      "author": "Christoph Giesen und Katharina Graça Peters"
    },
    {
      "title": "Bürgerkriegsland am Horn von Afrika Somalias Regierung meldet mehr als 100 Tote nach Al-Shabaab-Angriff",
      "teaser": "Die Türkei und USA unterstützen Somalia im Kampf gegen die Al-Shabaab-Miliz mit Drohnen. Die Regierung konnte wohl auch deshalb zwei Hochburgen der Islamisten zurückerobern. Nun reagierten die mit einem blutigen Terroranschlag.",
      "url": "https://www.spiegel.de/ausland/somalia-mehr-als-100-tote-nach-al-shabaab-angriff-a-c6b0c0b2-07d9-4ae6-87cc-4786d0202cfb",
      "image_title": "Somalias Regierung meldet mehr als 100 Tote nach Al-Shabaab-Angriff - Farah Abdi Warsameh / AP"
    },
    {
      "title": "Acht Milliarden – Russlands Krieg gegen die Ukraine Die Wagner-Gruppe und ihre Bedeutung für Putin",
      "teaser": "Die Söldnertruppe Wagner betont selbstbewusst ihre Erfolge in der Ukraine. Chef Jewgeni Prigoschin traut sich sogar, Russlands militärische Führung harsch zu kritisieren. Wie groß ist sein Einfluss wirklich? Ein Podcast von Olaf Heuser, Christina Hebel und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/die-wagner-gruppe-und-ihre-bedeutung-fuer-putin-a-8934a440-faa3-4de3-9ea4-e4eb6a6272d9",
      "image_title": "Die Wagner-Gruppe und ihre Bedeutung für Putin - Darko Vojinovic / AP"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ USA stufen Söldnergruppe Wagner als »transnationale kriminelle Organisation« ein",
      "teaser": "Sie morden und brandschatzen in der Ukraine, nun könnten die Söldner der Wagner-Gruppe sanktioniert werden. Der Grund: Washington kategorisiert sie als »transnationale kriminelle Organisation« ein. Und: In Ramstein gab es keine Einigung über die Lieferung von Leopard-2-Panzern. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-freitag-britische-geheimdienste-bis-zu-50-000-wagner-soeldner-in-der-ukraine-a-be2408e1-6e72-4325-bc06-29d76e0c4d5e",
      "image_title": "USA stufen Söldnergruppe Wagner als »transnationale kriminelle Organisation« ein - Alexei Druzhinin / AP"
    },
    {
      "title": "Protest in Finnland Europas nördlichste Klimablockade – bei minus zehn Grad im Schnee",
      "teaser": "Nördlich des Polarkreises haben zehn junge Finnen einen Wald blockiert. Sie wollten erreichen, dass das Gebiet zum Nationalpark erklärt wird. Doch die Aktion endete anders. Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/finnland-europas-noerdlichste-klimablockade-bei-minus-10-grad-im-schnee-a-10b1880c-e85a-4beb-b132-9e389e8a1017",
      "image_title": "Europas nördlichste Klimablockade – bei minus zehn Grad im Schnee - Jouni Porsanger / Lapin Kansa",
      "author": "Jan Petter"
    },
    {
      "title": "Minenräumung Was Ukrainer gerade in Kambodscha lernen",
      "teaser": "Nur wenige Länder der Welt sind so minenverseucht wie Kambodscha. Seit Generationen gibt es dort Erfahrung mit den heimtückischen Sprengfallen. Die Ukraine soll davon profitieren.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-ukrainer-gerade-minenraeumung-in-kambodscha-lernen-a-bba702a2-0203-4418-ae1f-41003d6aa32b"
    },
    {
      "title": "Globaler Krieg in der Ukraine Warum ein tansanischer Student für die Söldnergruppe Wagner bei Bachmut starb",
      "teaser": "Wohl wegen eines Drogendelikts wurde der tansanische Student Nemes Tarimo in Moskau verhaftet. Um freizukommen, schloss er sich der Söldnergruppe Wagner an – und starb, wie nun seine Familie berichtet.",
      "url": "https://www.spiegel.de/ausland/ukraine-student-aus-tansania-stirbt-fuer-soeldnergruppe-wagner-bei-bachmut-a-9f85564c-03ec-47f6-9db8-61013b0d90f2",
      "image_title": "Warum ein tansanischer Student für die Söldnergruppe Wagner bei Bachmut starb - facebook / Nemes Tarimo"
    },
    {
      "title": "Regierungsbildung gescheitert Bulgarien steht vor Neuwahlen",
      "teaser": "Die Konservativen und die Liberalen hatten es schon erfolglos versucht – nun haben auch die Sozialisten in Sofia keine Parlamentsmehrheit zusammenbekommen. Bulgarien geht auf die fünften Wahlen binnen zwei Jahren zu.",
      "url": "https://www.spiegel.de/ausland/bulgarien-steht-vor-neuwahlen-regierungsbildung-gescheitert-a-914ac5f9-e917-4b41-914d-b94dc8745203",
      "image_title": "Bulgarien steht vor Neuwahlen - Valentina Petrova / AP"
    },
    {
      "title": "Ermittlungen wegen Coronapolitik Verfahren gegen Frankreichs Ex-Gesundheitsministerin eingestellt",
      "teaser": "Agnès Buzyn wurde die »Gefährdung des Lebens anderer« vorgeworfen, weil sie die Gefahr durch das Coronavirus öffentlich heruntergespielt hatte. Das Oberste Gericht stoppte nun das Ermittlungsverfahren.",
      "url": "https://www.spiegel.de/ausland/coronavirus-verfahren-gegen-frankreichs-ex-gesundheitsministerin-agnes-buzyn-eingestellt-a-21ed04b5-bf09-4c39-b503-1f55681e2df3",
      "image_title": "Verfahren gegen Frankreichs Ex-Gesundheitsministerin eingestellt - STEPHANE DE SAKUTIN / AFP"
    },
    {
      "title": "Ukraine-Kontaktgruppe Das sind die Ergebnisse der Ramstein-Beratungen",
      "teaser": "US-Verteidigungsminister Lloyd Austin hat die Beratungen der Nato-Länder und weiterer Partner in Ramstein geleitet. Was wurde beschlossen? Die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/ausland/ramstein-format-us-verteidigungsminister-erlaeutert-beschluesse-der-ukraine-verbuendeten-a-4cf606c1-e114-4fa6-8724-d40961ab12e8"
    },
    {
      "title": "Modernisierung des Atomwaffenarsenals Macron plant Milliardeninvestitionen in Frankreichs Militär",
      "teaser": "Mehr als 400 Milliarden Euro will Emmanuel Macron bis 2030 für das französische Militär einplanen. Freiheit, Sicherheit und Wohlstand sollen so gesichert werden. Noch muss das entsprechende Gesetz aber durch das Parlament.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-plant-milliardeninvestitionen-ins-militaer-a-821e92f7-8b06-4410-98b8-e79b4a108a70",
      "image_title": "Macron plant Milliardeninvestitionen in Frankreichs Militär - POOL / REUTERS"
    },
    {
      "title": "Pistorius zu Leopard-Lieferungen »Wir bereiten uns vor für den Fall der Fälle«",
      "teaser": "Beim Treffen der Nato-Ukraine-Kontaktgruppe auf der US-Basis Ramstein wird ein neues Waffen-Paket für die Ukraine geschnürt. Kampfpanzer gehören aber vorerst nicht dazu – hier das Statement von Verteidigungsminister Pistorius.",
      "url": "https://www.spiegel.de/ausland/verteidigungsminister-boris-pistorius-ueber-leopard-panzer-lieferung-an-die-ukraine-wir-bereiten-uns-vor-fuer-den-fall-der-faelle-a-5d63407d-9686-4cf7-99d8-19928c5fc098"
    },
    {
      "title": "Gedenken an ukrainische Kriegstote in Russland Trauern unter Polizeiaufsicht",
      "teaser": "In Russland gegen den Krieg Stellung zu beziehen, ist riskant. Trotzdem wagen es einige Menschen, der ukrainischen Opfer des Raketeneinschlags in Dnipro zu gedenken. Beobachtungen an einem Mahnmal in Moskau. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-wie-moskauer-es-trotz-polizeibewachung-wagen-der-opfer-des-raketenangriffs-in-dnipro-ukraine-zu-gedenken-a-63061d86-eb16-4f90-a888-669855d3446a",
      "image_title": "Trauern unter Polizeiaufsicht - AFP",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Beginn des Militärtreffens in Ramstein »Das ukrainische Volk sieht uns zu. Der Kreml sieht uns zu«",
      "teaser": "Die Ukraine-Unterstützer kommen in Ramstein zusammen, um über neue Waffenlieferungen zu beraten. Zu Beginn war Präsident Selenskyj zugeschaltet. Die emotionalsten Worte fand jedoch US-Verteidigungsminister Austin.",
      "url": "https://www.spiegel.de/ausland/ukraine-treffen-in-ramstein-lloyd-austin-richtet-appell-an-nato-partner-a-70b7646f-79f8-4912-ab60-98b149bb3e7a",
      "image_title": "»Das ukrainische Volk sieht uns zu. Der Kreml sieht uns zu« - Andre Pain / AFP"
    },
    {
      "title": "Wegen »Missbrauchs der Gerichte« Trump muss knapp eine Million Dollar Geldstrafe zahlen",
      "teaser": "Donald Trumps Betrugsklage gegen Hillary Clinton scheiterte im vergangenen Jahr. Der Richter von damals fand sie so abstrus, dass er nun eine Geldstrafe verhängt hat: »Kein vernünftiger Anwalt hätte sie eingereicht.«",
      "url": "https://www.spiegel.de/ausland/donald-trump-muss-knapp-eine-million-dollar-geldstrafe-zahlen-a-de705cc4-2611-4028-b00b-4f56bed873fa",
      "image_title": "Trump muss knapp eine Million Dollar Geldstrafe zahlen - Gerald Herbert / AP"
    },
    {
      "title": "Jacinda Ardern nach ihrem Rückzug »Ich muss zugeben, ich habe zum ersten Mal seit langer Zeit fest geschlafen«",
      "teaser": "Jacinda Ardern will nicht länger Neuseelands Regierungschefin sein. Am Tag nach ihrer emotionalen Rücktrittsankündigung trafen Reporter eine sichtlich gelöste Politikerin. Wie viel Hass war sie ausgesetzt?",
      "url": "https://www.spiegel.de/ausland/jacinda-ardern-nach-rueckzug-muss-zugeben-ich-habe-zum-ersten-mal-seit-langer-zeit-fest-geschlafen-a-4631f710-eabe-47e7-96f1-e8f65eb4be58",
      "image_title": "»Ich muss zugeben, ich habe zum ersten Mal seit langer Zeit fest geschlafen« - Ben Mckay / AAP / IMAGO"
    },
    {
      "title": "Kosten von Dritten übernommen EU-Parlamentspräsidentin Metsola meldet mehrere Reisen nach",
      "teaser": "Erst hatte Roberta Metsola Geschenke mitunter Monate nach Ablauf der Frist nachgemeldet. Nun gab die Präsidentin des Europaparlaments mehrere bezahlte Reisen zu Protokoll – ebenfalls deutlich verspätet.",
      "url": "https://www.spiegel.de/ausland/eu-parlament-roberta-metsola-meldet-mehrere-reisen-nach-kosten-von-dritten-uebernommen-a-3a5a0a69-9411-4174-91af-fa09a3be71d8",
      "image_title": "EU-Parlamentspräsidentin Metsola meldet mehrere Reisen nach - Markus Schreiber / dpa"
    },
    {
      "title": "Deutsche Kampfpanzer für Kiew »Wenn die Ukraine jetzt nicht gestärkt wird, dann verblutet sie«",
      "teaser": "Kanzler Scholz gerät wegen seines Zögerns zusehends unter Druck. Bundeswehrexperte Hans-Lothar Domröse erklärt im Video, warum Kiew die Panzer dringend braucht. Ein Video von Benjamin Eckert und Carolin Katschak",
      "url": "https://www.spiegel.de/ausland/deutsche-kampfpanzer-fuer-kiew-wenn-die-ukraine-jetzt-nicht-gestaerkt-wird-dann-verblutet-sie-a-f515a8f7-50e9-4ebd-b637-a3dd76b8021d"
    },
    {
      "title": "Russlands Angriffskrieg CIA-Chef traf Selenskyj in Kiew, USA sagen weitere Milliardenhilfe zu",
      "teaser": "CIA-Direktor Burns war in geheimer Mission in der Ukraine. Die USA liefern weitere Waffen – aber keine Kampfpanzer. Kiew hat hohe Erwartungen an das Ramstein-Treffen. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-cia-chef-traf-wolodymyr-selenskyj-usa-sagen-weitere-milliarden-militaerhilfe-zu-a-ac599dce-8d52-429a-94f4-79317f60bc8a",
      "image_title": "CIA-Chef traf Selenskyj in Kiew, USA sagen weitere Milliardenhilfe zu - Michael Probst / AP"
    },
    {
      "title": "Fund geheimer Dokumente Biden spielt Aktenaffäre herunter",
      "teaser": "US-Präsident Biden betont in der Affäre um den Fund vertraulicher Regierungsunterlagen seine Bereitschaft zur Kooperation – und erklärt die Angelegenheit für bedeutungslos: »Sie werden herausfinden, dass da nichts ist.«",
      "url": "https://www.spiegel.de/ausland/joe-biden-spielt-seine-aktenaffaere-herunter-a-18c3cdc2-4fcd-451b-9aca-be06c887f715",
      "image_title": "Biden spielt Aktenaffäre herunter - LEAH MILLIS / REUTERS"
    },
    {
      "title": "Debatte über Rechtsrahmen EU kann iranische Revolutionswächter wohl nicht einfach auf Terrorliste setzen",
      "teaser": "Das Europäische Parlament fordert, Irans paramilitärische Miliz als Terrororganisation einzustufen. Doch das könnte an rechtlichen Hürden scheitern – und ist auch inhaltlich umstritten.",
      "url": "https://www.spiegel.de/ausland/iran-eu-kann-revolutionsgarde-wohl-nicht-einfach-auf-terrorliste-setzen-a-0822284a-b3cf-4854-a20c-043d074a2d91",
      "image_title": "EU kann iranische Revolutionswächter wohl nicht einfach auf Terrorliste setzen - - / AFP"
    }
  ]
}