{
  "timestamp": "2023-10-18T17:11:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriffe der Hisbollah auf Israel Warum die Situation im Nahen Osten rasch außer Kontrolle geraten könnte",
      "url": "https://www.spiegel.de/ausland/israel-und-die-hisbollah-warum-die-situation-im-nahen-osten-rasch-ausser-kontrolle-geraten-koennte-a-4d222750-3768-4249-b745-426b18d16d00",
      "image_url": "https://cdn.prod.www.spiegel.de/images/540588c8-f047-4017-9c5a-66deff7e80a2_w488_r1.778_fpx56_fpy41.jpg",
      "image_title": "Warum die Situation im Nahen Osten rasch außer Kontrolle geraten könnte - Mohammed Zaatari / AP"
    },
    {
      "title": "Video einer Verschleppten Mutter von Hamas-Geisel bittet um Rückholung ihrer Tochter",
      "teaser": "Die Hamas hat ein Video der verschleppten Mia Shem veröffentlicht, deren Mutter flehte nun auf einer Pressekonferenz, ihr Kind »nach Hause zu bringen«. Auch Frankreichs Präsident Macron kommentierte den Fall.",
      "url": "https://www.spiegel.de/ausland/israel-mutter-von-hamas-geisel-bittet-um-rueckholung-ihrer-tochter-a-d3749b32-8bb2-45e2-a416-34d76463b788"
    },
    {
      "title": "Militärexperte über Einmarsch in Gaza »Es wird Hunderte kleine Schlachten geben«",
      "url": "https://www.spiegel.de/ausland/israel-militaerexperte-john-spencer-ueber-moegliche-bodenoffensive-in-gaza-a-edb6bac9-7500-41d1-8f4a-ac6f9b268b09",
      "image_title": "»Es wird Hunderte kleine Schlachten geben« - Menahem Kahana / AFP"
    },
    {
      "title": "Israel-Gaza-Krieg Der Konflikt in Karten und Grafiken",
      "teaser": "Wie verlief der Terrorangriff der Hamas? Wo schlägt Israel zurück? Die wichtigsten Entwicklungen im Gazastreifen und in Israel, fortlaufend aktualisiert in Karten und Visualisierungen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-der-konflikt-mit-der-hamas-in-grafiken-und-karten-a-3967f2d7-9923-47e1-9eed-a09c543d24bd",
      "image_title": "Der Konflikt in Karten und Grafiken"
    },
    {
      "title": "Wahlsieg der Opposition »Polen war für die Rechtspopulisten in ganz Europa ein Hoffnungsträger«",
      "teaser": "Die rechtsnationale PiS muss abtreten. Doch eine neue, liberale Regierung wird es schwer haben, die Hinterlassenschaften zu beseitigen, meint der Politologe Piotr Buras. Europa und die Deutschen dagegen können aufatmen. Ein Interview von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-was-der-sieg-der-opposition-fuer-europa-bedeutet-a-b54f6cd8-1600-44f4-86a5-3aa275f21100",
      "image_title": "»Polen war für die Rechtspopulisten in ganz Europa ein Hoffnungsträger« - Michal Dyjuk / AP"
    },
    {
      "title": "Wahl in Polen Eine Chance für Europa Der SPIEGEL-Leitartikel von Ralf Neukirch",
      "teaser": "Der Wahlsieg der Opposition in Polen ist ein Lichtblick in Zeiten der Krise. Er kann auch in anderen Mitgliedsländern Rechtsstaat und Demokratie stärken, wenn die EU klug agiert.",
      "url": "https://www.spiegel.de/ausland/wahl-in-polen-eine-chance-fuer-europa-meinung-a-76112d03-6e06-46cd-b96e-cf90d365d159",
      "image_title": "Eine Chance für Europa - Attila Husejnow / ZUMA Wire / IMAGO"
    },
    {
      "title": "Treffen mit Xi in China Putins Signal an die Welt",
      "teaser": "Beim Besuch in Peking betont Wladimir Putin die engen Beziehungen zu China. Auch Ungarns Premier Viktor Orbán zeigt sich demonstrativ mit dem Kremlchef.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-zu-besuch-bei-xi-jinping-in-china-signal-an-die-welt-a-399cdb32-4730-46f5-a185-2f6c36f9b753"
    },
    {
      "title": "Bei Solidaritätsbesuch in Tel Aviv Biden warnt Israel davor, Fehler der USA nach 9/11 zu wiederholen",
      "teaser": "Joe Biden hat sich mit seiner Israel-Visite klar auf die Seite der jüdischen Demokratie gestellt. Er mahnte aber auch: Israel dürfe von seiner »Wut« auf die Hamas nicht »verzehrt« werden.",
      "url": "https://www.spiegel.de/ausland/joe-biden-warnt-israel-vor-wiederholung-von-fehlern-der-usa-nach-9-11-a-551b46a8-a51f-48b6-9502-1cc77f15c089",
      "image_title": "Biden warnt Israel davor, Fehler der USA nach 9/11 zu wiederholen - Miriam Alster / dpa"
    },
    {
      "title": "Aktivist über den Zustand Israels »Der Wunsch nach Rache ist ein schwieriges Gefühl«",
      "teaser": "Der israelische Menschenrechtsaktivist Michael Sfard beschreibt den emotionalen Schockzustand der Israelis seit Kriegsbeginn – und warnt vor daraus resultierenden schweren Verstößen gegen das Kriegsrecht in Gaza. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-israelischer-menschenrechtler-michael-sfard-warnt-armee-vor-bodenoffensive-a-c8f6860c-e145-4676-84e8-a1539584cc8f",
      "image_title": "»Der Wunsch nach Rache ist ein schwieriges Gefühl« - HANNIBAL HANSCHKE / EPA"
    },
    {
      "title": "Der Bundeskanzler im Nahen Osten »Scholz wird offenkundig Respekt entgegengebracht«",
      "teaser": "Die Nahost-Mission des Bundeskanzlers in Israel und Ägypten wird überschattet von Raketenangriffen und der Angst um die deutschen Geiseln – Bauchlage auf dem Flughafen inklusive. SPIEGEL-Reporter Christoph Hickmann hat Olaf Scholz begleitet. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-in-israel-und-aegypten-ihm-wird-vor-ort-offenkundig-respekt-entgegengebracht-a-b8bb9605-72e0-4d9e-bd0f-952667b40612"
    },
    {
      "title": "Kriegsberichterstattung So berichten wir aus Israel und Gaza",
      "teaser": "Seit dem Überfall der Hamas herrscht in Israel wieder Krieg. Reporter und Redakteurinnen berichten für den SPIEGEL über die Lage in Gaza und Israel, sie treffen Angehörige und Opfer. Ein Einblick in unsere Arbeit.",
      "url": "https://www.spiegel.de/ausland/krieg-in-israel-wie-wir-aus-israel-und-gaza-berichten-a-4693bbc5-2bda-4040-a580-76bf8a3948b3",
      "image_title": "So berichten wir aus Israel und Gaza - Andrew McConnell"
    },
    {
      "title": "Verhandlungserfolg Israel lässt Hilfslieferungen in den Gazastreifen aus Ägypten zu",
      "teaser": "Etwa zwei Millionen Menschen sitzen im Gazastreifen fest, die Lage dort ist katastrophal. Jetzt kündigt die israelische Regierung an: Hilfslieferungen aus Ägypten wolle man »nicht behindern«.",
      "url": "https://www.spiegel.de/ausland/israel-akzeptiert-hilfslieferungen-in-den-gazastreifen-aus-aegypten-a-47904c38-065b-4560-9a14-88363fa5e3c8",
      "image_title": "Israel lässt Hilfslieferungen in den Gazastreifen aus Ägypten zu - Fatima Shbair / AP"
    },
    {
      "title": "IT-Spezialisten im »War Room« So lokalisieren Freiwillige israelische Geiseln",
      "teaser": "Hunderte Helfer ermitteln mithilfe von künstlicher Intelligenz und Social Media den Aufenthaltsort verschleppter Hamas-Opfer. Die Mutter einer Geisel bittet die Welt um Hilfe – ihre Tochter war in einem Propagandavideo aufgetaucht. Von Rachelle Pouplier",
      "url": "https://www.spiegel.de/ausland/israel-nach-hamas-angriff-cyper-experten-suchen-nach-vermissten-geiseln-a-1e51032c-e15b-4162-87ca-21cff506358e",
      "author": "Rachelle Pouplier"
    },
    {
      "title": "Explosion in Gaza Was über den Raketeneinschlag im Krankenhaus bekannt ist – und was nicht",
      "teaser": "Ein Krankenhaus in Gaza ist Schauplatz eines verheerenden Einschlags geworden, offenbar mit vielen Toten. Die Kriegsparteien weisen die Schuld von sich, Israels Armee veröffentlicht Bilder und Tonmitschnitte. Der Überblick. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/gaza-stadt-was-ueber-den-raketeneinschlag-im-ahli-arab-krankenhaus-bislang-bekannt-ist-a-f33e1970-753a-4af2-8fd8-cb570b515602",
      "image_title": "Was über den Raketeneinschlag im Krankenhaus bekannt ist – und was nicht - Israel Defense Forces / REUTERS",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Israel-Gaza-Krieg Wir müssen Schmerz auf allen Seiten anerkennen Ein Kommentar von Monika Bolliger",
      "teaser": "Meine jüdischen und israelischen Freunde bedrückt auch das Leid der Palästinenser. In den vergangenen Tagen hatte ich das Gefühl, dass in der deutschen Debatte dafür wenig Platz ist.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-wir-muessen-schmerz-auf-allen-seiten-anerkennen-kommentar-a-8734c7f9-5596-42ae-a9dd-75b39dabebf1",
      "image_title": "Wir müssen Schmerz auf allen Seiten anerkennen - Fatima Shbair / AP"
    },
    {
      "title": "Krieg in Nahost Was Satellitendaten über die Situation in Gaza verraten",
      "teaser": "Aus dem Gazastreifen dringen nach dem Terrorangriff der Hamas auf Israel nur wenige unabhängige Informationen nach außen. Aufschluss über die Entwicklungen dort geben Fotos aus dem All. Von Anna-Lena Kornfeld, Klaas Neumann und Bernhard Riedmann",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-was-satellitendaten-ueber-die-situation-in-gaza-verraten-a-a292b5ed-0131-4b58-ab88-c8d1b5e2be46",
      "image_title": "Was Satellitendaten über die Situation in Gaza verraten - [M] Lea Rossa / DER SPIEGEL; Foto: OCHA; Corey Scher, CUNY Graduate Center, Jamon Van Den Hoek, Oregon State University; Maxar Technologies / European Space Imaging",
      "author": "Anna-Lena Kornfeld, Klaas Neumann und Bernhard Riedmann"
    },
    {
      "title": "+++ Krieg in Nahost +++ Auch Deutsche laut Bundesregierung bei Hamas-Terror gestorben",
      "teaser": "Nach Angaben des Auswärtigen Amtes in Berlin sind auch Deutsche bei dem Terrorangriff der Hamas ums Leben gekommen. Und: US-Präsident Biden sieht Verantwortung für Krankenhaus-Zerstörung beim »anderen Team«. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-biden-will-us-kongress-um-hilfen-fuer-israel-bitten-a-1b3a870c-c98c-4957-a5bf-72af048ca96c",
      "image_title": "Auch Deutsche laut Bundesregierung bei Hamas-Terror gestorben - Petros Giannakouris / AP"
    },
    {
      "title": "Explosion in Klinik »Ohne Vorwarnung wurde das Krankenhaus beschossen«",
      "teaser": "Der Arzt Mohammad Al Noqa arbeitete gerade, als es in der Ahli-Arab-Klinik in Gaza-Stadt eine Explosion gab. Noch ist unklar, wer für den Einschlag verantwortlich ist.",
      "url": "https://www.spiegel.de/ausland/gaza-stadt-explosion-in-klinik-ohne-vorwarnung-wurde-das-krankenhaus-beschossen-a-6508f82f-e998-46a5-b88f-bcc7f4c1ed1f"
    },
    {
      "title": "21-jährige Hana-Rāwhiti Maipi-Clarke Neuseelands jüngste Abgeordnete setzt sich gegen Außenministerin durch",
      "teaser": "Die Politikerin Hana-Rāwhiti Maipi-Clarke setzte sich in ihrem Wahlkreis gegen die scheidende Außenministerin durch – welche damit nach 27 Jahren ihren Platz im Parlament verliert.",
      "url": "https://www.spiegel.de/ausland/neuseeland-21-jaehrige-hana-rawhiti-maipi-clarke-ist-die-juengste-abgeordnete-seit-170-jahren-a-5b407ffe-fd2e-423b-9351-343f154d7d7d",
      "image_title": "Neuseelands jüngste Abgeordnete setzt sich gegen Außenministerin durch - hana_rawhiti / Instagram"
    },
    {
      "title": "Gaza-Stadt Israel veröffentlicht Video und macht Islamischen Dschihad für Krankenhaus-Explosion verantwortlich",
      "teaser": "Wer ist verantwortlich für die Zerstörungen in einem Krankenhaus im Gazastreifen? Israels Armee hat nun ein Video veröffentlicht. Es soll belegen, dass eine fehlgeleitete palästinensische Rakete die Ursache ist.",
      "url": "https://www.spiegel.de/ausland/gaza-stadt-israel-veroeffentlicht-video-und-macht-islamischen-dschihad-fuer-krankenhaus-explosion-verantwortlich-a-a93e6562-7682-4793-b31c-8b69a7e2ebd4",
      "image_title": "Israel veröffentlicht Video und macht Islamischen Dschihad für Krankenhaus-Explosion verantwortlich - IDF / X"
    },
    {
      "title": "Drohung mit Atomtests »Es geht Putin um psychologischen Druck«",
      "teaser": "Russland hat die Ratifizierung des Vertrags, der das Testen von Atomwaffen verbietet, rückgängig gemacht. Die Analystin Tatiana Stanovaya glaubt nicht, dass der Kreml sofort Atomtests plant – und warnt dennoch vor einer Eskalation. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-expertin-ueber-atomtest-es-geht-putin-um-psychologischen-druck-a-7ed6d63d-1ebc-481d-b613-ae8063920747",
      "image_title": "»Es geht Putin um psychologischen Druck« - Sergei Guneyev / dpa"
    },
    {
      "title": "Eskalation in Nahost Warum der Grenzübergang Rafah in den Fokus rückt",
      "teaser": "Ägyptens einziger Grenzübergang zum Gazastreifen ist geschlossen – für Menschen und Hilfsgüter. Im weiteren Verlauf der Gazakrise könnte dem Kontrollpunkt eine Schlüsselrolle zukommen. Der Überblick. Von Malte Göbel",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-warum-der-grenzuebergang-rafah-in-den-fokus-rueckt-a-614f98e1-3c5e-46c9-938e-ec0af039abcd",
      "image_title": "Warum der Grenzübergang Rafah in den Fokus rückt - Mahmoud Khaled / Getty Images",
      "author": "Malte Göbel"
    },
    {
      "title": "Chaos im US-Repräsentantenhaus Jetzt muss Trump-Liebling Jim Jordan zittern",
      "teaser": "Die Republikaner blamieren sich erneut bei der Wahl eines Sprechers für das Repräsentantenhaus. Ihr Kandidat Jim Jordan fällt im ersten Wahlgang durch. Wie geht es weiter? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-repraesentantenhaus-jetzt-muss-donald-trump-liebling-jim-jordan-zittern-a-3c2fd228-b140-46b2-ba7f-c31577a12a1c",
      "image_title": "Jetzt muss Trump-Liebling Jim Jordan zittern - Jose Luis Magana / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Schwierige Gespräche US-Präsident Biden zu Solidaritätsbesuch in Israel gelandet",
      "teaser": "Mitten in der brenzligen Lage in Israel ist der amerikanische Präsident Joe Biden im Land angekommen. Zunächst steht ein Gespräch mit Ministerpräsident Netanyahu an. Schwierig gestalten sich hingegen die Treffen mit palästinensischer Seite.",
      "url": "https://www.spiegel.de/ausland/israel-joe-biden-zum-solidaritaetsbesuch-gelandet-a-295d0d8d-ed15-467f-8294-05002683e2a4",
      "image_title": "US-Präsident Biden zu Solidaritätsbesuch in Israel gelandet - Evan Vucci / AP"
    },
    {
      "title": "Neue Luftschläge Ukraine meldet getötete Zivilisten nach russischem Angriff auf Saporischschja",
      "teaser": "Bei den Kämpfen um Saporischschja sollen russische Raketen ein Wohnhaus getroffen haben. Laut Kiew kamen mindestens zwei Menschen ums Leben. Derweil lieferten die USA Atacms-Raketen – allerdings gedrosselte Modelle.",
      "url": "https://www.spiegel.de/ausland/ukraine-meldet-getoetete-zivilisten-nach-russischem-angriff-auf-saporischschja-a-d1caf070-6baa-49c4-a5fe-e9b736f47a94",
      "image_title": "Ukraine meldet getötete Zivilisten nach russischem Angriff auf Saporischschja - Kateryna Klochko / EPA"
    },
    {
      "title": "Treffen in Peking Xi und Putin bekräftigen »strategische Abstimmung«",
      "teaser": "Russlands Präsident Putin ist zu Gast in China – und beschwört mit Staatschef Xi die Einheit beider Länder. Eine Festnahme aufgrund des internationalen Haftbefehls muss der Kremlchef nicht fürchten.",
      "url": "https://www.spiegel.de/ausland/russland-und-china-xi-jinping-und-wladimir-putin-bekraeftigen-strategische-abstimmung-a-317849da-56b0-497f-aad8-bee399c37478",
      "image_title": "Xi und Putin bekräftigen »strategische Abstimmung« - Sergei Guneyev / AP"
    }
  ]
}