{
  "timestamp": "2023-05-17T05:10:58",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.06afdf25a73dd9425892.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Stichwahl in der Türkei Dieser Mann könnte Erdoğan zum Sieg verhelfen",
      "teaser": "Sinan Oğan trat als dritter Präsidentschaftskandidat an. Nun gilt er als Königsmacher bei der Stichwahl am 28. Mai – unterstützt er Erdoğan oder Kılıçdaroğlu? Im SPIEGEL nennt er exklusiv seine Bedingungen. Ein Interview von Şebnem Arsu, Maximilian Popp und Özlem Topçu, Ankara",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahl-sinan-ogan-ist-der-mann-der-recep-tayyip-erdogan-zum-sieg-verhelfen-koennte-a-b666621f-00b8-437a-91b8-31839732b4d0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/14798526-26c2-468a-bfc3-6ed8fd353030_w872_r1.778_fpx40.68_fpy45.jpg",
      "image_title": "Dieser Mann könnte Erdoğan zum Sieg verhelfen - Bradley Secker / DER SPIEGEL"
    },
    {
      "title": "Parlaments- und Präsidentschaftswahlen in der Türkei Wo Erdoğan vorn liegt – und wo er Verluste einstecken muss",
      "teaser": "Eine Stichwahl wird über den künftigen türkischen Präsidenten entscheiden. Im Parlament konnte sich das Regierungsbündnis wohl bereits die Mehrheit sichern. Und: Deutschland bleibt Erdoğan-Hochburg. Die Datenanalyse. Von Klaas Neumann, Patrick Stotz und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahl-wo-recep-tayyip-erdogan-vorn-liegt-und-wo-er-verluste-einstecken-muss-a-d1c0508e-63c9-4c14-91a4-7e1ce8b51d8b",
      "image_title": "Wo Erdoğan vorn liegt – und wo er Verluste einstecken muss",
      "author": "Klaas Neumann, Patrick Stotz und Anna-Sophie Schneider"
    },
    {
      "title": "Russischer Angriffskrieg Wagner-Chef posiert mit angeblichem US-Todesopfer, Moskau bestreitet ukrainische Abschussberichte",
      "teaser": "Ein Video zeigt den Anführer der Wagner-Söldner angeblich mit einem toten freiwilligen Kämpfer aus den USA. Und: Der Kreml widerspricht Kiews Angaben zur Raketenabwehr. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-17-mai-a-6c084ab6-1f80-4bbc-9798-6ecbfb15abf7",
      "image_title": "Wagner-Chef posiert mit angeblichem US-Todesopfer, Moskau bestreitet ukrainische Abschussberichte - AFP"
    },
    {
      "title": "Mitarbeiter der Botschaft unter den Opfern Vier Tote nach Angriff auf US-Konvoi in Nigeria",
      "teaser": "Bewaffnete haben eine Autokolonne der US-Botschaft im Südosten Nigerias attackiert. Dabei wurden vier Menschen getötet. Lokale Behörden kritisierten die angeblich unangemeldete Exkursion in die Krisenregion.",
      "url": "https://www.spiegel.de/ausland/nigeria-mehrere-tote-nach-angriff-auf-us-konvoi-a-5410cfcf-b6c2-47f5-ab9d-531c9b4467f8",
      "image_title": "Vier Tote nach Angriff auf US-Konvoi in Nigeria - PIUS UTOMI EKPEI / AFP"
    },
    {
      "title": "Nächtliche Störung Mann dringt in Haus von Bidens Sicherheitsberater ein – Secret Service bemerkt nichts",
      "teaser": "Der Eindringling wirkte angetrunken und verwirrt: In Washington ist ein Mann in das Wohnhaus von Jake Sullivan gelaufen, dem Sicherheitsberater des US-Präsidenten. Nun muss sich der Secret Service erklären.",
      "url": "https://www.spiegel.de/ausland/jake-sullivan-mann-dringt-in-haus-von-bidens-sicherheitsberater-ein-secret-service-bemerkt-nichts-a-f7387047-5707-4d69-a0de-f2e42f0173c0",
      "image_title": "Mann dringt in Haus von Bidens Sicherheitsberater ein – Secret Service bemerkt nichts - The White House / REUTERS"
    },
    {
      "title": "Mutmaßlich politisch motivierter Angriff Unbekannte verprügeln Verwandten von Brigitte Macron",
      "teaser": "Frankreichs Präsident spricht von einem »inakzeptablen und unsäglichen« Angriff: Der Großneffe seiner Ehefrau ist am Rande einer Demonstration offenbar gezielt attackiert worden. Die Polizei nahm acht Personen fest.",
      "url": "https://www.spiegel.de/ausland/brigitte-macron-in-frankreich-unbekannte-verpruegeln-grossneffe-jean-baptiste-trogneux-a-f986b7b9-ab1d-4559-b026-639371bd571b",
      "image_title": "Unbekannte verprügeln Verwandten von Brigitte Macron - DENIS CHARLET / AFP"
    },
    {
      "title": "US-Schuldenstreit Biden sagt Reise nach Australien und Papua-Neuguinea ab",
      "teaser": "Kein Durchbruch, aber vorsichtiger Optimismus: Im US-Haushaltsstreit gibt es Bewegung, eine Einigung zur Schuldenobergrenze scheint möglich. Präsident Biden verkürzt vorsichtshalber eine wichtige Reise.",
      "url": "https://www.spiegel.de/ausland/joe-biden-wegen-drohender-haushaltskrise-reise-nach-australien-abgesagt-a-f8a5e9e3-5122-44e6-a667-c49e37c94e5f",
      "image_title": "Biden sagt Reise nach Australien und Papua-Neuguinea ab - Evan Vucci / AP"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Großbritannien und Niederlande wollen Kampfjet-Koalition für Kiew schmieden",
      "teaser": "Bekommt die Ukraine bald doch moderne Kampfjets aus dem Westen? Großbritannien und die Niederlande erhöhen den Druck auf die Partner. Die Regierungschefs Sunak und Rutte wollen, dass Kiew F16-Flugzeuge erhält.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-grossbritannien-und-niederlande-wollen-koalition-fuer-kampfjet-lieferungen-schmieden-a-95329bca-4617-4404-bb33-edea26094d32",
      "image_title": "Großbritannien und Niederlande wollen Kampfjet-Koalition für Kiew schmieden - Ethan Miller / Getty Images"
    },
    {
      "title": "Wettbewerb der Republikaner US-Präsidentschaftsbewerber Ramaswamy will Wahlalter auf 25 Jahre anheben",
      "teaser": "Im Kampf um die republikanische Präsidentschaftskandidatur setzt Vivek Ramaswamy auf extreme Ideen. Er will die Zahl der Wahlberechtigten via Altersgrenze einschränken – Ausnahmen soll es für bestimmte Gruppen geben.",
      "url": "https://www.spiegel.de/ausland/vivek-ramaswamy-republikanischer-praesidentschaftskandidat-will-wahlalter-auf-25-jahre-anheben-a-4cb71a44-2bee-44e2-b378-cb70a5c51a52",
      "image_title": "US-Präsidentschaftsbewerber Ramaswamy will Wahlalter auf 25 Jahre anheben - CJ Gunther / EPA"
    },
    {
      "title": "Schwere Dürre in Uruguay In Montevideo geht bald das Trinkwasser aus",
      "teaser": "Uruguay leidet unter einer anhaltenden Dürre. Im Großraum der Hauptstadt Montevideo soll das Trinkwasser nur noch für knapp einen Monat ausreichen. Die Bürgermeisterin will den Notstand ausrufen lassen.",
      "url": "https://www.spiegel.de/ausland/uruguay-und-die-duerre-in-montevideo-geht-bald-das-trinkwasser-aus-a-5aa2b07d-345c-4b3e-9291-c7c98496f1f7",
      "image_title": "In Montevideo geht bald das Trinkwasser aus - Eitan Abramovich / AFP"
    },
    {
      "title": "Russische Attacke Amateuraufnahmen zeigen Abwehr von Raketenangriff auf Kiew",
      "teaser": "Immer wieder steigen Geschosse auf, Blitze erhellen den Himmel: Bewohner Kiews haben gefilmt, wie die ukrainische Luftabwehr in der Nacht Putins Raketen, Drohnen und Marschflugkörper bekämpft hat. Von Florian Pütz",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-amateuraufnahmen-zeigen-abwehr-von-raketenangriff-auf-kiew-a-87a5cd29-1c1f-4661-9a47-1eceb3267621",
      "author": "Florian Pütz"
    },
    {
      "title": "Die Lage: Inside Austria Was Sie über Österreichs Politik wissen müssen Von Katharina Mittelstaedt",
      "teaser": "Österreichische Innenpolitik ist eine instabile Angelegenheit. Trotz allem haben sich in den vergangenen Monaten und Jahren ein paar Gesetzmäßigkeiten herausgebildet, die wohl noch länger währen. Ein Überblick.",
      "url": "https://www.spiegel.de/ausland/was-sie-ueber-oesterreichs-politik-wissen-muessen-die-lage-inside-austria-a-2d66cab6-be19-4050-a0da-e4713a558a96",
      "image_title": "Was Sie über Österreichs Politik wissen müssen"
    },
    {
      "title": "Krieg in der Ukraine Russischer Angriff auf Kiew – Patriot-System offenbar beschädigt",
      "teaser": "Beim Beschuss der ukrainischen Hauptstadt ist einem CNN-Bericht zufolge ein westliches Flugabwehrsystem in Mitleidenschaft gezogen worden. Und: Die CIA sucht per Video nach Informanten in Russland. Die News am Dienstag.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-kiew-meldet-alle-18-raketen-abgeschossen-a-8025e47a-db57-473b-a2a8-6c83443171e3",
      "image_title": "Russischer Angriff auf Kiew – Patriot-System offenbar beschädigt - GLEB GARANICH / REUTERS"
    },
    {
      "title": "Nationales Sicherheitsgesetz Hongkongs Bibliotheken unterliegen nun der Zensur",
      "teaser": "Die Demokratie in Hongkong wird immer stärker beschnitten. Bestimmte Bücher sollen künftig nicht mehr in öffentlichen Einrichtungen zugänglich sein. Regierungschef John Lee sieht darin kein Problem.",
      "url": "https://www.spiegel.de/ausland/hongkongs-bibliotheken-unterliegen-nun-der-zensur-a-42cb55cd-0d58-4bd7-95b1-5a030bc84f22",
      "image_title": "Hongkongs Bibliotheken unterliegen nun der Zensur - Vincent Yu/ dpa"
    },
    {
      "title": "Verstoß gegen Russlandsanktionen EU-Außenbeauftragter Borrell kritisiert Treibstoffimport aus Indien",
      "teaser": "Indien importiert große Mengen russischen Öls zur Treibstoffproduktion. Gelangen Benzin und Diesel in die EU, würden damit Russlandsanktionen umgangen, sagt Josep Borrell. Nun interveniert der EU-Außenbeauftragte.",
      "url": "https://www.spiegel.de/ausland/eu-josep-borrell-kritisiert-treibstoff-import-aus-indien-verstoss-gegen-russland-sanktionen-a-eb034ca3-6d1d-4304-825c-413ec30c1ec5",
      "image_title": "EU-Außenbeauftragter Borrell kritisiert Treibstoffimport aus Indien - Jason Szenes / EPA"
    },
    {
      "title": "Vor Stichwahl in der Türkei Oberster Wahlbeobachter fordert Chancengleichheit",
      "teaser": "Wegen des knappen Ausgangs der Präsidentschaftswahlen in der Türkei befürchtet der FDP-Politiker Michael Link eine Bevorzugung der Erdoğan-Partei AKP. Am 28. Mai kommt es zur Stichwahl.",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahl-oberster-wahlbeobachter-fordert-chancengleichheit-a-0ca4586e-468a-4912-92bb-a96fe1a3f86f",
      "image_title": "Oberster Wahlbeobachter fordert Chancengleichheit - Davide Bonaldo / ZUMA Wire / IMAGO"
    },
    {
      "title": "Ex-Offizier und Wahlleugner Michael Flynn Trump will einen seiner umstrittenen Berater zurückholen",
      "teaser": "Michael Flynn hat das FBI belogen, nach der Abwahl Trumps Falschmeldungen verbreitet und erwogen, das Militär für eine Wahlwiederholung einzusetzen. Jetzt will Trump ihn offenbar wieder an Bord holen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-seinen-umstrittenen-berater-michael-flynn-zurueckholen-a-c2982f23-2489-427a-b711-e674435d0c55",
      "image_title": "Trump will einen seiner umstrittenen Berater zurückholen - Mike Segar / REUTERS"
    },
    {
      "title": "Russischer Angriffskrieg Luftalarm in Kiew, höchster Richter der Ukraine wegen Korruption festgenommen",
      "teaser": "Die Luftabwehr in der gesamten Ukraine war in der Nacht im Einsatz. Razzia beim Obersten Gerichtshof in Kiew. Und: Wladimir Putin umschmeichelt die russisch-orthodoxe Kirche. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-16-mai-a-3da2d819-cd34-4408-8f01-ca15db1911e1",
      "image_title": "Luftalarm in Kiew, höchster Richter der Ukraine wegen Korruption festgenommen - Eugen Kotenko / Ukrinform / IMAGO"
    },
    {
      "title": "Bericht von Amnesty International Zahl der Hinrichtungen so hoch wie seit fünf Jahren nicht",
      "teaser": "Im vergangenen Jahr wurden laut Amnesty International weltweit mindestens 883 gerichtliche Hinrichtungen verzeichnet – und die Dunkelziffer dürfte noch deutlich höher liegen. Die Organisation führt mehrere Gründe an.",
      "url": "https://www.spiegel.de/ausland/amnesty-international-zahl-der-hinrichtungen-so-hoch-wie-seit-fuenf-jahren-nicht-a-aeeb43a7-0d45-46ce-9ae9-ff3ccf759a44",
      "image_title": "Zahl der Hinrichtungen so hoch wie seit fünf Jahren nicht - Paul Buck/ dpa"
    },
    {
      "title": "Russlandaffäre Trumps Sonderermittler bescheinigt FBI schlampige Arbeit",
      "teaser": "Vier Jahre lang untersuchte John Durham im Auftrag von Donald Trump das Vorgehen des FBI in der Russlandaffäre – und stellt der Bundespolizei ein mieses Zeugnis aus. Der Ex-Präsident ist entzückt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-sein-sonderermittler-john-durham-bescheinigt-fbi-schlampige-arbeit-in-russland-affaere-a-9b5e13ba-a4bb-4a5c-847f-10bad6604ab5",
      "image_title": "Trumps Sonderermittler bescheinigt FBI schlampige Arbeit - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Rechtskonservativer Gouverneur DeSantis unterzeichnet Gesetz gegen Vielfaltsprogramme an Floridas Universitäten",
      "teaser": "Sie sollen für Vielfalt an Floridas Hochschulen sorgen. Doch mit seiner Unterschrift unter einem neuen Gesetz hat Gouverneur DeSantis Programme für Diversität, Gleichstellung und Inklusion an den Unis nun verboten.",
      "url": "https://www.spiegel.de/ausland/florida-ron-desantis-unterzeichnet-gesetz-gegen-vielfalts-programme-an-universitaeten-a-08b6e5c6-25ab-40ce-9ddd-98cf1b2268cb",
      "image_title": "DeSantis unterzeichnet Gesetz gegen Vielfaltsprogramme an Floridas Universitäten - Douglas R. Clifford / AP"
    },
    {
      "title": "Angriff auf Abgeordnetenbüro Mitarbeiter von US-Demokrat Connolly mit Baseballschläger attackiert",
      "teaser": "Zuerst fragte der Eindringling nach dem Politiker – dann drosch er auf die Mitarbeiter ein: Im US-Bundesstaat Virginia hat es bei einer Attacke im Büro des demokratischen Abgeordneten Connolly zwei Verletzte gegeben.",
      "url": "https://www.spiegel.de/ausland/virginia-gerry-connolly-mitarbeiter-von-us-demokrat-mit-baseballschlaeger-attackiert-a-02da0843-df6e-4c9f-b6ba-73ef78dfbdaf",
      "image_title": "Mitarbeiter von US-Demokrat Connolly mit Baseballschläger attackiert - Anna Moneymaker / Getty Images"
    }
  ]
}