{
  "timestamp": "2023-02-17T04:15:54",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5483e4fef79a2e514d78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b04bb3bcfc6fb2f03d5d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9c3287f722b00ed3c2e3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.77b647b795d5a7a55e59.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Undercover bei den Cybersöldnern Ihr Auftrag: Fälscht die Wahl! Ihr Preis: 15 Millionen. Ihr Name: Team Jorge",
      "teaser": "Israelische Ex-Militärs und ehemalige Agenten manipulieren Abstimmungen in aller Welt. Reporter schmuggeln sich in Meetings mit der konspirativen Truppe – und enthüllen, wozu die fähig ist. Der große »Storykillers«-Report.",
      "url": "https://www.spiegel.de/ausland/storykillers-undercover-bei-den-cybersoeldnern-der-grosse-spiegel-report-a-2b51071c-6efe-41f3-9cec-3fd08d51f4cc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0d46120f-92e0-4830-bbd6-07435c829964_w948_r2.194_fpx32_fpy34.png",
      "image_title": "Ihr Auftrag: Fälscht die Wahl! Ihr Preis: 15 Millionen. Ihr Name: Team Jorge - [M] Lina Moreno / DER SPIEGEL; Fotos: Screenshot / Team Jorge Präsentation"
    },
    {
      "title": "Russischer Angriffskrieg Ukraine beschlagnahmt Oligarchen-Vermögen – und konkretisiert Forderung nach Kampfflugzeugen",
      "teaser": "Der ukrainische Außenminister Dmytro Kuleba schließt Verhandlungen aus, solange Russland sich nicht zurückzieht. Dazu umreißt er, woher sich Kiew Kampfjets wünscht. Und: Millionen-Vermögen verstaatlicht. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-17-februar-a-9a9ce2bd-9f60-45fa-9c83-a27c5bb9a50f",
      "image_title": "Ukraine beschlagnahmt Oligarchen-Vermögen – und konkretisiert Forderung nach Kampfflugzeugen - George Ivanchenko / EPA"
    },
    {
      "title": "Reaktion aus den USA Weißes Haus »zutiefst bestürzt« über israelische Pläne zur Siedlungserweiterung",
      "teaser": "Israel will neun Siedlungen im besetzten Westjordanland nachträglich legalisieren. Aus den USA kommt deutliche Ablehnung des Plan – und auch bei der Uno regt sich Widerstand.",
      "url": "https://www.spiegel.de/ausland/usa-weisses-haus-zutiefst-bestuerzt-ueber-israelische-plaene-zur-siedlungserweiterung-a-277d20a2-ed28-407b-9c74-26613eda1ee4",
      "image_title": "Weißes Haus »zutiefst bestürzt« über israelische Pläne zur Siedlungserweiterung - LEAH MILLIS / REUTERS"
    },
    {
      "title": "US-Kongress Senator Fetterman wegen klinischer Depressionen im Krankenhaus",
      "teaser": "Ein Schlaganfall hatte seinen Gesundheitszustand im Wahlkampf zum Thema gemacht: Nun lässt sich der demokratische US-Senator John Fetterman wegen einer psychischen Erkrankung stationär behandeln.",
      "url": "https://www.spiegel.de/ausland/us-kongress-senator-john-fetterman-wegen-klinischer-depressionen-im-krankenhaus-a-1ba203b4-2bc8-4946-a136-aa4c6d2f3716",
      "image_title": "Senator Fetterman wegen klinischer Depressionen im Krankenhaus - JIM LO SCALZO / EPA"
    },
    {
      "title": "Trump-Konkurrentin Nikki Haley »Wir sind bereit, die verblassten Namen hinter uns zu lassen«",
      "teaser": "Sie ist erzkonservativ und erfolgshungrig: Nikki Haley will 2024 US-Präsidentin werden. Im Rennen um die Kandidatur der Republikaner tritt sie gegen ihren früheren Chef an – mit markigen Worten.",
      "url": "https://www.spiegel.de/ausland/us-praesidentschaftswahl-2024-nikki-haley-die-erste-konkurrentin-von-donald-trump-a-93523345-0c88-42f7-9ede-fa7727faab67"
    },
    {
      "title": "Biden-Erklärung Rätselhafte Flugobjekte waren wohl für Forschung im Einsatz",
      "teaser": "Erst schoss das US-Militär einen mutmaßlichen chinesischen Spionageballon ab, anschließend ließ Joe Biden drei weitere Flugobjekte vom Himmel holen. Nun äußert sich der US-Präsident erstmals selbst zu den Vorfällen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-raetselhafte-flugobjekte-waren-wohl-fuer-forschung-im-einsatz-a-a3239202-b105-43a3-ae71-fa62470b3740",
      "image_title": "Rätselhafte Flugobjekte waren wohl für Forschung im Einsatz - AL DRAGO / POOL / EPA"
    },
    {
      "title": "Krieg in Osteuropa Kiew und Moskau tauschen mehr als 200 Gefangene aus",
      "teaser": "Russland lässt ukrainische Kämpfer frei, darunter auch Soldaten aus dem lange umkämpften Stahlwerk Asow. US-Generalstabschef Mark Milley traut Moskau keine großen Erfolge zu. Und: Biden trifft Scholz im März. Das waren die News am 16.02.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-16-februar-ukraine-will-angeblich-unterirdische-energieanlagen-a-24495e07-b180-4bb4-a784-48ad3dd34736",
      "image_title": "Kiew und Moskau tauschen mehr als 200 Gefangene aus - YASUYOSHI CHIBA / AFP"
    },
    {
      "title": "Ballons über der Ukraine Wiederaufstieg einer altmodischen Waffe",
      "teaser": "Russlands Armee schickt offenbar Ballons nach Westen. Die primitiven Flugkörper könnten den ukrainischen Luftraum auskundschaften – oder die Abwehr irritieren. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ballons-ueber-der-ukraine-ablenkung-oder-spionage-a-bc284d87-e788-45ae-8f2f-5bae829d2604",
      "image_title": "Wiederaufstieg einer altmodischen Waffe - Julia Kochetova / DER SPIEGEL",
      "author": "Oliver Imhof"
    },
    {
      "title": "Opposition zu Erdoğan Bringt das Beben einen Machtwechsel in der Türkei?",
      "teaser": "In der Türkei wächst nach der Erdbebenkatastrophe die Kritik an Präsident Erdoğan. Oppositionelle setzen sich als Krisenmanager in Szene. Wie wollen sie die Wende schaffen? Von Steffen Lüdke und Maximilian Popp, Hatay und Berlin",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-bringt-das-beben-einen-machtwechsel-in-der-tuerkei-a-bbf28c8d-7eb1-4322-ba3a-d0856b07683c",
      "image_title": "Bringt das Beben einen Machtwechsel in der Türkei? - Adem Altan / AFP",
      "author": "Steffen Lüdke und Maximilian Popp, Hatay und Berlin"
    },
    {
      "title": "Spannungen nach Koranverbrennung Stoltenberg drängt Türkei zur Zustimmung für Nato-Beitritt von Finnland und Schweden",
      "teaser": "Schweden und Finnland wollen möglichst rasch in die Nato – doch die Türkei blockiert als Mitgliedsland deren Beitritt bislang. Bei einem Besuch in Ankara erhöht Generalsekretär Stoltenberg nun den Druck.",
      "url": "https://www.spiegel.de/ausland/nato-jens-stoltenberg-fordert-tuerkei-zu-ratifizierung-von-beitritt-schwedens-und-finnlands-auf-a-eaf3c28e-aa98-4824-8171-1063e1462476",
      "image_title": "Stoltenberg drängt Türkei zur Zustimmung für Nato-Beitritt von Finnland und Schweden - Burhan Ozbilici / dpa"
    },
    {
      "title": "Jahrzehntelanger Konflikt um Bergkarabach Armenien schlägt Aserbaidschan Friedensvertrag vor",
      "teaser": "Seit dem Zerfall der Sowjetunion schwelt zwischen Eriwan und Baku ein Konflikt um die Region Bergkarabach, Tausende Menschen starben bei Kämpfen. Nun gibt es ein Friedensangebot – wieder einmal.",
      "url": "https://www.spiegel.de/ausland/bergkarabach-armenien-legt-entwurf-fuer-friedensvertrag-mit-aserbaidschan-vor-a-49d11a3f-75d8-481b-ad5a-5e64854de6c5",
      "image_title": "Armenien schlägt Aserbaidschan Friedensvertrag vor - ARTEM MIKRYUKOV / REUTERS"
    },
    {
      "title": "Ende einer Annäherung Südkorea bezeichnet Nordkorea in Bericht wieder als »Feind«",
      "teaser": "2022 testete Nordkorea in neuem Ausmaß Raketen, auch von seinem Atomwaffenprogramm rückt Diktator Kim Jong Un nicht ab. Nach versöhnlicheren Tönen in den Vorjahren verschärft nun auch der Nachbar im Süden seine Rhetorik.",
      "url": "https://www.spiegel.de/ausland/suedkorea-bezeichnet-nordkorea-in-bericht-wieder-als-feind-ende-einer-annaeherung-a-c79b4b3f-ecf0-480a-b6f2-329dbb30604a",
      "image_title": "Südkorea bezeichnet Nordkorea in Bericht wieder als »Feind« - Ahn Young-joon / AP"
    },
    {
      "title": "Verfolgung von Schwangerschaftsabbrüchen US-Gouverneur blockiert Verbot von Menstruationsdaten-Auswertung",
      "teaser": "Der Senat in Virginia wollte mit einem Gesetz die Auswertung von Menstruationsdaten verbieten. Der Schritt war als Schutzmaßnahme für Frauen gedacht. Doch der republikanische Gouverneur Glenn Youngkin stellt sich quer.",
      "url": "https://www.spiegel.de/ausland/abtreibung-virginia-will-auswertung-von-menstruationsdaten-verbieten-a-8d9bf807-7c01-480d-87ec-6e8823bedebe",
      "image_title": "US-Gouverneur blockiert Verbot von Menstruationsdaten-Auswertung - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Nach schweren Erdbeben US-Außenminister Blinken reist ins türkische Katastrophengebiet",
      "teaser": "Als einer der ersten westlichen Spitzenvertreter besucht US-Außenminister Antony Blinken das Erdbebengebiet in der Türkei. Führende Politiker aus Deutschland oder Frankreich sind der Krisengegend bisher ferngeblieben.",
      "url": "https://www.spiegel.de/ausland/antony-blinken-us-aussenminister-reist-nach-erdbeben-in-die-tuerkei-a-98fa21aa-c3b6-4838-b615-0af903e9d237",
      "image_title": "US-Außenminister Blinken reist ins türkische Katastrophengebiet - Alex Brandon / AFP"
    },
    {
      "title": "Folge des Brexits Großbritannien akzeptiert Niederlage im Streit über Bleiberecht für EU-Bürger",
      "teaser": "Dürfen EU-Bürger, die vor dem Brexit ins Vereinigte Königreich zogen, im Land bleiben? Ja, entschied ein Londoner Gericht. Nun will die britische Regierung einem Bericht zufolge nicht weiter gegen das Urteil vorgehen.",
      "url": "https://www.spiegel.de/ausland/brexit-grossbritannien-akzeptiert-niederlage-im-streit-ueber-bleiberecht-fuer-eu-buerger-a-1d2817d1-0a2c-4242-b111-313d1706734f",
      "image_title": "Großbritannien akzeptiert Niederlage im Streit über Bleiberecht für EU-Bürger - Alberto Pezzali / AP"
    },
    {
      "title": "Digitale Untersuchung Japan hat wohl fast doppelt so viele Inseln wie bislang erfasst",
      "teaser": "Vulkanausbrüche, Stürme und eine lange, teils zerklüftete Küstenlinie: Es ist nicht leicht, den Überblick über Japans Inseln zu behalten. Bei einer neuen Zählung kam eine Behörde nun zu einem überraschenden Ergebnis.",
      "url": "https://www.spiegel.de/ausland/japan-hat-wohl-fast-doppelt-so-viele-inseln-wie-bislang-erfasst-a-2a620992-9b3b-4114-9882-ce16d580b3ac",
      "image_title": "Japan hat wohl fast doppelt so viele Inseln wie bislang erfasst - Yosuke Hayasaka / AP"
    },
    {
      "title": "Storykillers – Die Geschichte von Patricia Devlin »Sie drohten, meinen neugeborenen Sohn zu vergewaltigen«",
      "teaser": "Die nordirische Journalistin Patricia Devlin hat neben frauenfeindlichen Hassnachrichten im Netz auch Drohungen gegen ihre Kinder erhalten. Einschüchterungsversuche, die ihr Leben verändert haben. Von Birgit Großekathöfer und Maria Christoph",
      "url": "https://www.spiegel.de/ausland/storykillers-die-geschichte-von-patricia-devlin-vergewaltigungsdrohungen-gegen-ihre-kinder-a-e8255be5-d33c-4d91-9f93-e645ccce67fe",
      "author": "Birgit Großekathöfer und Maria Christoph"
    },
    {
      "title": "Texanische Grenzstadt El Paso Mindestens ein Toter nach Schüssen in US-Einkaufszentrum",
      "teaser": "Wieder ist es in den USA zu einer Schießerei gekommen. Mindestens ein Mensch wurde getötet. Präsident Biden drängt derweil auf schärfere Waffengesetze.",
      "url": "https://www.spiegel.de/ausland/texas-mindestens-ein-toter-nach-schuessen-in-einem-einkaufszentrum-in-el-paso-a-43526a03-d879-44a2-b82e-cb299c75138e",
      "image_title": "Mindestens ein Toter nach Schüssen in US-Einkaufszentrum - JOSE LUIS GONZALEZ / REUTERS"
    },
    {
      "title": "Russischer Angriffskrieg Ukraine schießt Ballons über Kiew ab, Polen kritisiert Verhalten der Bundesregierung",
      "teaser": "Auch am Himmel über der Ukraine wurden zuletzt verdächtige Ballons gesichtet. Warschau vermisst deutsche Gesprächsbereitschaft. Und: Russland verkauft Ikea-Fabriken. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-16-februar-a-d3f28fb7-294f-47e0-8fae-3f40fc88de43",
      "image_title": "Ukraine schießt Ballons über Kiew ab, Polen kritisiert Verhalten der Bundesregierung - Evgeniy Maloletka / AP"
    },
    {
      "title": "Aktenaffäre des US-Präsidenten FBI durchsuchte offenbar Universität nach Geheimdokumenten von Biden",
      "teaser": "In den vergangenen Wochen ist die US-Bundespolizei einem Bericht zufolge zu zwei Razzien an der Universität von Delaware ausgerückt: Dabei ging es offenbar um geheime Unterlagen von Präsident Biden.",
      "url": "https://www.spiegel.de/ausland/joe-biden-fbi-durchsuchte-laut-cnn-universitaet-nach-geheim-dokumenten-a-9b621496-de92-46ce-be32-ff32d4d12222",
      "image_title": "FBI durchsuchte offenbar Universität nach Geheimdokumenten von Biden - Manuel Balce Ceneta / dpa"
    },
    {
      "title": "US-Erkenntnisse zu Terrornetzwerk In Iran lebender Ägypter soll neuer Al-Qaida-Chef sein",
      "teaser": "Said al-Adl hat nach Auswertungen der USA die Führung der islamistischen Terrororganisation al-Qaida übernommen. Der Ägypter lebt demnach in Iran – und das wirft laut Uno Fragen auf.",
      "url": "https://www.spiegel.de/ausland/al-qaida-in-iran-lebender-aegypter-said-al-adl-soll-neuer-chef-des-terrornetzwerks-sein-a-379686af-4de4-4cd2-94d7-5b105fa5b6a7",
      "image_title": "In Iran lebender Ägypter soll neuer Al-Qaida-Chef sein - J. Scott Applewhite/ ASSOCIATED PRESS"
    }
  ]
}