{
  "timestamp": "2023-01-04T16:22:26",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "McCarthy scheitert in drei Wahlgängen Das nächste Debakel für die Republikaner",
      "teaser": "Die Partei von Donald Trump scheitert bei ihrer ersten Bewährungsprobe im neuen US-Kongress. Rechte Rebellen sabotieren die Wahl von Kevin McCarthy zum Sprecher. Finden die Republikaner einen Ausweg? Aus Washington berichten Roland Nelles und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-verpatzt-sprecherwahl-das-naechste-debakel-fuer-die-republikaner-a-0da61f47-6bf7-40b9-ac5a-293feb358d6c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b8efa086-c225-4362-96e4-81cddbef0c65_w872_r1.778_fpx51_fpy36.jpg",
      "image_title": "Das nächste Debakel für die Republikaner - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Antworten auf die wichtigsten Fragen Was Sie über das Speaker-Debakel der Republikaner wissen müssen",
      "teaser": "Dreimal lassen die Republikaner Kevin McCarthy bei der Wahl zum Sprecher für das US-Repräsentantenhaus durchfallen. Wie oft kann er sich noch zur Wahl stellen? Und warum wird nicht einfach ein Demokrat Sprecher? Von Malte Göbel",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-was-sie-ueber-das-speaker-debakel-der-republikaner-wissen-muessen-a-339cb4ac-a88f-4b5b-ba7c-1fc91c1ff23d",
      "image_title": "Was Sie über das Speaker-Debakel der Republikaner wissen müssen - Shawn Thew / EPA",
      "author": "Malte Göbel"
    },
    {
      "title": "Abstimmungskrimi im US-Repräsentantenhaus Republikanischer Hardliner Matt Gaetz bezeichnet Kevin McCarthy als »Besetzer«",
      "teaser": "Nach der gescheiterten Wahl von Kevin McCarthy als Sprecher des US-Repräsentantenhauses tobt der Kampf weiter. Der radikale Abgeordnete Matt Gaetz will McCarthy durch den Architekten des Kapitols aus dem Sprecherbüro entfernen lassen.",
      "url": "https://www.spiegel.de/ausland/matt-gaetz-bezeichnet-kevin-mccarthy-als-besetzer-a-06f9544f-fe94-4ef2-af0c-397133352b8f",
      "image_title": "Republikanischer Hardliner Matt Gaetz bezeichnet Kevin McCarthy als »Besetzer« - Nathan Howard / REUTERS"
    },
    {
      "title": "Heilige Stätte für Juden und Muslime Warum der Tempelberg-Besuch des neuen israelischen Sicherheitsministers so gefährlich ist",
      "teaser": "Palästinenser reagieren entsetzt, manche drohen mit Gewalt, die USA schalten sich ein: Israels Minister Itamar Ben-Gvir riskiert eine neue Eskalation in der Region. Was macht seinen Tempelberg-Besuch so heikel?",
      "url": "https://www.spiegel.de/ausland/israel-warum-der-tempelberg-besuch-des-neuen-sicherheitsministers-so-gefaehrlich-ist-a-ce422984-82ac-46f7-ae9d-4117a2cc7f2e",
      "image_title": "Warum der Tempelberg-Besuch des neuen israelischen Sicherheitsministers so gefährlich ist - Atef Safadi / AP"
    },
    {
      "title": "Nach umstrittenem Ministerbesuch auf dem Tempelberg Raketenstart aus Gaza schlägt fehl",
      "url": "https://www.spiegel.de/ausland/israel-nach-dem-umstrittenen-tempelberg-besuch-von-itamar-ben-gvir-raketenstart-aus-gaza-schlaegt-fehl-a-43ca2571-2e6e-408a-acc9-e2309e061c04",
      "image_title": "Raketenstart aus Gaza schlägt fehl - Minhelet Har-Habait / Temple Mount Administration / AFP"
    },
    {
      "title": "Israelischer Politiker auf dem Tempelberg »Wir machen der Hamas klar, dass wir nicht mit der Wimper zucken«",
      "url": "https://www.spiegel.de/ausland/israel-rechtsextremer-minister-ben-gvir-provoziert-mit-tempelberg-besuch-a-de0a5de9-2682-4f84-81f7-72b6bd5d9ade"
    },
    {
      "title": "Israelischer Minister im »Haram al-Scharif« Arabische Staaten wettern gegen Tempelberg-Besuch von Hardliner Ben-Gvir",
      "url": "https://www.spiegel.de/ausland/israel-itamar-ben-gvir-erzuernt-hamas-mit-tempelberg-besuch-a-ebafddc6-6cf5-4fb1-859b-812f641e605d",
      "image_title": "Arabische Staaten wettern gegen Tempelberg-Besuch von Hardliner Ben-Gvir - Maya Alleruzzo / AP / dpa"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Putin verlegt wohl neue Einheiten auf die Krim",
      "teaser": "Russland verstärkt nach Kiewer Geheimdienstinformationen seine Truppen auf der besetzten Halbinsel. Und: Moskau will Informationen über Pipeline-Ölexporte zurückhalten. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-mittwoch-explosionen-auf-der-krim-gouverneur-spricht-von-abgewehrten-drohnen-a-31673359-52bd-4e72-aa8c-98e33c204048",
      "image_title": "Putin verlegt wohl neue Einheiten auf die Krim - EPA-EFE"
    },
    {
      "title": "Witze über Ali Chamenei Iran droht »Charlie Hebdo« nach Ayatollah-Karikaturen mit Konsequenzen",
      "teaser": "In einer Sonderausgabe hat »Charlie Hebdo« Dutzende Zeichnungen veröffentlicht, die den obersten geistlichen Führer des Iran verspotten. Die Regierung in Teheran ist empört.",
      "url": "https://www.spiegel.de/ausland/charlie-hebdo-iran-droht-paris-mit-konsequenzen-nach-veroeffentlichung-beleidigender-karikaturen-a-0dcf1237-bc2c-490d-a068-1dd2033cbe43",
      "image_title": "Iran droht »Charlie Hebdo« nach Ayatollah-Karikaturen mit Konsequenzen - Iranian Supreme Leader Office / ZUMA Wire / IMAGO"
    },
    {
      "title": "Nach ärztlicher Verschreibung Abtreibungspillen in den USA künftig auch in Apotheken erhältlich",
      "teaser": "Der Zugang zu Schwangerschaftsabbrüchen in den USA soll erleichtert werden: Ungewollt Schwangere können Abtreibungspillen bald auch in Apotheken kaufen. Die neue Regel gilt allerdings nicht in allen Bundesstaaten.",
      "url": "https://www.spiegel.de/ausland/usa-abtreibungspillen-kuenftig-auch-in-apotheken-erhaeltlich-a-eb357757-4411-4f7d-af69-0b9c70e98e27",
      "image_title": "Abtreibungspillen in den USA künftig auch in Apotheken erhältlich - Getty Images"
    },
    {
      "title": "Nach Lügen über Lebenslauf und Abstammung Demokratischer Amtsvorgänger empört sich über Hochstapler Santos",
      "teaser": "Der Republikaner George Santos zieht in den US-Kongress ein, trotz Lügen in seiner Vita. Nun hat sein Vorgänger einen wütenden Gastbeitrag in der »New York Times« verfasst – inklusive einer hoffnungsvollen Schlussnote.",
      "url": "https://www.spiegel.de/ausland/george-santos-abgewaehlter-demokrat-tom-suozzi-empoert-sich-ueber-betruegenden-nachfolger-a-70c4875a-00f2-4da7-9946-0d15f6e12fc7",
      "image_title": "Demokratischer Amtsvorgänger empört sich über Hochstapler Santos - Mandel Ngan / AFP"
    },
    {
      "title": "Am Unabhängigkeitstag Junta in Myanmar kündigt Amnestie für mehr als 7000 Gefangene an",
      "teaser": "Myanmars Militärjunta regiert mit harter Hand. Jetzt will das Regime Tausende Häftlinge freilassen. Ob die Amnestie auch politische Gefangene umfasst, ist unklar.",
      "url": "https://www.spiegel.de/ausland/myanmar-junta-kuendigt-amnestie-fuer-mehr-als-7000-gefangene-an-a-c40c2001-c031-4915-b9fa-f75fafbd552a",
      "image_title": "Junta in Myanmar kündigt Amnestie für mehr als 7000 Gefangene an - AFP"
    },
    {
      "title": "Schusswaffenattacke im Berufsverkehr Mutmaßlicher New Yorker U-Bahn-Attentäter bekennt sich des Terrorismus schuldig",
      "teaser": "Im vergangenen April hatte er in einer überfüllten New Yorker U-Bahn wahllos auf Pendler geschossen. Nun bekannte sich ein 63-Jähriger des Terrorismus für schuldig – er habe aber niemanden töten wollen.",
      "url": "https://www.spiegel.de/ausland/new-york-mutmasslicher-u-bahn-attentaeter-bekennt-sich-des-terrorismus-schuldig-a-f9f200b2-143e-410e-b917-3deefc96b921",
      "image_title": "Mutmaßlicher New Yorker U-Bahn-Attentäter bekennt sich des Terrorismus schuldig - John Minchillo / AP"
    },
    {
      "title": "Krieg in der Ukraine Moskau räumt höhere Opferzahl in Makijiwka ein",
      "teaser": "In der Neujahrsnacht nutzten russische Soldaten ihre Mobiltelefone – und machten sich so zum Ziel für einen tödlichen ukrainischen Raketenangriff: Das musste nun auch der Kreml einräumen. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-4-januar-a-2af4474a-6852-4420-82b3-3865f70f3311",
      "image_title": "Moskau räumt höhere Opferzahl in Makijiwka ein - AP / dpa"
    },
    {
      "title": "Wegbegleiter und Gegner von Boris Jelzin Früherer russischer Parlamentspräsident Ruslan Chasbulatow gestorben",
      "teaser": "Ruslan Chasbulatow war ein enger Vertrauter von Boris Jelzin – bis er sich gegen den damaligen russischen Präsidenten stellte. Nun ist der Experte für Ökonomie mit 80 Jahren gestorben.",
      "url": "https://www.spiegel.de/ausland/russland-fruehererparlamentspraesident-ruslan-chasbulatow-gestorben-a-13339f8a-712c-42d6-85c6-1b96a803dd35",
      "image_title": "Früherer russischer Parlamentspräsident Ruslan Chasbulatow gestorben - YURIN / AFP"
    },
    {
      "title": "Sahra Wagenknecht und Carlo Masala streiten über den Ukrainekrieg »Ich entschuldige nichts. Ich weise Sie nur auf die Doppelmoral hin«",
      "teaser": "Muss die Nato mehr Waffen in die Ukraine liefern? Oder ist es Zeit für Verhandlungen? Die Linke Sahra Wagenknecht und der Sicherheitsexperte Carlo Masala streiten über die Rolle des Westens und den Umgang mit Putin. Das Gespräch wurde moderiert von René Pfister",
      "url": "https://www.spiegel.de/ausland/sahra-wagenknecht-und-carlo-masala-streiten-ueber-ukraine-krieg-ich-entschuldige-nichts-a-fe9a6bcd-9474-4857-87af-27c4501d5cf1",
      "image_title": "»Ich entschuldige nichts. Ich weise Sie nur auf die Doppelmoral hin« - Christian Spicker / IMAGO; Marijan Murat / dpa"
    },
    {
      "title": "Kolumbien ELN-Guerilla bestreitet von Präsident verkündete Waffenruhe",
      "teaser": "Die marxistisch-leninistische Nationale Befreiungsarmee ELN verübt im Osten Kolumbiens mit ihren 5000 Mann unter Waffen Anschläge und nimmt Geiseln. Und damit ist vorerst auch nicht Schluss – entgegen der Behauptung aus Bogotá.",
      "url": "https://www.spiegel.de/ausland/kolumbien-eln-guerilla-bestreitet-von-praesident-verkuendete-waffenruhe-a-dc22c7b8-6432-4eda-9a5f-c9c5736c06b5",
      "image_title": "ELN-Guerilla bestreitet von Präsident verkündete Waffenruhe - LUISA GONZALEZ / REUTERS"
    },
    {
      "title": "Wahlkrimi im US-Kongress Republikaner lassen McCarthy auch in Runde drei scheitern",
      "teaser": "Der Machtkampf innerhalb der republikanischen Partei geht weiter: Auch beim dritten Wahlgang zum Vorsitz im US-Repräsentantenhaus kann Kevin McCarthy nicht die nötigen Stimmen hinter sich vereinen. Die nächste Abstimmung erfolgt am Mittwoch.",
      "url": "https://www.spiegel.de/ausland/usa-kevin-mccarthy-scheitert-bei-wahl-zum-sprecher-des-repraesentantenhauses-auch-in-runde-zwei-a-f9d2f080-cadf-4c53-a22b-4d8645750c2b",
      "image_title": "Republikaner lassen McCarthy auch in Runde drei scheitern - Alex Brandon / dpa"
    },
    {
      "title": "General der iranischen Schattenarmee Tausende gedenken, einige verhöhnen Qasem Soleimani an seinem Todesstag",
      "teaser": "Vor drei Jahren ließ Donald Trump den iranischen Topmilitär Qasem Soleimani gezielt töten. Die Theokratie ließ nun wieder um ihn trauern. Aber es gab auch Protest: In Teheran überschütteten Regimegegner Gedenkbanner mit blutroter Farbe.",
      "url": "https://www.spiegel.de/ausland/iran-qassem-soleimani-vor-drei-jahren-getoetet-tausende-gedenken-seiner-a-6f4d3af5-108e-4d97-aa21-315f60fba439",
      "image_title": "Tausende gedenken, einige verhöhnen Qasem Soleimani an seinem Todesstag - Bilal Hussein / AP"
    },
    {
      "title": "Republikanischer Politiker McCarthy in erster Runde bei Chefpostenwahl im Kongress ohne Mehrheit",
      "teaser": "Wahlkrimi im US-Kongress: Erstmals seit 100 Jahren konnte die Frage nach dem neuen Sprecher des Repräsentantenhauses nicht im ersten Wahlgang geklärt werden. Kandidat Kevin McCarthy muss sich erneut stellen.",
      "url": "https://www.spiegel.de/ausland/usa-kevin-mccarthy-will-sprecher-des-us-repraesentantenhauses-werden-scheitert-aber-im-ersten-wahlgang-a-06b6e4ec-fd35-43b6-a169-6f121a62b1d2",
      "image_title": "McCarthy in erster Runde bei Chefpostenwahl im Kongress ohne Mehrheit - J. Scott Applewhite / AP"
    },
    {
      "title": "Polnischer Vizeaußenminister über Reparationszahlungen »Deutschland behandelt uns wie einen Vasallen«",
      "teaser": "1,3 Billionen Euro für entstandene Schäden im Zweiten Weltkrieg? Deutschland sieht dafür keinen Grund – und erteilte der polnischen Regierung offenbar eine förmliche Absage. Warschau reagiert empört.",
      "url": "https://www.spiegel.de/ausland/streit-um-reparationszahlungen-an-polen-deutschland-behandelt-polen-wie-einen-vasallen-a-30fd258d-b383-48a7-8266-cc9582b727b5",
      "image_title": "»Deutschland behandelt uns wie einen Vasallen« - via www.imago-images.de / imago images / Photo12"
    },
    {
      "title": "Israel zwischen Moskau und Kiew Russischer und israelischer Außenminister telefonieren erstmals seit Nazivergleich",
      "teaser": "Im Mai schwadronierte Sergej Lawrow davon, dass Adolf Hitler »jüdisches Blut« gehabt habe. Nun hat er Israels neuen Außenminister angerufen – und der angekündigt, dass sein Land zum Ukrainekrieg wieder schweigen will.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-sergej-lawrow-und-eli-cohen-telefonieren-erstmals-seit-nazi-vergleich-a-e5b0e326-8ac3-4fc8-8076-6f5175e5e775",
      "image_title": "Russischer und israelischer Außenminister telefonieren erstmals seit Nazivergleich - Sergey Guneev / SNA / IMAGO"
    },
    {
      "title": "Coronawelle in der Volksrepublik EU bietet China kostenlose Impfstoffe an – Peking lehnt vorerst ab",
      "teaser": "Die Europäische Kommissarin für Gesundheit hat offiziell angeboten, Impfstoffe kostenfrei an China zu liefern. Peking reagiert kalt.",
      "url": "https://www.spiegel.de/ausland/corona-in-china-eu-bietet-kostenlose-impfstoffe-an-peking-lehnt-zunaechst-ab-a-d2d0a7d0-1275-466c-a0c4-668573aac70c",
      "image_title": "EU bietet China kostenlose Impfstoffe an – Peking lehnt vorerst ab - POOL / REUTERS"
    },
    {
      "title": "Die Lage: Inside Austria Kurz im Glück Von Walter Mayr, Korrespondent für Österreich und Südosteuropa, DER SPIEGEL",
      "teaser": "Ex-Bundeskanzler Sebastian Kurz begrüßt bestens gelaunt das neue Jahr, während Bundespräsident Alexander Van der Bellen eine »Generalsanierung« einfordert.",
      "url": "https://www.spiegel.de/ausland/sebastian-kurz-ist-gut-gelaunt-alexander-van-der-bellen-nicht-die-lage-inside-austria-a-37a92888-efdd-4b01-9749-35b555f0c5f9",
      "image_title": "Kurz im Glück"
    },
    {
      "title": "Krieg in der Ukraine am Dienstag Ukraine wichtigstes Zielland für deutsche Rüstungsexport-Genehmigungen",
      "teaser": "Deutschland hat 2022 die Ausfuhr von Rüstungsgütern im Umfang von knapp 2,25 Milliarden Euro an die Ukraine gestattet. Und: Wladimir Putin will am Mittwoch mit dem türkischen Präsidenten sprechen. Das waren die News am 3. Januar 2023.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-kiew-will-in-region-cherson-500-kremlsoldaten-verletzt-oder-getoetet-haben-a-7514b8ae-deb7-4d5c-8c7f-6c3ff02dee3c",
      "image_title": "Ukraine wichtigstes Zielland für deutsche Rüstungsexport-Genehmigungen - Philipp Schulze / dpa"
    },
    {
      "title": "Neue Führung im Repräsentantenhaus Verschwörer und Versöhner – wer im US-Kongress jetzt das Sagen hat",
      "teaser": "Die Republikaner übernehmen die Macht im Repräsentantenhaus, doch Ultrarechte könnten den Aufstand wagen. Welche Dramen im neuen US-Kongress bevorstehen – und wer die Hauptfiguren sind. Aus Washington berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/republikaner-uebernehmen-us-repraesentantenhaus-die-wichtigsten-akteure-a-a934b076-9460-493d-9b65-45bf24b141ea",
      "image_title": "Verschwörer und Versöhner – wer im US-Kongress jetzt das Sagen hat - [M] DER SPIEGEL; Fotos: Bill Clark / Getty Images; Lev Radin / IMAGO; Michael Brochstein / IMAGO"
    },
    {
      "title": "Untersuchungsausschuss zum Sturm auf US-Kapitol Trump wollte sich Markenrechte an der Formulierung »Gefälschte Wahl« sichern",
      "teaser": "Donald Trump hält an der Lüge fest, er sei 2020 um den Sieg bei der Präsidentschaftswahl betrogen worden. Aus dieser Botschaft wollte er laut nun veröffentlichten Dokumenten Profit schlagen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wollte-laut-untersuchungsausschuss-profit-aus-wahlniederlage-schlagen-a-2f9a076c-a97c-4c81-b9ca-8bb6bf4d6786",
      "image_title": "Trump wollte sich Markenrechte an der Formulierung »Gefälschte Wahl« sichern - Leah Millis / REUTERS"
    }
  ]
}