{
  "timestamp": "2023-11-07T10:12:26",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.090b8f7241a9e0534e48.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ex-Präsident vor Gericht Trumps Ausraster in Saal 300",
      "teaser": "Beim Zeugenauftritt in seinem eigenen Prozess attackiert Donald Trump Richter und Staatsanwaltschaft. Politisch mag ihm das nutzen, rechtlich eher nicht. Was ist passiert? Von Ines Zöttl, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-ausraster-in-saal-300-a-c894ddac-d57b-4166-9a5c-3eb358f2ee8f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/beddd5bb-6463-490f-b20c-befde058993f_w960_r2.194_fpx44_fpy55_fd83.33.jpg",
      "image_title": "Trumps Ausraster in Saal 300 - Jabin Botsford / AFP",
      "author": "Ines Zöttl, New York"
    },
    {
      "title": "US-Wahlkampf Warum Joe Biden Donald Trump noch schlagen kann",
      "url": "https://www.spiegel.de/ausland/warum-joe-biden-donald-trump-noch-schlagen-kann-meinung-a-3e853396-c348-4324-8af5-624c78464d0f",
      "image_title": "Warum Joe Biden Donald Trump noch schlagen kann - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Aussage im Betrugsprozess Trump verharmlost fehlerhafte Finanzberichte – und strapaziert die Geduld des Richters",
      "teaser": "Donald Trump hat in dem gegen ihn gerichteten Prozess unter Eid ausgesagt und ungenaue Vermögensschätzungen eingeräumt – die er jedoch für »nicht wichtig« hält. Den Richter nervte der Ex-Präsident mit endlosen Tiraden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verharmlost-vor-gericht-fehlerhafte-finanzberichte-und-strapaziert-geduld-des-richters-a-b6824914-2fc1-4872-a5b5-e7e67633c8e7",
      "image_title": "Trump verharmlost fehlerhafte Finanzberichte – und strapaziert die Geduld des Richters - Eduardo Munoz Alvarez / AP"
    },
    {
      "title": "Krieg im Nahen Osten Was bedeutet die Zweiteilung von Gaza für die israelische Bodenoffensive?",
      "teaser": "Der Krieg Israels gegen die Hamas erreicht eine neue, gefährliche Phase. Das israelische Militär hat Gaza-Stadt umzingelt, den Gazastreifen zweigeteilt. Die wichtigsten Fragen und Antworten. Von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/nahost-was-bedeutet-die-zweiteilung-von-gaza-fuer-die-israelische-bodenoffensive-a-1441b366-2a5b-4c25-8fc9-091c5f922682",
      "image_title": "Was bedeutet die Zweiteilung von Gaza für die israelische Bodenoffensive? - Jack Guez / AFP",
      "author": "Alexander Kauschanski"
    },
    {
      "title": "Krankenhäuser im Gazastreifen vor dem Aus »Viele Patienten werden sterben«",
      "teaser": "Sie sind durch Luftangriffe beschädigt, es fehlt an Medikamenten, Personal und Strom. In Gaza droht vielen Kliniken die Schließung. Im Schifa-Krankenhaus kämpfen sie darum, weiter Menschen behandeln zu können. Von Monika Bolliger und Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/gaza-krankenhaeuser-vor-dem-aus-viele-patienten-werden-sterben-a-038cd4c1-bd0a-4d28-9844-198adc251350",
      "image_title": "»Viele Patienten werden sterben« - Mohammed Saber / EPA",
      "author": "Monika Bolliger und Juliane von Mittelstaedt"
    },
    {
      "title": "Überlebende des Hamas-Massakers »Ich habe gebetet, dass ich schnell sterbe«",
      "teaser": "Der Wohnwagen mit den Einschusslöchern steht noch da: Nach dem Hamas-Angriff vom 7. Oktober versucht eine Israelin, auf dem Gelände des Musikfestivals ihr Trauma zu bewältigen. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/israel-ueberlebende-nach-hamas-massaker-ich-habe-gebetet-dass-ich-schnell-sterbe-a-c6cbe6b8-9d62-472a-a3d5-d2f77092679c",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Haiti vor dem Kollaps Fluch des Karibikstaats",
      "teaser": "In Haiti beherrschen Banden das Land und terrorisieren seine Bewohner. Unser Reporter fährt mit Gangmitgliedern durch die Hauptstadt und trifft einen der gefürchtetsten Gangster des Landes. Aus Port-au-Prince berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/haiti-vor-dem-kollaps-in-den-faengen-der-banden-a-a7b55f32-e2a4-495a-9627-b9240054590d",
      "image_title": "Fluch des Karibikstaats - Bandenchef Barbecue bei einer bewaffneten Kundgebung gegen die haitianische Regierung Mitte September Foto: Ralph Tedy Erol / REUTERS"
    },
    {
      "title": "+++ Krieg in Nahost +++ Israelische Archäologen helfen bei Identifizierung der Opfer",
      "teaser": "Sie durchkämmen die Asche verbrannter Häuser und untersuchen verkohlte Autos: Israel benötigt die Hilfe von Archäologen, um die Identitäten der Toten feststellen zu können. Und: Uno-Hochkommissar Türk reist in die Krisenregion. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-benjamin-netanyahu-offen-fuer-taktische-pausen-a-ec638c1d-907b-45d8-b7c8-3ea2a1030eb7",
      "image_title": "Israelische Archäologen helfen bei Identifizierung der Opfer - Ariel Schalit / AP"
    },
    {
      "title": "Ukrainische Gegenoffensive Die Front steckt fest",
      "teaser": "Trotz monatelanger Kämpfe kommt die ukrainische Gegenoffensive nicht voran. Es droht ein jahrelanger Stellungskrieg, Kiew fordert deshalb mehr Hilfe aus dem Westen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-front-steckt-fest-a-a3eb68ba-4f0b-4d49-9edc-087b15bb7c5a",
      "image_title": "Die Front steckt fest - Oleg Petrasyuk / EPA",
      "author": "Oliver Imhof"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj spricht sich gegen Präsidentenwahl aus",
      "teaser": "Wegen des verhängten Kriegsrechts sind Wahlen in der Ukraine derzeit ausgesetzt. Zuletzt mehrten sich jedoch die Stimmen, das Gesetz zu ändern. Amtsinhaber Selenskyj hat sich nun klar dagegen positioniert.",
      "url": "https://www.spiegel.de/ausland/ukraine-praesident-wolodymyr-selenskyj-spricht-sich-gegen-praesidentenwahl-aus-a-b14025b1-6ca8-40c5-962a-04752b2c211e",
      "image_title": "Selenskyj spricht sich gegen Präsidentenwahl aus - Ukraine Presidency / ZUMA Wire / IMAGO"
    },
    {
      "title": "Krieg in Nahost Israels Militär operiert offenbar bereits »tief in der Stadt Gaza«",
      "teaser": "Israelische Bodentruppen sind nach eigenen Angaben in Gaza-Stadt weit vorgedrungen. Man erhöhe dort den Druck, sagte ein Armeesprecher. Und: Biden drängt auf humanitäre Feuerpausen im Gazastreifen. Das waren die News am 6. November.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-militaerchef-sieht-armee-jederzeit-bereit-auch-im-libanon-zuzuschlagen-a-8e2cd19a-18b8-4320-bedb-6e566f8b8809",
      "image_title": "Israels Militär operiert offenbar bereits »tief in der Stadt Gaza« - ISRAEL DEFENSE FORCES / via REUTERS"
    },
    {
      "title": "Vertrauter des Oberbefehlshabers Ukrainische Armee meldet Tod von Saluschnyjs Adjutant Tschastjakow",
      "teaser": "Der Armeechef der Ukraine, Walerij Saluschnyj, trauert um seinen Mitarbeiter und »engen Freund«: Hennadij Tschastjakow ist an seinem Geburtstag tödlich verunglückt – weil offenbar eine Handgranate explodierte.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-armee-meldet-tod-von-hennadij-tschastjakow-assistent-von-walerij-saluschnyj-a-43aec6da-a846-47ea-8c10-9226c6c7de5e",
      "image_title": "Ukrainische Armee meldet Tod von Saluschnyjs Adjutant Tschastjakow - Ukrainian Presidency / dpa"
    },
    {
      "title": "Trotz Mehrheit für Tusk-Bündnis Bisheriger Ministerpräsident Morawiecki soll neue polnische Regierung bilden",
      "teaser": "Präsident Duda hat Mateusz Morawiecki von der nationalkonservativen PiS den Auftrag zur Regierungsbildung erteilt – trotz des Wahlsiegs der Opposition. Eine umstrittene Entscheidung, die den Machtwechsel weiter verzögert.",
      "url": "https://www.spiegel.de/ausland/polen-mateusz-morawiecki-soll-neue-regierung-bilden-trotz-mehrheit-fuer-tusk-buendnis-a-3fbccc3f-0e6b-4aad-8a29-6da24cecf8e1",
      "image_title": "Bisheriger Ministerpräsident Morawiecki soll neue polnische Regierung bilden - RADEK PIETRUSZKA / EPA"
    },
    {
      "title": "Russlands Angriff auf die Ukraine »Der Krieg ist zum Stellungskrieg geworden«",
      "teaser": "Mindestens acht Verletzte, beschädigte Kunstwerke und ein großer Krater: Russland hat ein Museum in der ukrainischen Hafenstadt Odessa beschossen. Im Osten des Landes werden die Kämpfe derweil immer zäher. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/ukraine-russischer-angriff-auf-kunstmuseum-und-stellungskrieg-im-osten-a-2042dccc-6ea2-4670-9668-66ec632ae4cf",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Iran Friedensnobelpreisträgerin Nargess Mohammadi tritt in Hungerstreik",
      "teaser": "Sie kämpft gegen die Unterdrückung der Frauen – und sitzt im berüchtigten Ewin-Gefängnis ein: Die iranische Menschenrechtsaktivistin Nargess Mohammadi ist in den Hungerstreik getreten. Ihre Familie sorgt sich um ihre Gesundheit.",
      "url": "https://www.spiegel.de/ausland/iran-inhaftierte-friedensnobelpreistraegerin-nargess-mohammadi-tritt-in-hungerstreik-a-64bfea6a-8c5c-4324-9ffa-67dbc75ae65d",
      "image_title": "Friedensnobelpreisträgerin Nargess Mohammadi tritt in Hungerstreik - Narges Mohammadi Foundation / AFP"
    },
    {
      "title": "Publizist Levy über Nahostkrieg »Es werden immer mehr israelische Soldaten sterben, und die Stimmung wird noch aggressiver werden«",
      "teaser": "In Israel ist die Öffentlichkeit polarisiert, der Hass auf die Palästinenser groß. Der israelische Publizist Gideon Levy sagt, warum das nicht neu ist und wohin es führen kann. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/publizist-gideon-levy-ueber-nahostkonflikt-es-werden-immer-mehr-israelische-soldaten-sterben-und-die-stimmung-wird-noch-aggressiver-werden-a-c62eadad-178b-4029-b811-1dd0f9b597b6",
      "image_title": "»Es werden immer mehr israelische Soldaten sterben, und die Stimmung wird noch aggressiver werden« - Israel Defense Forces / REUTERS"
    },
    {
      "title": "Krieg in Nahost Den historischen Wiederholungszwang überwinden Ein Gastbeitrag von Martin Altmeyer und Daniel Cohn-Bendit",
      "teaser": "Frieden kann es nur geben, wenn Israel eine Zweistaatenlösung anbietet. Die Palästinenser müssen die Gewaltherrschaft der Hamas abschütteln und ihre Vernichtungsfantasien aufgeben. Eine Vision in fünf Thesen.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-fuenf-thesen-von-daniel-cohn-bendit-und-stefan-altmeyer-a-8626858f-250a-4fef-a09c-c82d18733245",
      "image_title": "Den historischen Wiederholungszwang überwinden - Amir Cohen / REUTERS"
    },
    {
      "title": "Krieg in Nahost Das Kalkül der Feinde Israels",
      "teaser": "Sie sind erklärte Gegner. Aber in der gefährlichsten Situation seit Langem wollen weder Israel noch Iran und die Hisbollah im Libanon gegeneinander Krieg führen. Bislang jedenfalls. Aus Beirut und Berlin berichten Susanne Koelbl und Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-die-ruhe-neben-dem-sturm-a-c2a11fa2-73d5-4d20-a4c9-60b7fa9d8ae5",
      "image_title": "Das Kalkül der Feinde Israels - Wana News Agency / REUTERS"
    },
    {
      "title": "Raketenangriff während Zeremonie Kiew leitet strafrechtliche Untersuchung nach tragischem Tod von Gebirgsjägern ein",
      "teaser": "Sie sollten mitten im Kampfgebiet ausgezeichnet werden, dann schlug eine russische Rakete ein: In Saporischschja kamen 19 ukrainische Soldaten ums Leben. Nun lässt Kiew die Tragödie untersuchen.",
      "url": "https://www.spiegel.de/ausland/ukraine-leitet-untersuchung-nach-tod-von-gebirgsjaegern-ein-a-83595d09-e76b-412a-8798-3e6cf3b68e0d",
      "image_title": "Kiew leitet strafrechtliche Untersuchung nach tragischem Tod von Gebirgsjägern ein - Kateryna Klochko / EPA"
    },
    {
      "title": "Israel-Hamas-Krieg Jordanien wirft offenbar Hilfsgüter über Gazastreifen ab",
      "teaser": "Die jordanische Luftwaffe hat per Fallschirm eine medizinische Hilfslieferung nach Gaza gebracht. Dort sind erneut die Kommunikationskanäle ausgefallen. Und: klare Forderung der Uno. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-jordanien-wirft-offenbar-hilfsgueter-ueber-gazastreifen-ab-a-94fc4e58-f87d-4bde-a0ac-10d36a9b34e6",
      "image_title": "Jordanien wirft offenbar Hilfsgüter über Gazastreifen ab - Mohammed Saber / EPA"
    },
    {
      "title": "Frankreich seit dem 7. Oktober »Die Zahl der antisemitischen Akte ist explodiert«",
      "teaser": "Auch in Frankreich gibt es seit dem Hamas-Überfall auf Israel vermehrt judenfeindliche Vorfälle: Der Innenminister legte beunruhigende Zahlen vor. In Lyon wurde eine Frau niedergestochen.",
      "url": "https://www.spiegel.de/ausland/antisemitismus-frankreich-meldet-mehr-als-1000-uebergriffe-seit-dem-7-oktober-a-c6547edd-ad82-493c-a114-1d42fd0b0f66",
      "image_title": "»Die Zahl der antisemitischen Akte ist explodiert« - IMAGO/Julien Mattia / Le Pictorium / IMAGO/Le Pictorium"
    },
    {
      "title": "Israels Armee »Jetzt gibt es einen südlichen Gazastreifen und einen nördlichen Gazastreifen«",
      "teaser": "Israelische Streitkräfte haben den Gazastreifen laut einem Sprecher geteilt – »signifikante« Angriffe sollen folgen. Die Hamas spricht von Attacken nahe Krankenhäusern.",
      "url": "https://www.spiegel.de/ausland/israel-armee-meldet-teilung-des-gazastreifens-a-7b366831-3b42-4060-9856-bd95709a2bf8",
      "image_title": "»Jetzt gibt es einen südlichen Gazastreifen und einen nördlichen Gazastreifen« - Manuel Bruque / EPA"
    },
    {
      "title": "Viele Häuser eingestürzt Zahl der Todesopfer nach Erdbeben in Nepal steigt auf 157",
      "teaser": "Auch zwei Tage nach dem schweren Beben in Nepal werden noch Opfer geborgen. Wegen eines Feiertags hatten sich offenbar besonders viele Menschen in der betroffenen Region befunden. Hilfslieferungen laufen an.",
      "url": "https://www.spiegel.de/ausland/nepal-zahl-der-todesopfer-nach-erdbeben-steigt-auf-157-a-75416494-21a7-4e00-98fe-47bb4db04219",
      "image_title": "Zahl der Todesopfer nach Erdbeben in Nepal steigt auf 157 - NARENDRA SHRESTHA / EPA"
    },
    {
      "title": "Selenskyjs Kampf für mehr Unterstützung »Wir sind nicht bereit, dem verdammten Terroristen Putin unsere Freiheit zu geben«",
      "teaser": "Die Gegenoffensive hat nicht den erhofften großen Durchbruch gebracht, die Partner im Westen wirken müde – doch die Zeit für Verhandlungen ist noch nicht gekommen, sagt Präsident Selenskyj.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-sind-nicht-bereit-dem-verdammten-terroristen-putin-unsere-freiheit-zu-geben-a-052f4ab1-b968-4ec7-9da8-d2fc19219fd0",
      "image_title": "»Wir sind nicht bereit, dem verdammten Terroristen Putin unsere Freiheit zu geben« - Ukraine Presidency / ZUMA Wire / IMAGO"
    },
    {
      "title": "Geopolitik und der Nahostkonflikt Die tiefen Gräben der Weltgemeinschaft",
      "teaser": "Autokratische Ideen fordern liberale Demokratien heraus, zwischen dem reichen Norden und dem Globalen Süden tun sich Gräben auf. Warum wird das gerade durch den Nahostkonflikt so deutlich? Ein Podcast von Olaf Heuser und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-die-tiefen-graeben-der-weltgemeinschaft-podcast-a-3af8ca4a-c3a1-434f-8ca1-85b66428f697",
      "image_title": "Die tiefen Gräben der Weltgemeinschaft - Dan Kitwood / Getty Images"
    },
    {
      "title": "Flucht vor dem Krieg Wie die elfjährige Farah den Gazastreifen verließ",
      "teaser": "Dank einer doppelten Staatsbürgerschaft konnten einige Menschen den Grenzübergang Rafah nach Ägypten überqueren. Sie berichten, wie schwer es ist, ihre Liebsten zurückzulassen.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-wie-palaestinenser-mit-us-pass-ueber-den-grenzuebergang-rafah-nach-aegypten-fliehen-a-a17b42e5-8319-476a-95f6-2f032b66cfe0"
    },
    {
      "title": "Umfrage ein Jahr vor US-Präsidentschaftswahl Biden liegt in fünf von sechs umkämpften Bundesstaaten hinter Trump",
      "teaser": "Arizona, Georgia, Michigan, Nevada, Pennsylvania, Wisconsin: 2020 konnte Joe Biden bei der US-Wahl diese Bundesstaaten für sich gewinnen. Laut einer aktuellen Umfrage wird es für ihn schwer, das 2024 zu wiederholen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-liegt-in-fuenf-von-sechs-umkaempften-bundesstaaten-vor-joe-biden-umfrage-a-c47b702b-3464-4780-8515-528a02a3ec82",
      "image_title": "Biden liegt in fünf von sechs umkämpften Bundesstaaten hinter Trump - Evan Vucci / AP"
    }
  ]
}