{
  "timestamp": "2023-03-28T13:20:26",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israel schiebt umstrittene Justizreform auf Netanyahus Spiel auf Zeit",
      "teaser": "Benjamin Netanyahu hat sich im Streit über die Justizreform dem Druck der Straßen gebeugt. Aber der israelische Premier wird kaum dauerhaft einlenken. Immerhin könnten ihn die geplanten Gesetze vor dem Gefängnis bewahren. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-schiebt-justizreform-auf-netanyahus-spiel-auf-zeit-a-875d51bd-eb4f-465a-b3dd-78b48cf7b269",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1425ad66-6bf8-4530-8a85-0b8b90678a61_w872_r1.778_fpx56_fpy47_fd76.92.jpg",
      "image_title": "Netanyahus Spiel auf Zeit - ABIR SULTAN / EPA",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Massenproteste gegen Regierung Netanyahu Israels Polizeiminister kündigt Verschiebung der umstrittenen Justizreform an",
      "teaser": "Verschoben, aber nicht aufgehoben: Erst im Juli will Israels Regierung ihre umstrittene Justizreform vorantreiben. Fraglich, ob das Regierungskritiker besänftigt – auch wegen der Ankündigung eines rechtsextremen Ministers.",
      "url": "https://www.spiegel.de/ausland/israels-polizeiminister-kuendigt-verschiebung-der-umstrittenen-justizreform-an-a-7f0ce6a8-72e1-441f-9971-57d86b84b853",
      "image_title": "Israels Polizeiminister kündigt Verschiebung der umstrittenen Justizreform an - Ohad Zwigenberg / dpa"
    },
    {
      "title": "Protest gegen Justizreform Netanyahu warnt »extremistische Minderheit« vor Spaltung Israels",
      "teaser": "Israels Regierungschef hat den vorübergehenden Stopp der umstrittenen Justizreform bestätigt. In seiner Fernsehansprache warnte Benjamin Netanyahu vor einem Bürgerkrieg. Die wichtigsten News.",
      "url": "https://www.spiegel.de/ausland/israel-historischer-generalstreik-gegen-justizreform-laeuft-an-a-41305941-5ad8-4801-ade2-0636ff34e93c",
      "image_title": "Netanyahu warnt »extremistische Minderheit« vor Spaltung Israels - IMAGO/DEBBIE HILL / IMAGO/UPI Photo"
    },
    {
      "title": "Angekündigte Verlegung von Waffen nach Belarus Warum Putins Atomdrohung widersprüchlich ist",
      "teaser": "Russlands Machthaber Putin kündigt an, taktische Atomwaffen in Belarus zu stationieren. Damit erhöht er den Einsatz – doch seine neue Nukleardrohung ist nicht besonders schlüssig. Von Anika Freier und Christina Hebel, Hamburg und Moskau",
      "url": "https://www.spiegel.de/ausland/russlands-atomwaffen-in-belarus-warum-waldimir-putins-neuer-einschuechterungsversuch-widerspruechlich-ist-a-8750fe2f-6f70-40fb-8d92-f0c88ed65020",
      "image_title": "Warum Putins Atomdrohung widersprüchlich ist - Vladimir Astapkovich / Sputnik / IMAGO",
      "author": "Anika Freier und Christina Hebel, Hamburg und Moskau"
    },
    {
      "title": "Eine Stadt nach ihrer Befreiung Trostjanez will Normalität – doch Russlands Truppen hinterließen Minen und Misstrauen",
      "teaser": "Als erste ukrainische Stadt wurde Trostjanez vor einem Jahr befreit. Die russischen Soldaten zogen ab, aber die Grenze ist nah. Ein Besuch an einem Ort, der gern wieder einen Alltag hätte, aber seine Albträume nicht loswird. Aus Trostjanez (Ostukraine) berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ein-jahr-nach-der-befreiung-von-trostjanez-a-1f37991d-f4e9-48d3-aa18-6ceefadd6415",
      "image_title": "Trostjanez will Normalität – doch Russlands Truppen hinterließen Minen und Misstrauen - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Ukrainischer Verteidigungsminister testet britischen Kampfpanzer »Fabelhaft, das ist sehr gutes Material«",
      "teaser": "Nach den deutschen Leopard-Modellen sind nun auch britische Challenger-Kampfpanzer in der Ukraine eingetroffen. Verteidigungsminister Resnikow nahm sie persönlich in Augenschein – und kündigte einen baldigen Einsatz an.",
      "url": "https://www.spiegel.de/ausland/ukrainischer-verteidigungsminister-olexij-resnikow-lobt-britischen-kampfpanzer-a-981f2f1c-a12f-479b-835f-479a03bf97ae",
      "image_title": "»Fabelhaft, das ist sehr gutes Material« - Oleksii Reznikov / Twitter"
    },
    {
      "title": "Islamistische Anschlagspläne Belgische Polizei nimmt acht Menschen wegen Terrorverdachts fest",
      "teaser": "Die Polizei hat acht Personen wegen eines Verdachts auf Anschlagspläne verhaftet. Laut Justiz handelt es sich um »sehr junge Radikalisierte« aus der dschihadistischen Bewegung.",
      "url": "https://www.spiegel.de/ausland/terror-verdacht-belgische-polizei-nimmt-acht-menschen-fest-a-d3fc1a20-0865-4cae-bfa2-076aeeb3c5c0",
      "image_title": "Belgische Polizei nimmt acht Menschen wegen Terrorverdachts fest - Kenzo Tribouillard / AFP"
    },
    {
      "title": "Massenproteste in Frankreich Der einsame Präsident",
      "teaser": "Frankreich erlebt den zehnten Streik- und Protesttag gegen die umstrittene Rentenreform. Seit Tagen sucht Emmanuel Macron nach Wegen, die aus der politischen Krise herausführen. Es bleiben ihm nur wenige. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-findet-emmanuel-macron-noch-einen-weg-aus-der-politischen-krise-a-d1c80acc-339a-4709-ba2c-e633f259c5b1",
      "image_title": "Der einsame Präsident - Yoan Valat / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Offenbar Frust bei Russlands Soldaten »Uns wurde mit Erschießung gedroht, wenn wir nicht vorstoßen«",
      "teaser": "Mutmaßlich russische Soldaten haben in einem Video schwere Anschuldigungen gegen die eigene Armeeführung erhoben: Sie sprechen darin auch von »Blockadeeinheiten«, die Rückzügler aus den eigenen Reihen erschießen sollen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-uns-wurde-mit-erschiessung-gedroht-wenn-wir-nicht-vorstossen-a-e96a59cf-307a-47e2-a2d4-2f5f0e8e996b"
    },
    {
      "title": "Wahlen im Mai Türkische Opposition nennt erneute Erdoğan-Kandidatur Verfassungsbruch",
      "teaser": "Recep Tayyip Erdoğan möchte türkischer Präsident bleiben – doch seine Kandidatur für die Wahl im Mai verletzt die Verfassung, meint die Opposition. Kern des Streits ist die Frage, welche Amtszeiten gezählt werden.",
      "url": "https://www.spiegel.de/ausland/tuerkei-opposition-nennt-recep-tayyip-erdogans-erneute-kandidatur-verfassungsbruch-a-d7a04130-0518-49ec-9c3e-78e0a0124518",
      "image_title": "Türkische Opposition nennt erneute Erdoğan-Kandidatur Verfassungsbruch - Umit Bektas / REUTERS"
    },
    {
      "title": "Waffenhilfe für die Ukraine Slowakische Opposition stellt Strafanzeige wegen MiG-Übergabe",
      "teaser": "Die slowakische Regierung schickt ohne Zustimmung des Parlaments sowjetische Kampfjets in die Ukraine. Die größte Oppositionspartei spricht von Verfassungsbruch.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-strafanzeige-in-slowakei-wegen-mig-uebergabe-a-2b0184c5-4073-4f67-ba30-70396564d469",
      "image_title": "Slowakische Opposition stellt Strafanzeige wegen MiG-Übergabe - Petr David Josek / AP"
    },
    {
      "title": "+++ Russlands Angriffskrieg +++ Ukrainischer General will russische Truppen in Bachmut zermürben",
      "teaser": "Kiew hält trotz hoher eigener Verluste an der seit Monaten schwer umkämpften Stadt Bachmut fest. Und: Verteidigungsminister Resnikow macht eine Spritztour in einem britischen Challenger-2-Kampfpanzer. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-kiew-meldet-abwehr-von-drohnenangriffen-auf-die-hauptstadt-a-f6e74c1b-50f6-4e36-882f-71a4e8b08acf",
      "image_title": "Ukrainischer General will russische Truppen in Bachmut zermürben - Libkos / dpa"
    },
    {
      "title": "Proteste gegen Rentenreform Französische Regierung mobilisiert 13.000 Polizisten",
      "teaser": "In Frankreich werden Hunderttausende zu weiteren Protesten gegen die Rentenreform von Präsident Macron erwartet. Die Polizei ist nach den bisherigen Krawallen mit einem Großaufgebot im Einsatz – vor allem in Paris.",
      "url": "https://www.spiegel.de/ausland/frankreich-regierung-mobilisiert-13-000-polizisten-fuer-proteste-gegen-rentenreform-a-77c33c67-1fbd-4edf-8512-502b6a16bc0b",
      "image_title": "Französische Regierung mobilisiert 13.000 Polizisten - Eric Gaillard / REUTERS"
    },
    {
      "title": "Ukrainischer Kampfhubschrauberpilot »Ich hätte lieber einen Black Hawk oder Apache«",
      "teaser": "Er fliegt einen alten Sowjethubschrauber an der Front im Osten der Ukraine: Ein Kampfhubschrauberpilot hat gegenüber der Nachrichtenagentur Reuters geschildert, was er sich für den Einsatz gegen die Russen wünschen würde.",
      "url": "https://www.spiegel.de/ausland/ukarine-kampfhubschrauberpilot-wuenscht-sich-westliches-geraet-uebungen-in-belarus-a-10d7680e-7e2b-4e40-898b-5dbd314f6a47"
    },
    {
      "title": "Angriffskrieg in der Ukraine Russische Soldaten kritisieren offenbar eigene Kommandeure, Moskau scheitert in Uno-Sicherheitsrat",
      "teaser": "In einem Video sollen russische Kämpfer Vorwürfe gegen ihre Führung erheben. Präsident Selenskyj besucht beschossene Städte. Und: Russland wird im Sicherheitsrat zurückgewiesen. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-28-maerz-a-58e58356-8dda-4025-a9de-9d300f88ec00",
      "image_title": "Russische Soldaten kritisieren offenbar eigene Kommandeure, Moskau scheitert in Uno-Sicherheitsrat - Aleksandr Shulman / AP"
    },
    {
      "title": "David Pecker Zentraler Zeuge im Trump-Prozess sagt erneut vor Geschworenen aus",
      "teaser": "Die Grand Jury im Fall Donald Trump hat einen weiteren Zeugen angehört – zum zweiten Mal: Ex-Verleger David Pecker. Er spielt in der Affäre um Pornodarstellerin Stormy Daniels eine wichtige Rolle.",
      "url": "https://www.spiegel.de/ausland/donald-trump-zentraler-zeuge-david-pecker-sagt-im-prozess-erneut-vor-geschworenen-aus-a-66efc8ae-75e6-4ae0-9586-0ce3722c4569",
      "image_title": "Zentraler Zeuge im Trump-Prozess sagt erneut vor Geschworenen aus - Shannon Stapleton / REUTERS"
    },
    {
      "title": "Neuer SNP-Chef Humza Yousaf Der glücklichste Mann Schottlands – noch",
      "teaser": "Humza Yousaf, der Nächste, der die Schotten in die Unabhängigkeit führen will, wird es noch schwerer haben als seine Vorgänger. Die Machtmaschine SNP läuft seit Nicola Sturgeons Rücktritt nicht mehr rund. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/neuer-snp-chef-humza-yousaf-der-gluecklichste-mann-schottlands-noch-a-683bcb1c-f10d-41e8-84d0-e4c9a95f6c63",
      "image_title": "Der glücklichste Mann Schottlands – noch - ROBERT PERRY / EPA",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Podcast »Inside Austria« Warum Österreichs Großeinsatz gegen Islamisten gescheitert ist",
      "teaser": "Mit einer der größten Polizeiaktionen seiner Geschichte wollte Österreich 2020 hart gegen Islamisten vorgehen. Doch von den Vorwürfen gegen die Beschuldigten ist kaum etwas übrig geblieben. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-warum-der-grosseinsatz-gegen-islamisten-gescheitert-ist-a-15f2c036-7c1c-49c6-bd62-141e16182c29",
      "image_title": "Warum Österreichs Großeinsatz gegen Islamisten gescheitert ist - ALEX HALADA / AFP"
    },
    {
      "title": "Aufnahme in Militärbündnis Ungarns Parlament stimmt Nato-Mitgliedschaft von Finnland zu",
      "teaser": "Lange hat Ungarns Premier Orbán die Ratifizierung hinausgezögert, nun hat das Parlament dem Nato-Beitritt von Finnland zugestimmt. Nun fehlt nur noch das Okay der Türkei.",
      "url": "https://www.spiegel.de/ausland/ungarn-parlament-stimmt-nato-mitgliedschaft-von-finnland-zu-a-86154552-6627-4932-9d6a-de9484e54ccc",
      "image_title": "Ungarns Parlament stimmt Nato-Mitgliedschaft von Finnland zu - ATTILA KISBENEDEK / AFP"
    },
    {
      "title": "Laut Uno-Bericht EU hat in Libyen Beihilfe zu Straftaten geleistet",
      "teaser": "Die EU zahlt die libysche Küstenwache dafür, dass Flüchtende nicht Europa erreichen. Laut Uno macht sich der Staatenbund auf diese Weise an schlimmsten Vergehen mitschuldig.",
      "url": "https://www.spiegel.de/ausland/eu-hat-in-libyen-beihilfe-zu-straftaten-geleistet-a-d7d9476e-ab8b-4222-8b76-64cc957f648a",
      "image_title": "EU hat in Libyen Beihilfe zu Straftaten geleistet - Christian Gohdes / dpa"
    },
    {
      "title": "Geisterglaube in Thailand Freigelassene kleine Goby-Fische = Kinderwunsch geht in Erfüllung",
      "teaser": "Sie werden beschenkt, gebeten oder ausgetrieben: Im buddhistischen Thailand glauben viele Menschen auch an Geister. Das hilft ihnen im Alltag durchzuhalten – und offenbart die Ungleichheit der Gesellschaft. Von Maria Stöhr und Nicolas Axelrod (Fotos), Bangkok",
      "url": "https://www.spiegel.de/ausland/thailand-warum-70-prozent-der-thais-an-geister-glauben-a-322099c0-0b09-47bb-a1ed-0b19beb66fa3",
      "image_title": "Freigelassene kleine Goby-Fische = Kinderwunsch geht in Erfüllung - DER SPIEGEL",
      "author": "Maria Stöhr und Nicolas Axelrod (Fotos), Bangkok"
    },
    {
      "title": "Warnung von Grindr Ägyptische Polizei nutzt Dating-App zur Verfolgung schwuler Männer",
      "teaser": "Die Betreiber der »Grindr«-App warnen bereits ihre User: In Ägypten nutzen Polizisten offensichtlich Datingprofile, um vor allem schwule Männer zu verfolgen.",
      "url": "https://www.spiegel.de/ausland/aegypten-polizei-nutzt-dating-app-grindr-zur-verfolgung-von-schwulen-a-f6d83456-9f1d-4a53-a4e4-2751345c7329",
      "image_title": "Ägyptische Polizei nutzt Dating-App zur Verfolgung schwuler Männer - Leon Neal / Getty Images"
    },
    {
      "title": "Nachfolger von Nicola Sturgeon Humza Yousaf wird schottischer Regierungschef",
      "teaser": "Die Parteibasis hat entschieden: Nach Nicola Sturgeons Rücktritt führt künftig Humza Yousaf die schottische Regierungspartei SNP. Am Dienstag soll er zum Regierungschef gewählt werden.",
      "url": "https://www.spiegel.de/ausland/humza-yousaf-wird-schottischer-regierungschef-a-ac150fd8-07ca-4d0e-8a46-2937503040e4",
      "image_title": "Humza Yousaf wird schottischer Regierungschef - Jane Barlow / AFP"
    },
    {
      "title": "Wahlkampfauftakt in Texas Trumps taktische Tiraden",
      "teaser": "Überall Kommunisten und Marxisten: Donald Trump rief in Texas zur »letzten großen Schlacht« um die US-Präsidentschaft. Allerdings könnte dem Ex-Präsidenten schon ab heute juristisches Ungemach drohen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-taktische-tiraden-zum-wahlkampfauftakt-in-texas-a-23fa8f5d-9e5e-4cf7-915e-3b5affdc75ea"
    },
    {
      "title": "Politischer Tumult in Israel Regierung Netanyahu diskutiert Stopp der Justizmaßnahmen, Gewerkschaften rufen zu Generalstreik auf",
      "teaser": "In Israel eskaliert der politische Streit über die geplante sogenannte Justizreform. Die rechtsreligiöse Regierung erwägt einen möglichen Stopp des Gesetzespakets. Gewerkschaften rufen zu einem »historischen« Streik auf.",
      "url": "https://www.spiegel.de/ausland/israel-generalstreik-angekuendigt-koalition-diskutiert-stopp-der-justizreform-a-d826e0a1-33be-419a-a4c6-5532d65d82e0",
      "image_title": "Regierung Netanyahu diskutiert Stopp der Justizmaßnahmen, Gewerkschaften rufen zu Generalstreik auf - AMMAR AWAD / REUTERS"
    }
  ]
}