{
  "timestamp": "2023-03-19T20:12:58",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polen liefert Kampfflugzeuge Wie aufgemotzte Sowjet-Jets der Ukraine helfen sollen",
      "teaser": "Nach den Kampfpanzern kommen nun Kampfjets: Polen will der Ukraine bis zu 20 Mig-29-Flugzeuge liefern – per Schmuggelroute auf dem Landweg. Weder aus Berlin noch aus Washington gibt es offenbar lauten Widerspruch. Von Matthias Gebauer, Oliver Imhof und Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-liefert-mig-29-wie-aufgemotzte-sowjet-jets-der-ukraine-helfen-sollen-a-18ec8e62-4171-478c-8621-9d3d9aa69e2f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/912979f5-a29c-46b5-86b1-f40ca08214f0_w872_r1.778_fpx59_fpy45.jpg",
      "image_title": "Wie aufgemotzte Sowjet-Jets der Ukraine helfen sollen - Björn Trotzki / IMAGO",
      "author": "Matthias Gebauer, Oliver Imhof und Jan Puhl"
    },
    {
      "title": "Baschar al-Assad zu Gast am Golf Präsident der Vereinigten Arabischen Emirate fordert Ende der Isolation Syriens",
      "teaser": "Mohammed bin Zayed ist einer der mächtigsten Herrscher in der arabischen Welt. Nun forciert er die Rehabilitierung von Baschar al-Assad. Der wurde zum ersten Mal seit zehn Jahren von seiner Frau Asma ins Ausland begleitet.",
      "url": "https://www.spiegel.de/ausland/praesident-der-vereinigten-arabischen-emirate-fordert-ende-der-isolation-syriens-a-d30ba2bd-8f26-458b-b84e-1f8a36a25978",
      "image_title": "Präsident der Vereinigten Arabischen Emirate fordert Ende der Isolation Syriens - UAE PRESIDENTIAL COURT HANDOUT / EPA"
    },
    {
      "title": "LGBTQ+-Proteste in Mailand Tausende gehen gegen Meloni auf die Straße",
      "teaser": "Die Regierung der rechtsnationalistischen Ministerpräsidentin will die Elternrechte gleichgeschlechtlicher Paare beschneiden – Italien wäre damit ähnlich restriktiv wie Ungarn und Polen.",
      "url": "https://www.spiegel.de/ausland/lgbtq-proteste-in-mailand-tausende-gehen-gegen-meloni-auf-die-strasse-a-e4fdc4c3-e885-44cf-a9b0-c7cdc7de85d6",
      "image_title": "Tausende gehen gegen Meloni auf die Straße - Vittorio Zunino Celotto / Getty Images"
    },
    {
      "title": "Putins Flüchtlinge in den USA Gefesselt, weggesperrt, gedemütigt",
      "teaser": "So viele Russen wie nie haben 2022 in den USA Schutz vor Kremlchef Putin gesucht. Dort erwartet sie nicht unbedingt die ersehnte Freiheit – sondern ein kaputtes Asylsystem und oft monatelange Haft. Von Katrin Kuntz",
      "url": "https://www.spiegel.de/ausland/usa-russen-fliehen-vor-wladimir-putin-gefesselt-weggesperrt-gedemuetigt-a-605b9408-9430-4c2b-992b-4700844a9276",
      "image_title": "Gefesselt, weggesperrt, gedemütigt - privat",
      "author": "Katrin Kuntz"
    },
    {
      "title": "Ukraine-Reaktion auf Putins Mariupol-Besuch »Verbrecher kehren immer an den Tatort zurück«",
      "teaser": "Nach Wladimir Putins Visite in der von Russland besetzten Stadt Mariupol finden ukrainische Politiker deutliche Worte. In einem Interview sprach der Kremlchef über Hyperschallwaffen – und eine Lehre aus dem Krieg.",
      "url": "https://www.spiegel.de/ausland/ukraine-zu-putin-besuch-in-mariupol-verbrecher-kehren-immer-an-den-tatort-zurueck-a-395b86c6-0b15-4599-a211-ce90f7665d5a",
      "image_title": "»Verbrecher kehren immer an den Tatort zurück« - AP"
    },
    {
      "title": "Putin besucht Mariupol und Krim-Halbinsel Der Kremlchef auf Propagandatour",
      "teaser": "Er fuhr selbst Auto, besichtigte die Universität und die Philharmonie: Wladimir Putin hat das zerstörte Mariupol und die Krim-Halbinsel besucht.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-wladimir-putin-besucht-mariupol-und-die-krim-a-5f859008-6677-4559-8e99-955e1216796c"
    },
    {
      "title": "Nato-Manöver bei minus 30 Grad Abschreckung im Eis",
      "teaser": "Minidrohnen, Panzer und Kriegsschiffe: Nördlich des Polarkreises proben Nato-Soldaten den Ernstfall. Die Offiziere sprechen von Routine, die jungen Soldaten sorgen sich vor dem direkten Nachbarn Russland. Ein Video von Markus Becker und Marco Kasang",
      "url": "https://www.spiegel.de/ausland/nato-manoever-bei-minus-30-grad-in-norwegen-abschreckung-im-eis-a-49748535-59fc-4bec-8542-8337044626f1"
    },
    {
      "title": "Tunesiens neuer Hass auf Migranten »Ich könnte bleiben, aber ich will nicht«",
      "teaser": "Zuletzt waren es Oppositionelle, Journalisten und Richter, jetzt hetzt Tunesiens Präsident Saied gegen Migranten. Tausende wollen zurück in ihre Heimat – aber nicht alle können. Die EU fordert ein Ende des »rassistischen Diskurses«. Von Sarah Mersch",
      "url": "https://www.spiegel.de/ausland/tunesien-und-der-neue-hass-auf-migranten-ich-koennte-bleiben-aber-ich-will-nicht-a-f7ecdc0f-89ea-4615-a67c-85906ce4b7ce",
      "image_title": "»Ich könnte bleiben, aber ich will nicht« - Chokri Mahjoub / ZUMA Wire / IMAGO",
      "author": "Sarah Mersch"
    },
    {
      "title": "Nach Protestwelle Griechischer Polizeichef entlassen",
      "teaser": "In Griechenland reißen die Proteste nach dem schweren Zugunglück mit 57 Toten nicht ab. Nun hat die Regierung den nationalen Polizeichef entlassen, womöglich wegen des Umgangs der Polizei mit Demonstrierenden.",
      "url": "https://www.spiegel.de/ausland/nach-protestwelle-griechischer-polizeichef-entlassen-a-6c7f7088-93cd-4fda-850e-43a955cdc16f",
      "image_title": "Griechischer Polizeichef entlassen - Thanassis Stavrakis / dpa"
    },
    {
      "title": "Gegen die Landflucht Wie Studierende das Sterben spanischer Dörfer verhindern sollen",
      "teaser": "Spaniens Gemeinden sind zusehends abgehängt, mehr als 3000 Dörfer bangen um ihre Existenz. Helfen soll ein neues Programm: Statt in fremde Länder schicken spanische Unis ihre Studierenden nun auch in die Provinz. Aus Robledo, Spanien, berichtet Antonia Schaefer",
      "url": "https://www.spiegel.de/ausland/spanien-mehr-als-3000-doerfer-koennten-verschwinden-diese-studentinnen-sollen-das-aendern-a-83a3deec-79c8-4669-8140-fd49ab98e74d",
      "image_title": "Wie Studierende das Sterben spanischer Dörfer verhindern sollen - Cesar Dezfuli"
    },
    {
      "title": "Besuch des Kremlchefs in Mariupol Putin im Gericht",
      "teaser": "Russlands Präsident, seit Kurzem mit internationalem Haftbefehl gesucht, war am Samstag im zerstörten Mariupol – und in jenem Saal, wo Russland selbst einen internationalen Kriegsverbrecherprozess abhalten wollte. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-was-sich-der-russische-praesident-bei-seinem-besuch-in-mariupol-anschaute-a-797b2537-84d8-4269-bf08-8568cd935ecf",
      "image_title": "Putin im Gericht - AP",
      "author": "Christian Esch"
    },
    {
      "title": "Britischer Geheimdienst über russisches Militär »Werden große Ziele in naher Zukunft nicht erreichen«",
      "teaser": "Russland ist sich bewusst, dass es seine Pläne vorerst nicht umsetzen kann – so die Einschätzung des britischen Geheimdiensts. Ein Indiz: die Ernennung der Stadt Melitopol zur provisorischen Hauptstadt von Saporischschja.",
      "url": "https://www.spiegel.de/ausland/britischer-geheimdienst-ueber-russische-streitkraefte-werden-grosse-ziele-in-naher-zukunft-nicht-erreichen-a-dc813002-916f-42d1-9bbe-2fea92710da2",
      "image_title": "»Werden große Ziele in naher Zukunft nicht erreichen« - Kateryna Klochko / dpa"
    },
    {
      "title": "ICC-Anklage wegen Kriegsverbrechen Die Kommissarin, die auf der Bank neben Putin sitzen soll",
      "teaser": "Alle reden über den Haftbefehl für den russischen Präsidenten. Doch auch die Anklage gegen seine »Kommissarin für Kinderrechte« ist bedeutsam. Moskaus Beamte sehen nun, wo sie enden könnten. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/icc-anklage-wegen-kriegsverbrechen-gegen-marija-lwowa-belowa-a-a71e2fc4-9c65-43af-93c3-d24edd7ddf38",
      "image_title": "Die Kommissarin, die auf der Bank neben Putin sitzen soll - Mikhail Metzel / Sputnik via REUTERS",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Ukrainekrieg Putin besucht die zerstörte Hafenstadt Mariupol",
      "teaser": "Einen »Arbeitsbesuch« nannte es der Kreml: Wladimir Putin hat sich durch Mariupol fahren lassen und Spitzenmilitärs getroffen. Der ukrainische Präsident richtete derweil schwere Vorwürfe an die Weltgemeinschaft.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wladimir-putin-besucht-die-zerstoerte-hafenstadt-mariupol-a-105b8e0b-9424-4b76-871f-9485ab3c2fd3",
      "image_title": "Putin besucht die zerstörte Hafenstadt Mariupol - Konstantin Mihalchevskiy / SNA / IMAGO"
    },
    {
      "title": "In Nablus Palästinenser werfen Steine auf Auto mit deutschen Touristen",
      "teaser": "Sie waren mit einem israelischen Carsharing-Auto unterwegs – in der palästinensischen Widerstandshochburg Nablus: Zwei deutsche Touristen wurden deshalb attackiert. Der deutsche Botschafter verurteilte die Tat.",
      "url": "https://www.spiegel.de/ausland/palaestinensermob-greift-auto-mit-zwei-deutschen-touristen-an-a-641034f9-0cc1-4909-9ebd-49b80fe175ec",
      "image_title": "Palästinenser werfen Steine auf Auto mit deutschen Touristen - IMAGO/Nasser Ishtayeh / IMAGO/ZUMA Wire"
    },
    {
      "title": "Wut auf Emmanuel Macron Tränengas und brennende Mülltonnen bei Rentenprotesten",
      "teaser": "Paris, Nantes, Marseille und Bordeaux: Tausende Franzosen sind auch am Samstagabend auf die Straßen gegangen, um gegen die Rentenreform zu demonstrieren. Sie lehnen eine Erhöhung des Eintrittsalters von 62 auf 64 Jahre ab.",
      "url": "https://www.spiegel.de/ausland/frankreich-protest-gegen-rentenreform-von-emmanuel-macron-haelt-an-a-c63c9c01-d163-4dc1-82fe-1e073c34c6ea",
      "image_title": "Tränengas und brennende Mülltonnen bei Rentenprotesten - TERESA SUAREZ / EPA"
    },
    {
      "title": "»Israel ist noch nicht Iran« Hunderttausende Israelis demonstrierten die elfte Woche in Folge gegen Netanyahus Justizreform",
      "teaser": "Sie zahlen Steuern, leisten Wehrdienst – und wollen sich nicht von der rechts-religiösen Regierung die Demokratie abschaffen lassen: Hunderttausende säkulare Israelis haben wieder gegen die umstrittene Justizreform protestiert.",
      "url": "https://www.spiegel.de/ausland/zehntausende-israelis-demonstrierten-elfte-woche-infolge-gegen-netanyahus-justizreform-a-23a4a9d7-3eac-469b-a8ae-77a2ae92d5cb",
      "image_title": "Hunderttausende Israelis demonstrierten die elfte Woche in Folge gegen Netanyahus Justizreform - Ohad Zwigenberg / AP"
    },
    {
      "title": "Via Schwarzmeerkorridor Ukraine und Russland verlängern Getreideabkommen",
      "teaser": "Moskau und Kiew haben sich unter Vermittlung der Uno und der Türkei geeinigt: Schiffe dürfen weiter ukrainisches Getreide auf den Weltmarkt bringen. Ob 60 oder 120 Tage lang, das bleibt aber vorerst unklar.",
      "url": "https://www.spiegel.de/ausland/ukraine-abkommen-ueber-getreideexport-mit-russland-verlaengert-a-ba34f609-8e41-4cf4-977e-a83276b762a7",
      "image_title": "Ukraine und Russland verlängern Getreideabkommen - Khalil Hamra / dpa"
    },
    {
      "title": "Krim-Visite am Jahrestag der Annexion So nah war Wladimir Putin der Front noch nie",
      "teaser": "Zum neunten Jahrestag der Annexion der ukrainischen Halbinsel hat der russische Präsident die Halbinsel Krim besucht. Der örtliche Statthalter zeigte sich überrascht.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-besucht-zum-jahrestag-der-annexion-die-krim-a-db1799f2-8a3e-4fb3-8682-615b0f78aa01",
      "image_title": "So nah war Wladimir Putin der Front noch nie - Sevastopol Governor Press Service / ITAR-TASS / IMAGO"
    },
    {
      "title": "Gespaltene Atommacht Anhänger verhindern Anhörung von Pakistans Ex-Premier Khan vor Gericht",
      "teaser": "Er war zum Gericht in die Hauptstadt gefahren – doch wegen Gewalt zwischen seinen Anhängern und der Polizei konnte Pakistans Ex-Regierungschef Imran Khan das Auto nicht verlassen. Der Haftbefehl wurde dennoch aufgehoben.",
      "url": "https://www.spiegel.de/ausland/imran-khan-anhaenger-verhindern-anhoerung-von-pakistans-ex-premier-vor-gericht-a-af924149-2421-440e-8d0c-885413d4a49e",
      "image_title": "Anhänger verhindern Anhörung von Pakistans Ex-Premier Khan vor Gericht - SOHAIL SHAHZAD / EPA"
    },
    {
      "title": "Menschenhandel mit Geflüchteten »Es werden zehnmal mehr Ukrainerinnen für sexuelle Dienstleistungen angeboten«",
      "teaser": "Täter suchen im Netz nach »Ukrainischem Flüchtlings-Porno« – und werden fündig: Seit Beginn des Krieges sind vor allem Frauen, Kinder und Jugendliche extrem gefährdet, sexuell ausgebeutet zu werden. Und das Risiko steigt. Ein Interview von Nicola Abé",
      "url": "https://www.spiegel.de/ausland/menschenhandel-zehnmal-mehr-ukrainerinnen-fuer-sexuelle-dienstleistungen-angeboten-a-c3902082-c4a8-4193-a3bb-1abb031229b8",
      "image_title": "»Es werden zehnmal mehr Ukrainerinnen für sexuelle Dienstleistungen angeboten« - Petros Giannakouris / dpa"
    }
  ]
}