{
  "timestamp": "2023-10-05T20:12:04",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Historiker über das China nach Mao Zedong »Für Xi Jinping gilt: China hat lang genug gewartet«",
      "teaser": "Chinas Aufstieg verlief chaotisch und oft nicht nach dem Willen der Führung, sagt der Historiker Frank Dikötter. Anders als seine Vorgänger habe Staatschef Xi Jinping die Macht, die wahren Ziele der Kommunistischen Partei durchzusetzen. Ein SPIEGEL-Gespräch von Christoph Giesen und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/chinas-aufstieg-zur-supermacht-fuer-xi-jinping-gilt-wir-haben-lang-genug-gewartet-a-552d8a13-246a-4e1b-853f-708e6cdf3db3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6a032d37-9dd9-463f-b97b-7d29614bfd28_w872_r1.778_fpx48_fpy39.jpg",
      "image_title": "»Für Xi Jinping gilt: China hat lang genug gewartet« - Ju Peng / Xinhua / IMAGO"
    },
    {
      "title": "Armutskrise »Das afghanische Volk verdient einen Neuanfang«",
      "teaser": "Armut und Diskriminierung unter den Taliban werfen das Land zurück und treffen vor allem Frauen und Mädchen: Uno-Entwicklungsdirektorin Kanni Wignaraja beschreibt die verzweifelten Überlebensstrategien der Afghanen. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/afghanistan-hunger-und-entrechtung-der-frauen-das-volk-verdient-einen-neuanfang-a-6d011daf-b7bb-4a51-ab60-61c1ab9872ed",
      "image_title": "»Das afghanische Volk verdient einen Neuanfang« - Sanaullah Seiman / AFP",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Im Nordosten Syriens US-Jet schießt türkische Drohne ab",
      "teaser": "Das US-Militär in Syrien hat eine Drohne des Nato-Partners Türkei zum Absturz gebracht. Washington spricht von einem »bedauerlichen Vorfall«. Die Befehlshaber vor Ort hätten eine »potenzielle Bedrohung« gesehen.",
      "url": "https://www.spiegel.de/ausland/syrien-kampfjet-der-usa-schiesst-drohne-der-tuerkei-ab-a-a40d3034-f6ed-484c-bdd5-9a67831f9b1a",
      "image_title": "US-Jet schießt türkische Drohne ab - Delil Souleiman / AFP"
    },
    {
      "title": "US-Politiker von Probealarm überrascht »Bist du fertig? Nein!«",
      "teaser": "Ein schriller Pfeifton auf allen Handys: So haben die USA ihr nationales Warnsystem getestet. Die entsprechende Ankündigung hatten allerdings viele nicht mitbekommen – darunter der Republikaner Ted Cruz.",
      "url": "https://www.spiegel.de/ausland/usa-ted-cruz-von-probealarm-ueberrascht-bist-du-fertig-nein-a-6a652ba3-11d2-4b96-b28f-7942c8984603"
    },
    {
      "title": "Kampf gegen Putins Invasionsarmee Was, wenn die westliche Hilfe ausbleibt?",
      "teaser": "Munition, Waffen, Ausrüstung: Der Westen will die Ukraine weiter unterstützen. Allerdings ist die US-Politik durch das Chaos bei den Republikanern blockiert. Das sagen Soldaten an der Front.",
      "url": "https://www.spiegel.de/ausland/ukraine-was-wenn-die-westliche-unterstuetzung-ausbleibt-a-4c8cafaf-5458-4212-b44f-5f2e5c61c240"
    },
    {
      "title": "Drohnenattacke in Homs Dutzende Tote nach Angriff auf Militär-Abschlussfeier in Syrien",
      "teaser": "Eine Feier an einer syrischen Militärakademie ist zum Ziel eines Angriffs geworden. Dabei starben mindestens 80 Menschen. Die Zahlen zu den Opfern gehen auseinander.",
      "url": "https://www.spiegel.de/ausland/syrien-aktivisten-melden-tote-nach-angriff-auf-militaer-abschlussfeier-in-syrien-a-f301efdd-576d-43e9-842a-9e50650c4663",
      "image_title": "Dutzende Tote nach Angriff auf Militär-Abschlussfeier in Syrien - OMAR SANADIKI / REUTERS"
    },
    {
      "title": "Nach Anschlag in Ankara Türkei greift offenbar kurdische Ziele in Nordsyrien an",
      "teaser": "Als Reaktion auf den Terroranschlag der PKK geht die Türkei erneut gegen kurdische Ziele vor – offenbar im Nordosten Syriens. Mehrere Menschen sollen getötet worden sein.",
      "url": "https://www.spiegel.de/ausland/terroranschlag-in-ankara-tuerkei-greift-offenbar-kurdische-ziele-in-nordsyrien-an-a-52ee357a-f385-4651-8954-e87782743f14",
      "image_title": "Türkei greift offenbar kurdische Ziele in Nordsyrien an - Orhan Qereman / REUTERS"
    },
    {
      "title": "Ukrainekrieg Mindestens 51 Tote bei Angriff auf ein Dorf – Selenskyj wirft Russland »brutales Verbrechen« vor",
      "teaser": "Ein Dorf in der Region Charkiw soll nach ukrainischen Angaben Ziel eines russischen Angriffs geworden sein. Laut Präsident Wolodymyr Selenskyj wurde unter anderem ein Lebensmittelgeschäft getroffen, Kiew spricht von mehr als 50 Toten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-mindestens-40-tote-bei-angriff-auf-ein-dorf-selenskyj-wirft-russland-brutales-verbrechen-vor-a-9710fde5-6cde-45f3-ab74-1c14ae906168",
      "image_title": "Mindestens 51 Tote bei Angriff auf ein Dorf – Selenskyj wirft Russland »brutales Verbrechen« vor - Head of Ukraine's Presidential Office Andriy Yermak / REUTERS"
    },
    {
      "title": "Migration in die USA Biden lässt Trumps Grenzmauer weiterbauen",
      "teaser": "Zehntausende Menschen versuchen jeden Monat, verdeckt in die USA einzureisen. Donald Trump wollte die illegale Migration mit einer Grenzmauer stoppen. Sein Nachfolger US-Präsident Biden setzt das Projekt jetzt fort.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-laesst-donald-trumps-grenzmauer-weiterbauen-a-571e2391-ffcb-4084-9968-070d39c78c23",
      "image_title": "Biden lässt Trumps Grenzmauer weiterbauen - Guillermo Arias / AFP"
    },
    {
      "title": "Nach McCarthy-Abwahl Pelosi muss »verstecktes« Büro im Kapitol räumen – und ist empört",
      "teaser": "Bisher durfte die Demokratin Nancy Pelosi ein Büro im US-Kapitol nutzen. Nun sollen die Schlösser getauscht werden. Zuvor hatte ihre Partei darauf verzichtet, die Absetzung von Kevin McCarthy zu verhindern.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-muss-nach-abwahl-von-kevin-mccarthy-buero-im-kapitol-raeumen-a-ffd0f390-27ce-4921-9baf-06e18fb324ce",
      "image_title": "Pelosi muss »verstecktes« Büro im Kapitol räumen – und ist empört - J. Scott Applewhite / AP"
    },
    {
      "title": "Treffen europäischer Staats- und Regierungschefs Selenskyj nimmt an Europagipfel in Granada teil",
      "teaser": "In Andalusien beraten Vertreter aus Dutzenden europäischen Ländern über den Krieg in der Ukraine. Präsident Selenskyj ist bereits in Spanien angekommen – und hat konkrete Vorschläge angekündigt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-nimmt-an-europa-gipfel-in-granada-teil-a-a37a1eba-4d65-4a1d-ab3b-84b35c65781d",
      "image_title": "Selenskyj nimmt an Europagipfel in Granada teil - Ukraine Presidency / ZUMA Wire / IMAGO"
    },
    {
      "title": "Nach Beißattacken auf Mitarbeiter Commander muss das Weiße Haus verlassen",
      "teaser": "Der Deutsche Schäferhund von US-Präsident Joe Biden hat mehrfach Mitarbeiter im Weißen Haus gebissen. Nun wurde das Tier an einen unbekannten Ort geschickt. Das Präsidentenpaar will über weitere Schritte nachdenken.",
      "url": "https://www.spiegel.de/ausland/joe-biden-hund-commander-muss-nach-beiss-vorfaellen-das-weisse-haus-verlassen-a-dae3c353-037d-49de-9938-21eb95b4e4e9",
      "image_title": "Commander muss das Weiße Haus verlassen - Saul Loeb / AFP"
    },
    {
      "title": "Trotz Anklagen Trump sammelt mehr als 45 Millionen Dollar Wahlkampfspenden",
      "teaser": "Donald Trump muss sich in mehreren Fällen vor Gericht verantworten. Seine Unterstützer scheint das nicht abzuschrecken. Im Gegenteil: Im dritten Quartal gingen deutlich mehr Wahlkampfspenden ein als in den Monaten zuvor.",
      "url": "https://www.spiegel.de/ausland/donald-trump-sammelt-im-dritten-quartal-mehr-als-45-millionen-dollar-wahlkampfspenden-a-dfc7493a-b367-4b3f-8509-d3793ed2dab6",
      "image_title": "Trump sammelt mehr als 45 Millionen Dollar Wahlkampfspenden - David 'Dee' Delgado / REUTERS"
    },
    {
      "title": "Zerstörung von Beduinendörfern in Israel »Ich dachte, unser Leben kümmert niemanden«",
      "teaser": "Die Fotografin Petra Bašnáková hat Beduinen in Israel und dem Westjordanland dreieinhalb Jahre lang begleitet – eine bewegende Erfahrung. Die Nomaden sind Diskriminierung und Vertreibung ausgesetzt – und finden doch Wege, damit umzugehen.",
      "url": "https://www.spiegel.de/ausland/zerstoerung-von-beduinendoerfern-in-israel-ich-dachte-unser-leben-kuemmert-niemanden-a-3b795c4a-cc5c-485a-9c0f-e988a245c8df",
      "image_title": "»Ich dachte, unser Leben kümmert niemanden« - Petra Bašnáková"
    },
    {
      "title": "Ehemaliger EU-Kommissionschef Juncker hält Ukraine für »nicht beitrittsfähig«",
      "teaser": "»Auf allen Ebenen der Gesellschaft korrupt«: Jean-Claude Juncker warnt die EU vor einer raschen Aufnahme der Ukraine. Er kritisiert damit indirekt auch Charles Michel, der sich im SPIEGEL für einen baldigen Beitritt ausgesprochen hat.",
      "url": "https://www.spiegel.de/ausland/jean-claude-juncker-haelt-ukraine-fuer-nicht-beitrittsfaehig-a-734c4836-cc20-483a-8b6f-72b45c2aad81",
      "image_title": "Juncker hält Ukraine für »nicht beitrittsfähig« - MAR / Reporters / IMAGO"
    },
    {
      "title": "Russischer Angriffskrieg USA schicken beschlagnahmte iranische Munition in die Ukraine",
      "teaser": "2022 hatte das US-Militär im Golf von Oman Rüstungsgüter sichergestellt – nun geht ein Teil davon nach Kiew. Und: Die Briten befürchten russische Attacken auf Frachtschiffe. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-5-oktober-a-c369acd2-e715-4bf5-971c-c76277e5eb64",
      "image_title": "USA schicken beschlagnahmte iranische Munition in die Ukraine - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Entscheidung des britischen Premiers Sunak stoppt Bau von Schnellbahntrasse – und wird heftig kritisiert",
      "teaser": "Der zweite Teil einer Schnellbahntrasse in Großbritannien fehlt noch, nun hat Rishi Sunak das Aus für den Weiterbau verkündet. Die Kritik am britischen Premier folgte prompt – aus der eigenen Partei.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-stoppt-bau-von-schnellbahntrasse-und-wird-heftig-kritisiert-a-6c0bca04-0747-4aef-9655-eba6d6565978",
      "image_title": "Sunak stoppt Bau von Schnellbahntrasse – und wird heftig kritisiert - IMAGO/MI News / IMAGO/NurPhoto"
    },
    {
      "title": "Trumps Ex-Anwalt Rudy Giuliani reicht Verleumdungsklage gegen US-Präsident Biden ein",
      "teaser": "Präsidentensohn Hunter Biden geht juristisch gegen Rudy Giuliani vor. Nun kontert der Trump-Vertraute mit einer Klage gegen dessen Vater: Joe Biden hatte ihn als »russische Schachfigur« bezeichnet.",
      "url": "https://www.spiegel.de/ausland/rudy-giuliani-reicht-verleumdungsklage-gegen-joe-biden-ein-a-c494efc5-374f-47e8-ba27-c4f8b49e256d",
      "image_title": "Rudy Giuliani reicht Verleumdungsklage gegen US-Präsident Biden ein - Seth Wenig / dpa"
    },
    {
      "title": "Niederländisches Königshaus Historiker findet NSDAP-Ausweis von Prinz Bernhard",
      "teaser": "Er hatte es zu Lebzeiten stets geleugnet, nun ist der Beweis da: Der Großvater des niederländischen Königs, Prinz Bernhard, war Mitglied in Hitlers Nazipartei. Der Palast schweigt bislang zu dem jetzt aufgetauchten Dokument.",
      "url": "https://www.spiegel.de/ausland/niederlande-historiker-findet-nsdap-ausweis-von-prinz-bernhard-a-542722ef-40f5-436b-811e-2b569ad707fa",
      "image_title": "Historiker findet NSDAP-Ausweis von Prinz Bernhard - dpa"
    },
    {
      "title": "Prozess in New York Trump legt im laufenden Betrugsfall Berufung ein",
      "teaser": "Das Verfahren gegen den früheren US-Präsidenten Donald Trump wegen seines angeblich aufgeblähten Vermögens könnte die Justiz länger beschäftigen als geplant – der Republikaner hat Berufung eingelegt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-legt-im-laufenden-betrugsfall-in-new-york-berufung-ein-a-2a0c1c50-e743-470c-abf2-5837941938d7",
      "image_title": "Trump legt im laufenden Betrugsfall Berufung ein - Peter Foley / EPA"
    },
    {
      "title": "US-Kongress Erste Interessenten für McCarthy-Nachfolge wagen sich aus der Deckung",
      "teaser": "Wer wird neuer Vorsitzender im Repräsentantenhaus? Nach der Abwahl Kevin McCarthys werfen mit Jim Jordan und Steve Scalise die ersten Bewerber ihren Hut für die Nachfolge in den Ring.",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-nachfolge-jim-jordan-und-steve-scalise-wagen-sich-aus-der-deckung-a-6de47089-e180-4a74-bc38-5715f09f1bfa",
      "image_title": "Erste Interessenten für McCarthy-Nachfolge wagen sich aus der Deckung - J. Scott Applewhite / AP"
    }
  ]
}