{
  "timestamp": "2023-07-06T21:12:16",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bizarre Fundstücke nach Razzia bei Prigoschin Der Aufrührer war nur ein Freak",
      "teaser": "Perücken, Waffen, abgetrennte Menschenköpfe: Zwei Wochen nach seinem Aufstand macht der Kreml Jewgenij Prigoschin durch geleakte Fotos lächerlich. Gleichzeitig darf er sich offenbar frei in Russland bewegen. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-der-aufruehrer-war-nur-ein-freak-a-a81a34af-4115-4a22-9633-d362530fb5ac",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cd4b5531-6c53-4d45-a691-66bb3d64b671_w872_r1.778_fpx49_fpy65.jpg",
      "image_title": "Der Aufrührer war nur ein Freak - t.me/ostorozhno_novosti",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Drohung gegen AKW Saporischschja Putins Problemsumpf am Dnjepr",
      "teaser": "Moskau setzt seit Kriegsbeginn auf Wasser als natürliche Barriere. Nun trocknet der ehemalige Kachowka-Stausee aus. Die Ukraine könnte ihn bald überqueren. Droht Russland deshalb mit einem Anschlag auf das AKW Saporischschja? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/drohungen-gegen-das-akw-saporischschja-russlands-problemsumpf-am-dnjepr-a-6c0c0b82-5af6-487c-9265-f9148dc84f88",
      "image_title": "Putins Problemsumpf am Dnjepr - Maxar Technologies / AP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Machtkampf in Bosnien-Herzegowina Kriegsdrohungen, Großmannsgetue und ein Besuch in Moskau",
      "teaser": "Die Krise zwischen Serbenführer Dodik und dem deutschen Bosnien-Beauftragten Schmidt spitzt sich zu. Der eine droht mit Abspaltung, der andere will den Vielvölkerstaat retten. Und dann sind da noch die Interessen Putins. Aus Belgrad berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/bosnien-herzegowina-milorad-dodik-gegen-christian-schmidt-wer-setzt-sich-durch-a-d4735990-04e3-498f-9e5f-8321d3e68d62",
      "image_title": "Kriegsdrohungen, Großmannsgetue und ein Besuch in Moskau - Elvis Barukcic / AFP"
    },
    {
      "title": "Tourismus im Land Frankreich nach Ausschreitungen um Image in der Welt besorgt",
      "teaser": "Reisemagnet Frankreich sorgt sich nach den jüngsten Unruhen um die Auswirkungen auf den Tourismus im Land. Zwar gebe es keine Wellen von Stornierungen oder Umbuchungen – Besucher sollten aber beruhigt werden, hieß es.",
      "url": "https://www.spiegel.de/ausland/tourismus-frankreich-nach-ausschreitungen-um-image-in-der-welt-besorgt-a-10889665-3cea-4fe7-8699-f931a1fc9a32",
      "image_title": "Frankreich nach Ausschreitungen um Image in der Welt besorgt - IMAGO/Mario Martinez / IMAGO/Westend61"
    },
    {
      "title": "Schlag gegen Demokratiebewegung Chinatreues Parlament beschränkt Wahlen von Bezirksräten in Hongkong",
      "teaser": "Bezirksräte könnten die Demokratiebewegung im Land stärken. Künftig sollen Peking-treue Funktionäre aber einen Großteil der Sitze einnehmen – Bürger dürfen nur noch über ein Fünftel der Sitze abstimmen.",
      "url": "https://www.spiegel.de/ausland/hongkong-neues-gesetz-beschraenkt-wahlen-von-bezirksraeten-a-80cd216c-a957-417c-be89-ebb4c6229b2e",
      "image_title": "Chinatreues Parlament beschränkt Wahlen von Bezirksräten in Hongkong - Tyrone Siu / REUTERS"
    },
    {
      "title": "Neues Antiterrorgesetz in Schweden Kurde wegen versuchter PKK-Finanzierung verurteilt",
      "teaser": "Erstmals wurde aufgrund der neuen Rechtslage ein Urteil gefällt. Im Nato-Streit mit der Türkei könnte Stockholms härteres Durchgreifen gegen PKK-Anhänger hilfreich sein.",
      "url": "https://www.spiegel.de/ausland/schweden-kurden-wegen-versuchter-pkk-finanzierung-verurteilt-a-d4c9fad2-833b-4cab-a109-e79319a018bf",
      "image_title": "Kurde wegen versuchter PKK-Finanzierung verurteilt - Oscar Olsson / EPA"
    },
    {
      "title": "Krieg in der Ukraine Bomben auf ein Munitionslager – und die Furcht in Saporischschja",
      "teaser": "Die ukrainischen Streitkräfte haben ein Öl- oder Munitionslager bombardiert, die Russen griffen Lwiw im Westen an. Und die Bewohner von Saporischschja sorgen sich wegen des benachbarten Atomkraftwerks. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/ukraine-explosion-in-makijiwka-angriff-auf-lwiw-sorge-in-saporischschja-a-1dc0dbb6-bb56-45bc-97fd-9f66347481a0",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Aufteilung des Milliardenimperiums Testament von Berlusconi eröffnet – Lebensgefährtin erhält offenbar 100 Millionen Euro",
      "teaser": "Rund vier Milliarden Euro Besitz soll das Erbe von Silvio Berlusconi umfassen. Nun wurden die fünf Kinder über seinen letzten Willen informiert. Die Mehrheit des Imperiums geht demnach an die ältesten Nachkommen.",
      "url": "https://www.spiegel.de/ausland/silvio-berlusconi-testament-eroeffnet-aelteste-kinder-bekommen-mehrheit-von-fininvest-a-9b9744a0-ded7-4d70-9ad6-78dd403fd2a8",
      "image_title": "Testament von Berlusconi eröffnet – Lebensgefährtin erhält offenbar 100 Millionen Euro - Tiziana Fabi / AFP"
    },
    {
      "title": "Pincher-Affäre Britischer Abgeordneter soll wegen Belästigungsskandals suspendiert werden",
      "teaser": "Der Fehltritt des Tory-Abgeordneten Chris Pincher kostete Ex-Premier Boris Johnson im vergangenen Jahr endgültig sein Amt. Sein Ausschluss aus dem Unterhaus dürfte den Konservativen eine weitere Nachwahl bescheren.",
      "url": "https://www.spiegel.de/ausland/chris-pincher-tory-abgeordneter-soll-wegen-belaestigungsvorwuerfen-suspendiert-werden-a-985d732a-21cf-4868-9511-bca131d3b45a",
      "image_title": "Britischer Abgeordneter soll wegen Belästigungsskandals suspendiert werden - Richard Townshend / UK Parliament / AFP"
    },
    {
      "title": "Rubelbündel, Waffen, Perücken Russische Medien veröffentlichen Bilder von Hausdurchsuchung bei Prigoschin",
      "teaser": "Wagner-Chef im Visier: Als Jewgenij Prigoschin seine Söldner auf den Marsch nach Moskau schickte, sollen Ermittler sein Luxusanwesen auf den Kopf gestellt haben. Nun sind Fotos von teils skurrilen Funden aufgetaucht.",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-russische-medien-veroeffentlichen-bilder-von-hausdurchsuchung-beim-wagner-chef-a-77fea908-6138-484a-8987-b815fff311c8",
      "image_title": "Russische Medien veröffentlichen Bilder von Hausdurchsuchung bei Prigoschin - nexta_tv / twitter"
    },
    {
      "title": "Französischer Soziologe über Ungleichheit »Wir haben längst Ghettos, man muss es so klar sagen«",
      "teaser": "Frankreich erlebt Tage der Wut und Zerstörung – wieder einmal. Was läuft da schief? Der renommierte Soziologe François Dubet über Banlieues, Rassismus in der Polizei und die Frage, warum sich Gewalt politisch lohnt. Ein Interview von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-unsere-demokratie-steckt-in-einer-tiefen-krise-francois-dubet-im-interview-a-fa5aeb8e-c026-42da-b4f2-5078faf331e4",
      "image_title": "»Wir haben längst Ghettos, man muss es so klar sagen« - Pascal Rossignol / REUTERS"
    },
    {
      "title": "Wagner-Chef doch nicht in Belarus? Lukaschenko: Prigoschin ist in Russland",
      "teaser": "Jewgenij Prigoschin sollte nach seinem Aufstand ins Exil nach Belarus gehen. Nun sagt der dortige Machthaber Alexander Lukaschenko: Der Wagner-Chef ist nicht mehr in seinem Land – er halte sich in Sankt Petersburg auf.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-lukaschenko-behauptet-wagner-chef-prigoschin-sei-noch-in-russland-a-3816162c-fe71-4381-bbe3-e5e4ab428c80",
      "image_title": "Lukaschenko: Prigoschin ist in Russland - Uncredited / dpa"
    },
    {
      "title": "Protest gegen Regierung in Israel Polizeichef tritt zurück – Demonstranten blockieren Autobahn",
      "teaser": "Israels Regierung fordert ein hartes Durchgreifen gegen Demonstranten, doch ein Polizeichef aus Tel Aviv wollte dem nicht folgen. Hunderte gingen daraufhin erneut auf die Straße.",
      "url": "https://www.spiegel.de/ausland/tel-aviv-in-israel-polizeichef-tritt-aus-protest-gegen-regierung-zurueck-demonstranten-blockieren-autobahn-a-1a2bfcd5-9d6d-4516-96d0-1063bc74382e",
      "image_title": "Polizeichef tritt zurück – Demonstranten blockieren Autobahn - Nir Elias / REUTERS"
    },
    {
      "title": "Übergriffe in Lorient Frankreichs Marine untersucht mutmaßliche Angriffe maskierter Soldaten auf Randalierer",
      "teaser": "Bei der Aufarbeitung der gewaltsamen Proteste in Frankreich geraten in einer Stadt nun auch Armeeangehörige in Verdacht: Sie sollen vermummt Randalierer verprügelt haben. Die Polizei ließ sie offenbar gewähren.",
      "url": "https://www.spiegel.de/ausland/frankreich-marine-untersucht-mutmassliche-angriffe-maskierter-soldaten-gegen-randalierer-a-1b62fa3d-23f0-48aa-94f4-f7bda7999e6d",
      "image_title": "Frankreichs Marine untersucht mutmaßliche Angriffe maskierter Soldaten auf Randalierer - MOHAMMED BADRA / EPA"
    },
    {
      "title": "Die Lage am Morgen Psychokrieg um ein AKW Von Mathieu von Rohr",
      "teaser": "Die Angst vor einem nuklearen Anschlag im Kriegsgebiet. Karlsruhe verbietet der Ampel eine schnelle Abstimmung über das Heizungsgesetz. Und: das ewige Drama um Boris Johnson. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-angst-vor-anschlag-auf-akw-saporischschja-heizungsgesetz-boris-johnson-a-4cd2e382-358c-47b3-a382-80f0f6f1fac2",
      "image_title": "Psychokrieg um ein AKW - DER SPIEGEL"
    },
    {
      "title": "Explosionen in der Nacht Ukraine meldet Tote nach Raketenangriff auf westukrainische Stadt Lwiw",
      "teaser": "Die Stadt liegt im Westen der Ukraine, weit von der Front entfernt. Aber auch hier sollen Raketen der Russen eingeschlagen sein. Bürgermeister und Gouverneur melden: Es gibt Opfer und Schäden an der Infrastruktur.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-drei-tote-bei-raketenangriff-auf-westukrainische-stadt-lviv-a-64fba9cb-baf4-45bc-9d06-6fe0d5f019b1",
      "image_title": "Ukraine meldet Tote nach Raketenangriff auf westukrainische Stadt Lwiw - Maksym Kozytsky / REUTERS"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Selenskyj hat sich früheren Beginn der Gegenoffensive gewünscht",
      "teaser": "Wenn er schneller Waffen erhalten hätte, dann wäre die Ukraine mit ihrer Offensive längst weiter, sagt Präsident Selenskyj im Interview mit dem US-Sender CNN. Der Reporterin beantwortet er auch sehr persönliche Fragen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-hat-sich-frueheren-beginn-der-offensive-gewuenscht-a-5237978f-44ab-4552-a7e4-8cf2652d1f0c",
      "image_title": "Selenskyj hat sich früheren Beginn der Gegenoffensive gewünscht - Ukrainian Presidentia / ZUMA Wire / IMAGO"
    },
    {
      "title": "Dokumentenaffäre US-Justizministerium zeigt Informationen zu Trump – mit weniger Schwärzungen",
      "teaser": "Stapelweise Dokumente – und eine Person, die versucht, Kisten wegzuschaffen: Das US-Justizministerium hat Schwärzungen in Dokumenten über die Durchsuchung bei Trump entfernt. Es werden interessante Details sichtbar.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-justizministerium-zeigt-informationen-mit-weniger-schwaerzungen-a-4b5bd43a-ab40-4557-a2e6-77d27cde85a4",
      "image_title": "US-Justizministerium zeigt Informationen zu Trump – mit weniger Schwärzungen - Jon Elswick / AP"
    },
    {
      "title": "Botschaft auf Truth Social Bewaffneter am Haus Obamas festgenommen – Anklage sieht Bezug zu Trump",
      "teaser": "Taylor T. war beim Sturm aufs Kapitol dabei und wurde Ende Juni festgenommen, als er bewaffnet am Haus der Obamas auftauchte. Die Staatsanwaltschaft schildert nun die verstörenden Ereignisse vor der Festnahme.",
      "url": "https://www.spiegel.de/ausland/bewaffneter-am-haus-obamas-festgenommen-anklage-sieht-bezug-zu-trump-a-a941012c-a411-4746-8132-48b555f9c855",
      "image_title": "Bewaffneter am Haus Obamas festgenommen – Anklage sieht Bezug zu Trump - Andrew Harnik/ AP"
    },
    {
      "title": "Marcelo Rebelo de Sousa Portugals Präsident befindet sich nach Ohnmachtsanfall im Krankenhaus",
      "teaser": "Als er eine Universität nahe Lissabon besuchte, fühlte sich der portugiesische Präsident de Sousa plötzlich schlecht. Er verlor kurz das Bewusstsein und wurde in eine Klinik gebracht. Inzwischen geht es ihm besser.",
      "url": "https://www.spiegel.de/ausland/portugals-praesident-befindet-sich-nach-ohnmachtsanfall-im-krankenhaus-a-e257f3d7-821b-4303-ac8c-fa8f3923bfc9",
      "image_title": "Portugals Präsident befindet sich nach Ohnmachtsanfall im Krankenhaus - Benoit Tessier/ REUTERS"
    },
    {
      "title": "Ergebnis steht fest Im Weißen Haus gefundenes Pulver ist Labortest zufolge Kokain",
      "teaser": "Der erste Verdacht der Feuerwehr hat sich in einer Untersuchung bestätigt: Bei dem Pulver, das im Weißen Haus entdeckt wurde, handelt es sich tatsächlich um Kokain. Unklar ist, wie die Droge in den West Wing gelangte.",
      "url": "https://www.spiegel.de/ausland/weisses-haus-gefundenes-pulver-ist-labortest-zufolge-kokain-a-435264e0-6610-43df-acf4-551f57f8ea2c",
      "image_title": "Im Weißen Haus gefundenes Pulver ist Labortest zufolge Kokain - Carolyn Kaster/ AP"
    }
  ]
}