{
  "timestamp": "2023-08-28T08:14:42",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Boom des Luxustourismus in Italien Warum sie in der Toskana die Neureichen fürchten",
      "teaser": "In Forte dei Marmi urlaubt traditionell Italiens Oberschicht. Strandplätze können 500 Euro, Doppelzimmer 2000 Euro am Tag kosten. Doch nun fällt in den Ort eine Spezies von Superreichen ein, die bei den Anwohnern gar nicht willkommen ist. Aus Forte dei Marmi berichten Francesco Collini und Katrin Kuntz",
      "url": "https://www.spiegel.de/ausland/luxus-tourismus-in-italien-warum-sie-in-der-toskana-die-neureichen-fuerchten-a-9b7510d8-7473-4f2f-b4df-caad23c8a668",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c974a18f-6dae-4601-8e49-0293674a9f18_w872_r1.778_fpx59_fpy54.jpg",
      "image_title": "Warum sie in der Toskana die Neureichen fürchten - Gianmarco Maraviglia / DER SPIEGEL"
    },
    {
      "title": "Ende des Baubooms Chinas Beton-Bombe",
      "teaser": "Der Volksrepublik droht eine verheerende Wirtschaftskrise. Tagelöhner finden keine Arbeit mehr, Wohnungskäufer könnten ein Vermögen verlieren, Millionen von Häusern stehen leer. Und die Führung? Verliert sich in Parolen. Von Georg Fahrion und Christoph Giesen, Peking und Bazhou",
      "url": "https://www.spiegel.de/ausland/china-und-das-ende-des-baubooms-pekings-betonproblem-a-58a38e0d-a86d-4639-931b-77a9ad5cd528",
      "image_title": "Chinas Beton-Bombe - Qilai Shen / Bloomberg / Getty Images",
      "author": "Georg Fahrion und Christoph Giesen, Peking und Bazhou"
    },
    {
      "title": "Autoritärer Staatsumbau Bedroht das Zerwürfnis von Armee und Regierung die Sicherheit in Israel?",
      "teaser": "Wegen der geplanten Justizreform in Israel wollen viele Reservisten nicht für die Regierung kämpfen. Das macht die Militärführung nervös – denn die Lage an den Grenzen droht zu eskalieren. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-das-zerwuerfnis-von-armee-und-regierung-gefaehrdet-die-sicherheit-des-staates-a-c1a5f19e-69a7-4e4e-9ce9-e54024e179aa",
      "image_title": "Bedroht das Zerwürfnis von Armee und Regierung die Sicherheit in Israel? - Tsafrir Abayov / AP / dpa",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Terrorgefahr in Schweden »Die Koranverbrenner haben eine Zielscheibe auf dem Rücken«",
      "teaser": "Weil Fanatiker den Koran schänden, nehmen islamistische Terrorgruppen das einst so friedliche Schweden ins Visier. Der Stockholmer Experte Magnus Ranstorp sieht das Land in großer Gefahr. Ein Interview von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/terrorgefahr-in-schweden-die-lage-ist-komplex-und-sehr-gefaehrlich-a-baf71d9d-f1cf-4f07-a1c6-3bf68aa7ea20",
      "image_title": "»Die Koranverbrenner haben eine Zielscheibe auf dem Rücken« - Oscar Olsson / AP"
    },
    {
      "title": "+++ Russlands Angriffskrieg +++ Selenskyj deutet mögliche Verhandlungen über die Krim an",
      "teaser": "Wolodymyr Selenskyj hat stets betont, die Krim militärisch zurückerobern zu wollen. Nun nennt er die Vorteile einer politischen Lösung. Und: Der Kreml streicht wahrscheinlich Sapad-Manöver – wegen Truppenmangels. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-montag-wolodymyr-selenskyj-deutet-moegliche-politische-loesung-um-die-krim-an-a-f01259cc-b276-40fe-9f1f-7267b18872f0",
      "image_title": "Selenskyj deutet mögliche Verhandlungen über die Krim an - Ukraine Presidency / ZUMA Wire / IMAGO"
    },
    {
      "title": "Angebliche Verstöße gegen Kopftuchpflicht Taliban verbieten Frauen Besuch von bekanntem Nationalpark",
      "teaser": "In Parks in Kabul war ihnen der Zutritt bereits untersagt, jetzt dürfen Frauen auch nicht mehr in eins der bekanntesten Erholungsgebiete des Landes. Laut einem Taliban-Minister sei Sightseeing für Frauen ohnehin unnötig.",
      "url": "https://www.spiegel.de/ausland/taliban-verbieten-frauen-besuch-des-nationalparks-band-e-amir-a-33e68446-2989-4562-ba1d-0dcab9603c54",
      "image_title": "Taliban verbieten Frauen Besuch von bekanntem Nationalpark - Ziaodin Azad / dpa"
    },
    {
      "title": "Wahlen in Taiwan Foxconn-Gründer Terry Gou kandidiert für das Präsidentenamt",
      "teaser": "Vor vier Jahren versuchte Terry Gou sich erfolglos im Rennen um Taiwans Präsidentschaft. Nun startet der frühere Foxconn-Chef einen neuen Anlauf. Er setzt auf Entspannung im Umgang mit China.",
      "url": "https://www.spiegel.de/ausland/taiwan-foxconn-gruender-terry-gou-macht-praesidentschaftskandidatur-offiziell-a-9ba77c54-a53e-4f42-ba26-a9c28ca7e789",
      "image_title": "Foxconn-Gründer Terry Gou kandidiert für das Präsidentenamt - Kyodo News / dpa"
    },
    {
      "title": "Russischer Angriffskrieg Ukraine plant mit F-16-Jets im Frühling",
      "teaser": "Kiew wertet F-16-Flieger als Gamechanger – doch noch ist es nicht so weit. In Polen sind zwei mutmaßlich russische Spione festgenommen worden. Und: Selenskyj will Korruption wie Landesverrat ahnden. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-28-august-a-7b09b439-c5a5-4a02-ada8-0c7d7454a43c",
      "image_title": "Ukraine plant mit F-16-Jets im Frühling - Bo Amstrup / EPA"
    },
    {
      "title": "Nach Hassverbrechen in Florida Ron DeSantis bei Mahnwache für erschossene Schwarze ausgebuht",
      "teaser": "Drei Menschen wurden in Florida getötet – die Polizei geht von rassistischen Motiven aus. Zur Gedenkfeier nach dem Verbrechen in Jacksonville war auch Ron DeSantis angereist. Es wurde ein frostiger Empfang.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-bei-mahnwache-fuer-erschossene-schwarze-in-florida-ausgebuht-a-89012283-3400-48e6-b1e2-8d9e6a52d6ef",
      "image_title": "Ron DeSantis bei Mahnwache für erschossene Schwarze ausgebuht - John Raoux / AP"
    },
    {
      "title": "Proteste in der Heimat Libyens Außenministerin nach Treffen mit israelischem Kollegen »vorläufig suspendiert«",
      "teaser": "In Libyen sind viele gegen eine Normalisierung der Beziehung zu Israel. Da sorgte ein offenbar inoffizieller Termin auf Ministerebene für erhebliche Unruhe – und hat nun personelle Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/libysche-aussenministerin-nach-treffen-mit-israelischem-kollegen-vorlaeufig-suspendiert-a-14934ad4-26e5-4b0c-9923-bf044481d60b",
      "image_title": "Libyens Außenministerin nach Treffen mit israelischem Kollegen »vorläufig suspendiert« - STR / EPA"
    },
    {
      "title": "Traditionelles Übergewand Frankreich will Abayas in Schulen verbieten",
      "teaser": "Kopftücher sind bereits seit 2004 aus französischen Schulen verbannt, nun sollen Abayas folgen. Laut Bildungsminister Attal ist das islamische Kleidungsstück »eine religiöse Geste«.",
      "url": "https://www.spiegel.de/ausland/frankreich-abayas-sollen-zukuenftig-nicht-mehr-an-schulen-getragen-werden-a-6995d99c-8718-40ef-af90-848416fd75b9",
      "image_title": "Frankreich will Abayas in Schulen verbieten - Marijan Murat / dpa"
    },
    {
      "title": "Antiwestliche Stimmung im Senegal »Wir müssen uns vom Würgegriff Frankreichs lösen«",
      "teaser": "Demonstrationen, Ausschreitungen, Wut: Nach dem Putsch in Niger ist Senegal einer der letzten Partner des Westens in der Sahelzone – doch auch hier schlägt die Stimmung um. Warum nur? Sechs Begegnungen. Aus Dakar, Senegal, berichten Heiner Hoffmann und Carmen Abd Ali (Fotos)",
      "url": "https://www.spiegel.de/ausland/senegal-wir-muessen-uns-vom-wuergegriff-frankreichs-loesen-a-d2de2962-0924-4a5d-a6e4-239617ea40a5",
      "image_title": "»Wir müssen uns vom Würgegriff Frankreichs lösen« - Carmen Abd Ali / Inland / DER SPIEGEL"
    },
    {
      "title": "Vorliebe der Russen für Doppelgänger Lebt Prigoschin doch noch? Eine Kolumne von Mikhail Zygar",
      "teaser": "In Russland glauben viele, dass nicht der Wagner-Chef selbst, sondern ein Doppelgänger beim Flugzeugabsturz gestorben ist. Schließlich soll auch Präsident Putin einige Doubles haben – besonders seit Kriegsbeginn.",
      "url": "https://www.spiegel.de/ausland/doppelgaenger-in-russland-lebt-jewgenij-prigoschin-doch-noch-a-8742c823-8931-48c0-bf14-a802d0e909e3",
      "image_title": "Lebt Prigoschin doch noch? - EPA"
    },
    {
      "title": "Russischer Angriffskrieg Ukrainische Armee rückt offenbar nach Süden vor – Selenskyj hofft auf »kraftvollen September«",
      "teaser": "Die ukrainische Gegenoffensive kommt nur schleppend voran. Nach einem strategisch wichtigen Gebietsgewinn soll es nun Richtung Süden weitergehen. Präsident Selenskyj hofft derweil auf Entscheidungen zu Waffenlieferungen.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-ukrainische-armee-rueckt-offenbar-nach-sueden-vor-selenskyj-hofft-auf-kraftvollen-september-a-03397b9c-481c-47d7-ad78-75c1480f6513",
      "image_title": "Ukrainische Armee rückt offenbar nach Süden vor – Selenskyj hofft auf »kraftvollen September« - Ukrainian Presidential Office / ZUMA Wire / IMAGO"
    },
    {
      "title": "Regenstimulation durch Chemikalien Diese Wolken über Mexiko werden jetzt geimpft",
      "teaser": "Dürren und Wassermangel nehmen weltweit zu. Unter anderem Mexiko und die Vereinigten Arabischen Emirate versuchen deshalb, gezielt Regen zu erzeugen – mit Chemikalien, die in die Wolken gesprüht werden. Von Fabius Leibrock und Samuel Bregolin",
      "url": "https://www.spiegel.de/ausland/klima-krise-wie-mexiko-wolken-mit-chemikalien-abregnen-lassen-will-a-2b8560eb-ec45-4625-a446-c996ddc72880",
      "author": "Fabius Leibrock und Samuel Bregolin"
    },
    {
      "title": "Demografische Entwicklung Schrumpft mit der Bevölkerung auch der Klimawandel, Herr Klingholz?",
      "teaser": "Der Forscher Reiner Klingholz erklärt im Interview seine Theorie der »doppelten Überbevölkerung«, den Bevölkerungsschwund in China und wieso das Propagieren konservativer Werte nicht zu mehr Geburten führt. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/demografie-schrumpft-mit-der-bevoelkerung-auch-der-klimawandel-herr-klingholz-a-058aa52f-6c23-466a-81da-c350b54338ac",
      "image_title": "Schrumpft mit der Bevölkerung auch der Klimawandel, Herr Klingholz? - Mike Kemp / In Pictures / Getty Images"
    },
    {
      "title": "Sorge vor Eskalation im Nahen Osten Hamas und Israel drohen sich nach Anschlägen gegenseitig",
      "teaser": "»Er weiß sehr genau, warum er und seine Freunde sich versteckt halten«: Nach mehreren Anschlägen auf Israelis im Westjordanland hat Premier Netanyahu den mutmaßlichen Drahtziehern gedroht. Die Hamas warnt vor Gegenschlägen.",
      "url": "https://www.spiegel.de/ausland/israel-und-hamas-drohen-sich-nach-anschlaegen-gegenseitig-a-ff4459fd-706b-411b-a8c3-813ebb6ea6f1",
      "image_title": "Hamas und Israel drohen sich nach Anschlägen gegenseitig - Amir Cohen / REUTERS"
    },
    {
      "title": "Nach Russland verschleppte Kinder »Er sagte zum Abschied: Oma, ich liebe dich«",
      "teaser": "Ein 17-jähriger Ukrainer wird nach Russland gebracht. Seine Patentante und Großmutter versuchen, ihn nach Deutschland zu holen – vergeblich. Bilder des Jungen zeigen ihn nun mit russischen Militärsymbolen. Von Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eine-frau-kaempft-fuer-ihren-entfuehrten-enkel-oma-ich-liebe-dich-a-3fb163a3-1d28-4250-9219-7f75ea173f1b",
      "image_title": "»Er sagte zum Abschied: Oma, ich liebe dich« - Lars Berg / DER SPIEGEL",
      "author": "Alexandra Rojkov"
    },
    {
      "title": "Nach Flugzeugabsturz Russische Behörden bestätigen Tod von Wagner-Chef Prigoschin",
      "teaser": "Nun haben es auch russische Ermittler offiziell bestätigt: Wagner-Chef Jewgenij Prigoschin ist beim Absturz seines Flugzeugs ums Leben gekommen. Das hätten DNA-Tests ergeben.",
      "url": "https://www.spiegel.de/ausland/russland-behoerden-bestaetigen-tod-von-jewgenij-prigoschin-a-891bc9c5-c36e-40da-be56-8558842e2b18",
      "image_title": "Russische Behörden bestätigen Tod von Wagner-Chef Prigoschin - razgruzka_vagnera / TELEGRAM / AFP"
    },
    {
      "title": "Manipulationsvorwürfe Amtsinhaber Mnangagwa gewinnt umstrittene Präsidentenwahl in Simbabwe",
      "teaser": "Der simbabwische Präsident Emmerson Mnangagwa, genannt »das Krokodil«, ist wiedergewählt. Die Opposition war im Vorfeld eingeschüchtert und bedroht worden. Viele denken jetzt ans Auswandern.",
      "url": "https://www.spiegel.de/ausland/amtsinhaber-mnangagwa-gewinnt-umstrittene-praesidentenwahl-in-simbabwe-a-1fd1643e-43e4-4d5f-9231-70e180b55391",
      "image_title": "Amtsinhaber Mnangagwa gewinnt umstrittene Präsidentenwahl in Simbabwe - Aaron Ufumeli / EPA"
    },
    {
      "title": "23 Insassen an Bord Drei Menschen sterben bei Absturz von US-Militärflugzeug in Australien",
      "teaser": "Bei einer Militärübung in Australien ist am Sonntag ein Hubschrauber der US-Armee abgestürzt. Drei Soldaten starben, mindestens fünf weitere wurden schwer verletzt. Die Ursache war zunächst unbekannt.",
      "url": "https://www.spiegel.de/ausland/melville-island-us-militaerflugzeug-stuerzt-bei-uebung-in-australien-ab-a-ccbdf337-a52b-401b-aa13-49a001e4adc1",
      "image_title": "Drei Menschen sterben bei Absturz von US-Militärflugzeug in Australien - Darren England / EPA"
    },
    {
      "title": "Mugshot im Bezirksgefängnis Trump will seit Polizeifoto 7,1 Millionen Dollar an Spenden eingesammelt haben",
      "teaser": "Ein Ex-Präsident abgelichtet im Gefängnis: Peinlich und ungeheuerlich – könnte man meinen. Doch schadet das Polizeifoto Donald Trump überhaupt? Laut dessen Team nimmt die finanzielle Unterstützung eher zu.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-soll-seit-mugshot-7-1-millionen-dollar-an-spenden-eingesammelt-haben-a-80092159-30b4-4db0-8c4b-9531ec7709b4",
      "image_title": "Trump will seit Polizeifoto 7,1 Millionen Dollar an Spenden eingesammelt haben - Mario Anzuoni / REUTERS"
    },
    {
      "title": "Russlands Angriffskrieg Ukraine steht nach eigenen Angaben vor weiterer Mobilmachung",
      "teaser": "»Es wird wohl eine zusätzliche Einberufung geben.« Das hat der ukrainische Sekretär des Nationalen Rates für Sicherheit und Verteidigung angekündigt. Trotz hoher Verluste an der Front laufe jedoch alles nach Plan.",
      "url": "https://www.spiegel.de/ausland/ukraine-kiew-steht-eigenen-angaben-zufolge-vor-weiterer-mobilmachung-a-c61fcafa-2cca-4a4a-9d11-fc16f44f3644",
      "image_title": "Ukraine steht nach eigenen Angaben vor weiterer Mobilmachung - Alex Babenko / dpa"
    },
    {
      "title": "SPIEGEL-Reporter in der Südukraine »Tausend Kilometer Minen«",
      "teaser": "Es sieht aus wie reinste Sisyphusarbeit: Ukrainische Minenräumer versuchen, den Bodentruppen an der Front im Süden mühsam den Weg freizumachen. SPIEGEL-Reporter Christoph Reuter hat sie begleitet. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-unterwegs-mit-minenraeumern-in-der-naehe-der-suedfront-a-23d042d1-0503-414e-8ea2-d3a0fec16774"
    }
  ]
}