{
  "timestamp": "2023-11-02T10:12:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russlands Krieg gegen die Ukraine Wie ein Promi-Friedhof zum Schauplatz des neuen Kalten Kriegs geriet",
      "teaser": "Aus Protest gegen Russlands Krieg in der Ukraine nimmt eine französische Kleinstadt kein Geld vom Kreml mehr an. Jahrelang hatte sie damit ihren orthodoxen Friedhof finanziert. Derweil verrotten dort die Gräber. Aus Sainte-Geneviève-des-Bois berichtet Leo Klimm",
      "url": "https://www.spiegel.de/ausland/frankreich-wie-ein-promi-friedhof-zum-schauplatz-des-neuen-kalten-kriegs-geriet-a-b3490fa5-6738-40fd-8337-3ee12ce8deaa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/97da1af4-2ee5-410b-98d5-a5743d6f0d4f_w872_r1.778_fpx51.25_fpy44.86.jpg",
      "image_title": "Wie ein Promi-Friedhof zum Schauplatz des neuen Kalten Kriegs geriet - Julien Faure / DER SPIEGEL"
    },
    {
      "title": "Krieg im Nahen Osten Was treibt der Hamas-Terrorchef ausgerechnet in Katar?",
      "teaser": "Katar ist ein wichtiger Nato-Partner. Und beherbergt den Führer der Hamas: um zu vermitteln, heißt es. Auf die Kritik deutscher Politiker reagiert das Emirat vor allem genervt. Aus Doha berichtet Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/krieg-im-nahen-osten-was-treibt-der-hamas-terrorchef-ausgerechnet-in-katar-a-cbda1306-cc32-4024-a905-90a569a31722",
      "image_title": "Was treibt der Hamas-Terrorchef ausgerechnet in Katar? - Iranian Foreign Ministry / ZUMA Wire / IMAGO"
    },
    {
      "title": "Hilfsorganisation über Kinder in Gaza »Die psychische Belastung ist groß«",
      "teaser": "Schon vor dem aktuellen Krieg litten vier von fünf Kindern in Gaza laut Hilfsorganisation »Save The Children« unter Depressionen. Hier erzählt die Sprecherin Omneya Ghamry, wie schwierig es derzeit ist, Hilfe zu leisten. Von Janita Hämäläinen und Rachelle Pouplier",
      "url": "https://www.spiegel.de/ausland/gaza-save-the-children-ueber-kinder-im-krieg-die-psychische-belastung-ist-gross-a-a75ee584-2470-43a2-9c41-0d964b017aae",
      "author": "Janita Hämäläinen und Rachelle Pouplier"
    },
    {
      "title": "Boliviens Bruch mit Israel Wie Ex-Präsident Evo Morales den Gazakrieg innenpolitisch ausnutzt",
      "teaser": "Bolivien hat als erstes lateinamerikanisches Land die diplomatischen Beziehungen zu Israel abgebrochen. Hintergrund ist auch ein innenpolitischer Machtkampf zwischen Ex-Präsident Evo Morales und Amtsinhaber Luis Arce. Von Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/boliviens-bruch-mit-israel-wie-ex-praesident-evo-morales-den-gaza-krieg-innenpolitisch-ausnutzt-a-dbe9890a-4f82-4c71-9853-0f258feeada6",
      "image_title": "Wie Ex-Präsident Evo Morales den Gazakrieg innenpolitisch ausnutzt - AIZAR RALDES / AFP",
      "author": "Jens Glüsing"
    },
    {
      "title": "+++ Krieg in Nahost +++ Hunderte Ausländer verlassen Gazastreifen nach Ägypten",
      "teaser": "Rund 400 Ausländer und Palästinenser mit doppelter Staatsangehörigkeit haben nach übereinstimmenden Berichten den Grenzübergang Rafah überquert. 200 weitere sollen noch heute folgen. Und: Hamas hält laut Israel 242 Geiseln. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-biden-fordert-pause-im-gazastreifen-um-geiseln-zu-befreien-a-e5ab7710-3409-457a-8aef-51829a60c0f1",
      "image_title": "Hunderte Ausländer verlassen Gazastreifen nach Ägypten - IBRAHEEM ABU MUSTAFA / REUTERS"
    },
    {
      "title": "Joe Biden und Benjamin Netanyahu Härtetest für eine Männerfreundschaft",
      "teaser": "Joe Biden und Benjamin Netanyahu pflegen eine lange, komplizierte Beziehung. Der US-Präsident unterstützt den Kurs des israelischen Premiers bei der Bodenoffensive in Gaza. Doch jetzt schlägt er neue Töne an. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-benjamin-netanyahu-haertetest-fuer-eine-maennerfreundschaft-a-c8a01826-5a05-4d04-bbe5-4d707c4e896e",
      "image_title": "Härtetest für eine Männerfreundschaft - Evelyn Hockstein / Reuters",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Nahostkonflikt Biden wünscht sich »Pause« im Krieg zwischen Israel und der Hamas",
      "teaser": "Das Weiße Haus vermeidet bislang das Wort Waffenruhe, doch nun drängt US-Präsident Biden immerhin auf eine »Pause« im Gazakrieg. Es geht ihm um eine konkrete Maßnahme.",
      "url": "https://www.spiegel.de/ausland/gaza-joe-biden-wuenscht-sich-pause-im-krieg-zwischen-der-hamas-und-israel-a-1166d9ee-e9d9-4098-99c2-b86014cb53de",
      "image_title": "Biden wünscht sich »Pause« im Krieg zwischen Israel und der Hamas - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Zusammenstöße in Chinshwehaw Myanmars Militär verliert Kontrolle über Grenzübergang zu China",
      "teaser": "Myanmars Junta hat den Abzug sämtlicher Sicherheitsorgane eingeräumt: In einer Provinz im Norden des Landes haben Rebellengruppen nach tagelangen Kämpfen die Hoheit. China fördert dort ein Milliardenprojekt.",
      "url": "https://www.spiegel.de/ausland/myanmar-militaer-verliert-kontrolle-ueber-grenzuebergang-zu-china-a-db2b6fa7-68b1-4f4d-9535-b288dfb99def",
      "image_title": "Myanmars Militär verliert Kontrolle über Grenzübergang zu China - REUTERS"
    },
    {
      "title": "US-Repräsentantenhaus Rauswurf von Hochstapler George Santos gescheitert",
      "teaser": "George Santos hat seinen Lebenslauf hanebüchen frisiert – und ist zudem inzwischen in 23 Punkten angeklagt. Trotzdem darf er vorerst seinen Job als republikanischer Abgeordneter behalten.",
      "url": "https://www.spiegel.de/ausland/george-santos-rauswurf-von-hochstapler-aus-us-repraesentantenhaus-gescheitert-a-8996c52c-b169-4615-b0e4-9d3df59dd2b7",
      "image_title": "Rauswurf von Hochstapler George Santos gescheitert - Wade Vandervort / AFP"
    },
    {
      "title": "Armeechef in Sorge Ukrainischer Oberbefehlshaber warnt vor zermürbendem Stellungskrieg",
      "teaser": "Die Zeit der großen Geländegewinne im Ukrainekrieg scheint vorbei. Das könnte vor allem Russland helfen, fürchtet Armeechef Saluschnyj. Seine Mahnung kommt während einer der massivsten russischen Angriffe seit Januar.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kiew-warnt-vor-stellungskampf-a-75aae204-00b6-42f4-b226-65457a8a8a0b",
      "image_title": "Ukrainischer Oberbefehlshaber warnt vor zermürbendem Stellungskrieg - Roman Pilipey / AFP"
    },
    {
      "title": "Betrugsprozess in New York »Lass meine Kinder in Ruhe« – Trump attackiert erneut Richter",
      "teaser": "Trotz zweier Geldstrafen wegen Attacken gegen Gerichtsmitarbeiter hetzt Donald Trump im New Yorker Zivilprozess weiter gegen Richter Engoron. Diesmal geht es um die Befragung der Kinder des Ex-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-attackiert-erneut-richter-lass-meine-kinder-in-ruhe-a-a3866774-c4e7-4c2c-bd92-bbe0561d62b8",
      "image_title": "»Lass meine Kinder in Ruhe« – Trump attackiert erneut Richter - John Locher / AP"
    },
    {
      "title": "Krieg in Nahost Satellitenbild zeigt Zerstörung nach Luftangriffen auf Dschabalija",
      "teaser": "Luftaufnahmen des Flüchtlingslagers Dschabalija vor und nach den israelischen Angriffen zeigen das Ausmaß der Zerstörung im Gazastreifen. Und: Israels Präsident verurteilt Hass gegen arabische Mitbürger. Das waren die News am 1. November.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-israels-armee-meldet-mehr-als-11-000-ziele-seit-kriegsbeginn-a-627928d3-47bb-4f87-92ec-b6f41570b862",
      "image_title": "Satellitenbild zeigt Zerstörung nach Luftangriffen auf Dschabalija - HANDOUT / AFP"
    },
    {
      "title": "Überraschung im Spionagedrama Prozesse gegen suspendierten Geheimdienstchef und Ex-Minister in Dänemark eingestellt",
      "teaser": "In Dänemark saßen der Geheimdienstchef und ein Ex-Minister wegen mutmaßlicher Weitergabe geheimer Informationen im Gefängnis. Nun wurden die Verfahren gestoppt – weil sonst weitere vertrauliche Informationen veröffentlicht werden müssten.",
      "url": "https://www.spiegel.de/ausland/daenemark-prozesse-gegen-suspendierten-geheimdienstchef-und-ex-minister-eingestellt-a-199c1d97-bf4a-44aa-839e-5ce3d54dee23",
      "image_title": "Prozesse gegen suspendierten Geheimdienstchef und Ex-Minister in Dänemark eingestellt - Liselotte Sabroe / AP"
    },
    {
      "title": "Israel-Gaza-Krieg Der Konflikt in Karten und Grafiken",
      "teaser": "Wie verlief der Terrorangriff der Hamas? Wo schlägt Israel zurück? Die wichtigsten Entwicklungen im Gazastreifen und in Israel, fortlaufend aktualisiert in Karten und Visualisierungen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-der-konflikt-mit-der-hamas-in-grafiken-und-karten-a-3967f2d7-9923-47e1-9eed-a09c543d24bd",
      "image_title": "Der Konflikt in Karten und Grafiken"
    },
    {
      "title": "Gespräch mit angeblichem Staatschef Meloni fällt auf russischen Satire-Anruf herein",
      "teaser": "Das kremlnahe Satirikerduo Vovan und Lexus ist bekannt dafür, Politpromis zum Narren zu halten. Das jüngste Opfer ist Italiens Ministerpräsidentin. Mit Blick auf die Ukraine sprach sie von »großer Müdigkeit auf allen Seiten«.",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-faellt-auf-russischen-satire-anruf-herein-a-a0ad9d9e-90e1-4176-86fa-256e726084f6",
      "image_title": "Meloni fällt auf russischen Satire-Anruf herein - Ludovic Marin / AFP"
    },
    {
      "title": "Mexiko Eine Karawane zieht Richtung USA",
      "teaser": "Erst waren es 3500, nun sollen sich bereits 8000 Menschen dem Flüchtlingstreck angeschlossen haben. Er durchquert Mexiko, das Ziel ist die texanische Grenze. In den USA ist die Migrationsdebatte schon in vollem Gange.",
      "url": "https://www.spiegel.de/ausland/mexiko-fluechtlingstreck-marschiert-in-richtung-usa-a-252d12c9-7b0d-4309-bd05-fade38ffd6dc"
    },
    {
      "title": "Feuer und gesprayte Hakenkreuze Antisemitischer Anschlag am jüdischen Teil des Wiener Zentralfriedhofs",
      "teaser": "Seit dem Hamas-Terrorangriff und dem Gegenschlag Israels kommt es auch in Österreich vermehrt zu antisemitischen Aktionen. Nun gab es laut Regierung am jüdischen Teil des Zentralfriedhofs in Wien einen Brandanschlag.",
      "url": "https://www.spiegel.de/ausland/wien-antisemitischer-anschlag-am-juedischen-teil-des-zentralfriedhofs-a-2981cec5-a3a8-4333-af6d-82a0e4d44140",
      "image_title": "Antisemitischer Anschlag am jüdischen Teil des Wiener Zentralfriedhofs - viennaslide / IMAGO"
    },
    {
      "title": "Grenzübergang Rafah Menschen dürfen erstmals Gazastreifen in Richtung Ägypten verlassen",
      "teaser": "Bislang war der Grenzübergang Rafah lediglich für Hilfskonvois geöffnet. Nun dürfen erstmals seit Kriegsbeginn Verletzte und Menschen mit ausländischem Pass ins Nachbarland Ägypten – wohl dank der Vermittlung Katars.",
      "url": "https://www.spiegel.de/ausland/gaza-menschen-duerfen-erstmals-gazastreifen-in-richtung-aegypten-verlassen-a-b972a020-ba29-4914-948c-4c96229628fb",
      "image_title": "Menschen dürfen erstmals Gazastreifen in Richtung Ägypten verlassen - Arafat Barbakh / REUTERS"
    },
    {
      "title": "Abgelaufenes Ultimatum Zehntausende Afghanen verlassen Pakistan aus Angst vor Massenabschiebung",
      "teaser": "Nach der Machtübernahme der islamistischen Taliban im August 2021 flüchteten Tausende Afghanen ins Nachbarland Pakistan. Nun endete dort eine Aufenthaltsfrist – und die Schutzsuchenden müssen erneut flüchten.",
      "url": "https://www.spiegel.de/ausland/pakistan-zehntausende-afghanen-verlassen-das-land-aus-angst-vor-massenabschiebung-a-0a0b7c89-0b3f-4c11-a78f-e95e1252b39d",
      "image_title": "Zehntausende Afghanen verlassen Pakistan aus Angst vor Massenabschiebung - Bilawal Arbab / EPA"
    },
    {
      "title": "Sperre für Brasiliens Ex-Präsident Bolsonaro darf bis 2030 in kein öffentliches Amt gewählt werden",
      "teaser": "Jair Bolsonaro könnte die Präsidentschaftswahl 2026 in Brasilien verpassen. Der Ex-Präsident erhält für unlauteren Wahlkampf im vergangenen Jahr eine Sperre für öffentliche Ämter. Es ist nicht die erste dieser Art.",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-darf-bis-2030-in-kein-oeffentliches-amt-gewaehlt-werden-a-f595cd42-3da4-40f7-9db5-202b744f1f37",
      "image_title": "Bolsonaro darf bis 2030 in kein öffentliches Amt gewählt werden - Joedson Alves / EPA"
    },
    {
      "title": "Eskalation in Nahost Kommunikation im Gazastreifen offenbar komplett zusammengebrochen",
      "teaser": "Der internationale Zugang wurde laut Betreiber erneut gekappt, daher liegen offenbar alle Kommunikationskanäle in Gaza lahm. Der US-Außenminister reist erneut in den Nahen Osten. Und: Festnahme an US-Eliteuni. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-kommunikation-im-gazastreifen-komplett-zusammengebrochen-a-d5e6ae14-aa06-4503-a1dd-e921a41a2be7",
      "image_title": "Kommunikation im Gazastreifen offenbar komplett zusammengebrochen - Mohammed Saber / EPA"
    },
    {
      "title": "Isolierte Diktatur Nordkorea schließt weltweit offenbar zahlreiche Botschaften",
      "teaser": "Das Regime in Pjöngjang schottet sich weiter ab: Laut einem Bericht werden mehrere diplomatische Vertretungen im Ausland abgeschafft, darunter auch in Spanien. Das könnte erhebliche Folgen haben.",
      "url": "https://www.spiegel.de/ausland/nordkorea-schliesst-weltweit-offenbar-zahlreiche-botschaften-auch-in-spanien-a-47a2af67-73e0-4f01-a111-27aa55eee8de",
      "image_title": "Nordkorea schließt weltweit offenbar zahlreiche Botschaften - Sergio Perez / REUTERS"
    },
    {
      "title": "»Inspiration« für Extremisten FBI warnt vor erhöhter Bedrohungslage in den USA wegen Nahostkriegs",
      "teaser": "»Es ist an der Zeit, besorgt zu sein«: Die US-Bundespolizei sieht eine wachsende Gefahr für Terrorismus und Hassverbrechen als Folge der Hamas-Attacke. Man müsse sehr wachsam sein.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-fbi-warnt-vor-erhoehter-bedrohungslage-in-den-usa-a-696efbb3-1c2a-4d11-8f76-b1765d53445f",
      "image_title": "FBI warnt vor erhöhter Bedrohungslage in den USA wegen Nahostkriegs - John Minchillo / AP"
    },
    {
      "title": "Milliardenpaket Biden kündigt Veto gegen republikanischen Hilfsplan für Israel an",
      "teaser": "Die Eskalation in Nahost sorgt in den USA innenpolitisch für Streit: Die Republikaner wollen ein eigenes Hilfspaket für Israel schnüren – explizit abgekoppelt von der Ukraine. Doch das Weiße Haus blockt ab.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-kuendigt-veto-gegen-republikanischen-hilfsplan-fuer-israel-an-a-f64a6107-781f-44b5-a6b2-f1b170cbc6f3",
      "image_title": "Biden kündigt Veto gegen republikanischen Hilfsplan für Israel an - Shawn Thew / EPA"
    }
  ]
}