{
  "timestamp": "2023-01-10T14:15:03",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Brasiliens Ex-Präsident und die Randale Was wusste Bolsonaro im Florida-Exil?",
      "teaser": "Jair Bolsonaro sitzt in Florida – während seine Anhänger das Regierungsviertel stürmen. US-demokratische Abgeordnete verlangen seine Ausweisung. Welche Verantwortung er für den Angriff des Mobs trägt. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-sturm-auf-regierungsviertel-warum-jair-bolsonaro-nach-florida-floh-a-7ac6d8b9-9caf-4a2b-94be-b2ae80ac1dd0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9a82b366-8099-4fd1-82ef-3ff47c5c9a92_w872_r1.778_fpx57_fpy58.jpg",
      "image_title": "Was wusste Bolsonaro im Florida-Exil? - Skyler Swisher / Orlando Sentinel / AP",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Früherer Staatschef in Florida Bolsonaro in US-Krankenhaus eingeliefert",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-in-florida-ins-krankenhaus-eingeliefert-a-42d17cf4-a7cd-4c36-82c1-f0361a634491",
      "image_title": "Bolsonaro in US-Krankenhaus eingeliefert - Eraldo Peres / AP"
    },
    {
      "title": "Nach Sturm auf Regierungsviertel Polizei geht gegen Camp von Bolsonaro-Anhängern vor",
      "url": "https://www.spiegel.de/ausland/brasilien-polizei-geht-gegen-camp-von-bolsonaro-anhaengern-vor-a-2c9276f4-0cbb-4c89-b351-2a8ff134d8ba",
      "image_title": "Polizei geht gegen Camp von Bolsonaro-Anhängern vor - Ricardo Moraes / REUTERS"
    },
    {
      "title": "Angriffe in Brasília Lula droht Hintermännern der Krawalle im Regierungsviertel – »Werden sie finden«",
      "url": "https://www.spiegel.de/ausland/brasilien-lula-droht-hintermaennern-der-krawalle-im-regierungsviertel-in-brasilia-werden-sie-finden-a-91e8a64d-cf6d-4107-af2a-a8043d8e6a28",
      "image_title": "Lula droht Hintermännern der Krawalle im Regierungsviertel – »Werden sie finden« - Andre Borges / EPA"
    },
    {
      "title": "Nachwehen der Ibiza-Affäre Ehemaliger FPÖ-Chef Strache in Korruptionsprozess freigesprochen",
      "teaser": "Mehrere Korruptionsverfahren trieben Österreichs ehemaligen Vizekanzler Heinz-Christian Strache eigenen Angaben zufolge an den Rand des finanziellen Ruins. Nun hatte er mit einem Berufungsverfahren Erfolg.",
      "url": "https://www.spiegel.de/ausland/oesterreich-heinz-christian-strache-in-korruptionsprozess-freigesprochen-a-f5773c97-7866-4aca-aad1-93423fffa4ce",
      "image_title": "Ehemaliger FPÖ-Chef Strache in Korruptionsprozess freigesprochen - Hans Klaus Techt/ APA/ dpa"
    },
    {
      "title": "Erdoğan-Gegner unter Druck Türkischer Generalstaatsanwalt fordert Verbot von Oppositionspartei HDP",
      "teaser": "Kritiker werfen dem türkischen Präsidenten Erdoğan vor, einen wichtigen politischen Gegner kaltstellen zu wollen: Vor den Wahlen in der Türkei will die Staatsanwaltschaft die linke HDP verbieten.",
      "url": "https://www.spiegel.de/ausland/tuerkei-generalstaatsanwalt-bekir-sahin-fordert-vor-verfassungsgericht-verbot-der-hdp-a-81741e66-fb5c-4237-b755-b9285076ffb1",
      "image_title": "Türkischer Generalstaatsanwalt fordert Verbot von Oppositionspartei HDP - YASIN AKGUL/ AFP"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Kritisierter russischer General wird offenbar befördert",
      "teaser": "Nach der Niederlage in Charkiw wurde der russische General Alexander Lapin kritisiert. Geschadet hat es seiner Karriere aber offenbar nicht. Und: Es gibt Spekulationen über eine starke Explosion in Otschakiw. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-heute-russland-macht-wohl-leichte-fortschritte-bei-bachmut-a-fbf64539-b840-4995-8d0f-d3b283f95ad2",
      "image_title": "Kritisierter russischer General wird offenbar befördert - Alexei Gavrelyuk / ITAR-TASS / IMAGO"
    },
    {
      "title": "Heftige Kämpfe im Donbass »Es gibt fast kein Leben mehr«",
      "teaser": "Die Kleinstadt Soledar bei Bachmut ist zum Zentrum schwerer russischer Angriffe im Donbass geworden. Die Bewohner fliehen, ukrainische Soldaten halten die Stellungen auch dank des Schnees – noch.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-heftige-kaempfe-im-donbass-es-gibt-fast-kein-leben-mehr-a-9e4f42be-0b62-43e5-8b2e-215914dfbf83"
    },
    {
      "title": "Uno-Bericht Alle 4,4 Sekunden stirbt ein Mensch unter 24 Jahren",
      "teaser": "In vielen Regionen weltweit fehlt es an ärztlicher Versorgung. Laut einem Uno-Bericht sterben Millionen junger Menschen und Kinder an behandelbaren Krankheiten. Zahlreiche Leben könnten durch Investitionen gerettet werden.",
      "url": "https://www.spiegel.de/ausland/uno-bericht-alle-4-4-sekunden-stirbt-ein-mensch-unter-24-jahren-a-60d3e774-05eb-423f-85b7-01ac70e501d2",
      "image_title": "Alle 4,4 Sekunden stirbt ein Mensch unter 24 Jahren - Eva-Maria Krafczyk / picture alliance/dpa"
    },
    {
      "title": "Ausschreitungen am Flughafen Tote bei Protesten in peruanischer Stadt Juliaca",
      "teaser": "Peru steckt in einer schweren politischen Krise. In der Stadt Juliaca haben Demonstranten nun versucht, den Flughafen zu besetzen. Es kam zu tödlichen Zusammenstößen mit der Polizei, mindestens 17 Menschen starben.",
      "url": "https://www.spiegel.de/ausland/peru-tote-bei-protesten-in-juliaca-a-ad4f8a1d-3374-4548-93cb-2bd3550ee546",
      "image_title": "Tote bei Protesten in peruanischer Stadt Juliaca - Stringer / EPA"
    },
    {
      "title": "Russlands Angriffskrieg Selenskyj schildert dramatische Lage in Soledar, Nato und EU wollen enger zusammenarbeiten",
      "teaser": "In der schwer umkämpften Stadt Soledar sind laut Kiew »kaum noch intakte Wände übrig«. Und: Moskaus Menschenrechtsbeauftragte will ihren ukrainischen Kollegen treffen. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-10-januar-a-05f28bba-9d1f-45e9-a131-8f25696ebae2",
      "image_title": "Selenskyj schildert dramatische Lage in Soledar, Nato und EU wollen enger zusammenarbeiten - CLODAGH KILCOYNE / REUTERS"
    },
    {
      "title": "Nach historischem Wahlchaos Kevin McCarthy besteht erste Bewährungsprobe als Sprecher des US-Repräsentantenhauses",
      "teaser": "Das Repräsentantenhaus in Washington hat die neue Geschäftsordnung verabschiedet. Zuvor war unklar gewesen, ob eine Mehrheit für das Regelwerk zustande kommt – es enthält massive Zugeständnisse an McCarthys parteiinterne Gegner.",
      "url": "https://www.spiegel.de/ausland/usa-kevin-mccarthy-besteht-erste-bewaehrungsprobe-als-sprecher-des-repraesentantenhauses-a-77cd214a-26e6-45f8-9c25-fb6f76617828",
      "image_title": "Kevin McCarthy besteht erste Bewährungsprobe als Sprecher des US-Repräsentantenhauses - SARAH SILBIGER / REUTERS"
    },
    {
      "title": "US-Justizministerium ermittelt Geheime Dokumente in Bidens früherem Büro gefunden",
      "teaser": "Joe Bidens Anwälte wollten ein ehemaliges Büro ihres Chefs ausräumen. Dabei stießen sie auf mehrere geheime Akten aus seiner Zeit als Vizepräsident. Donald Trump nutzt die Meldung bereits als Steilvorlage.",
      "url": "https://www.spiegel.de/ausland/joe-biden-anwaelte-finden-geheime-dokumente-in-frueherem-buero-donald-trump-spottet-a-e1b973d5-2f4e-4a7a-a4ea-5cbd20b45cb2",
      "image_title": "Geheime Dokumente in Bidens früherem Büro gefunden - Hector Vivas / Getty Images"
    },
    {
      "title": "Iranische Aktivistin Tochter von Ex-Präsident Rafsanjani offenbar zu fünf Jahren Haft verurteilt",
      "teaser": "Seit Jahrzehnten setzt sich Faezeh Hashemi für die Rechte von Frauen in Iran ein. Im September wurde sie deshalb verhaftet, nun soll sie laut ihrer Anwältin wegen »Propaganda« ins Gefängnis.",
      "url": "https://www.spiegel.de/ausland/iran-tochter-von-ex-praesident-hashemi-rafsanjani-offenbar-zu-fuenf-jahren-haft-verurteilt-a-f2e55142-496f-4687-a520-9621ae38b6fe",
      "image_title": "Tochter von Ex-Präsident Rafsanjani offenbar zu fünf Jahren Haft verurteilt - ATTA KENARE/ AFP"
    },
    {
      "title": "Tihange 3 und Doel 4 Belgien verlängert Laufzeit von zwei Atomkraftwerken",
      "teaser": "Die belgische Regierung und der Energiekonzern Engie haben sich darauf geeinigt, zwei Kernkraftwerke zehn weitere Jahre am Netz zu lassen. Ursprünglich war ein Atomausstieg für 2025 vorgesehen.",
      "url": "https://www.spiegel.de/ausland/tihange-3-und-doel-4-belgien-verlaengert-laufzeit-von-atomkraftwerken-um-zehn-jahre-a-576c0756-375a-4bad-bd8d-d783459989a0",
      "image_title": "Belgien verlängert Laufzeit von zwei Atomkraftwerken - DPA"
    },
    {
      "title": "Sturm auf den Kongress in Brasília »Man muss sich das vorstellen wie eine religiöse Sekte«",
      "teaser": "In Brasilien eskalierte die Gewalt, Sicherheitskräfte ließen die Randalierer offenbar zunächst gewähren. SPIEGEL-Korrespondent Jens Glüsing sagt, wie gefährlich die radikalen Bolsonaro-Anhänger sind. Von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/brasilien-sturm-auf-kongress-in-brasilia-man-muss-sich-das-vorstellen-wie-eine-radikale-sekte-a-ef0309b7-98c5-4c67-b26a-3ed16f594dc9",
      "author": "Andreas Landberg"
    },
    {
      "title": "Bericht aus Kramatorsk Ukrainische Schule weist russische Behauptung über getötete Soldaten zurück",
      "teaser": "Moskau gibt an, in Kramatorsk 600 ukrainische Soldaten getötet zu haben. Laut Reportern gibt es dafür vor Ort keine Anzeichen. Auch die betroffene Schule weist Angaben über Opfer vehement zurück.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-schule-weist-russische-behauptung-ueber-getoetete-soldaten-zurueck-a-22266832-edb3-4e1c-80ad-552019421c30",
      "image_title": "Ukrainische Schule weist russische Behauptung über getötete Soldaten zurück - Evgeniy Maloletka / AP"
    },
    {
      "title": "Kremlkritiker im Straflager Nawalny offenbar nach Aufenthalt in Strafzelle erkrankt",
      "teaser": "Den Jahresbeginn verbrachte der russische Oppositionelle Alexej Nawalny in einer Strafzelle – unter anderem mit einem Mithäftling, der zwischenzeitlich im Krankentrakt war. Nawalny spricht von einer menschlichen »Biowaffe«.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-offenbar-nach-aufenthalt-in-strafzelle-erkrankt-a-87db0e32-5d3c-4831-b1be-e0399ec08c4e",
      "image_title": "Nawalny offenbar nach Aufenthalt in Strafzelle erkrankt - EVGENIA NOVOZHENINA / REUTERS"
    },
    {
      "title": "Krawalle in Brasília »Ich hoffe, dass sie verurteilt werden«",
      "teaser": "Die Polizei inspiziert die Schäden an den brasilianischen Regierungsgebäuden – und schließt Jair Bolsonaros Unterstützer-Camp. Warum so viele Brasilianer mit Verachtung auf die Krawalle reagieren.",
      "url": "https://www.spiegel.de/ausland/brasilien-krawalle-in-brasilia-ich-hoffe-dass-sie-verurteilt-werden-a-072f3304-3da4-41a7-b9b8-e92f9abb611f"
    },
    {
      "title": "News zum Krieg Nach kritischem Interview – Moskau leitet Ermittlungen gegen Schauspieler ein",
      "teaser": "Nach Kriegsbeginn verließ der russische Schauspieler Artur Smoljaninow das Land. Nun sorgt ein Interview mit einem Exilmedium für Empörung im Kreml. Und: Russlands Automarkt bricht um fast 60 Prozent ein. Die News am Montag.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-heute-ukrainische-streitkraefte-wehrt-angriffe-im-donbass-ab-a-1ef64a15-734b-4b2e-a18e-4b39b4fcf84d",
      "image_title": "Nach kritischem Interview – Moskau leitet Ermittlungen gegen Schauspieler ein - Svetlana Kholyavchuk / Russian Look / IMAGO"
    },
    {
      "title": "Anordnung von Itamar Ben-Gvir Israels Polizeiminister will palästinensische Flaggen aus Öffentlichkeit verbannen",
      "teaser": "Itamar Ben-Gvir ist Israels neuer Minister für Nationale Sicherheit und gilt im Land als umstritten. Sein Tempelberg-Besuch hatte für Ärger bei vielen Palästinensern gesorgt – nun provoziert er mit einer neuen Maßnahme.",
      "url": "https://www.spiegel.de/ausland/itamar-ben-gvir-israels-polizeiminister-will-palaestinensische-flaggen-aus-oeffentlichkeit-verbannen-a-51b70e91-fc2f-4815-9bf5-a63a5e3677bd",
      "image_title": "Israels Polizeiminister will palästinensische Flaggen aus Öffentlichkeit verbannen - POOL / REUTERS"
    },
    {
      "title": "Reform des Rentensystems Macron wagt die Machtprobe",
      "teaser": "Jahrelang schob Frankreichs Präsident sein wichtigstes Projekt vor sich her, jetzt startet er die Rentenreform. Sie ist nur eine Sparversion früherer Pläne – dennoch riskiert Macron, das Land gegen sich aufzubringen. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/rentenreform-in-frankreich-emmanuel-macron-wagt-die-machtprobe-a-8dc3a5d4-72e2-466f-9295-6389d73d06f6",
      "image_title": "Macron wagt die Machtprobe - Ludovic Marin / AFP",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Dramatische Szenen in Brasília »Das wurde von Miami aus gesteuert«",
      "teaser": "Es wirkt fast wie eine Kopie der Angriffe auf das US-Parlament vor fast genau zwei Jahren: Wieder ist ein rechter Mob nicht bereit, die Abwahl ihres Idols hinzunehmen. Und wieder fehlt es an Polizei.",
      "url": "https://www.spiegel.de/ausland/brasilien-sturm-auf-das-regierungsviertel-in-brasilia-a-bf66f013-2e16-4d5f-aa2a-90d7ebc7ffe6"
    },
    {
      "title": "Drakonisches Vorgehen des Regimes in Iran Drei weitere Todesurteile im Zusammenhang mit Protesten",
      "teaser": "Während Menschen in Iran die bevorstehende Hinrichtung von Demonstrierenden zu verhindern suchen, hat ein Gericht weitere scharfe Urteile gegen Oppositionelle verhängt.",
      "url": "https://www.spiegel.de/ausland/iran-drei-weitere-todesurteile-im-zusammenhang-mit-protesten-a-51173dce-c091-4905-9193-a1f2107cd5fc",
      "image_title": "Drei weitere Todesurteile im Zusammenhang mit Protesten - DYLAN MARTINEZ / REUTERS"
    }
  ]
}