{
  "timestamp": "2023-10-22T20:11:07",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israel im Krieg »Netanyahu trägt die Verantwortung für das größte Versagen in der Geschichte Israels«",
      "teaser": "Ehud Barak war israelischer Elitesoldat, Armeechef, Verteidigungsminister und Premier. Im SPIEGEL-Interview spricht er über das Versagen vor dem Hamas-Angriff und die Notwendigkeit für eine Bodenoffensive in Gaza. Ein Interview von Alexandra Rojkov und Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-ex-premier-ehud-barak-kritisiert-benjamin-netanyahu-scharf-a-5e817507-5575-4daf-b782-055a74700142",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6deb12ce-e4c7-4e54-b6af-ada4e2a2d9ce_w960_r2.194_fpx52_fpy41.jpg",
      "image_title": "»Netanyahu trägt die Verantwortung für das größte Versagen in der Geschichte Israels« - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Israel-Gaza-Krieg Alle erwarten die Eskalation des Krieges. Doch wie geht es danach weiter?",
      "teaser": "Zwei Wochen nach dem Terrorangriff der Hamas droht eine Ausweitung des Kriegs. Was Benjamin Netanyahu jetzt befiehlt, entscheidet über die Zukunft der Menschen in Israel, Gaza – und des gesamten Nahen Ostens.",
      "url": "https://www.spiegel.de/ausland/israel-und-der-krieg-gegen-die-hamas-das-versagen-des-koenigs-a-96ae37fc-36ec-47c5-99de-8855ecea1c9c",
      "image_title": "Alle erwarten die Eskalation des Krieges. Doch wie geht es danach weiter? - Maya Alleruzzo / UPI / laif"
    },
    {
      "title": "Diplomatie am Abgrund Wie der Konflikt im Nahen Osten die Weltordnung beeinflusst",
      "teaser": "Der Krieg in Gaza hat das Potenzial, die Welt in Brand zu stecken. Schon jetzt klafft ein tiefer Graben zwischen dem Westen und einer Achse der Diktaturen. Letztere könnten vom Chaos im Nahen Osten profitieren.",
      "url": "https://www.spiegel.de/ausland/krise-in-israel-und-gaza-diplomatie-am-abgrund-a-4701ddb3-f43b-4c16-b5b2-cce013782757",
      "image_title": "Wie der Konflikt im Nahen Osten die Weltordnung beeinflusst - White House / IMAGO"
    },
    {
      "title": "Regierungswechsel in Polen Alte Feinde, neue Freunde",
      "teaser": "Donald Tusk muss aus einer heterogenen Opposition eine Koalition schmieden, er dürfte dabei von früheren Konflikten profitieren. Es ist die Angst vor seinem Kontrahenten Kaczyński, die seine Regierung zusammenhalten wird. Eine Analyse von Dariusz Kalan, Warschau",
      "url": "https://www.spiegel.de/ausland/polens-neue-regierung-von-der-feindschaft-zu-kaczynski-zusammengehalten-a-c98abaa8-483b-4893-9ba0-ec2c6287f0d5",
      "image_title": "Alte Feinde, neue Freunde - Petr David Josek / AP"
    },
    {
      "title": "Mütter in Lateinamerika »Sie haben mir die Geburt meines Sohnes gestohlen«",
      "teaser": "Acht Fotografinnen waren unterwegs, in Brasilien, Venezuela, Chile, Mexiko. Sie zeigen Tabus wie Geburt, Abtreibung und postnatale Depression und die schönen Seiten des Mutterseins – wie das Glück der »goldenen Stunde«.",
      "url": "https://www.spiegel.de/ausland/muetter-in-lateinamerika-sie-haben-mir-die-geburt-meines-sohnes-gestohlen-a-e09da523-f990-40ae-99be-0155adafa6bf",
      "image_title": "»Sie haben mir die Geburt meines Sohnes gestohlen« - Sarah Pabst / Ayün Fotógrafas"
    },
    {
      "title": "Schweiz Rechtspopulistische Volkspartei gewinnt Parlamentswahl",
      "teaser": "Rechtsruck in der Schweiz: Die SVP setzte auf migrantenfeindliche Sprüche – und kommt bei der Parlamentswahl laut Hochrechnung auf 29 Prozent. Die Verlierer sind die Grünen.",
      "url": "https://www.spiegel.de/ausland/schweiz-rechtspopulistische-volkspartei-gewinnt-parlamentswahl-a-692dce9a-deb4-49f6-8032-68f6dafcfdb5",
      "image_title": "Rechtspopulistische Volkspartei gewinnt Parlamentswahl - Fabrice Coffrini / AFP"
    },
    {
      "title": "Veröffentlichungen über Jina Mahsa Amini Iranische Journalistinnen zu langer Haft verurteilt",
      "teaser": "Nilufar Hamedi und Elaheh Mohammadi müssen jahrelang ins Gefängnis, weil sie über den Tod der späteren Protestikone Jina Mahsa Amini berichtet haben. Ihnen werden Verstöße gegen die nationale Sicherheit vorgeworfen.",
      "url": "https://www.spiegel.de/ausland/iran-journalistinnen-wegen-berichten-ueber-jina-mahsa-amini-zu-langer-haft-verurteilt-a-6bc5b78d-0c28-4294-b7ea-21a6e61ce6b3",
      "image_title": "Iranische Journalistinnen zu langer Haft verurteilt - Mehrdad Aladin / dpa"
    },
    {
      "title": "Hintergründe unbekannt Vorsitzende einer Synagoge in den USA erstochen",
      "teaser": "Detroit trauert um ein engagiertes Mitglied der jüdischen Gemeinde. Die 40-jährige Samantha Woll soll in ihrem Haus getötet worden sein.",
      "url": "https://www.spiegel.de/ausland/detroit-vorsitzende-einer-synagoge-in-ihrem-haus-erstochen-a-cc6bc06a-158e-4ad9-a1ea-1606519723fd",
      "image_title": "Vorsitzende einer Synagoge in den USA erstochen - Sarah Rice / AFP"
    },
    {
      "title": "Experte über Xis Außenpolitik »China passt sich offenbar an die Argumentation der arabischen Länder an«",
      "teaser": "China wollte sich in Nahost profilieren – nun bringt der Krieg Xis Außenpolitik durcheinander, sagt Shin Kawashima. Hier erklärt er, wie Peking dennoch profitieren könnte und was die Krise mit Taiwans Zukunft zu tun hat. Ein Interview von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-china-passt-sich-offenbar-an-die-argumentation-der-arabischen-laender-an-a-5114c596-81ba-41f2-90e9-7b253f6c0fa4",
      "image_title": "»China passt sich offenbar an die Argumentation der arabischen Länder an« - Kyodo / REUTERS"
    },
    {
      "title": "Französischer »Nazi-Jäger« Serge Klarsfeld fühlt sich durch Hamasterror an Shoa erinnert",
      "teaser": "Der Historiker Serge Klarsfeld entkam der Deportation im Zweiten Weltkrieg nur knapp. Nun sieht er sich durch die Gräueltaten in Israel in eines der dunkelsten Kapitel der Menschheitsgeschichte zurückversetzt.",
      "url": "https://www.spiegel.de/ausland/angriff-auf-israel-serge-klarsfeld-fuehlt-sich-durch-hamasterror-an-shoa-erinnert-a-c544f8e4-c6de-4dd7-8f70-a14eb0d32bae",
      "image_title": "Serge Klarsfeld fühlt sich durch Hamasterror an Shoa erinnert - Blondet Eliot / ABACAPRESS / IMAGO"
    },
    {
      "title": "Mutmaßliche Konfrontation mit Moralpolizei Iranische Teenagerin Armita Garawand gilt als hirntot",
      "teaser": "Ein Video zeigt, wie Passanten die 16-Jährige nach einem vermuteten Zusammenstoß mit Irans Sittenwächtern aus der Metro ziehen. Staatsmedien liefern eine andere Erklärung für das Schicksal von Armita Garawand.",
      "url": "https://www.spiegel.de/ausland/armita-gerawand-iranische-teenagerin-gilt-als-hirntot-a-bd686da8-f364-4efb-bd32-53e5584ce02f",
      "image_title": "Iranische Teenagerin Armita Garawand gilt als hirntot - AP"
    },
    {
      "title": "Angeblich kubanische Söldner in russischer Armee »Wenn wir nicht so bedürftig wären, wären diese Männer sicher nicht gegangen«",
      "teaser": "In Kuba sollen gezielt junge Männer für Russlands Krieg gegen die Ukraine angeworben worden sein. Was ist dran an den Vorwürfen? Angehörige berichten, der russische Botschafter in Havanna schweigt. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-kubaner-als-russische-soldaten-rekrutiert-werden-a-3a16752b-d1ad-411c-9b07-b8dc87bba692",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Proteste der Angehörigen von Hamas-Geiseln »Bringt sie zurück, sofort«",
      "teaser": "Die Freilassung zweier US-Geiseln aus der Hamas-Gefangenschaft bringt Angehörigen von Verschleppten in Israel einen Funken Hoffnung. Aber sie wirft auch Fragen auf: Tut ihre Regierung genug?",
      "url": "https://www.spiegel.de/ausland/israel-proteste-der-angehoerigen-von-hamas-geiseln-a-b1c9b4b3-6cda-420a-95d2-ac249625c5dc"
    },
    {
      "title": "Heftige Luftschläge Israel intensiviert Angriffe",
      "teaser": "Gaza, Westjordanland, Libanon und offenbar Syrien: Die israelische Armee greift an vielen Orten mutmaßliche Terrorziele an.",
      "url": "https://www.spiegel.de/ausland/israel-intensiviert-angriffe-a-a046aab6-b807-4962-ab63-231cf7f90351",
      "image_title": "Israel intensiviert Angriffe - Hatem Ali / AP"
    },
    {
      "title": "Krieg im Nahen Osten Syrien meldet erneut Angriffe auf Flughäfen",
      "teaser": "In Damaskus und Aleppo sollen Raketen auf den Flughäfen eingeschlagen, zwei Menschen dabei ums Leben gekommen sein. Syrien beschuldigt Israel, das zuvor bereits Angriffe auf Damaskus eingeräumt hatte.",
      "url": "https://www.spiegel.de/ausland/syrien-erneute-angriffe-auf-flughaefen-ein-zivilist-getoetet-a-bf725776-0643-49cb-80ed-af1182dd108b",
      "image_title": "Syrien meldet erneut Angriffe auf Flughäfen - YOUSSEF BADAWI / EPA-EFE"
    },
    {
      "title": "Unterstützung im Krieg Deutschland steckt weitere 200 Millionen Euro in Wiederaufbau der Ukraine",
      "teaser": "Bildung, Gesundheit, Trinkwasser: Bereits mitten im Krieg läuft der Wiederaufbau der ukrainischen Infrastruktur. Die Bundesregierung stockt nun ihre Unterstützung dafür auf.",
      "url": "https://www.spiegel.de/ausland/deutschland-steckt-weitere-200-millionen-euro-in-wiederaufbau-der-ukraine-a-e0e1af7f-decd-49a7-989d-c439f39acdd7",
      "image_title": "Deutschland steckt weitere 200 Millionen Euro in Wiederaufbau der Ukraine - Ukrinform / dpa"
    },
    {
      "title": "Hamas-Sprecher zum Überfall auf Israel »Wir sind zurück auf der politischen Tagesordnung«",
      "teaser": "Mit ihrem brutalen Überfall auf Israel nimmt die Hamas nicht nur das Leid der Zivilisten in Gaza in Kauf. Sondern auch ihren möglichen eigenen Untergang. Walid Kilani, Hamas-Sprecher im Libanon, über das Kalkül dahinter. Ein Interview von Christoph Reuter, Beirut",
      "url": "https://www.spiegel.de/ausland/hamas-sprecher-im-libanon-ueber-den-7-oktober-wir-sind-zurueck-auf-der-politischen-tagesordnung-a-8724e3da-7afe-4291-82a2-1c2ffa8886e7",
      "image_title": "»Wir sind zurück auf der politischen Tagesordnung« - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Migranten in Marokko Callcenter in Casablanca statt Asyl in Europa",
      "teaser": "Viele Migranten aus dem südlichen Afrika blieben bisher in Marokko, fanden Arbeit in einem der unzähligen Callcenter. Doch inzwischen sind die Konditionen so schlecht, dass sie wieder vom Leben in Europa träumen. Wie lässt sich das ändern? Aus Casablanca berichten Heiner Hoffmann und Stefan Kleinowitz (Fotos)",
      "url": "https://www.spiegel.de/ausland/migranten-in-marokko-callcenter-in-casablanca-statt-asyl-in-europa-a-58a96cd6-67ee-420b-ba93-9bd371ccd096",
      "image_title": "Callcenter in Casablanca statt Asyl in Europa - Stefan Kleinowitz / DER SPIEGEL"
    },
    {
      "title": "+++ Krieg in Nahost +++ Israelischer Soldat stirbt bei Einsatz im Gazastreifen",
      "teaser": "Von einer Razzia im Gazastreifen erhoffte sich Israels Militär Informationen über Geiseln – dabei wurde ein Soldat durch eine Panzerabwehrrakete getötet. Und: Israelische Klimaaktivisten kritisieren Greta Thunberg. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-usa-wollen-praesenz-im-gesamten-nahen-osten-verstaerken-a-8be1bf9b-7a26-455f-b0f9-09f0562754a3",
      "image_title": "Israelischer Soldat stirbt bei Einsatz im Gazastreifen - JACK GUEZ / AFP",
      "author": "einer Razzia im Gazastreifen erhoffte sich Israels Militär Informationen über Geiseln – dabei wurde ein Soldat durch eine Panzerabwehrrakete getötet. Und: Israelische Klimaaktivisten kritisieren Greta Thunberg. Die News."
    },
    {
      "title": "Tunnelnetz vermutet Mutmaßliches Terrorlager – Israel fliegt Luftangriff auf Moschee im Westjordanland",
      "teaser": "Die israelische Luftwaffe hat das Gelände einer Moschee im Westjordanland beschossen – darunter soll sich ein Tunnelsystem von Terroristen befinden. Bei der Attacke gab es offenbar mehrere Todesopfer.",
      "url": "https://www.spiegel.de/ausland/mutmassliches-terrorlager-israel-fliegt-luftangriff-auf-moschee-im-westjordanland-a-20c9e921-a86a-41dd-9e5a-82c1c737f472",
      "image_title": "Mutmaßliches Terrorlager – Israel fliegt Luftangriff auf Moschee im Westjordanland - Alaa Badarneh / EPA"
    },
    {
      "title": "Chaos bei den US-Republikanern Jetzt schielen die Hinterbänkler auf den Chefposten",
      "teaser": "Hardliner Jim Jordan scheiterte zuletzt krachend in der eigenen Partei – und noch immer steht das US-Repräsentantenhaus handlungsunfähig ohne Sprecher da. Nun gibt es mindestens drei neue republikanische Anwärter.",
      "url": "https://www.spiegel.de/ausland/jetzt-schielen-die-hinterbaenkler-auf-den-chefposten-a-17c1d782-e487-4353-932b-4155be686350",
      "image_title": "Jetzt schielen die Hinterbänkler auf den Chefposten - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Region Charkiw Russischer Angriff auf Postzentrum – Ukraine meldet sechs Tote",
      "teaser": "Videos zeigen ein zerstörtes Lagerhaus: Beim Beschuss eines Postgebäudes in der Ostukraine hat es mehrere Todesopfer gegeben. Der Gouverneur der Region sprach von einem »rein zivilen Gebiet«.",
      "url": "https://www.spiegel.de/ausland/russischer-angriff-auf-postzentrum-ukraine-meldet-sechs-tote-a-ea2d9c3b-6bfa-4649-a8df-cdfad24eb2bb",
      "image_title": "Russischer Angriff auf Postzentrum – Ukraine meldet sechs Tote - IMAGO/Ukraine Presidency/Ukrainian Pre / IMAGO/ZUMA Wire"
    },
    {
      "title": "Raketenstarts Beschuss aus dem Libanon – Israels Armee spricht von getroffenen »Terrorzellen«",
      "teaser": "Zahlreiche Raketen waren aus dem Libanon abgefeuert worden, dann folgte die israelische Reaktion: Dabei soll es auf libanesischer Seite mehrere Tote gegeben haben.",
      "url": "https://www.spiegel.de/ausland/beschuss-aus-dem-libanon-israels-armee-spricht-von-getroffenen-terrorzellen-a-b5be1e5f-5b02-4040-ad21-cae7bb9f18e7",
      "image_title": "Beschuss aus dem Libanon – Israels Armee spricht von getroffenen »Terrorzellen« - WAEL HAMZEH / EPA"
    },
    {
      "title": "Nahostkonflikt 100.000 Menschen protestieren in London für »Freies Palästina«",
      "teaser": "Bei einer pro-palästinensischen Großdemo in London sind Zehntausende auf die Straße gegangen. Vor dem Amtssitz von Premier Sunak forderten sie ein Ende der israelischen Luftangriffe.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-100-000-menschen-solidarisieren-sich-in-london-mit-palaestina-a-1cf74f00-7eb8-43a6-9c4c-3067afc60cb3",
      "image_title": "100.000 Menschen protestieren in London für »Freies Palästina« - HANNAH MCKAY / REUTERS"
    }
  ]
}