{
  "timestamp": "2023-10-16T17:10:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gute Wahlprognosen für die Opposition Das liberale Polen kehrt zurück",
      "teaser": "Die regierenden Nationaldemokraten sind nach der Parlamentswahl stärkste Partei – doch hat Oppositionsführer Donald Tusk bessere Chancen auf eine Koalition. Gut möglich, dass die größte Bastion des europäischen Rechtspopulismus gefallen ist. Eine Analyse von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-oppositionsparteien-koennen-regierung-bilden-nationalkonservative-vor-machtverlust-a-b622d8a7-bb03-4af7-ad48-4c2965a2b379",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6afe926f-3bbc-4be4-9665-acc519972f29_w960_r2.194_fpx29.98_fpy44.98.jpg",
      "image_title": "Das liberale Polen kehrt zurück - Omar Marques / Getty Images"
    },
    {
      "title": "Benjamin Netanyahu unter Druck Den ersten Krieg hat er schon verloren",
      "teaser": "Die Kritik an Israels Premier wächst, von links und von rechts. Die Mehrheit der Israelis ist überzeugt, dass Netanyahu und seine Koalition für das Sicherheitsdebakel an der Grenze zu Gaza verantwortlich sind. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-unter-druck-den-ersten-krieg-hat-er-schon-verloren-a-e13a2459-fb12-4d4c-9e8c-11c4647d4059",
      "image_title": "Den ersten Krieg hat er schon verloren - Ahmad Gharabli / AFP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Gefahr einer zweiten Front für Israel Warten auf den Sturm",
      "teaser": "Während sich die israelische Armee auf eine mögliche Bodenoffensive im Gazastreifen vorbereitet, droht die Hisbollah dem Norden Israels mit einem Angriff. Will die Schiitenmiliz wirklich den Krieg? Aus dem Südlibanon berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/hisbollah-bedrohung-israels-warten-auf-den-sturm-a-153c7b38-80ba-4e3c-9c49-6d1f46464558",
      "image_title": "Warten auf den Sturm - Jacob Russell / DER SPIEGEL"
    },
    {
      "title": "Chaos in Gaza »Ich bekomme Angst, sobald ich alleine bin«",
      "teaser": "Hunderttausende Menschen sind im Gazastreifen auf der Flucht. Doch Familie Daloul fühlt sich auch im Süden des Küstenstreifens nicht sicher. Besonders chaotisch sind die Zustände in den Krankenhäusern.",
      "url": "https://www.spiegel.de/ausland/chaos-in-gaza-ich-bekomme-angst-sobald-ich-alleine-bin-a-472ad40d-f301-41a8-ba7e-db321a93c441"
    },
    {
      "title": "Ausgewiesene Arbeiter aus Gaza »Vielleicht treffen wir uns erst im Himmel wieder«",
      "teaser": "Rund 18.000 Palästinenser aus Gaza arbeiteten vor dem Krieg legal in Israel. Nun wurde vielen die Arbeitserlaubnis entzogen. Sie sind im Westjordanland gestrandet – und fürchten, ihre Familien in Gaza nie wiederzusehen. Aus Ramallah berichtet Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/israel-ausgewiesene-arbeiter-aus-gaza-vielleicht-treffen-wir-uns-erst-im-himmel-wieder-a-a0f23ae4-4565-4bb9-8a94-1bb7b48a0b30",
      "image_title": "»Vielleicht treffen wir uns erst im Himmel wieder« - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Migration nach Europa Mehr als 8000 Flüchtlinge erreichen Kanaren innerhalb von nur zwei Wochen",
      "teaser": "Es ist eine der tödlichsten Migrationsrouten der Welt: Seit Wochen steuern vermehrt Flüchtlingsboote die Kanaren an. Besonders im Fokus steht eine kleine Insel mit rund 11.000 Einwohnern.",
      "url": "https://www.spiegel.de/ausland/mehr-als-8000-fluechtlinge-erreichen-kanaren-innerhalb-von-nur-zwei-wochen-a-0c5a82b5-e124-4128-ba96-18dd6c1fbbe5",
      "image_title": "Mehr als 8000 Flüchtlinge erreichen Kanaren innerhalb von nur zwei Wochen - GELMERT FINOL / EPA"
    },
    {
      "title": "Identifizierung der Hamas-Opfer Die Lastwagen bringen noch immer täglich neue israelische Leichen",
      "teaser": "Mehr als 1300 Israelis haben Hamas-Terroristen getötet. Hunderte Menschen werden noch immer vermisst. In der Stadt Ramle werden die Opfer identifiziert. »Die kleinen sind Kinder«, erklärt ein Soldat. Aus Israel berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/hamas-opfer-in-israel-lastwagen-bringen-noch-immer-taeglich-neue-leichen-a-46a1982a-c736-46f1-aeb3-3c4e48569a57",
      "image_title": "Die Lastwagen bringen noch immer täglich neue israelische Leichen - Kobi Wolf / DER SPIEGEL"
    },
    {
      "title": "Klage gegen das Steele-Dossier Trump will Bericht über angebliche Sex-Partys in Moskau widerlegen",
      "teaser": "Das Steele-Dossier enthält ungeheure Vorwürfe. Bis heute hängt der Bericht eines Ex-Geheimdienstlers Donald Trump nach. Nun wehrt sich der Ex-Präsident gerichtlich – seine Anwälte sprechen von »schockierenden und skandalösen« Behauptungen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-bericht-ueber-angebliche-sex-partys-in-moskau-widerlegen-a-904dec02-b6a7-4c44-bfda-c20f29d65a63",
      "image_title": "Trump will Bericht über angebliche Sex-Partys in Moskau widerlegen - Charlie Neibergall / AP"
    },
    {
      "title": "+++ Krieg in Nahost +++ Inlandsgeheimdienst-Chef übernimmt Verantwortung für mangelnde Warnung vor Hamas-Invasion",
      "teaser": "»Wir haben nicht genug gewarnt«: Ronen Bar steht dem Schin Bet vor – und erklärt, sein Geheimdienst habe Fehler gemacht. Und: Kardinal von Jerusalem will sich der Hamas als Geisel stellen, wenn sie Kinder freilässt. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-israel-nennt-gruende-fuer-verzoegerung-der-bodenoffensive-a-177ebd27-45b9-4c0f-b4dd-55967617f24d",
      "image_title": "Inlandsgeheimdienst-Chef übernimmt Verantwortung für mangelnde Warnung vor Hamas-Invasion - Kobi Wolf / DER SPIEGEL"
    },
    {
      "title": "Raketenabwehr So funktioniert Israels Iron Dome",
      "teaser": "Gegen Raketenangriffe aus kurzer Distanz hat Israel ein Schutzschild entwickelt: Iron Dome. Das System war auch während des jüngsten Angriffs der Hamas im Einsatz. Wie gut funktioniert es? Ein Video von Andreas Landberg und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/ausland/iron-dome-in-israel-so-funktioniert-das-raketenabwehrsystem-a-f4a78a39-a1a6-41fb-8c21-3c4c3ec1d129"
    },
    {
      "title": "Wahlen in Ecuador Ein Millionär gegen die Mafia",
      "teaser": "Der Erbe eines Bananen-Imperiums hat die Wahlen in dem von Drogengewalt erschütterten südamerikanischen Land gewonnen. Eine seiner drängendsten Aufgaben dürfte es sein, die Gefängnisse wieder der Kontrolle des Staates zu unterwerfen. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/wahlen-in-ecuador-ein-millionaer-gegen-die-mafia-a-87ae86f2-290f-48d6-aa4c-7b3dd7378f89",
      "image_title": "Ein Millionär gegen die Mafia - SANTIAGO ARCOS / REUTERS",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Terror in Israel Wie NS-Ideologie das Denken der Hamas vergiftet Ein Einwurf von Richard C. Schneider",
      "teaser": "Mit der Hilfe für bedürftige Palästinenser gelang der Hamas ab 1987 der Aufstieg. Ideologisch hatte sie immer ein Ziel: den Kampf gegen Israel. In ihrem Hass auf Juden wurden die Islamisten auch von NS-Propaganda geprägt.",
      "url": "https://www.spiegel.de/ausland/terror-in-israel-wie-ns-ideologie-das-denken-der-hamas-vergiftet-a-f687b949-3454-4758-8880-b1f6aab57df5",
      "image_title": "Wie NS-Ideologie das Denken der Hamas vergiftet - Ali Ali / dpa"
    },
    {
      "title": "Krieg gegen die Ukraine Katar vermittelt offenbar Rückkehr nach Russland verschleppter Kinder",
      "teaser": "In internationalen Konflikten spielt Katar gern eine Vermittlerrolle: Nun hat das Emirat nach eigenen Angaben im Fall von vier ukrainischen Kindern eine Einigung mit Russland erzielt. Die sollen zurück in ihre Heimat.",
      "url": "https://www.spiegel.de/ausland/katar-vermittelt-offenbar-rueckkehr-nach-russland-verschleppter-kinder-a-455b4786-0fc7-4854-b3b7-b513556e41b5",
      "image_title": "Katar vermittelt offenbar Rückkehr nach Russland verschleppter Kinder - Metin Aktas / picture alliance / AA"
    },
    {
      "title": "Letzte Hoffnung Rafah »In Gaza ist es nirgendwo sicher«",
      "teaser": "Hunderttausende Palästinenser suchen im Süden des Gazastreifens Schutz vor den israelischen Luftangriffen und der erwarteten Bodenoffensive. Einige von ihnen hoffen, nach Ägypten zu flüchten. Doch noch ist die Grenze zu.",
      "url": "https://www.spiegel.de/ausland/versuchte-flucht-von-gaza-nach-aegypten-in-gaza-ist-es-nirgendwo-sicher-a-2b726dd8-2637-4d1c-ab5a-3932aac67da0"
    },
    {
      "title": "SPIEGEL-Reporter im Süden Israels »Es zittern die Fenster und Türen«",
      "teaser": "Die Vorbereitungen für die Bodenoffensive laufen: SPIEGEL-Reporter Thore Schröder berichtet von anrückenden Panzerkolonnen in Südisrael. Auf der anderen Seite der Grenze zu Gaza sorgen israelische Luftangriffe für Verwüstung. Von Rachelle Pouplier und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/spiegel-reporter-in-sderot-israel-es-zittern-die-fenster-und-tueren-a-00938af7-865c-40fa-809f-853ebc80227b",
      "author": "Rachelle Pouplier und Thore Schröder"
    },
    {
      "title": "Sturz der Nationalkonservativen Was Europa von Polen über den Umgang mit Rechtspopulisten lernen kann Ein Kommentar von Jan Puhl",
      "teaser": "Der liberale Oppositionsführer Donald Tusk hat die demokratische Mitte gegen die Rechtspopulisten mobilisiert. Sein Rezept: Er hat sich dem Polarisierungswettbewerb verweigert. Die Idee ist auf andere Länder übertragbar.",
      "url": "https://www.spiegel.de/ausland/polen-nach-der-wahl-was-man-aus-dem-erfolg-von-donald-tusk-gegen-die-rechtspopulisten-lernen-kann-a-be0e3476-070b-4593-a8e9-16876d98b169",
      "image_title": "Was Europa von Polen über den Umgang mit Rechtspopulisten lernen kann - Tytus Zmijewski / EPA"
    },
    {
      "title": "Reaktion auf Moskau Lettland schließt zwei Grenzübergänge zu Russland",
      "teaser": "Mit Betonblöcken und Stacheldrahtrollen: Lettland hat seine beiden Kontrollpunkte gen Russland dicht gemacht. Die Entscheidung dürfte aber weniger Moskau schaden als den Menschen aus der Ukraine.",
      "url": "https://www.spiegel.de/ausland/lettland-schliesst-zwei-grenzuebergaenge-zu-russland-a-fa79d89a-b869-4a92-a88d-530abd4473ae",
      "image_title": "Lettland schließt zwei Grenzübergänge zu Russland - GINTS IVUSKANS / AFP"
    },
    {
      "title": "Ehemaliger Uno-Sondergesandter Finnischer Ex-Präsident und Friedensnobelpreisträger Ahtisaari tot",
      "teaser": "Seit Jahrzehnten setzte sich der Finne Martti Ahtisaari unermüdlich als Vermittler bei internationalen Konflikten und Krisen ein. Nun ist der frühere finnische Präsident im Alter von 86 Jahren gestorben.",
      "url": "https://www.spiegel.de/ausland/finnland-martti-ahtisaari-ex-praesident-und-friedensnobelpreistraeger-ist-tot-a-8ae247c1-c48f-414d-b60b-9162c3c051ef",
      "image_title": "Finnischer Ex-Präsident und Friedensnobelpreisträger Ahtisaari tot - Roni Rekomaa / AP"
    },
    {
      "title": "Interview mit Aktivisten über entführte Israelis »Das Einzige, was sicher ist: Die Bewacher der Geiseln werden nicht überleben«",
      "teaser": "Der Aktivist Gershon Baskin half bei der Freilassung des israelischen Soldaten Gilad Schalit, der von der Hamas gekidnappt wurde. Wie sieht er die Chance für einen neuen Gefangenenaustausch? Ein Interview von Alexandra Rojkov, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/hamas-geiseln-die-bewacher-der-geiseln-werden-nicht-ueberleben-a-fa3bfbf8-1822-4c0d-8d87-3cc94553f80f",
      "image_title": "»Das Einzige, was sicher ist: Die Bewacher der Geiseln werden nicht überleben« - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Teherans Nähe zur Hamas Macron warnt iranischen Präsidenten in Telefonat vor Eskalation in Nahost",
      "teaser": "Iran unterstützt mit der Hisbollah und der Hamas zwei direkte Feinde Israels. Nun hat Frankreichs Präsident Macron seinen iranischen Amtskollegen Raisi in die Pflicht genommen.",
      "url": "https://www.spiegel.de/ausland/iran-und-israel-emmanuel-macron-warnt-ebrahim-raisi-vor-eskalation-a-1ba4b020-86f0-4f74-bfcc-ddef5b844f9a",
      "image_title": "Macron warnt iranischen Präsidenten in Telefonat vor Eskalation in Nahost - Iranian Presidency / dpa"
    },
    {
      "title": "Die Lage am Morgen In Polen siegt die liberale Demokratie Von Mathieu von Rohr",
      "teaser": "Der polnische Oppositionsführer Donald Tusk könnte nach den Wahlen die nationalkonservative Regierung ablösen. Die Verzweiflung der Zivilisten in Gaza. Und: Katar, sicherer Hafen der Hamas-Terroristen. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/ausland/news-polen-demokratie-israel-nahost-hamas-gaza-katar-a-2e8adfa0-ae26-4a52-a8a5-aea2632ff9c5",
      "image_title": "In Polen siegt die liberale Demokratie - DER SPIEGEL"
    },
    {
      "title": "Eskalation zwischen Israel und Hamas Uno-Chef sieht Nahen Osten am »Rande des Abgrunds«",
      "teaser": "Israels Bodenoffensive steht bevor – zugleich wächst die Angst vor einer Ausweitung des Konflikts, vor allem im Libanon. Und: Joe Biden plant offenbar einen Besuch im Krisengebiet. Der Überblick aus der Nacht.",
      "url": "https://www.spiegel.de/ausland/israel-krieg-uno-chef-sieht-nahen-osten-am-rande-des-abgrunds-a-be6ace3e-7e5e-4fb0-b1fc-8526699a07e0",
      "image_title": "Uno-Chef sieht Nahen Osten am »Rande des Abgrunds« - Hussein Malla / AP"
    },
    {
      "title": "35-jähriger Daniel Noboa Sohn von Bananen-Tycoon gewinnt Wahl in Ecuador",
      "teaser": "Der Wahlkampf war von Gewalt überschattet – nun steht das Ergebnis der Wahl in Ecuador: Daniel Noboa wird jüngster Präsident der Landesgeschichte. Eine volle Amtszeit darf er aber nicht regieren.",
      "url": "https://www.spiegel.de/ausland/ecuador-35-jaehriger-daniel-noboa-gewinnt-praesidentenwahl-a-99fe2ad8-bc86-4272-b7d3-ea73cf1686eb",
      "image_title": "Sohn von Bananen-Tycoon gewinnt Wahl in Ecuador - Jonathan Miranda / EPA"
    },
    {
      "title": "Palästinenserpräsident Abbas Taten der Hamas »repräsentieren nicht das palästinensische Volk«",
      "teaser": "In klaren Worten distanziert sich Mahmud Abbas von der Gewalt der Hamas in Israel. Laut dem Palästinenserpräsidenten müsse aber auch die »israelische Aggression« aufhören. Nützen dürfte all dies wenig.",
      "url": "https://www.spiegel.de/ausland/palaestinenserpraesident-mahmud-abbas-taten-der-hamas-repraesentieren-nicht-das-palaestinensische-volk-a-30ba0d8a-3e13-4ed8-9ec6-ee27f4ad3b69",
      "image_title": "Taten der Hamas »repräsentieren nicht das palästinensische Volk« - LISI NIESNER / REUTERS"
    },
    {
      "title": "Außenministerin Baerbock Bundesregierung wartet immer noch auf Lebenszeichen deutscher Geiseln",
      "teaser": "Mehrere deutsche Doppelstaatler sind von der Hamas verschleppt worden – und das Auswärtige Amt bemüht sich bisher erfolglos um direkten Kontakt. Ministerin Baerbock hat sich an Katar gewandt.",
      "url": "https://www.spiegel.de/ausland/deutsche-geiseln-im-gazastreifen-bundesregierung-wartet-immer-noch-auf-lebenszeichen-a-84015d69-963e-463e-aa5a-5687cc28d129",
      "image_title": "Bundesregierung wartet immer noch auf Lebenszeichen deutscher Geiseln - FILIP SINGER / EPA"
    }
  ]
}