{
  "timestamp": "2023-12-13T22:11:23",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Psychologe über toxische Männlichkeit »Dass Andrew Tate jetzt so beliebt ist, ist kein Zufall«",
      "teaser": "Andrew Tate gilt als König toxischer Männlichkeit, auf X hat der Influencer mehr als acht Millionen Follower. Viele seiner Fans sind Jungen. Was schätzen sie an Tate, dem Menschenhandel und Vergewaltigung vorgeworfen werden? Ein Interview von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/andrew-tate-was-finden-jungs-an-dem-influencer-psychologe-ueber-maennlichkeit-a-7834d21a-7354-4e54-b33d-1a9dced411db",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e8b0a9ff-02b4-4775-8566-c4a7ddaa586a_w872_r1.778_fpx54.74_fpy50.jpg",
      "image_title": "»Dass Andrew Tate jetzt so beliebt ist, ist kein Zufall« - Robert Ghement / EPA"
    },
    {
      "title": "Selenskyjs erfolgloser Besuch in Washington Für Putin ein Fest",
      "teaser": "Persönlich wollte Wolodymyr Selenskyj in Washington die Blockade neuer Militärhilfen brechen – erfolglos. Die Republikaner missbrauchen die Ukraine zynisch für den Wahlkampf. Und Biden? Eine Analyse von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyjs-erfolgloser-besuch-in-washington-fuer-putin-ein-fest-a-6bee286f-7613-4d81-b795-3c08c6cc885d",
      "image_title": "Für Putin ein Fest - Mandel Ngan / AFP"
    },
    {
      "title": "Rishi Sunaks Kampf gegen Bootsflüchtlinge Seinen Ruanda-Plan finden die einen zu hart – und die anderen zu weich",
      "teaser": "Im verzweifelten Bemühen, bei den britischen Wählern zu punkten, hat es sich der Premier mit fast allen Toryflügeln verscherzt. Manche munkeln schon von seinem Sturz. Und hoffen auf einen alten Bekannten. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/rishi-sunaks-kampf-gegen-bootsfluechtlinge-seinen-ruanda-plan-finden-die-einen-zu-hart-die-anderen-zu-weich-a-07442e7c-7d62-4118-bc3d-5e75b224c2ec",
      "image_title": "Seinen Ruanda-Plan finden die einen zu hart – und die anderen zu weich - Hollie Adams / REUTERS",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Migrationsgesetz gescheitert Die Entmachtung des Emmanuel Macron Ein Kommentar von Leo Klimm, Paris",
      "teaser": "Frankreichs Präsident erleidet ein Debakel im Parlament, das ihn vom Gestalter zum Verwalter des Landes degradiert. Noch schlimmer ist aber: Hinter Macrons politischem Potenzverlust verbirgt sich eine Krise der Demokratie.",
      "url": "https://www.spiegel.de/ausland/frankreich-woran-emmanuel-macrons-migrationsgesetz-gescheitert-ist-a-ec20ce48-209a-4fd7-a6f0-bc77e2f6a2e3",
      "image_title": "Die Entmachtung des Emmanuel Macron - Mohammed Badra / dpa"
    },
    {
      "title": "Umfrage unter Palästinensern Hamas immer beliebter, Abbas sehr unpopulär",
      "teaser": "Die Terrororganisation Hamas hat unter Palästinensern immer mehr Anhänger – Allerdings eher im Westjordanland als im Gazastreifen. Eine überwältigende Mehrheit wünscht den Abgang von Palästinenserpräsident Abbas.",
      "url": "https://www.spiegel.de/ausland/westjordanland-und-gazastreifen-hamas-immer-beliebter-abbas-sehr-unpopulaer-a-d25abde4-146b-4d51-8a95-655cd9d0e1b4",
      "image_title": "Hamas immer beliebter, Abbas sehr unpopulär - ALAA BADARNEH / POOL / EPA"
    },
    {
      "title": "Eskalation einer Kontrolle Von Polizisten in Alabama mit Taser getötet – Angehörige fordern 36 Millionen Dollar Schadensersatz",
      "teaser": "Polizisten in Alabama schossen während eines Einsatzes 13-Mal mit einer Elektroschockpistole auf einen Schwarzen, der daraufhin starb. Die Angehörigen sehen Parallelen zum Fall des ermordeten George Floyd.",
      "url": "https://www.spiegel.de/ausland/usa-von-polizisten-in-alabama-mit-taser-getoetet-angehoerige-fordern-36-millionen-schadensersatz-a-92b6fe2e-1868-40e8-98dc-b599b46f9569",
      "image_title": "Von Polizisten in Alabama mit Taser getötet – Angehörige fordern 36 Millionen Dollar Schadensersatz - CARL DE SOUZA/ AFP"
    },
    {
      "title": "Regierungswechsel in Polen »Tusk muss die polnische Gesellschaft vereinen«",
      "teaser": "Nach dem – im Westen viel bejubelten – Machtwechsel kommt die Herausforderung: Schafft es Polens neuer Premier, auch die Rechtskonservativen mitzunehmen? SPIEGEL-Redakteur Jan Puhl analysiert die politische Lage. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/polen-nach-dem-machtwechsel-tusk-muss-das-land-vereinen-a-42bc5e8c-5778-49ba-a6eb-bfd9b6521dc6",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Präsidentensohn Hunter Biden widersetzt sich Vorladung in den US-Kongress",
      "teaser": "Die US-Republikaner wollen ein Amtsenthebungsverfahren gegen Präsident Joe Biden auf den Weg bringen. Sohn Hunter sollte im Kongress hinter verschlossenen Türen aussagen – gab aber stattdessen eine Pressekonferenz.",
      "url": "https://www.spiegel.de/ausland/hunter-biden-widersetzt-sich-vorladung-in-den-us-kongress-a-f8950684-c1e7-4cbb-a823-433222bdd37d",
      "image_title": "Hunter Biden widersetzt sich Vorladung in den US-Kongress - Jose Luis Magana / AP"
    },
    {
      "title": "Krieg in Nahost Regenfälle in Gaza verschlimmern Lage für Geflüchtete",
      "teaser": "Im Dezember und Januar regnet es an der Mittelmeerküste am meisten. Die jüngsten Niederschläge treffen etliche Vertriebene im Kriegsgebiet unvorbereitet und schlecht geschützt.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-regenfaelle-in-gaza-verschlimmern-lage-fuer-gefluechtete-a-afd3e2c3-7b45-45b6-8bdd-fd1c48798917",
      "image_title": "Regenfälle in Gaza verschlimmern Lage für Geflüchtete - Mohammed Hajjar / dpa"
    },
    {
      "title": "Krieg im Gazastreifen Kann man 500 Kilometer Hamas-Tunnel fluten?",
      "teaser": "In Gaza testet Israels Armee die Flutung der Hamas-Tunnel mit Meerwasser. Bei den Angehörigen der Geiseln stößt die Methode auf Kritik, und auch an der strategischen Effizienz gibt es Zweifel. Von Oliver Imhof und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-was-bedeutet-die-flutung-der-tunnel-durch-israels-armee-a-f0b68502-b73c-4ef2-9c2e-d84d28362a27",
      "image_title": "Kann man 500 Kilometer Hamas-Tunnel fluten? - Ronen Zvulun / REUTERS",
      "author": "Oliver Imhof und Anna-Sophie Schneider"
    },
    {
      "title": "Entscheidung des Berufungsgerichts Trump kann in Verleumdungsklage keine Immunität geltend machen",
      "teaser": "In der Verleumdungsklage von E. Jean Carroll darf sich Ex-Präsident Donald Trump nicht auf Immunität berufen. Das entschied das Bundesberufungsgericht in Manhattan. Die Schriftstellerin fordert mindestens zehn Millionen Dollar.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kann-in-verleumdungsklage-keine-immunitaet-geltend-machen-a-3f49839f-1807-4be7-8dbc-c65b7103a4da",
      "image_title": "Trump kann in Verleumdungsklage keine Immunität geltend machen - Eduardo Munoz Alvarez / AP"
    },
    {
      "title": "Krieg in Nahost Neun israelische Soldaten laut Armee in Hinterhalt getötet",
      "teaser": "Im Norden des Gazastreifens sind dem Militär zufolge neun israelische Soldaten in einen Hinterhalt geraten und getötet worden. Es war demnach der schwerste Verlust für die Armee seit Beginn der Bodenoffensive.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-neun-israelische-soldaten-laut-armee-in-hinterhalt-geraten-und-getoetet-a-a8b9b2ec-1cb4-4859-871d-3fa0d16428dc",
      "image_title": "Neun israelische Soldaten laut Armee in Hinterhalt getötet - Israeli Army / AFP"
    },
    {
      "title": "Kontroverses Thema in den USA Supreme Court schaltet sich in Streit über Abtreibungspille ein",
      "teaser": "Das Medikament Mifepriston wird bei den meisten Schwangerschaftsabbrüchen in den USA verwendet, ein Gericht hat Frauen den Zugang erschwert. Nun kümmert sich der Oberste Gerichtshof darum – auf Bitte der Biden-Regierung.",
      "url": "https://www.spiegel.de/ausland/usa-supreme-court-entscheidet-ueber-zugang-zu-abtreibungspille-a-f0ff48cc-5d68-49bd-839c-e00080375d62",
      "image_title": "Supreme Court schaltet sich in Streit über Abtreibungspille ein - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Erneuter Angriff auf Tanker US-Kriegsschiff schießt mutmaßliche Huthi-Drohne über Rotem Meer ab",
      "teaser": "Zwei Raketen aus dem Jemen verfehlten einen Öltanker, eine Drohne ist von der US-Marine abgeschossen worden: Im Roten Meer hat sich erneut ein Angriff ereignet – einen Tag nach der Attacke auf ein norwegisches Handelsschiff.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-us-kriegsschiff-schiesst-mutmassliche-huthi-drohe-ab-a-287db541-d3d3-4091-8b7a-a7f044ecc434",
      "image_title": "US-Kriegsschiff schießt mutmaßliche Huthi-Drohne über Rotem Meer ab - U.S. Navy / IMAGO / ZUMA Wire"
    },
    {
      "title": "Gesamterneuerungswahlen in der Schweiz Sozialdemokrat Beat Jans in den Bundesrat gewählt – Viola Amherd neue Bundespräsidentin",
      "teaser": "Das Schweizer Parlament hat ein neues Regierungsmitglied erkoren: Der Sozialdemokrat Beat Jans wurde als Nachfolger seines abtretenden Parteifreundes Alain Berset bestimmt. Der Vorsitz des Regierungsgremiums geht 2024 an eine Frau.",
      "url": "https://www.spiegel.de/ausland/schweiz-sozialdemokrat-beat-jans-in-den-bundesrat-gewaehlt-viola-amherd-neue-bundespraesidentin-a-605edb3b-d547-4ba7-be0f-7d0a73a2b0cc",
      "image_title": "Sozialdemokrat Beat Jans in den Bundesrat gewählt – Viola Amherd neue Bundespräsidentin - Peter Schneider / dpa"
    },
    {
      "title": "Antisemitischer Angriff im polnischen Parlament »Er hat den Feuerlöscher auf mein Gesicht gerichtet«",
      "teaser": "Die Szene des rechtsradikalen polnischen Politikers, der einen Chanukkah-Leuchter per Feuerlöscher ausbläst, ging um die Welt. Doch eine Frau stellte sich ihm entgegen. SPIEGEL-Redakteurin Nadia Pantel hat den Vorfall beobachtet.",
      "url": "https://www.spiegel.de/ausland/polen-antisemitischer-angriff-im-polnischen-parlament-a-3550f4ce-196a-47e6-9f4c-a166d2918068"
    },
    {
      "title": "Krieg gegen die Ukraine Mehr als 40 Verletzte bei russischem Luftangriff auf Kiew – Kinderkrankenhaus offenbar beschädigt",
      "teaser": "In der zweiten Nacht in Folge hat es in der ukrainischen Hauptstadt Luftalarm gegeben. Viele Menschen erlitten Verletzungen durch Raketentrümmer, es brachen Brände aus.",
      "url": "https://www.spiegel.de/ausland/ukraine-verletzte-bei-russischem-luftangriff-auf-kiew-kinderkrankenhaus-offenbar-beschaedigt-a-71e851ff-c2fe-4af2-9c76-9839bbdfbd03",
      "image_title": "Mehr als 40 Verletzte bei russischem Luftangriff auf Kiew – Kinderkrankenhaus offenbar beschädigt - Gleb Garanich / REUTERS"
    },
    {
      "title": "Hartes Sparprogramm Neue argentinische Regierung wertet Landeswährung um 50 Prozent ab",
      "teaser": "Mit radikalen Versprechungen gewann Javier Milei die Präsidentschaftswahlen in Argentinien. Nun muss er liefern. Die neue Regierung nimmt sich den Peso vor – und kürzt, wo es nur geht.",
      "url": "https://www.spiegel.de/ausland/argentinien-neue-regierung-wertet-landeswaehrung-peso-um-50-prozent-ab-a-e81a6512-a114-4040-ab95-346372b5aab1",
      "image_title": "Neue argentinische Regierung wertet Landeswährung um 50 Prozent ab - LUIS ROBAYO / AFP"
    },
    {
      "title": "US-Unterstützung für Ukraine auf der Kippe Selenskyj kämpft in Washington um Milliardenhilfen – Republikaner weisen ihn ab",
      "teaser": "Ein Stopp der US-Hilfen für die Ukraine wäre ein »Weihnachtsgeschenk« für Wladimir Putin, warnt Joe Biden. Dennoch stößt Präsident Selenskyj bei seiner USA-Reise auf viel Widerstand.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-kaempft-um-us-hilfen-doch-republikaner-bleiben-hart-a-a5e5cf7a-4945-4ad4-a13e-0b0ec8f80401",
      "image_title": "Selenskyj kämpft in Washington um Milliardenhilfen – Republikaner weisen ihn ab - Evan Vucci / dpa"
    },
    {
      "title": "Krieg in Nahost Uno-Generalversammlung fordert Waffenstillstand – USA sind dagegen",
      "teaser": "Die Uno-Vollversammlung dringt per Resolution auf eine sofortige humanitäre Feuerpause im Gazastreifen. Das Papier erreichte eine notwendige Zweidrittelmehrheit, Deutschland enthielt sich, die USA stimmten dagegen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-uno-generalversammlung-fordert-waffenstillstand-usa-sind-dagegen-a-f05a2232-34ea-4074-8e24-ef3e6d0d6754",
      "image_title": "Uno-Generalversammlung fordert Waffenstillstand – USA sind dagegen - Bebeto Matthews / dpa"
    },
    {
      "title": "Medienbericht Israel beginnt angeblich mit Flutung von Hamas-Tunneln",
      "teaser": "Darüber spekuliert wird schon länger, nun unternimmt Israel offenbar einen ersten Versuch: Laut »Wall Street Journal« wird Meerwasser in das Tunnelsystem der Hamas gepumpt – die Aktion könne Wochen dauern.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-israel-beginnt-laut-medienbericht-mit-flutung-von-hamas-tunneln-a-e14a6f80-e4d6-4e45-b94a-9535bf56da5b",
      "image_title": "Israel beginnt angeblich mit Flutung von Hamas-Tunneln - Israel Defense Forces / REUTERS"
    },
    {
      "title": "Machtwechsel in Polen Parlament spricht Regierung von Tusk das Vertrauen aus",
      "teaser": "Die politische Wende in Polen ist perfekt: Donald Tusk hat die Vertrauensfrage überstanden, das Parlament hat die proeuropäische Regierung damit bestätigt.",
      "url": "https://www.spiegel.de/ausland/polen-donald-tusk-uebersteht-vertrauensfrage-parlament-bestaetigt-regierung-a-2c3c506f-13a2-44ad-9f4f-8ffca194f477",
      "image_title": "Parlament spricht Regierung von Tusk das Vertrauen aus - Marcin Obara / EPA"
    },
    {
      "title": "Drohende Eskalation im Roten Meer Pentagon fordert internationale Antwort auf Huthi-Raketenangriffe",
      "teaser": "»Destabilisierend, gefährlich und eine eklatante Verletzung des Völkerrechts«: Die USA dringen nach dem jüngsten Beschuss eines Frachters durch Huthi-Rebellen auf eine Reaktion der Staatengemeinschaft.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-usa-fordern-internationale-antwort-auf-tanker-beschuss-durch-huthi-rebellen-a-46bd7c72-3e9c-4fd0-b7d6-9b184f74899b",
      "image_title": "Pentagon fordert internationale Antwort auf Huthi-Raketenangriffe - Yahya Arhab / EPA"
    },
    {
      "title": "Migrationspolitik Britisches Parlament stimmt für umstrittenes Abschiebegesetz",
      "teaser": "Bis zuletzt kämpfte Premier Rishi Sunak um die Stimmen der Tory-Fraktion für sein Asylgesetz. Es sieht Abschiebungen nach Ruanda vor. Nun hat das britische Unterhaus das Vorhaben abgesegnet – im zweiten Anlauf.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-parlament-stimmt-fuer-umstrittenes-abschiebegesetz-a-60922ad2-bbe2-4e4f-b7fe-2f14ea3489df",
      "image_title": "Britisches Parlament stimmt für umstrittenes Abschiebegesetz - James Manning / AFP"
    }
  ]
}