{
  "timestamp": "2023-01-31T04:15:07",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.886631f75d07bb8b5458.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18ead1bbf4270440c364.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.3600cb4203f3f7a68166.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c35f0639e38b018fe673.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anschläge in Israel Der Terror und die Anheizer",
      "teaser": "Die neue israelische Regierung will mit Härte auf die Terrorangriffe in Jerusalem reagieren. Und greift zu Maßnahmen, die bereits in der Vergangenheit wenig erfolgreich waren. Droht eine weitere Eskalation der Gewalt? Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-nach-den-anschlaegen-die-anheizer-des-terrors-a-854622f4-b46a-4bc8-8be7-0e9d85c2a6c2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/197c0137-b2ea-4838-a966-599ecc947904_w872_r1.778_fpx54_fpy47.jpg",
      "image_title": "Der Terror und die Anheizer - Ahmad Gharabli / AFP",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Gewalttaten in Israel US-Außenminister Blinken ruft zur Deeskalation auf",
      "teaser": "Eine neue Welle der Gewalt erschüttert Israel. Zum Auftakt seines Besuchs im Land hat US-Außenminister Blinken nun an alle Seiten appelliert, den Konflikt zu entschärfen.",
      "url": "https://www.spiegel.de/ausland/israel-antony-blinken-ruft-bei-ankunft-zur-deeskalation-auf-a-04e6c53b-1e56-4710-89fe-48e7e2b59501",
      "image_title": "US-Außenminister Blinken ruft zur Deeskalation auf - Ronaldo Schemidt / AP"
    },
    {
      "title": "Olaf Scholz bei Brasiliens Präsident Lulas Comeback in der Weltpolitik",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-in-brasilien-lulas-comeback-in-der-weltpolitik-a-b5374c43-1fdb-4770-87ad-f33dadd6c991",
      "image_title": "Lulas Comeback in der Weltpolitik - Argentine Foreign Ministry / HAN / EPA"
    },
    {
      "title": "Getöteter Schwarzer in Memphis »Mein Sohn ist 21. Ich rufe ihn ständig an«",
      "url": "https://www.spiegel.de/ausland/tyre-nichols-in-memphis-von-polizisten-getoetet-ich-rufe-meinen-sohn-staendig-an-a-cf750b56-72c8-446b-83bc-145a2a68cb31"
    },
    {
      "title": "Sorge um Georgiens Ex-Präsident Micheil Saakaschwili »Mein Sohn stirbt«",
      "url": "https://www.spiegel.de/ausland/micheil-saakaschwili-sorge-um-georgiens-ex-praesidenten-simulant-oder-vergiftet-durch-russland-a-ed1a8225-4131-4030-ba7f-7284020b3661",
      "image_title": "»Mein Sohn stirbt« - Irakli Gedenidze / REUTERS"
    },
    {
      "title": "Coronapandemie US-Präsident will Notstandsregeln im Mai aufheben",
      "teaser": "Seit rund drei Jahren gilt in den USA der Corona-Notstand. Damit konnte Washington das Krisenmanagement der Bundesstaaten koordinieren. Nun sollen die Regelungen geordnet auslaufen, um Chaos zu verhindern.",
      "url": "https://www.spiegel.de/ausland/corona-in-usa-joe-biden-will-notstandsregeln-im-mai-aufheben-a-322fd75c-fde3-4643-b2ef-537413b02bd5",
      "image_title": "US-Präsident will Notstandsregeln im Mai aufheben - Patrick Semansky / AP"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Biden sagt nein zu F-16-Jets, Lula will mit China vermitteln",
      "teaser": "US-Präsident Biden bremst in der Kampfjet-Debatte. Emmanuel Macron schließt dagegen vorerst nichts aus. Und: Brasiliens Staatschef Lula bringt sich als Vermittler ins Spiel. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-joe-biden-sagt-nein-zu-f-16-jets-lula-will-mit-china-vermitteln-a-a534d40c-f28c-4e82-a344-ed2ccefce28f",
      "image_title": "Biden sagt nein zu F-16-Jets, Lula will mit China vermitteln - PAULO WHITAKER / REUTERS"
    },
    {
      "title": "Restriktive Gesetzgebung 14-jährigem Vergewaltigungsopfer wurde Abtreibung verwehrt – Entsetzen in Polen",
      "teaser": "In Polen sorgt der Fall einer 14-Jährigen für Aufsehen, der ein Schwangerschaftsabbruch lange verweigert wurde. Nun schaltet sich auch der Gesundheitsminister des Landes ein: »Wir sind entsetzt.«",
      "url": "https://www.spiegel.de/ausland/entsetzen-in-polen-14-jaehrigem-vergewaltigungsopfer-wurde-abtreibung-verwehrt-a-f7abd2cc-c7e8-4147-a898-77afaf85bc6a",
      "image_title": "14-jährigem Vergewaltigungsopfer wurde Abtreibung verwehrt – Entsetzen in Polen - IMAGO/Aleksander Kalka / IMAGO/ZUMA Wire"
    },
    {
      "title": "Den »Kopf freibekommen« Bolsonaro beantragt Touristenvisum in den USA",
      "teaser": "Nach seiner Wahlschlappe hatte sich Brasiliens Ex-Präsident Bolsonaro nach Florida abgesetzt. US-Politiker würden den Rechtsextremen gerne loswerden. Der aber will vorerst in den Vereinigten Staaten bleiben – als Tourist.",
      "url": "https://www.spiegel.de/ausland/bolsonaro-beantragt-touristenvisum-in-den-usa-a-5b9b7be3-3b9b-406e-a412-ea11f63730e5",
      "image_title": "Bolsonaro beantragt Touristenvisum in den USA - Eraldo Peres / AP"
    },
    {
      "title": "Mutmaßlicher Selbstmordanschlag in Pakistan Immer mehr Tote nach Explosion in Moschee gemeldet",
      "teaser": "Bei der Explosion in einer Moschee im pakistanischen Peschawar gab es offenbar mehr Opfer als zunächst bekannt. Inzwischen ist von etwa 60 Toten die Rede. Uno-Generalsekretär Guterres spricht von einem Selbstmordanschlag.",
      "url": "https://www.spiegel.de/ausland/peschawar-immer-mehr-tote-nach-explosion-in-moschee-gemeldet-a-59b44a14-9a06-4ffc-8de5-d902abb19550",
      "image_title": "Immer mehr Tote nach Explosion in Moschee gemeldet - Zubair Khan / dpa"
    },
    {
      "title": "Präsidentschaftskandidatur Schwangere Ehefrau bricht während Rede von US-Republikaner zusammen",
      "teaser": "Rollan Roberts stellt gerade seine Kandidatur für das US-Präsidentenamt vor – da kollabiert neben ihm seine Ehefrau. Wegen seiner Reaktion steht der republikanische Unternehmer jetzt in der Kritik.",
      "url": "https://www.spiegel.de/ausland/rollan-roberts-schwangere-ehefrau-bricht-waehrend-ankuendigungsrede-zusammen-a-04872bd6-756c-494a-bb17-af1be6a9fc58",
      "image_title": "Schwangere Ehefrau bricht während Rede von US-Republikaner zusammen - Christian Spicker / imago images"
    },
    {
      "title": "Umstrittene Grenzschutzbehörde EU-Kommission nominierte Kalnaja für Frontex-Chefposten – trotz Ermittlungen",
      "teaser": "Im Herbst suchte die EU einen neuen Frontex-Chef. Das Profil: möglichst integer. Doch nach SPIEGEL-Informationen schlug die Kommission wissentlich eine Kandidatin vor, gegen die das europäische Antibetrugsamt ermittelte. Von Steffen Lüdke und Tomas Statius",
      "url": "https://www.spiegel.de/ausland/frontex-eu-kommission-nominierte-aija-kalnaja-fuer-chefposten-trotz-ermittlungen-a-c657c58f-24d9-44c8-8153-cecf6e629acb",
      "image_title": "EU-Kommission nominierte Kalnaja für Frontex-Chefposten – trotz Ermittlungen - Frontex",
      "author": "Steffen Lüdke und Tomas Statius"
    },
    {
      "title": "Drohnenangriff auf Raketenprogramm Der Schattenkrieg mit Iran eskaliert",
      "teaser": "Israel soll hinter der Attacke auf eine iranische Militäreinrichtung stehen. Es ist ein weiteres Kapitel in der Auseinandersetzung beider Staaten – unter neuen Vorzeichen. Von Monika Bolliger und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/israel-iran-und-der-drohnenangriff-auf-das-raketenprogramm-der-schattenkrieg-eskaliert-a-3368f5cf-bc9d-4436-a663-df105c5b27e3",
      "image_title": "Der Schattenkrieg mit Iran eskaliert - Wana News Agency / REUTERS",
      "author": "Monika Bolliger und Oliver Imhof"
    },
    {
      "title": "Anschuldigung aus Peking China macht USA für Ukrainekrieg verantwortlich",
      "teaser": "Die chinesische Regierung hat Russlands Angriff auf die Ukraine nie verurteilt. Den Auslöser für den Krieg verortet Peking nun in Washington. Die Anschuldigung kommt vor einem heiklen diplomatischen Besuch.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-china-macht-usa-verantwortlich-a-0030f50e-789d-45af-ad98-1c7aaf01f91e",
      "image_title": "China macht USA für Ukrainekrieg verantwortlich - Roman Chop / dpa"
    },
    {
      "title": "Krieg in Osteuropa Biden gegen Lieferung von F-16-Kampfjets, Macron schließt Flugzeuge nicht aus",
      "teaser": "Kampfflugzeuge für die Ukraine? US-Präsident Joe Biden will davon nichts wissen. Auch der deutsche Verteidigungsminister hält sich zurück. Und: Selenskyj besucht die Stadt Mykolajiw. Das waren die News am Montag.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-heute-fuer-moskau-und-peking-sind-die-usa-schuldig-an-allem-a-b38b864f-6164-4232-883c-8257091a4102",
      "image_title": "Biden gegen Lieferung von F-16-Kampfjets, Macron schließt Flugzeuge nicht aus - Andrew Harnik / AP"
    },
    {
      "title": "Drei Monate vor der Wahl Türkisches Oppositionsbündnis legt Programm vor",
      "teaser": "Um überhaupt eine Chance gegen Präsident Erdoğan zu haben, haben sechs türkische Oppositionsparteien eine Allianz geschmiedet. Der Präsidentschaftskandidat steht noch nicht fest – aber jetzt immerhin ein Programm.",
      "url": "https://www.spiegel.de/ausland/tuerkei-oppositionsbuendnis-stellt-programm-gegen-recep-tayyip-erdogan-vor-a-ff1842c8-a620-4dee-ac40-013f9abb7be4",
      "image_title": "Türkisches Oppositionsbündnis legt Programm vor - Adem Altan / AFP"
    },
    {
      "title": "Verschleppter Vietnamese in Berlin Tathelfer in spektakulärem Entführungsfall zu Haft verurteilt",
      "teaser": "Vor sechs Jahren verschleppte der vietnamesische Geheimdienst einen Geschäftsmann, der in Deutschland Asyl suchte. Nun wurde einer der Tathelfer in Berlin schuldig gesprochen. Ihn erwartet eine mehrjährige Haftstrafe.",
      "url": "https://www.spiegel.de/ausland/berlin-verschleppter-vietnamese-tathelfer-zu-haft-verurteilt-a-a992d65d-e514-49d1-93f0-4c5c53cdfd5e",
      "image_title": "Tathelfer in spektakulärem Entführungsfall zu Haft verurteilt - Paul Zinken / dpa"
    },
    {
      "title": "Massenproteste gegen das Regime Iran will Meinungsfreiheit weiter beschneiden",
      "teaser": "Seit Monaten gehen in Iran Demonstrantinnen und Demonstranten auf die Straße. Nun plant das Regime wohl ein neues Gesetz: Für unter anderem »unprofessionelle Meinungsäußerungen« soll es bis zu 15 Jahre Haft geben.",
      "url": "https://www.spiegel.de/ausland/iran-will-meinungsfreiheit-weiter-beschneiden-a-173338d8-1a88-4e5a-afbd-2eae0b8a8d84",
      "image_title": "Iran will Meinungsfreiheit weiter beschneiden - IMAGO/Ying Tang / IMAGO/NurPhoto"
    },
    {
      "title": "Blockade im Südkaukasus Armenien ruft Uno-Gericht an",
      "teaser": "Aserbaidschan schottet Bergkarabach seit Wochen ab. Mehr als 100.000 Menschen sind von der Versorgung abgeschnitten. Nun erhofft sich Armenien Hilfe vom Internationalen Gerichtshof, um die Blockade zu lösen.",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-armenien-konflikt-jerewan-ruft-uno-gericht-an-a-9ff68539-c2c7-41b9-b5ff-488a18dbb63c",
      "image_title": "Armenien ruft Uno-Gericht an - Alexander Patrin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Nebeneinkünfte in Millionenhöhe Boris Johnson ist der Topverdiener im britischen Parlament",
      "teaser": "Insgesamt acht Millionen Pfund haben britische Abgeordnete im vergangenen Jahr zusätzlich zu ihrem Politikergehalt verdient. Mehr als ein Viertel davon floss allein in die Taschen von Ex-Premier Johnson.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-topverdiener-im-britischen-parlament-dank-hoher-nebeneinkuenfte-a-34cb764e-e596-4b51-8223-a4846fedb050",
      "image_title": "Boris Johnson ist der Topverdiener im britischen Parlament - Matt Dunham / AP"
    },
    {
      "title": "Nach Drohnenangriff Iran bestellt ukrainischen Diplomaten ein",
      "teaser": "Eine iranische Militäranlage wird von mehreren Drohnen getroffen, mutmaßlich steckt Israel dahinter. Doch nun bestellt Teheran den ranghöchsten Vertreter Kiews zur Stellungnahme ein. Was steckt dahinter?",
      "url": "https://www.spiegel.de/ausland/iran-teheran-bestellt-nach-drohnenangriff-ukrainischen-geschaeftstraeger-ein-a-d82662ee-c040-4007-aefd-a93b72b8599b",
      "image_title": "Iran bestellt ukrainischen Diplomaten ein - Wana News Agency / REUTERS"
    },
    {
      "title": "Anschlag in Peschawar Tote und Verletzte nach schwerer Explosion in pakistanischer Moschee",
      "teaser": "Nach einem mutmaßlichen Selbstmordanschlag in Pakistan gibt es zahlreiche Tote und Verletzte. Der Angriff ereignete sich in einer Sicherheitszone – das Ziel war ein Gotteshaus.",
      "url": "https://www.spiegel.de/ausland/pakistan-tote-und-verletzte-nach-schwerer-explosion-in-peschawar-a-9a7bca9c-3b24-478a-a3dd-c4bde1750c4d",
      "image_title": "Tote und Verletzte nach schwerer Explosion in pakistanischer Moschee - Bilawal Arbab / EPA"
    },
    {
      "title": "Auslaufen von New Start Russland erwägt Aufkündigung von Atomwaffenvertrag mit den USA",
      "teaser": "Washington und Moskau einigten sich kurz vor Russlands Invasion in die Ukraine auf neue Regeln bei der gemeinsamen Abrüstung – dann lag das Start-Abkommen auf Eis. Nun bringt der Kreml ein dauerhaftes Ende ins Spiel.",
      "url": "https://www.spiegel.de/ausland/russland-erwaegt-aufkuendigung-von-atomwaffenvertrag-mit-den-usa-a-82a12683-c2df-4795-9b4b-023c77b75dbd",
      "image_title": "Russland erwägt Aufkündigung von Atomwaffenvertrag mit den USA - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Provozierende Wahlkampfrede Erdoğan kokettiert mit Nato-Beitrittsaussagen gegenüber Finnland und Schweden",
      "teaser": "Schweden und die Türkei liegen diplomatisch über Kreuz, nun heizte Präsident Erdoğan den Streit in einer Wahlkampfrede weiter an. Sein Land könnte einem Nato-Beitritt Finnlands zustimmen – aber nicht dem Schwedens.",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-kokettiert-mit-nato-beitrittsaussagen-zu-finnland-und-schweden-a-9dcc3aa7-fedc-467c-bebd-be2c8e501384",
      "image_title": "Erdoğan kokettiert mit Nato-Beitrittsaussagen gegenüber Finnland und Schweden - Turkish Presidency / APAimages / IMAGO"
    },
    {
      "title": "Australien Suche nach radioaktiver Minikapsel – Bergbauriese Rio Tinto entschuldigt sich",
      "teaser": "Die radioaktive Kapsel ist kleiner als eine 1-Cent-Münze – und sie wurde irgendwo auf einer 1400 Kilometer langen Strecke in Westaustralien verloren. Die Behörden suchen fieberhaft nach ihr. Und gaben nun neue Details bekannt.",
      "url": "https://www.spiegel.de/ausland/australien-suche-nach-radioaktiver-mini-kapsel-bergbauriese-rio-tinto-entschuldigt-sich-a-7f8bd468-99f7-4d0a-9421-384264aa8736",
      "image_title": "Suche nach radioaktiver Minikapsel – Bergbauriese Rio Tinto entschuldigt sich - Evan Collis / dpa"
    }
  ]
}