{
  "timestamp": "2023-06-18T08:13:18",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in der Ukraine Die Männer, die mit dem Leopard-2 in die Schlacht ziehen",
      "teaser": "Die ukrainische Gegenoffensive hat begonnen, Leopard-Kampfpanzer spielen dabei eine wichtige Rolle. Ein Besuch bei den Menschen, die ihnen ihr Leben anvertrauen. Aus Saporischschja berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-maenner-die-mit-dem-leopard-2-in-die-schlacht-ziehen-a-a570e5db-e1fc-4ec6-9624-f6f0865a2d68",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2c76390e-2e3a-4579-b5ae-12564fbc95bb_w872_r1.778_fpx61.5_fpy50.jpg",
      "image_title": "Die Männer, die mit dem Leopard-2 in die Schlacht ziehen - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Tödliches Schleusergeschäft vor Tunesien »Diese Boote sinken wie Steine«",
      "teaser": "In Tunis feiern EU-Politiker den neuen Flüchtlingspakt und die Zusammenarbeit mit Tunesien. Nur 250 Kilometer weiter ist der Hotspot der tödlichen Schleuserindustrie – die ausgerechnet der autokratische Präsident befeuert. Aus Sfax berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/tunesien-die-toedliche-schleuserindustrie-auf-dem-mittelmeer-a-5db8b074-077e-4165-bd5f-490e04370513",
      "image_title": "»Diese Boote sinken wie Steine« - Jihed Abidellaoui / REUTERS"
    },
    {
      "title": "Berichte von Überlebenden Mehr als hundert Kinder unter Deck des Unglücksschiffs befürchtet",
      "teaser": "Noch immer wird an der Unglücksstelle vor Kalamata gesucht – doch die Hoffnung schwindet. Gerettete berichten nun, wie es unter Deck des Kutters ausgesehen hat. Dort waren demnach Frauen und Kinder zusammengepfercht.",
      "url": "https://www.spiegel.de/ausland/griechenland-mehr-als-hundert-kinder-unter-deck-des-ungluecksschiffs-befuerchtet-a-8f1579d0-1dd9-49a6-8405-1eae4192b941",
      "image_title": "Mehr als hundert Kinder unter Deck des Unglücksschiffs befürchtet - Hellenic Coast Guard / EPA"
    },
    {
      "title": "Was über das Bootsunglück bekannt ist »Die Überlebenden fragen ständig nach den Vermissten«",
      "teaser": "Ein völlig überfülltes Fischerboot ist vor der griechischen Küste gesunken, Hunderte Geflüchtete sind wohl umgekommen. Die Angaben zu Ursache und Hergang des Unglücks widersprechen sich. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/mittelmeer-nur-104-menschen-gerettet-was-ueber-den-vor-griechenland-gesunkenen-kutter-bekannt-ist-a-8f5c50cf-d6f8-45ac-9e36-05566c5eb55e",
      "image_title": "»Die Überlebenden fragen ständig nach den Vermissten« - Stelios Misinas / REUTERS"
    },
    {
      "title": "Diplomatische Spannungen US-Außenminister Blinken zu Besuch in China eingetroffen",
      "teaser": "Die Stimmung zwischen beiden Ländern ist unterkühlt: Jetzt ist US-Außenminister Antony Blinken nach Peking gereist – das erste Mal seit seinem Amtsantritt. Präsident Biden bemühte sich im Vorfeld um Entspannung.",
      "url": "https://www.spiegel.de/ausland/peking-us-aussenminister-antony-blinken-zu-besuch-in-china-eingetroffen-a-d4535749-ccb5-4c95-82ce-23839e9ac28b",
      "image_title": "US-Außenminister Blinken zu Besuch in China eingetroffen - Leah Millis / AP"
    },
    {
      "title": "Reise durch das republikanische Amerika Was den USA blüht, wenn Donald Trump noch einmal Präsident wird",
      "teaser": "Der Ex-Präsident will wieder an die Macht. Ein Blick in republikanisch regierte Bundesstaaten zeigt, wie radikal er das Land schon verändert hat. Wird es von einer zweiten Amtszeit zerrissen? Von René Pfister",
      "url": "https://www.spiegel.de/ausland/donald-trumps-dunkles-amerika-was-den-usa-blueht-wenn-er-wieder-praesident-wird-a-046c7d71-1e9e-45f0-a63d-3e48be7a9bca",
      "image_title": "Was den USA blüht, wenn Donald Trump noch einmal Präsident wird - Mark Peterson / Redux / laif",
      "author": "René Pfister"
    },
    {
      "title": "Zustand der russischen Armee Die Mathematik des Krieges Eine Kolumne von Mikhail Zygar",
      "teaser": "Wagner-Chef Prigoschin musste zu Kriegsbeginn Gefangene rekrutieren, jetzt sind die Russen so verarmt, dass sie sich freiwillig zum Dienst an der Waffe melden. Bald wird der Krieg die einzige rentable Beschäftigung sein.",
      "url": "https://www.spiegel.de/ausland/russland-und-der-zustand-der-armee-die-mathematik-des-krieges-a-8ba016bd-f74d-461b-ae52-59eebb9fd97d",
      "image_title": "Die Mathematik des Krieges - Anatoly Maltsev / EPA"
    },
    {
      "title": "Gefangene im Jemen »Weshalb wir heute Krieg haben? Weil es nach früheren Kriegen keine Aufarbeitung gab«",
      "teaser": "Könnte es im Jemenkrieg zu einer Einigung kommen? Menschenrechtlerin Amat Al-Salam Al-Hajj erklärt hier, wie es dabei auch Gerechtigkeit für die Opfer geben könnte. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/gefangene-im-jemen-krieg-weshalb-wir-heute-krieg-haben-weil-es-nach-frueheren-kriegen-keine-aufarbeitung-gab-a-1ef1eeb5-829e-4066-964f-3494b74bf6b0",
      "image_title": "»Weshalb wir heute Krieg haben? Weil es nach früheren Kriegen keine Aufarbeitung gab« - Lina Malers"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj dankt Deutschland, Stoltenberg warnt vor Scheinfrieden",
      "teaser": "Der ukrainische Präsident Selenskyj lobt Deutschland und die westlichen Partner für ihre »unveränderte Stärke«, sein Botschafter Makeiev fordert derweil mehr militärische Unterstützung für sein Land. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-wolodymyr-selenskyj-dankt-deutschland-jens-stoltenberg-warnt-vor-scheinfrieden-das-geschah-in-der-nacht-a-97fc95b1-278d-4650-8e6f-feeb48cc56e4",
      "image_title": "Selenskyj dankt Deutschland, Stoltenberg warnt vor Scheinfrieden - Erich Braunsperger / dpa"
    },
    {
      "title": "Flüchtlingskatastrophe vor Griechenland Mitsotakis weist Kritik an Rettungsaktion nach Schiffsunglück zurück",
      "teaser": "Der griechische Ex-Ministerpräsident Mitsotakis nimmt die Küstenwache gegen Kritik nach der Schiffskatastrophe in Schutz. Stattdessen zeigt er auf die Opposition, die er für eine andere Tragödie verantwortlich macht.",
      "url": "https://www.spiegel.de/ausland/griechenland-kyriakos-mitsotakis-weist-kritik-an-rettungsaktion-nach-schiffsunglueck-zurueck-a-26833392-f8ba-4a2c-b43f-bcbbe85acbff",
      "image_title": "Mitsotakis weist Kritik an Rettungsaktion nach Schiffsunglück zurück - Hellenic Coast Guard / EPA"
    },
    {
      "title": "Chaostage bei Russlands Militärführung »Wir haben hier ein Riesenschlamassel«",
      "teaser": "Wagner-Chef Prigoschin wütet gegen Generäle, Präsident Putin irritiert Blogger und Verteidigungsminister Schoigu soll nun auch Straftäter in den Krieg schicken dürfen. Einblicke in Russlands Kommandoebene. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russlands-militaerfuehrung-im-chaos-wir-haben-hier-ein-riesenschlamassel-a-534fdb4d-da71-4d6c-b953-b101515c4834",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Trotz rechtsnationaler polnischer Regierung Zehntausende ziehen bei Pride-Parade durch Warschau",
      "teaser": "In der polnischen Hauptstadt Warschau regiert ein liberaler Bürgermeister. Laut Rafal Trzaskowski werden LGBTQ-Personen in seiner Stadt »immer sicher sein«. Die Regierungspartei PiS hingegen verschärft ihre Rhetorik.",
      "url": "https://www.spiegel.de/ausland/pride-parade-in-warschau-zehntausende-ziehen-durch-die-stadt-a-486174c5-446d-44bb-84f0-e1cbdcda2453",
      "image_title": "Zehntausende ziehen bei Pride-Parade durch Warschau - Czarek Sokolowski / dpa"
    },
    {
      "title": "Wegen »Möchtegern-Diktator«-Einblendung Ehemaliger Produzent von Tucker Carlson verlässt Fox News",
      "teaser": "Vor wenigen Tagen hatte der US-Sender Fox News Joe Biden in einem Videobanner als »Möchtegern-Diktator« bezeichnet. Nun wurde bekannt, wer offenbar dafür verantwortlich war: der ehemalige Produzent von Tucker Carlson.",
      "url": "https://www.spiegel.de/ausland/wegen-moechtegern-diktator-einblendung-ehemaliger-produzent-von-tucker-carlson-verlaesst-fox-news-a-5c2cd114-d517-408a-8b9e-bc42b51a29d4",
      "image_title": "Ehemaliger Produzent von Tucker Carlson verlässt Fox News - therecount / Twitter"
    },
    {
      "title": "Ramaphosa bei Treffen mit Putin in St. Petersburg »Dieser Krieg muss enden«",
      "teaser": "Südafrikas Präsident Cyril Ramaphosa ist Teil einer afrikanischen Vermittler-Delegation, die im Ukrainekrieg »Frieden durch Verhandlungen« fordert. Putins Angriffskrieg wirkt sich auch auf afrikanische Länder aus.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-cyril-ramaphosa-bei-treffen-mit-wladimir-putin-in-st-petersburg-dieser-krieg-muss-enden-a-3a07f885-816c-40c4-a6b2-12077edbab90",
      "image_title": "»Dieser Krieg muss enden« - Evgeny Biyatov / AP"
    },
    {
      "title": "Bei möglichem Nato-Beitritt Biden will keine Vorzugsbehandlung der Ukraine",
      "teaser": "Langfristig ist eine Nato-Mitgliedschaft das Ziel der Ukraine. Doch die USA und Deutschland bremsen: Derzeit seien nicht alle Beitrittskriterien erfüllt. Zunächst soll ein Nato-Ukraine-Rat eingerichtet werden.",
      "url": "https://www.spiegel.de/ausland/moeglicher-nato-beitritt-der-ukraine-joe-biden-will-keine-vorzugsbehandlung-a-41957832-d4dc-4af7-8be0-148831c199ef",
      "image_title": "Biden will keine Vorzugsbehandlung der Ukraine - JULIA NIKHINSON / AFP"
    },
    {
      "title": "Der Macher des Ibiza-Videos im Interview »Würden Sie noch mal auf Aufnahme drücken, Herr Hessenthaler?«",
      "teaser": "Vor sechs Jahren nahm der Privatermittler Julian Hessenthaler das berühmte Ibiza-Video mit dem damaligen FPÖ-Chef auf. Im Podcast spricht er darüber, ob er die Falle heute noch mal so stellen würde. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-wie-julian-hessenthaler-heute-auf-die-fpoe-blickt-a-c0e80266-3271-4a85-b44b-bf18e077a1e2",
      "image_title": "»Würden Sie noch mal auf Aufnahme drücken, Herr Hessenthaler?« - ROLAND SCHLAGER / AFP"
    },
    {
      "title": "Zum Tod von Daniel Ellsberg »Whistleblower sind Helden«",
      "teaser": "Henry Kissinger nannte ihn einst den »gefährlichsten Mann Amerikas«: Daniel Ellsberg wurde zum Vorbild für moderne Whistleblower, als er 1971 die geheimen »Pentagon Papers« über den Vietnamkrieg an die Öffentlichkeit brachte. Ein Nachruf von Michael Sontheimer",
      "url": "https://www.spiegel.de/ausland/daniel-ellsberg-whistleblower-sind-helden-nachruf-a-5e41331e-bed7-410e-86cf-ef666049dad1",
      "image_title": "»Whistleblower sind Helden« - Nick Ut / AP"
    },
    {
      "title": "Nach Bootsunglück Griechische Regierungspartei schließt Abgeordneten wegen rassistischer Bemerkung aus",
      "teaser": "Die griechische Partei Nea Dimokratia hat einen ihrer Abgeordneten rausgeworfen. Spilios Kriketos hatte sich rassistisch über Menschen geäußert, die übers Meer nach Griechenland kommen.",
      "url": "https://www.spiegel.de/ausland/griechenland-regierungspartei-schliesst-abgeordneten-wegen-rassistischer-bemerkung-aus-a-3fe7a0be-cf41-487d-9c0b-4cd67604f670",
      "image_title": "Griechische Regierungspartei schließt Abgeordneten wegen rassistischer Bemerkung aus - dpa"
    },
    {
      "title": "Fall Can Atalay Erdoğan sperrte ihn ins Gefängnis – nun könnte er ins Parlament einziehen",
      "teaser": "Der Menschenrechtsanwalt Can Atalay eroberte bei der Parlaments­wahl ein Mandat – aus dem Gefängnis heraus. Sein Fall stellt die Regierung vor eine erste Prüfung. Wie autoritär regiert Präsident Erdoğan? Von Şebnem Arsu und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-der-fall-can-atalay-wird-zum-demokratietest-fuer-recep-tayyip-erdogan-a-6fdaf864-444e-45ab-8847-668436ee90d4",
      "image_title": "Erdoğan sperrte ihn ins Gefängnis – nun könnte er ins Parlament einziehen - Umit Bektas / REUTERS",
      "author": "Şebnem Arsu und Maximilian Popp"
    },
    {
      "title": "Bidens rätselhafter Auftritt in Connecticut Welche Königin?",
      "teaser": "Kaum hatte er seine Rede vor Anhängern in Connecticut beendet, stieg Joe Biden von der Bühne. Viele fragen sich, was es mit seinem Satz »God save the Queen, man« auf sich hat. Seinen Gegnern spielt der Aussetzer in die Hände.",
      "url": "https://www.spiegel.de/ausland/joe-biden-sorgt-fuer-verwirrung-bei-rede-god-save-the-queen-man-a-1a517215-3d3b-4c2b-98f4-bba2ef3a475d"
    },
    {
      "title": "Annäherung nach sieben Jahren Saudischer Außenminister reist erstmals wieder nach Iran",
      "teaser": "Es liegt eine diplomatische Eiszeit hinter den beiden Regionalmächten, doch mit Außenminister Faisal Bin Farhan besucht jetzt ein hochrangiger saudischer Vertreter Teheran. China spielte dabei den Vermittler.",
      "url": "https://www.spiegel.de/ausland/saudischer-aussenminister-reist-erstmals-wieder-nach-iran-annaeherung-nach-sieben-jahren-a-9dc8390e-25ae-4e45-8364-8d5c28115b89",
      "image_title": "Saudischer Außenminister reist erstmals wieder nach Iran - Ahmed Yosri / dpa"
    },
    {
      "title": "Uganda Mindestens 41 Tote nach Rebellenangriff auf Schule – offenbar Schülerinnen entführt",
      "teaser": "Sie plünderten eine Oberschule und brannten einen Schlafsaal nieder: Nach offiziellen Angaben sind bei einem Angriff einer Terrormiliz Dutzende Menschen getötet worden, vor allem Schüler.",
      "url": "https://www.spiegel.de/ausland/uganda-25-tote-nach-rebellenangriff-auf-schule-an-der-grenze-zum-kongo-a-39679398-7654-4142-9ce7-e518d28bc8fa",
      "image_title": "Mindestens 41 Tote nach Rebellenangriff auf Schule – offenbar Schülerinnen entführt - - / AFP"
    },
    {
      "title": "Rede in Connecticut Biden verwirrt Zuhörer mit merkwürdigem Schlusssatz",
      "teaser": "Was er damit wohl gemeint hat? »God save the Queen, man«, sagte der US-Präsident zum Ende einer Rede in Connecticut. Auch die spätere Erklärung einer Sprecherin des Weißen Hauses dürfte kaum für Klarheit gesorgt haben.",
      "url": "https://www.spiegel.de/ausland/god-save-the-queen-man-joe-biden-irritiert-mit-merkwuerdigem-schlusssatz-bei-rede-ueber-waffengesetze-a-c8929bbf-2b1d-46e7-915d-80a35a516137",
      "image_title": "Biden verwirrt Zuhörer mit merkwürdigem Schlusssatz - Susan Walsh / AP"
    },
    {
      "title": "Trotz Sanktionen Landet deutsche Elektronik in russischen Drohnen?",
      "teaser": "Halbleiter und andere Technik aus Deutschland gingen vermutlich an den Produzenten von Moskaus wichtigster Aufklärungsdrohne. Experten fordern härtere Kontrollen. Von Oliver Imhof, Nikolaj Houmann Mortensen und Sanjana Varghese",
      "url": "https://www.spiegel.de/ausland/russland-landet-deutsche-elektronik-in-russischen-drohnen-trotz-sanktionen-a-ff8f672d-790f-4dbc-a8e6-e33d0841d4b1",
      "image_title": "Landet deutsche Elektronik in russischen Drohnen? - Sergei Malgavko / ITAR-TASS / IMAGO",
      "author": "Oliver Imhof, Nikolaj Houmann Mortensen und Sanjana Varghese"
    }
  ]
}