{
  "timestamp": "2023-03-07T11:11:42",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.53fdc9724bef75c30aee.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa5662349aa778159e79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.da2521b036449ae08145.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Türkischer Präsidentschaftskandidat Kılıçdaroğlu Dieser Mann will Erdoğan schlagen. Hat er eine Chance?",
      "teaser": "Sozialdemokrat Kemal Kılıçdaroğlu soll bei der Wahl am 14. Mai gegen Präsident Erdoğan antreten. Die Aussichten auf einen Machtwechsel sind so gut wie lange nicht mehr. Doch die Opposition kämpft mit internen Querelen. Von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-wer-ist-kemal-kilicdaroglu-der-herausforderer-von-praesident-recep-tayyip-erdogan-a-d06f274c-0b53-4f47-8287-637bde9e84bd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9d91a70c-de60-4cb9-bdff-f5ee63a056f5_w872_r1.778_fpx63.95_fpy45.jpg",
      "image_title": "Dieser Mann will Erdoğan schlagen. Hat er eine Chance? - Umit Bektas / REUTERS",
      "author": "Maximilian Popp"
    },
    {
      "title": "Überraschender Besuch im Irak US-Verteidigungsminister Austin in Bagdad eingetroffen",
      "teaser": "In wenigen Tagen jährt sich die US-Invasion im Irak zum 20. Mal. Unerwartet ist nun Verteidigungsminister Austin in das Land gereist. Auch aus Deutschland wird Besuch erwartet.",
      "url": "https://www.spiegel.de/ausland/irak-us-verteidigungsminister-lloyd-austin-ueberraschend-in-bagdad-eingetroffen-a-ad81b11a-b101-4eca-aa63-822bfce8beb6",
      "image_title": "US-Verteidigungsminister Austin in Bagdad eingetroffen - IDREES ALI / REUTERS"
    },
    {
      "title": "Dmitry Ivanov Russisches Gericht verurteilt Gründer eines oppositionellen Social-Media-Kanals zu Freiheitsstrafe",
      "teaser": "Die russische Justiz wirft Dmitry Ivanov die Verbreitung von Falschmeldungen über russische Streitkräfte vor. Nun soll der 23 Jahre alte Betreiber eines regierungskritischen Telegram-Kanals für mehr als acht Jahre ins Gefängnis.",
      "url": "https://www.spiegel.de/ausland/russland-gericht-verurteilt-gruender-eines-oppositionellen-social-media-kanals-zu-haftstrafe-a-907e6b39-d670-4f64-82d3-671d48b805dc",
      "image_title": "Russisches Gericht verurteilt Gründer eines oppositionellen Social-Media-Kanals zu Freiheitsstrafe - Yevgeny Kondakov / DER SPIEGEL"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Ukrainisches Militär meldet Abwehr von zahlreichen Angriffen im Osten",
      "teaser": "Im Zuge der schweren Kämpfe im Donbass sollen russische Truppen nach Kiews Angaben am Montag erfolglos mehr als 140 Angriffe gestartet haben. Und: Die Söldnertruppe Wagner wirbt offenbar um Kämpfer mit psychischen Vorerkrankungen. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-kiews-militaer-meldet-abwehr-von-zahlreichen-angriffen-im-osten-a-9c34561d-2399-4d35-bc66-9bf46a601a79",
      "image_title": "Ukrainisches Militär meldet Abwehr von zahlreichen Angriffen im Osten - LIBKOS / dpa"
    },
    {
      "title": "Heftige Gefechte im Osten der Ukraine Der große Munitionsmangel",
      "teaser": "Im Donbass gehen sowohl Russland als auch der Ukraine die Geschosse aus, Wagner-Chef Prigoschin spricht von »Granatenhunger«. Das Wettrennen um Nachschub könnte mitentscheidend für den Kriegsausgang werden. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-militaers-auf-beiden-seiten-geht-die-munition-aus-a-5de75928-48af-459f-b673-90b6ed9afe14",
      "image_title": "Der große Munitionsmangel - Marko Djurica / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Wegen Spannungen mit China Sprecher des US-Repräsentantenhauses verzichtet auf Reise nach Taiwan",
      "teaser": "Eigentlich wollte Kevin McCarthy für Gespräche nach Taiwan reisen. Doch nun gibt es Sicherheitsbedenken, der Treffpunkt soll geändert werden.",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-trifft-taiwans-praesidentin-in-den-usa-a-e7cadf2d-1f2b-40f4-84ae-2e7b0352d90a",
      "image_title": "Sprecher des US-Repräsentantenhauses verzichtet auf Reise nach Taiwan - Leah Millis / REUTERS"
    },
    {
      "title": "Wahlen in Kanada 2019 und 2021 Trudeau will mögliche Einmischung Chinas prüfen lassen",
      "teaser": "In Kanada mehren sich Berichte über mögliche chinesische Einflussnahme auf die jüngsten Wahlen. Nun gibt Premier Trudeau dem Druck aus der Opposition nach und lässt der Sache nachgehen.",
      "url": "https://www.spiegel.de/ausland/kanada-justin-trudeau-will-moegliche-wahleinmischung-chinas-pruefen-lassen-a-f870f3d1-55de-4ddd-9476-d70f314a5a2e",
      "image_title": "Trudeau will mögliche Einmischung Chinas prüfen lassen - IMAGO/Justin Tang / IMAGO/ZUMA Press"
    },
    {
      "title": "Proteste in Peru Vier Soldaten auf Flucht vor Demonstranten ertrunken",
      "teaser": "Peru wird seit Monaten von Protesten erschüttert. Dutzende Menschen sind dabei bereits ums Leben gekommen. Nun sind der Regierung zufolge mehrere Soldaten in einem Fluss gestorben, als sie vor gewaltbereiten Demonstranten flohen.",
      "url": "https://www.spiegel.de/ausland/peru-vier-soldaten-auf-flucht-vor-demonstranten-ertrunken-a-4a4920cf-f72d-4a9f-9e1a-05fe66099fa7",
      "image_title": "Vier Soldaten auf Flucht vor Demonstranten ertrunken - Paolo Aguilar / EPA"
    },
    {
      "title": "Staats- und Parteichef Xi Jinping wirft USA und Westen »Unterdrückung« Chinas vor",
      "teaser": "Normalerweise verpackt Chinas Führung ihre Kritik am Westen in vage Formulierungen – doch jetzt wurde Präsident Xi Jinping deutlich: Er sprach von einer »umfassenden Einkreisung« seines Landes.",
      "url": "https://www.spiegel.de/ausland/china-xi-jinping-wirft-usa-und-westen-unterdrueckung-chinas-vor-a-a6c58a4f-1f65-4337-ac85-9d1b9bf9dc2a",
      "image_title": "Xi Jinping wirft USA und Westen »Unterdrückung« Chinas vor - NOEL CELIS / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Selenskyj gibt Bachmut nicht auf, Video soll Tötung von ukrainischem Kriegsgefangenen zeigen",
      "teaser": "Trotz schwerster Attacken ist die ukrainische Armee entschlossen, die Stadt Bachmut zu halten. Kiews Generalstaatsanwalt prüft ein mutmaßliches Tötungsvideo. Und: 307 Kinder aus besetzten Gebieten zurückgeholt. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-7-maerz-a-6ce5d643-8a2b-4f0d-8612-5cc1f9ac6bbc",
      "image_title": "Selenskyj gibt Bachmut nicht auf, Video soll Tötung von ukrainischem Kriegsgefangenen zeigen - STRINGER / REUTERS"
    },
    {
      "title": "Appell vor Internationalem Frauentag Gleichberechtigung von Männern und Frauen laut Uno noch »300 Jahre entfernt«",
      "teaser": "»Die über Jahrzehnte erzielten Fortschritte verschwinden vor unseren Augen«: Mit eindringlichen Worten warnen die Vereinten Nationen vor massiven Rückschritten bei den Rechten von Frauen und Mädchen weltweit.",
      "url": "https://www.spiegel.de/ausland/frauentag-gleichberechtigung-von-maennern-und-frauen-laut-uno-noch-300-jahre-entfernt-a-579ca736-931f-42ef-b2f2-3c3b9dc7bbd3",
      "image_title": "Gleichberechtigung von Männern und Frauen laut Uno noch »300 Jahre entfernt« - Ebrahim Noroozi / AP"
    },
    {
      "title": "Schulmädchen in Iran US-Regierung fordert unabhängige Aufklärung von Vergiftungsfällen",
      "teaser": "In Iran sind zahlreiche Schülerinnen mit Vergiftungserscheinungen in Krankenhäuser eingeliefert worden, Teheran geht von gezielten Angriffen aus. Nun schaltet sich auch die Regierung in Washington ein.",
      "url": "https://www.spiegel.de/ausland/vergiftung-von-schulmaedchen-in-iran-usa-regierung-fordert-unabhaengige-aufklaerung-a-af3d8571-56df-42bb-ae56-5aa43fa85e24",
      "image_title": "US-Regierung fordert unabhängige Aufklärung von Vergiftungsfällen - - / AFP"
    },
    {
      "title": "In Höhe von drei Millionen Dollar Brasilien untersucht nicht deklariertes Schmuckgeschenk an Bolsonaro",
      "teaser": "Diamanten sind der beste Freund der Frau – doch Brasiliens Ex-Präsident Bolsonaro hat ihretwegen Ärger. Er soll teuren Diamantenschmuck, ein Geschenk der saudischen Regierung, nach Brasilien »geschmuggelt« haben.",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-brasilien-untersucht-nicht-deklariertes-schmuckgeschenk-a-2994cbb3-548e-47bd-a1f8-0ce2fef0e30b",
      "image_title": "Brasilien untersucht nicht deklariertes Schmuckgeschenk an Bolsonaro - CARL DE SOUZA/ AFP"
    },
    {
      "title": "FBI setzt 50.000 Dollar Belohnung aus Vier US-Bürger in Mexiko von Bewaffneten entführt",
      "teaser": "Sie wollten Medikamente hinter der mexikanischen Grenze in Matamoros kaufen und wurden beschossen und entführt. Zur Aufklärung des Verbrechens gegen vier US-Bürger wollen die USA und Mexiko zusammenarbeiten.",
      "url": "https://www.spiegel.de/ausland/vier-us-buerger-in-mexiko-von-bewaffneten-entfuehrt-a-b375f8bc-8bbe-4ff9-8286-b21876d12758",
      "image_title": "Vier US-Bürger in Mexiko von Bewaffneten entführt - STRINGER / REUTERS"
    },
    {
      "title": "Republikanerplan in Florida Dieser Gesetzentwurf geht sogar Newt Gingrich zu weit",
      "teaser": "Politische Blogger, die über Gouverneur Ron DeSantis schreiben, könnten sich in Florida bald registrieren müssen. Dieses Vorhaben bezeichnet selbst der Vater der Tea Party als »verrückt« und »peinlich«.",
      "url": "https://www.spiegel.de/ausland/newt-gingrich-bezeichnet-desantis-gesetzentwurf-als-verrueckt-a-cc46e52e-8733-46f7-be2a-bb110c761049",
      "image_title": "Dieser Gesetzentwurf geht sogar Newt Gingrich zu weit - Matt Rourke/ AP"
    },
    {
      "title": "Wasserstoffbomben aus dem Kalten Krieg Spanien fordert von den USA Aufräumarbeiten nach Plutoniumunfall",
      "teaser": "Bei einer Bomberkollision in der Luft über der spanischen Südostküste in den Sechzigerjahren wurde Plutonium aus US-Wasserstoffbomben freigesetzt. Spanien will nun, dass die USA ihren radioaktiven Müll entsorgen.",
      "url": "https://www.spiegel.de/ausland/spanien-fordert-von-den-usa-aufraeumarbeiten-nach-plutoniumunfall-a-f821b6fe-b579-434c-a21f-01944cf804ea",
      "image_title": "Spanien fordert von den USA Aufräumarbeiten nach Plutoniumunfall - National Archives / AP"
    },
    {
      "title": "Bundesstaat Veracruz Über 340 Migranten in Mexiko in verlassenem Lastwagenanhänger gefunden – darunter 103 Minderjährige",
      "teaser": "Der Fahrer des Lkw im Bundesstaat Veracruz war weg, doch in dem geladenen Container befanden sich 343 Menschen, unter ihnen 103 unbegleitete Minderjährige. Sie waren wohlauf, als mexikanische Behörden sie fanden.",
      "url": "https://www.spiegel.de/ausland/veracruz-ueber-340-migranten-in-mexiko-in-verlassenem-lastwagenanhaenger-gefunden-darunter-ueber-100-minderjaehrige-a-7ffd3e80-7e0e-49f0-be85-7a366a065414",
      "image_title": "Über 340 Migranten in Mexiko in verlassenem Lastwagenanhänger gefunden – darunter 103 Minderjährige - Claudio Cruz / AFP"
    },
    {
      "title": "Wahl in der Türkei am 14. Mai Opposition nominiert Kılıçdaroğlu als Gegenkandidat zu Erdoğan",
      "teaser": "Der CHP-Vorsitzende Kemal Kılıçdaroğlu wurde von einem Bündnis aus sechs Parteien zum Spitzenkandidaten bestimmt. Er fordert bei der Wahl im Mai Amtsinhaber Recep Tayyip Erdoğan heraus.",
      "url": "https://www.spiegel.de/ausland/kemal-kilicdaroglu-opposition-nominiert-gegenkandidat-zu-erdogan-a-156fa778-630f-4131-8126-894525e786c4",
      "image_title": "Opposition nominiert Kılıçdaroğlu als Gegenkandidat zu Erdoğan - Adem Altan / AFP"
    },
    {
      "title": "Eklat in Georgien Schlägerei im Parlament wegen Gesetz à la Putin",
      "teaser": "Die Regierung in Tiflis bringt ein Gesetz voran, das stark an Russland im Jahr 2012 erinnert. Dagegen regt sich handfester Widerstand – auf den Straßen der Hauptstadt und im Abgeordnetenhaus.",
      "url": "https://www.spiegel.de/ausland/schlaegerei-im-parlament-wegen-gesetz-a-la-putin-a-12aeb1cc-6c96-4c2d-a694-14dca2d05442"
    },
    {
      "title": "Krieg in der Ukraine Putin droht offenbar größeres Haushaltsloch",
      "teaser": "Der Einbruch bei den Öl- und Gaseinnahmen belastet den russischen Staatshaushalt empfindlich. Und: Bachmut ist umkämpft, Kiew will die Positionen in der Stadt jedoch weiter stärken. Das waren die News am Montag.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-wagner-chef-droht-wegen-munitionsmangel-mit-rueckzug-aus-bachmut-a-645817ce-5161-4ed8-a01c-c0e95a42c2a3",
      "image_title": "Putin droht offenbar größeres Haushaltsloch - Mikhail Metzel / AFP"
    },
    {
      "title": "Wahlsiegerin Kaja Kallas in Estland Ein persönlicher Triumph – und ein klares Zeichen an Putin",
      "teaser": "Mit ihrer Haltung zum Ukrainekrieg hat die estnische Premierministerin die Parlamentswahl gewonnen: Kaja Kallas holte so viele Stimmen wie noch kein Kandidat seit der Unabhängigkeit von der Sowjetunion. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/estland-was-der-wahlsieg-von-kaja-kallas-fuer-die-ukraine-bedeutet-a-0b668935-bee2-40bc-807c-02af6cbc4234",
      "image_title": "Ein persönlicher Triumph – und ein klares Zeichen an Putin - Raigo Pajula / AFP",
      "author": "Nadia Pantel"
    }
  ]
}