{
  "timestamp": "2023-05-05T16:14:45",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erdoğans Kampf um die Macht Der Thron wankt",
      "teaser": "Seit über 20 Jahren regiert Recep Tayyip Erdoğan die Türkei. Jetzt droht ihm tatsächlich die Abwahl. Eine Reise zu enttäuschten Anhängern, verarmten Aufsteigern – und zu dem Mann, der den ewigen Präsidenten verdrängen könnte. Von Şebnem Arsu, Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/wahlen-in-der-tuerkei-wie-recep-tayyip-erdogan-um-die-macht-kaempft-a-26251ca4-a21d-49f8-aa68-b6bfd49cca3b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/70f171ee-6597-4cd7-a3d6-22b9b77f1f32_w948_r2.194_fpx49_fpy53.png",
      "image_title": "Der Thron wankt - Tim O'Brien / DER SPIEGEL",
      "author": "Şebnem Arsu, Maximilian Popp und Özlem Topçu"
    },
    {
      "title": "Türkischer Präsidentschaftskandidat Kılıçdaroğlu Der Mann, vor dem sich Erdoğan fürchten muss",
      "teaser": "Seine Anhänger nennen ihn den türkischen Gandhi: Lange Zeit wurde Oppositionschef Kemal Kılıçdaroğlu unterschätzt. Nun hat er gute Chancen, Präsident Erdoğan abzulösen. Was zeichnet den 74-Jährigen aus? Eine Begegnung. Aus Ankara und Tunceli berichten Şebnem Arsu, Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-praesidentschaftskandidat-kemal-kilicdaroglu-der-mann-vor-dem-sich-erdogan-fuerchten-muss-a-32ecc3ae-2c7c-4748-b414-2eb955da3b0c",
      "image_title": "Der Mann, vor dem sich Erdoğan fürchten muss - Ozan Kose / AFP"
    },
    {
      "title": "Wahlen in der Türkei Warum das Erdoğan-Lager plötzlich von einem Putsch spricht",
      "teaser": "Präsident Erdoğan liegt laut Umfragen im Wahlkampf zurück. Nun stellt sein Umfeld offen die Integrität der Abstimmung am 14. Mai infrage. Steckt dahinter mehr als Wahlkampfrhetorik? Aus Ankara berichtet Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-warum-das-lager-von-praesident-recep-tayyip-erdogan-von-einem-putsch-spricht-a-f3d270bf-d703-4f6d-948c-5f09c455be6e",
      "image_title": "Warum das Erdoğan-Lager plötzlich von einem Putsch spricht - Adem Altan / AFP"
    },
    {
      "title": "Inhaftierter Oppositionspolitiker Demirtaş über Türkei-Wahl »Eine Entscheidung zwischen Diktatur und Demokratie«",
      "teaser": "Er ist einer der wichtigsten Oppositionspolitiker der Türkei: Seit fünfeinhalb Jahren sitzt Selahattin Demirtaş in Haft. Hier sagt er, warum er die Chancen auf einen Machtwechsel für größer als je zuvor hält. Ein Interview von Şebnem Arsu, Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/selahattin-demirtas-ueber-tuerkei-wahl-erdogan-wird-dieses-mal-definitiv-verlieren-a-b9a4c87a-39d8-41b3-80f5-ba0ba7a5639b",
      "image_title": "»Eine Entscheidung zwischen Diktatur und Demokratie« - DPA/ HDP"
    },
    {
      "title": "Krieg im Sudan »Wir hielten den Kindern die Augen zu«",
      "teaser": "Seit 20 Tagen herrscht Krieg im Sudan. Besonders schwer wird in der Hauptstadt Khartum gekämpft. Immer mehr Menschen versuchen zu fliehen. Hier berichten sie von ihren Erlebnissen. Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/sudan-augenzeugen-berichten-vom-grauen-in-khartum-wir-hielten-den-kindern-die-augen-zu-a-1b81a6cd-c451-40cd-b473-7c92b8476dbf",
      "image_title": "»Wir hielten den Kindern die Augen zu« - Amr Nabil / AP",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Kämpfe im Sudan Bürgerkrieg ohne Bürger",
      "teaser": "Zwei brutale Generäle kämpfen um die Macht im Sudan. Beide verfügen über hochgerüstetes Militär und moderne Waffen. Die Bevölkerung wünscht sich Frieden, ist aber machtlos. Wer kann den Menschen helfen? Ein Podcast von Olaf Heuser und Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/sudan-buergerkrieg-ohne-buerger-podcast-a-1b5d47ba-02d8-40ed-ab4d-3b3c561c47c6",
      "image_title": "Bürgerkrieg ohne Bürger - Marwan Ali / dpa / AP"
    },
    {
      "title": "Camillas Imagewandel Heute eine Königin",
      "teaser": "Früher Rottweiler, jetzt Queen Camilla: Selten ist ein Imagewandel so gründlich gelungen wie der von Charles’ Gemahlin. Was sie dafür tun musste, ist bis heute Gegenstand so mancher Spekulationen. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/kroenung-von-charles-iii-und-camilla-wie-aus-der-verhassten-nebenbuhlerin-die-beliebte-queen-wurde-a-fc85b648-b3c3-4076-921c-f13407fd893b",
      "image_title": "Heute eine Königin - Phil Noble / REUTERS",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Auszeichnung für Finnlands Ex-Premierministerin Auftritt neue Welt. Auftritt Sanna Marin",
      "teaser": "Sanna Marin, ehemals Europas jüngste Regierungschefin, erhält in Hamburg einen Zukunftspreis. Dass sie gerade eine Wahl verloren hat, erwähnt niemand. Dafür wird deutlich, warum sie in Europa zum Popstar wurde. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/helmut-schmidt-preis-fuer-sanna-marin-auftritt-neue-welt-auftritt-sanna-marin-a-ffd0d936-9503-4bd9-a820-eef8d5db64c4",
      "image_title": "Auftritt neue Welt. Auftritt Sanna Marin - Phil Dera / für DIE ZEIT",
      "author": "Nadia Pantel"
    },
    {
      "title": "Macrons strategische Charmeoffensive Deutschland, mon amour",
      "teaser": "Zwischen Berlin und Paris wird viel gestritten. Dennoch wendet sich Emmanuel Macron Deutschland neu zu – mit dem ersten französischen Staatsbesuch seit 23 Jahren. Im Gegenzug erwartet der Präsident allerdings etwas. Von Leo Klimm und Christoph Schult",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-und-seine-charmeoffensive-richtung-berlin-deutschland-mon-amour-a-69efdb1d-8219-4543-b13b-e522133818a8",
      "image_title": "Deutschland, mon amour - Ludovic Marin / AFP",
      "author": "Leo Klimm und Christoph Schult"
    },
    {
      "title": "Kommunalwahlen in England Tories von Premier Sunak steuern auf herbe Niederlage zu",
      "teaser": "Noch sind nicht alle Wahlkreise ausgezählt, doch zeichnet sich bei den Kommunalwahlen in England eine historische Schlappe für die Konservativen ab. Die Frage nach den Schuldigen könnte zu neuem Streit bei den Tories führen.",
      "url": "https://www.spiegel.de/ausland/kommunalwahlen-in-england-tories-von-premier-sunak-steuern-auf-herbe-niederlage-zu-a-93f6e810-5888-45c3-8222-ff5094ec4639",
      "image_title": "Tories von Premier Sunak steuern auf herbe Niederlage zu - Neil Hall / EPA"
    },
    {
      "title": "422.000 Menschen EU-Länder fordern deutlich mehr Migranten zur Ausreise auf",
      "teaser": "23 Prozent mehr Menschen als im Vorjahr wurden 2022 aufgerufen, die EU-Staaten zu verlassen. Laut Statistikamt Eurostat richteten sich diese Appelle vor allem an Migranten aus drei Ländern.",
      "url": "https://www.spiegel.de/ausland/eu-laender-fordern-deutlich-mehr-migranten-zur-ausreise-auf-a-ada0d6c6-42a2-420d-8a93-433ea1b99343",
      "image_title": "EU-Länder fordern deutlich mehr Migranten zur Ausreise auf - Bodo Marks / picture alliance/dpa"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Russland will Menschen aus der Region Saporischschja »vorübergehend« umsiedeln",
      "teaser": "Moskau nennt es Sicherheitsmaßnahme, tatsächlich kommt es einer Deportation gleich: Vor der erwarteten Frühjahrsoffensive der Ukraine ordnet der Kreml Umsiedlungen der Menschen aus den besetzten Teilen im Süden des Landes an. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-offenbar-erneut-drohnenangriff-auf-raffinerie-in-suedrussland-a-0528657a-93d7-4054-a436-c1f5f3f2508d",
      "image_title": "Russland will Menschen aus der Region Saporischschja »vorübergehend« umsiedeln - Andriy Andriyenko / ZUMA Wire / IMAGO"
    },
    {
      "title": "Konflikt mit russischer Militärführung Prigoschin kündigt Abzug der Wagner-Söldner für kommende Woche an",
      "teaser": "Erst wettert er wüst gegen den eigenen Verteidigungsminister, kurz darauf verliest er stoisch eine offizielle Erklärung: Wagner-Chef Jewgeni Prigoschin droht damit, die russische Armee im Kampf um Bachmut alleinzulassen.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-jewgeni-prigoschin-kuendigt-abzug-seiner-wagner-soeldner-fuer-kommende-woche-an-a-b25527b3-2634-4f7a-90ba-003067180dc9",
      "image_title": "Prigoschin kündigt Abzug der Wagner-Söldner für kommende Woche an - HANDOUT / AFP"
    },
    {
      "title": "Bluttaten in Serbien Präsident Vučić kündigt Kampagne zur Entwaffnung an",
      "teaser": "Zwei Schusswaffenangriffe in einer Woche, 17 Tote, viele Verletzte – nun reagiert Serbien auf die jüngsten Gewalttaten: Hunderttausende Schusswaffen sollen aus dem Verkehr gezogen werden.",
      "url": "https://www.spiegel.de/ausland/bluttaten-in-serbien-praesident-aleksandar-vucic-kuendigt-grosse-entwaffnungskampagne-an-a-a78ecfe5-7e01-456d-b716-407f59e27eca",
      "image_title": "Präsident Vučić kündigt Kampagne zur Entwaffnung an - Darko Vojinovic / dpa"
    },
    {
      "title": "Streit über Flüchtlingspolitik Italienischer Außenminister sagt Frankreichreise ab",
      "teaser": "Zwischen Frankreich und Italien kommt es immer wieder zum Streit wegen Roms Flüchtlingspolitik. Nun hat Außenminister Tajani eine Parisreise wegen Aussagen des französischen Innenministers abgesagt – er verlangt Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/italien-antonio-tajani-sagt-frankreich-reise-wegen-streit-ueber-fluechtlingspolitik-ab-a-4e96d950-b7a1-4e2e-970a-20f0be101f29",
      "image_title": "Italienischer Außenminister sagt Frankreichreise ab - Guglielmo Mangiapane / REUTERS"
    },
    {
      "title": "Striktes Gesetz Florida verbietet geschlechtsangleichende Behandlungen für Minderjährige",
      "teaser": "In Florida geht Gouverneur Ron DeSantis rigoros gegen sexuelle Minderheiten vor. Nun soll ein neues Gesetz die Entscheidungsfreiheit junger trans Menschen einschränken. Deutschland regelt ähnliche Fälle liberaler.",
      "url": "https://www.spiegel.de/ausland/florida-verbietet-geschlechtsangleichende-behandlungen-fuer-minderjaehrige-a-68fc0f29-4d7c-420a-9ce0-a0e0c9802232",
      "image_title": "Florida verbietet geschlechtsangleichende Behandlungen für Minderjährige - Paul Hennessy / dpa"
    },
    {
      "title": "Fragile Weltgemeinschaft US-Geheimdienst besorgt über »anhaltende Bedrohungen« aus China und Russland",
      "teaser": "Der Direktor des US-Verteidigungsnachrichtendienstes sieht die Welt in einer gefährlichen Bedrohungslage: Autoritäre Regime würden eine »größere Risikotoleranz« gegenüber möglichen Eskalationen zeigen, warnte Scott Berrier.",
      "url": "https://www.spiegel.de/ausland/usa-geheimdienst-besorgt-ueber-bedrohungen-aus-china-und-russland-a-39b4413a-0f62-4ec4-ba3e-b5186aac8f99",
      "image_title": "US-Geheimdienst besorgt über »anhaltende Bedrohungen« aus China und Russland - Jim Watson / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Russland warnt vor Hochwasser am AKW, Wagenknecht kritisiert Preis für Selenskyj",
      "teaser": "Wassermassen bedrohen laut dem Kreml die Sicherheit im Kraftwerk Saporischschja. Präsident Selenskyj besucht Truppen in den Niederlanden – und wird von Sahra Wagenknecht angegangen. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-5-mai-a-f54d1f29-c91e-4e83-9ed3-b2be75fdf9fa",
      "image_title": "Russland warnt vor Hochwasser am AKW, Wagenknecht kritisiert Preis für Selenskyj - Planet Labs Pbc / dpa"
    },
    {
      "title": "Luftalarm in Kiew Ukrainische Drohne mit Fehlfunktion abgeschossen",
      "teaser": "Die ukrainische Hauptstadt Kiew ist am Donnerstagabend von mehreren Explosionen erschüttert worden. Videos zeigten, wie eine Drohne über dem Zentrum abgeschossen wurde. Inzwischen ist klar: Sie gehörte den eigenen Streitkräften.",
      "url": "https://www.spiegel.de/ausland/ukraine-drohne-mit-fehlfunktion-abgeschossen-a-c8e3d6eb-846f-4087-accf-3d1c99b8cbfd",
      "image_title": "Ukrainische Drohne mit Fehlfunktion abgeschossen - SERGEI SUPINSKY / AFP"
    },
    {
      "title": "Protest gegen italienische Politik Klimaaktivisten blockieren Straßenverkehr in Rom – oben ohne",
      "teaser": "»Unser ziviler Ungehorsam ist nackt«: Die italienische »Letzte Generation« setzt auf eine neue Form des Klimaprotests. Anlass für eine Aktion in Rom war der Tod zweier Menschen bei Überflutungen.",
      "url": "https://www.spiegel.de/ausland/italien-letzte-generation-blockiert-strassenverkehr-oben-ohne-in-rom-a-9ade6daa-a50c-4582-b76a-6708696826d0",
      "image_title": "Klimaaktivisten blockieren Straßenverkehr in Rom – oben ohne - ULTIMA GENERAZIONE / via REUTERS"
    },
    {
      "title": "Rechtsradikale US-Miliz Gericht spricht Mitglieder der »Proud Boys« wegen »aufrührerischer Verschwörung« schuldig",
      "teaser": "Ein Gericht hat den Anführer der rechtsextremen »Proud Boys« sowie drei weitere Mitglieder im Zusammenhang mit den Krawallen nach der US-Wahl 2020 schuldig gesprochen. Ihnen drohen lange Haftstrafen.",
      "url": "https://www.spiegel.de/ausland/usa-gericht-spricht-mitglieder-der-proud-boys-wegen-verschwoerung-schuldig-a-d85afcbc-15b4-44a8-a64f-9bfcae33f3c1",
      "image_title": "Gericht spricht Mitglieder der »Proud Boys« wegen »aufrührerischer Verschwörung« schuldig - Hannah Mckay / REUTERS"
    },
    {
      "title": "Debatte über Ukraine-Berichterstattung Überfordert von der Wirklichkeit Eine Erwiderung von Christoph Reuter",
      "teaser": "Die deutsche Berichterstattung zu Russlands Überfall auf die Ukraine sei beherrscht von Russenhassern, behauptet SPIEGEL-Kolumnist Thomas Fischer. Sein Gefühl hat mit der Wirklichkeit wenig zu tun.",
      "url": "https://www.spiegel.de/ausland/ukraine-debatte-zu-deutscher-medien-berichterstattung-ueberfordert-durch-die-wirklichkeit-a-f46e337a-f349-4220-b524-9e3a8ecb2dec",
      "image_title": "Überfordert von der Wirklichkeit - Sergey Kozlov / EPA"
    },
    {
      "title": "Entscheidung in Manhattan Gericht weist Trump-Klage gegen »New York Times« ab",
      "teaser": "Donald Trump unterstellt der »New York Times« und seiner Nichte Mary, sie verfolgten einen »heimtückischen Plan«, um an seine Steuerunterlagen zu kommen. Er fordert viel Geld – nun muss er womöglich selbst zahlen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-gericht-weist-klage-gegen-die-new-york-times-ab-a-cc26639e-5f61-4ea4-9e84-7ba860b9ccc6",
      "image_title": "Gericht weist Trump-Klage gegen »New York Times« ab - Brian Snyder / REUTERS"
    },
    {
      "title": "Drohnenangriff auf den Kreml Krieg am Himmel – und in den Köpfen",
      "teaser": "Wer steckt hinter der angeblichen Attacke auf den Kreml? Präsident Selenskyj hat dazu eine klare Botschaft. Doch die Einwohner der ukrainischen Hauptstadt fürchten dennoch Putins Reaktion. Der Überblick im Video.",
      "url": "https://www.spiegel.de/ausland/russland-drohnenangriff-auf-den-kreml-ukraine-fuerchtet-vergeltung-obwohl-es-offiziell-unschuldig-ist-a-7cd0be14-43e9-414d-931c-fe7ce98275c4"
    },
    {
      "title": "Krieg in der Ukraine Verschleppte ukrainische Kinder – OSZE spricht von Kriegsverbrechen",
      "teaser": "Tausende Kinder wurden gegen den Willen der Eltern aus der Ukraine weggebracht. Das waren Kriegsverbrechen, vielleicht sogar Verbrechen gegen die Menschlichkeit, sagt die OSZE. Und: Waren die Kreml-Attacken nur inszeniert? Das waren die News am Donnerstag.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-weiteres-russisches-treibstoff-lager-zerstoert-naechtliche-drohnenangriffe-auf-kiew-a-94fd0b34-a7a6-4ed7-8f66-16d4930293d5",
      "image_title": "Verschleppte ukrainische Kinder – OSZE spricht von Kriegsverbrechen - Andriy Andriyenko / ZUMA Wire / IMAGO"
    },
    {
      "title": "Besuch beim Internationalen Strafgerichtshof Selenskyj drängt auf Tribunal gegen Russland",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj hat bei einer Rede in Den Haag eine juristische Aufarbeitung des russischen Angriffskriegs im Stil der Nürnberger Prozesse gefordert. Nur so könne es dauerhaften Frieden geben.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-wolodymyr-selenskyj-draengt-auf-tribunal-gegen-russland-in-den-haag-a-04117fe4-40ff-4b46-a199-a5a253e8988f",
      "image_title": "Selenskyj drängt auf Tribunal gegen Russland - Yves Herman / dpa"
    },
    {
      "title": "Gerontokratie in den USA Die scheinheilige Debatte über Joe Bidens Alter Ein Zwischenruf von Marc Pitzke, US-Korrespondent",
      "teaser": "Alle reden über Bidens Alter. Republikaner und Demokraten machen seine mutmaßliche Gebrechlichkeit zum Wahlkampfthema. Dabei ist er in Washington keine Ausnahme: Die USA werden zusehends von Greisinnen und Greisen regiert.",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-die-gerontokratie-in-den-usa-die-scheinheilige-debatte-um-sein-alter-a-864fe875-10fb-41fe-9a16-114c35721270",
      "image_title": "Die scheinheilige Debatte über Joe Bidens Alter - Saul Loeb / AFP"
    },
    {
      "title": "Podcast »Putins Krieg im Netz« Braucht es Sanktionen gegen Russlands Hackerfirma?",
      "teaser": "Erst ausspähen, dann angreifen: Der Kreml hat mithilfe einer Hackerfirma seine Geheimdienste und das Militär digital aufgerüstet. Hören Sie jetzt die komplette Podcast-Serie zu den »Vulkan Files«.",
      "url": "https://www.spiegel.de/ausland/podcast-putins-wie-der-kreml-das-internet-als-waffe-benutzt-a-a1799420-5576-49fe-b92e-cf3efdf26009",
      "image_title": "Braucht es Sanktionen gegen Russlands Hackerfirma? - DER SPIEGEL; Fotos: Westend61 / Getty Images; TASS / picture alliance / dpa ; unkas_photo / iStockphoto / Getty Images; Vulkan Files"
    },
    {
      "title": "Gefahr durch russische Minen Wie ein Ukrainer mit einer Baggerschaufel Menschenleben rettet",
      "teaser": "Putins Soldaten haben in der Ukraine Tausende Minen hinterlassen. Auch für Landwirte sind sie auf ihren Feldern eine tödliche Gefahr – ein Bauer aus der Region Charkiw hat nun eine ungewöhnliche Lösung für das Problem gefunden.",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-ein-mann-mit-einer-baggerschaufel-menschenleben-rettet-a-27627c5a-de19-4dd2-a066-461cc6481eb4"
    }
  ]
}