{
  "timestamp": "2023-01-29T10:11:55",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.886631f75d07bb8b5458.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18ead1bbf4270440c364.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.3600cb4203f3f7a68166.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c35f0639e38b018fe673.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israelische Bestsellerautorin Zeruya Shalev zum autoritären Staatsumbau in ihrem Land »Diese ›Reform‹ verbindet korrupte mit extremistisch-ideologischen Interessen«",
      "teaser": "Die Regierung von Benjamin Netanyahu plant Sondergesetze, die die Gewaltenteilung beschränken. Die Schriftstellerin Zeruya Shalev warnt: Israels Premier will damit auch seinen Korruptionsprozess ausbremsen. Ein Interview von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-die-schriftstellerin-zeruya-shalev-zum-autoritaeren-staatsumbau-in-ihrem-land-a-d533e12c-9ae8-4556-b42f-d93405506888",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9e04c1aa-bd57-4965-8e6d-0566d51ad6c6_w872_r1.778_fpx69.94_fpy55.jpg",
      "image_title": "»Diese ›Reform‹ verbindet korrupte mit extremistisch-ideologischen Interessen« - Eyal Warshavsky / ZUMA Wire / IMAGO"
    },
    {
      "title": "Netanyahus gefährlicher Pakt Wie Ultrarechte gerade Israels Demokratie untergraben",
      "teaser": "Eine Regierung ohne Kontrollinstanz – das fürchten die Gegner einer geplanten Justizreform in Israel. Worum geht es? Und droht tatsächlich eine Staatskrise? Ein Podcast von Julia Amalia Heyer und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/israel-wie-benjamin-netanyahus-regierung-die-demokratie-untergraebt-podcast-a-3a640b41-3d47-466a-8cc9-2050f3a59652",
      "image_title": "Wie Ultrarechte gerade Israels Demokratie untergraben"
    },
    {
      "title": "Korruption in Kiew »Das Wichtigste ist, dass die Säuberung der Staatsmacht überhaupt begonnen hat«",
      "teaser": "Korruptionsvorwürfe erschüttern das Vertrauen in die ukrainische Regierung, mehrere Spitzenbeamte mussten zurücktreten. Hier sagt Investigativjournalist Michajlo Tkatsch, wie er das Krisenmanagement von Präsident Selenskyj bewertet. Ein Interview von Christian Esch, Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-investigativjournalist-michajlo-tkatsch-zur-korruption-a-3cb651fd-da91-449b-83d5-79a957b61f27",
      "image_title": "»Das Wichtigste ist, dass die Säuberung der Staatsmacht überhaupt begonnen hat« - National Anti-Corruption Bureau / AFP"
    },
    {
      "title": "Wegen Steueraffäre Britischer Premier Sunak entlässt Tory-Generalsekretär Zahawi",
      "teaser": "Nadhim Zahawi ist nicht mehr Generalsekretär der Tories. Großbritanniens Premier Rishi Sunak hat den ehemaligen Bildungs- und Finanzminister nach einer unabhängigen Untersuchung von Zahawis Steuerangelegenheiten entlassen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-premierminister-rishi-sunak-entlaesst-tory-generalsekretaer-nadhim-zahawi-a-573b725f-f11b-4d3d-98ca-ceb88bd760c8",
      "image_title": "Britischer Premier Sunak entlässt Tory-Generalsekretär Zahawi - Kin Cheung / AP"
    },
    {
      "title": "»Gefährliches Ausmaß religiöser Intoleranz und Hasses« Türkei warnt Bürger vor Angriffen in Europa und USA",
      "teaser": "Seitdem ein rechtsextremer Politiker in Stockholm einen Koran verbrannt hat, droht die Türkei damit, Schwedens Beitritt zur Nato weiter zu blockieren. Nun hat die Regierung in Ankara noch einmal nachgelegt.",
      "url": "https://www.spiegel.de/ausland/nach-koran-verbrennung-in-schweden-tuerkei-warnt-buerger-vor-angriffen-in-europa-und-usa-a-ed3554a8-b918-4954-a3ed-7dc66492ce13",
      "image_title": "Türkei warnt Bürger vor Angriffen in Europa und USA - IMAGO/Onur Dogman / IMAGO/ZUMA Wire"
    },
    {
      "title": "Kolonialismusvorwürfe Die Wut der Ukrainer auf Nawalny",
      "teaser": "Aus der Haft heraus kämpft Alexej Nawalny gegen Krieg und Kreml. Doch viele Ukrainer misstrauen ihm. Sie beschuldigen ihn und andere russische Oppositionelle, ihr Leid für eigene Zwecke zu benutzen. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-und-der-ukraine-krieg-die-wut-der-ukrainer-auf-alexej-nawalny-a-a53c5dc4-0bc0-47d6-a3ff-23025673bb83",
      "image_title": "Die Wut der Ukrainer auf Nawalny - Kirill Kudryavtsev / AFP",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Tod von Tyre Nichols Polizei in Memphis löst Sondereinheit auf",
      "teaser": "Die polizeiliche Sondereinheit, die für den Tod des Schwarzen Tyre Nichols verantwortlich gemacht wird, muss ihre Arbeit einstellen. Sie war erst 2021 gegründet worden, um besser gegen Organisierte Kriminalität vorzugehen.",
      "url": "https://www.spiegel.de/ausland/tod-von-tyre-nichols-polizei-in-memphis-loest-sondereinheit-auf-a-bc1f4b82-358e-4567-9951-241bdfc1a2c3",
      "image_title": "Polizei in Memphis löst Sondereinheit auf - Vincent Ricci / / ZUMA Wire / IMAGO"
    },
    {
      "title": "Mutmaßliche Drohnenangriffe Berichte über mehrere Explosionen in Iran",
      "teaser": "In Iran kam es Berichten zufolge in der Nacht zu mehreren schweren Explosionen. Teheran spricht von Drohnenangriffen auf eine Militäranlage.",
      "url": "https://www.spiegel.de/ausland/iran-explosionen-in-militaeranlage-mutmassliche-drohnenangriffe-a-fd550342-23b6-4a3c-af2c-f5d1b117c343",
      "image_title": "Berichte über mehrere Explosionen in Iran - IMAGO/Iranian Presidency / IMAGO/ZUMA Wire"
    },
    {
      "title": "Donald Trump im Wahlkampfmodus »Wir brauchen einen Präsidenten, der ab dem ersten Tag bereit ist, loszulegen«",
      "teaser": "Donald Trump möchte noch einmal ins Weiße Haus einziehen. Zum Start seiner Kampagne wiederholte er die Mär von der geklauten Wahl – allerdings vor wesentlich weniger Zuschauern als gewohnt.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-startet-seine-wahlkampagne-a-26cb8db6-7bca-4529-b14f-e84901cfa824",
      "image_title": "»Wir brauchen einen Präsidenten, der ab dem ersten Tag bereit ist, loszulegen« - Alex Brandon / dpa"
    },
    {
      "title": "Nahostkonflikt Zwei Angriffsversuche im Westjordanland – Israel will gegen »Familien von Terroristen« vorgehen",
      "teaser": "Am Freitag hatte ein Palästinenser sieben Menschen in Ostjerusalem getötet, nun sind im Westjordanland zwei weitere Anschläge gescheitert. Die israelische Regierung kündigte an, Zivilisten den Besitz von Waffen zu erleichtern.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-zwei-angriffsversuche-im-westjordanland-israel-will-gegen-familien-von-terroristen-vorgehen-a-3007dd01-4725-4c5f-9aab-9e27b756bf7f",
      "image_title": "Zwei Angriffsversuche im Westjordanland – Israel will gegen »Familien von Terroristen« vorgehen - Atef Safadi / EPA"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Selenskyj setzt Sanktionen in Kraft, Scholz will mit Putin telefonieren",
      "teaser": "Die Ukraine bestraft Firmen und Unternehmen, die Russlands Krieg unterstützen. Moskau wirft Kiew den Beschuss eines Krankenhauses vor. Und Olaf Scholz warnt vor einem Überbietungswettbewerb bei Waffenlieferungen. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wolodymyr-selenskyj-setzt-sanktionen-in-kraft-olaf-scholz-will-mit-wladimir-putin-sprechen-a-16c48539-08fa-4924-b3ac-411f18013046",
      "image_title": "Selenskyj setzt Sanktionen in Kraft, Scholz will mit Putin telefonieren - REUTERS"
    },
    {
      "title": "Anschläge von Jerusalem Netanyahu kündigt »starke« Antwort an",
      "teaser": "Auf den tödlichen Angriff vor einer Synagoge in Jerusalem werde man »stark, schnell und präzise« reagieren, kündigt Israels Ministerpräsident Netanyahu an. 42 Menschen wurden für Befragungen festgenommen.",
      "url": "https://www.spiegel.de/ausland/anschlaege-in-israel-netanjahu-kuendigt-starke-reaktion-an-a-905df534-b3ae-49e3-8f8e-15e267afdd05",
      "image_title": "Netanyahu kündigt »starke« Antwort an - IMAGO/RONEN ZVULUN / IMAGO/UPI Photo"
    },
    {
      "title": "Gleichberechtigung in Nigeria Die übergroßen Frauen von der Dragon Squad",
      "teaser": "Emem Thomas ist eine Ausnahmeerscheinung: Die Nigerianerin hat einen Sicherheitsdienst aufgebaut, bei dem nur Frauen arbeiten. Damit stellt sie Macho-Rollenbilder in Frage – und vermeintliche Schönheitsideale. Von Manuel Kunst",
      "url": "https://www.spiegel.de/ausland/gleichberechtigung-in-nigeria-die-uebergrossen-frauen-von-der-dragon-squad-a-bcc74db8-2778-4325-a072-02297f246d65",
      "author": "Manuel Kunst"
    },
    {
      "title": "Podcast »Inside Austria« Wie Jan Marsalek Österreichs Verfassungsschutz ausspionierte",
      "teaser": "Jan Marsalek war nicht nur Topmanager bei Wirecard, sondern führte ein Schattenleben in der Welt der Geheimdienste. Wie der mutmaßliche Betrüger an sensible Informationen aus Österreichs Verfassungsschutz gelangte. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/jan-marsalek-wie-der-wirecard-manager-oesterreichs-verfassungsschutz-ausspionierte-podcast-a-fa960ba1-7a09-4ac5-a071-5147f4895776",
      "image_title": "Wie Jan Marsalek Österreichs Verfassungsschutz ausspionierte - Kay Nietfeld / dpa"
    },
    {
      "title": "Flugabwehr Dieser ukrainische Oberst fängt russische Drohnen vor Kiew ab",
      "teaser": "Sein Kampfname ist Skif, vor dem Frühstück macht er 200 Liegestütze, seine Soldaten fürchten und lieben ihn. Wenn seine Einheit einen Angreifer durchlässt, sind in der Hauptstadt Menschen in Lebensgefahr. Von Max Polonyi",
      "url": "https://www.spiegel.de/ausland/ukraine-dieser-oberst-faengt-russische-drohnen-vor-kiew-ab-a-56d6dc96-f455-45be-982a-2b11b631c6bb",
      "image_title": "Dieser ukrainische Oberst fängt russische Drohnen vor Kiew ab - Julia Kochetova / DER SPIEGEL",
      "author": "Max Polonyi"
    },
    {
      "title": "Terror in Jerusalem Palästinenserbehörde macht Israel für Gewalt verantwortlich",
      "teaser": "Nach den tödlichen Angriffen in Jerusalem bezeichnet die Palästinensische Autonomiebehörde Israels Regierung als alleinverantwortlich für die Eskalation der Gewalt. Die Hisbollah-Miliz spricht von »heldenhaften« Taten.",
      "url": "https://www.spiegel.de/ausland/gewalt-in-jerusalem-palaestinenser-behoerde-macht-israel-verantwortlich-a-6f5965c5-642c-44af-83bf-a2bba4628e9a",
      "image_title": "Palästinenserbehörde macht Israel für Gewalt verantwortlich - Amir Levy / Getty Images"
    },
    {
      "title": "Hochrechnungen Ex-Nato-General Pavel wird Präsident von Tschechien",
      "teaser": "Sein Vorgänger polarisierte, er verspricht »normale Kommunikation«: Der Ex-Militär Petr Pavel hat überraschend deutlich die tschechische Präsidentschaftswahl gewonnen – auch mit Solidaritätsbekundungen an die Ukraine.",
      "url": "https://www.spiegel.de/ausland/tschechien-petr-pavel-wird-neuer-praesident-a-d78a56c9-1a75-447d-947b-8a68a327bacc",
      "image_title": "Ex-Nato-General Pavel wird Präsident von Tschechien - David W Cerny / REUTERS"
    },
    {
      "title": "Staatssekretärinnen über deutsch-französische Beziehungen »Sie müssen sich ja nicht jedes Mal küssen«",
      "teaser": "Die Staatssekretärinnen Laurence Boone und Anna Lührmann sind in Paris und Berlin für Europa zuständig. Hier sprechen sie über die deutsch-französische Krise, Panzerlieferungen und notwendige EU-Reformen. Ein SPIEGEL-Gespräch von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/deutsch-franzoesische-beziehungen-europa-staatssekretaerinnen-im-gespraech-a-1a8bc93a-73d6-44a5-be5a-93b05b703d4b",
      "image_title": "»Sie müssen sich ja nicht jedes Mal küssen« - Steffen Kugler / Bundesregierung / REUTERS"
    },
    {
      "title": "»Hoffe, ich liege falsch« General der US Air Force erwartet in zwei Jahren Krieg mit China",
      "teaser": "Droht bald ein bewaffneter Konflikt zwischen den USA und China? Ein amerikanischer Vier-Sterne-General bezeichnet das gegenüber Untergebenen als wahrscheinlich – und erteilt konkrete Anweisungen für Schießübungen.",
      "url": "https://www.spiegel.de/ausland/usa-general-der-us-air-force-erwartet-in-zwei-jahren-krieg-mit-china-a-8a91f347-471b-492f-aba3-a8c47117cb90",
      "image_title": "General der US Air Force erwartet in zwei Jahren Krieg mit China - Mc3 Joseph Calabrese / U.S. Navy / ZUMA Wire / IMAGO"
    },
    {
      "title": "Tod eines Schwarzen in Memphis Szenen wie bei George Floyd",
      "teaser": "Sie prügeln und treten immer wieder auf ihn ein. Ein Video offenbart das brutale Vorgehen von fünf Polizeibeamten gegen den Schwarzen Tyre Nichols. Präsident Joe Biden sprach sich für friedliche Proteste aus.",
      "url": "https://www.spiegel.de/ausland/tod-eines-schwarzen-in-memphis-video-offenbart-polizeigewalt-wie-bei-george-floyd-a-46312aed-4d57-4cb4-a1e8-6dab3f7f113f"
    },
    {
      "title": "Krieg in der Ukraine Melnyk wünscht sich deutsches U-Boot fürs Schwarze Meer",
      "teaser": "Um die russische Flotte zu vertreiben, schlägt Ex-Botschafter Melnyk vor, ein U-Boot von Thyssenkrupp zu schicken. Und: Präsident Selenskyj meldet in seiner Videoansprache Bedarf an Langstreckenraketen an. Die News am Samstag.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-selenskyj-zu-russland-plaenen-von-ioc-chef-bach-lade-ihn-nach-bachmut-ein-a-7b7814da-0caa-4499-8450-d4930673bc63",
      "image_title": "Melnyk wünscht sich deutsches U-Boot fürs Schwarze Meer - HDW/ YPS"
    },
    {
      "title": "Am Tag nach Terrorattacke Zwei Menschen bei erneuten Schüssen in Jerusalem verwundet",
      "teaser": "Am Freitagabend wurden vor einer Synagoge in Ostjerusalem sieben Menschen getötet. Nur wenige Stunden darauf kam es in Israels Hauptstadt nun offenbar zu einem erneuten Schusswaffenangriff mit Verletzten.",
      "url": "https://www.spiegel.de/ausland/jerusalem-zwei-menschen-bei-erneuten-schuessen-verwundet-a-531fbbfd-6361-4ed8-82c6-9869d87c73c2",
      "image_title": "Zwei Menschen bei erneuten Schüssen in Jerusalem verwundet - Ronen Zvulun / REUTERS"
    },
    {
      "title": "»Eine ordentliche Menge Strahlung« Australien sucht radioaktive Kapsel",
      "teaser": "»Wenn Sie ihr nahe kommen, können Sie Hautschäden einschließlich Hautverbrennungen erleiden«: Australiens Behörden warnen vor einer winzigen Kapsel, die beim Transport aus einem Bergbaugelände abhandengekommen ist.",
      "url": "https://www.spiegel.de/ausland/australien-sucht-irgendwo-zwischen-newman-und-perth-radioaktive-kapsel-a-a848e37a-945e-41e4-b61e-6eb86d927e1c",
      "image_title": "Australien sucht radioaktive Kapsel - - / dpa"
    }
  ]
}