{
  "timestamp": "2023-03-26T05:11:13",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Systemsprenger« Luca L. Er sollte im Ausland ein besseres Leben beginnen – nun steht er wegen Mordes vor Gericht",
      "teaser": "Weil Luca L. deutschen Behörden über den Kopf wuchs, schickten sie ihn nach Rumänien. Dort sollte er ein neues Leben beginnen. Nun steht er vor Gericht, weil er eine Frau erstochen haben soll. Aus Rumänien berichtet Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/rumaenien-wie-ein-deutscher-systemsprenger-mordete-a-ab6679b3-0d8a-4b03-8156-314b03e64390",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5de3be0f-a319-4e37-b4ea-71717152aa35_w948_r2.194_fpx53_fpy46.jpg",
      "image_title": "Er sollte im Ausland ein besseres Leben beginnen – nun steht er wegen Mordes vor Gericht - DER SPIEGEL"
    },
    {
      "title": "Streit über früheren Papst Wie ausgerechnet Johannes Paul II. Polen spaltet",
      "teaser": "Vielen Polen gilt der frühere Papst Johannes Paul II. als Nationalheld, der einem verzagten Volk einst neues Selbstbewusstsein einhauchte. Ein TV-Bericht wühlt nun das Land auf: Hat der Pontifex pädophile Geistliche gedeckt? Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/wie-ausgerechnet-johannes-paul-ii-polen-spaltet-a-760f2084-987a-4843-aee4-6fec256de171",
      "image_title": "Wie ausgerechnet Johannes Paul II. Polen spaltet - dpa",
      "author": "Jan Puhl"
    },
    {
      "title": "Sturz beim Abendessen US-Republikaner McConnell nach Gehirnerschütterung wieder zu Hause",
      "teaser": "Er ist einer der mächtigsten Republikaner in den USA: Mitch McConnell hatte sich bei einem Sturz eine Gehirnerschütterung zugezogen. Zweieinhalb Wochen später gab er jetzt seine Entlassung aus einer Rehaeinrichtung bekannt.",
      "url": "https://www.spiegel.de/ausland/usa-mitch-mcconnell-nach-gehirnerschuetterung-wieder-zu-hause-a-6f12e9e0-4eba-4617-bed2-abca552252e9",
      "image_title": "US-Republikaner McConnell nach Gehirnerschütterung wieder zu Hause - ELIZABETH FRANTZ / REUTERS"
    },
    {
      "title": "»Unmittelbare Gefahr für die Sicherheit« Israels Verteidigungsminister ruft Netanyahu zum Stopp der Justizreform auf",
      "teaser": "In Israel sorgt die umstrittene Justizreform unter Premier Netanyahu für Massenproteste. Nun gibt es Risse in der Regierung: Verteidigungsminister Gallant will das Projekt aussetzen lassen - zumindest vorübergehend.",
      "url": "https://www.spiegel.de/ausland/israel-verteidigungsminister-yoaw-gallant-ruft-benjamin-netanyahu-zum-stopp-der-justizreform-auf-a-e65be2ae-7b2c-4977-acba-c3f4d0295052",
      "image_title": "Israels Verteidigungsminister ruft Netanyahu zum Stopp der Justizreform auf - Maya Alleruzzo / AP"
    },
    {
      "title": "Wegen Lungenentzündung Brasiliens Präsident Lula sagt China-Reise ab",
      "teaser": "Es sollte um mehr Handel gehen, und um den Ukrainekrieg: An diesem Wochenende wollte der brasilianische Präsident Lula nach China reisen. Nun durchkreuzt eine Erkrankung die Pläne.",
      "url": "https://www.spiegel.de/ausland/brasilien-praesident-lula-sagt-wegen-lungenentzuendung-china-reise-ab-a-e1b0fc23-91fc-493c-9556-e67e0468b1c2",
      "image_title": "Brasiliens Präsident Lula sagt China-Reise ab - Andre Borges / EPA"
    },
    {
      "title": "Antisemitische Motive vermutet Empörung nach Angriff auf Abgeordneten in Finnland",
      "teaser": "In wenigen Tagen wählen die Finnen ein neues Parlament. Ein Abgeordneter wurde nun im Wahlkampf geschlagen und zu Boden gerungen. Die Tat hat offenbar einen antisemitischen Hintergrund.",
      "url": "https://www.spiegel.de/ausland/finnland-empoerung-nach-angriff-auf-abgeordneten-a-be0e233f-21a0-4c7a-bc5d-a2f7183079bc",
      "image_title": "Empörung nach Angriff auf Abgeordneten in Finnland - KIMMO BRANDT / EPA"
    },
    {
      "title": "Umweltexpertin über Rekordsturm »Viele von uns werden an Hunger leiden«",
      "teaser": "Tote in Schlammlawinen, vernichtete Ernten, Cholera: Rekordsturm »Freddy« hat das arme Malawi besonders hart getroffen. Umweltexpertin Chikonda Chabvuta sagt: Alles Folgen des Klimawandels. Ein Interview von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/zyklon-freddy-verwuestet-suedliches-afrika-umweltexpertin-viele-von-uns-werden-an-hunger-leiden-a-1d3fef57-5c59-4abb-b967-6c92918c2606",
      "image_title": "»Viele von uns werden an Hunger leiden« - AP"
    },
    {
      "title": "Internationaler Strafgerichtshof Was der Haftbefehl gegen Putin für die Russen bedeutet Eine Kolumne von Mikhail Zygar",
      "teaser": "Nicht nur der Kremlchef wird künftig weniger reisen können. Auch Beamte könnten bald mit Putin in Russland eingesperrt sein. Immerhin bekommen sie Besuch: von Xi Jinping, der nun eine eigene Residenz in Moskau besitzt.",
      "url": "https://www.spiegel.de/ausland/was-der-haftbefehl-gegen-wladimir-putin-fuer-die-russen-bedeutet-kolumne-a-11a4715f-bb6b-411a-8b0d-25bd6d330411",
      "image_title": "Was der Haftbefehl gegen Putin für die Russen bedeutet - Alexey Pavlishak / REUTERS"
    },
    {
      "title": "Telefonat im Ukrainekrieg Erdoğan lobt Putin für »positive Haltung« beim Getreideabkommen",
      "teaser": "Die Türkei versucht sich weiter als Vermittler im Ukrainekrieg. In einem Gespräch sollen Kremlchef Putin und der türkische Präsident Erdoğan auch erörtert haben, wie sich die Beziehungen zwischen beiden Ländern verbessern lassen.",
      "url": "https://www.spiegel.de/ausland/russland-tuerkei-recep-tayyip-erdogan-lobt-wladimir-putin-am-telefon-a-fd547519-3a3b-41d4-8c94-8ee4139a6636",
      "image_title": "Erdoğan lobt Putin für »positive Haltung« beim Getreideabkommen - Alexei Nikolsky / AP"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Putin kündigt Stationierung taktischer Atomwaffen in Belarus an",
      "teaser": "Russland will im befreundeten Nachbarland Belarus offenbar taktische Nuklearwaffen stationieren. Ein entsprechendes Lager soll laut Präsident Putin bis Juli fertiggestellt sein. Und: London zufolge stockt der russische Angriff auf Bachmut. Das waren die News am 25. März.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-lage-in-bachmut-stabilisiert-sich-laut-kiew-und-london-a-e5c952e1-e21a-4288-96ba-b00cc6c59d06",
      "image_title": "Putin kündigt Stationierung taktischer Atomwaffen in Belarus an - IMAGO/Gavriil Grigorov / IMAGO/SNA"
    },
    {
      "title": "Annäherung zwischen Armenien und Türkei Wie eine Brücke den Frieden in einer ganzen Region sichern soll",
      "teaser": "Die Angst vor einem neuen Karabachkrieg ist groß. Deshalb setzt Armenien alles daran, sich mit Aserbaidschans Schutzmacht Türkei gut zu stellen. In Margara wurde die Grenze nach 30 Jahren kurz wieder geöffnet. Ein Hoffnungsschimmer? Aus Margara, Armenien, berichtet Anna-Theresa Bachmann",
      "url": "https://www.spiegel.de/ausland/tuerkei-und-armenien-naehern-sich-an-eine-bruecke-als-friedensbringer-a-29c70fa7-e978-4129-8633-edc7bc43abf6",
      "image_title": "Wie eine Brücke den Frieden in einer ganzen Region sichern soll - Huseyin Yildiz / Anadolu Agency / Getty Images"
    },
    {
      "title": "Medienbericht Russische Militärschiffe sollen vor Explosionen bei den Nord-Stream-Pipelines operiert haben",
      "teaser": "Wer steckt hinter den Explosionen an den Ostseepipelines? Eine Spur soll einem Bericht zufolge nach Russland führen. Und: Kiew verwahrt sich gegen Uno-Vorwürfe über willkürliche Exekutionen. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-die-nacht-russische-schiffe-sollen-bei-nord-stream-operiert-haben-a-8b4c6012-5394-41b9-8451-5646e1215b34",
      "image_title": "Russische Militärschiffe sollen vor Explosionen bei den Nord-Stream-Pipelines operiert haben - ESA / dpa"
    },
    {
      "title": "Krieg in Osteuropa Uno wirft Russland und Ukraine willkürliche Exekution von Gefangenen vor",
      "teaser": "»Wir sind zutiefst besorgt«: Eine Uno-Vertreterin hat Zahlen zur Hinrichtung von ukrainischen und russischen Kriegsgefangenen veröffentlicht. Sie lassen sich nicht direkt vergleichen, zeigen aber brutale Gewalt auf beiden Seiten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-uno-wirft-russland-und-ukraine-exekution-von-gefangenen-vor-a-f095729a-6791-4c1e-a313-9341090df1b5",
      "image_title": "Uno wirft Russland und Ukraine willkürliche Exekution von Gefangenen vor - SAMEER AL-DOUMY / AFP"
    },
    {
      "title": "Einsatz für Indigene Australiens Premier kämpft mit den Tränen",
      "teaser": "Vor der Presse übermannten ihn die Emotionen: Als Australiens Premier Anthony Albanese für einen Volksentscheid zugunsten der indigenen Bevölkerung warb, kamen ihm die Tränen. Die Szene im Video.",
      "url": "https://www.spiegel.de/ausland/australien-premier-anthony-albanese-kaempft-bei-ansprache-zu-referendum-mit-den-traenen-a-9b63aef0-e1b7-45df-a4f3-96dbd3be1222"
    },
    {
      "title": "Geständnis statt Prozess Skandal-Republikaner Santos gibt Betrug in Brasilien zu",
      "teaser": "Der republikanische Hochstapler George Santos ist für eins berühmt-berüchtigt: seine haarsträubenden Lügen. Das FBI ermittelt bereits gegen ihn. Nun hat er sich in einem Betrugsfall in Brasilien schuldig bekannt.",
      "url": "https://www.spiegel.de/ausland/george-santos-us-abgeordneter-der-republikaner-gibt-betrug-in-brasilien-zu-a-81540bb9-7918-49b7-97a4-9bb10243e9f4",
      "image_title": "Skandal-Republikaner Santos gibt Betrug in Brasilien zu - Andrew Harnik / dpa"
    },
    {
      "title": "Neues konservatives Gesetz in Utah »Schafft diesen Porno aus unseren Schulen« – Eltern stellen Antrag auf Bibelverbot",
      "teaser": "Bücher, die etwas mit Sex zu tun haben, sind im US-Bundesstaat Utah für Minderjährige verboten. Das muss dann aber für alle Bücher gelten, findet ein Elternpaar. Auch für die Bibel.",
      "url": "https://www.spiegel.de/ausland/usa-utah-antrag-auf-bibel-verbot-schafft-diesen-porno-aus-unseren-schulen-a-52d3828d-0b78-47d8-b41d-54b30a3aac91",
      "image_title": "»Schafft diesen Porno aus unseren Schulen« – Eltern stellen Antrag auf Bibelverbot - Dania Maxwell / Los Angeles Times / Getty Images"
    },
    {
      "title": "Peking »auf unsere Seite ziehen« Von der Leyen reist offenbar mit Macron nach China",
      "teaser": "Frankreichs Präsident reist im April wohl mit prominenter Begleitung nach Peking: EU-Kommissionspräsidentin von der Leyen soll an der Reise teilnehmen. Mit Blick auf China brauche es eine »europäische Stimme«, findet Macron.",
      "url": "https://www.spiegel.de/ausland/europas-chinapolitik-ursula-von-der-leyen-reist-offenbar-mit-emmanuel-macron-nach-peking-a-d93cd280-40c6-4246-8b32-36cecdb4f7a3",
      "image_title": "Von der Leyen reist offenbar mit Macron nach China - Michel Euler / AP"
    },
    {
      "title": "Streit über den Verbrenner Die EU hat ein Scholz-Problem",
      "teaser": "Auch wenn der Streit über das Aus des Verbrennungsmotors nun beigelegt wird – das Ansehen Deutschlands in Europa ist massiv beschädigt. Eine Analyse von Ralf Neukirch, Brüssel",
      "url": "https://www.spiegel.de/ausland/eu-gipfel-die-eu-hat-ein-olaf-scholz-problem-a-c0e59628-3b99-43d6-b317-65cbd6dbc2af",
      "image_title": "Die EU hat ein Scholz-Problem - STEPHANIE LECOCQ / EPA"
    },
    {
      "title": "Paul Rusesabagina Freiheitsstrafe gegen »Hotel Ruanda«-Held aufgehoben",
      "teaser": "Der 68-Jährige Paul Rusesabagina rettete während des Völkermords in Ruanda mehr als 1200 Tutsi vor dem Tod. 2020 wurde der Gegner von Präsident Kagame wegen angeblicher terroristischer Aktivitäten verhaftet. Nun kommt er wieder frei.",
      "url": "https://www.spiegel.de/ausland/haftstrafe-gegen-hotel-ruanda-helden-aufgehoben-a-6e2401e8-dc61-442f-aa7a-f92f4ac59571",
      "image_title": "Freiheitsstrafe gegen »Hotel Ruanda«-Held aufgehoben - Muhizi Olivier / AP"
    },
    {
      "title": "Tirade gegen ermittelnden Staatsanwalt Trump droht den USA mit »Tod und Zerstörung«",
      "teaser": "Erst fabuliert er über eine angeblich bevorstehende Festnahme, nun verschärft Donald Trump seine Rhetorik massiv. Eine Anklage gegen ihn wäre »katastrophal für unser Land« – eine kaum verhohlene Drohung mit Bürgerkrieg.",
      "url": "https://www.spiegel.de/ausland/donald-trump-droht-wegen-angeblich-bevorstehender-festnahme-per-social-media-a-a20bea9b-146c-4791-b342-9e2d5a4a9a18",
      "image_title": "Trump droht den USA mit »Tod und Zerstörung« - Sue Ogrocki / dpa"
    },
    {
      "title": "Der neue Newsletter mit guten Nachrichten Alles Gute vom SPIEGEL Von Lena Greiner",
      "teaser": "Warum in Finnland die glücklichsten Menschen leben, wie Überfischung gestoppt werden könnte und wie die Liebe bleibt: Willkommen zu unserem neuen Newsletter – mit ausschließlich positiven Nachrichten aus Deutschland und der Welt.",
      "url": "https://www.spiegel.de/ausland/alles-gute-vom-spiegel-der-neue-newsletter-mit-ausschliesslich-guten-nachrichten-a-489a7f6e-14b4-4247-922c-2c58b06c5572",
      "image_title": "Alles Gute vom SPIEGEL - Jordi Mora igual / Getty Images"
    },
    {
      "title": "Abgesagter Charles-Besuch in Frankreich Heute kein König",
      "teaser": "Ein Galadinner im Schloss, während draußen Barrikaden brennen? Weil Frankreich rebelliert, muss Präsident Macron den britischen König Charles ausladen. Das ist mehr als peinlich, denn auch der politische Schaden wiegt schwer. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/koenig-charles-in-frankreich-absage-von-staatsbesuch-wegen-protesten-a-a871efc9-5aad-42d5-b224-94a72961bb8d",
      "image_title": "Heute kein König - Toby Melville / REUTERS",
      "author": "Leo Klimm, Paris"
    }
  ]
}