{
  "timestamp": "2023-12-19T12:22:03",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sexualisierte Gewalt der Hamas Ihre Körper als Schlachtfeld",
      "teaser": "Gruppenvergewaltigungen, Demütigungen, Verstümmelungen: In Israel tragen Ermittler und Zivilgesellschaft Beweise für sexualisierte Gewalt am 7. Oktober zusammen. Es spricht viel dafür, dass die Angriffe auf Frauen systematisch waren. Aus Tel Aviv berichten Muriel Kalisch und Jonas Opperskalski (Fotos)",
      "url": "https://www.spiegel.de/ausland/israel-wie-die-hamas-sexualisierte-gewalt-als-kriegswaffe-einsetzte-a-9a9df931-fb65-4b65-a320-91de211d065b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d682f4e6-667c-4a1c-afa4-94b8e44a87af_w960_r2.194_fpx49_fpy32.png",
      "image_title": "Ihre Körper als Schlachtfeld - [M] DER SPIEGEL; Fotos: Jonas Opperskalski / DER SPIEGEL (3)"
    },
    {
      "title": "Riesiger Hamas-Tunnel Der unterirdische Terror-Highway",
      "url": "https://www.spiegel.de/ausland/gaza-israel-praesentiert-riesigen-hamas-tunnel-der-unterirdische-terror-highway-a-1506a920-4752-4f99-909d-7abb788d1718"
    },
    {
      "title": "Menschenrechtsorganisation über Gazakrieg Human Rights Watch wirft Israel »Aushungern von Zivilisten« in Gaza vor",
      "teaser": "Menschenrechtler unterstellen Israel Kriegsverbrechen im Gazastreifen. Die israelische Armee will Berichte zur Tötung zweier Frauen in einer Kirche prüfen. Und: Die USA mahnen mehr humanitäre Hilfe für die Palästinenser an. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/human-rights-watch-wirft-israel-aushungern-von-zivilisten-in-gaza-vor-a-b5a1a7a7-bdf6-4ac7-9a3a-42632d92c74c"
    },
    {
      "title": "Krieg in Nahost Netanyahu wankt, aber er fällt noch nicht",
      "teaser": "Drei Geiseln sind von der israelischen Armee versehentlich erschossen worden – das nächste Trauma für das Land. Premier Netanyahus Umfragewerte stürzen ab. Und trotzdem könnte er sich an der Macht halten. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-nach-der-erschiessung-von-drei-geiseln-durch-israels-armee-steht-benjamin-netanyahu-unter-druck-a-54fb9518-2bc5-4b76-8ea1-217a2c7350b1",
      "image_title": "Netanyahu wankt, aber er fällt noch nicht - Menahem Kahana / AP / dpa",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Wahl in Serbien Das System gewinnt",
      "teaser": "Ein mit brachialen Mitteln erzwungener Wahlsieg sichert dem Lager von Präsident Aleksandar Vučić den Verbleib an der Macht. Das Acht-Parteien-Bündnis der Opposition verfehlt sein Ziel, den Autokraten abzulösen. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/serbien-praesident-aleksandar-vucics-lager-gewinnt-die-parlamentswahl-a-5bba3dac-39ef-466e-9dcf-025f19929aab",
      "image_title": "Das System gewinnt - Vladimir Zivojinovic / Getty Images",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Kiew und seine Partner Planlos gegen Putin Der SPIEGEL-Leitartikel von Alexander Sarovic, Donbass",
      "teaser": "Die Unterstützung schwindet, die Ukraine braucht eine Strategie für einen langen Krieg. Doch nicht nur der Westen hat keinen Plan, auch Präsident Selenskyj setzt lieber auf schönfärberische Botschaften.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-und-der-krieg-in-der-ukraine-planlos-gegen-wladimir-putin-a-b231d42f-0a53-481b-8029-b2cd3d3930be",
      "image_title": "Planlos gegen Putin - Mandel Ngan / AFP"
    },
    {
      "title": "Krieg in der Ukraine Uno registriert Anzeichen für Folter an Ukrainern in russischem Gewahrsam",
      "teaser": "Einem Uno-Bericht zufolge sind in den von Russland besetzten ukrainischen Gebieten seit Kriegsausbruch Dutzende Zivilisten ums Leben gekommen. Mehrere Menschen wurden offenbar vor ihrem Tod gefoltert.",
      "url": "https://www.spiegel.de/ausland/ukraine-uno-registriert-anzeichen-fuer-folter-an-ukrainern-in-russischem-gewahrsam-a-9b6606b8-29be-4379-ad45-ff0414c125e1",
      "image_title": "Uno registriert Anzeichen für Folter an Ukrainern in russischem Gewahrsam - Chepa Beltran / VWPics / IMAGO"
    },
    {
      "title": "Wahlen in der Demokratischen Republik Kongo Party und Panzer",
      "teaser": "In den Hügeln stehen die Rebellen, Vulkane spucken Lava, doch in der Stadt wird gefeiert. Die Metropole Goma ist widersprüchlich und fragil wie das gesamte Land. Nun wird gewählt – von der Politik erwarten die Leute nicht viel. Aus Goma, DR Kongo, berichten Heiner Hoffmann und Arlette Bashizi (Fotos)",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-die-metropole-goma-vor-den-wahlen-a-ff0f8398-f620-49c7-8b80-52c416d3e210",
      "image_title": "Party und Panzer - Arlette Bashizi / DER SPIEGEL"
    },
    {
      "title": "Streit mit Washington Texas erlaubt Polizei Festnahme von Migranten",
      "teaser": "Der Gouverneur von Texas hat ein Gesetz auf den Weg gebracht, das den Behörden des Bundessstaats die Festnahme von illegal eingereisten Migranten ermöglicht. Damit provoziert er eine Reaktion der Biden-Regierung.",
      "url": "https://www.spiegel.de/ausland/usa-texas-erlaubt-polizei-festnahme-von-migranten-a-e285bedd-ec04-4c93-b5d1-f0b04150db72",
      "image_title": "Texas erlaubt Polizei Festnahme von Migranten - Valerie Gonzalez / AP"
    },
    {
      "title": "Früherer Trump-Anwalt Nach 148-Millionen-Dollar-Strafe – Frauen verklagen Rudy Giuliani erneut",
      "teaser": "Erst vor vier Tagen verhängte eine Jury eine gewaltige Strafe gegen Rudy Giuliani: Er hatte zwei Wahlhelferinnen verleumdet. Nun klagen die beiden nochmals – weil der Ex-Anwalt weiter Lügen verbreite.",
      "url": "https://www.spiegel.de/ausland/rudy-giuliani-frauen-verklagen-trumps-ex-anwalt-nach-148-millionen-dollar-strafe-erneut-a-ec1c3140-1698-485f-a285-019dd43a53a1",
      "image_title": "Nach 148-Millionen-Dollar-Strafe – Frauen verklagen Rudy Giuliani erneut - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Schutz von Handelsschiffen USA kündigen internationale Militäroperation im Roten Meer an",
      "teaser": "Immer wieder greift die Huthi-Miliz mit Raketen und Drohnen Handelsschiffe im Roten Meer an. Nun soll eine US-geführte Marineallianz für mehr Sicherheit sorgen. Deutschland ist zum Start nicht dabei.",
      "url": "https://www.spiegel.de/ausland/angriffe-auf-handelsschiffe-usa-starten-internationale-militaeroperation-im-roten-meer-a-b8328a63-5974-4fe6-aa86-23a5e143f272",
      "image_title": "USA kündigen internationale Militäroperation im Roten Meer an - Aaron Lau / AFP"
    },
    {
      "title": "Überschwemmungen in Australien Plötzlich ein Krokodil im Kanal",
      "teaser": "Regenmassen, gefährliche Fluten: Im australischen Queensland herrscht Ausnahmezustand – und das Wasser spült so manches in die Infrastruktur, was dort nicht hingehört.",
      "url": "https://www.spiegel.de/ausland/australien-ueberschwemmungen-und-ein-krokodil-im-wohngebiet-a-fa50ef64-0ea0-44df-8eb9-4786c3a03d13"
    },
    {
      "title": "Inhaftierter Kremlgegner Nawalny weiter verschwunden – Gericht setzt Verfahren aus",
      "teaser": "Seit Tagen fehlt von dem inhaftierten russischen Oppositionellen Alexej Nawalny jede Spur. Nun erschien er erneut nicht vor Gericht. Sein Verfahren wird nun vorerst auf Eis gelegt.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-weiter-verschwunden-gericht-setzt-verfahren-aus-a-7efc87f7-bb69-4fd6-8af2-07aeffb851ec",
      "image_title": "Nawalny weiter verschwunden – Gericht setzt Verfahren aus - Paul Zinken / dpa"
    },
    {
      "title": "Drei Gegenkandidaten ohne Chance Ägyptens Präsident Sisi wiedergewählt",
      "teaser": "Er regiert Ägypten seit Jahren mit harter Hand – nun ist Abdel Fattah el-Sisi mit großer Mehrheit als Präsident bestätigt worden. Laut Kritikern wurde jegliche ernsthafte Opposition nahezu erstickt.",
      "url": "https://www.spiegel.de/ausland/abdel-fattah-el-sisi-aegyptens-praesident-erwartungsgemaess-wiedergewaehlt-a-f580c82b-e6c0-4c6f-891e-aad2262b9cd4",
      "image_title": "Ägyptens Präsident Sisi wiedergewählt - Mohamed Shokry / dpa"
    },
    {
      "title": "Verdacht auf Kampagne Video zeigt zwei Männer bei Sex im US-Senat – Geouteter wehrt sich",
      "teaser": "Ein konservatives Newsportal zeigt Bilder von zwei Männern beim Geschlechtsverkehr in einem Saal des US-Senats. Medien veröffentlichen nun Namen der mutmaßlich Involvierten. Dagegen will einer der beiden vorgehen.",
      "url": "https://www.spiegel.de/ausland/usa-video-zeigt-zwei-maenner-bei-sex-im-senat-geouteter-wehrt-sich-a-df9c9126-6ccc-4ddb-a260-c9113d56a3fb",
      "image_title": "Video zeigt zwei Männer bei Sex im US-Senat – Geouteter wehrt sich - Paul J. Richards / AFP"
    },
    {
      "title": "Wiedergutmachung für Sklaverei und Kolonialzeit »Wir erleben den Beginn einer großen Dekolonisierungsbewegung«",
      "teaser": "In afrikanischen und karibischen Staaten wird die Forderung nach Wiedergutmachung für Sklaverei und Kolonialzeit lauter. Muss Europa Milliardensummen für die Verbrechen der Vergangenheit zahlen? Ein Interview von Heiner Hoffmann, Nairobi (Kenia)",
      "url": "https://www.spiegel.de/ausland/wiedergutmachung-fuer-sklaverei-kolonialzeit-erleben-den-beginn-einer-grossen-dekolonisierungsbewegung-a-f8d0395f-cdc3-4eea-b1b5-2b852720a229",
      "image_title": "»Wir erleben den Beginn einer großen Dekolonisierungsbewegung« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Nach Tankstellenausfall Iran macht Israel für Hackerangriff verantwortlich",
      "teaser": "Zwei Drittel aller iranischen Tankstellen können nur eingeschränkt arbeiten. Das berichtet eine iranische Medienagentur. Irans Regierung beschuldigt nun Israel, für den Vorfall verantwortlich zu sein.",
      "url": "https://www.spiegel.de/ausland/iran-macht-israel-fuer-hackerangriff-verantwortlich-nach-tankstellenausfall-a-62623dcc-a53c-49c4-8fa6-cf1e7eb3925d",
      "image_title": "Iran macht Israel für Hackerangriff verantwortlich - Abedin Taherkenareh / EPA"
    },
    {
      "title": "Israel-Gaza-Krieg Mossad-Chef soll offenbar neuen Gefangenenaustausch vorantreiben",
      "teaser": "Im Auftrag seiner Regierung soll Israels Mossad-Chef David Barnea offenbar über ein neues Geiselabkommen verhandeln. Die Hamas dürfte für die verbliebenen Geiseln einen hohen Preis fordern.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-mossad-chef-soll-offenbar-neuen-gefangenenaustausch-vorantreiben-a-eb1d24d7-a148-4d91-9591-20ba3f146e65",
      "image_title": "Mossad-Chef soll offenbar neuen Gefangenenaustausch vorantreiben - Gil Cohen-Magen / AFP"
    },
    {
      "title": "Flüchtlingspolitik Migrationsbeauftragter nennt Spahns Abschiebepläne »kindlich naiv«",
      "teaser": "Unionsfraktionsvize Spahn will Geflüchtete in Drittstaaten wie Ruanda oder Moldau abschieben. Der Migrationsbeauftragte der Bundesregierung Joachim Stamp hält solche Vorhaben für nicht so einfach umsetzbar.",
      "url": "https://www.spiegel.de/ausland/fluechtlingspolitik-migrationsbeauftragter-stamp-nennt-spahns-abschiebeplaene-kindlich-naiv-a-edf92967-6c9e-4084-bde1-754151845a2e",
      "image_title": "Migrationsbeauftragter nennt Spahns Abschiebepläne »kindlich naiv« - Metodi Popow / IMAGO"
    },
    {
      "title": "Meerenge Bab al-Mandab Britisches Schifffahrtsamt meldet Explosion vor Jemens Küste",
      "teaser": "Unweit der Küste Jemens hat es möglicherweise eine Explosion nahe einem Schiff gegeben. Seit Beginn des Israel-Hamas-Krieges griff die Huthi-Miliz dort bereits mehrfach Frachter an.",
      "url": "https://www.spiegel.de/ausland/meerenge-bab-al-mandab-britisches-schifffahrtsamt-meldet-explosion-vor-jemens-kueste-a-da90044e-3101-43e4-a4f3-9d25b7acbda1",
      "image_title": "Britisches Schifffahrtsamt meldet Explosion vor Jemens Küste - Yahya Arhab / EPA"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Abhörwanze bei ukrainischem Armeechef entdeckt – Kiews Außenminister für Erhöhung der Waffenproduktion",
      "teaser": "In einem der Büros des ukrainischen Militärchefs wurde eine Abhörwanze gefunden. Die Ukraine wartet auf EU- und US-Hilfen. Und: Beschuss im südrussischen Belgorod. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-abhoerwanze-bei-ukrainischem-armeechef-entdeckt-a-aa13cccd-18b3-4fe3-b790-1371eb906788",
      "image_title": "Abhörwanze bei ukrainischem Armeechef entdeckt – Kiews Außenminister für Erhöhung der Waffenproduktion - Mstyslav Chernov / AP"
    },
    {
      "title": "Vorfall in US-Bundesstaat Delaware Auto aus Joe Bidens Kolonne gerammt – US-Präsident unverletzt",
      "teaser": "Präsident Joe Biden sprach gerade mit Reportern, als ein Fahrer einen Geländewagen des Weißen Hauses rammte. Der Präsident überstand den Vorfall unbeschadet.",
      "url": "https://www.spiegel.de/ausland/usa-auto-aus-joe-bidens-kolonne-gerammt-us-praesident-unverletzt-a-be7563b0-84ef-4286-b33d-3866d13bfb35",
      "image_title": "Auto aus Joe Bidens Kolonne gerammt – US-Präsident unverletzt - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Krieg in Nahost WHO wirft Israel Zerstörung von Krankenhaus im Gazastreifen vor",
      "teaser": "Die Weltgesundheitsorganisation zeigt sich entsetzt über Angriffe auf ein Krankenhaus in Gaza – Israel hält dagegen. Und: Deutsche Hamas-Geisel spricht im US-Fernsehen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-who-wirft-israel-zerstoerung-von-krankenhaus-im-gazastreifen-vor-a-5ea63b51-a4d1-4d24-8e42-b6df130b2094",
      "image_title": "WHO wirft Israel Zerstörung von Krankenhaus im Gazastreifen vor - Fadi Alwhidifa / REUTERS"
    },
    {
      "title": "Angaben aus Japan Nordkorea testet offenbar Rakete mit mehr als 15.000 Kilometer Reichweite",
      "teaser": "Erneut hat das Regime in Pjöngjang eine Rakete getestet – dieses Mal aber laut Nachbarstaaten eine Langstreckenvariante. Demnach dauerte der Flug rund 73 Minuten.",
      "url": "https://www.spiegel.de/ausland/nordkorea-testet-offenbar-rakete-mit-mehr-als-15-000-kilometern-reichweite-a-10edf9b0-4345-4552-8404-32bb1926f108",
      "image_title": "Nordkorea testet offenbar Rakete mit mehr als 15.000 Kilometer Reichweite - Jeon Heon-Kyun / EPA"
    },
    {
      "title": "Referendum Chiles Bevölkerung lässt neue Verfassung abblitzen – schon wieder",
      "teaser": "Der erste Anlauf war 2022 krachend gescheitert, nun stimmten die Menschen in Chile erneut über eine neue Verfassung ab. Dieser Entwurf war deutlich konservativer – das Ergebnis aber ganz ähnlich.",
      "url": "https://www.spiegel.de/ausland/chile-bevoelkerung-laesst-neue-verfassung-abblitzen-schon-wieder-a-fbc77f0f-fcec-427b-88fb-32fbcfa0715c",
      "image_title": "Chiles Bevölkerung lässt neue Verfassung abblitzen – schon wieder - Ivan Alvarado / REUTERS"
    },
    {
      "title": "Vier Kilometer lang Israels Armee stößt auf bislang größten Hamas-Tunnel im Gazastreifen",
      "teaser": "Wenige Hundert Meter vom Erez-Grenzübergang im Norden Gazas hat Israel nach eigenen Angaben einen unterirdischen Gang entdeckt: Ausgestattet mit Strom, Abwasser und Kommunikationsnetzen und breit genug, dass Autos durchfahren können.",
      "url": "https://www.spiegel.de/ausland/israels-armee-stoesst-auf-bislang-groessten-hamas-tunnel-im-gazastreifen-vier-kilometer-lang-a-0b98c764-6599-4a1c-a7f7-f05fbe093333",
      "image_title": "Israels Armee stößt auf bislang größten Hamas-Tunnel im Gazastreifen - Jack Guez / AFP"
    }
  ]
}