{
  "timestamp": "2023-01-18T04:15:34",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Was die Festnahme von Clanchef Messina Denaro bedeutet »Ein Erdbeben für die Cosa Nostra«",
      "teaser": "Italien feiert einen Sieg gegen die organisierte Kriminalität. Ist die sizilianische Mafia erledigt – oder hat sie sich geschickt modernisiert? Von Frank Hornig",
      "url": "https://www.spiegel.de/ausland/festnahme-von-clanchef-messina-denaro-ein-erdbeben-fuer-die-cosa-nostra-a-7ed03c90-87b2-4e38-9bfb-47da053aee00",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b890b2a7-ba0a-42df-9ed6-22dfb013782b_w948_r2.194_fpx29.98_fpy54.96.jpg",
      "image_title": "»Ein Erdbeben für die Cosa Nostra« - Carabinieri National Police / REUTERS",
      "author": "Frank Hornig"
    },
    {
      "title": "Vorher-nachher-Fotos von der Front im Donbass Satellitenbilder zeigen die Ruinen von Soledar und Bachmut",
      "teaser": "Die Zerstörungen im Osten der Ukraine sind immens, die russischen Gebietsgewinne gering: Auf diesen Satellitenbildern ist zu sehen, wie verheerend der Stellungskampf im Donbass ist. Von Alexander Epp und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/donbass-satellitenbilder-zeigen-die-ruinen-von-soledar-und-bachmut-a-16fdf340-4e77-42c5-875c-d15e9af1e624",
      "image_title": "Satellitenbilder zeigen die Ruinen von Soledar und Bachmut - Satellite Imagery © Maxar Technologies Provided by European Space Imaging",
      "author": "Alexander Epp und Oliver Imhof"
    },
    {
      "title": "Künftiger Verteidigungsminister Pistorius Noch nicht im Amt, schon unter Druck",
      "teaser": "Erst am Donnerstag wird Boris Pistorius vereidigt, doch die Erwartungen sind schon jetzt hoch. Der ukrainische Ex-Botschafter Melnyk fordert Panzer und Jets – und das endgültige Ende der deutschen »Verweigerungstaktik«.",
      "url": "https://www.spiegel.de/ausland/boris-pistorius-andrij-melnyk-fordert-kampfpanzer-kampfjets-kriegsschiffe-a-e86c2dd9-ea58-4f22-ba7b-1ba8473a65f1",
      "image_title": "Noch nicht im Amt, schon unter Druck - Julian Stratenschulte / dpa"
    },
    {
      "title": "Russlands Angriffskrieg Kiew prangert Angriffe auf Zivilisten an, Moskau dementiert Bericht über Austausch von Gefangenen",
      "teaser": "Die ukrainische Armee berichtet über neue Raketenattacken im Osten des Landes. Einsatzkräfte in Dnipro stellen Suche nach Verschütteten ein. Scholz und Selenskyj sprechen in Davos. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-18-januar-a-57b4e1eb-7f6b-4dc9-82f3-60b12e35458c",
      "image_title": "Kiew prangert Angriffe auf Zivilisten an, Moskau dementiert Bericht über Austausch von Gefangenen - IHOR TKACHOV / AFP"
    },
    {
      "title": "Nach Krawallen in Brasilien Lula entlässt 40 Soldaten aus Präsidentenresidenz",
      "teaser": "»Ich bin überzeugt, dass die Tür geöffnet wurde, damit die Leute hineinkonnten, denn es wurde keine Tür aufgebrochen«: Brasiliens Staatschef Lula geht gegen mutmaßliche Verräter im Präsidentenpalast vor.",
      "url": "https://www.spiegel.de/ausland/brasilien-lula-entlaesst-40-soldaten-aus-praesidentenresidenz-a-5adb6f2e-cc0c-48c7-a9bd-0af7fde41407",
      "image_title": "Lula entlässt 40 Soldaten aus Präsidentenresidenz - Andre Borges / EPA"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Melnyk verlangt von Pistorius »Kampfjets und Kriegsschiffe«",
      "teaser": "Der neue Verteidigungsminister soll »entschlossener und schneller« agieren als seine Vorgängerin, fordert Kiews Vize-Außenminister. Und: Die Rüstungsindustrie könnte Leopard-2-Panzer wohl doch 2023 liefern. Das waren die News am 17. Januar.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-dienstag-kremltruppen-vermelden-einnahme-von-soledar-a-9bd352f9-da82-489a-9622-709d188f462a",
      "image_title": "Melnyk verlangt von Pistorius »Kampfjets und Kriegsschiffe« - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage: Inside Austria Neues Jahr, neuer Zoff",
      "teaser": "Ein Kanzler, der einen Journalisten aggressiv angeht, eine Ministerin, die den Bundespräsidenten düpiert, dazu der Skandal um einen pädophilen Schauspieler: 2023 beginnt in Österreich in aufgeheizter Atmosphäre. Von Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/skandal-um-paedophilen-schauspieler-in-oesterreich-neues-jahr-neuer-zoff-a-8a67f0e8-2416-4a4d-b6f4-a09cced9d7d4",
      "image_title": "Neues Jahr, neuer Zoff",
      "author": "Oliver Das Gupta"
    },
    {
      "title": "Ex-Kommandant der Wagner-Gruppe desertiert »Kugeln zischten an mir vorbei«",
      "teaser": "Er schildert seine Flucht und die Gräueltaten der Söldnertruppe von Jewgeni Prigoschin: Andrej Medwedew, Ex-Kommandeur der berüchtigten Wagner-Truppe, ersucht politisches Asyl in Norwegen – und will auspacken. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/ex-kommandant-der-wagner-gruppe-desertiert-kugeln-zischten-an-mir-vorbei-a-69284ea6-b65b-4af7-8951-1b59874d230e"
    },
    {
      "title": "Vorwurf des Hochverrats Belarus macht geflohener Oppositionsführerin Tichanowskaja Prozess – USA reagieren mit Sanktionen",
      "teaser": "Oppositionellen wird in Belarus eine Verschwörung vorgeworfen – eine der Angeklagten: Swetlana Tichanowskaja. Die USA kündigten neue Sanktionen gegen das Land an.",
      "url": "https://www.spiegel.de/ausland/belarus-macht-geflohener-oppositionsfuehrerin-swetlana-tichanowskaja-prozess-a-63eb926b-3ec8-499f-8562-5fc977e3c684",
      "image_title": "Belarus macht geflohener Oppositionsführerin Tichanowskaja Prozess – USA reagieren mit Sanktionen - Gian Ehrenzeller / dpa"
    },
    {
      "title": "Bedrohung durch China Taiwan will Frauen erstmals zu Reservistenübungen zulassen",
      "teaser": "Aus Sorge vor einer möglichen Invasion durch China will Taiwan die Schlagkraft seiner Reservistentruppe erhöhen. Helfen sollen dabei Frauen.",
      "url": "https://www.spiegel.de/ausland/taiwan-will-frauen-erstmals-zu-reservisten-uebungen-zulassen-sorge-vor-china-a-39357405-5623-49f7-856e-e5347a1b9769",
      "image_title": "Taiwan will Frauen erstmals zu Reservistenübungen zulassen - Daniel Ceng / dpa"
    },
    {
      "title": "Republikaner-Angriffe auf Joe Biden Rache für Trump",
      "teaser": "Neue Funde von Geheimakten, Untersuchung der Finanzen von Hunter Biden: Die Republikaner verschärfen ihre Attacken gegen US-Präsident Joe Biden und seine Familie. Kann ihr Kalkül dahinter aufgehen? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/republikaner-angriffe-auf-joe-biden-rache-fuer-donald-trump-a-92665a6d-535b-4511-ad90-aea54a8f3107",
      "image_title": "Rache für Trump - Yuri Gripas/ABACA / POOL / EPA",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Fotos in »sensibler Zone« Deutscher in Iran festgenommen",
      "teaser": "Seit Monaten lehnen sich Iranerinnen und Iraner gegen ihre Regierung auf, Deutschland unterstützt die Proteste. Nun haben die Behörden laut iranischen Medien einen Deutschen im Südwesten des Landes festgesetzt.",
      "url": "https://www.spiegel.de/ausland/iran-behoerden-nehmen-deutschen-nach-fotos-in-sensibler-zone-fest-a-8a8edaed-c421-4fa2-9581-14ccec22d8de",
      "image_title": "Deutscher in Iran festgenommen - Iranian Presidency / ZUMA Wire / IMAGO"
    },
    {
      "title": "In New Mexico festgenommen Republikanischer Politiker gibt offenbar Schüsse auf Häuser von Demokraten in Auftrag",
      "teaser": "Solomon Peña kandidierte im November für das Repräsentantenhaus von New Mexico. Nach seiner Niederlage sprach er von Wahlbetrug und kündigte eine Prüfung seiner »Möglichkeiten« an. Nun ist er festgenommen worden.",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-solomon-pena-gibt-offenbar-schuesse-auf-haeuser-von-demokraten-in-auftrag-a-468b0d94-7925-4808-8dee-4057cc3e74b3",
      "image_title": "Republikanischer Politiker gibt offenbar Schüsse auf Häuser von Demokraten in Auftrag - Roberto E. Rosales / AP"
    },
    {
      "title": "Russische Eroberung in der Ostukraine Kreml-Getreue bestätigen Einnahme von Soledar",
      "teaser": "Der Kreml hatte es schon vor Tagen verkündet. Nun melden auch die von Russland installierten Besatzer in der Region die »Befreiung« der Stadt Soledar. Doch der Gewinn dürfte vor allem ein Symbolsieg sein.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-kremltruppen-verkuenden-einnahme-von-soledar-a-e2817abf-1928-4ae2-8377-1193a1fe27ec",
      "image_title": "Kreml-Getreue bestätigen Einnahme von Soledar - IMAGO/Edgar Guti√É¬©rrez / IMAGO/ZUMA Wire"
    },
    {
      "title": "Nach Dnipro-Attacke Selenskyj drängt Davos-Politiker zu rascher Entscheidung über Kampfpanzer",
      "teaser": "Die Todeszahlen nach dem russischen Luftangriff auf eine Wohnsiedlung in Dnipro steigen weiter, der ukrainische Präsident wünscht sich schwere Panzer. Die Forderung kommt pünktlich vor zwei wichtigen Terminen des Westens.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-draengt-davos-politiker-zu-panzer-entscheidung-a-3aa67b04-3731-448f-9e07-c2510cad07dc",
      "image_title": "Selenskyj drängt Davos-Politiker zu rascher Entscheidung über Kampfpanzer - President of Ukraine Office / APAimages / IMAGO"
    },
    {
      "title": "Niedrigste Geburtenrate, höchste Sterberate China meldet sinkende Bevölkerungszahl – erstmals seit 1961",
      "teaser": "Auch das Ende der Ein-Kind-Politik hat in China keine Trendwende gebracht: Nie kamen in dem Land weniger Babys auf die Welt. Zum ersten Mal seit Jahrzehnten schrumpft die Bevölkerung.",
      "url": "https://www.spiegel.de/ausland/china-meldet-sinkende-bevoelkerungszahl-erstmals-seit-1961-a-911c14e5-d789-41fd-b2a0-092777a1a865",
      "image_title": "China meldet sinkende Bevölkerungszahl – erstmals seit 1961 - WANG ZHAO/ AFP"
    },
    {
      "title": "Putins Angriffskrieg Ukraine bereitet sich auf neuen Vorstoß Russlands vor, eine gelbe Küche wird zum Sinnbild des Krieges",
      "teaser": "Laut Kiew verstärkt Russland seine Truppen im Donbass. Das Foto einer Küche in Dnipro geht um die Welt. Und: Russische und belarussische Flaggen vom Turniergelände der Australian Open verbannt. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-17-januar-a-e74a45e7-0b65-4e23-b7e6-aa705ac2431f",
      "image_title": "Ukraine bereitet sich auf neuen Vorstoß Russlands vor, eine gelbe Küche wird zum Sinnbild des Krieges - Yan Dobronosov / REUTERS"
    },
    {
      "title": "Bandenkriminalität in Kalifornien 17-Jährige und ihr Baby durch Kopfschüsse getötet",
      "teaser": "Die Polizei spricht von einer gezielten Attacke auf die Familie: Bei einem Schusswaffenangriff im US-Bundesstaat Kalifornien sind sechs Menschen getötet worden, darunter eine junge Mutter und ihr sechs Monate altes Kind.",
      "url": "https://www.spiegel.de/ausland/usa-17-jaehrige-und-ihr-baby-sterben-bei-blutbad-in-kalifornien-a-b5156f05-5141-4736-b4dc-21d473971927",
      "image_title": "17-Jährige und ihr Baby durch Kopfschüsse getötet - AP"
    },
    {
      "title": "»Wie lange werde ich noch hier sein?« Hamas zeigt womöglich israelische Geisel in Video",
      "teaser": "Es könnte das erste Lebenszeichen seit seiner Entführung 2014 sein: Die Palästinenserorganisation Hamas hat ein Video von Avera Mengistu veröffentlicht. Ein Familienangehöriger zweifelt aber an der Echtheit der Botschaft.",
      "url": "https://www.spiegel.de/ausland/hamas-zeigt-israelische-geisel-in-video-a-f92ee43a-0830-476e-a715-1b7fabbf8433",
      "image_title": "Hamas zeigt womöglich israelische Geisel in Video - AMIR COHEN / REUTERS"
    },
    {
      "title": "Nach Krawallen Polizeipräsenz in Brasílias Regierungsviertel wird verdoppelt",
      "teaser": "Nach dem Sturm auf Gebäude im Regierungsviertel von Brasiliens Hauptstadt werden die Sicherheitsvorkehrungen dauerhaft verschärft. Bei der Suche nach Unterstützern des Angriffs gab es derweil eine Verhaftung.",
      "url": "https://www.spiegel.de/ausland/brasilien-polizeipraesenz-in-brasilias-regierungsviertel-nach-krawallen-verdoppelt-a-3c5c7fa2-e168-41c1-b43a-b5ce25cd7c89",
      "image_title": "Polizeipräsenz in Brasílias Regierungsviertel wird verdoppelt - Isabella Finholdt / dpa"
    },
    {
      "title": "Deutschiraner droht die Todesstrafe »Mein Vater steht mit einem Fuß im Grab«",
      "teaser": "Jamshid Sharmahd setzte sich für die iranische Opposition ein. Nun droht dem Deutschiraner nach einem Schauprozess die Hinrichtung. Seine Tochter ist auch von der deutschen Regierung enttäuscht. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/ausland/iran-deutschiraner-jamshid-sharmahd-mein-vater-steht-mit-einem-fuss-im-grab-a-ef014161-8145-432e-9940-0ca04fa3f417",
      "image_title": "»Mein Vater steht mit einem Fuß im Grab« - Gazelle Sharmahd / privat",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Anerkennung von trans Menschen London will schottisches Gender-Gesetz blockieren",
      "teaser": "Trans Personen in Schottland sollten nicht mehr zwei Jahre auf die Änderung ihres Geschlechtseintrags warten müssen – doch die britische Regierung will das Gesetz verhindern. Der Konflikt verstärkt die Spannungen mit Edinburgh.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-london-will-gender-gesetz-in-schottland-blockieren-a-35366cfb-6cfe-4134-85f7-89525b50cb17",
      "image_title": "London will schottisches Gender-Gesetz blockieren - Lesley Martin / dpa"
    }
  ]
}