{
  "timestamp": "2023-08-17T00:47:38",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tagebuch über den Fall von Kabul Der Klub der afghanischen Dichterinnen",
      "teaser": "Die Ex-BBC-Produzentin Lucy Hannah hat eine Initiative für Schriftstellerinnen unter den Taliban gegründet. Hier erzählt sie, wie die Frauen den Umsturz im Land erleben und welche Risiken sie fürs Schreiben eingehen. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/die-britische-ex-bbc-produzentin-lucy-hannah-ueber-ihre-initiative-write-afghanistan-fuer-schriftstellerinnen-in-afghanistan-a-296609a1-50cc-4d9b-a506-68d512322db8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a02cd9d6-1a6f-49dc-919a-6597c51ebd3b_w948_r2.194_fpx66.64_fpy49.99.jpg",
      "image_title": "Der Klub der afghanischen Dichterinnen - Ebrahim Noroozi / AP"
    },
    {
      "title": "Politisches Erdbeben in Argentinien Der Siegeszug des Anarchokapitalisten",
      "teaser": "Er nennt sich »Champion im Tantra-Sex« und hat bei den Vorwahlen in Argentinien triumphiert. Der exzentrische Rechtspopulist Javier Milei will die Zentralbank und die meisten Ministerien abschaffen. Vor allem junge Menschen jubeln ihm zu. Von Jens Glüsing, Santiago de Chile",
      "url": "https://www.spiegel.de/ausland/vorwahlen-in-argentinien-der-triumph-des-anarchokapitalisten-javier-milei-a-d05e3915-f8af-4dbc-9c71-aeb01e492df0",
      "image_title": "Der Siegeszug des Anarchokapitalisten - Natacha Pisarenko / dpa",
      "author": "Jens Glüsing, Santiago de Chile"
    },
    {
      "title": "Schon wieder Politiker getötet »Ecuador erlebt seine blutigste Zeit«",
      "teaser": "Die Mörder kamen auf dem Motorrad: Mit Pedro Briones ist der zweite Politiker binnen einer Woche in Ecuador erschossen worden. Und in fünf Tagen soll in dem Land, in dem die Rauschgiftmafia wütet, gewählt werden.",
      "url": "https://www.spiegel.de/ausland/pedro-briones-weiterer-politiker-in-ecuador-getoetet-a-66ad4e5b-455d-437f-a947-d98eab566db9",
      "image_title": "»Ecuador erlebt seine blutigste Zeit« - Dolores Ochoa / dpa / AP"
    },
    {
      "title": "Meloni zwischen Mindestlohndebatte und Migrations-»Notstand« Italien droht ein heißer Herbst",
      "teaser": "Bislang hat Italiens postfaschistische Ministerpräsidentin viele Probleme aussitzen können. Doch steigende Flüchtlingszahlen und der Streit über soziale Entlastungen könnten Meloni eine Menge Ärger bescheren. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/italien-was-giorgia-meloni-jetzt-mit-ihrem-land-vor-hat-a-29b8852b-11d0-4e12-9f09-09b8dc34f6ef",
      "image_title": "Italien droht ein heißer Herbst - Ettore Ferrari / ANSA / EPA",
      "author": "Francesco Collini"
    },
    {
      "title": "79 Jahre nach Tötung Grabung nach erschossenen Wehrmachtssoldaten in Frankreich hat begonnen",
      "teaser": "Drei »Verdachtsflächen« wurden ausgemacht: In Zentralfrankreich laufen Erdarbeiten auf der Suche nach getöteten deutschen Soldaten. Zuvor hatte ein Zeuge sein Schweigen gebrochen.",
      "url": "https://www.spiegel.de/ausland/grabung-nach-erschossenen-wehrmachtssoldaten-in-frankreich-hat-begonnen-a-17005697-719a-4e7c-9f20-aaef23bb0c88",
      "image_title": "Grabung nach erschossenen Wehrmachtssoldaten in Frankreich hat begonnen - PASCAL LACHENAUD / AFP"
    },
    {
      "title": "Pressefreiheit in den USA Razzia bei Zeitung in Kansas sorgt für Entrüstung",
      "teaser": "Ermittler haben die Redaktionsräume einer Zeitung in Kansas durchsucht und Computer und Handys beschlagnahmt. US-Medien empören sich über einen Angriff auf die Pressefreiheit – und sogar das Weiße Haus schaltet sich ein.",
      "url": "https://www.spiegel.de/ausland/usa-razzia-bei-zeitung-in-kansas-loest-entruestung-aus-a-0e70a527-4b01-40b3-a3ee-b9f3bd3e2eac",
      "image_title": "Razzia bei Zeitung in Kansas sorgt für Entrüstung - John Hanna / AP"
    },
    {
      "title": "Streit um Mifepriston US-Gericht will Zugang zu Abtreibungspille erschweren",
      "teaser": "Nächste Runde im juristischen Kampf um die Abtreibungspille Mifepriston in den USA: Ein Gericht hat Zugangsbeschränkungen verhängt. Vorerst bleibt das Medikament allerdings wie bisher verfügbar – solange der Rechtsstreit läuft.",
      "url": "https://www.spiegel.de/ausland/usa-gericht-will-zugang-zu-abtreibungspille-erschweren-a-9ebb5f39-dfb9-4e63-8653-8aa1c5b1e954",
      "image_title": "US-Gericht will Zugang zu Abtreibungspille erschweren - Charlie Riedel / dpa"
    },
    {
      "title": "Anklage wegen Wahlbetrug in Georgia Staatsanwältin will Prozessbeginn gegen Trump im März",
      "teaser": "Muss sich Donald Trump einem weiteren Gerichtsverfahren mitten im Wahlkampf stellen? Staatsanwältin Willis hat beantragt, dass der Prozess um versuchten Wahlbetrug am 4. März beginnen soll – am Tag vor dem Super Tuesday.",
      "url": "https://www.spiegel.de/ausland/donald-trump-anklage-in-georgia-staatsanwaeltin-will-prozessbeginn-gegen-trump-im-maerz-a-6ceb2b4a-93a5-4cd1-8501-cbe61bdb9731",
      "image_title": "Staatsanwältin will Prozessbeginn gegen Trump im März - John Bazemore / AP"
    },
    {
      "title": "Internationale Debatten über »Barbie« Die Welt liegt ihr zu Füßen – oder?",
      "teaser": "Im konservativen Saudi-Arabien strömen Fans scharenweise in die Kinos, im modernen Südkorea floppte der Film hingegen. »Barbie« löst weltweit feministische Diskussionen aus.",
      "url": "https://www.spiegel.de/ausland/barbie-internationale-reaktionen-auf-den-film-des-sommers-a-eccd2662-5243-41ff-822d-7f45ca8753da",
      "image_title": "Die Welt liegt ihr zu Füßen – oder? - Warner Bros. Pictures / AP"
    },
    {
      "title": "Widerstand gegen Lukaschenko Hier formiert sich die belarussische Exilopposition",
      "teaser": "Seit dem russischen Überfall auf die Ukraine kämpfen einige Belarussen auch auf ukrainischer Seite. Und ein Teil der Opposition bereitet sich im Exil auf einen möglichen Umsturz in Minsk vor – notfalls mit Gewalt. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/polen-so-formieren-sich-kaempfer-aus-belarus-im-exil-a-7a3cb847-2091-4e60-902d-806cd4ce6803",
      "author": "Alexander Schmitt"
    },
    {
      "title": "US-Bundesstaat Hawaii Biden will nach Feuerkatastrophe Maui besuchen",
      "teaser": "Die Zahl der Toten ist inzwischen auf mindestens 106 gestiegen. Nach den verheerenden Bränden auf der Insel Maui hat sich US-Präsident Joe Biden dort angekündigt. Helfer durchsuchen derweil die ausgebrannten Gebäude.",
      "url": "https://www.spiegel.de/ausland/us-praesident-joe-biden-will-nach-feuerkatastrophe-maui-besuchen-a-745478b6-9d78-4c00-9801-4e7375f6dd17",
      "image_title": "Biden will nach Feuerkatastrophe Maui besuchen - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Oppositionsführer vs. Regierung Polens geplantes Referendum zum EU-Asylkompromiss laut Tusk ungültig",
      "teaser": "Die nationalkonservative Regierung sträubt sich gegen die EU-Reform, wonach die Aufnahme von Geflüchteten künftig nicht mehr freiwillig, sondern verpflichtend sein soll. Polens Ex-Regierungschef Tusk sieht darin Wahlkampf.",
      "url": "https://www.spiegel.de/ausland/donald-tusk-polens-geplantes-referendum-zum-eu-asylkompromiss-ungueltig-a-61ee99e4-8190-47d6-9c78-43fa04149d53",
      "image_title": "Polens geplantes Referendum zum EU-Asylkompromiss laut Tusk ungültig - Kacper Pempel / REUTERS"
    },
    {
      "title": "Krieg in Osteuropa Deutsches Containerschiff hat ukrainische Gewässer sicher durchquert",
      "teaser": "Seit Kriegsbeginn sitzen zahlreiche internationale Frachter in ukrainischen Häfen fest. Nun hat die »Joseph Schulte« die Ausfahrt durch den »humanitären Korridor« gewagt. Und: Russland weist eine US-Korrespondentin aus. Das waren die News am 16. August.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-tagelange-kaempfe-offenbar-erfolgreich-ukraine-meldet-rueckeroberung-im-suedosten-a-06bce595-0fa0-45fe-8801-295f1808ff24",
      "image_title": "Deutsches Containerschiff hat ukrainische Gewässer sicher durchquert - Uncredited / dpa"
    },
    {
      "title": "Grenzregion zu Burkina Faso Niger meldet 17 tote Soldaten nach Gefechten mit bewaffneten Gruppen",
      "teaser": "Offenbar verschärft sich die Sicherheitslage nach dem Putsch in Niger. Die Regierung räumt bei Kämpfen mit »Terroristen« in einer Grenzregion Verluste ein und spricht davon, einen schweren Gegenschlag verübt zu haben.",
      "url": "https://www.spiegel.de/ausland/niger-meldet-17-tote-soldaten-nach-gefechten-mit-bewaffneten-gruppen-a-2b3ec9b3-506e-42cf-b419-c12ecdd363ad",
      "image_title": "Niger meldet 17 tote Soldaten nach Gefechten mit bewaffneten Gruppen - AFP"
    },
    {
      "title": "Schläge und Elektroschocks Frühere ukrainische Kriegsgefangene berichten von russischer Folter",
      "teaser": "Immer wieder melden ukrainische Soldaten Gräueltaten in russischer Gefangenschaft. Aus Interviews ergibt sich nun ein Bild, das laut BBC »extreme Gewalt« und »Misshandlungen« nahelegt, besonders in einer Haftanstalt.",
      "url": "https://www.spiegel.de/ausland/ukraine-kriegsgefangene-berichten-von-russischer-folter-a-869d8fe6-c918-4845-80a5-a0e3bd7dfcd0",
      "image_title": "Frühere ukrainische Kriegsgefangene berichten von russischer Folter - Ukrainian Presidency / REUTERS"
    },
    {
      "title": "Drei Jahre nach der Präsidentschaftswahl Trump will »unwiderlegbare« Beweise für Manipulationen in Georgia vorlegen – Gouverneur widerspricht",
      "teaser": "Immer wieder spricht Ex-US-Präsident Trump von Wahlmanipulation in Georgia – Beweise blieb er stets schuldig. Nun verspricht er einen »endgültigen« Report. Der Gouverneur des Bundesstaates wird bereits deutlich.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-unwiderlegbare-beweise-fuer-wahlbetrug-in-georgia-vorlegen-a-9dab61e7-2407-4f1a-a29a-60c43ff4c1e4",
      "image_title": "Trump will »unwiderlegbare« Beweise für Manipulationen in Georgia vorlegen – Gouverneur widerspricht - Natrice Miller / ZUMA Wire / IMAGO"
    },
    {
      "title": "Ukrainische Tüftler Selbst gebaute Rettungsbuggys für die Front",
      "teaser": "Trotz der Waffenlieferungen fehlt der Ukraine im Kampf gegen die russischen Angreifer Kriegsgerät. Deshalb versuchen Ingenieure und Tüftler im ganzen Land, mit Eigenbauten zu helfen – ein Beispiel dafür im Video. Von Chris Schneidewind",
      "url": "https://www.spiegel.de/ausland/ukraine-freunde-bauen-rettungs-buggys-fuer-die-front-a-651f0940-5797-4165-80ca-28a1563adbea",
      "author": "Chris Schneidewind"
    },
    {
      "title": "Russischer Angriffskrieg Drohnen über der Donaumündung, Selenskyj besucht Verwundete an der Front",
      "teaser": "In der Nacht gab es Luftalarm in der Region Odessa. Die russische Armee rückt nahe Charkiw weiter vor. Und: Sorge in Lettland wegen Wagner-Söldnern. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-das-geschah-in-der-nacht-zum-mittwoch-16-august-a-15d7ef18-2db2-4d81-b213-44b76f8beff6",
      "image_title": "Drohnen über der Donaumündung, Selenskyj besucht Verwundete an der Front - Uncredited / dpa"
    },
    {
      "title": "Vermeintlicher Überlauf Nordkorea äußert sich erstmals zu US-Soldat Travis King",
      "teaser": "Er sei von der amerikanischen Gesellschaft enttäuscht gewesen: So berichten Nordkoreas Staatsmedien über den inhaftierten US-Bürger Travis King. Washington fordert weiter dessen Heimkehr.",
      "url": "https://www.spiegel.de/ausland/nordkorea-und-travis-king-pjoengjang-aeussert-sich-erstmal-zu-us-soldat-a-c9df270b-e859-4353-b133-7b21b4f5313d",
      "image_title": "Nordkorea äußert sich erstmals zu US-Soldat Travis King - Ahn Young-joon / AP"
    },
    {
      "title": "Mögliche Anschläge Wurden diese drei Kremlkritikerinnen in Europa vergiftet?",
      "teaser": "Moskau soll versucht haben, zwei Journalistinnen und eine Aktivistin umzubringen, berichtet die russische Investigativseite »The Insider«, die ihre Recherchen mit dem SPIEGEL geteilt hat. Die Frauen leiden bis heute. Von Roman Dobrokhotov, Christo Grozev und Michael Weiss, »The Insider«",
      "url": "https://www.spiegel.de/ausland/moegliche-anschlaege-wurden-diese-drei-kreml-kritikerinnen-in-europa-vergiftet-a-ed1835f4-880a-4fe1-81ff-22016c7fcac2",
      "image_title": "Wurden diese drei Kremlkritikerinnen in Europa vergiftet? - 4freerussia.org; Sergey Ponomarev; privat",
      "author": "Roman Dobrokhotov, Christo Grozev und Michael Weiss, »The Insider«"
    },
    {
      "title": "Laut Staatsmedien Chinas Geburtenrate fällt auf Rekordtief",
      "teaser": "In China wurden noch nie so wenige Kinder geboren wie im vergangenen Jahr. Die Geburtenrate des Landes sank auf 1,09. Die Regierung versucht erfolglos, gegen den ersten Bevölkerungsrückgang seit sechzig Jahren anzugehen.",
      "url": "https://www.spiegel.de/ausland/china-geburtenrate-faellt-laut-staatsmedien-2022-auf-rekordtief-a-9064c2f4-0b18-4b47-adf5-40107f2a9e79",
      "image_title": "Chinas Geburtenrate fällt auf Rekordtief - Maremagnum / Getty Images"
    },
    {
      "title": "Bodycam-Aufnahmen Russische Spezialeinheit entert türkischen Frachter",
      "teaser": "Am Sonntag haben russische Marinesoldaten die »Sukru Okan« im Schwarzen Meer gestürmt und vorher Warnschüsse mit automatischen Waffen abgegeben. Ein beispielloser Vorfall, der live mitgeschnitten wurde.",
      "url": "https://www.spiegel.de/ausland/russland-veroeffentlicht-bodycam-aufnahmen-von-vorfall-im-schwarzen-meer-a-c0752049-3ada-410e-9491-82181d115da3"
    },
    {
      "title": "Zwei Jahre nach dem Fall von Kabul Wie die Taliban Afghanistan zerstören – und aufbauen",
      "teaser": "Afghanistans Herrscher errichten einen besseren Verwaltungsstaat als ihre Vorgänger. Gleichzeitig fahren sie das Land vor die Wand mit ihrem Kulturkrieg gegen Mädchenschulen und Frauenfreiheit. Wie passt das zusammen? Eine Analyse von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/afghanistan-wie-die-taliban-das-land-aufbauen-und-zerstoeren-a-1d4bdd4b-5d76-4106-8b15-9727c39fcf2f",
      "image_title": "Wie die Taliban Afghanistan zerstören – und aufbauen - Afghanistan's Ministry for the Propagation of Virtue and the Prevention of Vice / AFP"
    },
    {
      "title": "Anklage unter dem Rico-Act Donald Trump, ein Hells Angel, Mafiosi und die »Aryan Brotherhood«",
      "teaser": "Bei einer Verurteilung drohen mindestens fünf Jahre Haft: Donald Trump wird beschuldigt, Teil einer kriminellen Verschwörung gewesen zu sein. Möglich macht das ein Gesetz, das ursprünglich die Cosa Nostra bekämpfen sollte. Von Sven Scharf",
      "url": "https://www.spiegel.de/ausland/anklage-gegen-donald-trump-hells-angels-mafiosi-und-die-aryan-brotherhood-beruehmte-rico-faelle-a-689e6b74-fd9c-4c5b-81b2-4e4b8a116b23",
      "image_title": "Donald Trump, ein Hells Angel, Mafiosi und die »Aryan Brotherhood« - Carol Guzy / ZUMA Wire / IMAGO",
      "author": "Sven Scharf"
    }
  ]
}