{
  "timestamp": "2023-10-11T03:12:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israels Militärschläge Schutzlos in Gaza",
      "teaser": "Israel hat den Gazastreifen von der Außenwelt abgeschnitten: Strom, Wasser und Lebensmittel werden knapp, Bewohner schildern wahllose Luftangriffe ohne Vorwarnung. Es droht eine humanitäre Katastrophe. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/israel-riegelt-gazastreifen-ab-kein-strom-kein-essen-kein-treibstoff-a-477b77df-85f6-4672-a222-c3fc9383dd44",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3e5aede1-f89a-44e4-af5d-9251290c4c83_w960_r2.194_fpx50_fpy45.jpg",
      "image_title": "Schutzlos in Gaza - Mohammed Salem / REUTERS",
      "author": "Monika Bolliger"
    },
    {
      "title": "Hamas-Terror gegen Israel Die strategischen Fehler des Benjamin Netanyahu",
      "teaser": "Premier Netanyahu hat Israel gespalten – und damit den Terroristen von der Hamas in die Hände gespielt. Der Geheimdienst warnte offenbar vergeblich vor einer Explosion in den Palästinensergebieten. Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/hamas-angriff-wie-benjamin-netanyahu-israel-politisch-und-militaerisch-schwaechte-a-2298763e-2009-47a2-9a7f-82995a7acd01",
      "image_title": "Die strategischen Fehler des Benjamin Netanyahu - Amir Cohen / REUTERS"
    },
    {
      "title": "Gewalt im Nahen Osten Die wahren Profiteure des Angriffs auf Israel Der SPIEGEL-Leitartikel von René Pfister, Washington",
      "teaser": "Russland, China und Iran haben ein Interesse daran, dass die regelbasierte Weltordnung erodiert – und US-Präsident Biden einen neuen Konflikt eindämmen muss.",
      "url": "https://www.spiegel.de/ausland/krieg-im-nahen-osten-die-wahren-profiteure-des-angriffs-auf-israel-a-e1e7b5bd-39e2-49ff-86ac-5147b951c3ac",
      "image_title": "Die wahren Profiteure des Angriffs auf Israel - Xie Huanchi / Xinhua / EPA"
    },
    {
      "title": "Überfall auf Israel Was der Terror der Hamas für die Ukraine bedeuten könnte",
      "teaser": "Kiew und Israel werden vorerst wohl nicht um amerikanische Militärhilfe konkurrieren müssen. Doch auf Dauer könnte sich das ändern: Aufmerksamkeit, Geld und Flugabwehrsysteme sind knappe Ressourcen. Von Ann-Dorit Boy und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/israel-was-der-terrorkrieg-der-hamas-fuer-die-ukraine-bedeutet-a-ba606acf-2a17-4675-9ca9-c29ba66904a6",
      "image_title": "Was der Terror der Hamas für die Ukraine bedeuten könnte - Sergey Dolzhenko / EPA",
      "author": "Ann-Dorit Boy und Oliver Imhof"
    },
    {
      "title": "Geiseln in Gaza »Israel hat nur schlechte Optionen«",
      "teaser": "Der Überfall der Hamas auf Israel erinnert an den Ausbruch des Jom-Kippur-Krieges 1973. Die Brutalität aber sei unvergleichlich, sagt der US-Nahostexperte Aaron David Miller. Seine Prognosen für die Geiseln sind düster. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/angriff-der-hamas-us-nahostverhandler-aaron-david-miller-ueber-israels-optionen-a-a34d411e-bc5f-4974-9a2e-d54099f07e77",
      "image_title": "»Israel hat nur schlechte Optionen« - Amir Cohen / REUTERS"
    },
    {
      "title": "+++ Hamas-Angriff +++ Israel setzt Gegenschläge fort, Flugzeug mit US-Munition eingetroffen",
      "teaser": "Mehr als 200 Ziele im Gazastreifen sind von der israelischen Armee getroffen worden. Benjamin Netanyahu hat mit Joe Biden telefoniert. Und: Ein erster Transport mit amerikanischer Munition soll im Süden Israels gelandet sein. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-news-heute-israel-setzte-gegenschlaege-fort-flugzeug-mit-us-munition-eingetroffen-a-fdae95af-0612-4ebd-a5c5-397733f9c49e",
      "image_title": "Israel setzt Gegenschläge fort, Flugzeug mit US-Munition eingetroffen - MOHAMMED SALEM / REUTERS"
    },
    {
      "title": "Stärke von 6,3 Nächstes schweres Erbeben erschüttert den Westen Afghanistans",
      "teaser": "Die Bergungs – und Aufräumarbeiten nach den Erdstößen am Wochenende laufen noch – da bebt es in Afghanistan schon wieder. Über neue Opfer ist noch nichts bekannt.",
      "url": "https://www.spiegel.de/ausland/naechstes-schweres-erbeben-erschuettert-den-westen-afghanistans-a-9a02fb67-cf0d-4b10-8423-6c0f15b4403b",
      "image_title": "Nächstes schweres Erbeben erschüttert den Westen Afghanistans - SAMIULLAH POPAL / EPA"
    },
    {
      "title": "Uno warnt vor Hungersnot in Afghanistan »Die Lage ist ziemlich hoffnungslos«",
      "teaser": "Nur 340 Millionen statt bisher 1,6 Milliarden US-Dollar: Laut Uno ist das Ernährungsprogramm für Afghanistan massiv unterfinanziert. Zehn Millionen Bedürftigen sei bereits Hilfe gestrichen worden – und der Winter naht.",
      "url": "https://www.spiegel.de/ausland/uno-warnt-vor-hungersnot-in-afghanistan-die-lage-ist-ziemlich-hoffnungslos-a-cabe42a3-6e80-4e6a-96f9-6d7e807a5170",
      "image_title": "»Die Lage ist ziemlich hoffnungslos« - SAMIULLAH POPAL / EPA"
    },
    {
      "title": "Republikanischer Abgeordneter Hochstapler George Santos in 23 weiteren Punkten angeklagt",
      "teaser": "Mit wüsten Behauptungen und glatten Lügen schaffte es George Santos bis in den US-Kongress – gefördert von seiner republikanischen Partei. Nun wartet massiver neuer Ärger auf den Skandalpolitiker.",
      "url": "https://www.spiegel.de/ausland/hochstapler-george-santos-us-republikaner-in-23-weiteren-punkten-angeklagt-a-77808047-dab4-4e23-a7f1-2079ac496940",
      "image_title": "Hochstapler George Santos in 23 weiteren Punkten angeklagt - John Minchillo / AP"
    },
    {
      "title": "Gewalt im Nahen Osten Angriffe auch aus Syrien und dem Libanon – Israel reagiert mit Beschuss",
      "teaser": "Während Israels Luftwaffe Ziele im Gazastreifen attackiert, kommt es auch zu Gefechten im Grenzgebiet zum Libanon und zu Syrien. Die Schiitenmiliz Hisbollah hat offenbar einen israelischen Panzer beschossen.",
      "url": "https://www.spiegel.de/ausland/israel-wird-auch-aus-syrien-und-dem-libanon-angegriffen-und-reagiert-mit-beschuss-a-f1f33198-b1a7-4579-8c16-707864bf7ade",
      "image_title": "Angriffe auch aus Syrien und dem Libanon – Israel reagiert mit Beschuss - IMAGO/FADI AMUN / IMAGO/Saeed Qaq"
    },
    {
      "title": "Krieg im Nahen Osten Auswärtiges Amt bereitet Evakuierungsflüge aus Israel vor",
      "teaser": "Die Lufthansa wird an diesem Donnerstag und Freitag mehrere Sonderflüge zur Evakuierung von Deutschen aus Israel durchführen. Nach SPIEGEL-Informationen handelt es sich um vier Flüge pro Tag.",
      "url": "https://www.spiegel.de/ausland/israel-auswaertiges-amt-bereitet-evakuierungsfluege-vor-a-e644861b-9168-40eb-9abc-bf6b8b259c2c",
      "image_title": "Auswärtiges Amt bereitet Evakuierungsflüge aus Israel vor - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Iran und der Hamas-Angriff auf Israel Die Macht im Schatten",
      "teaser": "Iran gilt schon lange als Schutzmacht der Hamas. Nach der Attacke auf Israel könnte Teheran versucht sein, auch die Hisbollah gegen den verhassten Judenstaat in den Kampf zu schicken. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/hamas-angriff-auf-israel-was-iran-damit-zu-tun-hat-a-7b8bb2a6-c21a-43c8-83a8-a9686cedc915",
      "image_title": "Die Macht im Schatten - ABEDIN TAHERKENAREH / EPA",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Vermisste deutsch-israelische Familie »Wir beten, dass Deutschland sich einschaltet«",
      "teaser": "Die Hamas hat viele Menschen als Geiseln nach Gaza verschleppt – darunter möglicherweise auch eine deutsch-israelische Familie. Eine Angehörige schildert, was sie seit dem Terror-Großangriff durchmacht. Von Thies Schnack",
      "url": "https://www.spiegel.de/ausland/israel-angehoerige-einer-vermissten-deutsch-israelische-familie-berichtet-a-8a2e6db6-db7f-4ed9-96b7-3416d5735ed5",
      "author": "Thies Schnack"
    },
    {
      "title": "AfD im Bundestag Weidel und Chrupalla als Fraktionschefs bestätigt",
      "teaser": "Die AfD-Fraktion wird weiter von Alice Weidel und Tino Chrupalla geführt werden. Beide wurden im Amt bestätigt. Doch beinahe hätte es eine Mehrheit für eine andere Konstellation an der Spitze gegeben.",
      "url": "https://www.spiegel.de/ausland/afd-alice-weidel-und-tino-chrupalla-als-fraktionschefs-bestaetigt-a-bdaf1853-cdef-452a-8a1e-b10f7a9ee579",
      "image_title": "Weidel und Chrupalla als Fraktionschefs bestätigt - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Hamas-Terror und Israels Antwort »Das wird ein langer, brutaler, schmutziger Krieg«",
      "teaser": "Nach dem Angriff auf Israel offenbart sich die brutale Strategie der Hamas-Terroristen. Premier Netanyahu will Vergeltung – doch der Krieg ist für seine Regierung eine Katastrophe. Eine Videoanalyse von Benjamin Eckert und Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-und-der-hamas-terror-wie-viele-tote-kann-diese-gesellschaft-verkraften-a-8725bff9-7fdf-48b1-bf51-d798485cf7a3"
    },
    {
      "title": "Labourparteitag in Liverpool Mit Rechtsdrall Richtung Downing Street",
      "teaser": "Nach 13 endlosen Jahren in der Opposition darf Labour wieder auf eine Rückkehr an die Macht hoffen. Manche Mitglieder jedoch erkennen ihre Partei nach drei Jahren unter dem Vorsitzenden Keir Starmer kaum wieder. Von Jörg Schindler, Liverpool",
      "url": "https://www.spiegel.de/ausland/labourparteitag-in-liverpool-mit-leichtem-rechtsdrall-richtung-downing-street-a-cc9c446e-e3b5-4f41-b6e2-46b65c0dd41d",
      "image_title": "Mit Rechtsdrall Richtung Downing Street - Adam Vaughan / EPA",
      "author": "Jörg Schindler, Liverpool"
    },
    {
      "title": "Leitung zwischen Finnland und Estland Schaden an Gaspipeline deutet laut Ermittlern auf gezielte Aktion hin",
      "teaser": "Das Leck in der Gaspipeline zwischen Finnland und Estland wurde womöglich absichtlich verursacht. Das lege das Ausmaß des Schadens nahe, teilten Ermittler mit. Der finnische Ministerpräsident spricht von einem »besorgniserregenden« Vorfall.",
      "url": "https://www.spiegel.de/ausland/finnland-schaden-an-gas-pipeline-deutet-laut-ermittlern-auf-gezielte-aktion-hin-a-9e5a6d07-aac6-4dcc-9487-42d4dbc214d6",
      "image_title": "Schaden an Gaspipeline deutet laut Ermittlern auf gezielte Aktion hin - LEHTIKUVA / via REUTERS"
    },
    {
      "title": "Luftangriff in Gaza Israel tötet zwei Hamas-Anführer",
      "teaser": "Es soll sich um den Wirtschaftsminister handeln und einen Terrorplaner: Israels Armee hat die Liquidierung zweier ranghoher Hamas-Mitglieder bekannt gegeben. Für beide kam der Tod offenbar aus der Luft.",
      "url": "https://www.spiegel.de/ausland/israel-toetet-zwei-hamas-anfuehrer-a-01454f45-315b-4ea2-9b62-78468a99a15e",
      "image_title": "Israel tötet zwei Hamas-Anführer - Hatem Ali / AP"
    },
    {
      "title": "Angriff auf Trauerfeier in Ostukraine 52 der 300 Einwohner sind tot – ein Dorf, wie gelähmt vor Schmerz",
      "teaser": "Sie wollten einen der ihren begraben, dann schlug die russische Rakete ein: Im ukrainischen Hrosa wurde eine ganze Trauergemeinde getötet. Viele Überlebende können den Verlust noch nicht begreifen. Aus Hrosa berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/trauer-im-kleinen-hrosa-in-der-ost-ukraine-ein-dorf-wie-gelaehmt-vor-trauer-a-9f3f8b3b-f17a-4432-bd57-05960333cf9d",
      "image_title": "52 der 300 Einwohner sind tot – ein Dorf, wie gelähmt vor Schmerz - Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "Hamas-Angriff auf Israel »Man sieht die Babys, die Mütter, die Väter, in ihren Schlafzimmern«",
      "teaser": "Mehrere Tage wütete die Hamas in Kfar Aza. Nach der Befreiung wird klar: In dem Kibbuz ist ein Massaker geschehen. Und: USA sehen vorerst keine Hinweise auf direkte iranische Beteiligung an der Hamas-Offensive. Das waren die News am 10. Oktober.",
      "url": "https://www.spiegel.de/ausland/hamas-israel-news-us-general-warnt-iran-vor-einmischung-in-israel-a-6a1cdcf8-f083-4365-8e73-d09b936181ab",
      "image_title": "»Man sieht die Babys, die Mütter, die Väter, in ihren Schlafzimmern« - Alexi J. Rosenfeld / Getty Images"
    },
    {
      "title": "Abrupter Druckabfall Leck in Gaspipeline – Finnlands Präsident spricht von äußerer Einwirkung",
      "teaser": "Der Schaden an einer Gaspipeline zwischen Finnland und Estland wurde womöglich absichtlich verursacht. Davon gehen laut Berichten finnische Sicherheitsbehörden aus – Präsident Niinistö äußerte sich zur Lage.",
      "url": "https://www.spiegel.de/ausland/finnland-leck-in-untersee-pipeline-koennte-absichtlich-herbeigefuehrt-worden-sein-a-6a43e24d-0ca0-46ec-9e93-29fbfedf6732",
      "image_title": "Leck in Gaspipeline – Finnlands Präsident spricht von äußerer Einwirkung - Eero Vabamägi / Scanpix / IMAGO"
    },
    {
      "title": "Attacke auf Israel Irans Staatsoberhaupt weist Verantwortung für Hamas-Angriff von sich",
      "teaser": "Welche Rolle spielte Iran beim Hamas-Angriff auf Israel? Ajatollah Ali Khamenei zeigt sich stolz auf den Terror – spricht aber von einem »Werk der Palästinenser«. Das Weiße Haus sieht indes eine Mitverantwortung Teherans.",
      "url": "https://www.spiegel.de/ausland/israel-irans-staatsoberhaupt-ajatollah-ali-khamenei-weist-verantwortung-fuer-hamas-angriff-von-sich-a-adeb6acb-e1b8-4e97-b758-9b0d6d8701ec",
      "image_title": "Irans Staatsoberhaupt weist Verantwortung für Hamas-Angriff von sich - Khamenei.ir / AFP"
    },
    {
      "title": "Treffen in Hamburg Scholz und Macron beschwören Freundschaft zur »Verteidigung der Demokratie«",
      "teaser": "Erst Europa retten, dann Fischbrötchen bei Schmuddelwetter essen: Kanzler Scholz hat sich in Hamburg mit Frankreichs Präsident Macron getroffen. Beide versicherten sich ihrer Nähe – vor allem im Kampf gegen rechts.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-und-emmanuel-macron-beschwoeren-freundschaft-beider-laender-a-7bb9726a-c944-4881-8212-a4255679dae9",
      "image_title": "Scholz und Macron beschwören Freundschaft zur »Verteidigung der Demokratie« - WOLFGANG RATTAY / REUTERS"
    },
    {
      "title": "Berichterstattung über Hamas-Attacke CNN-Reporter reagieren emotional auf Kriegsgräuel",
      "teaser": "Es ist ein Job, der einem manchmal nahegeht. Zwei CNN-Reporterlegenden wurden nun von ihren Emotionen übermannt, als sie über die Taten der Hamas in Israel berichteten.",
      "url": "https://www.spiegel.de/ausland/hamas-angriff-auf-israel-cnn-reporter-reagieren-emotional-auf-kriegsgraeuel-a-7c327cb4-0b71-47ca-8c27-b512f8faea10",
      "image_title": "CNN-Reporter reagieren emotional auf Kriegsgräuel - @DavidSaranga / X"
    },
    {
      "title": "Die Lage: Inside Austria Von echten und falschen Österreichern Von Walter Mayr Korrespondent für Österreich und Südosteuropa, DER SPIEGEL",
      "teaser": "Peinliche Pannen, Skandale, Affären: Die Politik in Österreich liefert ein beschämendes Bild ab. Und doch gibt es Anlass zum Feiern. Warum?",
      "url": "https://www.spiegel.de/ausland/inside-austria-von-echten-und-falschen-oesterreichern-a-c575f40d-a9c5-48c9-800e-bdf0aee8a0d0",
      "image_title": "Von echten und falschen Österreichern"
    }
  ]
}