{
  "timestamp": "2023-04-10T20:12:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8a3c65d27de79e21b024.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.35a025668234d47796d2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geheime US-Dokumente zum Ukrainekrieg Pentagon sieht »sehr hohes« Sicherheitsrisiko",
      "teaser": "Im Netz kursieren Unterlagen, die US-Erkenntnisse zu den ukrainischen Streitkräften offenlegen. Noch ist unklar, wie authentisch die Dokumente sind. Das US-Verteidigungsministerium zeigt sich alarmiert.",
      "url": "https://www.spiegel.de/ausland/pentagon-sieht-sehr-hohes-sicherheitsrisiko-wegen-dokumenten-leak-zum-ukrainekrieg-a-e46d6a83-51e4-4404-b283-58853c0183b1",
      "image_title": "Pentagon sieht »sehr hohes« Sicherheitsrisiko - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Nach Protesten Netanyahu will Verteidigungsminister doch nicht feuern",
      "teaser": "Joav Galant sollte entlassen werden, weil er zum Stopp der umstrittenen Justizreform aufgerufen hatte. Nun macht der israelische Regierungschef seine Entscheidung rückgängig – und droht Syrien.",
      "url": "https://www.spiegel.de/ausland/israel-netanyahu-holt-entlassenen-verteidigungsminister-joav-galant-zurueck-a-4c7538e0-d78b-44e9-9819-4477b6e366b5",
      "image_title": "Netanyahu will Verteidigungsminister doch nicht feuern - Maya Alleruzzo / dpa"
    },
    {
      "title": "Machtdemonstration im hohen Norden Russland startet großes Militärmanöver in der Arktis",
      "teaser": "Mehr als ein Dutzend Schiffe, 40 Flugzeuge und Hubschrauber: Moskau hat 1800 Soldaten für eine Militärübung in die Arktis geschickt. Demnach geht es um die »Sicherheit der Handelsmarine Russlands und der Seewege«.",
      "url": "https://www.spiegel.de/ausland/russland-startet-grosses-militaermanoever-in-der-arktis-a-fe6d3ae7-724b-4703-a0c2-4a75440013ca",
      "image_title": "Russland startet großes Militärmanöver in der Arktis - Russian Defence Ministry / imago images/ITAR-TASS"
    },
    {
      "title": "Erdoğan im Wahlkampf Türkei stellt ersten eigenen Flugzeugträger vor",
      "teaser": "230 Meter lang und 32 Meter breit: Präsident Erdoğan präsentiert mit der »TCG Anadolu« den ersten Flugzeugträger der türkischen Marine – wenige Wochen vor der Wahl.",
      "url": "https://www.spiegel.de/ausland/tuerkei-stellt-ersten-eigenen-flugzeugtraeger-vor-a-ae36dca4-7add-4b71-a90d-30666dbe09a6",
      "image_title": "Türkei stellt ersten eigenen Flugzeugträger vor - MURAT CETINMUHURDAR/PPO / REUTERS"
    },
    {
      "title": "Pakistans Ex-Premier Khan »Meine Gegner werden wieder versuchen, mich zu ermorden«",
      "teaser": "Imran Khan will ein Jahr nach seinem erzwungenen Rückzug erneut Regierungschef von Pakistan werden. Der Machtkampf mit der aktuellen Führung stürzt das Land immer tiefer ins Chaos. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/imran-khan-meine-gegner-werden-wieder-versuchen-mich-zu-ermorden-a-444765c2-e130-41ef-b1fa-0dff0ba58c8e",
      "image_title": "»Meine Gegner werden wieder versuchen, mich zu ermorden« - K.M. Chaudary / AP"
    },
    {
      "title": "Kameras gegen Kopftuchverstöße Identifikation per Video, Verwarnung per SMS",
      "teaser": "Mithilfe von Videoüberwachung will das iranische Regime Frauen identifizieren können, die ihre Haare nicht vorschriftsgemäß bedecken. Auch Unternehmen, Restaurants und Einkaufszentren sollen dann bestraft werden.",
      "url": "https://www.spiegel.de/ausland/iran-regime-will-angeblich-mit-videoueberwachung-gegen-kopftuchverstoesse-vorgehen-a-25f47f96-2002-4ead-a20d-1a2b18987f44"
    },
    {
      "title": "»Von allen guten Geistern verlassen« Deutsche Politiker üben scharfe Kritik an Macrons China-Aussagen",
      "teaser": "Europa soll in der Taiwan-Frage kein Mitläufer der USA sein: Das hat Frankreichs Präsident Macron ausgerechnet nach seinem Besuch in Peking gesagt. Im politischen Berlin zeigt man sich entsetzt.",
      "url": "https://www.spiegel.de/ausland/china-politik-scharfe-kritik-an-emmanuel-macron-nach-distanzierung-von-usa-a-61571aa0-5a38-443e-a371-cf0dc3813323",
      "image_title": "Deutsche Politiker üben scharfe Kritik an Macrons China-Aussagen - Thibault Camus / AP"
    },
    {
      "title": "Opfer von Säureattacken in Indien »Es ist schwieriger als tot zu sein«",
      "teaser": "In Indien werden jedes Jahr Hunderte Frauen mit Säure attackiert und entstellt. Die Folgen: soziale Ächtung und Jobverlust. Eine Initiative gibt den Betroffenen eine Perspektive – in einem Café. Von Fabius Leibrock und Bhat Burhan",
      "url": "https://www.spiegel.de/ausland/indien-ein-hilfsprojekt-unterstuetzt-opfer-von-saeureattacken-a-21c88eeb-5113-4a99-9a44-d2fb98451663",
      "author": "Fabius Leibrock und Bhat Burhan"
    },
    {
      "title": "Russische Privatarmee Söldnertruppe Wagner will Freiwillige per Postwurfsendung anwerben",
      "teaser": "Überdurchschnittliche Bezahlung, gutes Equipment und eine Krankenversicherung: Die Gruppe Wagner wirbt mit erprobten Argumenten um Personal. Doch statt in Büro oder Fabrik soll das in den Krieg locken.",
      "url": "https://www.spiegel.de/ausland/soeldnertruppe-wagner-will-freiwillige-per-postwurfsendung-anwerben-a-ba479073-8754-4749-a79c-7a0d0d414def",
      "image_title": "Söldnertruppe Wagner will Freiwillige per Postwurfsendung anwerben - Sergei Ilnitsky / dpa"
    },
    {
      "title": "Syrischer Autor Khaled Khalifa »Wenn man Angst hat, muss man gehen«",
      "teaser": "Der syrische Schriftsteller Khaled Khalifa kritisiert das Regime – und will bis heute nicht auswandern. Wie lebt man mit Unterdrückung und Drohungen als ständigen Begleitern, und warum hat er immer noch Hoffnung? Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/syrischer-autor-khaled-khalifa-wenn-man-angst-hat-muss-man-gehen-a-8c8e62e7-90ba-4dd0-8c5e-d6546c9d0a12",
      "image_title": "»Wenn man Angst hat, muss man gehen« - Matteo Nardone / Pacific Press / LightRocket / Getty Images"
    },
    {
      "title": "US-Präsidentschaftswahl Biden erklärt sich zu Kandidatur 2024 bereit",
      "teaser": "US-Präsident Joe Biden ist 80 – und will bei der Wahl im November 2024 erneut als Kandidat für die Demokraten antreten. Nur offiziell verkündet werden soll es offenbar noch nicht.",
      "url": "https://www.spiegel.de/ausland/joe-biden-erklaert-sich-zu-kandidatur-bei-praesidentschaftswahl-2024-bereit-a-e55cc570-08d8-4284-9610-f950085c321d",
      "image_title": "Biden erklärt sich zu Kandidatur 2024 bereit - Carolyn Kaster / AP"
    },
    {
      "title": "Bericht über Ärger in Kiew Ukraine muss wegen geleakter US-Dokumente angeblich Kriegspläne ändern",
      "teaser": "Öffentlich gewordene Unterlagen mit mutmaßlichen US-Militärgeheimnissen drängen die Ukraine laut CNN teilweise zur Umplanung. Andere Medien berichten, dass dem Land bald die Flugabwehrraketen ausgehen könnten.",
      "url": "https://www.spiegel.de/ausland/ukraine-muss-wegen-geleakter-us-dokumente-angeblich-kriegsplaene-aendern-a-6a4afec7-ad89-4515-bb93-3890b6ed1a27",
      "image_title": "Ukraine muss wegen geleakter US-Dokumente angeblich Kriegspläne ändern - Genya Savilov / AFP"
    },
    {
      "title": "Geheimer Prozess Prominente chinesische Bürgerrechtler zu mehr als zehn Jahren Haft verurteilt",
      "teaser": "Sie trafen sich mit anderen Juristen und Menschenrechtsaktivisten und forderten später Präsident Xi Jinping zum Rücktritt auf: Berichten zufolge sind in China zwei Männer zu langen Gefängnisstrafen verurteilt worden.",
      "url": "https://www.spiegel.de/ausland/china-bekannte-buergerrechtler-zu-mehr-als-zehn-jahren-haft-verurteilt-a-f6f05d8d-24ad-419a-9619-74935ddd5842",
      "image_title": "Prominente chinesische Bürgerrechtler zu mehr als zehn Jahren Haft verurteilt - Brendan McDermid / REUTERS"
    },
    {
      "title": "Tod von Black-Lives-Matter-Demonstrant Gouverneur von Texas setzt sich für Begnadigung von frisch verurteiltem Mörder ein",
      "teaser": "Ein Mann wurde in Texas schuldig gesprochen, weil er einen Anti-Rassismus-Demonstranten erschossen hatte. Keine 24 Stunden später springt der republikanische Gouverneur dem Verurteilten bei – und ätzt gegen den »progressiven Staatsanwalt«.",
      "url": "https://www.spiegel.de/ausland/texas-gouverneur-setzt-sich-fuer-begnadigung-von-frisch-verurteiltem-moerder-eines-black-lives-matter-demonstranten-ein-a-1c98d9d6-27ca-483a-b3b4-00d2b31de83d",
      "image_title": "Gouverneur von Texas setzt sich für Begnadigung von frisch verurteiltem Mörder ein - Jonathan Drake / REUTERS"
    },
    {
      "title": "Oster-Video des Präsidenten Selenskyj will Frieden in einem Jahr – und verurteilt den Angriff auf Saporischschja",
      "teaser": "Durch russischen Beschuss starben am orthodoxen Palmsonntag ein Vater und seine Tochter. Der ukrainische Präsident hofft dennoch auf ein baldiges Ende von Moskaus Angriffen. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wolodymyr-selenskyj-will-frieden-in-einem-jahr-und-verurteilt-den-angriff-auf-saporischschja-a-f550ff73-f9ea-43c7-a802-03fd643d93e9",
      "image_title": "Selenskyj will Frieden in einem Jahr – und verurteilt den Angriff auf Saporischschja - Czarek Sokolowski / dpa"
    },
    {
      "title": "Jets und Kriegsschiffe in der Pufferzone China probt im Manöver die »Abriegelung« Taiwans",
      "teaser": "Auf den Besuch von Taiwans Präsidentin in den USA reagiert China mit einer Show der Stärke – und probt in einem Großmanöver die Eroberung der Insel. Auch die USA schicken ein Kriegsschiff und ein deutliches Signal an Peking.",
      "url": "https://www.spiegel.de/ausland/china-uebt-erneut-angriff-auf-taiwan-us-zerstoerer-in-strittigem-seegebiet-a-80a9606d-b780-4ec2-b332-431eda60fbd9",
      "image_title": "China probt im Manöver die »Abriegelung« Taiwans - AP"
    },
    {
      "title": "Interview mit »Politico« Macron geht auf Distanz zu den USA – ausgerechnet nach Besuch in China",
      "teaser": "Werden die Europäer zu sehr »Amerikas Gefolgsleute«? Das behauptet Frankreichs Präsident auf dem Rückflug aus China. Seine Vision für die EU: eine »dritte Supermacht« zwischen den USA und der Volksrepublik.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-will-abhaengigkeit-von-usa-reduzieren-nach-besuch-in-china-a-73c46b20-d35a-44ab-9cb6-3919fc19a20e",
      "image_title": "Macron geht auf Distanz zu den USA – ausgerechnet nach Besuch in China - JACQUES WITT / AFP"
    },
    {
      "title": "Verurteilter Mörder und Vergewaltiger Eigenen Tod vorgetäuscht – Gefängnisausbrecher verhaftet",
      "teaser": "Fast ein Jahr lang war er auf freiem Fuß – bis Südafrikas Behörden merkten, dass Thabo Bester gar nicht tot, sondern aus seinem Hochsicherheitsgefängnis entkommen war. Nun lässt sich die spektakuläre Flucht rekonstruieren.",
      "url": "https://www.spiegel.de/ausland/tansania-eigenen-tod-vorgetaeuscht-gefaengnisausbrecher-thabo-bester-verhaftet-a-7988f9a5-2260-434d-a358-0448868e5413",
      "image_title": "Eigenen Tod vorgetäuscht – Gefängnisausbrecher verhaftet - Denis Farrell / AP"
    },
    {
      "title": "Übergriffe auf Christen in Israel »Muss erst jemand sterben, damit etwas passiert?«",
      "teaser": "In Jerusalem werden Christen immer öfter von radikalen jüdischen Siedlern attackiert. Die Täter scheinen sich durch den rechtsextremen Polizeiminister Ben-Gvir ermutigt zu fühlen. Würdenträger rufen um Hilfe. Aus Jerusalem berichtet Thore Schröder (Fotos von Jonas Opperskalski)",
      "url": "https://www.spiegel.de/ausland/christen-in-israel-muss-erst-jemand-sterben-damit-etwas-passiert-a-2ecc19c0-b891-4fac-b817-6a607d1f5e52",
      "image_title": "»Muss erst jemand sterben, damit etwas passiert?« - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Reaktionen auf Chinas Manöver nahe Taiwan »Mein Kind hat einen ausländischen Pass, ich bin vorbereitet«",
      "teaser": "Peking betrachtet Taiwan als abtrünnigen Teil der Volksrepublik China und unterstreicht seinen Anspruch derzeit mit einem Militärmanöver. Was sagen die Einwohner Taiwans zu den Drohgebärden?",
      "url": "https://www.spiegel.de/ausland/taiwan-was-sagen-die-menschen-in-taipeh-zu-chinas-militaermanoever-a-8c0bac9a-9f61-478d-b07c-5025d145c959"
    }
  ]
}