{
  "timestamp": "2023-12-26T11:09:50",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Luftangriff in Syrien Irans Präsident Raisi droht Israel mit Vergeltung für getöteten General",
      "teaser": "Iran wirft Israel vor, einen hochrangigen General der Revolutionswächter in Syrien getötet zu haben. Aus Teheran kommen nun drohende Töne – die in Israel offenbar ernst genommen werden.",
      "url": "https://www.spiegel.de/ausland/iran-praesident-ebrahim-raisi-droht-israel-mit-vergeltung-fuer-getoeteten-general-rasi-mussawi-a-bfb1f650-917b-4670-8d4b-692e35d92b42",
      "image_title": "Irans Präsident Raisi droht Israel mit Vergeltung für getöteten General - Iranian Presidency / AFP"
    },
    {
      "title": "Inhaftierter Kremlkritiker Nawalny sendet Lebenszeichen aus Strafkolonie",
      "teaser": "Mehr als zwei Wochen galt Alexej Nawalny als vermisst: Nun meldet sich der russische Oppositionelle aus seiner neuen Haftanstalt in der Polarregion zu Wort – trotz seiner Lage mit viel Humor.",
      "url": "https://www.spiegel.de/ausland/russland-alexej-nawalny-sendet-lebenszeichen-aus-strafkolonie-a-b0dceb09-5c3d-4ec7-92f5-b55134fcf2c3",
      "image_title": "Nawalny sendet Lebenszeichen aus Strafkolonie - Vladimir Kondrashov / dpa"
    },
    {
      "title": "Kritiker sprechen von Scheinabstimmung Mehr als 30 Kandidaten zur russischen Präsidentenwahl zugelassen",
      "teaser": "Die Sache gilt als ausgemacht: Im März lässt sich Wladimir Putin wohl abermals zum russischen Präsidenten wählen. Auf dem Papier gibt es nun zwar etliche Gegenkandidaten. Ernst zu nehmende Oppositionelle dürfen aber nicht antreten.",
      "url": "https://www.spiegel.de/ausland/russland-mehr-als-30-bewerber-zur-praesidentenwahl-zugelassen-a-6f53e048-d4fa-4656-b2c2-d744e83e61fa",
      "image_title": "Mehr als 30 Kandidaten zur russischen Präsidentenwahl zugelassen - Kremlin / Russian Look / IMAGO"
    },
    {
      "title": "Terrorangriff der Hamas Netanyahu nennt Bedingungen für Frieden in Gaza",
      "teaser": "Für den Militäreinsatz im Gazastreifen wird Israel scharf kritisiert. Regierungschef Benjamin Netanyahu bekräftigte nun seinen Ruf nach einer Zerschlagung der Hamas.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-netanyahu-nennt-bedingungen-fuer-frieden-a-1e53636b-f69f-457b-8b46-553e40af618b",
      "image_title": "Netanyahu nennt Bedingungen für Frieden in Gaza - Ohad Zwigenberg / dpa"
    },
    {
      "title": "Annektierte Halbinsel Ukraine bombardiert russisches Kriegsschiff auf der Krim",
      "teaser": "Der Ukraine ist ein erneuter Schlag auf der besetzten Krim gelungen: Die Armee meldet die Zerstörung des russischen Landungsschiffs »Nowotscherkassk«. Russland bestätigte den Angriff, ein Mensch sei ums Leben gekommen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kiew-attackiert-krim-hafen-feodossija-a-53085827-0b70-4c96-a025-3cbb70929a03",
      "image_title": "Ukraine bombardiert russisches Kriegsschiff auf der Krim - Murad Sezer / REUTERS"
    },
    {
      "title": "Informationskrieg in Russland So kämpfen Elfen gegen Putins Trolle",
      "teaser": "Die »Elfenlegion« schreibt im Internet gegen Propaganda von Putins Trollarmee an. Kann ihr Leiter Egor Kuroptev zu den Russen durchdringen? Von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/informationskrieg-in-russland-wie-die-elfenlegion-im-internet-putins-trollarmee-bekaempft-a-97594747-0152-4bd4-8a99-5faa3f3f85c2",
      "image_title": "So kämpfen Elfen gegen Putins Trolle - [M] DER SPIEGEL / Fotos: privat",
      "author": "Alexander Kauschanski"
    },
    {
      "title": "Krieg in Nahost Hamas lehnt kurze Feuerpause ab",
      "teaser": "Die Terrororganisation hat einen mutmaßlichen Stufenplan Ägyptens zurückgewiesen, mit dem der Krieg in Nahost beendet werden könnte. Israels Regierungschef Netanyahu besuchte derweil Truppen im Gazastreifen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-hamas-lehnt-kurze-feuerpause-ab-a-8dd8e466-778a-48d9-8618-a1a826ea7745",
      "image_title": "Hamas lehnt kurze Feuerpause ab - Haitham Imad / EPA"
    },
    {
      "title": "Proteste in Belgrad Serbische Polizei nimmt 38 Demonstranten fest",
      "teaser": "Seit Tagen protestieren Menschen in Serbiens Hauptstadt gegen mutmaßlichen Betrug bei den Kommunalwahlen. Präsident Vučić spricht von einer Verschwörung des Auslands – und will nun offenbar härter durchgreifen.",
      "url": "https://www.spiegel.de/ausland/serbien-polizei-nimmt-in-belgrad-38-demonstranten-fest-a-8369cba1-63fa-473b-832c-d1656d1b3e34",
      "image_title": "Serbische Polizei nimmt 38 Demonstranten fest - Darko Vojinovic / dpa"
    },
    {
      "title": "Verdacht auf Menschenhandel In Frankreich festgehaltene Inder fliegen zurück in die Heimat",
      "teaser": "Sie wollten eigentlich nach Nicaragua – nun reisen 276 Passagiere nach Indien und 25 bleiben in Frankreich. Französische Behörden hatten die Inderinnen und Inder vier Tage lang auf einem Flughafen festgehalten.",
      "url": "https://www.spiegel.de/ausland/frankreich-am-flughafen-vatry-festgehaltene-inder-fliegen-zurueck-nach-indien-a-78f6c3ce-c32b-4850-9c44-651951f2389e",
      "image_title": "In Frankreich festgehaltene Inder fliegen zurück in die Heimat - Christophe Ena / AP"
    },
    {
      "title": "Royale Weihnachtsansprache König Charles ruft zu Frieden und Umweltschutz auf",
      "teaser": "Angesichts weltweiter Krisen fordert der Monarch gegenseitiges Verständnis. Auch den Naturschutz sprach er in seiner Botschaft an, in der er vor einem Weihnachtsbaum zu sehen ist – der soll wieder eingepflanzt werden.",
      "url": "https://www.spiegel.de/ausland/koenig-charles-iii-ruft-in-weihnachtsansprache-zu-frieden-und-umweltschutz-auf-a-343accda-bbcc-4688-b0a0-844314115f6d",
      "image_title": "König Charles ruft zu Frieden und Umweltschutz auf - REUTERS"
    },
    {
      "title": "Nach Angaben Teherans General der iranischen Revolutionswächter bei israelischem Angriff in Syrien getötet",
      "teaser": "Er war zuständig für die Koordination der militärischen Zusammenarbeit zwischen Iran und Syrien. Jetzt ist General Musawi bei einem Luftangriff getötet worden. Das Regime in Teheran macht Israel für die Attacke verantwortlich.",
      "url": "https://www.spiegel.de/ausland/iran-general-der-revolutionsgarden-bei-israelischem-angriff-in-syrien-getoetet-a-9e4e1bc5-871a-4175-90c7-8d576726b5f0",
      "image_title": "General der iranischen Revolutionswächter bei israelischem Angriff in Syrien getötet - - / AFP"
    },
    {
      "title": "Seenot im Mittelmeer Sea-Watch rettet an Heiligabend 118 Menschen",
      "teaser": "Das private Rettungsschiff »Sea-Watch 5« hat am 24. Dezember in Seenot geratene Menschen vor dem Ertrinken bewahrt, unter ihnen 32 Kinder und Jugendliche. Sie waren auf zwei überfüllten Schlauchbooten unterwegs.",
      "url": "https://www.spiegel.de/ausland/mittelmeer-sea-watch-rettet-an-heiligabend-118-menschen-a-d3ca46ce-1ce4-4421-ae4d-363748d3a3e1",
      "image_title": "Sea-Watch rettet an Heiligabend 118 Menschen - Marc Asensio Clupes / ZUMA Wire / IMAGO"
    },
    {
      "title": "Berichte über Verhandlungen Hamas-Chef will sich Israel nicht unterwerfen",
      "teaser": "Erstmals seit Kriegsbeginn hat sich der Chef der islamistischen Hamas im Gazastreifen zu Wort gemeldet. Von einem Frieden will er nichts wissen, stattdessen stellt er widersprüchliche Behauptungen auf.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-chef-yahya-sinwar-will-sich-israel-nicht-unterwerfen-a-8f34fbe1-8307-423c-9bd7-314ca6f66dfc",
      "image_title": "Hamas-Chef will sich Israel nicht unterwerfen - Mohammed Talatene / dpa"
    },
    {
      "title": "Luftschläge Türkei greift kurdische Gebiete in Syrien und im Irak an",
      "teaser": "Mehr als 50 PKK-Kämpfer sollen bei einer Militäroffensive der Türkei im Norden Syriens und des Irak getötet worden sein. Zuvor hatte Ankara zwölf tote türkische Soldaten gemeldet.",
      "url": "https://www.spiegel.de/ausland/tuerkei-greift-kurdische-gebiete-in-syrien-und-im-irak-an-a-e9583fd0-6fac-491f-a9ed-03cd8305e6b0",
      "image_title": "Türkei greift kurdische Gebiete in Syrien und im Irak an - Bernadett Szabo / REUTERS"
    },
    {
      "title": "US-Militärallianz gegen Huthi-Angriffe Maersk will Schiffe wieder durchs Rote Meer fahren lassen",
      "teaser": "Die US-geführte Sicherheitsinitiative im Roten Meer zeigt Wirkung: Nach einer Pause will die dänische Reederei Maersk wieder Schiffe auf die Handelsroute schicken. Iran weist derweil eine Beteiligung an den Huthi-Angriffen zurück.",
      "url": "https://www.spiegel.de/ausland/huthi-angriffe-maersk-will-schiffe-wieder-durchs-rote-meer-fahren-lassen-a-aa4919ad-9ec4-4eb4-a4f3-3f2c43efd85c",
      "image_title": "Maersk will Schiffe wieder durchs Rote Meer fahren lassen - Jon Nazca / REUTERS"
    },
    {
      "title": "Wochenlang verschollener Putin-Gegner Alexej Nawalny in Strafkolonie aufgetaucht",
      "teaser": "Der seit mehr als zwei Wochen vermisste Kremlkritiker Alexej Nawalny ist in eine Strafkolonie in der Polarregion verlegt worden. Sein Team hat Kontakt zu ihm, es gehe ihm gut.",
      "url": "https://www.spiegel.de/ausland/russland-alexej-nawalny-in-strafkolonie-in-der-polarregion-verlegt-a-982d1734-43c5-4d7a-9a25-055ab997b5a8",
      "image_title": "Alexej Nawalny in Strafkolonie aufgetaucht - Anton Vaganov / REUTERS"
    },
    {
      "title": "Klimaforscherinnen auf Spitzbergen »Die Dunkelheit zwingt mich zu besonderer Konzentration«",
      "teaser": "Die Fotografin Esther Horvath begleitet seit Jahren Forscherinnen in der Arktis, ihre Bilder zeigen den Alltag bei minus 29 Grad oder weniger. Sie weiß, wie man sich gegen Eisbären behauptet – der Klimawandel aber macht ihr Sorgen. Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/bilder-vom-rand-der-erde-klimaforscherinnen-auf-spitzbergen-a-eb486baa-c52b-4af8-9b71-473a312da573",
      "image_title": "»Die Dunkelheit zwingt mich zu besonderer Konzentration« - Esther Horvath",
      "author": "Jan Petter"
    },
    {
      "title": "Weihnachtstauwetter Schweiz erlebt teils wärmsten Heiligabend seit mehr als 100 Jahren",
      "teaser": "An Heiligabend verzeichnete der Schweizer Süden so hohe Temperaturen wie noch nie seit Beginn der Messungen. Die Ursache dafür liegt in einem Klimaphänomen, das auch in Deutschland zu Tauwetter führt.",
      "url": "https://www.spiegel.de/ausland/wetter-schweiz-erlebt-teils-waermsten-heiligabend-seit-mehr-als-100-jahren-a-90a6e81c-0024-428a-92cd-b40c67c5f153",
      "image_title": "Schweiz erlebt teils wärmsten Heiligabend seit mehr als 100 Jahren - Martial Trezzini / EPA"
    },
    {
      "title": "Konflikt um Südchinesisches Meer China wirft Philippinen »extrem gefährliches« Verhalten vor",
      "teaser": "Die Philippinen und China beschuldigen einander, Schiffe im Südchinesischen Meer gerammt zu haben. Beide Seiten stellen Hoheitsansprüche in dem Meeresgebiet. Nun hat China eine scharfe Warnung ausgesprochen.",
      "url": "https://www.spiegel.de/ausland/suedchinesisches-meer-china-wirft-philippinen-extrem-gefaehrliches-verhalten-vor-a-e624ec32-c240-4c4e-acf7-4ae6b04bd5ec",
      "image_title": "China wirft Philippinen »extrem gefährliches« Verhalten vor - Adrian Portugal / REUTERS"
    },
    {
      "title": "Odyssee der Seekuh Tico Gestrandet in der Diktatur",
      "teaser": "Brasilien und Venezuela streiten um eine ausgebüxte Seekuh. Es geht nicht nur ums Tierwohl, die Sache ist so heikel, dass unser Reporter bei seiner Recherche für einen Spion gehalten wurde. Von Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/brasilien-und-venezuela-streiten-um-seekuh-tico-gestrandet-in-der-diktatur-a-cc25542b-812f-4687-99cb-971be16c54a7",
      "image_title": "Gestrandet in der Diktatur - Andrea Hernández Briceño / DER SPIEGEL",
      "author": "Marian Blasberg"
    }
  ]
}