{
  "timestamp": "2023-06-19T12:24:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reise durch das republikanische Amerika Was den USA blüht, wenn Donald Trump noch einmal Präsident wird",
      "teaser": "Der Ex-Präsident will wieder an die Macht. Ein Blick in republikanisch regierte Bundesstaaten zeigt, wie radikal er das Land schon verändert hat. Wird es von einer zweiten Amtszeit zerrissen? Von René Pfister",
      "url": "https://www.spiegel.de/ausland/donald-trumps-dunkles-amerika-was-den-usa-blueht-wenn-er-wieder-praesident-wird-a-046c7d71-1e9e-45f0-a63d-3e48be7a9bca",
      "image_url": "https://cdn.prod.www.spiegel.de/images/093b0050-4b4a-4aac-a2d3-8f6aa48b4b2f_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Was den USA blüht, wenn Donald Trump noch einmal Präsident wird - Mark Peterson / Redux / laif",
      "author": "René Pfister"
    },
    {
      "title": "Machtkampf ums Weiße Haus Fünf Gründe, warum Donald Trump immer noch Präsident werden kann Ein Kolumne von René Pfister",
      "teaser": "Joe Biden hält seinen Vorgänger für den einfachsten Gegner im kommenden Wahlkampf. Wenn er sich da mal nicht täuscht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fuenf-gruende-warum-er-immer-noch-praesident-werden-kann-kolumne-a-cbf7c310-c31a-4844-8461-af26338f2919",
      "image_title": "Fünf Gründe, warum Donald Trump immer noch Präsident werden kann - Andrew Harnik / AP"
    },
    {
      "title": "Republikaner greifen Trump an »Disqualifizierend«, »verstörend«, »unglaublich leichtsinnig«",
      "url": "https://www.spiegel.de/ausland/republikaner-greifen-donald-trump-an-disqualifizierend-verstoerend-unglaublich-leichtsinnig-a-e2a79d85-40f6-4f77-8d9c-fc2ade91cdb6"
    },
    {
      "title": "Fall Can Atalay Erdoğan sperrte ihn ins Gefängnis – nun könnte er ins Parlament einziehen",
      "teaser": "Der Menschenrechtsanwalt Can Atalay eroberte bei der Parlaments­wahl ein Mandat – aus dem Gefängnis heraus. Sein Fall stellt die Regierung vor eine erste Prüfung. Wie autoritär regiert Präsident Erdoğan? Von Şebnem Arsu und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-der-fall-can-atalay-wird-zum-demokratietest-fuer-recep-tayyip-erdogan-a-6fdaf864-444e-45ab-8847-668436ee90d4",
      "image_title": "Erdoğan sperrte ihn ins Gefängnis – nun könnte er ins Parlament einziehen - Umit Bektas / REUTERS",
      "author": "Şebnem Arsu und Maximilian Popp"
    },
    {
      "title": "Gefangene im Jemen »Weshalb wir heute Krieg haben? Weil es nach früheren Kriegen keine Aufarbeitung gab«",
      "teaser": "Könnte es im Jemenkrieg zu einer Einigung kommen? Menschenrechtlerin Amat Al-Salam Al-Hajj erklärt hier, wie es dabei auch Gerechtigkeit für die Opfer geben könnte. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/gefangene-im-jemen-krieg-weshalb-wir-heute-krieg-haben-weil-es-nach-frueheren-kriegen-keine-aufarbeitung-gab-a-1ef1eeb5-829e-4066-964f-3494b74bf6b0",
      "image_title": "»Weshalb wir heute Krieg haben? Weil es nach früheren Kriegen keine Aufarbeitung gab« - Lina Malers"
    },
    {
      "title": "Kulturgut in der Krise Französischer Käse läuft nicht mehr",
      "teaser": "Brie, Roquefort und Comté sind französische Kulturgüter. Doch nun wirken mächtige Trends wie Dürre und Zeitgeist gegen den kulinarischen Stolz der Nation. Besonders schlecht geht es dem Camembert. Aus Camembert und Paris berichtet Leo Klimm",
      "url": "https://www.spiegel.de/ausland/klimawandel-und-zeitgeist-franzoesischer-kaese-laeuft-nicht-mehr-a-43616a4e-69dd-4923-a62a-3265b3aaeb8a",
      "image_title": "Französischer Käse läuft nicht mehr - Fotos: Julien Faure / DER SPIEGEL"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Duma-Vorsitzender fordert ausgereiste Russen zur Rückkehr auf",
      "teaser": "Zurück nach Russland, solange es noch möglich ist – damit droht der Vorsitzende des Parlaments in Moskau ausgereisten Landsleuten. Und: Russland verlegt nach Staudamm-Kollaps offenbar Truppen Richtung Saporischschja. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-london-russland-verlegt-nach-staudamm-kollaps-truppen-richtung-saporischschja-a-93cd3edd-a0f4-46a4-b1a7-972ad25a747a",
      "image_title": "Duma-Vorsitzender fordert ausgereiste Russen zur Rückkehr auf - Valery Sharifulin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Spannungen im Nahen Osten Vier Tote und Dutzende Verletzte bei Feuergefecht im Westjordanland",
      "teaser": "Gewaltsame Auseinandersetzungen mit Israels Armee sind in Dschenin keine Seltenheit. Bei einer Razzia im Westjordanland sind erneut vier Palästinenser getötet und Dutzende teils lebensgefährlich verletzt worden.",
      "url": "https://www.spiegel.de/ausland/westjordanland-vier-tote-und-dutzende-verletzte-bei-auseinandersetzung-zwischen-israels-armee-und-militanten-palaestinensern-a-fbf0fe79-9444-4441-8ba7-886db05b9a02",
      "image_title": "Vier Tote und Dutzende Verletzte bei Feuergefecht im Westjordanland - Majdi Mohammed / AP"
    },
    {
      "title": "Protokollarisch ungewöhnlich Xi Jinping empfängt US-Außenminister Blinken",
      "teaser": "Keine Funkstille mehr: Bei einer Reise nach Peking hat US-Außenminister Antony Blinken überraschend Chinas Präsidenten Xi Jinping getroffen. An Kritik sparte Peking trotzdem nicht.",
      "url": "https://www.spiegel.de/ausland/peking-xi-jinping-empfaengt-us-aussenminister-antony-blinken-a-57383718-0cef-4fd3-903a-2e04477371bf",
      "image_title": "Xi Jinping empfängt US-Außenminister Blinken - LEAH MILLIS / AFP"
    },
    {
      "title": "Aussagen zur Geheimaktenaffäre Ex-US-Justizminister Barr vergleicht Trump mit »neunjährigem Kind«",
      "teaser": "Der frühere US-Justizminister William Barr greift seinen früheren Chef an: Ex-Präsident Donald Trump. Dessen Verteidigung in der Aktenaffäre sei unsinnig – und seine Integrität zweifelhaft.",
      "url": "https://www.spiegel.de/ausland/william-barr-ex-us-justizminister-vergleicht-donald-trump-mit-einem-trotzigen-neunjaehrigen-kind-a-98778f5e-fe66-4382-ae78-8f4ac30e1839",
      "image_title": "Ex-US-Justizminister Barr vergleicht Trump mit »neunjährigem Kind« - Alex Brandon / dpa"
    },
    {
      "title": "US-Außenminister Blinken in Peking Chinesischer Topdiplomat Wang sieht Beziehungen mit den USA am Tiefpunkt",
      "teaser": "Bei seiner Chinareise ist US-Außenminister Antony Blinken nun mit Chinas ranghöchstem Diplomaten zusammengekommen. Wang Yi erhebt Vorwürfe gegen Washington, will die »Abwärtsspirale« jedoch stoppen.",
      "url": "https://www.spiegel.de/ausland/wang-yi-chinesischer-topdiplomat-will-abwaertsspirale-der-beziehungen-mit-den-usa-beenden-a-359d7e25-8f40-4787-aa15-1097f94d6739",
      "image_title": "Chinesischer Topdiplomat Wang sieht Beziehungen mit den USA am Tiefpunkt - Leah Millis / AFP"
    },
    {
      "title": "Relikt der »Admiral Graf Spee« Uruguay will riesigen Nazi-Bronzeadler doch nicht einschmelzen",
      "teaser": "2006 wurde vor Uruguays Küste ein Bronzeadler des gesunkenen Nazi-Kriegsschiffs »Admiral Graf Spee« geborgen. Eigentlich sollte er in eine Friedenstaube verwandelt werden. Nun stoppt der Präsident des Landes das Projekt.",
      "url": "https://www.spiegel.de/ausland/uruguay-will-riesigen-nazi-bronzeadler-doch-nicht-einschmelzen-a-2b271c9b-1b47-4227-b374-514a3d0b20db",
      "image_title": "Uruguay will riesigen Nazi-Bronzeadler doch nicht einschmelzen - HO / AFP"
    },
    {
      "title": "Start der Gegenoffensive Wie kann die Ukraine besetzte Gebiete zurückgewinnen?",
      "teaser": "Monatelang wurde über Beginn und Zielrichtung der ukrainischen Gegenoffensive spekuliert. Jetzt hat sie begonnen. Mit kleinen Gebietsgewinnen und erneuten Spekulationen über Opferzahlen und zerstörte West-Panzer. Ein Podcast von Olaf Heuser, Oliver Imhof und Fedir Petrov",
      "url": "https://www.spiegel.de/ausland/wie-kann-die-ukraine-besetzte-gebiete-zurueckgewinnen-auslands-podcast-a-f3c860d3-59f5-4558-876c-623fc76bbf67",
      "image_title": "Wie kann die Ukraine besetzte Gebiete zurückgewinnen? - AP"
    },
    {
      "title": "Zustimmung des Senats Australien entscheidet per Referendum über Parlamentsvertretung für Indigene",
      "teaser": "Mit dem »Voice Referendum« will Australiens Regierung den Aborigines eine Stimme im Parlament geben. Mit einer breiten Mehrheit im Senat ist nun der Weg für die Abstimmung frei. Auch ein Zeitplan steht offenbar bereits.",
      "url": "https://www.spiegel.de/ausland/australien-entscheidet-per-referendum-ueber-parlamentsvertretung-fuer-indigene-a-6920f350-1655-4ea6-8f6f-f72691546b3a",
      "image_title": "Australien entscheidet per Referendum über Parlamentsvertretung für Indigene - Mick Tsikas / AP"
    },
    {
      "title": "Ministerpräsident Li Qiang in Berlin Die Deutschen wollen verhandeln, die Chinesen schöne Fotos",
      "teaser": "Ein Kanzler und acht Minister treffen sich mit ihren chinesischen Amtskollegen in Berlin. Regierungskonsultationen nennt sich das aus der Zeit gefallene Format. Die Gäste aus Peking hoffen auf ein klares Signal – an die USA. Von Christoph Giesen und Christoph Schult, Berlin",
      "url": "https://www.spiegel.de/ausland/li-qiang-in-berlin-die-deutschen-wollen-verhandeln-die-chinesen-schoene-fotos-a-a4bb0afb-6544-4f3b-9a34-77e6c25c01ba",
      "image_title": "Die Deutschen wollen verhandeln, die Chinesen schöne Fotos - Lintao Zhang / Getty Images",
      "author": "Christoph Giesen und Christoph Schult, Berlin"
    },
    {
      "title": "Russischer Angriffskrieg Selenskyjs klare Ansage an Moskau, Uno verurteilt Blockade von Fluthilfen",
      "teaser": "Der ukrainische Präsident sagt Russland den Verlust der besetzten Gebiete voraus. Die Vereinten Nationen beklagen Moskaus Taktik in den überfluteten Gebieten. Und: Nato-Chef reist nach Berlin. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-19-juni-a-4eb2bcfc-2d46-4fc2-817a-ee2daead2e0b",
      "image_title": "Selenskyjs klare Ansage an Moskau, Uno verurteilt Blockade von Fluthilfen - EPA"
    },
    {
      "title": "Missglückte Mission Nordkorea deutet Strafen für Verantwortliche des Satellitenabsturzes an",
      "teaser": "Mit viel Getöse hatte Nordkorea den Start eines eigenen Spionagesatelliten verkündet – dann stürzte dieser ins Meer. Die Funktionäre sollen nun »hart kritisiert« worden sein.",
      "url": "https://www.spiegel.de/ausland/nordkorea-deutet-strafen-fuer-verantwortliche-des-satellitenabsturzes-an-a-4b94f3d9-3b71-4893-8ce8-fbaf91609630",
      "image_title": "Nordkorea deutet Strafen für Verantwortliche des Satellitenabsturzes an - STR / AFP"
    },
    {
      "title": "US-Außenminister in Peking Blinkens große Anti-Missverständnis-Mission",
      "teaser": "Zwischenfälle im Südchinesischen Meer, ein mutmaßlicher Spionageballon über Nordamerika: Zwischen China und den USA kracht es immer wieder. Nun ist US-Außenminister Blinken nach Peking gereist – mit ein paar Monaten Verspätung.",
      "url": "https://www.spiegel.de/ausland/antony-blinken-in-china-wie-der-us-aussenminister-kommunikationspannen-mit-peking-verhindern-will-a-d2fa8843-b20f-4abf-aa78-2c79dd84387d",
      "image_title": "Blinkens große Anti-Missverständnis-Mission - Leah Millis / REUTERS"
    },
    {
      "title": "Flüchtlingskatastrophe im Mittelmeer Das Ticket in den Tod kostete 7653 Dollar",
      "teaser": "Hoffnung, noch Überlebende zu finden, gibt es nicht mehr. Nun hat die Suche nach den Schuldigen begonnen. Es gab erste Festnahmen – und die Aussage eines Kapitäns der griechischen Küstenwache.",
      "url": "https://www.spiegel.de/ausland/fluechtlingskatastrophe-im-mittelmeer-das-ticket-in-den-tod-kostete-7653-dollar-a-5bb00173-0923-4f84-8662-7c05b675174f",
      "image_title": "Das Ticket in den Tod kostete 7653 Dollar - Stelios Misinas / REUTERS"
    },
    {
      "title": "Ziel Großbritannien Mehr als 10.000 Migranten haben 2023 den Ärmelkanal überquert",
      "teaser": "Großbritanniens Maßnahmen zur Abschreckung von Migranten zeigen wenig Wirkung: Allein im Juni haben Tausende Menschen versucht, die britische Küste von Frankreich aus per Boot zu erreichen.",
      "url": "https://www.spiegel.de/ausland/ziel-grossbritannien-mehr-als-10-000-migranten-ueberquerten-aermelkanal-a-632bb123-35f7-4496-9f86-0f71486135c8",
      "image_title": "Mehr als 10.000 Migranten haben 2023 den Ärmelkanal überquert - Ben Stansall / AFP"
    },
    {
      "title": "Krieg in der Ukraine Britische Geheimdienste sprechen von hohen Verlusten auf beiden Seiten",
      "teaser": "Die schwersten Kämpfe des Kriegs finden laut dem Londoner Verteidigungsministerium derzeit in der Region Saporischschja statt. Dort sollen die Ukrainer ein Dorf erobert haben. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-britische-geheimdienste-sprechen-von-hohen-verlusten-auf-beiden-seiten-a-ca1bed14-5c8c-4ea5-bece-3f340694ed64",
      "image_title": "Britische Geheimdienste sprechen von hohen Verlusten auf beiden Seiten - Iryna Rybakova / dpa"
    },
    {
      "title": "Flüchtlingskatastrophe im Mittelmeer Kapitän der griechischen Küstenwache wehrt sich gegen Vorwürfe",
      "teaser": "Dutzende Leichen, Hunderte Vermisste: Nach dem Flüchtlingsunglück vor Griechenland gibt es schwere Anschuldigungen gegen die Küstenwache des Landes. Ein Verantwortlicher tritt diesen entgegen.",
      "url": "https://www.spiegel.de/ausland/bootsunglueck-in-griechenland-kapitaen-der-kuestenwache-wehrt-sich-gegen-vorwuerfe-a-7539e84f-3602-4810-817b-11d8ae1ef074",
      "image_title": "Kapitän der griechischen Küstenwache wehrt sich gegen Vorwürfe - BOUGIOTIS EVANGELOS / EPA"
    },
    {
      "title": "Überschwemmungen bei Cherson »Wir Nachbarn sind zusammengerückt«",
      "teaser": "Auch knapp zwei Wochen nach der Zerstörung des Kachowka-Damms wird in der Südukraine weiter aufgeräumt. Mindestens 45 Menschen sind bislang in den Fluten gestorben. Eindrücke aus dem Ort Hola Prystan.",
      "url": "https://www.spiegel.de/ausland/ukraine-aufraeumarbeiten-nach-zerstoerung-des-kachowka-damms-video-a-87ffa3ef-87dd-48b3-a8f4-6b8324bfc647"
    },
    {
      "title": "Ergebnis der Volksabstimmung Schweizer stimmen für Klimaneutralität und höhere Steuern",
      "teaser": "Wie will die Schweiz in Zukunft heizen? Bei einem Referendum stimmten 59 Prozent für das Klima- und Innovationsgesetz, das den Ausbau erneuerbarer Energien vorsieht.",
      "url": "https://www.spiegel.de/ausland/schweizer-stimmen-laut-hochrechnungen-fuer-klimaneutralitaet-und-hoehere-steuern-a-2579945a-54f2-40a0-9eb7-7c588fe136b3",
      "image_title": "Schweizer stimmen für Klimaneutralität und höhere Steuern - Anthony Anex / dpa"
    },
    {
      "title": "Flüchtlingskatastrophe vor Griechenland Pakistan nimmt nach Bootsunglück mutmaßliche Schlepper fest",
      "teaser": "Bei dem schweren Bootsunglück vor der griechischen Küste sollen viele Pakistaner ums Leben gekommen sein. Die Behörden des asiatischen Landes gehen nun gegen mutmaßliche Schleuser vor.",
      "url": "https://www.spiegel.de/ausland/fluechtlingsunglueck-vor-griechenland-pakistan-nimmt-mutmassliche-schlepper-fest-a-fff7ea6d-b7a2-4f5f-8bb2-7a7bc75e10c6",
      "image_title": "Pakistan nimmt nach Bootsunglück mutmaßliche Schlepper fest - BOUGIOTIS EVANGELOS / EPA"
    },
    {
      "title": "Deutsch-chinesisches Gipfeltreffen Scholz muss mit Chinas Premier Klartext reden Ein Gastbeitrag von Thorsten Benner",
      "teaser": "Zeit für einen klaren Bruch mit Angela Merkels Chinapolitik: Olaf Scholz kann nun prüfen, ob Peking an einer echten Partnerschaft zu globalen Fragen interessiert ist – auf die übliche Show kann er dagegen gern verzichten.",
      "url": "https://www.spiegel.de/ausland/deutsch-chinesisches-gipfeltreffen-olaf-scholz-muss-mit-chinas-premier-klartext-reden-a-f3ac940d-139b-4d12-896c-483f3509d660",
      "image_title": "Scholz muss mit Chinas Premier Klartext reden - Johannes Simon / EPA"
    }
  ]
}