{
  "timestamp": "2023-03-23T17:11:16",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verhasste Rentenreform in Frankreich Wie Macron die Krise kriegt",
      "teaser": "Seit Emmanuel Macron seine unbeliebte Rentenreform ohne Parlamentsbeschluss durchgeboxt hat, steckt Frankreich in der Krise. Der Präsident will zu anderen Themen übergehen – die Bürger lassen ihn nicht. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-und-frankreichs-rentenreform-wie-der-praesident-die-krise-kriegt-a-b3ae16d5-cdc8-4825-8521-fd954c5d1627",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d6b792aa-da6f-4e70-a11e-a8d6d40ed861_w872_r1.778_fpx47_fpy88.jpg",
      "image_title": "Wie Macron die Krise kriegt - Nicolas Tucat / AFP",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "New Yorker Staatsanwalt Alvin Bragg Der Mann, der Trump das Fürchten lehrt",
      "teaser": "Kommt Donald Trump vor Gericht? Über eine Anklage entscheidet Alvin Bragg, der erste schwarze Bezirksstaatsanwalt von Manhattan. Er war auch durch politisches Sperrfeuer nicht von seinem Vorhaben abzubringen. Von Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/alvin-bragg-new-yorker-bezirksstaatsanwalt-lehrt-donald-trump-das-fuerchten-a-2bb2d8e6-70f7-4801-9ecf-c3ed7734a721",
      "image_title": "Der Mann, der Trump das Fürchten lehrt - Seth Wenig / AP",
      "author": "Marc Pitzke"
    },
    {
      "title": "Affäre um Geheimdokumente Trumps Anwalt muss Ermittlern vorerst Arbeitsunterlagen zur Verfügung stellen",
      "teaser": "Hielt Donald Trump wissentlich geheime Dokumente aus seiner Zeit als Präsident zurück? Aufschluss darüber könnten Unterlagen seines Anwalts geben – die dieser nun herausgeben soll. Doch es gibt einen Haken.",
      "url": "https://www.spiegel.de/ausland/donald-trump-anwalt-muss-ermittlern-vorerst-unterlagen-im-zusammenhang-mit-geheimdokument-affaere-bereitstellen-a-70e00035-73de-4fd2-83c3-d0c4841b4617",
      "image_title": "Trumps Anwalt muss Ermittlern vorerst Arbeitsunterlagen zur Verfügung stellen - Alex Brandon / AP"
    },
    {
      "title": "Beschuss von Saporischschja Überwachungskamera filmt Raketeneinschlag in Wohnhaus",
      "teaser": "Ein Mehrfamilienhaus in Saporischschja, eine Schule und Wohnheime in Kiew: Russische Luftangriffe haben in der Ukraine wieder zivile Ziele getroffen. Es gab mehrere Todesopfer.",
      "url": "https://www.spiegel.de/ausland/saporischschja-in-der-ukraine-rakete-schlaegt-in-wohnhaus-ein-a-47f200bf-e23a-4730-a445-5b1b672af36b"
    },
    {
      "title": "Haftbefehl des Internationalen Strafgerichtshofs Ungarn würde Putin auf seinem Gebiet nicht festnehmen",
      "teaser": "Eine Reise nach Budapest wäre für Wladimir Putin offenbar noch drin: Ungarn habe schlicht keine Handhabe, ihn festzunehmen, erklärte der Stabschef von Ministerpräsident Orbán. Ohnehin habe man zu der Sache »keine Meinung«.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-ungarn-wuerde-russland-praesident-nicht-festnehmen-a-c07b9a5b-6f9a-4130-b7a3-cac31af03aed",
      "image_title": "Ungarn würde Putin auf seinem Gebiet nicht festnehmen - Attila Volgyi / Xinhua / IMAGO"
    },
    {
      "title": "Präsidentschaftswahl in der Türkei Erdoğan wirft Gegenkandidat Kılıçdaroğlu Nähe zu »Terrororganisation« vor",
      "teaser": "Die prokurdische HDP verzichtet bei der Präsidentschaftswahl auf einen eigenen Kandidaten – davon dürfte Erdoğan-Herausforderer Kılıçdaroğlu profitieren. Der Präsident teilt nun gegen beide aus.",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-wirft-kemal-kilicdarogluin-naehe-zu-terrororganisation-vor-a-3d74b480-8af5-4caf-a2a0-eb64dad62323",
      "image_title": "Erdoğan wirft Gegenkandidat Kılıçdaroğlu Nähe zu »Terrororganisation« vor - Burhan Ozbilici / dpa"
    },
    {
      "title": "Krieg in Osteuropa Ukraine plant Gegenoffensive bei Bachmut",
      "teaser": "Die russischen Soldaten seien »erschöpft«, sagt der Chef der ukrainischen Bodentruppen. Man wolle die Gelegenheit »sehr bald« nutzen. Und: Russische Truppen sollen ukrainische vor Kreminna zurückgedrängt haben. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-donnerstag-medwedew-droht-dem-westen-putin-festnahme-waere-kriegserklaerung-a-411987af-899f-4e6c-8168-a42daf5a5597",
      "image_title": "Ukraine plant Gegenoffensive bei Bachmut - ARIS MESSINIS / AFP"
    },
    {
      "title": "Südchinesisches Meer China will US-Zerstörer vertrieben haben – die Navy weiß davon nichts",
      "teaser": "Wer herrscht im Indopazifik? Darum streiten China und die USA seit Jahren. Rund um die Paracel-Inseln sollen sich nun die Marinestreitkräfte der beiden Länder begegnet sein, sagt zumindest Peking. Die USA widersprechen.",
      "url": "https://www.spiegel.de/ausland/china-will-usa-zerstoerer-vertrieben-haben-die-navy-weiss-davon-nichts-a-9946ed13-9310-4e26-9050-cf83371989a4",
      "image_title": "China will US-Zerstörer vertrieben haben – die Navy weiß davon nichts - Plamen Ivanov/ dpa"
    },
    {
      "title": "Umstrittene Justizreform in Israel Ministerpräsidenten nun umfassend vor Amtsenthebung geschützt",
      "teaser": "Die Opposition nennt das Gesetz »unanständig und korrupt«: Israels Regierungschef kann nun nur noch mit einer Dreiviertelmehrheit aus dem Amt entfernt werden – und auch das nur in wenigen Fällen. Korruption zählt nicht dazu.",
      "url": "https://www.spiegel.de/ausland/israel-parlament-beschliesst-gesetz-ministerpraesidenten-nun-umfassend-vor-amtsenthebung-geschuetzt-a-35b2d01b-bc42-4730-81e5-0c10645109a0",
      "image_title": "Ministerpräsidenten nun umfassend vor Amtsenthebung geschützt - Ronen Zvulun / dpa"
    },
    {
      "title": "US-Republikaner DeSantis will in Florida Unterricht über sexuelle Orientierung offenbar komplett verbieten",
      "teaser": "In Floridas Grundschulen sind Gespräche über Geschlechtsidentität faktisch tabu. Gouverneur Ron DeSantis will das Verbot nun wohl auf alle Altersklassen ausweiten.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-will-don-t-say-gay-gesetz-in-florida-offenbar-auf-alle-schulen-ausweiten-a-42788609-18b2-45ed-a759-89cc5b983a63",
      "image_title": "DeSantis will in Florida Unterricht über sexuelle Orientierung offenbar komplett verbieten - Brian Cahn / ZUMA Wire / IMAGO"
    },
    {
      "title": "Indigene Stimme im Parlament Australischer Premier verkündet Referendum über Verfassungsänderung – unter Tränen",
      "teaser": "Australische Ureinwohner sollen schon bald eine Stimme im Parlament erhalten – doch dafür muss ein Volksentscheid her. Die Ankündigung für diesen Schritt verlief emotional.",
      "url": "https://www.spiegel.de/ausland/australien-premier-verkuendet-referendum-ueber-verfassungsaenderung-unter-traenen-a-b05861c1-f110-4caa-b9fc-5f25418beda5",
      "image_title": "Australischer Premier verkündet Referendum über Verfassungsänderung – unter Tränen - Lukas Coch / dpa"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Nato-Chef spricht von Waffenlieferungen über lange Zeit",
      "teaser": "Nato-Chef Jens Stoltenberg sieht kaum eine Chance auf ein rasches Ende der Gewalt in der Ukraine: Russland wird seine Angriffswellen noch verstärken, so der Nato-Chef. Er nimmt Staaten wie Deutschland daher in die Pflicht.",
      "url": "https://www.spiegel.de/ausland/jens-stoltenberg-nato-chef-beklagt-putins-zermuerbungskrieg-und-schwoert-westen-auf-unterstuetzung-ein-a-a6c4a857-8e8a-4028-88eb-a82d334db4fe",
      "image_title": "Nato-Chef spricht von Waffenlieferungen über lange Zeit - Libkos / dpa"
    },
    {
      "title": "Umstrittene Gesetzesänderung Auswärtiges Amt kritisiert Israels Entscheidung zu Siedlungen als »gefährlich«",
      "teaser": "In ungewohnt scharfen Worten äußert sich das Auswärtige Amt zur israelischen Gesetzesänderung zugunsten jüdischer Siedler im Westjordanland. Dabei handele es sich um einen »gefährlichen Schritt«.",
      "url": "https://www.spiegel.de/ausland/auswaertiges-amt-kritisiert-israels-entscheidung-zu-siedlungen-als-gefaehrlich-a-624bcc65-0bb3-449b-b53b-f7b12fa0ccb5",
      "image_title": "Auswärtiges Amt kritisiert Israels Entscheidung zu Siedlungen als »gefährlich« - Alaa Badarneh / EPA"
    },
    {
      "title": "Rund fünf Millionen Pfund Einkünfte, eine Million Steuern Britischer Premier Sunak veröffentlicht Steuererklärung",
      "teaser": "Die finanziellen Verhältnisse des britischen Regierungschefs sind häufig Gegenstand von Spekulationen. So soll Rishi Sunak reicher sein als König Charles. Nun legte der Millionär seine Finanzen offen.",
      "url": "https://www.spiegel.de/ausland/rishi-sunak-grossbritanniens-premier-veroeffentlicht-steuererklaerung-millionen-einkuenfte-a-90de0deb-3fd1-4ddb-84be-46d847657864",
      "image_title": "Britischer Premier Sunak veröffentlicht Steuererklärung - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Russlands Angriffskrieg Ukraine meldet Tote nach Luftangriffen, Selenskyj besucht »Helden-Stadt« Charkiw",
      "teaser": "Bei Attacken in diversen Teilen der Ukraine sind nach Angaben aus Kiew mindestens ein Dutzend Menschen getötet worden. Präsident Selenskyj sprach von einer neuen »Nacht des russischen Terrors«. Die Entwicklungen des Tages.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-kiew-meldet-mehrere-todesopfer-nach-luftangriffen-die-juengsten-entwicklungen-a-0f1b1e54-78e8-4f08-859f-1c2ee7068221",
      "image_title": "Ukraine meldet Tote nach Luftangriffen, Selenskyj besucht »Helden-Stadt« Charkiw - Uncredited / dpa"
    },
    {
      "title": "Boris Johnson vor Partygate-Ausschuss »Das war falsch, ich bereue es bitterlich«",
      "teaser": "Stundenlang Fragen und Antworten. Fragen und Ausweichmanöver: Ex-Premier Boris Johnson zeigte sich heute vor dem Untersuchungsausschuss mal demütig, dann wieder kämpferisch. Denn es geht um viel.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-vor-dem-partygate-ausschuss-das-war-falsch-ich-bereue-es-bitterlich-a-a96a6bd9-9ba0-4926-8c52-5a4d874346c1"
    },
    {
      "title": "Wegen Kampfjetlieferung in die Ukraine USA machen Slowakei offenbar Helikopterangebot",
      "teaser": "Militärische Ausrüstung im Wert von mehr als einer Milliarde US-Dollar für weniger als die Hälfte: Dieses Schnäppchen sollen die USA der Slowakei offeriert haben, sagt Verteidigungsminister Jaroslav Nad.",
      "url": "https://www.spiegel.de/ausland/usa-machen-slowakei-offenbar-helikopter-angebot-a-65932416-1bb9-4f68-9461-f2823e631e21",
      "image_title": "USA machen Slowakei offenbar Helikopterangebot - Kacper Pempel / REUTERS"
    },
    {
      "title": "Großbritanniens Ex-Premier und »Partygate« Demut? Schuldbewusstsein? Nicht mit ihm",
      "teaser": "Hat Boris Johnson das britische Unterhaus vorsätzlich belogen? Oder unwissentlich? Heute erschien der Ex-Premier vor einem Ausschuss, der seinen Traum vom Comeback zunichtemachen kann. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/boris-johnson-und-sein-partygate-ein-wahrer-johnson-a-25b38f60-2341-4557-abe8-fcd676c7c1f9",
      "image_title": "Demut? Schuldbewusstsein? Nicht mit ihm - Justin Tallis / AFP",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Überschwemmungen in Kalifornien Dauersturm, Dauerflut",
      "teaser": "Heftige Stürme treffen auf Kalifornien – und das schon seit Dezember: Autos und Häuser verschwinden in Wassermassen, entwurzelte Bäume versperren Straßen. Die Meteorologen warnen: Es ist noch nicht vorbei.",
      "url": "https://www.spiegel.de/ausland/ueberschwemmungen-in-kalifornien-dauersturm-dauerflut-a-e817ac58-0922-4d08-9271-fbea54899a0a"
    },
    {
      "title": "Chinas Staatschef zu Gast im Kreml »Putin wirkte fast devot«",
      "teaser": "Wladimir Putin beansprucht Großmachtstatus für Russland. Doch als Chinas Staatschef Xi Jinping zu Gast war, machte allein die Körpersprache beider Männer klar, wer in der stärkeren Position ist. Beobachtungen von SPIEGEL-Korrespondentin Christina Hebel.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putins-koerpersprache-beim-besuch-von-xi-jinping-a-8b37c75d-e1ba-4fb0-be6f-355361760c38"
    },
    {
      "title": "Aufnahme in Militärbündnis Schwedens Parlament stimmt für Nato-Beitritt – doch Türkei und Ungarn blockieren",
      "teaser": "Schweden will den Beitritt zur Nato – das hat das Parlament in Stockholm heute mit großer Mehrheit beschlossen. Auch 28 der 30 derzeitigen Bündnismitglieder sind dafür. In Ankara und Budapest hakt es hingegen.",
      "url": "https://www.spiegel.de/ausland/schweden-parlament-stimmt-fuer-nato-beitritt-doch-tuerkei-und-ungarn-blockieren-a-9828c2f0-0851-449a-98cc-94b85e208598",
      "image_title": "Schwedens Parlament stimmt für Nato-Beitritt – doch Türkei und Ungarn blockieren - ANDERS WIKLUND / AFP"
    },
    {
      "title": "Podcast »Acht Milliarden« Iran, die Bombe und der Deal mit Saudi-Arabien",
      "teaser": "Iran und Saudi-Arabien vereinbaren die Wiederaufnahme diplomatischer Beziehungen. China dient als Vermittler. So seltsam es klingt – die Welt könnte dadurch etwas sicherer werden. Ein Podcast von Olaf Heuser und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/iran-die-bombe-und-der-deal-mit-saudi-arabien-podcast-a-c25ed990-6d68-465f-a5cd-b19443d191e3",
      "image_title": "Iran, die Bombe und der Deal mit Saudi-Arabien - CHINA DAILY / via REUTERS"
    },
    {
      "title": "DeSantis vs. Trump »Kein tägliches Drama« – sagt der Mann mit den vielen Sticheleien",
      "teaser": "Erst ein Seitenhieb zu den juristischen Problemen, nun die nächsten Attacken gegen den parteiinternen Konkurrenten: Ron DeSantis hat seine Zurückhaltung im Kampf gegen Donald Trump aufgegeben.",
      "url": "https://www.spiegel.de/ausland/usa-ron-desantis-wirft-donald-trump-taeglichen-dramen-vor-und-stichelt-selbst-immer-weiter-a-796d88c1-1649-475c-9cf1-c3f1eaff512e",
      "image_title": "»Kein tägliches Drama« – sagt der Mann mit den vielen Sticheleien - Phil Sears / AP"
    }
  ]
}