{
  "timestamp": "2023-08-15T16:13:50",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Atlantas Bezirksstaatsanwältin Fani Willis Vor ihr muss sich Trump am meisten fürchten",
      "teaser": "Eine Staatsanwältin aus Georgia will Donald Trump stoppen: Fani Willis steht hinter der jüngsten Anklage wegen Bildung einer kriminellen Vereinigung. Wer ist die Frau, die den Republikaner hinter Gitter bringen könnte? Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/fani-willis-diese-frau-muss-donald-trump-nun-am-meisten-fuerchten-a-7c1f1184-dd15-43d2-be66-3d61afcc0a0f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/01b40e90-0f2d-47e8-bcb4-37a97551e0dc_w948_r2.194_fpx49_fpy44.jpg",
      "image_title": "Vor ihr muss sich Trump am meisten fürchten - Brynn Anderson / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Verfahren in Georgia Darum ist die neue Anklage für Trump besonders heikel",
      "teaser": "Es ist die vierte Anklage gegen Donald Trump – und sie hat es in sich: Laut Gesetz drohen dem früheren US-Präsidenten in Georgia etliche Jahre Haft. Auch eine zweite Amtszeit könnte ihm da kaum helfen. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-darum-ist-die-neue-anklage-in-georgia-besonders-heikel-a-a49ae6b2-ab1d-424d-860a-cafe28f7977c",
      "image_title": "Darum ist die neue Anklage für Trump besonders heikel - Jim Watson / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Anklage unter dem Rico-Act Donald Trump, ein Hells Angel, Mafiosi und die »Aryan Brotherhood«",
      "teaser": "Bei einer Verurteilung drohen mindestens fünf Jahre Haft: Donald Trump wird beschuldigt, Teil einer kriminellen Verschwörung gewesen zu sein. Möglich macht das ein Gesetz, das ursprünglich die Cosa Nostra bekämpfen sollte. Von Sven Scharf",
      "url": "https://www.spiegel.de/ausland/anklage-gegen-donald-trump-hells-angels-mafiosi-und-die-aryan-brotherhood-beruehmte-rico-faelle-a-689e6b74-fd9c-4c5b-81b2-4e4b8a116b23",
      "image_title": "Donald Trump, ein Hells Angel, Mafiosi und die »Aryan Brotherhood« - Carol Guzy / ZUMA Wire / IMAGO",
      "author": "Sven Scharf"
    },
    {
      "title": "Früherer US-Präsident Donald Trump in Georgia wegen Wahlbeeinflussung angeklagt",
      "url": "https://www.spiegel.de/ausland/donald-trump-in-georgia-wegen-wahlbeeinflussung-angeklagt-a-9cdfb417-33e1-4efd-802f-02ba31b69ab7",
      "image_title": "Donald Trump in Georgia wegen Wahlbeeinflussung angeklagt - JUSTIN LANE / EPA"
    },
    {
      "title": "Zwei Jahre nach dem Fall von Kabul Wie die Taliban Afghanistan zerstören – und aufbauen",
      "teaser": "Afghanistans Herrscher errichten einen besseren Verwaltungsstaat als ihre Vorgänger. Gleichzeitig fahren sie das Land vor die Wand mit ihrem Kulturkrieg gegen Mädchenschulen und Frauenfreiheit. Wie passt das zusammen? Eine Analyse von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/afghanistan-wie-die-taliban-das-land-aufbauen-und-zerstoeren-a-1d4bdd4b-5d76-4106-8b15-9727c39fcf2f",
      "image_title": "Wie die Taliban Afghanistan zerstören – und aufbauen - Afghanistan's Ministry for the Propagation of Virtue and the Prevention of Vice / AFP"
    },
    {
      "title": "Machtdemonstration in Afghanistan Jahrestag der Rückeroberung – Taliban ziehen in Konvois durch Kabul",
      "teaser": "Selfies, Flaggen, Hassparolen: Zwei Jahre nach der Machtübernahme in Afghanistan feiern sich die Taliban in den Straßen Kabuls – mit Selbstlob und Todeswünschen für den Westen. Hilfsorganisationen zeichnen ein düsteres Bild.",
      "url": "https://www.spiegel.de/ausland/afghanistan-jahrestag-der-rueckeroberung-taliban-ziehen-in-konvois-durch-kabul-a-ec67244e-5c59-4551-987c-9ae05aa0c21c",
      "image_title": "Jahrestag der Rückeroberung – Taliban ziehen in Konvois durch Kabul - WAKIL KOHSAR / AFP"
    },
    {
      "title": "Junge Afghaninnen und ihr Leben unter den Taliban »Deine Ankunft hat meine Träume in Albträume verwandelt«",
      "url": "https://www.spiegel.de/ausland/frauen-in-afghanistan-deine-ankunft-hat-meine-traeume-in-einen-albtraum-verwandelt-a-ed12062b-9f41-4e40-9499-e22d3c88e1c8",
      "image_title": "»Deine Ankunft hat meine Träume in Albträume verwandelt« - Freshta Salehi / DER SPIEGEL"
    },
    {
      "title": "Laut Staatsmedien Chinas Geburtenrate fällt auf Rekordtief",
      "teaser": "In China wurden noch nie so wenige Kinder geboren wie im vergangenen Jahr. Die Geburtenrate des Landes sank auf 1,09. Die Regierung versucht erfolglos, gegen den ersten Bevölkerungsrückgang seit sechzig Jahren anzugehen.",
      "url": "https://www.spiegel.de/ausland/china-geburtenrate-faellt-laut-staatsmedien-2022-auf-rekordtief-a-9064c2f4-0b18-4b47-adf5-40107f2a9e79",
      "image_title": "Chinas Geburtenrate fällt auf Rekordtief - Maremagnum / Getty Images"
    },
    {
      "title": "Bodycam-Aufnahmen Russische Spezialeinheit entert türkischen Frachter",
      "teaser": "Am Sonntag haben russische Marinesoldaten die »Sukru Okan« im Schwarzen Meer gestürmt und vorher Warnschüsse mit automatischen Waffen abgegeben. Ein beispielloser Vorfall, der live mitgeschnitten wurde.",
      "url": "https://www.spiegel.de/ausland/russland-veroeffentlicht-bodycam-aufnahmen-von-vorfall-im-schwarzen-meer-a-c0752049-3ada-410e-9491-82181d115da3"
    },
    {
      "title": "Laut BBC-Bericht Drei mutmaßliche russische Spione in Großbritannien festgenommen",
      "teaser": "Zwei Männer und eine Frau werden in Großbritannien wegen Spionagevorwürfen festgehalten. Die drei Bulgaren sollen für den russischen Geheimdienst gearbeitet haben – und sitzen bereits seit Februar in Untersuchungshaft.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-drei-mutmassliche-russische-spione-laut-bbc-festgenommen-a-1e88c6b2-a465-4b0f-ae0b-b65568dc17cf",
      "image_title": "Drei mutmaßliche russische Spione in Großbritannien festgenommen - BrianAJackson / iStockphoto / Getty Images"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Russland hebt Leitzins massiv an",
      "teaser": "Westliche Sanktionen und hohe Militärausgaben belasten den Rubel. Die russische Zentralbank hat reagiert und den Leitzins nach einer Dringlichkeitssitzung deutlich erhöht. Und: Kadyrow will angeblich Loyalität zu Putin beweisen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-tote-nach-angriffen-auf-westukraine-a-c277a34b-60f3-4369-822a-b6eebb552edb",
      "image_title": "Russland hebt Leitzins massiv an - Maksim Konstantinov / Russian Look / IMAGO"
    },
    {
      "title": "Tag der Armee in Polen »Damit wollen wir den Aggressor abschrecken«",
      "teaser": "Am Tag der Armee setzt die polnische Regierung auf den Propagandaruf »Stark-Weiß-Rot«: Die Generäle schicken Tausende Soldaten in Warschau live auf die Paradestraßen – und an die Grenze zu Belarus. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/polens-tag-der-armee-so-geht-die-groesste-nato-aufruestung-a-6e8f012a-cf32-4779-bc74-1270d45e0592",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Kaukasusrepublik Dagestan Viele Tote bei Brand an russischer Tankstelle",
      "teaser": "In der russischen Teilrepublik Dagestan sind mindestens 30 Menschen bei einem Feuer an einer Tankstelle ums Leben gekommen. Dutzende weitere wurden verletzt. Die Suche nach Opfern dauert weiter an.",
      "url": "https://www.spiegel.de/ausland/russland-viele-tote-bei-brand-an-tankstelle-in-dagestan-a-707118de-01bb-485f-b6b0-444b6a99c40c",
      "image_title": "Viele Tote bei Brand an russischer Tankstelle - AFP"
    },
    {
      "title": "Die Lage am Morgen Wie ein Mafiaboss? Von Mathieu von Rohr",
      "teaser": "Das vierte Strafverfahren in Georgia könnte für Donald Trump besonders gefährlich werden. Zwei Jahre Taliban-Herrschaft in Afghanistan. Und: Baerbocks Flugzeug will einfach nicht fliegen. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/ausland/news-donald-trump-annalena-baerbock-taliban-in-afghanistan-a-d8a11bd3-6be8-4845-9f2e-db555352a459",
      "image_title": "Wie ein Mafiaboss? - DER SPIEGEL"
    },
    {
      "title": "Verfahren in Georgia Geschworene sollen zehn Anklagen zugestimmt haben – unklar, ob Trump genannt wird",
      "teaser": "Das Prozedere zieht sich: Laut US-Medien hat eine Grand Jury im Verfahren um Wahlmanipulation in Georgia zehn Anklagepunkte abgesegnet. Details sollen bald bekannt werden.",
      "url": "https://www.spiegel.de/ausland/geschworene-sollen-zehn-anklagen-zugestimmt-haben-unklar-ob-trump-genannt-wird-a-6ffa0636-08f2-4716-b0b2-7ad3d4d93df4",
      "image_title": "Geschworene sollen zehn Anklagen zugestimmt haben – unklar, ob Trump genannt wird - ERIK S. LESSER / EPA"
    },
    {
      "title": "Bundesstaat Georgia Gericht sorgt mit versehentlicher Anklageschrift gegen Trump für Verwirrung",
      "teaser": "Eine weitere Anklage gegen Donald Trump wird in Georgia erwartet. Für kurze Zeit war ein entsprechendes Dokument zuletzt einsehbar – offenbar unbeabsichtigt. Doch die Reaktion der Konservativen ist bereits heftig.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-gericht-sorgt-mit-versehentlicher-anklage-fuer-verwirrung-a-f6c0db54-f331-4ee4-8214-81b79a8458d7",
      "image_title": "Gericht sorgt mit versehentlicher Anklageschrift gegen Trump für Verwirrung - ERIK S. LESSER / EPA"
    },
    {
      "title": "Regierungsflieger Erneute Panne bei Baerbock-Reise – Maschine muss wieder umdrehen",
      "teaser": "Nach einem unfreiwilligen Stopp in Abu Dhabi und einem Probeflug sollte es für Annalena Baerbock weiter Richtung Australien gehen. Daraus wurde erst mal nichts, das Flugzeug musste zurück.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-erneute-panne-bei-reise-maschine-muss-umdrehen-a-e10ad2b0-3941-466e-89ae-4fa95c789360",
      "image_title": "Erneute Panne bei Baerbock-Reise – Maschine muss wieder umdrehen - Sina Schuldt / dpa"
    },
    {
      "title": "Urteil mit Signalwirkung Historischer Erfolg für junge Kläger in Klimaprozess in den USA",
      "teaser": "Der US-Bundesstaat Montana verletzt das verfassungsmäßige Recht auf eine »saubere und gesunde Umwelt« – das urteilte eine Richterin nun und pflichtete damit 16 jungen Klägerinnen und Klägern in Sachen Klimakrise bei.",
      "url": "https://www.spiegel.de/ausland/montana-historischer-erfolg-fuer-junge-us-klaeger-in-klimaprozess-a-381d5e40-547e-4663-8ee8-a65d0bd298e7",
      "image_title": "Historischer Erfolg für junge Kläger in Klimaprozess in den USA - Thom Bridge / AP"
    },
    {
      "title": "Schwere Unruhen Offenbar mindestens 26 Tote nach Luftangriff auf Marktplatz in Äthiopien",
      "teaser": "In Äthiopiens Amhara-Region bleibt die Lage angespannt. Laut einem Klinikmitarbeiter sind nun bei einem Angriff auf ein belebtes Stadtzentrum mehr als zwei Dutzend Menschen getötet worden, viele weitere wurden verletzt.",
      "url": "https://www.spiegel.de/ausland/aethiopien-offenbar-mindestens-26-tote-nach-luftangriff-auf-marktplatz-a-00ae48af-b018-4ac1-9826-9f60dc6a622b",
      "image_title": "Offenbar mindestens 26 Tote nach Luftangriff auf Marktplatz in Äthiopien - TIKSA NEGERI / REUTERS"
    },
    {
      "title": "Unfreiwilliger Zwischenstopp in Abu Dhabi Baerbock-Airbus nach Testflug bereit für Weiterreise",
      "teaser": "Eine Flugzeugpanne hat die Reisepläne von Annalena Baerbock durchkreuzt. Nach einem Probeflug ist nun klar: Die Delegation um die Außenministerin kann ihre Reise nach Australien im Regierungsflieger fortsetzen.",
      "url": "https://www.spiegel.de/ausland/baerbock-airbus-nach-testflug-bereit-fuer-weiterreise-a-64980423-3d0e-4940-944f-eb3babbc13c6",
      "image_title": "Baerbock-Airbus nach Testflug bereit für Weiterreise - IMAGO/Florian Gaertner / IMAGO/photothek"
    },
    {
      "title": "Gewalt gegen Frauen in Bulgarien 21 Wunden, noch keine Heilung",
      "teaser": "Der brutale Angriff auf eine junge Frau durch ihren Ex-Freund sorgt seit Wochen für Proteste in Bulgarien. Jetzt verschärft das Parlament die Gesetze gegen häusliche Gewalt. Aber reicht das? Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/bulgarien-gewalt-gegen-frauen-21-wunden-keine-heilung-a-654287f7-cd9d-48f9-b23e-0eed5b6a1c6d",
      "image_title": "21 Wunden, noch keine Heilung - Hristo Vladev / NurPhoto / Getty Images",
      "author": "Jan Petter"
    },
    {
      "title": "Protestführer in Israel »Die Regierung behandelt uns wie Verräter und Anarchisten, aber sie hat Angst«",
      "teaser": "Moshe Radman ist einer der Anführer der Massendemonstrationen in Israel. Die umstrittene Justizreform der Regierung könne noch gestoppt werden, glaubt er – und erklärt, wie genau die Bewegung jetzt vorgehen will. Ein Interview von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-protestfuehrer-moshe-radman-erklaert-die-massendemos-a-0fc4a8bb-5b83-4226-b871-b25a767be681",
      "image_title": "»Die Regierung behandelt uns wie Verräter und Anarchisten, aber sie hat Angst« - Matan Golan / ZUMA Wire / IMAGO"
    },
    {
      "title": "Ukraine-News am 14. August Kiewer Gericht verurteilt Geheimdienstgeneral wegen Hochverrats",
      "teaser": "In der Ukraine ist ein Generalmajor des Geheimdienstes SBU wegen Hochverrats zu zwölf Jahren Gefängnis verurteilt worden. Er soll unter anderem Auftragsmörder angeworben haben. Und: Die USA kündigen weiteres Hilfspaket für Kiew an. Das waren die News am 14. August.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-finanzminister-lindner-zu-besuch-in-kiew-eingetroffen-a-08c44839-e515-479e-9e94-32686f8f30c6",
      "image_title": "Kiewer Gericht verurteilt Geheimdienstgeneral wegen Hochverrats - Security Service of Ukraine"
    },
    {
      "title": "Nach Festnahme von Bundestagsabgeordneter Journalistenverband rät von Türkeireisen ab",
      "teaser": "Der Deutsche Journalistenverband warnt Medienschaffende vor Aufenthalten in der Türkei. Wer schon einmal Kritik an dem Land geübt habe, solle sich fernhalten. Alles andere sei ein unkalkulierbares Risiko.",
      "url": "https://www.spiegel.de/ausland/festnahme-von-bundestagsabgeordneter-goekay-akbulut-journalistenverband-raet-von-tuerkei-reisen-ab-a-c4c353b9-5cd7-45e3-b25e-55160cc436f5",
      "image_title": "Journalistenverband rät von Türkeireisen ab - Yasin Akgul / AFP"
    },
    {
      "title": "Russische Minen in der Ukraine Putins schärfste Waffe",
      "teaser": "Die ukrainische Gegenoffensive steckt in russischen Minenfeldern fest. Soldaten kommen nur Meter für Meter voran. Ein Räumpionier berichtet von seiner lebensgefährlichen Arbeit. Aus der Südukraine berichten Thore Schröder und Fedir Petrov",
      "url": "https://www.spiegel.de/ausland/minen-in-der-ukraine-die-schaerfste-waffe-von-wladimir-putin-a-9ec3f32f-0bd8-4792-9a28-f9f2f32e57d7",
      "image_title": "Putins schärfste Waffe - Alina Smutko / REUTERS"
    },
    {
      "title": "Anklage wegen Wahlmanipulation? Offenbar neue Beweise gegen Trumps Team",
      "teaser": "Im US-Bundesstaat Georgia droht Donald Trump eine Anklage wegen versuchter Wahlbeeinflussung. Einem Bericht zufolge verfügt Staatsanwältin Willis über Material, das mehrere Verbündete des früheren Präsidenten schwer belastet.",
      "url": "https://www.spiegel.de/ausland/donald-trump-drohende-anklage-zu-wahlmanipulation-neue-beweise-gegen-trumps-team-a-ecf520b3-32b0-4ea8-b7ed-d51c46a0fe89",
      "image_title": "Offenbar neue Beweise gegen Trumps Team - Brynn Anderson / AP"
    },
    {
      "title": "Schwere Finanzkrise Libertärer Populist gewinnt Vorwahlen in Argentinien",
      "teaser": "Argentinien wählt im Herbst einen neuen Präsidenten. Bei den Vorwahlen hat nun der selbst ernannte »Anarchokapitalist« Javier Milei gewonnen. Er will mit drastischen Mitteln gegen die Finanzkrise im Land vorgehen.",
      "url": "https://www.spiegel.de/ausland/argentinien-libertaerer-populist-javier-milei-gewinnt-vorwahlen-a-1450e762-411a-462b-a682-4763c7aacd47",
      "image_title": "Libertärer Populist gewinnt Vorwahlen in Argentinien - Tomas Cuesta / Getty Images"
    }
  ]
}