{
  "timestamp": "2023-05-10T11:09:36",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schadensersatz wegen sexuellen Missbrauchs Trump ist nicht mehr unantastbar",
      "teaser": "Die Millionensumme ist ein hart erkämpfter Sieg für Klägerin E. Jean Carroll – und eine Blamage für den Republikaner Donald Trump. Was bedeutet das Urteil im Zivilprozess für die nächste Präsidentschaftswahl? Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-urteil-im-zivilprozess-er-ist-nicht-laenger-unantastbar-a-799ea08e-2d5d-4eb7-81fa-f5d09e9aa116",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6ecdc2be-da93-471d-8232-20d826dd8041_w872_r1.778_fpx52_fpy38.jpg",
      "image_title": "Trump ist nicht mehr unantastbar - KENA BETANCUR; ANDREW KELLY / AFP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Fünf Millionen Dollar Schadensersatz Trump wegen sexuellen Missbrauchs verurteilt",
      "teaser": "Entscheidung im Zivilprozess gegen Donald Trump: Die Jury verurteilt den Ex-Präsidenten wegen sexuellen Missbrauchs und Verleumdung der Journalistin E. Jean Carroll zu Schadensersatz in Millionenhöhe. Trump spricht von einer »Schande«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wegen-sexuellem-missbrauch-und-verleumdung-verurteilt-schadensersatz-in-millionenhoehe-a-1fadb509-3ce6-4956-abd9-e42c7f78e98a"
    },
    {
      "title": "Übersicht Alle Verfahren und Prozesse gegen Ex-US-Präsident Trump",
      "teaser": "Im Fall E. Jean Carroll steht das Urteil. Doch es ist bei Weitem nicht das einzige Justizproblem für Donald Trump. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-alles-verfahren-und-prozesse-im-ueberblick-a-3991b005-ff5f-4d9e-a393-451a84edb495",
      "image_title": "Alle Verfahren und Prozesse gegen Ex-US-Präsident Trump - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Siegesparade in Moskau unter verschärfter Sicherheitslage Der einsame Panzer auf dem Roten Platz",
      "teaser": "Am »Tag des Sieges«, einem der wichtigsten russischen Feiertage, setzt Putin seinen Ukrainefeldzug mit dem Zweiten Weltkrieg gleich, man selbst sei Opfer westlicher Mächte. Die Parade in Moskau fällt auffällig klein aus. Von Ann-Dorit Boy und Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/moskau-siegesparade-mit-nur-einem-panzer-auf-dem-roten-platz-verschaerfte-sicherheitslage-a-1c19e823-0d43-4aba-a58a-c7dccc8b1094",
      "image_title": "Der einsame Panzer auf dem Roten Platz - Grigory Sysoyev / ITAR-TASS / IMAGO",
      "author": "Ann-Dorit Boy und Christina Hebel, Moskau"
    },
    {
      "title": "Slowakischer Ex-Premier Fico Comeback des Geschassten",
      "teaser": "In der Slowakei könnte Ex-Premier Robert Fico wieder an die Macht gelangen – ausgerechnet. Dem Mann werden Verbindungen zu Mafiakreisen nachgesagt, die den Journalisten Ján Kuciak auf dem Gewissen haben. Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/slowakei-kehrt-ex-premier-robert-fico-zurueck-an-die-macht-a-5b8b7c79-5dea-4170-bb36-01ded87a2ea8",
      "image_title": "Comeback des Geschassten - Vladimir Simicek / AFP",
      "author": "Jan Puhl"
    },
    {
      "title": "Die Lage: Inside Austria Zwei Gerichtsprozesse als Warnung vor Türkis-Blau Von Fabian Schmid",
      "teaser": "Es geht um Syrien und den Mossad und Ministeriumsaufträge und Betrug. Zwei Korruptionsprozesse beschäftigen derzeit Österreich. Beiden Verfahren ist eines gemein.",
      "url": "https://www.spiegel.de/ausland/oesterreich-zwei-gerichtsprozesse-als-warnung-vor-tuerkis-blau-a-8ac02d29-5dd4-40d2-9df7-2591072aedb3",
      "image_title": "Zwei Gerichtsprozesse als Warnung vor Türkis-Blau"
    },
    {
      "title": "Erdoğan-Kritiker über bevorstehende Wahl Ist ein friedlicher Machtwechsel möglich, Herr Şık?",
      "teaser": "Als Journalist saß er im Knast, als Abgeordneter hofft er auf einen Wandel: Ahmet Şık diagnostiziert den Türken Hoheitshörigkeit – und doch würden die Menschen erkennen, dass das System Erdoğan gescheitert sei. Ein Interview von Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/ahmet-sik-ueber-die-wahl-in-der-tuerkei-die-politik-unterschaetzt-den-buerger-a-b2b072c8-212b-4480-a8be-26884c645b3b",
      "image_title": "Ist ein friedlicher Machtwechsel möglich, Herr Şık? - Adem Altan / AFP"
    },
    {
      "title": "Wahlen in der Türkei Die Wirtschaftskrise holt Erdoğan ein",
      "teaser": "Er mobilisiert Menschenmassen und könnte trotzdem am kommenden Sonntag die Wahl verlieren: Der türkische Präsident Erdoğan steht nach 20 Jahren an der Macht unter Druck. Woran liegt das?",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahl-recep-tayyip-erdogan-kaempft-um-seine-macht-a-06bb88fc-2601-4e51-995c-9f607db31d60"
    },
    {
      "title": "Putins »unverwundbare« Waffe USA bestätigen ukrainischen Bericht über Abschuss russischer Hyperschallrakete",
      "teaser": "Russlands Präsident Wladimir Putin pries wiederholt die Stärke der Hyperschallrakete »Kinschal« – am Wochenende meldete die Ukraine einen erfolgreichen Abschuss. Auch die US-Regierung hat sich nun dazu geäußert.",
      "url": "https://www.spiegel.de/ausland/usa-bestaetigen-ukrainischen-abschuss-russischer-hyperschallrakete-kinschal-a-05e4e116-6f99-4222-a134-2ae5372bdbae",
      "image_title": "USA bestätigen ukrainischen Bericht über Abschuss russischer Hyperschallrakete - Pavel Golovkin / dpa"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Führender Nato-Admiral über Russland: »Goliath wankt«",
      "teaser": "Die Nato sieht Moskau in seinem Angriffskrieg gegen die Ukraine in zunehmenden Schwierigkeiten. Kiew zeige dagegen Widerstandsfähigkeit und taktische Brillanz. Und: Heftige Kämpfe in der Ostukraine. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-goliath-wankt-sagt-fuehrender-nato-admiral-ueber-russland-a-fc5b18c0-bfbe-4a6c-8495-a2b8874e7f6a",
      "image_title": "Führender Nato-Admiral über Russland: »Goliath wankt« - LIBKOS / AP"
    },
    {
      "title": "Vorfall im Südwesten des Landes Drohnenangriff auf russische Militärbasis – offenbar mehrere Verletzte",
      "teaser": "Drohnen haben sich in der Nacht offenbar einem russischen Militärstützpunkt unweit der Ukraine genähert. Berichten zufolge gab es mehrere Verletzte. Ein Gouverneur spricht dagegen von einem erfolgreichen Abschuss.",
      "url": "https://www.spiegel.de/ausland/russland-drohnenangriff-auf-militaerbasis-in-der-region-woronesch-offenbar-mehrere-verletzte-a-8b761338-c55c-48e4-95cb-16b748a379ca",
      "image_title": "Drohnenangriff auf russische Militärbasis – offenbar mehrere Verletzte - Russian Defense Ministry / AP"
    },
    {
      "title": "US-Einwanderungspolitik Mexikos Präsident sichert Biden Kooperation in Migrationsfragen zu",
      "teaser": "Zehntausende Menschen sammeln sich derzeit an den Grenzübergängen zu den USA. Weil eine strikte Abschieberegelung aus der Pandemie endet, rechnet Präsident Joe Biden mit einer »chaotischen« Lage.",
      "url": "https://www.spiegel.de/ausland/usa-mexikos-praesident-andres-lopez-obrador-sichert-joe-biden-kooperation-in-migrationsfragen-zu-a-5de50b20-f47b-4792-93c6-16cb71b0b31f",
      "image_title": "Mexikos Präsident sichert Biden Kooperation in Migrationsfragen zu - Omar Ornelas / El Paso Times / USA TODAY Network / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine London sieht in Siegesparade auf Rotem Platz Zeichen für russische Schwäche",
      "teaser": "Die spärlich bestückte Parade zum »Tag des Sieges« über Nazideutschland zeigt nach britischen Angaben, wie stark beansprucht die Kremltruppen sind. Dass nur ein einziger Panzer mitfuhr, habe aber andere Gründe.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-london-sieht-in-siegesparade-auf-rotem-platz-zeichen-fuer-russische-schwaeche-a-71618405-f3be-41b7-baf5-5343e36b8db8",
      "image_title": "London sieht in Siegesparade auf Rotem Platz Zeichen für russische Schwäche - Grigory Sysoyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Skandalumwitterter Abgeordneter US-Republikaner George Santos wird offenbar angeklagt",
      "teaser": "Er fälschte seinen Lebenslauf und machte immer wieder mit haarsträubenden Falschaussagen Schlagzeilen. Nun drohen dem US-Abgeordneten George Santos laut Medienberichten juristische Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/george-santos-skandalumwitterter-us-republikaner-wird-offenbar-angeklagt-a-f2266fde-5f53-48fd-ad10-700d3f6d6681",
      "image_title": "US-Republikaner George Santos wird offenbar angeklagt - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "AFP-Reporter in der Ukraine Französischer Journalist Arman Soldin bei Raketenangriff getötet",
      "teaser": "Seit Monaten ist die ukrainische Stadt Bachmut schwer umkämpft, Informationen aus dem Gebiet sind spärlich. Nun ist ein französischer Reporter durch Beschuss getötet worden. Seine Kollegen überlebten offenbar.",
      "url": "https://www.spiegel.de/ausland/arman-soldin-afp-reporter-bei-raketenangriff-in-der-ukraine-getoetet-a-db406d44-ff11-4ba1-a0ee-dce52e1f4765",
      "image_title": "Französischer Journalist Arman Soldin bei Raketenangriff getötet - Arman Soldin / AFP"
    },
    {
      "title": "Attacke auf Polizisten und Synagoge Angreifer tötet mindestens drei Menschen auf tunesischer Insel Djerba",
      "teaser": "Ein Sicherheitsbeamter hat auf der tunesischen Insel Djerba offenbar erst einen Kollegen und dann Besucher einer bekannten Synagoge erschossen. An dem Gotteshaus liefen Feierlichkeiten mit vielen Teilnehmern.",
      "url": "https://www.spiegel.de/ausland/tunesien-angreifer-toetet-mindestens-drei-menschen-auf-der-insel-djerba-a-07a4d42c-f7ae-4d1d-96c0-744cdaffece2",
      "image_title": "Angreifer tötet mindestens drei Menschen auf tunesischer Insel Djerba - Mosa'ab Elshamy / AP"
    },
    {
      "title": "Russlands Angriffskrieg Ukrainischer Außenminister dämpft Erwartungen an Offensive",
      "teaser": "Die Frühjahrsoffensive der Ukraine steht offenbar kurz bevor. Doch Minister Dmytro Kuleba warnt vor allzu großen Hoffnungen auf militärische Erfolge – und bittet erneut um Kampfjets.",
      "url": "https://www.spiegel.de/ausland/ukraine-aussenminister-daempft-erwartungen-an-offensive-a-741fed66-1e0d-4cb2-8e4f-7666368d4878",
      "image_title": "Ukrainischer Außenminister dämpft Erwartungen an Offensive - Maria Senovilla / EPA"
    },
    {
      "title": "Nach Rauswurf bei Fox News Rechter Moderator Tucker Carlson will weitermachen – auf Twitter",
      "teaser": "Mit Hetze und Verschwörungsunsinn lockte Tucker Carlson bei Fox News ein Millionenpublikum – bis ihn der Sender im April absetzte. Nun ist klar, wo es für ihn weitergeht.",
      "url": "https://www.spiegel.de/ausland/tucker-carlson-rechter-moderator-will-weitermachen-auf-twitter-a-041b2f95-f92e-4fcd-8372-987e7fd9ce68",
      "image_title": "Rechter Moderator Tucker Carlson will weitermachen – auf Twitter - Peter Foley / UPI Photo / IMAGO"
    },
    {
      "title": "Hohe Beteiligung in Deutschland Türkei-Wahl im Ausland endet",
      "teaser": "Knapp zwei Wochen lang konnten Türken im Ausland ihre Stimme für die Präsidentschafts- und Parlamentswahl in der Türkei abgeben. In Deutschland machten viele von ihrem Recht Gebrauch.",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahl-endet-im-ausland-hohe-beteiligung-in-deutschland-a-5b615356-45f6-45de-af77-58000553c605",
      "image_title": "Türkei-Wahl im Ausland endet - Bernd Weißbrod / dpa"
    },
    {
      "title": "Krieg in der Ukraine Journalist bei Raketenangriff nahe Bachmut getötet",
      "teaser": "Immer wieder sterben Journalisten bei der Berichterstattung über den Ukrainekrieg. Nun meldet die Nachrichtenagentur AFP den Tod eines Mitarbeiters. Und: London bezeichnet eine chinesische Vermittlerrolle als wünschenswert. Die News am Dienstag.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-london-russland-bekommt-wassermangel-in-ostukraine-angeblich-nicht-in-griff-a-d63777b5-e373-448a-8cc1-6f4d6d50fec6",
      "image_title": "Journalist bei Raketenangriff nahe Bachmut getötet - ARIS MESSINIS / AFP"
    },
    {
      "title": "Experte über ukrainische Strategie »Je später die Offensive kommt, desto besser«",
      "teaser": "Kiews Truppen bereiten ihren lang erwarteten Großangriff mit westlichen Waffen vor. Militärexperte Franz-Stefan Gady beantwortet die brutale Frage, was dabei ein Erfolg wäre. Ein Interview von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-je-spaeter-die-offensive-kommt-desto-besser-a-1935dc27-d73b-4a6d-97d4-43ea26e839ca",
      "image_title": "»Je später die Offensive kommt, desto besser« - Libkos / AP"
    },
    {
      "title": "Frauengesundheit Weltweit sterben jährlich 290.000 Frauen durch Schwangerschaft und Geburt",
      "teaser": "Millionen Frauen und Säuglinge sterben laut Uno jedes Jahr bei Schwangerschaft und Geburt. Schuld sind fehlende Investitionen im Gesundheitssystem, seit Jahren geht es nicht voran. Dabei könnten einfache Methoden viele retten.",
      "url": "https://www.spiegel.de/ausland/gesundheit-weltweit-sterben-jaehrlich-290-000-frauen-durch-schwangerschaft-und-geburt-a-2c7f9f2e-3ad9-4582-8998-858f197a6c55",
      "image_title": "Weltweit sterben jährlich 290.000 Frauen durch Schwangerschaft und Geburt - Jonas Gratzer / LightRocket / Getty Images"
    },
    {
      "title": "Nach kurzfristiger Absage Christian Lindner ist in Peking »natürlich willkommen« – sagt Peking",
      "teaser": "Nach der kurzfristigen Ausladung von Finanzminister Lindner ist China um versöhnliche Worte bemüht. Der FDP-Chef jedoch legt nach: »Wir lassen uns unsere liberalen Werte nicht für gute Geschäfte abkaufen.«",
      "url": "https://www.spiegel.de/ausland/christian-lindner-ist-in-peking-natuerlich-willkommen-sagt-peking-a-383ba1f3-972e-4909-a431-d597fa28d1b4",
      "image_title": "Christian Lindner ist in Peking »natürlich willkommen« – sagt Peking - Ken Cedeno / REUTERS"
    },
    {
      "title": "»Tag des Sieges« Putins Botschaft vom äußeren Feind Ein Essay von Christian Neef",
      "teaser": "Putin lässt den 9. Mai mit immer mehr Pomp feiern und ruft zum Kampf gegen »Faschismus« auf. Das Volk soll geeint werden durch die Rückkehr in die Vergangenheit.",
      "url": "https://www.spiegel.de/ausland/russland-feiert-tag-des-sieges-wladimir-putins-botschaft-vom-aeusseren-feind-a-0501edb9-7a1d-420c-8395-2c72754df968",
      "image_title": "Putins Botschaft vom äußeren Feind - E. Tikhonov / RIA Novosti / AFP"
    },
    {
      "title": "Putins Militärparade Moskau, die nervöse Zone",
      "teaser": "Weniger Soldaten marschieren, dafür patrouillieren mehr Sicherheitsleute: Nach den Drohnenattacken auf den Kreml herrscht bei der Parade in Moskau ein »mulmiges Gefühl«, berichtet SPIEGEL-Korrespondentin Christina Hebel. Von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putins-militaerparade-in-moskau-die-nervoese-zone-a-e978a48a-d706-430c-9e7b-6420e8a00ab5",
      "author": "Andreas Landberg"
    },
    {
      "title": "Korruptionsvorwürfe Wütende Proteste in Pakistan nach Festnahme von Ex-Premier Khan",
      "teaser": "Seit seiner Absetzung bringt Pakistans Justiz immer neue Vorwürfe gegen Imran Khan vor. Nun ist der Ex-Premier festgenommen worden. Seine Anhänger sprechen von einer »Entführung« – und gehen auf die Straßen.",
      "url": "https://www.spiegel.de/ausland/pakistan-ex-premier-imran-khan-festgenommen-a-dad5c786-78a9-4518-bd0a-df4bfab03878",
      "image_title": "Wütende Proteste in Pakistan nach Festnahme von Ex-Premier Khan - Aamir Qureshi / AFP"
    },
    {
      "title": "US-Gerichtskünstlerinnen Shirley und Andrea Shepard Zeuginnen mit Zeichenstift",
      "teaser": "Mörder, Gangster, Mafiosi: Seit mehr als 30 Jahren porträtieren Shirley Shepard und ihre Tochter Andrea die schillernden Figuren, die sich im Netz der New Yorker Justiz verfangen. Die Trump-Prozesse halten sie auf Trab. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/us-gerichtskuenstlerinnen-shirley-und-andrea-shepard-zeuginnen-mit-zeichenstift-a-4ea9b5c2-f77a-476d-9697-55148e9d5fd1",
      "image_title": "Zeuginnen mit Zeichenstift - Marc Pitzke / DER SPIEGEL",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Weltkriegsgedenken in Russland Putin stellt Russland als Opfer im Ukrainekrieg dar",
      "teaser": "Mit Spannung wurde Putins Rede zum »Tag des Sieges« erwartet. Vor Tausenden Soldaten rechtfertigte der russische Präsident darin den Ukrainekrieg. Dem Westen warf er vor, Russland zerstören zu wollen.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-stellt-russland-als-angebliches-opfer-im-ukraine-krieg-dar-a-5c45dc1b-8cad-4d53-a609-9ac4772544ed",
      "image_title": "Putin stellt Russland als Opfer im Ukrainekrieg dar - Gavriil Grigorov / KREMLIN / SPUTNIK / EPA"
    }
  ]
}