{
  "timestamp": "2023-07-21T01:04:45",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Henry Kissinger in China In Peking nennen sie ihn »Zhongguo renminde lao pengyou«",
      "teaser": "50 Jahre nach seiner historischen Chinamission ist Henry Kissinger, 100, wieder nach Peking gereist. Der frühere US-Außenminister sieht die friedliche Koexistenz der Supermächte in Gefahr – und sein diplomatisches Vermächtnis. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/china-und-usa-wie-henry-kissinger-sein-diplomatisches-erbe-retten-will-a-186478a4-70d2-4584-975c-48fdd7ce7ebc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7127244b-21de-4c35-94c4-13d59efc9df2_w872_r1.778_fpx41.34_fpy50.jpg",
      "image_title": "In Peking nennen sie ihn »Zhongguo renminde lao pengyou« - Huang Jingwen / AP",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Flüchtlingskatastrophe vor Griechenland Der Warlord und seine Schlepper",
      "teaser": "Wer schickte das überfüllte Flüchtlingsboot aufs Mittelmeer? Griechische Behörden haben neun Ägypter inhaftiert. Doch die wahren Hintermänner gehören offenbar zu Khalifa Haftar – dem libyschen Kriegsherrn, den die EU umgarnt.",
      "url": "https://www.spiegel.de/ausland/fluechtlingskatastrophe-in-griechenland-wer-sind-die-wahren-schlepper-a-b1f1d5ce-2c3e-42e1-8bae-7b6bd9610976",
      "image_title": "Der Warlord und seine Schlepper - Hellenic Coast Guard / EPA"
    },
    {
      "title": "Neue Details nach Grenzübertritt US-Soldat türmte vom Flughafen – und dann nach Nordkorea",
      "teaser": "Ein Tritt gegen ein Polizeiauto und eine Flucht vom Flughafen: Im Fall des US-Soldaten, der in Nordkorea festsitzt, gibt es weitere Einzelheiten. Und ebenso viele neue Fragen.",
      "url": "https://www.spiegel.de/ausland/us-soldat-tuermte-vom-flughafen-und-dann-nach-nordkorea-a-40ff5359-d5d1-405f-953a-8b09ba023ad0",
      "image_title": "US-Soldat türmte vom Flughafen – und dann nach Nordkorea - Ahn Young-joon / dpa"
    },
    {
      "title": "Regierungsumbildung in Paris Macron beruft neuen Bildungsminister – er ist erst 34",
      "teaser": "Der französische Präsident Emmanuel Macron baut seine Regierung um, lässt die Kernressorts aber unangetastet. Gehen muss eine Staatssekretärin, die vor Kurzem für den »Playboy« posierte.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-beruft-neuen-bildungsminister-gabriel-attal-er-ist-erst-34-a-8e713df6-d565-4a33-90c6-7bd3f3fdaf5b",
      "image_title": "Macron beruft neuen Bildungsminister – er ist erst 34 - EMMANUEL DUNAND / AFP"
    },
    {
      "title": "Protest in Schweden Türkei verurteilt Attacke auf Koran – und verlangt Konsequenzen",
      "teaser": "Ein Demonstrant tritt in Stockholm auf den Koran ein. Die Türkei ist empört über einen »verabscheuungswürdigen Angriff«. Schweden solle nun Maßnahmen ergreifen.",
      "url": "https://www.spiegel.de/ausland/stockholm-tuerkei-verurteilt-attacke-auf-koran-und-verlangt-konsequenzen-a-1022b95b-087d-42d9-8293-73c36d77149d",
      "image_title": "Türkei verurteilt Attacke auf Koran – und verlangt Konsequenzen - Oscar Olsson / EPA"
    },
    {
      "title": "Meinungsfreiheit in Schweden Aus Prinzip dafür",
      "teaser": "Mehrere Koranverbrennungen in Stockholm erzürnen die muslimische Welt. Der Irak droht mit Beziehungsabbruch, schwedische Behörden fürchten ein erhöhtes Terrorrisiko. Doch ein Verbot der Aktionen ist für viele Schweden tabu. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/schweden-was-steckt-hinter-den-koranverbrennungen-a-3bad951f-2f8f-4ed1-b0fe-780241adcf44",
      "image_title": "Aus Prinzip dafür - Morteza Nikoubazl / NurPhoto / Getty Images",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Zukunft der Wagner-Gruppe »Wir haben einen neuen Weg vor uns – nach Afrika!«",
      "teaser": "Die Stimme klingt echt, die Aussagen authentisch: Wagner-Chef Jewgenij Prigoschin meldet sich mit einem Video zurück. Seine Truppen sollen bereits belarussische Spezialeinheiten trainieren – nahe der polnischen Grenze. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/wagner-chef-jewgenij-prigoschin-in-belarus-wir-haben-einen-neuen-weg-vor-uns-nach-afrika-a-43bd3b0a-7246-472d-bc34-ae3f548eae90",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "»Islas Malvinas« Falklandinseln mit spanischem Namen erwähnt – EU-Dokument löst Ärger in London aus",
      "teaser": "Argentinien erhebt seit Langem Anspruch auf die britischen Falklandinseln, 1982 führten die beiden Länder deshalb sogar Krieg. Da stößt es der Regierung in London sauer auf, dass auch die EU nun den spanischen Namen der Inselgruppe verwendet.",
      "url": "https://www.spiegel.de/ausland/falklandinseln-mit-spanischem-namen-erwaehnt-eu-dokument-loest-aerger-in-london-aus-a-b2bae154-5e4f-4824-81fc-8f1463d8e8a3",
      "image_title": "Falklandinseln mit spanischem Namen erwähnt – EU-Dokument löst Ärger in London aus - Jacques Descloitres/ dpa"
    },
    {
      "title": "Ukrainische Bauern in der Krise »Andere bestellen ihre Felder in kugelsicheren Westen«",
      "teaser": "Für viele geht es um die Existenz. Nachdem Russland das Getreideabkommen mit der Ukraine nicht verlängert hat, stehen die ukrainischen Bauern wieder vor der Frage: Wie sollen sie ihre Ernte sichern und damit Geld verdienen? Von Patrick Müthing",
      "url": "https://www.spiegel.de/ausland/ukraine-bauern-in-der-krise-andere-bestellen-ihre-felder-in-kugelsicheren-westen-a-6d97cf26-7b58-48db-95ad-059b80a4b160",
      "author": "Patrick Müthing"
    },
    {
      "title": "Prozess in Russland Staatsanwaltschaft fordert 20 Jahre Haft für Nawalny",
      "teaser": "Am Ende des Extremismus-Prozesses gegen den russischen Oppositionellen Alexej Nawalny hat die Staatsanwaltschaft 20 Jahre Strafkolonie gefordert. Das Urteil soll im August gesprochen werden, gilt aber als bereits gefällt.",
      "url": "https://www.spiegel.de/ausland/russland-staatsanwaltschaft-fordert-20-jahre-haft-fuer-alexej-nawalny-a-058a435a-da15-424c-ab39-4537f5698000",
      "image_title": "Staatsanwaltschaft fordert 20 Jahre Haft für Nawalny - Evgenia Novozhenina / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine am Donnerstag Ukraine setzt Streumunition laut USA bereits »effektiv« ein",
      "teaser": "Dem Weißen Haus zufolge verwendet die Ukraine schon die von den USA gelieferte umstrittene Streumunition. Und: Deutschland hat einen neuen Botschafter in Kiew. Das waren die News am 20. Juli 2023.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-grossbritannien-rechnet-mit-einsatz-der-schwarzmeerflotte-gegen-getreideschiffe-a-0d0e403b-5955-4782-b49e-f8e17ed1f64a",
      "image_title": "Ukraine setzt Streumunition laut USA bereits »effektiv« ein - Chris Kleponis / POOL / EPA"
    },
    {
      "title": "Geplante Koranschändung in Stockholm Irak weist Schwedens Botschafterin aus",
      "teaser": "Die angekündigte Verbrennung des Korans in Stockholm hat nun auch diplomatische Folgen. Der Irak fordert die Botschafterin Schwedens auf, das Land zu verlassen. Angezündet würde die Heilige Schrift am Ende aber nicht.",
      "url": "https://www.spiegel.de/ausland/geplante-koranverbrennung-in-stockholm-irak-weist-schwedens-botschafterin-aus-a-e122029b-d607-4d5a-8e9e-de4a863136de",
      "image_title": "Irak weist Schwedens Botschafterin aus - Ammar Karim / AFP"
    },
    {
      "title": "Zündeln mit Folgen Wer in Schweden den Koran verbrennt – und was das auf der Welt auslöst",
      "teaser": "Seit Monaten wird in Stockholm wiederholt der Koran öffentlich angezündet, wütende Proteste in islamischen Ländern sind die Folge. Wie konnte die Situation derart eskalieren? Von Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/wer-in-schweden-den-koran-verbrennt-und-was-das-auf-der-welt-ausloest-a-d381b61f-7796-40aa-a46c-24ab4ea99dfd",
      "image_title": "Wer in Schweden den Koran verbrennt – und was das auf der Welt auslöst - Ahmed Saad / REUTERS",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Wasserspeicher, Nebelfänger, Artischocken Europa vertrocknet – so wollen sich die Länder schützen",
      "teaser": "So trocken wie jetzt war es in Europa zuletzt vor 500 Jahren. Aber was lässt sich dagegen tun? Ein SPIEGEL-Team hat von Portugal bis Österreich nach Wegen aus der Krise gesucht.",
      "url": "https://www.spiegel.de/ausland/duerre-europa-vertrocknet-so-wollen-sich-die-laender-schuetzen-a-d55ca70a-4cfe-4853-9ad9-5775a78a1364",
      "image_title": "Europa vertrocknet – so wollen sich die Länder schützen - Davide Bonaldo / ddp"
    },
    {
      "title": "Nach fast zehn Jahren in Brüssel EU-Kommissionsvize Timmermans will Amt aufgeben und in niederländischen Wahlkampf einsteigen",
      "teaser": "Jahrelang arbeitete er als EU-Kommissionsvizepräsident, zuletzt mit Fokus auf den europäischen Green Deal. Nun will Frans Timmermans zurück in die Heimat – und dort für Grüne und Sozialdemokraten kandidieren.",
      "url": "https://www.spiegel.de/ausland/frans-timmermans-eu-kommissionsvize-will-amt-aufgeben-und-in-niederlaendischen-wahlkampf-einsteigen-a-a12366cc-072a-4641-a736-558b6631c048",
      "image_title": "EU-Kommissionsvize Timmermans will Amt aufgeben und in niederländischen Wahlkampf einsteigen - Olivier Matthys / EPA"
    },
    {
      "title": "Politdrama in Thailand »In ihren Augen sind wir, das thailändische Volk, ihre Sklaven«",
      "teaser": "Der klare Wahlsieger Pita darf nicht Premier werden – weil die thailändischen Eliten ihn verhindern. Wer soll das Land nun regieren? Wie reagiert das Volk? Antworten auf die wichtigsten Fragen. Von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/politdrama-in-thailand-in-ihren-augen-sind-wir-das-thailaendische-volk-sklaven-wir-sind-ihre-sklaven-a-28dacf24-994a-4a93-989e-43a57a263c4b",
      "image_title": "»In ihren Augen sind wir, das thailändische Volk, ihre Sklaven« - Wason Wanitchakorn / AP",
      "author": "Maria Stöhr, Bangkok"
    },
    {
      "title": "Chinareise des Ex-US-Außenministers Kissinger hat sich in Peking auch mit Staatspräsident Xi getroffen",
      "teaser": "Der frühere US-Außenminister Henry Kissinger setzt seinen Austausch mit Chinas politischer Elite fort. In Peking erhält er Lob – Washington bleibt dagegen auf Abstand.",
      "url": "https://www.spiegel.de/ausland/henry-kissinger-frueherer-us-aussenminister-trifft-sich-mit-staatspraesident-xi-jinping-a-b8b36e4f-2efd-4cc9-9eaf-f8b605b7ea4c",
      "image_title": "Kissinger hat sich in Peking auch mit Staatspräsident Xi getroffen - Kyodo News / IMAGO"
    },
    {
      "title": "Nach Ausschluss von Oppositionskandidat Pita Thailands Parlament soll kommende Woche über neuen Premier abstimmen – Millionär Srettha offenbar Favorit",
      "teaser": "Militärtreue Senatoren verhinderten den progressiven Kandidaten Pita Limjaroenrat als Thailands künftigen Regierungschef. Gute Chancen hat nun offenbar ein vermögender Immobilienunternehmer.",
      "url": "https://www.spiegel.de/ausland/thailand-parlament-soll-kommende-woche-ueber-neuen-premier-abstimmen-millionaer-srettha-thavisin-offenbar-favorit-a-dfca7aa9-4857-43b6-92f7-f576abde171c",
      "image_title": "Thailands Parlament soll kommende Woche über neuen Premier abstimmen – Millionär Srettha offenbar Favorit - Wason Wanichakorn / picture alliance / ASSOCIATED PRESS"
    },
    {
      "title": "Die Lage am Morgen Putins Angst vor seiner Verhaftung Von Mathieu von Rohr",
      "teaser": "Russlands Präsident sagt eine Reise nach Südafrika ab – weil er nicht in Den Haag landen will. Donald Trump erwartet seine dritte Anklage. Russland kündigt Angriffe auf ukrainische Getreideschiffe an. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-wladimir-putin-cyril-ramaphosa-getreidedeal-tunesien-kais-saied-columbiabad-a-9f14d462-a0e9-4292-b16f-0b4217f2acad",
      "image_title": "Putins Angst vor seiner Verhaftung - DER SPIEGEL"
    },
    {
      "title": "Russischer Angriffskrieg Attacken auf Schwarzmeerhäfen – Selenskyj fordert mehr Hilfe bei der Luftverteidigung",
      "teaser": "Russische Raketen vernichten Getreide und zerstören Hafenanlagen. In Mykolajiw treffen Geschosse einen Wohnblock – es gibt Tote und Verletzte. Kiew kann mit neuen EU-Zusagen für Waffen und Ausbildung rechnen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-attacken-auf-schwarzmeerhaefen-selenskyj-fordert-mehr-hilfe-bei-luftverteidigung-a-fa86d1e7-e83f-4bcb-8ca6-f93105991e4a",
      "image_title": "Attacken auf Schwarzmeerhäfen – Selenskyj fordert mehr Hilfe bei der Luftverteidigung - Ukrainian Armed Force / REUTERS"
    },
    {
      "title": "Protest gegen geplante Koranverbrennung Demonstranten stürmen schwedische Botschaft in Bagdad – Gebäude in Flammen",
      "teaser": "Die Lage an der schwedischen Vertretung im Irak eskaliert: In der Nacht überrannte eine wütende Menge die Blockaden vor dem Gebäude. Im Innenraum tobt ein Brand.",
      "url": "https://www.spiegel.de/ausland/irak-demonstranten-stuermen-schwedische-botschaft-in-bagdad-gebaeude-in-flammen-a-981796c9-a508-4976-acdb-8102778a3056",
      "image_title": "Demonstranten stürmen schwedische Botschaft in Bagdad – Gebäude in Flammen - Ahmad Al-Rubaye / AFP"
    },
    {
      "title": "Barriere im Grenzfluss zu Mexiko Weißes Haus verurteilt Texas’ Schwimmmauer als »grausam«",
      "teaser": "Klare Worte der Biden-Regierung an Texas: Washington nennt das schwimmende Bollwerk gegen Migranten im Rio Grande »unmenschlich« und »ohne Anstand«. Zugleich überrasche die Aktion von Gouverneur Abbott niemanden.",
      "url": "https://www.spiegel.de/ausland/texas-weisses-haus-verurteilt-schwimmmauer-im-rio-grande-als-grausam-a-99bc2244-3f41-4e77-8188-8c7c853aa59a",
      "image_title": "Weißes Haus verurteilt Texas’ Schwimmmauer als »grausam« - Adam Davis / EPA"
    }
  ]
}