{
  "timestamp": "2023-09-26T01:48:24",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Flucht aus Bergkarabach »Wir hatten nie daran gedacht, unsere Heimat zu verlassen«",
      "teaser": "Monatelang hatten sie unter der Blockade gelitten, vergangene Woche den Angriff Aserbaidschans in Schutzkellern überstanden. Nun erreichen die ersten Flüchtenden Armenien. Das Land, von dem sie sich verraten fühlen. Aus Goris berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/bergkarabach-fluechtlinge-wir-hatten-nie-daran-gedacht-unsere-heimat-zu-verlassen-a-24a5c4b1-af49-4478-a4b2-2d54be321df2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5e7bc5d2-a4b1-4ac2-9869-740630a45773_w948_r2.194_fpx42.67_fpy50.jpg",
      "image_title": "»Wir hatten nie daran gedacht, unsere Heimat zu verlassen« - Karen Mirzoyan / DER SPIEGEL"
    },
    {
      "title": "Krieg um Bergkarabach »Die Strategie der Eskalation hat sich für Baku ausgezahlt«",
      "teaser": "Der Südkaukasus-Experte Laurence Broers glaubt, dass Aserbaidschans Autokrat Ilham Alijew die Großoffensive in Bergkarabach lange geplant hat. Er setze seit Jahren erfolgreich auf Gewalt – und könnte womöglich noch weiter gehen. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/bergkarabach-die-strategie-der-eskalation-hat-sich-fuer-baku-ausgezahlt-a-262a3368-5e99-46d1-b929-97c084b78b03",
      "image_title": "»Die Strategie der Eskalation hat sich für Baku ausgezahlt« - Siranush Sargsyan / dpa"
    },
    {
      "title": "Konflikt im Südkaukasus Warum wir Bergkarabach nicht ignorieren dürfen Eine Kolumne von Mikhail Zygar",
      "teaser": "Nach Russlands Angriff auf die Ukraine und Aserbaidschans angestrebter Machtübernahme von Bergkarabach könnten weitere postsowjetische Kriege folgen. Die Liste potenzieller Krisenherde ist lang.",
      "url": "https://www.spiegel.de/ausland/bergkarabach-warum-wir-den-konflikt-im-suedkaukasus-nicht-ignorieren-duerfen-kolumne-a-7cfc7ad9-458a-4ba9-8e9e-f4bc52d8b881",
      "image_title": "Warum wir Bergkarabach nicht ignorieren dürfen - Sergey Petrov / Russian Look / IMAGO"
    },
    {
      "title": "Konflikt im Südkaukasus Armenien fordert Uno-Mission zum Schutz von Landsleuten in Bergkarabach",
      "url": "https://www.spiegel.de/ausland/bergkarabach-armenien-fordert-uno-mission-zum-schutz-der-bevoelkerung-a-54f019b1-7f3f-408f-a78d-374463f1b783",
      "image_title": "Armenien fordert Uno-Mission zum Schutz von Landsleuten in Bergkarabach - Mary Altaffer / dpa"
    },
    {
      "title": "Lage auf Lampedusa »Wir wollen kein Kerker werden«",
      "teaser": "An einem einzigen Tag kamen etwa hundert Boote auf Lampedusa an, noch immer erreichen täglich Hunderte Migranten die Insel. Helfer und Bewohner sind erschöpft und wütend – aber nicht auf die Geflüchteten. Aus Lampedusa berichtet Frank Hornig",
      "url": "https://www.spiegel.de/ausland/angespannte-lage-auf-lampedusa-wir-wollen-kein-kerker-werden-a-610e1f83-49e8-47cc-9a64-7b9b9eba6e07",
      "image_title": "»Wir wollen kein Kerker werden« - Yara Nardi / REUTERS"
    },
    {
      "title": "Migrationspolitik Italiens Verteidigungsminister Crosetto keilt gegen Berlin",
      "teaser": "Rom zeigt sich empört über deutsche Finanzhilfe für zivile Seenotretter: Der italienische Verteidigungsminister Guido Crosetto hat in einem Interview scharfe Kritik an der Bundesregierung geäußert.",
      "url": "https://www.spiegel.de/ausland/italien-verteidigungsminister-guido-crosetto-keilt-gegen-bundesregierung-a-6b37c2e3-9a7e-493c-9aa7-77839f027f8f",
      "image_title": "Italiens Verteidigungsminister Crosetto keilt gegen Berlin - REUTERS"
    },
    {
      "title": "Um Abschiebehaft zu entgehen Italien will von abgelehnten Asylbewerbern knapp 5000 Euro Kaution",
      "url": "https://www.spiegel.de/ausland/italien-migranten-sollen-fast-5000-euro-zahlen-um-abschiebehaft-zu-entgehen-a-fee1f3c7-64e8-4987-9d7e-8ea0cdb8240f",
      "image_title": "Italien will von abgelehnten Asylbewerbern knapp 5000 Euro Kaution - Ciro Fusco / ZUMA Press / IMAGO"
    },
    {
      "title": "Frankreichs Klimaplan Eine Million Wärmepumpen und E-Auto-Leasing ab 100 Euro pro Monat",
      "teaser": "In Frankreich sollen E-Autos für breite Schichten der Bevölkerung erschwinglich werden. Außerdem will Emmanuel Macron als Teil seines großen Klimaschutzplans bis 2027 eine Million Wärmepumpen herstellen lassen.",
      "url": "https://www.spiegel.de/ausland/frankreichs-klimaplan-eine-million-waermepumpen-und-guenstiges-e-auto-leasing-a-eee19280-89ff-472e-96cb-09a1c4bb2f87",
      "image_title": "Eine Million Wärmepumpen und E-Auto-Leasing ab 100 Euro pro Monat - Moritz Frankenberg / dpa"
    },
    {
      "title": "Gewalt im Kosovo Die Maskenmänner kommen mit Handgranaten – wer steckt dahinter?",
      "teaser": "Schwer bewaffnet und mit einem gepanzerten Fahrzeug rücken Kämpfer auf das Kloster Banjska vor. Sie liefern sich eine Schießerei mit der kosovarischen Polizisten. Nun entbrennt der Streit darüber, wer die Drahtzieher sind. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/kosovo-die-maskenmaenner-kommen-mit-handgranaten-wer-steckt-dahinter-a-75c7f257-551a-40d3-afa1-18dfe3096430",
      "image_title": "Die Maskenmänner kommen mit Handgranaten – wer steckt dahinter? - Ognen Teofilovski / REUTERS",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Konflikt in Bergkarabach Behörden melden gewaltige Explosion in Stepanakert",
      "teaser": "In Stepanakert in Bergkarabach ist Behörden vor Ort zufolge ein Treibstoffdepot in die Luft geflogen. Es soll Hunderte Verletzte und auch Tote geben. Die Gründe für die Explosion sind unklar.",
      "url": "https://www.spiegel.de/ausland/konflikt-in-bergkarabach-behoerden-melden-gewaltige-explosion-in-stepanakert-a-4e04a498-b8c1-4aaa-8e3e-305101d177ca",
      "image_title": "Behörden melden gewaltige Explosion in Stepanakert - AP"
    },
    {
      "title": "Bargeld und Gold gefunden Wegen Korruption angeklagter US-Senator will nicht zurücktreten",
      "teaser": "Sogar Parteikollegen fordern seinen Rücktritt: US-Senator Bob Menendez hat klargestellt, dass er weiter im Amt bleiben will – trotz einer Korruptionsanklage. Er sieht sich als Opfer einer Kampagne.",
      "url": "https://www.spiegel.de/ausland/bob-menendez-wegen-korruption-angeklagter-us-senator-will-nicht-zuruecktreten-a-c78a2f02-6223-4961-b461-add43757793e",
      "image_title": "Wegen Korruption angeklagter US-Senator will nicht zurücktreten - Andres Kudacki / AP"
    },
    {
      "title": "Flüchtlingshilfe Meloni beschwert sich bei Scholz über Unterstützung für Seenotrettung",
      "teaser": "Mehrere Hunderttausend Euro überweist Berlin in Kürze an deutsche Seenotretter. Italiens Regierungschefin fühlt sich deswegen übergangen – und schreibt einen bösen Brief.",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-beschwert-sich-bei-olaf-scholz-ueber-hilfe-fuer-seenotrettung-a-312f249f-43aa-4f2a-adf4-4bc95a746b60",
      "image_title": "Meloni beschwert sich bei Scholz über Unterstützung für Seenotrettung - JONATHAN ERNST / REUTERS"
    },
    {
      "title": "Interpol-Fahndung der Türkei Festnahme in Italien wegen PKK-Vorwurf – Deutscher kommt wieder frei",
      "teaser": "Weil er die verbotene kurdische Arbeiterpartei PKK unterstützt haben soll, ist ein Deutscher auf Sardinien festgenommen worden. Nun kam der kurdischstämmige Berliner laut seiner Anwältin wieder frei.",
      "url": "https://www.spiegel.de/ausland/pkk-vorwurf-auf-betreiben-der-tuerkei-festgenommener-deutscher-wieder-frei-a-ed071803-7a2c-438c-8ecc-947856a018bc",
      "image_title": "Festnahme in Italien wegen PKK-Vorwurf – Deutscher kommt wieder frei - localpic / IMAGO"
    },
    {
      "title": "Chinas Barriere gegen die Philippinen »Eine Politik der Nadelstiche«",
      "teaser": "Mit einer schwimmenden Barrikade will China philippinische Fischer von einer Lagune im Südchinesischen Meer fernhalten. Doch Peking geht es um mehr. Einschätzungen von Korrespondent Christoph Giesen.",
      "url": "https://www.spiegel.de/ausland/chinas-schwimmende-barriere-gegen-die-philippinen-eine-politik-der-nadelstiche-a-efed3f47-6428-4de4-a5c5-053415ec6af4"
    },
    {
      "title": "Bunte Gebäude Legoland? Nein, das ist Kiews farbenfroher Stadtteil »Comfort Town«",
      "teaser": "In der ukrainischen Hauptstadt malten Architekten ihre Neubauten bunt an und bekamen dafür 2019 einen Architekturpreis. Im Krieg bekam das Viertel bisher nur eine kleine Schramme ab.",
      "url": "https://www.spiegel.de/ausland/ukraine-legoland-nein-das-ist-kiews-farbenfroher-stadtteil-comfort-town-a-25903db7-14e8-4215-84f7-f19ec38a45a2",
      "image_title": "Legoland? Nein, das ist Kiews farbenfroher Stadtteil »Comfort Town« - sarymsakov / Pond5 Images / IMAGO"
    },
    {
      "title": "Krieg in Osteuropa Ukraine meldet Tötung des Kommandeurs der russischen Schwarzmeerflotte",
      "teaser": "Das zerstörte Marine-Hauptquartier auf der Krim ist laut Kiew »nicht mehr zu reparieren.« Dutzende russische Offiziere seien getötet worden. Und: Erste Abrams-Panzer offenbar in der Ukraine angekommen. Die News am Montag.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-russische-rohoellieferungen-trotz-sanktionen-angeblich-um-50-prozent-gestiegen-a-fb3c33d0-a2d0-4caf-817f-a158726e30d3",
      "image_title": "Ukraine meldet Tötung des Kommandeurs der russischen Schwarzmeerflotte - Sergei Malgavko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Konflikt im Südchinesischen Meer China betont Anspruch auf Atoll, Philippinen wollen Barriere abbauen",
      "teaser": "Mehrere Staaten beanspruchen bestimmte Gebiete im Südchinesischen Meer für sich. China versucht nun, Fakten zu schaffen – mittels einer schwimmenden Barriere. Die Philippinen wollen sich das nicht gefallen lassen.",
      "url": "https://www.spiegel.de/ausland/china-philippinen-konflikt-im-suedchinesischen-meer-durch-barriere-verschaerft-a-ab4c0405-0531-41a6-8068-0589e8c08938",
      "image_title": "China betont Anspruch auf Atoll, Philippinen wollen Barriere abbauen - Philippine Coast Guard / EPA"
    },
    {
      "title": "Aserbaidschanischer Angriff Bereits 6650 Armenier aus Bergkarabach geflohen",
      "teaser": "Immer mehr Menschen fliehen aus Bergkarabach Richtung Armenien, ihre Zahl steigt stündlich. Busse und Straßen sind überfüllt, Ausreisewilligen wird Treibstoff versprochen.",
      "url": "https://www.spiegel.de/ausland/bergkarabach-konflikt-fast-5000-menschen-nach-armenien-geflohen-a-71b23cf8-54f5-4a89-8b3a-3e1492e67fae",
      "image_title": "Bereits 6650 Armenier aus Bergkarabach geflohen - Alain Jocard / AFP"
    },
    {
      "title": "Kämpfer für Waffen-SS Kanadischer Unterhaussprecher entschuldigt sich für Ehrung eines Ukrainers",
      "teaser": "Nach der Rede Wolodymyr Selenskyjs in Kanada gab es Applaus für einen ukrainischen Veteranen, der vom Sprecher des Unterhauses eingeladen worden war. Der Mann diente jedoch in der Waffen-SS.",
      "url": "https://www.spiegel.de/ausland/kanada-sprecher-des-unterhauses-entschuldigt-sich-fuer-ehrung-eines-ukrainers-der-fuer-die-nazis-kaempfte-a-6e0edfd7-91a5-49ce-b3fe-3f976b054c50",
      "image_title": "Kanadischer Unterhaussprecher entschuldigt sich für Ehrung eines Ukrainers - Blair Gable / REUTERS"
    },
    {
      "title": "Vier Tote im Nordkosovo Vučić und Kurti attackieren einander nach Schusswechsel vor Kloster Banjska",
      "teaser": "30 bewaffnete Serben haben sich am Sonntag in einem Kloster in Nordkosovo verschanzt. Zuvor war ein Polizist durch Schüsse gestorben. Kosovos Regierungschef Kurti spricht von »terroristischen Attacken«. Belgrad ist empört.",
      "url": "https://www.spiegel.de/ausland/kosovo-schuldzuweisungen-nach-schusswechsel-mit-vier-todesopfern-vor-kloster-a-86502503-9789-4ffb-9aba-9942fb393c75",
      "image_title": "Vučić und Kurti attackieren einander nach Schusswechsel vor Kloster Banjska - Government of Kosovo / AFP"
    },
    {
      "title": "Schlappe für Macron Konservative behalten wohl Oberhand im französischen Senat",
      "teaser": "Bei den Teilwahlen des französischen Senats zeichnet sich ein Sieg für die rechtskonservative Opposition ab. Der vorher nicht vertretene Rassemblement National gewann drei Sitze. Präsident Macron konnte keine Gewinne einfahren.",
      "url": "https://www.spiegel.de/ausland/senatswahl-in-frankreich-sieg-fuer-konservative-rechte-niederlage-fuer-macron-a-7667d974-7c62-42a8-8b05-0827e8118574",
      "image_title": "Konservative behalten wohl Oberhand im französischen Senat - Geoffrey van der Hasselt / AFP"
    },
    {
      "title": "Putins Angriffskrieg Russland greift Odessa mit Drohnen und Raketen an",
      "teaser": "In der Nacht sollen Explosionen in der ukrainischen Hafenstadt Odessa zu hören gewesen sein, in der gesamten Ukraine herrschte vorübergehend Luftalarm. Und: Wolodymyr Selenskyj zieht Fazit seiner US- und Kanada-Reise. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-25-september-a-b39ea23a-fe42-4aa2-bf11-f19ad667b75c",
      "image_title": "Russland greift Odessa mit Drohnen und Raketen an - Odesa Regional Prosecutor's Office / REUTERS"
    },
    {
      "title": "Media For Europe Berlusconi-Familie stockt bei ProSiebenSat.1 auf",
      "teaser": "Silvio Berlusconis Medienunternehmen weitet seine Beteiligung an dem deutschen Fernsehunternehmen auf fast 29 Prozent aus – und übt Kritik an der bisherigen Strategie.",
      "url": "https://www.spiegel.de/ausland/prosiebensat-1-berlusconi-familie-stockt-anteile-auf-a-fbcfe33c-d917-44ce-8384-53549eecd1c2",
      "image_title": "Berlusconi-Familie stockt bei ProSiebenSat.1 auf - Lennart Preiss / dpa"
    },
    {
      "title": "Emmanuel Macron im TV-Interview Frankreich beendet Militärpräsenz in Niger",
      "teaser": "Die Spannungen zwischen den beiden Ländern verschärfen sich: Nun kündigte Präsident Macron an, Truppen und den Botschafter aus Niger abzuziehen. Das Land sperrte nun den Luftraum für französische Flugzeuge.",
      "url": "https://www.spiegel.de/ausland/francois-macron-frankreich-will-militaerpraesenz-in-niger-beenden-a-fbc25dbe-adae-4053-8c8d-008184b4cb53",
      "image_title": "Frankreich beendet Militärpräsenz in Niger - Bertrand Guay / AFP"
    },
    {
      "title": "Diplomatischer Eklat zwischen Israel und Deutschland Aus Freund wird Feind Ein Kommentar von Julia Amalia Heyer",
      "teaser": "Ausgerechnet Vorzeigebotschafter Steffen Seibert hat in Israel einen diplomatischen Eklat ausgelöst – weil er einer Gerichtsanhörung beiwohnte. Der absurde Anwurf zeigt, in welcher ideologischen Wagenburg sich die Regierung verschanzt hat.",
      "url": "https://www.spiegel.de/ausland/israel-eklat-um-steffen-seibert-macht-gefaehrliche-entwicklung-deutlich-a-335b0f38-0d80-468b-ba48-0ba3eecb21f8",
      "image_title": "Aus Freund wird Feind - Christophe Gateau / dpa"
    },
    {
      "title": "Eine Reportage aus der zerstörten Stadt Darna Die Menschen in Darna schliefen, als das Wasser aus der Wüste kam – nun sind mehr als 11.000 tot",
      "teaser": "Die Flutkatastrophe im ostlibyschen Darna zeigt, was Extremwetter anrichten kann, wenn es keinen Staat mehr gibt. Tausende Männer, Frauen und Kinder sind tot, noch mehr werden vermisst. Drohen weitere Desaster? Aus Darna und Kairo berichten Thore Schröder und Stefanie Glinski",
      "url": "https://www.spiegel.de/ausland/libyen-flutkatastrophe-in-darna-ein-tsunami-vom-land-a-36f32a25-8595-41a9-95bc-a35afac40be1",
      "image_title": "Die Menschen in Darna schliefen, als das Wasser aus der Wüste kam – nun sind mehr als 11.000 tot - Stefanie Glinski"
    },
    {
      "title": "Abgestürztes Flugzeug in Mali Unter den Opfern sollen Wagner-Söldner sein",
      "teaser": "Nahe dem Feldlager der Bundeswehr in Mali ist ein Transportflieger explodiert. Offenbar wurden dabei mehrere Wagner-Soldaten getötet. Über die Ursache des Absturzes war zunächst nichts bekannt.",
      "url": "https://www.spiegel.de/ausland/mali-unter-den-opfern-eines-abgestuerzten-flugzeugs-sollen-wagner-soeldner-sein-a-b1e6305e-584f-432f-94ca-62ea28bbb4e4",
      "image_title": "Unter den Opfern sollen Wagner-Söldner sein - Rob Griffith/ AP/dpa"
    }
  ]
}