{
  "timestamp": "2023-07-18T18:15:39",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Protest gegen umstrittene Justizreform Linke und Liberale wollen Israel »paralysieren«",
      "teaser": "In Israel bahnt sich ein Showdown zwischen Netanyahus Regierung und Gegnern der Justizreform an. Demonstranten rufen zum »Tag des Widerstands«, Soldaten drohen mit Verweigerung. Einen Ausweg könnte ausgerechnet ein gemeinsamer Feind bieten. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/justizreform-in-israel-widerstand-auf-der-strasse-und-im-militaer-a-6792d5e3-2987-4a31-8fae-b21302971b66",
      "image_url": "https://cdn.prod.www.spiegel.de/images/99f13ff1-8dff-4ac1-a6ae-3403f1ae06be_w872_r1.778_fpx47.99_fpy50.jpg",
      "image_title": "Linke und Liberale wollen Israel »paralysieren« - Ohad Zwigenberg / AP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Massendemos in Israel »Alles ist in Gefahr, wenn wir eine Diktatur werden«",
      "teaser": "Die Proteste gegen die Justizreform in Israel spitzen sich zu: Erneut sammeln sich Demonstrierende auf den Straßen. Nun kündigen immer mehr Reservisten an, den Militärdienst zu verweigern, wenn das Gesetz kommt.",
      "url": "https://www.spiegel.de/ausland/israel-proteste-gegen-justizreform-gegen-weiter-a-e3012398-0862-46c1-bef1-05a7e9534428"
    },
    {
      "title": "Machtkampf in der russischen Armeeführung »Die Generalität besteht vor allem aus Schleimern«",
      "teaser": "Nur wenige Wochen nach der Wagner-Meuterei wird ein wichtiger General gefeuert – wohl weil er die russische Armeeführung kritisierte. Der Militäranalyst Jan Matweew über den Zustand der Truppe. Ein Interview von Alexander Chernyshev",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-militaeranalyst-ueber-den-zustand-der-russischen-armee-a-03c4a92f-96b1-427d-b89e-7e9a805c3a17",
      "image_title": "»Die Generalität besteht vor allem aus Schleimern« - Efrem Lukatsky / dpa"
    },
    {
      "title": "Temperaturen bis 45 Grad So überstehen Millionen Menschen die exzessive Hitze",
      "teaser": "Die erste Juliwoche war wahrscheinlich die heißeste seit Beginn der Wetteraufzeichnungen – zahlreiche Weltregionen sind betroffen. So überstanden Amerikaner, Europäer und Menschen im Nahen Osten die Hitze.",
      "url": "https://www.spiegel.de/ausland/rekordtemperaturen-wie-millionen-menschen-weltweit-durch-den-sommer-kommen-a-f0cb5c44-e54c-419b-9c83-e8ec77629ce6",
      "image_title": "So überstehen Millionen Menschen die exzessive Hitze - Peter Pereira / AP"
    },
    {
      "title": "Trotz Freilassung Ende 2021 Ägyptischer Aktivist Patrick Zaki muss wieder ins Gefängnis",
      "teaser": "Er war im Februar 2020 inhaftiert worden, kam aber nach 22 Monaten wieder frei. Nun muss der Regimekritiker Patrick Zaki weitere 14 Monate in Haft. Dabei ist nicht einmal der Grund für die Verurteilung klar.",
      "url": "https://www.spiegel.de/ausland/aegypten-aktivist-patrick-zaki-muss-wieder-ins-gefaengnis-a-916dae5e-c7c5-4f4b-b77f-86eacd02320f",
      "image_title": "Ägyptischer Aktivist Patrick Zaki muss wieder ins Gefängnis - MOHAMED EL-RAAI / AFP"
    },
    {
      "title": "Ermittlungen zum Sturm auf das US-Kapitol Trump soll nach eigenen Angaben binnen vier Tagen vor Grand Jury erscheinen",
      "teaser": "Donald Trump fürchtet eine weitere Anklage: In einem Brief wurde er nach eigenen Angaben aufgefordert, bei Gericht vorstellig zu werden. Der Ex-Präsident rechnet bereits mit Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-soll-sich-nach-eigenen-angaben-wegen-sturmes-auf-das-us-kapitol-vor-gericht-verantworten-a-2dedaa76-8e52-405f-82a1-dc7f8149419e",
      "image_title": "Trump soll nach eigenen Angaben binnen vier Tagen vor Grand Jury erscheinen - MARCO BELLO / REUTERS"
    },
    {
      "title": "Alternative Exportwege Wie ukrainische Händler nun noch ihr Getreide ausführen",
      "teaser": "Russland hat das Getreideabkommen auslaufen lassen, die Ausfuhr über das Schwarze Meer ist vorerst eingestellt. Einer der größten Händler setzt bereits auf eine andere Route.",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-ukrainische-haendler-nun-noch-ihr-getreide-ausfuehren-a-5d688dbd-8851-475d-9ae4-5828191c64de"
    },
    {
      "title": "Historischer Rüstungsdeal Türkei und Saudi-Arabien unterzeichnen Drohnenabkommen",
      "teaser": "Annäherung nach dem Khashoggi-Mord: Die Firma Baykar eines Erdoğan-Schwiegersohns will Drohnen an Saudi-Arabien verkaufen – und spricht vom »größten Verteidigungsexportvertrag in der Geschichte der Türkischen Republik«.",
      "url": "https://www.spiegel.de/ausland/tuerkei-und-saudi-arabien-unterzeichnen-drohnenabkommen-a-cd5f308a-216a-4124-8ed5-b40d17c046c2",
      "image_title": "Türkei und Saudi-Arabien unterzeichnen Drohnenabkommen - Bandar Al-Jaloud / EPA"
    },
    {
      "title": "Die Lage: Inside Austria Ex-Kanzler Kurz und die »Naaa«-Frage Von Walter Mayr",
      "teaser": "In Österreich gerät ein Spitzenpolitiker nach dem anderen ins Visier der Justiz: Ex-Kanzler Kern könnte angeklagt werden, auch gegen Amtsinhaber Nehammer wird ermittelt. Kafkaeske Dimensionen nimmt derweil die Causa Kurz an.",
      "url": "https://www.spiegel.de/ausland/oesterreich-sebastian-kurz-und-die-naaa-frage-inside-austria-a-4aa87374-d4d2-44e4-87cb-e0ef053ddaa1",
      "image_title": "Ex-Kanzler Kurz und die »Naaa«-Frage"
    },
    {
      "title": "Person mit US-Staatsbürgerschaft Vereinte Nationen melden unbefugten Grenzübertritt nach Nordkorea",
      "teaser": "Die Grenze zwischen Süd- und Nordkorea ist eine der bestbewachten der Welt. Nun hat eine unbefugte Person sie offenbar dennoch überquert: Kräfte der Vereinten Nationen gehen davon aus, dass sie im Norden festgesetzt wurde.",
      "url": "https://www.spiegel.de/ausland/vereinte-nationen-melden-unbefugten-grenzuebertritt-nach-nordkorea-a-399f1bf5-e0db-4b2d-b6e9-a3697e178f02",
      "image_title": "Vereinte Nationen melden unbefugten Grenzübertritt nach Nordkorea - Barbara Walton/ dpa"
    },
    {
      "title": "Umstrittene Reform Britisches Asylgesetz nimmt letzte Hürde im Parlament",
      "teaser": "Mit einem verschärften Asylgesetz will Großbritannien Bootsflüchtlinge abschrecken. Nun hat das Oberhaus den Weg für die kontroverse Reform frei gemacht. Die Justiz stellt sich dem Vorhaben jedoch entgegen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-umstrittenes-asylgesetz-nimmt-letzte-huerde-im-parlament-a-cbe99c8d-44f7-45d4-bc2f-f2bd9fa9fbc1",
      "image_title": "Britisches Asylgesetz nimmt letzte Hürde im Parlament - Vuk Valcic / ZUMA Wire / IMAGO"
    },
    {
      "title": "Bildungsungleichheit in Nigeria Wo Eltern mit Plastikflaschen das Schulgeld bezahlen",
      "teaser": "20 Millionen Kinder gehen in Nigeria, Afrikas bevölkerungsreichstem Land, nicht zur Schule. Vielen Familien fehlt das Geld. Einige Einrichtungen akzeptieren aber ein alternatives Zahlungsmittel: Plastikmüll. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/nigeria-wo-eltern-mit-plastikflaschen-das-schulgeld-bezahlen-a-d8d56024-a9b0-40d6-80e8-11c171ddc7a3",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Zukunft des Getreideabkommens »Russland hat mehr davon, die Ukraine unter Druck zu setzen«",
      "teaser": "Warum steigt Russland aus dem Getreidedeal aus? Der Diplomat David Harland hat das Abkommen mitentwickelt. Er vermutet, dass es für Moskau nicht profitabel genug war, und rechnet mit einem neuen Vorschlag Putins – an die Türkei. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-russland-hat-mehr-davon-die-ukraine-mit-einem-ausstieg-beim-getreideabkommen-unter-druck-zu-setzen-a-bbdc95b1-4229-4323-9f77-92e5c832634c",
      "image_title": "»Russland hat mehr davon, die Ukraine unter Druck zu setzen« - Sergei Ilnitsky / EPA"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Moskau meldet Angriff auf Odessa",
      "teaser": "Marschflugkörper zielten in der Nacht auf Odessa. Der Kreml spricht nun von Vergeltungsschlägen für die Angriffe auf die Krimbrücke. Und: Polen wirft Russland vor, Getreide als Munition zu nutzen. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-autoverkehr-ueber-krimbruecke-laeuft-offenbar-wieder-a-7daef3c8-272d-42d5-891f-868c3bb9c3f4",
      "image_title": "Moskau meldet Angriff auf Odessa - BO AMSTRUP / AFP"
    },
    {
      "title": "Vorwurf der Wahleinmischung Trump plant Blockade – Oberstes Gericht in Georgia lehnt ab",
      "teaser": "Donald Trump droht im US-Bundesstaat Georgia eine Anklage wegen des Vorwurfs der Wahleinmischung. Ein Versuch, die Ermittlungen zu behindern, ist nun vor dem Obersten Gericht des Bundesstaates gescheitert.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-untersuchung-wegen-wahleinmischung-blockieren-oberstes-gericht-in-georgia-lehnt-ab-a-f9b75ccb-45cb-4714-acbd-a6574024726e",
      "image_title": "Trump plant Blockade – Oberstes Gericht in Georgia lehnt ab - Andrew Harnik / AP"
    },
    {
      "title": "Möglicher Zwischenstopp China warnt vor US-Aufenthalt von Taiwans Vizepräsident",
      "teaser": "Taiwans Vizepräsident William Lai wird im August in Paraguay erwartet und könnte dann auch Station in den USA machen. Peking sieht darin eine Provokation und kritisiert den möglichen Zwischenstopp vorab.",
      "url": "https://www.spiegel.de/ausland/china-warnt-usa-vor-aufenthalt-von-taiwans-vizepraesident-william-lai-a-356ee2d0-2f87-4349-8c27-aca29b6ec4a6",
      "image_title": "China warnt vor US-Aufenthalt von Taiwans Vizepräsident - Ann Wang / REUTERS"
    },
    {
      "title": "Russischer Angriffskrieg Briten streiten Beteiligung an Anschlag auf Krimbrücke ab",
      "teaser": "Nach der mutmaßlichen Attacke auf die Krimbrücke weist London russische Anschuldigungen zurück. In der Nacht gab es Angriffe auf die Ukraine. Und: Was wird aus dem Getreideabkommen? Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-18-juli-a-41eb1878-afa2-45a6-8793-c6e911242bf2",
      "image_title": "Briten streiten Beteiligung an Anschlag auf Krimbrücke ab - Investigative committee of the russian federation / EPA"
    },
    {
      "title": "Ärger in Straße von Hormus USA verlegen Zerstörer und Kampfflugzeuge in Golfregion",
      "teaser": "Immer wieder kommt es in der Golfregion zu Zwischenfällen mit Tankern und Handelsschiffen – mit iranischen Einheiten im Mittelpunkt. Nun rüstet die US-Armee in der Region auf.",
      "url": "https://www.spiegel.de/ausland/strasse-von-hormus-usa-verlegen-zerstoerer-und-kampfflugzeuge-in-golfregion-a-ac14936c-1da4-4b91-b36f-fa63328ced60",
      "image_title": "USA verlegen Zerstörer und Kampfflugzeuge in Golfregion - Ali Haider/ dpa"
    },
    {
      "title": "Kritik an Israels Justizreform Washington lässt Netanyahu nach Biden-Telefonat auflaufen",
      "teaser": "Die Beziehungen zwischen den USA und Israel sind seit Monaten eisig, auf einen Besuch im Weißen Haus wartet Israels Ministerpräsident Netanyahu seit seiner Amtsrückkehr. Daran wird sich so schnell nichts ändern, stellt Washington nun klar.",
      "url": "https://www.spiegel.de/ausland/usa-weisses-haus-laesst-israels-ministerpraesident-netanyahu-auflaufen-a-a8f71a83-5713-43ca-b5f2-3cade2debfe8",
      "image_title": "Washington lässt Netanyahu nach Biden-Telefonat auflaufen - Menahem Kahana / EPA"
    },
    {
      "title": "Proteste gegen sexuelle Übergriffe in Italien »Er schob seine Hände in meine Hose, das ist für mich kein Scherz«",
      "teaser": "Ein grapschender Schulhausmeister wird vor Gericht freigesprochen, ein Politikersohn soll K.-o.-Tropfen eingesetzt haben: In Italien tobt eine Debatte über sexuelle Gewalt. Werden die Täter geschützt? Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/italien-nach-abstrusem-grapscher-urteil-debattiert-das-land-ueber-sexuelle-gewalt-a-9c8bb966-926f-4ef1-97d2-fa8f363e0b76",
      "image_title": "»Er schob seine Hände in meine Hose, das ist für mich kein Scherz« - Alberico Massimo / ABACAPRESS / IMAGO",
      "author": "Francesco Collini"
    },
    {
      "title": "Diplomatische Beziehungen Israel erkennt Marokkos Anspruch auf Westsahara an",
      "teaser": "Israels Ministerpräsident Netanyahu will die Beziehungen zu Marokko vertiefen – profitieren könnten beide Seiten. Für die seit rund 50 Jahren um ihre Unabhängigkeit kämpfenden Saharauis ist das ein Rückschlag.",
      "url": "https://www.spiegel.de/ausland/israel-erkennt-marokkos-anspruch-auf-westsahara-an-a-c7f5a38e-0035-4347-90ae-4863643be0e0",
      "image_title": "Israel erkennt Marokkos Anspruch auf Westsahara an - FRANCOIS MORI/ AP"
    },
    {
      "title": "Abkommen der EU mit Tunesien Euro-Millionen für Europas Türsteher",
      "teaser": "Die EU hat mit Tunesien einen Migrationspakt geschlossen. Der Deal zeigt: Die Europäer sind bereit, fast jeden Preis zu zahlen, um die Zahlen an Flüchtlingen und Migranten zu verringern. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/eu-vereinbarung-mit-tunesien-wie-weniger-fluechtlinge-nach-europa-kommen-sollen-a-c40290d5-4b62-46a0-b349-48295360f1f8",
      "image_title": "Euro-Millionen für Europas Türsteher - Freek Van Den Bergh / dpa",
      "author": "Markus Becker, Brüssel"
    }
  ]
}