{
  "timestamp": "2023-09-26T14:11:53",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewalt im Kosovo Die Maskenmänner kommen mit Handgranaten – wer steckt dahinter?",
      "teaser": "Schwer bewaffnet und mit einem gepanzerten Fahrzeug rücken Kämpfer auf das Kloster Banjska vor. Sie liefern sich eine Schießerei mit kosovarischen Polizisten. Nun entbrennt der Streit darüber, wer die Drahtzieher sind. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/kosovo-die-maskenmaenner-kommen-mit-handgranaten-wer-steckt-dahinter-a-75c7f257-551a-40d3-afa1-18dfe3096430",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9a087f9c-11cb-4b4c-a477-dcc615db66ec_w960_r2.194_fpx49_fpy34.jpg",
      "image_title": "Die Maskenmänner kommen mit Handgranaten – wer steckt dahinter? - Ognen Teofilovski / REUTERS",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Vier Tote im Nordkosovo Vučić und Kurti attackieren einander nach Schusswechsel vor Kloster Banjska",
      "teaser": "30 bewaffnete Serben haben sich am Sonntag in einem Kloster in Nordkosovo verschanzt. Zuvor war ein Polizist durch Schüsse gestorben. Kosovos Regierungschef Kurti spricht von »terroristischen Attacken«. Belgrad ist empört.",
      "url": "https://www.spiegel.de/ausland/kosovo-schuldzuweisungen-nach-schusswechsel-mit-vier-todesopfern-vor-kloster-a-86502503-9789-4ffb-9aba-9942fb393c75",
      "image_title": "Vučić und Kurti attackieren einander nach Schusswechsel vor Kloster Banjska - Government of Kosovo / AFP"
    },
    {
      "title": "Attacke im serbischen Norden Maskierte erschießen Polizisten im Kosovo – Ministerpräsident spricht von Terror",
      "teaser": "Die Angreifer sollen Schusswaffen, Handgranaten und Panzerfäuste eingesetzt haben: Nach der Attacke auf einen Polizisten im kosovarischen Norden reagiert Ministerpräsident Kurti – mit harten Worten.",
      "url": "https://www.spiegel.de/ausland/kosovo-maskierte-erschiessen-polizisten-ministerpraesident-spricht-von-terror-a-1c5aeccf-5521-49f6-908f-269e333e42aa",
      "image_title": "Maskierte erschießen Polizisten im Kosovo – Ministerpräsident spricht von Terror - Florion Goga / REUTERS"
    },
    {
      "title": "Flucht aus Bergkarabach »Wir hatten nie daran gedacht, unsere Heimat zu verlassen«",
      "teaser": "Monatelang hatten sie unter der Blockade gelitten, vergangene Woche den Angriff Aserbaidschans in Schutzkellern überstanden. Nun erreichen die ersten Flüchtenden Armenien. Das Land, von dem sie sich verraten fühlen. Aus Goris berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/bergkarabach-fluechtlinge-wir-hatten-nie-daran-gedacht-unsere-heimat-zu-verlassen-a-24a5c4b1-af49-4478-a4b2-2d54be321df2",
      "image_title": "»Wir hatten nie daran gedacht, unsere Heimat zu verlassen« - Karen Mirzoyan / DER SPIEGEL"
    },
    {
      "title": "Krieg um Bergkarabach »Die Strategie der Eskalation hat sich für Baku ausgezahlt«",
      "teaser": "Der Südkaukasus-Experte Laurence Broers glaubt, dass Aserbaidschans Autokrat Ilham Alijew die Großoffensive in Bergkarabach lange geplant hat. Er setze seit Jahren erfolgreich auf Gewalt – und könnte womöglich noch weiter gehen. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/bergkarabach-die-strategie-der-eskalation-hat-sich-fuer-baku-ausgezahlt-a-262a3368-5e99-46d1-b929-97c084b78b03",
      "image_title": "»Die Strategie der Eskalation hat sich für Baku ausgezahlt« - Siranush Sargsyan / dpa"
    },
    {
      "title": "Konflikt im Südkaukasus Warum wir Bergkarabach nicht ignorieren dürfen Eine Kolumne von Mikhail Zygar",
      "teaser": "Nach Russlands Angriff auf die Ukraine und Aserbaidschans angestrebter Machtübernahme von Bergkarabach könnten weitere postsowjetische Kriege folgen. Die Liste potenzieller Krisenherde ist lang.",
      "url": "https://www.spiegel.de/ausland/bergkarabach-warum-wir-den-konflikt-im-suedkaukasus-nicht-ignorieren-duerfen-kolumne-a-7cfc7ad9-458a-4ba9-8e9e-f4bc52d8b881",
      "image_title": "Warum wir Bergkarabach nicht ignorieren dürfen - Sergey Petrov / Russian Look / IMAGO"
    },
    {
      "title": "Konflikt im Südkaukasus Armenien fordert Uno-Mission zum Schutz von Landsleuten in Bergkarabach",
      "url": "https://www.spiegel.de/ausland/bergkarabach-armenien-fordert-uno-mission-zum-schutz-der-bevoelkerung-a-54f019b1-7f3f-408f-a78d-374463f1b783",
      "image_title": "Armenien fordert Uno-Mission zum Schutz von Landsleuten in Bergkarabach - Mary Altaffer / dpa"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Kiew will prüfen, ob russischer Schwarzmeerflottenchef wirklich lebt",
      "teaser": "Lebt Viktor Sokolow noch oder wurde er bei dem Angriff auf das russische Marinehauptquartier in Sewastopol getötet? Nachdem der Kommandeur der Schwarzmeerflotte in einem Kreml-Video aufgetaucht ist, will Kiew seine Informationen prüfen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-grossbritannien-attacken-auf-das-hauptquartier-der-schwarzmeerflotte-wird-getreideblockade-beeinflussen-a-cea2960c-5d13-4094-95c7-c755ac86a635",
      "image_title": "Kiew will prüfen, ob russischer Schwarzmeerflottenchef wirklich lebt - Alexey Pavlishak / REUTERS"
    },
    {
      "title": "Zeichen an den Norden Südkorea hält erste große Militärparade seit zehn Jahren ab",
      "teaser": "Die Beziehungen zwischen Seoul und Pjöngjang werden immer schlechter. Nun hat sich das südkoreanische Militär der Welt präsentiert, unter den Augen von Präsident Yoon Suk-yeol – und mit US-Soldaten.",
      "url": "https://www.spiegel.de/ausland/suedkorea-nordkorea-seoul-haelt-erste-grosse-militaerparade-seit-zehn-jahren-ab-a-3f984ab4-70db-45b1-a530-fb241472b89e",
      "image_title": "Südkorea hält erste große Militärparade seit zehn Jahren ab - Kim Hong-ji / dpa"
    },
    {
      "title": "Die Lage: Inside Austria Die »FPÖ-Neigungsgruppe Taliban« und andere Merkwürdigkeiten",
      "teaser": "Vertreter der FPÖ reisen nach Kabul, Sozialdemokraten ehren einen Rassisten, und ein Bundesland macht Abtreibungen unmöglich – es war eine verwirrende Woche in Österreich. Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "url": "https://www.spiegel.de/ausland/oesterreich-was-treibt-eine-fpoe-delegation-bei-den-talibam-a-247649a1-6466-48f2-9dad-a8122d7521ed",
      "image_title": "Die »FPÖ-Neigungsgruppe Taliban« und andere Merkwürdigkeiten",
      "author": "Oliver Das Gupta, Autor für SPIEGEL und STANDARD"
    },
    {
      "title": "Drogengewalt in Mexiko Der Staat war Komplize",
      "teaser": "Vor neun Jahren verschwanden 43 Studenten in der mexikanischen Kleinstadt Iguala. Neue Enthüllungen zeigen, wie Polizei, Militär und staatliche Stellen mit den Killern eines Drogenkartells kooperierten. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/mexiko-43-verschwundene-studenten-enthuellung-belegt-wie-behoerden-den-killern-zuarbeiteten-a-9a61fecf-94d7-485c-b66b-97e9f46d66a6",
      "image_title": "Der Staat war Komplize - Jorge Lopez / REUTERS",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Gedenken in den Vereinigten Staaten So viele tote Feuerwehrleute durch Folgekrankheiten wie an 9/11 selbst",
      "teaser": "Laut offiziellen Angaben leiden Tausende Retter an den Folgen der Anschläge vom 11. September in New York. Auch die Zahl der Todesopfer steigt.",
      "url": "https://www.spiegel.de/ausland/new-york-city-11-september-immer-mehr-feuerwehrleute-sterben-durch-folgekrankheiten-a-fb51471b-1eeb-49fc-b4bc-73f195815368",
      "image_title": "So viele tote Feuerwehrleute durch Folgekrankheiten wie an 9/11 selbst - Chet Strange / AFP"
    },
    {
      "title": "Drakonische Strafe in Thailand Aktivist muss wegen Majestätsbeleidigung ins Gefängnis",
      "teaser": "In Thailand führt der Aktivist und Anwalt Arnon Nampa die Demokratiebewegung an. Jetzt muss er ins Gefängnis, weil er den König beleidigte – er entkommt allerdings der möglichen Höchststrafe.",
      "url": "https://www.spiegel.de/ausland/thailand-menschenrechtsanwalt-wegen-majestaetsbeleidigung-zu-vier-jahren-haft-verurteilt-a-420d438c-00c6-4db6-b4ae-13e0074510eb",
      "image_title": "Aktivist muss wegen Majestätsbeleidigung ins Gefängnis - Sakchai Lalit / AP"
    },
    {
      "title": "Hubschraubereinsatz US-Militär gibt Festnahme von IS-Terrorist in Syrien bekannt",
      "teaser": "Hunderte Soldaten der US-Armee sind noch in Syrien aktiv. Ihr Fokus: Kampf gegen den »Islamischen Staat«. Nun haben sie einen Topkader der Terrormiliz verhaftet. Bei dem Einsatz wurden keine Zivilisten getötet oder verletzt.",
      "url": "https://www.spiegel.de/ausland/syrien-us-militaer-gibt-festnahme-von-is-terrorist-in-syrien-bekannt-a-1bea2ca3-a9a4-44c2-9fa1-c0fb3d33548c",
      "image_title": "US-Militär gibt Festnahme von IS-Terrorist in Syrien bekannt - Baderkhan Ahmad / AP"
    },
    {
      "title": "Nach verlorener Wahl Trumps Stabschef soll Dokumente im Büro verbrannt haben",
      "teaser": "Eine Mitarbeiterin beschuldigt Mark Meadows, nach der verlorenen Wahl jeden Morgen wichtige Papiere in seinem Büro verbrannt zu haben. In ihrem Buch schreibt die Frau auch, dass Rudy Giuliani sie begrapscht haben soll.",
      "url": "https://www.spiegel.de/ausland/donald-trump-stabschef-soll-nach-der-verlorenen-wahl-papiere-im-buero-verbrannt-haben-a-b1b402e8-a346-47f0-a97c-8c8dcc2267a1",
      "image_title": "Trumps Stabschef soll Dokumente im Büro verbrannt haben - MANDEL NGAN / AFP"
    },
    {
      "title": "Konflikt im Kaukasus Zahl der Toten bei Explosion in Bergkarabach steigt auf 20",
      "teaser": "Bei der Explosion eines Treibstofflagers in Stepanakert in Bergkarabach sind mindestens 20 Menschen gestorben. 290 sind verletzt, viele lebensgefährlich. Die Ursache der Explosion ist weiter unklar.",
      "url": "https://www.spiegel.de/ausland/bergkarabach-zahl-der-toten-bei-explosion-in-treibstofflager-steigt-auf-20-a-3bf7de72-6981-4340-90bc-632e027d3b3a",
      "image_title": "Zahl der Toten bei Explosion in Bergkarabach steigt auf 20 - Nagorno-Karabakh Human Rights Ombudsman / AFP"
    },
    {
      "title": "Konflikt im Südchinesischen Meer Philippinen entfernen chinesische Seebarriere",
      "teaser": "China und die Philippinen erheben Anspruch auf das Scarborough-Riff. Peking errichtete am Sonntag eine Barriere, die philippinische Fischer an der Durchfahrt hinderte. Dann kamen Taucher mit Messern.",
      "url": "https://www.spiegel.de/ausland/suedchinesisches-meer-philippinen-entfernen-chinas-see-barriere-a-4a13c318-f7e5-49cd-bd89-be61e3ed85e5",
      "image_title": "Philippinen entfernen chinesische Seebarriere - - / AFP"
    },
    {
      "title": "Drohender Haushalts-Shutdown Der gnadenlose Poker im US-Kongress",
      "teaser": "Teile der Regierung könnten bald die Arbeit einstellen, sollte es keine Einigung zum Haushalt geben. Der Sprecher der Republikaner, Kevin McCarthy, steht unter Druck – im Hintergrund führt Donald Trump die Regie. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/drohender-shutdown-in-den-usa-der-gnadenlose-poker-im-kongress-a-a2171cb9-c64c-45ef-8f8d-a4f1fa1cb661",
      "image_title": "Der gnadenlose Poker im US-Kongress - Jim Lo Scalzo / EPA",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Putins Angriffskrieg Russland meldet Abschuss von Rakete über der Krim",
      "teaser": "Die russische Luftabwehr will mehrere ukrainische Drohnen in den Grenzregionen Belgorod und Kursk abgewehrt haben. Zudem soll ein Luftangriff auf die Halbinsel Krim verhindert worden sein. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-26-september-a-ce853bb9-b2fc-408a-a05b-850df5e5d259",
      "image_title": "Russland meldet Abschuss von Rakete über der Krim - AFP PHOTO / PLANET LABS PBC"
    },
    {
      "title": "Frankreichs Klimaplan Eine Million Wärmepumpen und E-Auto-Leasing ab 100 Euro pro Monat",
      "teaser": "In Frankreich sollen E-Autos für breite Schichten der Bevölkerung erschwinglich werden. Außerdem will Emmanuel Macron als Teil seines großen Klimaschutzplans bis 2027 eine Million Wärmepumpen herstellen lassen.",
      "url": "https://www.spiegel.de/ausland/frankreichs-klimaplan-eine-million-waermepumpen-und-guenstiges-e-auto-leasing-a-eee19280-89ff-472e-96cb-09a1c4bb2f87",
      "image_title": "Eine Million Wärmepumpen und E-Auto-Leasing ab 100 Euro pro Monat - Moritz Frankenberg / dpa"
    },
    {
      "title": "Konflikt in Bergkarabach Behörden melden gewaltige Explosion in Stepanakert",
      "teaser": "In Stepanakert in Bergkarabach ist Behörden vor Ort zufolge ein Treibstoffdepot in die Luft geflogen. Es soll Hunderte Verletzte und auch Tote geben. Die Gründe für die Explosion sind unklar.",
      "url": "https://www.spiegel.de/ausland/konflikt-in-bergkarabach-behoerden-melden-gewaltige-explosion-in-stepanakert-a-4e04a498-b8c1-4aaa-8e3e-305101d177ca",
      "image_title": "Behörden melden gewaltige Explosion in Stepanakert - AP"
    },
    {
      "title": "Bargeld und Gold gefunden Wegen Korruption angeklagter US-Senator will nicht zurücktreten",
      "teaser": "Sogar Parteikollegen fordern seinen Rücktritt: US-Senator Bob Menendez hat klargestellt, dass er weiter im Amt bleiben will – trotz einer Korruptionsanklage. Er sieht sich als Opfer einer Kampagne.",
      "url": "https://www.spiegel.de/ausland/usa-bob-menendez-wegen-korruption-angeklagter-senator-will-nicht-zuruecktreten-a-c78a2f02-6223-4961-b461-add43757793e",
      "image_title": "Wegen Korruption angeklagter US-Senator will nicht zurücktreten - Andres Kudacki / AP"
    },
    {
      "title": "Flüchtlingshilfe Meloni beschwert sich bei Scholz über Unterstützung für Seenotrettung",
      "teaser": "Mehrere Hunderttausend Euro überweist Berlin in Kürze an deutsche Seenotretter. Italiens Regierungschefin fühlt sich deswegen übergangen – und schreibt einen bösen Brief.",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-beschwert-sich-bei-olaf-scholz-ueber-hilfe-fuer-seenotrettung-a-312f249f-43aa-4f2a-adf4-4bc95a746b60",
      "image_title": "Meloni beschwert sich bei Scholz über Unterstützung für Seenotrettung - JONATHAN ERNST / REUTERS"
    },
    {
      "title": "Interpol-Fahndung der Türkei Festnahme in Italien wegen PKK-Vorwurf – Deutscher kommt wieder frei",
      "teaser": "Weil er die verbotene kurdische Arbeiterpartei PKK unterstützt haben soll, ist ein Deutscher auf Sardinien festgenommen worden. Nun kam der kurdischstämmige Berliner laut seiner Anwältin wieder frei.",
      "url": "https://www.spiegel.de/ausland/pkk-vorwurf-auf-betreiben-der-tuerkei-festgenommener-deutscher-wieder-frei-a-ed071803-7a2c-438c-8ecc-947856a018bc",
      "image_title": "Festnahme in Italien wegen PKK-Vorwurf – Deutscher kommt wieder frei - localpic / IMAGO"
    },
    {
      "title": "Chinas Barriere gegen die Philippinen »Eine Politik der Nadelstiche«",
      "teaser": "Mit einer schwimmenden Barrikade will China philippinische Fischer von einer Lagune im Südchinesischen Meer fernhalten. Doch Peking geht es um mehr. Einschätzungen von Korrespondent Christoph Giesen.",
      "url": "https://www.spiegel.de/ausland/chinas-schwimmende-barriere-gegen-die-philippinen-eine-politik-der-nadelstiche-a-efed3f47-6428-4de4-a5c5-053415ec6af4"
    },
    {
      "title": "Bunte Gebäude Legoland? Nein, das ist Kiews farbenfroher Stadtteil »Comfort Town«",
      "teaser": "In der ukrainischen Hauptstadt malten Architekten ihre Neubauten bunt an und bekamen dafür 2019 einen Architekturpreis. Im Krieg bekam das Viertel bisher nur eine kleine Schramme ab.",
      "url": "https://www.spiegel.de/ausland/ukraine-legoland-nein-das-ist-kiews-farbenfroher-stadtteil-comfort-town-a-25903db7-14e8-4215-84f7-f19ec38a45a2",
      "image_title": "Legoland? Nein, das ist Kiews farbenfroher Stadtteil »Comfort Town« - sarymsakov / Pond5 Images / IMAGO"
    },
    {
      "title": "Krieg in Osteuropa Ukraine meldet Tötung des Kommandeurs der russischen Schwarzmeerflotte",
      "teaser": "Das zerstörte Marine-Hauptquartier auf der Krim ist laut Kiew »nicht mehr zu reparieren.« Dutzende russische Offiziere seien getötet worden. Und: Erste Abrams-Panzer offenbar in der Ukraine angekommen. Die News am Montag.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-russische-rohoellieferungen-trotz-sanktionen-angeblich-um-50-prozent-gestiegen-a-fb3c33d0-a2d0-4caf-817f-a158726e30d3",
      "image_title": "Ukraine meldet Tötung des Kommandeurs der russischen Schwarzmeerflotte - Sergei Malgavko / ITAR-TASS / IMAGO"
    }
  ]
}