{
  "timestamp": "2023-02-04T14:10:46",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.fb800a13947ef1ee4306.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6e3f730d1ba6d0e2f2b4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.424ad59437f2456989b2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.89ca304cc5cdab674eb3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Spionageballon über den USA China – der naheliegende Verdächtige",
      "teaser": "Das Verhältnis zwischen den USA und China ist dramatisch schlecht. Nun schwebt ein mysteriöser Spionageballon über dem amerikanischen Nordwesten. Soll er Raketensilos ausspähen? Von Christoph Giesen und Bernhard Zand, Peking und New York",
      "url": "https://www.spiegel.de/ausland/spionageballon-ueber-den-usa-china-ist-der-naheliegende-verdaechtige-a-01fa50ad-c742-46d5-8251-1ed61250d1de",
      "image_url": "https://cdn.prod.www.spiegel.de/images/db011932-87f0-4039-baee-cb1d4ff54158_w948_r2.194_fpx58.41_fpy50.jpg",
      "image_title": "China – der naheliegende Verdächtige - Larry Mayer / AP",
      "author": "Christoph Giesen und Bernhard Zand, Peking und New York"
    },
    {
      "title": "Umkämpfte ukrainische Frontstadt Die letzten Bestatter von Bachmut",
      "teaser": "Sie transportieren Leichen durch Granatenhagel, sprechen Trauerreden, während die Russen schießen. In einer Stadt ohne Wasser oder Strom halten ein paar Ukrainer den Betrieb aufrecht. Warum bleiben sie hier? Von Christoph Reuter und Johanna Maria Fritz (Fotos), Bachmut",
      "url": "https://www.spiegel.de/ausland/ukraine-die-letzten-bestatter-von-bachmut-a-7a107cca-a68f-4cf4-be04-7ad7987e8b5f",
      "image_title": "Die letzten Bestatter von Bachmut - Johanna Maria Fritz / Agentur Ostkreuz / DER SPIEGEL",
      "author": "Christoph Reuter und Johanna Maria Fritz (Fotos), Bachmut"
    },
    {
      "title": "Putins Krieg gegen die Ukraine Großer Stromausfall in Odessa, Moskau und Kiew tauschen Kriegsgefangene aus",
      "teaser": "Wegen eines Unfalls bei Reparaturarbeiten nach russischem Beschuss sind Menschen in Odessa ohne Strom. Mehr als 100 ukrainische Soldaten aus der Gefangenschaft zurückgekehrt. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-menschen-in-odessa-sind-ohne-strom-moskau-und-kiew-tauschen-kriegsgefangene-aus-a-8a3b4401-93ba-4df6-8f9a-7dc72af62b46",
      "image_title": "Großer Stromausfall in Odessa, Moskau und Kiew tauschen Kriegsgefangene aus - IMAGO/Multipedia / IMAGO/Cavan Images"
    },
    {
      "title": "Polizeigewalt in Memphis Sanitäter leisteten Tyre Nichols fast 20 Minuten lang keine Hilfe",
      "teaser": "Nachdem Tyre Nichols in Memphis von Polizisten zusammengeschlagen wurde, kamen Rettungskräfte. Einem Untersuchungsbericht zufolge könnte deren Verhalten für den Tod des 29-Jährigen mitverantwortlich sein.",
      "url": "https://www.spiegel.de/ausland/rassistisch-motivierte-polizeigewalt-in-dem-usa-sanitaeter-unterlassen-hilfe-nach-polizeigewalt-a-ca99c884-c1d8-4633-a315-c445ae06b67f",
      "image_title": "Sanitäter leisteten Tyre Nichols fast 20 Minuten lang keine Hilfe - Gerald Herbert / AP"
    },
    {
      "title": "Streit über Nato-Norderweiterung Wahlkampfhilfe für Erdoğan",
      "teaser": "Für Schweden ist der Nato-Beitritt in weite Ferne gerückt. Monate vor den Wahlen in der Türkei instrumentalisiert Präsident Erdoğan den Konflikt für seine Zwecke – und versucht, Schweden und Finnland zu entzweien. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-wie-recep-tayyip-erdogan-den-konflikt-mit-schweden-fuer-wahlkampf-nutzt-a-8f9d2026-6b44-4da6-be5b-c5ce23c290d7",
      "image_title": "Wahlkampfhilfe für Erdoğan - Adem Altan / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Irans Atomprogramm Änderung an Maschinen – Iran könnte Urananreicherung fast auf Waffenqualität ausbauen",
      "teaser": "Die Internationale Atomenergie-Organisation berichtet, Iran habe die Konfiguration einiger Zentrifugen deutlich verändert. Eine Anreicherung auf bis zu 60 Prozent sei damit möglich. Ein ziviler Nutzen wird ausgeschlossen.",
      "url": "https://www.spiegel.de/ausland/aenderung-an-maschinen-iran-koennte-uran-anreicherung-fast-auf-waffenqualitaet-ausbauen-a-df3ef157-a4d7-4a51-b453-c1a2feebf8a9",
      "image_title": "Änderung an Maschinen – Iran könnte Urananreicherung fast auf Waffenqualität ausbauen - Planet Labs Pbc / dpa"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj will 2023 über EU-Beitritt verhandeln, USA überweisen Oligarchengeld an Kiew",
      "teaser": "Der ukrainische Präsident träumt davon, dass die Ukraine bald Teil der EU ist, doch diese gibt sich zurückhaltender. Und: Erstmals schicken die USA beschlagnahmtes Geld eines russischen Milliardärs an Kiew. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-will-2023-ueber-eu-beitritt-verhandeln-usa-ueberweisen-oligarchengeld-an-kiew-a-49fa4505-9465-4115-a140-54af02a11322",
      "image_title": "Selenskyj will 2023 über EU-Beitritt verhandeln, USA überweisen Oligarchengeld an Kiew - SERGEY DOLZHENKO / EPA"
    },
    {
      "title": "Gespaltenes Russland Nur Nawalny kann die Gegner Putins einen Eine Kolumne von Mikhail Zygar",
      "teaser": "Das Team von Alexej Nawalny hat eine Kampagne für seine Freilassung gestartet. Gut so! Denn nur er kann den russischen Antikriegs-Widerstand anführen. Und nur in Freiheit kann er Wolodymyr Selenskyj und der Ukraine helfen.",
      "url": "https://www.spiegel.de/ausland/russland-nur-alexej-nawalny-kann-sie-einen-a-38cf0325-2b55-47a7-9444-a6a8e2e435b0",
      "image_title": "Nur Nawalny kann die Gegner Putins einen - IMAGO/Matteo Nardone / IMAGO/Pacific Press Agency"
    },
    {
      "title": "Zweiter Vorfall binnen zwei Tagen Pentagon sichtet weiteren möglichen Spionageballon aus China",
      "teaser": "Ein mutmaßlicher Spionageballon Chinas über den USA belastet das Verhältnis zwischen Washington und Peking. Nun ist laut dem US-Verteidigungsministerium ein zweiter Ballon entdeckt worden – über Lateinamerika.",
      "url": "https://www.spiegel.de/ausland/us-verteidigungsministerium-sichtet-weiteren-moeglichen-spionageballon-aus-china-a-58cbb71e-7738-4f1b-89e5-1311c54fcfdd",
      "image_title": "Pentagon sichtet weiteren möglichen Spionageballon aus China - Anna Griffin / AP"
    },
    {
      "title": "Palästinenser über Gewalteskalation in Israel »Man will uns zeigen, wer Herr im Haus ist«",
      "teaser": "Anschläge auf Zivilisten, tödliche Zusammenstöße im Westjordanland: Der Politikwissenschaftler Rami Nasrallah sieht ein neues Kapitel im Nahostkonflikt – und sagt, warum er die USA in der Region für machtlos hält. Ein Interview von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/eskalation-in-israel-man-will-uns-zeigen-wer-herr-im-haus-ist-a-c4bb983c-be62-477e-beb2-ac001eab0dc7",
      "image_title": "»Man will uns zeigen, wer Herr im Haus ist« - Atef Safadi / EPA"
    },
    {
      "title": "Spionageballon über den USA gesichtet Außenminister Blinken kritisiert China scharf",
      "teaser": "»Ein verantwortungsloser Akt und eine klare Verletzung der US-Souveränität«: So massiv verurteilt US-Außenminister Blinken China. Die Kritik habe er auch in einem Telefonat mit einem chinesischen Spitzendiplomaten geäußert.",
      "url": "https://www.spiegel.de/ausland/usa-aussenminister-antony-blinken-kritisiert-china-wegen-spionageballon-scharf-a-127d43c9-fd94-4ed6-a874-8fa6b3ba8d98",
      "image_title": "Außenminister Blinken kritisiert China scharf - WILL OLIVER / EPA"
    },
    {
      "title": "Krieg in der Ukraine Reichweite der ukrainischen Streitkräfte soll durch neue US-Raketen verdoppelt werden",
      "teaser": "Washington schickt Kiew Raketen, die 150 Kilometer zurücklegen – Präsident Selenskyj bedankt sich. Insgesamt umfasst das US-Paket 2,2 Milliarden Dollar. Die waren die News am 3. Februar.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-eu-beitritt-der-ukraine-fuer-anton-hofreiter-in-fuenf-sechs-jahren-erstrebenswert-a-2c6ffb58-23f4-41d0-99e2-810314a5c240",
      "image_title": "Reichweite der ukrainischen Streitkräfte soll durch neue US-Raketen verdoppelt werden - Efrem Lukatsky / dpa"
    },
    {
      "title": "EU-Ukraine-Gipfel Ein Signal in Kiew, aber mehr auch nicht",
      "teaser": "Nie zuvor reiste die EU-Kommission mit so vielen Vertretern in ein Kriegsgebiet. In Kiew waren die Hoffnungen auf den Besuch aus Brüssel groß – etwa hinsichtlich eines EU-Beitritts.",
      "url": "https://www.spiegel.de/ausland/eu-ukraine-gipfel-in-kiew-ein-signal-aber-nicht-viel-darueber-hinaus-a-ac43fe86-cd78-4cc7-a1dc-0717b6e90ac9",
      "image_title": "Ein Signal in Kiew, aber mehr auch nicht - SERGEY DOLZHENKO / EPA"
    },
    {
      "title": "Verseuchung durch französischen Flugzeugträger? Letzte Dienstfahrt eines Giftschiffs",
      "teaser": "Brasilien hat einen alten französischen Flugzeugträger im Atlantik versenkt. Dabei gilt das Schiff als schwimmende Giftmüllhalde. Verantwortung übernimmt niemand – erst recht nicht in Paris. Von Jens Glüsing und Leo Klimm, Rio de Janeiro und Paris",
      "url": "https://www.spiegel.de/ausland/umweltkatastrophe-franzoesischer-flugzeugtraeger-voll-giftmuell-soll-im-meer-versenkt-werden-a-c9851b6c-6afc-459f-ac71-f3b2c7b4f8b7",
      "image_title": "Letzte Dienstfahrt eines Giftschiffs - Brazilian Navy / REUTERS",
      "author": "Jens Glüsing und Leo Klimm, Rio de Janeiro und Paris"
    },
    {
      "title": "Waffenlieferungen an die Ukraine Weitere Panzer trotz Putins Panikstrategie",
      "teaser": "Putin droht dem Westen, doch in den Reihen der Alliierten will man die Militärhilfen für die Ukraine ausweiten. Auch die EU zeigt in Kiew Flagge. Der Überblick im Video.",
      "url": "https://www.spiegel.de/ausland/waffenlieferungen-an-die-ukraine-panzer-trotz-putins-panikstrategie-a-3711cfd8-4d84-47b9-af35-37636d22db2b"
    },
    {
      "title": "Acht Milliarden – Der Auslandspodcast des SPIEGEL »Wir Russen sind inzwischen schon damit zufrieden, wenn man vor uns Angst hat«",
      "teaser": "Mit seinem Science-Fiction-Roman »Metro 2033« wurde Dmitry Glukhovsky ein Star. Mit seiner Meinung musste er ins Exil. Jetzt sagt er: Europas Zukunft hat auch mit chinesischen Aliens und russischen Zombies zu tun. Von Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/russland-unter-putin-wir-sind-zufrieden-wenn-man-vor-uns-angst-hat-a-35d72ad3-84a9-4381-a630-37201f25e7a0",
      "image_title": "»Wir Russen sind inzwischen schon damit zufrieden, wenn man vor uns Angst hat« - Jörg Schulz",
      "author": "Olaf Heuser"
    },
    {
      "title": "Forderung von US-Senatoren Keine Kampfjets für Türkei ohne Ja zu Nato-Erweiterung",
      "teaser": "Finnland und Schweden streben in die Nato, doch die Türkei blockierte bislang einen Beitritt. Nun haben mehrere US-Senatoren Präsident Joe Biden aufgefordert, Druck auf Ankara auszuüben.",
      "url": "https://www.spiegel.de/ausland/us-senatoren-fordern-keine-kampfjets-fuer-tuerkei-ohne-ja-zu-nato-erweiterung-a-41745f06-0220-4031-a6da-5b2542152265",
      "image_title": "Keine Kampfjets für Türkei ohne Ja zu Nato-Erweiterung - Adem Altan / AFP"
    },
    {
      "title": "Mutmaßlicher Spionageballon US-Außenminister Blinken verschiebt Chinareise",
      "teaser": "Nachdem im Luftraum der USA ein chinesischer Beobachtungsballon entdeckt wurde, will Außenminister Antony Blinken nicht wie geplant nach Peking reisen. China hingegen bedauert den angeblich verirrten »zivilen« Ballon.",
      "url": "https://www.spiegel.de/ausland/usa-antony-blinken-verschiebt-china-reise-wegen-spionage-ballon-a-64211111-331a-4c3a-867f-493187bb6676",
      "image_title": "US-Außenminister Blinken verschiebt Chinareise - Khaled Desouki / AFP / REUTERS"
    },
    {
      "title": "Abgemagert bis auf die Knochen Schockierende Fotos von iranischem Bürgerrechtsaktivisten im Gefängnis veröffentlicht",
      "teaser": "Seit 2018 sitzt Farhad Meysami in iranischer Haft. Über soziale Medien wurden nun Fotos veröffentlicht, die den Arzt nach mehrmonatigem Hungerstreik zeigen sollen. Sie sind schwer zu ertragen.",
      "url": "https://www.spiegel.de/ausland/iran-schockbilder-von-inhaftiertem-buergerrechtler-farhad-meysami-veroeffentlicht-a-485ffc8e-aed1-4239-95e2-1c7b77d92245",
      "image_title": "Schockierende Fotos von iranischem Bürgerrechtsaktivisten im Gefängnis veröffentlicht - Mohammad Moghimi / REUTERS"
    },
    {
      "title": "»Das ist eine Ente« Kreml dementiert angebliches Friedensangebot aus Washington",
      "teaser": "Bald jährt sich Russlands Angriff auf die Ukraine, die Zahl der Toten steigt immer weiter. Kremlsprecher Peskow hat nun Meldungen über gemeinsame Friedenspläne mit den USA zurückgewiesen. Auch die CIA will davon offenbar nichts wissen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kreml-dementiert-angebliches-angebot-aus-washington-a-dbbd4085-a5fd-4821-91c2-9c2f44c90a13",
      "image_title": "Kreml dementiert angebliches Friedensangebot aus Washington - Darko Vojinovic/ AP/dpa"
    },
    {
      "title": "Thailändische Aktivistinnen im Hungerstreik »Da ist diese weiße Hautschicht, die von den Lippen der beiden abplatzt«",
      "teaser": "Sie riskieren ihr Leben für die Demokratie: In Thailand haben zwei Aktivistinnen seit zweieinhalb Wochen nichts gegessen und kaum getrunken. Von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/protestbewegung-in-thailand-zwei-aktivistinnen-kaempfen-mit-hungerstreik-fuer-demokratie-a-1d229596-0c8b-4f1e-9f47-47db1017a9a5",
      "image_title": "»Da ist diese weiße Hautschicht, die von den Lippen der beiden abplatzt« - Varuth Pongsapipatt / SOPA Images / LightRocket / Getty Images",
      "author": "Maria Stöhr, Bangkok"
    },
    {
      "title": "Konflikt der Supermächte Wie sich China und die USA gegenseitig ausspionieren",
      "teaser": "Über den USA ist ein chinesischer Beobachtungsballon entdeckt worden. Tatsächlich gibt es zahlreiche Spionageaktivitäten der Supermächte: Cyberattacken, trojanische Parks, tote Agenten – der Überblick. Von Florian Pütz",
      "url": "https://www.spiegel.de/ausland/fund-von-spionage-ballon-wie-sich-china-und-die-usa-gegenseitig-ausspionieren-a-d529c0fc-31e3-4958-9363-8ab4367eb64b",
      "image_title": "Wie sich China und die USA gegenseitig ausspionieren - Chase Doak / Chase Doak via REUTERS",
      "author": "Florian Pütz"
    }
  ]
}