{
  "timestamp": "2023-07-23T08:13:48",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israelischer Kampfpilot über Armeeprotest »Wir werden keinem Diktator dienen«",
      "teaser": "Immer mehr Reservisten drohen in Israel damit, den Dienst zu verweigern. Sie stellen sich damit offensiv gegen die Regierung und deren umstrittene Justizreform. Hier spricht ein Kampfpilot über seine drastische Entscheidung. Ein Interview von Jasper Riemann",
      "url": "https://www.spiegel.de/ausland/israel-wir-werden-keinem-diktator-dienen-kampfpilot-ueber-armee-protest-a-88abeabc-a7b8-4eb1-b352-9e6f3947728e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/942c0831-444d-4f88-a58c-63e7f1eb75d9_w872_r1.778_fpx68.65_fpy45.jpg",
      "image_title": "»Wir werden keinem Diktator dienen« - Ilia Yefimovich / picture alliance / dpa"
    },
    {
      "title": "Camp vor der Knesset Protestmarsch gegen Justizreform erreicht Jerusalem",
      "url": "https://www.spiegel.de/ausland/israel-protestmarsch-gegen-justizreform-erreicht-jerusalem-a-2a184fb4-5d4f-415a-9a24-7183f45f9f3c",
      "image_title": "Protestmarsch gegen Justizreform erreicht Jerusalem - Ohad Zwigenberg / AP"
    },
    {
      "title": "Kurz vor Knesset-Sitzung Netanyahu für Herzschrittmacher-OP im Krankenhaus",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-zu-herzschrittmacher-op-im-krankenhaus-a-55bd86dd-1424-40e6-9e16-58e2f9a9ae24",
      "image_title": "Netanyahu für Herzschrittmacher-OP im Krankenhaus - Ohad Zwigenberg / POOL / EPA"
    },
    {
      "title": "Von einem autoritären System ins nächste? So geht es liberalen Russen in Israel",
      "url": "https://www.spiegel.de/ausland/russische-einwanderung-in-israel-fruehwarnsystem-fuer-autoritaere-tendenzen-a-cc93f34c-8206-419d-8219-08f798095fc9",
      "image_title": "So geht es liberalen Russen in Israel - Eyal Warshavsky / ZUMA Wire / IMAGO"
    },
    {
      "title": "Munitionsmangel im Ukrainekrieg Die Schuld des Westens an der Abnutzungsschlacht",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-die-ukrainer-nun-fuer-die-versaeumnisse-des-westens-buessen-muessen-a-a421db48-1b8b-4005-b80a-6d26a8753b74",
      "image_title": "Die Schuld des Westens an der Abnutzungsschlacht - EPA"
    },
    {
      "title": "Pedro Sánchez im Wahlkampfendspurt Alles auf Rot!",
      "url": "https://www.spiegel.de/ausland/warum-spaniens-regierungschef-pedro-sanchez-sie-wahl-doch-noch-gewinnen-koennte-a-816c4ed8-15db-4ba6-ae33-c8ff7df384b1",
      "image_title": "Alles auf Rot! - ANDER GILLENEA / AFP"
    },
    {
      "title": "Vor der Wahl in Kambodscha Sie sind jung, die Mehrheit und haben nichts zu sagen",
      "url": "https://www.spiegel.de/ausland/wahlen-in-kambodscha-sie-sind-jung-die-mehrheit-und-haben-nichts-zu-sagen-a-acbb695d-1c21-4f19-8236-c1194c3ee5fe",
      "image_title": "Sie sind jung, die Mehrheit und haben nichts zu sagen - Nicolas Axelrod / Ruom / DER SPIEGEL"
    },
    {
      "title": "Russische Attacken auf Odessa »Ein weiterer nächtlicher Angriff der Monster«",
      "teaser": "Seit dem Ende des Getreideabkommens steht Odessa am Schwarzen Meer fast unter Dauerbeschuss. In der Nacht gab es nach Behördenangaben ein Todesopfer und Schäden an einer Kathedrale.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-ein-zivilist-bei-erneutem-angriff-auf-odessa-getoetet-a-af450d4d-33f2-4a79-a00a-3674867b9325",
      "image_title": "»Ein weiterer nächtlicher Angriff der Monster« - Jae C. Hong / dpa"
    },
    {
      "title": "Tausende Menschen auf Rhodos evakuiert Urlaubsparadies in Flammen",
      "teaser": "Wenn die Ferien in einer Naturkatastrophe enden: Auf Rhodos fliehen Touristen vor den Flammen eines riesigen Waldbrands. Ein Ende der gefährlichen Hitzewelle ist nicht in Sicht.",
      "url": "https://www.spiegel.de/ausland/rhodos-touristen-werden-vor-braenden-in-sicherheit-gebracht-urlaubsparadies-in-flammen-a-03608c13-b351-45e6-8a90-ebf32bab14e2",
      "image_title": "Urlaubsparadies in Flammen - Uncredited / dpa"
    },
    {
      "title": "Russischer Korrespondent getötet Streumunition trifft Journalisten auf beiden Seiten",
      "teaser": "In der Ukraine ist ein Journalist aus Russland gestorben, weitere Kollegen wurden verletzt – in einem anderen Angriff auch ein Kameramann der Deutschen Welle. Beiden Seiten wird der Einsatz von Streumunition vorgeworfen.",
      "url": "https://www.spiegel.de/ausland/ukraine-streumunition-trifft-journalisten-auf-beiden-seiten-russischer-korrespondent-getoetet-a-7e2f4c9a-bd90-4a9b-9248-9ecef68c96cf",
      "image_title": "Streumunition trifft Journalisten auf beiden Seiten - Evgeniy Maloletka / AP"
    },
    {
      "title": "Rekordhitze und Unwetter in Norditalien Erst heiß, dann Eis",
      "teaser": "Videos aus dem norditalienischen Seregno zeigen Wassermassen und Eisschollen in den Straßen. Heftige Hagelstürme haben in der Region gewütet. Derweil werden auf Sizilien Temperaturen von 44 Grad erwartet.",
      "url": "https://www.spiegel.de/ausland/eisschollen-in-norditalien-unwetter-und-hagelstuerme-wueten-nach-der-hitzewelle-a-4d69bbd1-c3f9-4b7f-9e0c-dc2a70962c2b"
    },
    {
      "title": "Russlands Feldzug gegen trans Menschen Wie Wladimir Putin sich bei Donald Trumps Wählern anbiedert Eine Kolumne von Mikhail Zygar",
      "teaser": "Das russische Parlament geht gegen Transrechte vor. Dabei ist Putin das Thema eigentlich piepegal. Aber er schlägt sich damit in den USA auf jene Seite, von der er sich ein Ende der Unterstützung für die Ukraine erhofft.",
      "url": "https://www.spiegel.de/ausland/russland-wie-wladimir-putin-sich-bei-donald-trumps-waehlern-anbiedert-kolumne-a-9444bf81-cf7e-4e1b-9808-60032f625a14",
      "image_title": "Wie Wladimir Putin sich bei Donald Trumps Wählern anbiedert - picture alliance / Photoshot"
    },
    {
      "title": "Schleppende Gegenoffensive Realitäts-Check für die Ukraine",
      "teaser": "Die groß angekündigte Offensive kommt nur sehr langsam voran. Weitere Waffenlieferungen werden im Hinblick auf ausbleibende Erfolge der Verteidiger diskutiert. Wer bestimmt eigentlich, wie wir diesen Krieg wahrnehmen? Ein Podcast von Olaf Heuser und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/realitaets-check-fuer-die-ukraine-a-cff88c3b-a121-45d8-b6a6-18cc3e69d385",
      "image_title": "Realitäts-Check für die Ukraine - NIKOLETTA STOYANOVA / EPA"
    },
    {
      "title": "Republikanischer Gouverneur Neue Lehrpläne zur Sklaverei in Florida – scharfe Kritik an DeSantis",
      "teaser": "In Floridas Schulen soll künftig die Sklaverei verherrlicht werden – ganz im Sinne des erzkonservativen Gouverneurs Ron DeSantis. Vizepräsidentin Harris verurteilte die neuen Standards scharf.",
      "url": "https://www.spiegel.de/ausland/usa-ron-desantis-steht-wegen-neuer-richtlinie-fuer-schwarze-geschichte-in-der-kritik-a-4ace7d76-d6d6-41dd-99c4-adc84d96ca6a",
      "image_title": "Neue Lehrpläne zur Sklaverei in Florida – scharfe Kritik an DeSantis - Jeffrey D. Allred / dpa"
    },
    {
      "title": "Annektierte Halbinsel Munitionslager explodiert – Russland wirft Ukraine Drohnenangriffe auf die Krim vor",
      "teaser": "Russland wirft der Ukraine mehrere Offensivschläge vor: Auf der annektierten Halbinsel Krim soll ein Munitionsdepot explodiert sein, in Belgorod wurde den Angaben zufolge Streumunition eingesetzt.",
      "url": "https://www.spiegel.de/ausland/russland-wirft-ukraine-drohnenangriffe-auf-die-krim-vor-munitionslager-explodiert-a-1bef4b64-a142-43e4-8d62-5d593e2c575e",
      "image_title": "Munitionslager explodiert – Russland wirft Ukraine Drohnenangriffe auf die Krim vor"
    },
    {
      "title": "Ex-Geheimdienstler und Ultranationalist Girkins Festnahme könnte laut London russische Militärs verärgern",
      "teaser": "Mit der Festnahme von Igor Girkin will der Kreml offenbar Macht demonstrieren. Kriegsblogger und Militärs dürften davon laut dem britischen Verteidigungsministerium aber ganz und gar nicht begeistert sein.",
      "url": "https://www.spiegel.de/ausland/russland-igor-girkins-festnahme-koennte-laut-london-russische-militaers-veraergern-a-6d7938e4-f084-4633-9dfe-249f5ca77a9d",
      "image_title": "Girkins Festnahme könnte laut London russische Militärs verärgern - Alexander Zemlianichenko / EPA"
    },
    {
      "title": "Alles Gute – der Newsletter mit ausschließlich guten Nachrichten Wieso Spanien bei Frauenrechten so fortschrittlich ist Von Lena Greiner",
      "teaser": "Wie Spanien zu einem progressiven Vorreiter in Europa wurde. In Indien ist die Armut stark zurückgegangen. So gelingen die Ferien – und wie die Erholung danach bleibt. Hier sind die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/wieso-spanien-bei-frauenrechten-so-fortschrittlich-ist-die-guten-news-der-woche-a-930e1495-9709-47d7-8cf0-f507067fca7f",
      "image_title": "Wieso Spanien bei Frauenrechten so fortschrittlich ist - Marcos del Mazo / LightRocket / Getty Images"
    },
    {
      "title": "Beobachtungen der südkoreanischen Armee Nordkorea soll Marschflugkörper abgefeuert haben",
      "teaser": "Nordkorea testet offenbar wieder vermehrt Waffen. Nach dem Abschuss mehrerer Raketen am Mittwoch meldet die südkoreanische Armee nun erneut Aktivitäten aus dem Norden.",
      "url": "https://www.spiegel.de/ausland/nordkorea-soll-marschflugkoerper-abgefeuert-haben-a-d0784216-bf60-4df4-8c93-c247c7009197",
      "image_title": "Nordkorea soll Marschflugkörper abgefeuert haben - Ahn Young-joon / dpa"
    },
    {
      "title": "Die Lage am Morgen Kommen in Spanien Rechtsextreme an die Macht? Von Mathieu von Rohr",
      "teaser": "Zum ersten Mal seit dem Tod des Diktators vor 50 Jahren könnte die extreme Rechte in Madrid mitregieren. In Israel kämpfen sie um ihre Demokratie. Und: das Wildschwein als Löwin. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-spanien-wahl-israel-benjamin-netanyahu-wildschwein-als-loewin-a-df6076e2-731c-4a63-80cf-cd3fccbc1d8e",
      "image_title": "Kommen in Spanien Rechtsextreme an die Macht? - DER SPIEGEL"
    },
    {
      "title": "Logistik für Angriffskrieg Selenskyj betrachtet Krimbrücke als »feindliche Anlage«",
      "teaser": "Über die Brücke werden Waffen und Munition auf die Krim transportiert – ergo ist sie ein legitimes Kriegsziel, sagt der ukrainische Präsident Selenskyj. Sie müsse zerstört werden.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-betrachtet-krimbruecke-als-feindliche-anlage-a-2797c9cf-e231-46c0-9cdd-2436fdda54b9",
      "image_title": "Selenskyj betrachtet Krimbrücke als »feindliche Anlage« - STRINGER / AFP"
    },
    {
      "title": "Provokationen aus Moskau Nach Putin-Lob für Stalin – Polen bestellt russischen Botschafter ein",
      "teaser": "Weil Polen Truppen an die Grenze zu Belarus verlegt, behauptet Putin, dass Warschau dort Gebietsansprüche durchsetzen wolle. Habe man dort vergessen, dass polnisches Territorium ein »Geschenk Stalins« sei? Der Konter ist scharf.",
      "url": "https://www.spiegel.de/ausland/polen-bestellt-russischen-botschafter-ein-nach-wladimir-putins-lob-fuer-stalin-a-ba489754-8264-44a0-9aa2-0e24077e9ed6",
      "image_title": "Nach Putin-Lob für Stalin – Polen bestellt russischen Botschafter ein - Adam Warzawa / EPA"
    },
    {
      "title": "Putins Krieg gegen die Ukraine Russlands Schwarzmeerflotte übt nach Aus von Getreidedeal mit scharfer Munition",
      "teaser": "Putins Marine probt die Abriegelung gesperrter Gebiete und versenkt ein Zielschiff mit Marschflugkörpern. Auch gegen Odessa fliegen Raketen. Der türkische Präsident Erdoğan versucht, das Getreideabkommen zu retten. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russlands-schwarzmeerflotte-uebt-nach-aus-von-getreidedeal-mit-scharfer-munition-a-5d0bdf3e-da05-4360-9d38-b828c46a8bd4",
      "image_title": "Russlands Schwarzmeerflotte übt nach Aus von Getreidedeal mit scharfer Munition - AFP"
    },
    {
      "title": "Entscheidung des US-Präsidenten CIA-Chef Burns zieht ins Kabinett ein",
      "teaser": "Der Chef des US-Auslandsgeheimdienstes CIA gehört künftig formal zu Joe Bidens Kabinett. Der US-Präsident befördert William Burns in einem symbolischen Akt und unterstreicht so dessen Bedeutung.",
      "url": "https://www.spiegel.de/ausland/joe-biden-cia-chef-william-burns-zieht-ins-kabinett-ein-a-3d78a8f8-c5f3-44f5-b3c7-3b73c3b2b95c",
      "image_title": "CIA-Chef Burns zieht ins Kabinett ein - KEN CEDENO / REUTERS"
    },
    {
      "title": "Blockade im Senat erwartet Biden nominiert erstmals Frau für Spitze der US-Marine",
      "teaser": "Lisa Franchetti soll bald die Navy führen, sie wäre die erste Frau im Generalstab des US-Militärs. Allerdings muss der Senat der Personalie zustimmen. Und dort sorgt ein Republikaner für Ärger.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-nominiert-erstmals-frau-fuer-spitze-der-us-marine-a-d05b07fd-6b1a-466b-ab14-c8f073224461",
      "image_title": "Biden nominiert erstmals Frau für Spitze der US-Marine - ERIC R. DIETRICH / AFP"
    },
    {
      "title": "Abstieg der britischen Konservativen Long Boris",
      "teaser": "Drei Nachwahlen in England zeigen: Die dauerregierenden Tories humpeln einer Niederlage entgegen. Premier Rishi Sunak ist angezählt, er macht teils haarsträubende Fehler. Und dann ist da noch das Erbe Boris Johnsons. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-boris-johnsons-erbe-oder-der-unaufhaltsame-abstieg-der-britischen-konservativen-a-9c2606d1-1b63-4bc9-925a-ae78bb4f6830",
      "image_title": "Long Boris - POOL / REUTERS",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Koran-Schändungen in Stockholm Iran und Saudi-Arabien bestellen schwedische Botschafter ein",
      "teaser": "Die Koran-Schändungen in Schweden lösen in zahlreichen muslimisch geprägten Ländern Empörung aus. Irans Außenminister sprach direkt mit seinem schwedischen Kollegen.",
      "url": "https://www.spiegel.de/ausland/koran-schaendungen-iran-und-saudi-arabien-bestellen-schwedische-botschafter-ein-a-02aa4f12-9031-4bb1-85ac-1c895297f3bc",
      "image_title": "Iran und Saudi-Arabien bestellen schwedische Botschafter ein - AHMED JALIL / EPA"
    },
    {
      "title": "Untersuchung zu Coronapandemie Boris Johnsons alte WhatsApp-Chats sind wieder zugänglich",
      "teaser": "Boris Johnson sollte einem Corona-Untersuchungsausschuss alte Chatnachrichten übergeben – doch der britische Ex-Premier hatte angeblich den PIN-Code vergessen. Nun konnten »technische Experten« helfen.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-alte-whatsapp-chats-sind-wieder-zugaenglich-a-96530ca9-ba80-4f12-be42-6eefdab88daa",
      "image_title": "Boris Johnsons alte WhatsApp-Chats sind wieder zugänglich - JUSTIN TALLIS / AFP"
    }
  ]
}