{
  "timestamp": "2023-11-06T09:12:45",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gedankenspiel über Atombombe In Israels Regierung denken viele wie der radikale Minister Ein Kommentar von Richard C. Schneider",
      "teaser": "Israels Minister für Kulturerbe, Amichay Eliyahu fabuliert öffentlich über einen Atombombenabwurf auf Gaza – und Regierungschef Netanyahu lässt ihn weitgehend gewähren. So verspielt das Land die Sympathien seiner Unterstützer.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-radikaler-minister-fabuliert-ueber-atombomben-abwurf-auf-gaza-a-e99189a4-da8f-41a8-89d2-38941825d579",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a848a269-ac6a-415a-b946-ed8622be7865_w872_r1.778_fpx65.28_fpy55.jpg",
      "image_title": "In Israels Regierung denken viele wie der radikale Minister - NEIL HALL / EPA"
    },
    {
      "title": "Geopolitik und der Nahostkonflikt Die tiefen Gräben der Weltgemeinschaft",
      "teaser": "Autokratische Ideen fordern liberale Demokratien heraus, zwischen dem reichen Norden und dem Globalen Süden tun sich Gräben auf. Warum wird das gerade durch den Nahostkonflikt so deutlich? Ein Podcast von Olaf Heuser und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-die-tiefen-graeben-der-weltgemeinschaft-podcast-a-3af8ca4a-c3a1-434f-8ca1-85b66428f697",
      "image_title": "Die tiefen Gräben der Weltgemeinschaft - Dan Kitwood / Getty Images"
    },
    {
      "title": "Frankreich seit dem 7. Oktober »Die Zahl der antisemitischen Akte ist explodiert«",
      "teaser": "Auch in Frankreich gibt es seit dem Hamas-Überfall auf Israel vermehrt judenfeindliche Vorfälle: Der Innenminister legte beunruhigende Zahlen vor. In Lyon wurde eine Frau niedergestochen.",
      "url": "https://www.spiegel.de/ausland/antisemitismus-frankreich-meldet-mehr-als-1000-uebergriffe-seit-dem-7-oktober-a-c6547edd-ad82-493c-a114-1d42fd0b0f66",
      "image_title": "»Die Zahl der antisemitischen Akte ist explodiert« - IMAGO/Julien Mattia / Le Pictorium / IMAGO/Le Pictorium"
    },
    {
      "title": "Haiti vor dem Kollaps Fluch des Karibikstaats",
      "teaser": "In Haiti beherrschen Banden das Land und terrorisieren ihre Bewohner. Unser Reporter fährt mit Gangmitgliedern durch die Hauptstadt und trifft einen der gefürchtetsten Gangster des Landes. Aus Port-au-Prince berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/haiti-vor-dem-kollaps-in-den-faengen-der-banden-a-a7b55f32-e2a4-495a-9627-b9240054590d",
      "image_title": "Fluch des Karibikstaats - Bandenchef Barbecue bei einer bewaffneten Kundgebung gegen die haitianische Regierung Mitte September Foto: Ralph Tedy Erol / REUTERS"
    },
    {
      "title": "Raketenangriff während Zeremonie Kiew leitet strafrechtliche Untersuchung nach tragischem Tod von Gebirgsjägern ein",
      "teaser": "Sie sollten mitten im Kampfgebiet ausgezeichnet werden, dann schlug eine russische Rakete ein: In Saporischschja kamen mindestens 20 ukrainische Soldaten ums Leben. Nun lässt Kiew die Tragödie untersuchen.",
      "url": "https://www.spiegel.de/ausland/ukraine-leitet-untersuchung-nach-tod-von-gebirgsjaegern-ein-a-83595d09-e76b-412a-8798-3e6cf3b68e0d",
      "image_title": "Kiew leitet strafrechtliche Untersuchung nach tragischem Tod von Gebirgsjägern ein - KATERYNA KLOCHKO / EPA"
    },
    {
      "title": "+++ Krieg in Nahost +++ Israels Militärchef sieht Armee »jederzeit bereit«, auch im Libanon zuzuschlagen",
      "teaser": "Israel konzentriert seine Angriffe auf den Gazastreifen. Doch laut Militärchef Halevi sei die Armee auch für eine zweite Front mit dem Libanon gerüstet. Und: Palästinenserpräsident Abbas drängt auf Waffenruhe. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-militaerchef-sieht-armee-jederzeit-bereit-auch-im-libanon-zuzuschlagen-a-8e2cd19a-18b8-4320-bedb-6e566f8b8809",
      "image_title": "Israels Militärchef sieht Armee »jederzeit bereit«, auch im Libanon zuzuschlagen - IDF / IMAGO/UPI Photo"
    },
    {
      "title": "Israel-Hamas-Krieg Jordanien wirft offenbar Hilfsgüter über Gazastreifen ab",
      "teaser": "Die jordanische Luftwaffe hat per Fallschirm eine medizinische Hilfslieferung nach Gaza gebracht. Dort sind erneut die Kommunikationskanäle ausgefallen. Und: klare Forderung der Uno. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-jordanien-wirft-offenbar-hilfsgueter-ueber-gazastreifen-ab-a-94fc4e58-f87d-4bde-a0ac-10d36a9b34e6",
      "image_title": "Jordanien wirft offenbar Hilfsgüter über Gazastreifen ab - Mohammed Saber / EPA"
    },
    {
      "title": "Israels Armee »Jetzt gibt es einen südlichen Gazastreifen und einen nördlichen Gazastreifen«",
      "teaser": "Israelische Streitkräfte haben den Gazastreifen laut einem Sprecher geteilt – »signifikante« Angriffe sollen folgen. Die Hamas spricht von Attacken nahe Krankenhäusern.",
      "url": "https://www.spiegel.de/ausland/israel-armee-meldet-teilung-des-gazastreifens-a-7b366831-3b42-4060-9856-bd95709a2bf8",
      "image_title": "»Jetzt gibt es einen südlichen Gazastreifen und einen nördlichen Gazastreifen« - Manuel Bruque / EPA"
    },
    {
      "title": "Viele Häuser eingestürzt Zahl der Todesopfer nach Erdbeben in Nepal steigt auf 157",
      "teaser": "Auch zwei Tage nach dem schweren Beben in Nepal werden noch Opfer geborgen. Wegen eines Feiertags hatten sich offenbar besonders viele Menschen in der betroffenen Region befunden. Hilfslieferungen laufen an.",
      "url": "https://www.spiegel.de/ausland/nepal-zahl-der-todesopfer-nach-erdbeben-steigt-auf-157-a-75416494-21a7-4e00-98fe-47bb4db04219",
      "image_title": "Zahl der Todesopfer nach Erdbeben in Nepal steigt auf 157 - NARENDRA SHRESTHA / EPA"
    },
    {
      "title": "Selenskyjs Kampf für mehr Unterstützung »Wir sind nicht bereit, dem verdammten Terroristen Putin unsere Freiheit zu geben«",
      "teaser": "Die Gegenoffensive hat nicht den erhofften großen Durchbruch gebracht, die Partner im Westen wirken müde – doch die Zeit für Verhandlungen ist noch nicht gekommen, sagt Präsident Selenskyj.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-sind-nicht-bereit-dem-verdammten-terroristen-putin-unsere-freiheit-zu-geben-a-052f4ab1-b968-4ec7-9da8-d2fc19219fd0",
      "image_title": "»Wir sind nicht bereit, dem verdammten Terroristen Putin unsere Freiheit zu geben« - Ukraine Presidency / ZUMA Wire / IMAGO"
    },
    {
      "title": "Flucht vor dem Krieg Wie die elfjährige Farah den Gazastreifen verließ",
      "teaser": "Dank einer doppelten Staatsbürgerschaft konnten einige Menschen den Grenzübergang Rafah nach Ägypten überqueren. Sie berichten, wie schwer es ist, ihre Liebsten zurückzulassen.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-wie-palaestinenser-mit-us-pass-ueber-den-grenzuebergang-rafah-nach-aegypten-fliehen-a-a17b42e5-8319-476a-95f6-2f032b66cfe0"
    },
    {
      "title": "Umfrage ein Jahr vor US-Präsidentschaftswahl Biden liegt in fünf von sechs umkämpften Bundesstaaten hinter Trump",
      "teaser": "Arizona, Georgia, Michigan, Nevada, Pennsylvania, Wisconsin: 2020 konnte Joe Biden bei der US-Wahl diese Bundesstaaten für sich gewinnen. Laut einer aktuellen Umfrage wird es für ihn schwer, das 2024 zu wiederholen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-liegt-in-fuenf-von-sechs-umkaempften-bundesstaaten-vor-joe-biden-umfrage-a-c47b702b-3464-4780-8515-528a02a3ec82",
      "image_title": "Biden liegt in fünf von sechs umkämpften Bundesstaaten hinter Trump - Evan Vucci / AP"
    },
    {
      "title": "Verschleppte Hamas-Geisel Der Schmerz des großen Bruders",
      "teaser": "Zwei israelische Geschwister tanzen durch die Nacht, dann greifen die Terroristen an. Nur einer entkommt. Seitdem sucht Gal Gilboa-Dalal nach einem Lebenszeichen seines Bruders. Ein Video von Fabian Pieper und Felix Rettberg",
      "url": "https://www.spiegel.de/ausland/israel-bruder-einer-hamas-geisel-sucht-nach-lebenszeichen-a-d93a0a3c-751a-4b48-95ad-53fe8a3ef801"
    },
    {
      "title": "Route nach Spanien Kanarische Inseln registrieren Rekordzahl an Geflüchteten",
      "teaser": "Die Bootsfahrt auf die Kanaren gilt als eine der gefährlichsten Fluchtrouten der Welt, doch die Zahl der Ankommenden steigt seit Monaten. Nun hat sie einen Rekordwert überschritten.",
      "url": "https://www.spiegel.de/ausland/fluechtlinge-kanarische-inseln-registrieren-rekordzahl-an-gefluechteten-a-1f8671fe-e831-46d8-8b0a-81abf86f8e29",
      "image_title": "Kanarische Inseln registrieren Rekordzahl an Geflüchteten - IMAGO/Europa Press/ABACA / IMAGO/ABACAPRESS"
    },
    {
      "title": "Herzstück der Nuklearstrategie Russland schießt Interkontinentalrakete von neuem Atom-U-Boot ab",
      "teaser": "Russland hat eine Interkontinentalrakete von seinem neuen Atom-U-Boot »Zar Alexander III.« abgeschossen. Vor einem Jahr fand bereits ein ähnlicher Test statt.",
      "url": "https://www.spiegel.de/ausland/russland-schiesst-interkontinentalrakete-von-neuem-atom-u-boot-ab-a-366f4d61-ceff-4d73-9ec6-1ab05d26b7ef",
      "image_title": "Russland schießt Interkontinentalrakete von neuem Atom-U-Boot ab - Russian Defence Ministry / ITAR-TASS / IMAGO"
    },
    {
      "title": "Nach Niederlage gegen Erdoğan Türkische Oppositionspartei CHP stürzt Langzeitchef",
      "teaser": "Kemal Kılıçdaroğlu ist es bei der Präsidentschaftswahl in der Türkei nicht gelungen, Präsident Erdoğan zu schlagen. Der 74-Jährige wollte dennoch als Chef der CHP weitermachen – und verlor nun in einer Kampfabstimmung.",
      "url": "https://www.spiegel.de/ausland/tuerkei-oppositionspartei-chp-stuerzt-langzeit-chef-nach-niederlage-gegen-erdogan-a-4faa8e87-d846-4567-8834-f358e3bcecfd",
      "image_title": "Türkische Oppositionspartei CHP stürzt Langzeitchef - ALP EREN KAYA / CHP PRESS OFFICE / HANDOUT / EPA"
    },
    {
      "title": "Krieg in Nahost Israelische Armee meldet Teilung von Gazastreifen in Süden und Norden",
      "teaser": "Gaza-Stadt ist laut israelischem Militär umzingelt. »Jetzt gibt es einen südlichen und einen nördlichen Gazastreifen«, so Armeesprecher Hagari. Und: Die Hisbollah droht Israel mit »Vergeltung« und feuert Raketen. Die News am 6. November.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-israels-militaer-kuendigt-an-hamas-fuehrer-eliminieren-zu-wollen-a-c0151c01-38dd-46e0-8e4f-c8858b17766d",
      "image_title": "Israelische Armee meldet Teilung von Gazastreifen in Süden und Norden - Abed Khaled / AP"
    },
    {
      "title": "Gewalttat auf den Philippinen Radio-DJ während Livestream erschossen",
      "teaser": "Der Radiomoderator Juan Jumalon ist in der südphilippinischen Stadt Calamba ermordet worden. Ein unbekannter Täter soll sich Zugang zum Aufnahmestudio verschafft haben.",
      "url": "https://www.spiegel.de/ausland/philippinen-radio-dj-juan-jumalon-waehrend-livestream-erschossen-a-52e7dbba-e932-4d37-b1eb-9784fd350c78",
      "image_title": "Radio-DJ während Livestream erschossen - Derix / Beautiful Sports / IMAGO"
    },
    {
      "title": "Unangekündigter Besuch in Ramallah US-Außenminister Blinken trifft Palästinenserpräsident Abbas",
      "teaser": "Antony Blinken ist in Ramallah eingetroffen. Ein Punkt der Gespräche mit Palästinenserpräsident Mahmoud Abbas: Auch im von Israel besetzten Westjordanland nimmt die Gewalt zu.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-us-aussenminister-antony-blinken-trifft-mahmoud-abbas-in-ramallah-a-d3fea5a3-1491-42e7-80f6-048bfa8c1396",
      "image_title": "US-Außenminister Blinken trifft Palästinenserpräsident Abbas - Jonathan Ernst / AP"
    },
    {
      "title": "US-Gefangenenlager Guantanamo »Die warten darauf, dass die Leute sterben«",
      "teaser": "Viele haben die Häftlinge in den orangefarbenen Overalls längst vergessen: Für fünf Hintermänner der Terroranschläge vom 11. September 2001 gehen die Verhandlungen in Guantanamo Bay weiter. SPIEGEL-Korrespondent Marc Pitzke war dabei. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/us-gefangenenlager-guantanamo-prozess-der-9-11-hintermaenner-a-23bf0bd5-c884-43f7-adb6-a0bb7b4ab00a"
    },
    {
      "title": "Linker Antisemitismus Cheerleader des Judenhasses Eine Kolumne von René Pfister, Washington",
      "teaser": "Fanatismus und Bildung passen bestens zusammen: An amerikanischen Universitäten liefern die Stars der progressiven Szene die Rechtfertigung für das Massaker der Hamas.",
      "url": "https://www.spiegel.de/ausland/linker-antisemitismus-cheerleader-des-judenhasses-kolumne-a-f826004b-8b7d-4156-af45-3a44372ccaa6",
      "image_title": "Cheerleader des Judenhasses - Yuki Iwamura / AP"
    },
    {
      "title": "Rücktrittsforderung Hunderte Menschen protestieren vor Netanyahus Haus",
      "teaser": "Es gab Zusammenstöße mit der Polizei und Festnahmen: Laut der »Times of Israel« haben Kritiker von Israels Regierungschef Benjamin Netanyahu am Abend versucht, sich Zugang zu dessen Haus zu verschaffen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-proteste-vor-dem-haus-von-benjamin-netanyahu-a-d058cd26-5ec3-42ea-8514-c7e2ff465ed4",
      "image_title": "Hunderte Menschen protestieren vor Netanyahus Haus - Debbie Hill / UPI Photo / IMAGO"
    },
    {
      "title": "Propalästinensische Demonstration in Washington Protestzug zieht vor das Weiße Haus",
      "teaser": "Die Veranstalter sprechen von der »größten propalästinensischen Demonstration in der Geschichte der USA«. Nach einer Kundgebung am Nachmittag versuchten viele Demonstranten, den Zaun vor dem Weißen Haus zu erklimmen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-zehntausende-bei-propalaestinensischer-demo-in-washington-d-c-a-8b9e79cf-fcf2-4be9-b9e4-cae741a8a28c",
      "image_title": "Protestzug zieht vor das Weiße Haus - ELIZABETH FRANTZ / REUTERS"
    },
    {
      "title": "Hamas-Angriff auf Israel »Wir haben uns vielleicht noch nie so allein gefühlt«",
      "teaser": "Der Terrorangriff der Hamas hat die israelische Gesellschaft zutiefst traumatisiert. Der Politikwissenschaftler Uriel Abulof erklärt, warum die Attacke Erinnerungen an den Holocaust weckt. Ein Interview von Muriel Kalisch, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-uriel-abulof-ueber-die-gesellschaftlichen-folgen-der-hamas-attacke-a-a4af5784-2f56-4ca4-a070-56e92f568b67",
      "image_title": "»Wir haben uns vielleicht noch nie so allein gefühlt« - Lucas Barioulet / DER SPIEGEL"
    }
  ]
}