{
  "timestamp": "2023-02-27T19:10:48",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Widerstand gegen geplante Justizreform in Israel »Sie stehlen unser Land und zerstören unsere Demokratie«",
      "teaser": "In Israel demonstrieren seit Wochen Menschen gegen die Pläne der Regierung Netanyahu zum Umbau der Justiz. Hier erzählen sie, warum sie die geplante Reform so sehr fürchten. Aufgezeichnet von Muriel Kalisch, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/justizreform-in-israel-wie-buerger-ihren-widerstand-begruenden-a-4f699b55-b1f9-497e-be11-a6b0277726a5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/366966fa-1c80-4568-81bd-f771a9c215f1_w872_r1.778_fpx56_fpy50.jpg",
      "image_title": "»Sie stehlen unser Land und zerstören unsere Demokratie« - Gili Yaari / NurPhoto / IMAGO"
    },
    {
      "title": "Ein Jahr nach dem russischen Angriff So erlebten SPIEGEL-Reporter das Kriegsjahr in der Ukraine",
      "teaser": "Sie berichteten aus allen Ecken des Landes: aus dem umkämpften Osten, dem Süden und aus den zerstörten Vororten von Kiew. SPIEGEL-Reporter Alexander Sarovic, Christoph Reuter und Thore Schröder ziehen Bilanz. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/ein-jahr-krieg-spiegel-reporter-berichten-aus-der-ukraine-a-1f40ee5e-4be1-46e1-91db-d4045f5798df",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Schlacht um Wuhledar und Bachmut »300 Meter von hier geht der Nahkampf los«",
      "teaser": "Putins Truppen stürmen auf Wuhledar und Bachmut zu. Ukrainische Verteidiger stellen sich der Übermacht entgegen. Die Kämpfe sind blutig – und sie könnten über den Erfolg der Ukrainer im Frühjahr entscheiden. Aus dem Donbass berichten Alexander Sarovic und Maxim Dondyuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/wuhledar-und-bachmut-kampf-um-den-donbass-300-meter-von-hier-geht-der-nahkampf-los-a-ac9afb64-b330-4f4d-91dc-4ffd1873b35d"
    },
    {
      "title": "Reportage aus der Ukraine Die Gesichter des Krieges",
      "teaser": "SPIEGEL-TV-Reporter Andreas Lünser und Kameramann Jochen Blum waren seit Kriegsbeginn immer wieder in der Ukraine. Sie haben Menschen getroffen, die trotz aller Entbehrungen und Zumutungen ausharren – und weiterkämpfen.",
      "url": "https://www.spiegel.de/ausland/die-gesichter-des-krieges-exklusive-reportage-aus-der-ukraine-spiegel-tv-a-e0c73e3d-49e0-4f50-99b2-d1f54cb9d7ed"
    },
    {
      "title": "Pressefotos aus der Ukraine Das sind die Geschichten hinter den Kriegsbildern",
      "teaser": "Die Tage nach der Invasion, Kinder im Keller, Jubel in Cherson, ein Präsidentenporträt: fünf Kriegsfotografinnen und -fotografen über ihre Aufnahmen, die im Auftrag des SPIEGEL entstanden sind. Ein Video von Benjamin Braden, Nicole Neumann, Maxim Sergienko und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-fotografen-erzaehlen-geschichten-ihrer-fotos-a-b454e1ea-500a-4b28-8ad6-4681a528a623"
    },
    {
      "title": "Folgen des Kriegs in der Ukraine Ein Jahr Tod, Leid, Zerstörung – was der Krieg in der Ukraine angerichtet hat",
      "teaser": "In der Ukraine wurden Zehntausende Menschen getötet, Millionen mussten ihre Heimat verlassen. Große Teile des Landes sind verwüstet, und die Kämpfe halten weiter an. Die Zwischenbilanz in Grafiken. Von Ann-Dorit Boy, Niklas Marienhagen und Dawood Ohdah",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-und-die-folgen-ein-jahr-tod-leid-und-zerstoerung-a-17815763-3b67-4424-8741-c10d38519d9f",
      "image_title": "Ein Jahr Tod, Leid, Zerstörung – was der Krieg in der Ukraine angerichtet hat - [M] Amelie Rubin / DER SPIEGEL; Fotos: Sofia Gatilova / REUTERS, Genya Savilov / AFP, Ukranian Railways / AFP, Maxim Dondyuk / DER SPIEGEL (2)",
      "author": "Ann-Dorit Boy, Niklas Marienhagen und Dawood Ohdah"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Ukrainisches Militär spricht von verstärkten russischen Angriffen im Osten",
      "teaser": "Der Kreml versucht offenbar, den Druck auf die Frontstädte im Donbass zu erhöhen. US-Finanzministerin Yellen ist in Kiew. Und: Die ukrainische Eisenbahn fährt trotz des Kriegs recht pünktlich – nun ist ihr Chef zurückgetreten. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-montag-ukraine-meldet-einen-toten-und-vier-verletzte-bei-angriff-mit-iranischen-drohnen-a-107bd9fb-09d8-434b-9db7-f874d55f9ac9",
      "image_title": "Ukrainisches Militär spricht von verstärkten russischen Angriffen im Osten - MARIA SENOVILLA / EPA"
    },
    {
      "title": "Deal nach Brexit-Streit über Nordirland Entgiftung zwischen London und Brüssel",
      "teaser": "Was lange unmöglich schien, geht jetzt doch: London und Brüssel haben ihren jahrelangen Zank über Nordirlands Sonderstatus beigelegt. Für den britischen Premier Rishi Sunak sind das nicht nur gute Nachrichten. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/brexitstreit-ueber-nordirland-beigelegt-der-schulterschluss-von-windsor-a-0d5babb9-1744-4fbe-ae44-b515c956b949",
      "image_title": "Entgiftung zwischen London und Brüssel - Dan Kitwood / AP",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Brexit und EU Britischer Premier Sunak sieht »Durchbruch« bei Nordirland-Protokoll",
      "teaser": "Nach jahrelangen Auseinandersetzungen haben EU und Großbritannien eine Einigung für das Nordirland-Protokoll erzielt. Die deutsche Wirtschaft zeigt sich erleichtert.",
      "url": "https://www.spiegel.de/ausland/britischer-premier-sunak-sieht-durchbruch-bei-nordirland-protokoll-a-47f9fea5-1f30-4cb4-9dad-eccee67a3b57",
      "image_title": "Britischer Premier Sunak sieht »Durchbruch« bei Nordirland-Protokoll - Dan Kitwood / REUTERS"
    },
    {
      "title": "Brexit-Streit um Nordirland Darauf haben sich Brüssel und London verständigt",
      "teaser": "Wie sieht die Brexit-Einigung aus? EU-Kommissionspräsidentin von der Leyen und der britische Regierungschef Sunak äußern sich. Sehen Sie hier das ganze Statement.",
      "url": "https://www.spiegel.de/ausland/darauf-haben-sich-eu-und-grossbritannien-im-brexit-streit-zu-nordirland-geeinigt-a-f8f22d8b-7d3f-4646-b523-08bea2e1a92c",
      "image_title": "Darauf haben sich Brüssel und London verständigt - Dan Kitwood / AFP"
    },
    {
      "title": "Warenverkehr und Zölle EU und Großbritannien einigen sich im Nordirland-Streit",
      "teaser": "Es war eine der umstrittensten Fragen beim Brexit: wie umgehen mit Nordirland? Nun haben EU und britische Regierung den Punkt nach jahrelangem Streit geklärt.",
      "url": "https://www.spiegel.de/ausland/brexit-eu-und-grossbritannien-einigen-sich-im-nordirland-streit-a-6db62388-a26c-4ec7-88e1-80a339839362",
      "image_title": "EU und Großbritannien einigen sich im Nordirland-Streit - Dan Kitwood / AFP"
    },
    {
      "title": "Europäische Staatsanwaltschaft Mehr als 170.000 Euro bei italienischer EU-Abgeordneter und ihren Mitarbeitern beschlagnahmt",
      "teaser": "Sie sollen sich Gehalt und Luxusautos erschwindelt haben: In Mailand haben Ermittler Vermögen einer EU-Abgeordneten und einiger Mitarbeiter sichergestellt. Ein Verdächtiger soll eng mit der Parlamentarierin verwandt sein.",
      "url": "https://www.spiegel.de/ausland/stefania-zambelli-mehr-als-170-000-euro-bei-italienischer-eu-abgeordneter-beschlagnahmt-a-aa01f05c-8ce2-40cf-b361-1fff8c3695c5",
      "image_title": "Mehr als 170.000 Euro bei italienischer EU-Abgeordneter und ihren Mitarbeitern beschlagnahmt - Denis Lomme / dpa"
    },
    {
      "title": "Familien im Krieg »Wir gehen davon aus, dass alle Kinder in der Ukraine gefährdet sind«",
      "teaser": "Millionen von Kindern in der Ukraine befinden sich in einer katastrophalen Notlage. Welche Hilfe brauchen sie jetzt? Die Vorsitzende von Save the Children über verängstige Familien und Erlebnisse mit Langzeitfolgen. Ein Interview von Nicola Abé",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ueberleben-unter-russischer-besatzung-wie-familien-ihre-kinder-verstecken-a-a7457487-ec9a-4586-89b5-a30398ae302e",
      "image_title": "»Wir gehen davon aus, dass alle Kinder in der Ukraine gefährdet sind« - Elena Tita / Global Images Ukraine / Getty Images"
    },
    {
      "title": "Appell vor Uno-Menschenrechtsrat Baerbock drängt auf internationale Abrüstung und bessere Rüstungskontrollen",
      "teaser": "Die Allgemeine Erklärung der Menschenrechte wird 75 – doch der Uno-Menschenrechtsrat muss sich mit Krieg beschäftigen. Vor der Sitzung beklagt Außenministerin Baerbock mangelnde Sanktionsmöglichkeiten des Gremiums.",
      "url": "https://www.spiegel.de/ausland/uno-menschenrechtsrat-annalena-baerbock-draengt-auf-abruestung-a-f30add8a-c8cc-49aa-95a7-abe8e9452857",
      "image_title": "Baerbock drängt auf internationale Abrüstung und bessere Rüstungskontrollen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Bootsunglück vor Italiens Küste »Diese Tragödie hätte vorher vermieden werden müssen«",
      "teaser": "Nur noch Reste treiben im Wasser: Ein überfülltes Holzboot ist an Italiens Küste zerschellt, fast 60 Menschen starben. Erneut regt sich Kritik an Roms Migrationspolitik.",
      "url": "https://www.spiegel.de/ausland/italien-bootsunglueck-vor-der-kueste-diese-tragoedie-haette-vorher-vermieden-werden-muessen-a-d8ff883e-bada-4662-a670-e2e40a9ae39e"
    },
    {
      "title": "Elly Schlein 37-jährige »Anti-Meloni« wird überraschend Italiens neue Oppositionschefin",
      "teaser": "Italiens größte Oppositionspartei hat eine neue Vorsitzende: Entgegen den Umfragen wurde die queere, progressive Elly Schlein gewählt. Sie positioniert sich als Gegenentwurf zur postfaschistischen Ministerpräsidentin.",
      "url": "https://www.spiegel.de/ausland/italien-elly-schlein-die-anti-meloni-wird-ueberraschend-neue-pd-chefin-a-b46d945e-b76a-47ca-9dcd-0444908f9c86",
      "image_title": "37-jährige »Anti-Meloni« wird überraschend Italiens neue Oppositionschefin - Guido Calamosca / dpa"
    },
    {
      "title": "Grafikanalyse zum weiteren möglichen Kriegsverlauf Wo sich die russischen Truppen jetzt verschanzen",
      "teaser": "Der Ukrainekrieg tritt in eine neue Phase ein: Die russischen Truppen haben sich eingegraben – doch Satellitenbilder zeigen, wie sich in den Basen neue Einheiten formieren. Wagt Moskau eine neue Offensive? Von Alexander Epp, Oliver Imhof und Anna-Lena Kornfeld",
      "url": "https://www.spiegel.de/ausland/ukraine-wo-sich-die-russischen-truppen-jetzt-verschanzen-grafikanalyse-a-055230ee-79ec-4882-bd46-90e3f23ac286",
      "image_title": "Wo sich die russischen Truppen jetzt verschanzen - [M] Amelie Rubin / DER SPIEGEL; Foto: Sergey Averin / IMAGO",
      "author": "Alexander Epp, Oliver Imhof und Anna-Lena Kornfeld"
    },
    {
      "title": "Pläne von Präsident Obrador Zehntausende demonstrieren in Mexiko gegen Wahlreform",
      "teaser": "Mexikos Präsident Obrador will die aufgeblähte Wahlbehörde entschlacken – doch viele Landsleute sorgen sich um die Organisation freier Wahlen. In Mexiko-Stadt besetzten Demonstranten den zentralen Platz.",
      "url": "https://www.spiegel.de/ausland/zehntausende-demonstrieren-in-mexiko-gegen-wahlreform-a-6366cc0a-3fb5-4264-9333-ba9238521fc8",
      "image_title": "Zehntausende demonstrieren in Mexiko gegen Wahlreform - Gustavo Graf Maldonado / REUTERS"
    },
    {
      "title": "Russischer Angriffskrieg Selenskyj entlässt Befehlshaber im Donbass, offenbar Anschlag in Belarus",
      "teaser": "Der ukrainische Präsident hat einen Topmilitär abgesetzt – ohne Gründe zu nennen. In Polen ist ein Manöver geplant. Und: offenbar russisches Flugzeug nahe Minsk gesprengt. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-27-februar-a-43b85ab4-1ed1-4433-88d3-986738766e01",
      "image_title": "Selenskyj entlässt Befehlshaber im Donbass, offenbar Anschlag in Belarus - Oleg Petrasyuk / EPA"
    },
    {
      "title": "Westjordanland Schwere Ausschreitungen israelischer Siedler nach tödlichem Anschlag",
      "teaser": "Die Opposition sprach von einem »Pogrom« gegen die Palästinenser: Nach einem Angriff mit zwei Toten haben israelische Siedler im Westjordanland randaliert. Es fielen Schüsse, mindestens ein Mensch starb.",
      "url": "https://www.spiegel.de/ausland/westjordanland-schwere-ausschreitungen-israelischer-siedler-nach-toedlichem-anschlag-a-dc9d677b-69c5-44c2-9d7f-9fbedddbe1ca",
      "image_title": "Schwere Ausschreitungen israelischer Siedler nach tödlichem Anschlag - Ahmad Gharabli / AFP"
    },
    {
      "title": "Bald beginnt der Fastenmonat Ramadan Am Roten Meer sprechen Israelis und Palästinenser über Terror und Siedlungen",
      "teaser": "Der Leiter des PLO-Geheimdienstes und der Chef des israelischen Inlandsgeheimdienstes sollen dabei gewesen sein: In Akaba wurde »intensiv« verhandelt. Der Ad-hoc-Gipfel wurde von einem tödlichen Terroranschlag auf zwei Israelis überschattet.",
      "url": "https://www.spiegel.de/ausland/am-roten-meer-sprechen-israelis-und-palaestinenser-ueber-terror-und-siedlungen-a-af409e16-1168-4526-8164-38d219b5e0bb",
      "image_title": "Am Roten Meer sprechen Israelis und Palästinenser über Terror und Siedlungen - AHMAD GHARABLI / AFP"
    },
    {
      "title": "Anhaltende Trockenheit Fast hundert Waldbrände mitten im Winter in Griechenland",
      "teaser": "Zahlreiche Feuer sind am Wochenende auf der Nordseite der griechischen Halbinsel Peloponnes ausgebrochen. Meteorologen vermuten Brandstiftung und eine ungewöhnliche Wetterlage als mögliche Ursachen.",
      "url": "https://www.spiegel.de/ausland/griechenland-fast-100-waldbraende-mitten-im-winter-a-336bdc22-b1bd-42fe-a577-c4885fce117c",
      "image_title": "Fast hundert Waldbrände mitten im Winter in Griechenland - Marios Lolos / dpa"
    },
    {
      "title": "»Auf dem Schlachtfeld in diesem Kampf nicht nützlich« Das Weiße Haus sagt, die Ukraine braucht derzeit Leopard-Panzer und keine Abrams",
      "teaser": "Nur weil Deutschland es verlangt hat, haben die USA zugestimmt, Abrams-Panzer in die Ukraine zu schicken. Das erklärte US-Sicherheitsberater Jake Sullivan am Sonntag. Die US-Tanks kommen wohl nicht mehr 2023 in Kiew an.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-stimmte-panzerliefererung-nur-wegen-druck-aus-deutschland-zu-a-b13934e6-51d1-4352-a0b9-c887be8a757a",
      "image_title": "Das Weiße Haus sagt, die Ukraine braucht derzeit Leopard-Panzer und keine Abrams - WOJTEK RADWANSKI / AFP"
    },
    {
      "title": "Drogenumschlagplatz Kap Verde »Selbst die Fischverkäuferinnen dealen mit Kokain«",
      "teaser": "Fünf US-Dollar kostet ein halbes Gramm Kokain auf den Kapverden, das Land liegt auf der Schmuggelroute von Südamerika nach Europa. Besuch auf einer Insel, wo der Stoff so viel kostet wie ein Mittagessen. Aus Praia, Kap Verde, berichten Heiner Hoffmann und Carmen Abd Ali (Fotos)",
      "url": "https://www.spiegel.de/ausland/drogenumschlagplatz-kap-verde-selbst-die-fischverkaeuferinnen-dealen-mit-kokain-a-5d0d6a53-882b-47d0-804b-c0c132a3b402",
      "image_title": "»Selbst die Fischverkäuferinnen dealen mit Kokain« - Carmen Abd Ali / Inland / DER SPIEGEL"
    },
    {
      "title": "Nordirlands Brexitprobleme Von der Leyen besucht britischen Premierminister",
      "teaser": "Sie wollen an Lösungen zum Nordirland-Protokoll arbeiten: EU-Kommissionschefin von der Leyen und der britische Premierminister Sunak treffen sich am Montag. Britische Medien nehmen eine Einigung vorweg.",
      "url": "https://www.spiegel.de/ausland/nordirland-und-der-brexit-ursula-von-der-leyen-besucht-rishi-sunak-a-6dacef62-266a-45ba-bf82-b52abb167a8b",
      "image_title": "Von der Leyen besucht britischen Premierminister - JOHANNA GERON / REUTERS"
    },
    {
      "title": "Neue Erkenntnisse US-Ministerium ändert offenbar Einschätzung zu Coronaursprung",
      "teaser": "Stammt das Coronavirus aus einem chinesischen Labor? Das US-Energieministerium hält das nun für die wahrscheinlichste Erklärung. Der Nationale Sicherheitsberater von US-Präsident Biden bremst derweil.",
      "url": "https://www.spiegel.de/ausland/corona-us-ministerium-hat-neue-einschaetzung-zu-pandemie-ursprung-a-7071a41c-f457-497f-b225-f7eefc1141ce",
      "image_title": "US-Ministerium ändert offenbar Einschätzung zu Coronaursprung - Centers for Disease Control and Prevention/ EPA-EFE/ REX"
    }
  ]
}