{
  "timestamp": "2023-06-11T01:14:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Katastrophe von Kachowka Und dann brach der Damm",
      "teaser": "War es Unfähigkeit der Russen – oder ein monströses Kriegsverbrechen? Nach dem Staudammbruch in der Ukraine wird immer klarer, was in den Stunden vor dem Unglück passiert sein könnte. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/kachowka-katastrophe-in-der-ukraine-und-dann-brach-der-damm-a-04af5ad5-babd-4d60-a955-73edb094f4b5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3f327214-e657-49bf-b620-c7a363138a56_w872_r1.778_fpx67_fpy24.jpg",
      "image_title": "Und dann brach der Damm - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Hilferufe vom russisch besetzten Dnjepr-Ufer »Niemand kommt und rettet meine Eltern«",
      "url": "https://www.spiegel.de/ausland/kachowka-staudamm-ukraine-hilferufe-vom-russisch-besetzten-dnjepr-ufer-niemand-kommt-und-rettet-meine-eltern-a-ba24b5d9-acd1-4390-96c2-672b4dda4e7e",
      "image_title": "»Niemand kommt und rettet meine Eltern« - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Zerstörtes Stauwerk Nowa Kachowka »Aberhunderte Kilogramm TNT verursachten diese Explosion«",
      "teaser": "Russen haben den Staudamm von Nowa Kachowka gesprengt, sagt Ihor Sirota, Chef des staatlichen ukrainischen Betreiberkonzerns. Der Damm sei schon vor Monaten von russischem Militär vermint worden. Er fordert eine unabhängige Aufklärung. Ein Interview von Katja Lutska, Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-zerstoerter-kachowka-staudamm-interview-mit-chef-der-betreiberfirma-a-7e9a4a23-5d16-49a2-b56b-e3f9777ec7c1",
      "image_title": "»Aberhunderte Kilogramm TNT verursachten diese Explosion« - Vladyslav Musiienko / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Ein Dammbruch, auf den es nur eine Antwort geben kann Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Die Flutkatastrophe in der Ukraine zeigt: Wer ein schnelles Ende des Schreckens will, muss Kiews Truppen helfen zu gewinnen.",
      "url": "https://www.spiegel.de/ausland/spiegel-leitartikel-zur-ukraine-ein-dammbruch-auf-den-es-nur-eine-antwort-geben-kann-a-7a616a36-9d67-4c90-9203-b8bd08da4a29",
      "image_title": "Ein Dammbruch, auf den es nur eine Antwort geben kann - Russian Investigative Committee / ITAR-TASS / IMAGO"
    },
    {
      "title": "Überflutung in der Ukraine Satellitenbilder zeigen die Folgen der Zerstörung",
      "teaser": "Kiew spricht von Terrorismus, Moskau von ukrainischem Beschuss: Die Ursache des Kachowka-Dammbruchs ist unklar, die Folgen sind dagegen unübersehbar. Videos und Satellitenbilder dokumentieren das Ausmaß der Katastrophe. Von Alexander Epp, Anna-Lena Kornfeld und Achim Tack",
      "url": "https://www.spiegel.de/ausland/ueberflutung-in-der-ukraine-satellitenbilder-zeigen-die-folgen-der-zerstoerung-des-staudamms-a-fd69bf66-9822-44db-a18a-1ff1d5e7e8f1",
      "image_title": "Satellitenbilder zeigen die Folgen der Zerstörung - [M] Lea Rossa / DER SPIEGEL; Foto: Planet Labs",
      "author": "Alexander Epp, Anna-Lena Kornfeld und Achim Tack"
    },
    {
      "title": "Der Fall Julian Assange Die nächste Nervenprobe",
      "teaser": "Der Londoner High Court hat den Antrag auf eine Berufungsverhandlung des Journalisten Julian Assange gegen seine Auslieferung in die USA abgelehnt. Jetzt bleibt ihm noch die Hoffnung auf den Europäischen Gerichtshof für Menschenrechte. Von Michael Sontheimer",
      "url": "https://www.spiegel.de/ausland/fall-julian-assange-kommt-jetzt-die-stunde-der-rache-fuer-die-cia-a-cbdbd5af-dbe8-4bdc-914e-aea0e70ea2d7",
      "image_title": "Die nächste Nervenprobe - Chris J Ratcliffe / Getty Images",
      "author": "Michael Sontheimer"
    },
    {
      "title": "Whistleblower Edward Snowden 1000 Jahre Haft Ein Gastbeitrag von Wolfgang Kaleck",
      "teaser": "Am 9. Juni 2013 erfuhr die Welt erstmals von Edward Snowden. Kurz darauf strandete der Whistleblower in Russland. Heute ist er von vielen vergessen. Doch sein Schicksal betrifft uns alle. Ein Zwischenruf seines deutschen Anwalts.",
      "url": "https://www.spiegel.de/ausland/edward-snowden-ein-zwischenruf-seines-deutschen-anwalts-a-c717bcbc-1c27-4528-b06f-1a5837530a6f",
      "image_title": "1000 Jahre Haft - Yuriy Chichkov"
    },
    {
      "title": "Anschuldigungen gegen Ex-Präsidenten Trump attackiert Justizministerium wegen Anklage in Dokumentenaffäre",
      "teaser": "Donald Trump poltert auf einer Wahlkampfveranstaltung gegen die US-Justiz. Es handele sich um eine »politische Kampagne«, die Anklage gegen ihn sei »eine der schrecklichsten Formen des Machtmissbrauchs«.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-attackiert-justizministerium-wegen-anklage-in-dokumentenaffaere-a-cee262f3-7cb6-4239-a0f6-fe1c8024e6b3",
      "image_title": "Trump attackiert Justizministerium wegen Anklage in Dokumentenaffäre - MEGAN VARNER / REUTERS"
    },
    {
      "title": "Kampf gegen Armut in Großbritannien »Früher kamen Sozialhilfeempfänger, jetzt kommen Berufstätige«",
      "teaser": "Viele Briten können sich die steigenden Lebenshaltungskosten nicht mehr leisten. Tafeln und Lebensmittelretter versorgen effizient und routiniert Millionen Menschen. Wie konnte es so weit kommen? Eine Videoreportage von Rachelle Pouplier, Alexander Schmitt und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/ausland/grossbritannien-in-der-krise-wie-ein-land-gegen-die-armut-kaempft-a-a2b0cbe2-f129-4a20-995e-a4a2836701b7"
    },
    {
      "title": "Staatskrise in Israel Erneut protestieren Zehntausende gegen die Netanyahu-Regierung",
      "teaser": "Dieses Mal standen der Anstieg der Gewalt und eine entscheidende Abstimmung in der nächsten Woche im Fokus der Demonstranten: In mehreren israelischen Städten gab es am Samstagabend wieder große Protestkundgebungen.",
      "url": "https://www.spiegel.de/ausland/israel-zehntausende-protestieren-gegen-benjamin-netanyahu-und-seine-regierung-a-498eaeda-605a-4876-b619-fb905c7de382",
      "image_title": "Erneut protestieren Zehntausende gegen die Netanyahu-Regierung - ILAN ROSENBERG / REUTERS"
    },
    {
      "title": "Russischer Angriffskrieg Kanada stellt sich weiter hinter die Ukraine, Selenskyj bestätigte Beginn von Gegenangriffen",
      "teaser": "Der kanadische Premierminister Trudeau hat beim Besuch in Kiew weitere militärische Unterstützung zugesichert. Bundeskanzler Olaf Scholz will derweil nochmals mit Wladimir Putin sprechen.",
      "url": "https://www.spiegel.de/ausland/kanada-stellt-sich-weiter-hinter-die-ukraine-im-krieg-gegen-russland-a-d2c9e0d2-05b3-47d9-91b6-01eb6e574e4c",
      "image_title": "Kanada stellt sich weiter hinter die Ukraine, Selenskyj bestätigte Beginn von Gegenangriffen - IMAGO/Frank Gunn / IMAGO/ZUMA Press"
    },
    {
      "title": "Kampf um die Demokratie Was will das venezolanische Volk, Herr León?",
      "teaser": "Nicolás Maduro setzt in Venezuela seit je auf Repression, im Wahlkampf tritt er nun an der Seite einer KI-Moderatorin auf. Hier spricht ein Wirtschaftsexperte über die Chancen der Opposition – und das Versagen des Westens. Ein Interview von Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/venezuela-praesident-nicolas-maduro-kaempft-um-seine-wiederwahl-a-d527dc16-e23c-4932-8f84-8259fe785ad1",
      "image_title": "Was will das venezolanische Volk, Herr León? - FEDERICO PARRA / AFP"
    },
    {
      "title": "Britischer Ex-Regierungschef zieht sich zurück Labour-Vize nennt Boris Johnson einen »Feigling«",
      "teaser": "Wegen der »Partygate-Affäre« gibt Boris Johnson sein Mandat im britischen Unterhaus auf. Seine Gegner werfen ihm vor, sich vor der Verantwortung zu drücken. Johnson spricht von einer »Hexenjagd«.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-boris-johnson-sei-ein-feigling-sagt-labour-vize-angela-rayner-a-19dcb23e-a0ac-402b-9d2e-4cef6ecf6ad7",
      "image_title": "Labour-Vize nennt Boris Johnson einen »Feigling« - Andy Rain / EPA"
    },
    {
      "title": "Panne bei der SPÖ-Vorsitzwahl In der Excel-Liste vertippt",
      "teaser": "Eine Verwechslung machte die SPÖ diese Woche zum Gespött der Nation: Bei der Wahl zum neuen Parteichef wurde das Ergebnis vertauscht. Wie konnte das passieren? Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-was-hinter-der-panne-um-die-vorsitzwahl-steckt-a-538b5196-2860-40a1-98e6-405ea9041a7d",
      "image_title": "In der Excel-Liste vertippt - LISA LEUTNER / REUTERS"
    },
    {
      "title": "Rückeroberung von Gebieten Selenskyj bestätigt ukrainische Gegenangriffe",
      "teaser": "Seit März erwarten Beobachter, dass die Ukraine mit der Rückeroberung besetzter Gebiete beginnt. Nun verkündete Präsident Wolodymyr Selenskyj neue Angriffe auf die russische Armee.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wolodymyr-selenskyj-bestaeigt-ukrainische-gegenangriffen-a-669b3a02-7710-48f6-8372-c30d95ba8859",
      "image_title": "Selenskyj bestätigt ukrainische Gegenangriffe - IMAGO/Pool /Ukrainian Presidentia / IMAGO/ZUMA Wire"
    },
    {
      "title": "Terroranschlag in Somalia Islamisten töten neun Menschen bei Angriff auf Hotel in Mogadischu",
      "teaser": "In Somalias Hauptstadt haben Milizionäre ein Hotel belagert. Sicherheitskräfte beendeten die Attacke nach mehreren Stunden. Es gibt Tote und Verletzte.",
      "url": "https://www.spiegel.de/ausland/somalia-islamisten-toeten-neun-menschen-bei-angriff-auf-hotel-in-mogadischu-a-d9b31346-3703-4465-974c-c3f1af91f2a8",
      "image_title": "Islamisten töten neun Menschen bei Angriff auf Hotel in Mogadischu - Farah Abdi Warsameh / dpa"
    },
    {
      "title": "Leben in Assads Syrien »Wenn ich nicht so laut schreie, wird man uns einfach vergessen«",
      "teaser": "Baschar al-Assad kehrt auf die Weltbühne zurück, aber beendet ist der Konflikt damit noch lange nicht: Fünf Syrerinnen und Syrer über ihr Leben, ihre Hoffnungen und Ängste – in einer zerstörten Heimat und im Exil. Von Monika Bolliger, Christoph Reuter und Mohannad al-Najjar",
      "url": "https://www.spiegel.de/ausland/syrien-nach-baschar-al-assads-wiederaufnahme-in-die-arabische-liga-macht-um-jeden-preis-a-58c5357a-d748-402b-882e-f1e69eeedff0",
      "image_title": "»Wenn ich nicht so laut schreie, wird man uns einfach vergessen« - Valery Sharifulin / ITAR-TASS / IMAGO",
      "author": "Monika Bolliger, Christoph Reuter und Mohannad al-Najjar"
    },
    {
      "title": "Möglicher Machtwechsel in Madrid Wagen Spaniens Konservative den Pakt mit den Rechtsradikalen?",
      "teaser": "Lange hatte die Rechtsaußen-Partei Vox keine Chance. Nun könnte sie in Spanien bald mitregieren – ausgerechnet mithilfe eines moderaten Konservativen. Aus Madrid berichten José Bautista und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/spanien-aufstieg-der-rechtsradikalen-vox-das-ende-einer-ausnahme-a-a018a908-3b18-4355-a635-01b47ef32760",
      "image_title": "Wagen Spaniens Konservative den Pakt mit den Rechtsradikalen? - Eduardo Parra / ASSOCIATED PRESS"
    },
    {
      "title": "Erfolg der »Operation Hoffnung« »Diese Kinder sind heute die Kinder von Kolumbien«",
      "teaser": "Ein ganzes Land sorgte sich um vier Geschwister, die im Dschungel verschollen waren. Nach vierzigtägiger Suche steht fest: Sie leben. Die Großeltern sind überglücklich, die Retter und der Präsident stolz.",
      "url": "https://www.spiegel.de/ausland/kolumbien-nach-40-tagen-gerettete-kinder-werden-gefeiert-video-a-b4d949b8-4d56-4ef8-890a-5afb125c8a65"
    },
    {
      "title": "Rettung nach 40 Tagen im Dschungel Das Wunder vom Amazonas",
      "teaser": "Vier kolumbianische Kinder, darunter ein Baby, irrten nach einem Flugzeugabsturz wochenlang durch den Regenwald. Soldaten nahmen die Fährte auf – und fanden die Geschwister gemeinsam mit Indigenen. Von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/kolumbien-kinder-nach-40-tagen-im-dschungel-gerettet-wie-das-wunder-vom-amazonas-gelang-a-07960d33-b0af-43cb-b011-0e6725964894",
      "image_title": "Das Wunder vom Amazonas - AP",
      "author": "Steffen Lüdke"
    },
    {
      "title": "Unglück in Sprengstofffabrik Mehrere Tote nach Explosion in der Türkei",
      "teaser": "Auf dem Gelände werden Granaten und Chemikalien für Dynamit hergestellt: Bei einer Detonation in der Nähe von Ankara sind fünf Menschen ums Leben gekommen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-mehrere-tote-nach-explosion-in-sprengstofffabrik-a-c30f9b21-893c-45ed-aa41-d0c8ed421bed",
      "image_title": "Mehrere Tote nach Explosion in der Türkei - Anadolu Agency / Getty Images"
    },
    {
      "title": "Russlands Angriffskrieg Ukraine meldet Tote und Verletzte nach Luftangriff auf Odessa",
      "teaser": "Die Hafenstadt Odessa ist in der Nacht von russischen Drohnen attackiert worden. In Trümmern entzündete sich ein Feuer, drei Menschen starben. Auch in anderen Regionen der Ukraine gab es Luftangriffe.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kiew-meldet-tote-und-verletzte-nach-luftangriff-auf-odessa-a-dfe87599-5e81-41c5-8526-79aecec0fe42",
      "image_title": "Ukraine meldet Tote und Verletzte nach Luftangriff auf Odessa - Stringer / REUTERS"
    },
    {
      "title": "Nach dem Staudamm-Bruch in der Ukraine Die vergessene Geschichte des Ortes Kachowka Eine Kolumne von Mikhail Zygar",
      "teaser": "Dort, wo heute die Front zwischen der Ukraine und Russland verläuft, standen sich schon einmal zwei Armeen gegenüber. Und auch die Stadt der Katastrophe ist legendär. Doch die Russen leiden unter historischer Amnesie.",
      "url": "https://www.spiegel.de/ausland/staudamm-katastrophe-in-der-ukraine-die-vergessene-geschichte-des-ortes-kachowka-a-7b2c9437-a13d-4550-9ed9-eb69c848f145",
      "image_title": "Die vergessene Geschichte des Ortes Kachowka - Fine Art Images / Heritage Images / IMAGO"
    },
    {
      "title": "Der Auslandspodcast »Acht Milliarden« Bettelarme Briten",
      "teaser": "In London werden die Reichen superreich, doch der Rest des Landes hat immer weniger zum Leben – und niemand wehrt sich dagegen. Erlaubt die feine britische Art keinen Widerstand? Ein Podcast von Olaf Heuser und Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/grossbritannien-armut-und-niedergang-in-uk-podcast-a-67fb7a9d-89e3-45e1-9b33-5658e0939635",
      "image_title": "Bettelarme Briten - CARL DE SOUZA / AFP"
    },
    {
      "title": "Anklage in Dokumentenaffäre DeSantis stellt sich hinter Trump",
      "teaser": "Die Vorwürfe gegen den früheren US-Präsidenten wiegen schwer. Sein schärfster Rivale um die Präsidentschaftskandidatur rückt trotzdem nicht von ihm ab. Neben Ron DeSantis stärken weitere Republikaner Trump den Rücken.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-stellt-sich-hinter-donald-trump-a-ce5c0ee3-4d05-491e-a4a5-6803639f1cc7",
      "image_title": "DeSantis stellt sich hinter Trump - Scott Olson / Getty Images"
    },
    {
      "title": "Alles Gute – der Newsletter mit ausschließlich guten Nachrichten Unsere Turnschuhe sind Gift für die Umwelt – aber wir können das Problem lösen Von Maria Stöhr",
      "teaser": "Warum Sie guten Gewissens Sneaker kaufen dürfen. Was Sie in persönlichen Krisen lernen können. Wie Sie Ihr Büro an den Strand verlegen – die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/muellvermeidung-wie-wir-das-turnschuhproblem-loesen-koennen-a-9c60b3c0-e7f3-464b-a0d1-e98e83bef680",
      "image_title": "Unsere Turnschuhe sind Gift für die Umwelt – aber wir können das Problem lösen - Matt Henry Gunther / Getty Images"
    },
    {
      "title": "Die Lage am Morgen Der bizarre Zufall der Gleichzeitigkeit Von Mathieu von Rohr",
      "teaser": "Der Kriminalfall Donald Trump eskaliert und Boris Johnson ist am Ende. Was war die Ursache der Flut in der Südukraine? Und: Warum streiten sich Brasilien und Venezuela über eine Seekuh? Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/ausland/news-kachowka-staudamm-donald-trump-boris-johnson-rammstein-a-be0bdf23-cdb7-44a7-96f3-389d8b3f0b51",
      "image_title": "Der bizarre Zufall der Gleichzeitigkeit - DER SPIEGEL"
    }
  ]
}