{
  "timestamp": "2023-11-15T10:13:18",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Moskaus Lohnschreiber Hubert Seipel »Haben Sie jemals Honorar aus Russland bezogen?« – »Geht’s noch?!«",
      "teaser": "In Talkshows und Interviews ist Hubert Seipel als Putin-Erklärer aufgetreten. Er widersprach damals energisch dem Vorwurf, von Moskau bezahlt worden zu sein. Das war wohl eine Lüge, wie Dokumente jetzt zeigen. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/hubert-seipel-die-recherchen-zu-moskaus-lohnschreiber-im-video-a-efcf3330-971e-4861-86c5-c165a676657c",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "»Cyprus Confidential«-Enthüllungen Wie Zypern reichen Russen hilft",
      "teaser": "Interne Dokumente zeigen, wie russische Oligarchen Zypern als Hintertür zur Europäischen Union nutzen. Trotz EU-Sanktionen konnten sie so ihr Vermögen verschleiern, verstecken und vermehren.",
      "url": "https://www.spiegel.de/wirtschaft/cyprus-confidential-enthuellungen-wie-zypern-reichen-russen-hilft-a-16607958-95f3-49e2-bae1-f692c3bdaaec",
      "image_title": "Wie Zypern reichen Russen hilft - Illustration: [M] Julius Maxim / DER SPIEGEL"
    },
    {
      "title": "Drohender Vulkanausbruch in Island »Unsere Eruptionen sind viel weniger intensiv als die von Pompeji«",
      "teaser": "Seit Wochen rumort die Erde, Zehntausende Beben wurden registriert, die erste Stadt evakuiert. Steht nun ein Vulkanausbruch bevor? Der Vulkanologe Thorvaldur Thordarson gibt Entwarnung – zumindest ein wenig. Ein Interview von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/island-droht-vulkan-ausbruch-das-sagt-vukanloge-thorvaldur-thordarson-a-079f3ce8-d0a3-4f59-b50d-6d9bc563d697",
      "image_title": "»Unsere Eruptionen sind viel weniger intensiv als die von Pompeji« - Ragnar Visage / RUV / REUTERS"
    },
    {
      "title": "Umfrage zur Weltordnung Der Westen befindet sich im Niedergang – glaubt der Westen",
      "teaser": "Europäischer Lebensstil, Schutz durch die USA, Handel mit China – eine Umfrage unter Menschen in mehr als zwanzig Ländern zeigt, dass sich das alte Blockdenken auflöst. Vor allem westliche Ländern blicken pessimistisch in die Zukunft. Von Alexander Kauschanski und Alexander Trempler",
      "url": "https://www.spiegel.de/ausland/umfrage-zur-weltordnung-der-westen-befindet-sich-im-niedergang-glaubt-der-westen-a-afeec971-70f3-4552-b4e0-de5f3c45185c",
      "image_title": "Der Westen befindet sich im Niedergang – glaubt der Westen - Alex Plavevski / EPA",
      "author": "Alexander Kauschanski und Alexander Trempler"
    },
    {
      "title": "Gefechte im Norden Malis Militärmachthaber melden Einnahme von Rebellenhochburg",
      "teaser": "Die Uno zieht ihre Truppen aus Mali ab, Tuareg-Rebellen haben den ehemaligen Stützpunkt besetzt. Nach tagelangen Kämpfen soll Malis Armee die Separatistenhochburg nun zurückerobert haben.",
      "url": "https://www.spiegel.de/ausland/mali-militaermachthaber-melden-einnahme-von-rebellenhochburg-kidal-a-f3dce316-ed41-4975-b55d-e77d476ea13a",
      "image_title": "Malis Militärmachthaber melden Einnahme von Rebellenhochburg - Uncredited / dpa"
    },
    {
      "title": "+++ Krieg in Nahost +++ Augenzeugen berichten von Panzern und Hunderten Soldaten an der Schifa-Klinik",
      "teaser": "Ein Arzt spricht von stundenlangen Gefechten rund um das größte Krankenhaus des Gazastreifens. Offenbar setzt Israels Armee auch schweres Gerät an der Klinik ein. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-israels-armeesprecher-spricht-kliniken-im-gazastreifen-schutzstatus-ab-a-e04b31ec-14f4-4411-b181-e544544cdfd4",
      "image_title": "Augenzeugen berichten von Panzern und Hunderten Soldaten an der Schifa-Klinik - Palestinian Prime Ministry / Anadolu / Getty Images"
    },
    {
      "title": "US-Repräsentantenhaus Shutdown wohl abgewendet – Abgeordnete stimmen für Übergangshaushalt",
      "teaser": "Mit 336 zu 95 war das Votum mehr als deutlich: Das US-Repräsentantenhaus hat die Finanzierung des Haushalts vorerst abgesegnet. Lange reicht das Geld aber nicht – und heikle Streitpunkte bleiben.",
      "url": "https://www.spiegel.de/ausland/us-repraesentantenhaus-shutdown-abgewendet-abgeordnete-stimmen-fuer-uebergangshaushalt-a-de596ad7-06d3-4779-ba6b-929afa9d46ca",
      "image_title": "Shutdown wohl abgewendet – Abgeordnete stimmen für Übergangshaushalt - ELIZABETH FRANTZ / REUTERS"
    },
    {
      "title": "Vorwurf von US-Republikaner Kevin McCarthy soll einen Parteikollegen in die Nieren geschlagen haben",
      "teaser": "Nicht nur im Senat benehmen sich republikanische Politiker aktuell daneben. Auch im Repräsentantenhaus gab es offenbar einen Vorfall. Im Zentrum: der Ellenbogen von Ex-Sprecher Kevin McCarthy.",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-soll-parteikollegen-in-die-nieren-geschlagen-haben-a-e5c3a8e0-2833-4254-8fb0-e0009490efca",
      "image_title": "Kevin McCarthy soll einen Parteikollegen in die Nieren geschlagen haben - Julia Nikhinson / REUTERS"
    },
    {
      "title": "Gazastreifen Israelisches Militär führt Razzia im umkämpften Schifa-Krankenhaus durch",
      "teaser": "Israel vermutet eine Kommandozentrale der Hamas unter dem Schifa-Krankenhaus in Gaza. Nun haben Streitkräfte einen Teil der Klinik gestürmt.",
      "url": "https://www.spiegel.de/ausland/gaza-israels-militaer-fuehrt-razzia-im-umkaempften-schifa-krankenhaus-durch-a-244740a1-bb1f-4aa3-b789-76220d3998f3",
      "image_title": "Israelisches Militär führt Razzia im umkämpften Schifa-Krankenhaus durch - BASHAR TALEB / AFP"
    },
    {
      "title": "Patienten als menschliche Schutzschilde USA halten Schifa-Krankenhaus für Hamas-Kommandozentrum",
      "teaser": "»Sie haben dort Waffen gelagert«: Die USA haben offenbar eigene Erkenntnisse über militärische Hamas-Strukturen am Schifa-Krankenhaus im Gazastreifen – und stützen damit die israelische Darstellung.",
      "url": "https://www.spiegel.de/ausland/usa-halten-schifa-krankenhaus-im-gazastreifen-fuer-hamas-kommandozentrum-a-0d5efe17-3fcf-4af7-acb1-1635771648bd",
      "image_title": "USA halten Schifa-Krankenhaus für Hamas-Kommandozentrum - AFP"
    },
    {
      "title": "»Sie wollen Ihr Maul aufreißen? Wir können es hier beenden« US-Senator droht Gewerkschaftschef Prügel an",
      "teaser": "Bernie Sanders hat im US-Ausschuss für Gesundheit, Bildung, Arbeit und Rente eine Schlägerei verhindert. Senator Markwayne Mullin wollte seine Streitigkeiten mit Gewerkschaftschef Sean O’Brien undemokratisch klären.",
      "url": "https://www.spiegel.de/ausland/us-senator-markwayne-mullin-droht-gewerkschaftschef-sean-o-brien-pruegel-an-a-4b7ef06a-2eed-4889-8bbf-6f1e6fc2c994",
      "image_title": "US-Senator droht Gewerkschaftschef Prügel an - SARAH SILBIGER / REUTERS"
    },
    {
      "title": "Neuer Job für Mike Pompeo Früherer US-Außenminister erhält Posten bei ukrainischem Mobilfunkkonzern",
      "teaser": "Er war CIA-Chef und US-Außenminister unter Donald Trump, nun hat er eine neue berufliche Bestimmung gefunden: Mike Pompeo bekleidet künftig einen Posten im Vorstand des größten ukrainischen Mobilfunkkonzerns Kyivstar.",
      "url": "https://www.spiegel.de/ausland/mike-pompeo-ex-us-aussenminister-wird-vorstandsmitglied-bei-ukrainischem-mobilfunkkonzern-a-1f5f9197-d06a-40de-80e7-06cc438f98eb",
      "image_title": "Früherer US-Außenminister erhält Posten bei ukrainischem Mobilfunkkonzern - Pablo Martinez Monsivais / picture alliance / AP Photo"
    },
    {
      "title": "Krieg im Nahen Osten Israelischer Minister für »freiwillige Emigration« aus Gaza",
      "teaser": "Israels Armee hat offenbar Hamas-Regierungsgebäude erobert. Finanzminister Smotrich plädiert für eine Abwanderung von Palästinensern. Und Angehörige der Geiseln planen einen 63-Kilometer-Marsch. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/israel-finanzminister-fuer-freiwillige-emigration-aus-gaza-a-cf5e78dc-67a0-4d7e-873c-149c72ea7f23",
      "image_title": "Israelischer Minister für »freiwillige Emigration« aus Gaza - Ohad Zwigenberg / AP"
    },
    {
      "title": "Leben unter den Taliban »Viele Frauen werden im Grunde dem Tod überlassen«",
      "teaser": "Die Taliban wollen Frauen in Afghanistan unsichtbar machen. Eine Gruppe Journalistinnen wehrt sich dagegen: Sie haben ein Onlinemagazin gegründet und berichten über den Alltag in dem Land – trotz ständiger Bedrohungen. Ein Interview von Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/afghanistan-leben-unter-den-taliban-frauen-werden-dem-tod-ueberlassen-a-fcde34be-e4ea-466d-b3fe-fdbeb034397c",
      "image_title": "»Viele Frauen werden im Grunde dem Tod überlassen« - Mohammed Fausal Naweed / AFP"
    },
    {
      "title": "Scharfe Kritik in Videobotschaft Brasiliens Präsident Lula wirft Israel »Terrorismus« vor",
      "teaser": "Der brasilianische Präsident Lula hat das Vorgehen der israelischen Armee verurteilt und mit »Terrorismus« gleichgesetzt. Der Dachverband der jüdischen Gemeinde reagiert empört.",
      "url": "https://www.spiegel.de/ausland/brasilien-praesident-lula-wirf-israel-terrorismus-im-gazastreifen-vor-a-2532fe82-ce8d-437a-8b53-cdb52917baba",
      "image_title": "Brasiliens Präsident Lula wirft Israel »Terrorismus« vor - ADRIANO MACHADO / REUTERS"
    },
    {
      "title": "Mutmaßliche Hamas-Zentrale Das Problem mit den israelischen Videos aus der Kinderklinik",
      "teaser": "Israel hat Aufnahmen veröffentlicht, die den Missbrauch von Krankenhäusern durch die Hamas zeigen sollen. Sie sind Teil einer offensiven Informationsstrategie der israelischen Armee – die hier jedoch vage bleibt. Von Asia Haidar, Sabrina Knoll und Marvin Milatz",
      "url": "https://www.spiegel.de/ausland/gazakrieg-was-israels-videos-aus-der-rantisi-kinderklinik-ueber-den-informationskrieg-im-gazastreifen-sagen-a-8ca47013-e349-4ca0-9a43-8362be55e385",
      "image_title": "Das Problem mit den israelischen Videos aus der Kinderklinik - @IDF / X",
      "author": "Asia Haidar, Sabrina Knoll und Marvin Milatz"
    },
    {
      "title": "Nach Rausschmiss Suella Braverman rechnet in Abschiedsbrief mit Rishi Sunak ab",
      "teaser": "»Jemand muss ehrlich sein: Ihr Plan funktioniert nicht«, schreibt die ehemalige Innenministerin in einem dreiseitigen Brief an den britischen Premier. Braverman wirft Sunak darin vor, politische Versprechen gebrochen zu haben.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-suella-braverman-rechnet-in-abschiedsbrief-mit-rishi-sunak-ab-a-5efedd98-542e-4e42-ab63-7cb1df234434",
      "image_title": "Suella Braverman rechnet in Abschiedsbrief mit Rishi Sunak ab - TOBY MELVILLE / REUTERS"
    },
    {
      "title": "Israels Armee im Gazakrieg Kampf gegen die Hamas – und um die Deutungshoheit",
      "teaser": "Israels Militär hat Aufnahmen veröffentlicht, die ein Tunnelsystem der Hamas zeigen sollen – unterhalb einer Kinderklinik. Prüfen lässt sich das Video nicht, der Krieg ist längst von beiden Seiten auch ein Krieg der Bilder.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-videos-der-israelischen-armee-sollen-hamas-tunnel-unter-klinik-zeigen-a-5ea0fc4a-19bf-4e86-ae09-68694da44ade"
    },
    {
      "title": "Bericht über WHO-Skandal Weltgesundheitsorganisation zahlte Opfern sexuellen Missbrauchs in Kongo offenbar je 250 Dollar – unter Auflagen",
      "teaser": "Während der Ebolaepidemie in Kongo beuteten Mitarbeiter mehrerer Hilfsorganisationen Dutzende Frauen sexuell aus. Nun dokumentiert ein Bericht beschämend niedrige Entschädigungen – und mangelhafte Aufarbeitung.",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-who-zahlte-opfern-sexuellen-missbrauchs-je-250-dollar-a-9c721454-c82a-407e-b2a0-6acd7d1ecfae",
      "image_title": "Weltgesundheitsorganisation zahlte Opfern sexuellen Missbrauchs in Kongo offenbar je 250 Dollar – unter Auflagen - Jerome Delay / AP"
    },
    {
      "title": "Neues Dekret Putin schränkt Wahlberichterstattung in Russland weiter ein",
      "teaser": "Russlands Präsident hat die Pressefreiheit vor den Wahlen im kommenden Jahr noch stärker beschnitten. Nur noch Journalisten registrierter Medien sollen Zugang zu Wahllokalen und Sitzungen der Wahlkommission bekommen.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-verschaerft-bedingungen-fuer-berichterstattung-ueber-wahlen-a-3204053a-845b-46de-b104-0e25c337e66f",
      "image_title": "Putin schränkt Wahlberichterstattung in Russland weiter ein - Gavriil Grigorov / AP"
    },
    {
      "title": "Schifa-Krankenhaus in Gaza »Wir müssen zusehen, wie Patienten sterben«",
      "teaser": "Israelische Panzer haben das größte Krankenhaus von Gaza umzingelt. Es hat seinen Betrieb weitgehend eingestellt. Hier schildern Ärzte und Pfleger die katastrophale Lage: Der Strom ist weg, Patienten sterben, Leichen verrotten. Von Monika Bolliger und Asia Haidar",
      "url": "https://www.spiegel.de/ausland/al-shifa-krankenhaus-in-gaza-der-strom-ist-ausgefallen-der-betrieb-steht-still-es-sterben-menschen-a-e16b4ff9-be9e-40f5-b8ad-a7f6eae30c33",
      "image_title": "»Wir müssen zusehen, wie Patienten sterben« - Doaa Rouqa / REUTERS",
      "author": "Monika Bolliger und Asia Haidar"
    },
    {
      "title": "Die Lage: Inside Austria Erst Höhenrausch, jetzt Schmutzwäsche? Der Fall Benko und die Folgen Von Fabian Schmid",
      "teaser": "Der Bau-Tycoon ist in Österreich bestens vernetzt: Er beriet sich mit Ex-Kanzler Sebastian Kurz und dinierte mit dem einstigen FPÖ-Chef Strache. Nach dem Absturz des Geschäftsmanns könnten neue Skandale ans Licht kommen.",
      "url": "https://www.spiegel.de/ausland/die-lage-inside-austria-hoehenberauscht-der-fall-des-rene-benko-a-5f1ded90-59e4-44c0-a4c8-dee9a868e744",
      "image_title": "Erst Höhenrausch, jetzt Schmutzwäsche? Der Fall Benko und die Folgen"
    },
    {
      "title": "Für Einsatz in der Ukraine Russland begnadigt Mithelfer des Mordes an Journalistin Politkowskaja",
      "teaser": "Wegen seiner Rolle bei der Ermordung der Reporterin Anna Politkowskaja hätte ein russischer Ex-Polizist eigentlich noch lange in Haft bleiben müssen. Nun wird er offenbar für seinen Kampfeinsatz belohnt.",
      "url": "https://www.spiegel.de/ausland/anna-politkowskaja-russland-begnadigt-moerder-von-investigativjournalistin-a-b5e820da-c3c8-40dc-98a2-14d76e381213",
      "image_title": "Russland begnadigt Mithelfer des Mordes an Journalistin Politkowskaja - Pavel Golovkin / dpa"
    }
  ]
}