{
  "timestamp": "2023-11-21T17:13:24",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rebellen rücken gegen Machthaber vor »Myanmars Bevölkerung ist bereit, Bitterkeit zu essen«",
      "teaser": "Zum ersten Mal ist die Junta in Myanmar ernsthaft in Bedrängnis. Kriegserfahrene Widerstandskämpfer greifen überall im Land an, unterstützt von der Bevölkerung – und Chinas Unterstützung für das Regime wankt. Aus dem chinesisch-myanmarischen Grenzgebiet berichtet Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/myanmar-laesst-china-das-regime-fallen-a-1711dc06-df9d-4cfe-b98e-94ffeca8f408",
      "image_url": "https://cdn.prod.www.spiegel.de/images/28797681-73ce-4ec5-9b0b-8021a332f3fe_w960_r2.194_fpx37.25_fpy49.97.jpg",
      "image_title": "»Myanmars Bevölkerung ist bereit, Bitterkeit zu essen« - The Kokang online media / AP"
    },
    {
      "title": "SPIEGEL-Reporter bei der israelischen Armee Drei Stunden im Gazastreifen",
      "teaser": "Das israelische Militär nimmt Journalisten unter großem Aufwand mit nach Gaza. Die Soldaten wollen Beweise zeigen, wie die Hamas-Terroristen agieren. Ein Einblick in die Arbeit der SPIEGEL-Reporter. Von Martin Jäschke und Jonathan Stock",
      "url": "https://www.spiegel.de/ausland/gaza-die-israelische-armee-will-journalisten-beweise-zeigen-wie-die-hamas-terroristen-agieren-a-b04d4029-5be9-41d8-8721-89a7fefe13dc",
      "author": "Martin Jäschke und Jonathan Stock"
    },
    {
      "title": "Populist Javier Milei an der Macht Sprengt Argentiniens neuer Präsident jetzt wirklich die Zentralbank?",
      "teaser": "Er hasst den Staat – und ist nun Argentiniens neuer Präsident. Warum haben sich die Wähler trotzdem für den rechten Ultralibertären Javier Milei entschieden, was kann er anrichten? Die wichtigsten Fragen und Antworten. Von Jens Glüsing und Michael Brächer, Buenos Aires und Berlin",
      "url": "https://www.spiegel.de/ausland/javier-milei-sprengt-argentiniens-neuer-praesident-jetzt-wirklich-die-zentralbank-a-099fd956-88bc-4a2a-8978-873b7e4b3147",
      "image_title": "Sprengt Argentiniens neuer Präsident jetzt wirklich die Zentralbank? - Juan Ignacio Roncoroni / EPA",
      "author": "Jens Glüsing und Michael Brächer, Buenos Aires und Berlin"
    },
    {
      "title": "Erdrutschsieg für Javier Milei Argentinien bekommt »die Perücke«",
      "teaser": "Umfragen hatten ein Kopf-an-Kopf-Rennen vorhergesagt. Doch dem libertären Rechtspopulisten Javier Milei gelang ein historischer Triumph. Anhänger feiern seinen Sieg als Befreiung von einer angeblichen »Diktatur«. Aus Buenos Aires berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/argentiniens-waehlt-javier-milei-zum-praesidenten-erdrutschsieg-fuer-die-peruecke-a-cf0c6c4a-bb83-494b-97c9-1f3ab503eba4",
      "image_title": "Argentinien bekommt »die Perücke« - Emiliano Lasalvia / AFP"
    },
    {
      "title": "Reaktionen auf Mileis Wahlerfolg Brasilien wünscht Glück, Kolumbien ist traurig – und Trump ist stolz",
      "teaser": "Der Sieg des Populisten Javier Milei wird in Lateinamerika mit gemischten Gefühlen aufgenommen. Jubel kommt hingegen aus der rechten Ecke – in Europa und den USA.",
      "url": "https://www.spiegel.de/ausland/argentiniens-neuer-praesident-javier-milei-kolumbien-ist-traurig-donald-trump-ist-stolz-a-e1bccb20-2047-4e13-96ae-1b00fcfb74b9"
    },
    {
      "title": "Statt Gratulation Mexikos Präsident nennt Mileis Wahlsieg in Argentinien »Eigentor«",
      "teaser": "Diplomatische Gepflogenheiten sehen Glückwünsche vor. Doch bei Mexikos Staatschef hält sich die Freude über den Wahlsieger in Argentinien in Grenzen. Reaktionen gab es auch an der Börse in Buenos Aires.",
      "url": "https://www.spiegel.de/ausland/mexiko-andres-manuel-lopez-obrador-nennt-javier-mileis-wahl-in-argentinien-eigentor-a-c0494528-68a8-4f2b-b6dd-0760c9111cad",
      "image_title": "Mexikos Präsident nennt Mileis Wahlsieg in Argentinien »Eigentor« - Isaac Esquivel / EPA"
    },
    {
      "title": "Israel vor dem Gefangenenaustausch Rund 50 Geiseln kommen wohl frei – was jetzt passiert",
      "teaser": "Der Gefangenenaustausch mit der Hamas rückt näher: Israel müsste dafür empfindliche Zugeständnisse machen, dafür könnten die Kämpfe enden. Sicher ist das aber noch nicht – selbst das israelische Kriegskabinett ist zerstritten. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-ein-gefangenenaustausch-mit-der-hamas-scheint-greifbar-nah-a-3823ed6a-4a7b-4fba-8317-44992961ce4f",
      "image_title": "Rund 50 Geiseln kommen wohl frei – was jetzt passiert - Al Qahera News / REUTERS",
      "author": "Richard C. Schneider"
    },
    {
      "title": "António Guterres Uno-Generalsekretär gerät für Äußerung zum Gazakrieg in die Kritik",
      "teaser": "Die Zahl ziviler Opfer im Gazastreifen sei mit keinem Konflikt in seiner Amtszeit zu vergleichen, behauptete António Guterres. Laut CDU-Außenpolitiker Norbert Röttgen ist diese Aussage »nicht nur sachlich falsch«.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-kritik-an-uno-generalsekretaer-nach-aeusserung-zum-gazakrieg-a-9d68cc2b-007e-4453-ac3f-bbd698439e62",
      "image_title": "Uno-Generalsekretär gerät für Äußerung zum Gazakrieg in die Kritik - Yuki Iwamura / AFP"
    },
    {
      "title": "Krieg in Nahost Mehr als 50 Geiseln sollen aus Hamas-Gefangenschaft freikommen – Deal steht offenbar",
      "teaser": "Israel und die Hamas haben sich offenbar auf ein Abkommen zur Freilassung von Geiseln geeinigt. Israelische Medien melden, dass gegen fünf Tage Waffenruhe 40 Kinder und 13 Frauen freikommen sollen.",
      "url": "https://www.spiegel.de/ausland/hamas-israel-krieg-mehr-als-50-geiseln-sollen-freikommen-deal-steht-offenbar-a-124ad17a-dc1c-46f0-9a87-1e7dd3234975",
      "image_title": "Mehr als 50 Geiseln sollen aus Hamas-Gefangenschaft freikommen – Deal steht offenbar - Alexi J. Rosenfeld / Getty Images"
    },
    {
      "title": "Drohende Massenabschiebungen Lage flüchtender Afghanen in Pakistan laut Uno-Migrationsbehörde »verzweifelt«",
      "teaser": "Millionen Afghaninnen und Afghanen müssen das Nachbarland Pakistan verlassen, ihre Not ist groß. Nun warnt die Migrationsorganisation der Vereinten Nationen vor einer humanitären Krise im Grenzgebiet der Länder.",
      "url": "https://www.spiegel.de/ausland/pakistan-lage-fluechtender-afghanen-laut-uno-migrationsbehoerde-verzweifelt-a-77e05b66-2254-4deb-8ddc-06a1e36ea2f0",
      "image_title": "Lage flüchtender Afghanen in Pakistan laut Uno-Migrationsbehörde »verzweifelt« - Sanaullah Seaim / AFP"
    },
    {
      "title": "Nahe der Grenze zu Israel Zwei Journalisten eines libanesischen Senders offenbar durch Raketenbeschuss getötet",
      "teaser": "An der libanesisch-israelischen Grenze gibt es seit dem Terrorangriff der Hamas verstärkte Gefechte. Nun sollen bei einem Raketenangriff zwei TV-Reporter eines proiranischen Senders ums Leben gekommen sein.",
      "url": "https://www.spiegel.de/ausland/libanon-zwei-journalisten-offenbar-durch-raketenbeschuss-nahe-israelischer-grenze-getoetet-a-64fc17c6-b448-42e1-a0f5-036e0830128a",
      "image_title": "Zwei Journalisten eines libanesischen Senders offenbar durch Raketenbeschuss getötet - Hussein Malla / AP"
    },
    {
      "title": "Ukrainischer Präsident Selenskyj warnt Militärführung vor politischen Ambitionen",
      "teaser": "Der ukrainische Präsident Selenskyj heizt Spekulationen über Spannungen zwischen sich und Armeechef Walerij Saluschnyj an: In einem Interview mahnt er ihn, die Hierarchie zu respektieren.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-warnt-militaerfuehrung-vor-politischen-ambitionen-a-21482463-0cb6-4a2b-b594-bb4a46169a28",
      "image_title": "Selenskyj warnt Militärführung vor politischen Ambitionen - Ukraine Presidency / ZUMA Wire / IMAGO"
    },
    {
      "title": "Frachter durch Huthi-Rebellen gekapert Überfall aus der Luft",
      "teaser": "Im Roten Meer haben Huthi-Rebellen ein Frachtschiff gekapert – per Helikopter. Das zeigen Aufnahmen, die die Kämpfer selbst veröffentlicht haben. Die iranische Regierung dementiert proaktiv jede Beteiligung an der Aktion.",
      "url": "https://www.spiegel.de/ausland/huthi-rebellen-entfuehren-frachtschiff-im-roten-meer-ueberfall-aus-der-luft-a-1e89d45c-b43d-4b7b-9a0b-404a142dcb53"
    },
    {
      "title": "Vox-Mitbegründer Vidal-Quadras Anschlag auf spanischen Rechtspolitiker – drei Verdächtige festgenommen",
      "teaser": "Am 9. November wurde dem einstigen Mitgründer der rechtsnationalistischen Partei Vox ins Gesicht geschossen. Nun griff die Polizei im Süden Spaniens mehrfach zu.",
      "url": "https://www.spiegel.de/ausland/spanien-anschlag-auf-vox-mitbegruender-alejo-vidal-quadras-drei-verdaechtige-festgenommen-a-35068773-d3f6-43b2-9f12-70513a82bce3",
      "image_title": "Anschlag auf spanischen Rechtspolitiker – drei Verdächtige festgenommen - Borja Sánchez-Trillo / EPA"
    },
    {
      "title": "Die Lage: Inside Austria »Situationselastische Spracheleganz« Von Walter Mayr",
      "teaser": "Kamele, Mumien, Messerwetzer – bereits ein Jahr vor den Parlamentswahlen verschärft vor allem die FPÖ den Ton. Flegeleien und Drohungen sind an der Tagesordnung. Die Partei liegt in Umfragen weit vorn.",
      "url": "https://www.spiegel.de/ausland/herbert-kickl-van-der-bellen-haimbuchner-die-lage-inside-austria-a-1f2f0f0e-f95f-4da9-9fef-a546c622d600",
      "image_title": "»Situationselastische Spracheleganz«"
    },
    {
      "title": "Krieg in Nahost Einigung mit Israel über Waffenstillstand steht laut Hamas-Sprecher angeblich bevor",
      "teaser": "Die Hamas ist offenbar zu einer Vereinbarung mit Israel bereit. Die Brics-Gruppe berät zur Lage im Nahen Osten. Und: Mehr als 10.000 Soldaten sollen im Gazastreifen im Einsatz sein. Die Entwicklungen der Nacht.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-verhandlungen-zu-waffenruhe-nehmen-fahrt-auf-a-137c9ac1-a721-4823-8855-bcdb8925ee61",
      "image_title": "Einigung mit Israel über Waffenstillstand steht laut Hamas-Sprecher angeblich bevor - Mahmud Hams / AFP"
    },
    {
      "title": "Warnung aus Südkorea und Japan Dritter Anlauf – nächster Satellitenstart Nordkoreas erwartet",
      "teaser": "Zwei Versuche waren spektakulär gescheitert: Nun steht ein weiterer Anlauf für einen nordkoreanischen Satellitenstart bevor. Anrainer, aber auch die USA beobachten die Entwicklung genau.",
      "url": "https://www.spiegel.de/ausland/nordkorea-naechster-satellitenstart-erwartet-warnung-aus-suedkorea-und-japan-a-35ebb828-a2e4-486c-a844-d7b4d8e4ab44",
      "image_title": "Dritter Anlauf – nächster Satellitenstart Nordkoreas erwartet - KCNA / KNS / AFP"
    },
    {
      "title": "Flucht übers Mittelmeer Kleinkind stirbt bei Bootsunglück vor Lampedusa",
      "teaser": "Erneut ist ein Boot mit Migranten vor der italienischen Küste gekentert. Fischer konnten Berichten zufolge mehr als 40 Menschen retten. Dennoch kam ein Mädchen ums Leben, acht weitere Menschen werden vermisst.",
      "url": "https://www.spiegel.de/ausland/mittelmeer-kleinkind-stirbt-bei-bootsunglueck-vor-lampedusa-a-278e133d-8f9f-457b-9ded-9134d439df71",
      "image_title": "Kleinkind stirbt bei Bootsunglück vor Lampedusa - ELIO DESIDERIO / EPA"
    },
    {
      "title": "Alternde Politiker Trump veröffentlicht angeblich glänzendes Gesundheitszeugnis – an Bidens 81. Geburtstag",
      "teaser": "Das Timing dürfte kein Zufall sein: An Joe Bidens Geburtstag prahlt Donald Trump über seine vermeintlich so hervorragende eigene Gesundheit. Es ist nicht sein erster Stunt dieser Art.",
      "url": "https://www.spiegel.de/ausland/donald-trump-veroeffentlicht-angeblich-glaenzendes-gesundheitszeugnis-a-31638ae4-66ee-4660-9396-c886b25f36a3",
      "image_title": "Trump veröffentlicht angeblich glänzendes Gesundheitszeugnis – an Bidens 81. Geburtstag - Michael Reynolds / EPA"
    },
    {
      "title": "Verbrechen durch russische Militärs USA verhängen Sanktionen gegen »Schlächter von Butscha«",
      "teaser": "In Butscha bei Kiew massakrierten russische Soldaten in der frühen Phase des Ukrainekriegs Zivilisten. Nun haben die USA Sanktionen gegen zwei Verantwortliche ausgesprochen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-usa-verhaengen-sanktionen-gegen-russischen-schlaechter-von-butscha-a-931af31e-bca1-482f-b667-f0329e05359c",
      "image_title": "USA verhängen Sanktionen gegen »Schlächter von Butscha« - Serhii Nuzhnenko / dpa"
    },
    {
      "title": "Krieg in Nahost Biden rechnet mit baldiger Einigung zur Befreiung von Geiseln",
      "teaser": "Die israelische Armee hat nach eigener Darstellung die Kampffähigkeit der Hamas im Gazakrieg erheblich geschwächt. Und: Der US-Präsident geht davon aus, dass es bald einen Deal mit den Geiselnehmern gibt. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/us-praesident-joe-biden-rechnet-mit-baldiger-einigung-zur-befreiung-von-geiseln-in-gaza-a-aba870d6-e19a-46b8-8286-e926ab2e3da0",
      "image_title": "Biden rechnet mit baldiger Einigung zur Befreiung von Geiseln - IMAGO/Pool/ABACA / IMAGO/ABACAPRESS"
    },
    {
      "title": "Angeblich Migranten an finnische Grenze eskortiert Kopiert Russland jetzt das »Belarus-Modell«?",
      "teaser": "Finnlands Regierung wirft Moskau vor, Asylsuchende aus dem Nahen Osten und Afrika an die Grenzen zu drängen. Vorsorglich hat Helsinki vier Übergänge geschlossen – und spricht von »hybrider Kriegsführung«. Von Ann-Dorit Boy und Christina Hebel, Hamburg und Moskau",
      "url": "https://www.spiegel.de/ausland/russland-und-finnland-was-hat-es-mit-den-gefluechteten-an-der-grenze-auf-sich-a-569401ac-7456-49d3-903f-b51a4a2c4e81",
      "image_title": "Kopiert Russland jetzt das »Belarus-Modell«? - yle.fi",
      "author": "Ann-Dorit Boy und Christina Hebel, Hamburg und Moskau"
    },
    {
      "title": "»Galaxy Leader« Autofrachtschiff im Roten Meer laut Eigentümer per Helikopter geentert",
      "teaser": "Die »Galaxy Leader« ist »illegal von Militärangehörigen per Hubschrauber geentert« worden, teilte der Eigentümer des Frachters mit. Die Huthi-Rebellen veröffentlichten ein Video von ihrer mutmaßlichen Übernahme.",
      "url": "https://www.spiegel.de/ausland/galaxy-leader-autofrachtschiff-im-roten-meer-laut-eigentuemer-per-hubschrauber-geentert-a-d376a7fb-891b-4c05-a5d0-d311d456c59e",
      "image_title": "Autofrachtschiff im Roten Meer laut Eigentümer per Helikopter geentert - Kristijan Bracun / AP"
    },
    {
      "title": "Virtuelles Treffen Putin will erstmals nach langer Pause wieder an G20-Gipfel teilnehmen",
      "teaser": "Dem G20-Gipfel in Neu-Delhi blieb Wladimir Putin fern, nun will er sich an einem virtuellen Treffen der Gruppe beteiligen. Er werde seine Sicht auf die »zutiefst instabile Weltlage« darlegen, heißt es in Moskau.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-will-erstmals-nach-langer-pause-wieder-am-g20-gipfel-teilnehmen-a-be65c7e6-b839-40f0-9509-a9b629025243",
      "image_title": "Putin will erstmals nach langer Pause wieder an G20-Gipfel teilnehmen - GAVRIIL GRIGOROV / AFP"
    },
    {
      "title": "Mysteriöses Massensterben am Amazonas Der Tod der rosafarbenen Delfine",
      "teaser": "Eine Jahrhundertdürre sucht weite Teile des Amazonasgebiets heim. Forscher rätseln, ob der »Tipping Point« erreicht ist, an dem der Regenwald nicht mehr zu retten ist. Die Folgen für das Weltklima wären dramatisch. Aus Tefé im brasilianischen Amazonasgebiet berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/amazonas-raetselhaftes-massensterben-der-tod-der-rosafarbenen-delfine-a-6f4bba1d-7faf-4fa3-a57b-4c29d0979236",
      "image_title": "Der Tod der rosafarbenen Delfine - Franco Banfi / Nature Picture Library / IMAGO"
    }
  ]
}