{
  "timestamp": "2023-04-12T15:12:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chinaexperte über Macrons umstrittene Taiwan-Äußerungen »Es ist ein PR-Desaster«",
      "teaser": "Kein »Mitläufer« der USA: Emmanuel Macron sorgt mit seiner Äußerung zur europäischen Taiwanpolitik für Kritik. Im Gespräch mit dem SPIEGEL zeigt sich auch ein Chinaexperte irritiert, der Frankreichs Präsident selbst kürzlich beraten hat. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-china-experte-antoine-bondaz-ueber-taiwan-aeusserungen-es-ist-ein-pr-desaster-a-deaa8a05-ecf5-4276-848d-58d580dc4ffd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b2316dc1-7c61-4bc5-bec4-425f8dc2c313_w872_r1.778_fpx51_fpy66.jpg",
      "image_title": "»Es ist ein PR-Desaster« - Ng Han Guan / Getty Images"
    },
    {
      "title": "Reaktion auf umstrittene Macron-Äußerungen Taiwan bittet Frankreich um Unterstützung",
      "teaser": "Auf seiner Chinareise hat Emmanuel Macron Europas eigenen Peking-Kurs betont, Außenpolitiker in Deutschland und den USA waren entsetzt. Nun appelliert auch Taipeh an den Präsidenten aus Paris: »Taiwan braucht Frankreich.«",
      "url": "https://www.spiegel.de/ausland/macron-aeusserungen-auf-china-reise-taiwan-bittet-frankreich-um-unterstuetzung-a-8a445be3-b9fe-4bba-b1bb-6e56caee5719",
      "image_title": "Taiwan bittet Frankreich um Unterstützung - Thibault Camus / AFP"
    },
    {
      "title": "Aufforderung von Xi Jinping Chinas Armee soll Training von »tatsächlichen Kampfhandlungen« verstärken",
      "teaser": "Kriegsschiffe in der Pufferzone: In den vergangenen Tagen hatte China die Abriegelung der Insel Taiwan geprobt. Das ging Staatschef Xi Jinping offenbar noch nicht weit genug.",
      "url": "https://www.spiegel.de/ausland/xi-jinping-chinas-armee-soll-training-von-tatsaechlichen-kampfhandlungen-verstaerken-a-aed64e96-e190-4fa5-b13c-2ea134dfabb0"
    },
    {
      "title": "Berüchtigtes Moskauer Gefängnis Hier sitzt US-Journalist Gershkovich ein",
      "teaser": "Kahle Wände, blutige Geschichte: US-Reporter Evan Gershkovich wird an einem unheimlichen Ort in Russland festgehalten – im Gefängnis Lefortowo. Seine Kollegen haben recherchiert, wie es dort zugeht. Lesen Sie hier ihren Bericht. Von Brett Forrest, Drew Hinshaw und Joe Parkinson, »Wall Street Journal«",
      "url": "https://www.spiegel.de/ausland/russland-us-journalist-evan-gershkovich-sitzt-im-beruechtigten-gefaengnis-lefertowo-ein-a-c33c02de-6868-4806-ac4a-cf557c253acf",
      "image_title": "Hier sitzt US-Journalist Gershkovich ein - Evgenia Novozhenina / REUTERS",
      "author": "Brett Forrest, Drew Hinshaw und Joe Parkinson, »Wall Street Journal«"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj nennt mutmaßliches Enthauptungsvideo Beleg für russische Brutalität",
      "teaser": "Im Netz kursiert ein Video, das die Enthauptung eines ukrainischen Soldaten durch Russen zeigen soll. Präsident Selenskyj fordert erneut die Strafverfolgung mutmaßlicher russischer Kriegsverbrechen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-sieht-in-mutmasslichem-enthauptungsvideo-beleg-fuer-russische-brutalitaet-a-f16bce9c-b09d-468e-a0a7-e1cf0e1c320b",
      "image_title": "Selenskyj nennt mutmaßliches Enthauptungsvideo Beleg für russische Brutalität - Michal Dyjuk / dpa"
    },
    {
      "title": "Acht Kilogramm abgenommen – in zwei Wochen Nawalny erneut in Einzelzelle verlegt",
      "teaser": "Die Unterstützer von Alexej Nawalny machen sich Sorgen. Der Kremlkritiker hat stark an Gewicht verloren, Medikamente werden ihm offenbar verweigert – nun muss er erneut für mehr als zwei Wochen in Einzelhaft.",
      "url": "https://www.spiegel.de/ausland/russland-alexej-nawalny-erneut-in-einzelzelle-verlegt-a-2bc2adbc-edad-483c-b4a5-757811e950f4",
      "image_title": "Nawalny erneut in Einzelzelle verlegt - Vladimir Kondrashov / dpa"
    },
    {
      "title": "Historischer Schritt US-Innenministerium präsentiert Lösungsvorschläge für Wassermangel im Colorado River",
      "teaser": "Der Colorado River versorgt mehrere US-Bundesstaaten mit Wasser – doch sein Pegel sinkt seit Jahren. Das US-Innenministerium hat drei Pläne vorgelegt, wie das Wasser künftig verteilt werden soll. Ideal ist keiner.",
      "url": "https://www.spiegel.de/ausland/usa-washington-praesentiert-loesungsvorschlaege-fuer-wassermangel-im-colorado-river-a-9da52558-2e88-42c8-a89d-8aa56caea781",
      "image_title": "US-Innenministerium präsentiert Lösungsvorschläge für Wassermangel im Colorado River - Robyn Beck / AFP"
    },
    {
      "title": "Interview mit Tucker Carlson Trump spricht von weinenden Justizangestellten bei seiner Anklage",
      "teaser": "In seinem ersten Interview nach seiner Anklageverlesung in New York gibt sich Donald Trump sentimental. Gerichtsmitarbeiter hätten ihn zur erneuten Präsidentschaft ermuntert – mit Tränen in den Augen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bei-tucker-carlson-ex-praesident-spricht-von-weinenden-justizangestellten-bei-seiner-anklage-a-44d0abba-2794-4790-b3b1-5d7f63c786e5",
      "image_title": "Trump spricht von weinenden Justizangestellten bei seiner Anklage - MARCO BELLO / REUTERS"
    },
    {
      "title": "Einschlag in Kasachstan Russland meldet Test neuer Interkontinentalrakete",
      "teaser": "Moskau hat nach eigenen Angaben einen neuen Raketentyp im Grenzgebiet zwischen Russland und Kasachstan getestet. Die Maßnahme dürfte der Abschreckung dienen.",
      "url": "https://www.spiegel.de/ausland/russland-meldet-test-neuer-interkontinentalrakete-a-0424fc7e-21c3-40fd-96d0-c7534756c1e9",
      "image_title": "Russland meldet Test neuer Interkontinentalrakete - AP"
    },
    {
      "title": "Angebliche Medienhetze Trump beantragt Vertagung von Verleumdungsprozess",
      "teaser": "Eine Journalistin wirft Donald Trump vor, sie mit Aussagen über eine mutmaßliche Vergewaltigung verleumdet zu haben. Der Ex-Präsident will den Prozessstart nun verzögern. Er sieht sich durch ein anderes Verfahren benachteiligt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-beantragt-vertagung-von-verleumdungsprozess-a-d68512cc-6a5e-4717-9aae-f6677516391a",
      "image_title": "Trump beantragt Vertagung von Verleumdungsprozess - Andrew Harnik / dpa"
    },
    {
      "title": "Russischer Angriffskrieg USA wollen wegen Datenleck »jeden Stein umdrehen«, Russland testet Interkontinentalrakete",
      "teaser": "Nach der Datenpanne bemüht sich Washington um Schadensbegrenzung. Moskau erprobt eine Rakete mit großer Reichweite. Und: offenbar Sicherheitskameras in der Ukraine angezapft. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-12-april-a-8e178b2c-1d3e-4da0-bcf5-7bb70b2822bf",
      "image_title": "USA wollen wegen Datenleck »jeden Stein umdrehen«, Russland testet Interkontinentalrakete - Oleg Petrasyuk / EPA"
    },
    {
      "title": "Republikaner Jim Jordan Staatsanwalt verklagt Trump-Getreuen wegen »Kampagne zur Einschüchterung«",
      "teaser": "Seit der Anklage gegen Donald Trump attackieren die Republikaner den zuständigen Staatsanwalt. Nun hat Alvin Bragg offenbar genug – und geht in die juristische Offensive.",
      "url": "https://www.spiegel.de/ausland/jim-jordan-staatsanwalt-alvin-bragg-verklagt-trump-getreuen-wegen-kampagne-zur-einschuechterung-a-2109fa79-6b3a-464b-ae1a-3d2fe852b279",
      "image_title": "Staatsanwalt verklagt Trump-Getreuen wegen »Kampagne zur Einschüchterung« - Carolyn Kaster / AP"
    },
    {
      "title": "Anwalt über inhaftierten Kremlgegner Nawalny »Er leidet an einer unbekannten Krankheit, die niemand behandelt«",
      "teaser": "Putin-Gegner Alexej Nawalny ist seinem Anwalt zufolge im Straflager erneut erkrankt. In Isolationshaft habe er acht Kilogramm verloren, Medikamente reiche die Gefängnisleitung nicht weiter. Nawalny werde gezielt krank gemacht.",
      "url": "https://www.spiegel.de/ausland/kremlgegner-alexej-nawalny-laut-anwalt-in-haft-erkrankt-und-abgemagert-a-f698bea6-53be-46f4-a873-406d102a2cc0",
      "image_title": "»Er leidet an einer unbekannten Krankheit, die niemand behandelt« - Dmitry Serebryakov / dpa"
    },
    {
      "title": "Mit elektronischem Einberufungsbefehl Russen können jetzt leichter zum Militärdienst eingezogen werden",
      "teaser": "Bislang konnten russische Männer der Einberufung zum Militärdienst durch Abwesenheit entgehen. Doch nun wird der Bescheid online übermittelt – und gilt dann als zugestellt. Beobachter befürchten eine neue Mobilmachung.",
      "url": "https://www.spiegel.de/ausland/elektronischer-einberufungsbefehl-russen-koennen-leichter-zum-militaerdienst-eingezogen-werden-a-13d9ba71-e2eb-45b3-95da-417b09a4c18c",
      "image_title": "Russen können jetzt leichter zum Militärdienst eingezogen werden - AP"
    },
    {
      "title": "Migration übers Mittelmeer Italiens Regierung verhängt Ausnahmezustand",
      "teaser": "In den vergangenen Monaten haben viele Menschen den Weg übers Mittelmeer Richtung Italien gewagt. Roms rechtsgerichtete Regierung hat angekündigt, darauf mit einem Sonderbeauftragten und fünf Millionen Euro zu reagieren.",
      "url": "https://www.spiegel.de/ausland/migration-ueber-das-mittelmeer-italiens-regierung-beschliesst-ausnahmezustand-a-f803ec49-7775-481d-93b9-8154e77e9ae6",
      "image_title": "Italiens Regierung verhängt Ausnahmezustand - Giacomo Zorzi / dpa"
    },
    {
      "title": "Vor Besuch von Joe Biden Polizei findet mutmaßliche Rohrbomben auf Friedhof in Nordirland",
      "teaser": "Vor dem Besuch von US-Präsident Joe Biden in Nordirland hat die Polizei in Londonderry vier mutmaßliche Sprengsätze auf einem Friedhof entdeckt. Bereits im März war die Bedrohungsstufe für Inlandsterrorismus erhöht worden.",
      "url": "https://www.spiegel.de/ausland/vor-besuch-von-joe-biden-mutmassliche-rohrbomben-auf-friedhof-in-nordirland-entdeckt-a-96f0440f-805b-42c2-a1e2-3d2c510078e2",
      "image_title": "Polizei findet mutmaßliche Rohrbomben auf Friedhof in Nordirland - Liam Mcburney / dpa"
    },
    {
      "title": "Trotz russischer Angriffe Ukraine exportiert nach eigenen Angaben wieder Energie",
      "teaser": "Obwohl Russland auch die kritische Infrastruktur der Ukraine bombardiert, hat das Land offenbar den Stromexport nach Europa wieder aufgenommen. Der Energieminister will die festgelegte Kapazitätsgrenze sogar erhöhen.",
      "url": "https://www.spiegel.de/ausland/ukraine-exportiert-nach-eigenen-angaben-wieder-energie-a-5e964a8d-2a42-4153-93c1-0e2bba404c6f",
      "image_title": "Ukraine exportiert nach eigenen Angaben wieder Energie - Christoph Soeder / dpa"
    },
    {
      "title": "Frankreichs Präsident Macron Provokation oder diplomatischer Ausrutscher?",
      "teaser": "Mit nur zwei Interviews gelang es Emmanuel Macron, sowohl viele Europäer als auch die USA gegen sich aufzubringen. Aber was steckt hinter der umstrittenen Taiwan-Äußerung des französischen Präsidenten? Von Georg Fahrion und Britta Sandberg, Peking und Paris",
      "url": "https://www.spiegel.de/ausland/was-steckt-hinter-der-taiwan-aeusserung-des-franzoesischen-praesidenten-emmanuel-macron-a-0e62a7a4-6c47-40d1-9812-a8485081abf3",
      "image_title": "Provokation oder diplomatischer Ausrutscher? - Ludovic Marin / AFP",
      "author": "Georg Fahrion und Britta Sandberg, Peking und Paris"
    },
    {
      "title": "Sturmgewehr-Attacke in Kentucky Mutmaßlicher Schütze kaufte Waffe offenbar erst kurz vor der Tat",
      "teaser": "Mindestens sechs Menschen sind in einem Bankgebäude in Louisville erschossen worden. Der Verdächtige hat die Tatwaffe laut Ermittlern vergangene Woche legal erworben. US-Präsident Biden fordert erneut neue Waffengesetze.",
      "url": "https://www.spiegel.de/ausland/kentucky-mutmasslicher-schuetze-kaufte-waffe-offenbar-erst-kurz-vor-der-tat-a-314ed20b-629a-4b54-b77f-007d95d9c69d",
      "image_title": "Mutmaßlicher Schütze kaufte Waffe offenbar erst kurz vor der Tat - LUKE SHARRETT / EPA"
    },
    {
      "title": "Für Drogenhandel und andere Straftaten Malaysia will obligatorische Todesstrafe abschaffen",
      "teaser": "Auf dem Weg zur Abschaffung der Todesstrafe ist Malaysia einen Schritt weiter: Sie soll bei bestimmten Verbrechen nicht mehr zwingend verhängt werden müssen. Menschenrechtsorganisationen drängen auf die gänzliche Abschaffung.",
      "url": "https://www.spiegel.de/ausland/wichtiger-schritt-malaysia-will-obligatorische-todesstrafe-abschaffen-a-400400ba-9fb8-40a3-978e-4081a994bdda",
      "image_title": "Malaysia will obligatorische Todesstrafe abschaffen - Azlim Mansor / dpa"
    },
    {
      "title": "Nahe der Konfliktregion Bergkarabach Armenische und aserbaidschanische Truppen liefern sich offenbar Gefecht – mehrere Tote",
      "teaser": "An einer wichtigen Versorgungsstraße nach Bergkarabach sind erneut armenische und aserbaidschanische Truppen aneinandergeraten. Beide Seiten berichten von Toten – und weisen sich die Schuld zu.",
      "url": "https://www.spiegel.de/ausland/bergkarabach-armenische-und-aserbaidschanische-truppen-liefern-sich-gefecht-mehrere-tote-a-6b2bc4c5-0bfe-4c03-8ceb-3e16dc0a53e7",
      "image_title": "Armenische und aserbaidschanische Truppen liefern sich offenbar Gefecht – mehrere Tote - IMAGO/TASS / IMAGO/ITAR-TASS/ Sipa USA"
    },
    {
      "title": "Geheime US-Dokumente Wie sich das Pentagon-Leak auf den Ukrainekrieg auswirkt",
      "teaser": "Seit Monaten bereitet die Ukraine eine Gegenoffensive vor. Geheime US-Dokumente legen nun Erkenntnisse zur Armee des Landes offen – und könnten Kiews Kriegspläne durcheinanderbringen. Eine Analyse von Oliver Imhof und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/geheime-dokumente-aus-den-usa-wie-sich-das-pentagon-leak-auf-den-ukraine-krieg-auswirkt-a-dcd44f01-c5a6-4013-9915-96f57f485d2d",
      "image_title": "Wie sich das Pentagon-Leak auf den Ukrainekrieg auswirkt - Gleb Garanich / REUTERS"
    },
    {
      "title": "Kampf um Bachmut »Neulich ist wieder eine Granate in unserer Nähe eingeschlagen«",
      "teaser": "Auch während der Interviews sind Explosionen zu hören: Für die Einwohner in der Gegend um die umkämpfte Stadt Bachmut geht es ums Überleben. Noch leisten ukrainische Soldaten Widerstand gegen die russischen Angreifer.",
      "url": "https://www.spiegel.de/ausland/bachmut-einwohner-unter-staendigem-beschuss-neulich-ist-wieder-eine-granate-in-unserer-naehe-eingeschlagen-a-3e0fb871-3bf3-49ef-89ae-1535a2fccf59"
    }
  ]
}