{
  "timestamp": "2023-06-19T01:05:44",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in der Ukraine Die Männer, die mit dem Leopard-2 in die Schlacht ziehen",
      "teaser": "Die ukrainische Gegenoffensive hat begonnen, Leopard-Kampfpanzer spielen dabei eine wichtige Rolle. Ein Besuch bei den Menschen, die ihnen ihr Leben anvertrauen. Aus Saporischschja berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-maenner-die-mit-dem-leopard-2-in-die-schlacht-ziehen-a-a570e5db-e1fc-4ec6-9624-f6f0865a2d68",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2c76390e-2e3a-4579-b5ae-12564fbc95bb_w872_r1.778_fpx61.5_fpy50.jpg",
      "image_title": "Die Männer, die mit dem Leopard-2 in die Schlacht ziehen - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Tödliches Schleusergeschäft vor Tunesien »Diese Boote sinken wie Steine«",
      "teaser": "In Tunis feiern EU-Politiker den neuen Flüchtlingspakt und die Zusammenarbeit mit Tunesien. Nur 250 Kilometer weiter ist der Hotspot der tödlichen Schleuserindustrie – die ausgerechnet der autokratische Präsident befeuert. Aus Sfax berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/tunesien-die-toedliche-schleuserindustrie-auf-dem-mittelmeer-a-5db8b074-077e-4165-bd5f-490e04370513",
      "image_title": "»Diese Boote sinken wie Steine« - Jihed Abidellaoui / REUTERS"
    },
    {
      "title": "Berichte von Überlebenden Mehr als hundert Kinder unter Deck des Unglücksschiffs befürchtet",
      "teaser": "Noch immer wird an der Unglücksstelle vor Kalamata gesucht – doch die Hoffnung schwindet. Gerettete berichten nun, wie es unter Deck des Kutters ausgesehen hat. Dort waren demnach Frauen und Kinder zusammengepfercht.",
      "url": "https://www.spiegel.de/ausland/griechenland-mehr-als-hundert-kinder-unter-deck-des-ungluecksschiffs-befuerchtet-a-8f1579d0-1dd9-49a6-8405-1eae4192b941",
      "image_title": "Mehr als hundert Kinder unter Deck des Unglücksschiffs befürchtet - Hellenic Coast Guard / EPA"
    },
    {
      "title": "Was über das Bootsunglück bekannt ist »Die Überlebenden fragen ständig nach den Vermissten«",
      "teaser": "Ein völlig überfülltes Fischerboot ist vor der griechischen Küste gesunken, Hunderte Geflüchtete sind wohl umgekommen. Die Angaben zu Ursache und Hergang des Unglücks widersprechen sich. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/mittelmeer-nur-104-menschen-gerettet-was-ueber-den-vor-griechenland-gesunkenen-kutter-bekannt-ist-a-8f5c50cf-d6f8-45ac-9e36-05566c5eb55e",
      "image_title": "»Die Überlebenden fragen ständig nach den Vermissten« - Stelios Misinas / REUTERS"
    },
    {
      "title": "Republikaner greifen Trump an »Disqualifizierend«, »verstörend«, »unglaublich leichtsinnig«",
      "teaser": "Ein großer Teil der republikanischen Partei hält eisern zu Donald Trump – Anklagen hin oder her. Das gilt allerdings nicht für die anderen Anwärter für das Weiße Haus. Diese setzen auf Attacke.",
      "url": "https://www.spiegel.de/ausland/republikaner-greifen-donald-trump-an-disqualifizierend-verstoerend-unglaublich-leichtsinnig-a-e2a79d85-40f6-4f77-8d9c-fc2ade91cdb6",
      "image_title": "»Disqualifizierend«, »verstörend«, »unglaublich leichtsinnig« - AMR ALFIKY / REUTERS"
    },
    {
      "title": "US-Außenminister in Peking Blinkens große Anti-Missverständnis-Mission",
      "teaser": "Zwischenfälle im Südchinesischen Meer, ein mutmaßlicher Spionageballon über Nordamerika: Zwischen China und den USA kracht es immer wieder. Nun ist US-Außenminister Blinken nach Peking gereist – mit ein paar Monaten Verspätung.",
      "url": "https://www.spiegel.de/ausland/antony-blinken-in-china-wie-der-us-aussenminister-kommunikationspannen-mit-peking-verhindern-will-a-d2fa8843-b20f-4abf-aa78-2c79dd84387d",
      "image_title": "Blinkens große Anti-Missverständnis-Mission - LEAH MILLIS / REUTERS"
    },
    {
      "title": "Flüchtlingskatastrophe im Mittelmeer Das Ticket in den Tod kostete 7653 Dollar",
      "teaser": "Hoffnung, noch Überlebende zu finden, gibt es nicht mehr. Nun hat die Suche nach den Schuldigen begonnen. Es gab erste Festnahmen – und die Aussage eines Kapitäns der griechischen Küstenwache.",
      "url": "https://www.spiegel.de/ausland/fluechtlingskatastrophe-im-mittelmeer-das-ticket-in-den-tod-kostete-7653-dollar-a-5bb00173-0923-4f84-8662-7c05b675174f",
      "image_title": "Das Ticket in den Tod kostete 7653 Dollar - Stelios Misinas / REUTERS"
    },
    {
      "title": "Machtkampf ums Weiße Haus Fünf Gründe, warum Donald Trump immer noch Präsident werden kann Ein Kolumne von René Pfister",
      "teaser": "Joe Biden hält seinen Vorgänger für den einfachsten Gegner im kommenden Wahlkampf. Wenn er sich da mal nicht täuscht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fuenf-gruende-warum-er-immer-noch-praesident-werden-kann-kolumne-a-cbf7c310-c31a-4844-8461-af26338f2919",
      "image_title": "Fünf Gründe, warum Donald Trump immer noch Präsident werden kann - Andrew Harnik / AP"
    },
    {
      "title": "Ziel Großbritannien Mehr als 10.000 Migranten haben 2023 den Ärmelkanal überquert",
      "teaser": "Großbritanniens Maßnahmen zur Abschreckung von Migranten zeigen wenig Wirkung: Allein im Juni haben Tausende Menschen versucht, die britische Küste von Frankreich aus per Boot zu erreichen.",
      "url": "https://www.spiegel.de/ausland/ziel-grossbritannien-mehr-als-10-000-migranten-ueberquerten-aermelkanal-a-632bb123-35f7-4496-9f86-0f71486135c8",
      "image_title": "Mehr als 10.000 Migranten haben 2023 den Ärmelkanal überquert - Ben Stansall / AFP"
    },
    {
      "title": "Krieg in der Ukraine Britische Geheimdienste sprechen von hohen Verlusten auf beiden Seiten",
      "teaser": "Die schwersten Kämpfe des Kriegs finden laut dem Londoner Verteidigungsministerium derzeit in der Region Saporischschja statt. Dort sollen die Ukrainer ein Dorf erobert haben. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-britische-geheimdienste-sprechen-von-hohen-verlusten-auf-beiden-seiten-a-ca1bed14-5c8c-4ea5-bece-3f340694ed64",
      "image_title": "Britische Geheimdienste sprechen von hohen Verlusten auf beiden Seiten - Iryna Rybakova / dpa"
    },
    {
      "title": "Kulturgut in der Krise Französischer Käse läuft nicht mehr",
      "teaser": "Brie, Roquefort und Comté sind französische Kulturgüter. Doch nun wirken mächtige Trends wie Dürre und Zeitgeist gegen den kulinarischen Stolz der Nation. Besonders schlecht geht es dem Camembert. Aus Camembert und Paris berichtet Leo Klimm",
      "url": "https://www.spiegel.de/ausland/klimawandel-und-zeitgeist-franzoesischer-kaese-laeuft-nicht-mehr-a-43616a4e-69dd-4923-a62a-3265b3aaeb8a",
      "image_title": "Französischer Käse läuft nicht mehr - Fotos: Julien Faure / DER SPIEGEL"
    },
    {
      "title": "Flüchtlingskatastrophe im Mittelmeer Kapitän der griechischen Küstenwache wehrt sich gegen Vorwürfe",
      "teaser": "Dutzende Leichen, Hunderte Vermisste: Nach dem Flüchtlingsunglück vor Griechenland gibt es schwere Anschuldigungen gegen die Küstenwache des Landes. Ein Verantwortlicher tritt diesen entgegen.",
      "url": "https://www.spiegel.de/ausland/bootsunglueck-in-griechenland-kapitaen-der-kuestenwache-wehrt-sich-gegen-vorwuerfe-a-7539e84f-3602-4810-817b-11d8ae1ef074",
      "image_title": "Kapitän der griechischen Küstenwache wehrt sich gegen Vorwürfe - BOUGIOTIS EVANGELOS / EPA"
    },
    {
      "title": "Überschwemmungen bei Cherson »Wir Nachbarn sind zusammengerückt«",
      "teaser": "Auch knapp zwei Wochen nach der Zerstörung des Kachowka-Damms wird in der Südukraine weiter aufgeräumt. Mindestens 45 Menschen sind bislang in den Fluten gestorben. Eindrücke aus dem Ort Hola Prystan.",
      "url": "https://www.spiegel.de/ausland/ukraine-aufraeumarbeiten-nach-zerstoerung-des-kachowka-damms-video-a-87ffa3ef-87dd-48b3-a8f4-6b8324bfc647"
    },
    {
      "title": "Ergebnis der Volksabstimmung Schweizer stimmen für Klimaneutralität und höhere Steuern",
      "teaser": "Wie will die Schweiz in Zukunft heizen? Bei einem Referendum stimmten 59 Prozent für das Klima- und Innovationsgesetz, das den Ausbau erneuerbarer Energien vorsieht.",
      "url": "https://www.spiegel.de/ausland/schweizer-stimmen-laut-hochrechnungen-fuer-klimaneutralitaet-und-hoehere-steuern-a-2579945a-54f2-40a0-9eb7-7c588fe136b3",
      "image_title": "Schweizer stimmen für Klimaneutralität und höhere Steuern - Anthony Anex / dpa"
    },
    {
      "title": "Flüchtlingskatastrophe vor Griechenland Pakistan nimmt nach Bootsunglück mutmaßliche Schlepper fest",
      "teaser": "Bei dem schweren Bootsunglück vor der griechischen Küste sollen viele Pakistaner ums Leben gekommen sein. Die Behörden des asiatischen Landes gehen nun gegen mutmaßliche Schleuser vor.",
      "url": "https://www.spiegel.de/ausland/fluechtlingsunglueck-vor-griechenland-pakistan-nimmt-mutmassliche-schlepper-fest-a-fff7ea6d-b7a2-4f5f-8bb2-7a7bc75e10c6",
      "image_title": "Pakistan nimmt nach Bootsunglück mutmaßliche Schlepper fest - BOUGIOTIS EVANGELOS / EPA"
    },
    {
      "title": "Deutsch-chinesisches Gipfeltreffen Scholz muss mit Chinas Premier Klartext reden Ein Gastbeitrag von Thorsten Benner",
      "teaser": "Zeit für einen klaren Bruch mit Angela Merkels Chinapolitik: Olaf Scholz kann nun prüfen, ob Peking an einer echten Partnerschaft zu globalen Fragen interessiert ist – auf die übliche Show kann er dagegen gern verzichten.",
      "url": "https://www.spiegel.de/ausland/deutsch-chinesisches-gipfeltreffen-olaf-scholz-muss-mit-chinas-premier-klartext-reden-a-f3ac940d-139b-4d12-896c-483f3509d660",
      "image_title": "Scholz muss mit Chinas Premier Klartext reden - Johannes Simon / EPA"
    },
    {
      "title": "Krieg im Sudan Dreitägige Waffenruhe tritt in Kraft",
      "teaser": "72 Stunden wollen sudanesische Armee und RSF-Miliz auf militärische Aktionen verzichten und humanitäre Lieferungen erlauben. Zuletzt waren wiederholt Waffenpausen vereinbart, aber immer wieder gebrochen worden.",
      "url": "https://www.spiegel.de/ausland/sudan-dreitaegige-waffenruhe-in-kraft-getreten-a-3a2aac8c-bd6e-454d-921c-cd0e0e82d522",
      "image_title": "Dreitägige Waffenruhe tritt in Kraft - Uncredited / dpa"
    },
    {
      "title": "Hoch zu Ross durch London Zehntausende bejubeln Charles III. bei »Trooping the Colour«",
      "teaser": "Der König ritt mit Bärenfellmütze vorneweg: Zum ersten Mal seit fast 40 Jahren hat ein britischer Monarch die traditionelle Geburtstagsparade zu Pferd abgenommen. Das Video.",
      "url": "https://www.spiegel.de/ausland/trooping-the-colour-erste-geburtstagsparade-fuer-charles-iii-a-bd728562-1110-4d83-90ad-60fb9c65af6c"
    },
    {
      "title": "Diplomatische Spannungen US-Außenminister Blinken zu Besuch in China eingetroffen",
      "teaser": "Die Stimmung zwischen beiden Ländern ist unterkühlt: Jetzt ist US-Außenminister Antony Blinken nach Peking gereist – das erste Mal seit seinem Amtsantritt. Präsident Biden bemühte sich im Vorfeld um Entspannung.",
      "url": "https://www.spiegel.de/ausland/peking-us-aussenminister-antony-blinken-zu-besuch-in-china-eingetroffen-a-d4535749-ccb5-4c95-82ce-23839e9ac28b",
      "image_title": "US-Außenminister Blinken zu Besuch in China eingetroffen - Leah Millis / AP"
    },
    {
      "title": "Reise durch das republikanische Amerika Was den USA blüht, wenn Donald Trump noch einmal Präsident wird",
      "teaser": "Der Ex-Präsident will wieder an die Macht. Ein Blick in republikanisch regierte Bundesstaaten zeigt, wie radikal er das Land schon verändert hat. Wird es von einer zweiten Amtszeit zerrissen? Von René Pfister",
      "url": "https://www.spiegel.de/ausland/donald-trumps-dunkles-amerika-was-den-usa-blueht-wenn-er-wieder-praesident-wird-a-046c7d71-1e9e-45f0-a63d-3e48be7a9bca",
      "image_title": "Was den USA blüht, wenn Donald Trump noch einmal Präsident wird - Mark Peterson / Redux / laif",
      "author": "René Pfister"
    },
    {
      "title": "Zustand der russischen Armee Die Mathematik des Krieges Eine Kolumne von Mikhail Zygar",
      "teaser": "Wagner-Chef Prigoschin musste zu Kriegsbeginn Gefangene rekrutieren, jetzt sind die Russen so verarmt, dass sie sich freiwillig zum Dienst an der Waffe melden. Bald wird der Krieg die einzige rentable Beschäftigung sein.",
      "url": "https://www.spiegel.de/ausland/russland-und-der-zustand-der-armee-die-mathematik-des-krieges-a-8ba016bd-f74d-461b-ae52-59eebb9fd97d",
      "image_title": "Die Mathematik des Krieges - Anatoly Maltsev / EPA"
    },
    {
      "title": "Gefangene im Jemen »Weshalb wir heute Krieg haben? Weil es nach früheren Kriegen keine Aufarbeitung gab«",
      "teaser": "Könnte es im Jemenkrieg zu einer Einigung kommen? Menschenrechtlerin Amat Al-Salam Al-Hajj erklärt hier, wie es dabei auch Gerechtigkeit für die Opfer geben könnte. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/gefangene-im-jemen-krieg-weshalb-wir-heute-krieg-haben-weil-es-nach-frueheren-kriegen-keine-aufarbeitung-gab-a-1ef1eeb5-829e-4066-964f-3494b74bf6b0",
      "image_title": "»Weshalb wir heute Krieg haben? Weil es nach früheren Kriegen keine Aufarbeitung gab« - Lina Malers"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj dankt Deutschland, Stoltenberg warnt vor Scheinfrieden",
      "teaser": "Der ukrainische Präsident Selenskyj lobt Deutschland und die westlichen Partner für ihre »unveränderte Stärke«, sein Botschafter Makeiev fordert derweil mehr militärische Unterstützung für sein Land. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-wolodymyr-selenskyj-dankt-deutschland-jens-stoltenberg-warnt-vor-scheinfrieden-das-geschah-in-der-nacht-a-97fc95b1-278d-4650-8e6f-feeb48cc56e4",
      "image_title": "Selenskyj dankt Deutschland, Stoltenberg warnt vor Scheinfrieden - Erich Braunsperger / dpa"
    },
    {
      "title": "Flüchtlingskatastrophe vor Griechenland Mitsotakis weist Kritik an Rettungsaktion nach Schiffsunglück zurück",
      "teaser": "Der griechische Ex-Ministerpräsident Mitsotakis nimmt die Küstenwache gegen Kritik nach der Schiffskatastrophe in Schutz. Stattdessen zeigt er auf die Opposition, die er für eine andere Tragödie verantwortlich macht.",
      "url": "https://www.spiegel.de/ausland/griechenland-kyriakos-mitsotakis-weist-kritik-an-rettungsaktion-nach-schiffsunglueck-zurueck-a-26833392-f8ba-4a2c-b43f-bcbbe85acbff",
      "image_title": "Mitsotakis weist Kritik an Rettungsaktion nach Schiffsunglück zurück - Hellenic Coast Guard / EPA"
    }
  ]
}