{
  "timestamp": "2023-11-28T13:14:42",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Machtwechsel in Polen Die Justizreform soll fallen – das Abtreibungsverbot auch?",
      "teaser": "Für die kommende Koalition von Donald Tusk gibt es nach acht Jahren PiS-Regierung einiges zu reparieren: Zuerst müsste sie die Unabhängigkeit der Justiz wiederherstellen. Doch es gibt noch immer Widerstand. Von Dariusz Kalan und Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/polen-unter-donald-tusk-die-justizreform-soll-fallen-das-abtreibungsverbot-auch-a-3fed0523-e22e-4e48-b675-a33df09dc60d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ca135178-228e-4834-ad87-029ba469ce89_w960_r2.194_fpx49.33_fpy50.jpg",
      "image_title": "Die Justizreform soll fallen – das Abtreibungsverbot auch? - Radek Pietruszka / EPA",
      "author": "Dariusz Kalan und Nadia Pantel"
    },
    {
      "title": "Kurzzeitkabinett Polens Präsident vereidigt chancenlose PiS-Regierung",
      "teaser": "Sieben Wochen nach der Wahl in Polen kann das Mehrheitsbündnis von Donald Tusk noch immer nicht regieren. Präsident Duda hat ein Kabinett der nationalkonservativen PiS vereidigt, das als »Zwei-Wochen-Regierung« verspottet wird.",
      "url": "https://www.spiegel.de/ausland/polen-praesident-andrzej-duda-vereidigt-chancenlose-pis-regierung-von-mateusz-morawiecki-a-d85ac4c9-eac1-4f53-baa3-78d81cb75d48",
      "image_title": "Polens Präsident vereidigt chancenlose PiS-Regierung - Czarek Sokolowski / AP"
    },
    {
      "title": "Krieg in Israel und Gaza Die Katastrophe im Gazastreifen muss gestoppt werden Der SPIEGEL-Leitartikel von Monika Bolliger",
      "teaser": "Israel kann die Massaker der Hamas nicht tatenlos hinnehmen. Doch mit der Tötung Tausender Zivilisten stärkt die Regierung genau jene Kräfte, die sie vernichten will.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-die-katastrophe-im-gazastreifen-muss-gestoppt-werden-meinung-a-df77b146-5c29-4b1f-98e3-8379c26f414f",
      "image_title": "Die Katastrophe im Gazastreifen muss gestoppt werden - Mahmud Hams / AFP"
    },
    {
      "title": "Familien israelischer Ex-Geiseln Bis der erlösende Anruf kommt",
      "teaser": "Ihre Angehörigen wurden nach Gaza entführt – nun können einige Familien sie wieder in die Arme schließen. Und erste Details aus der Gefangenschaft kommen ans Licht. Von Thore Schröder und Alexandra Berlin, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-wie-die-familien-die-freilassung-der-hamas-geiseln-erlebt-haben-a-9851e77c-6549-4e72-b6cd-b419821a6b3e",
      "image_title": "Bis der erlösende Anruf kommt - Jonas Opperskalski / DER SPIEGEL",
      "author": "Thore Schröder und Alexandra Berlin, Tel Aviv"
    },
    {
      "title": "Hamas-Terroristen lassen Kleinkind frei »Sie hat ihren vierten Geburtstag als Geisel der Hamas erlebt«",
      "teaser": "Sie war schon für tot erklärt worden: Jetzt wurde die vierjährige Amerikanerin Avigail nach mehr als sieben Wochen aus der Hamas-Geiselhaft entlassen. Am Montag sollen noch weitere Menschen freikommen.",
      "url": "https://www.spiegel.de/ausland/hamas-geisel-avigail-edens-sie-hat-ihren-vierten-geburtstag-als-geisel-erlebt-a-02c78ca3-3d84-49ed-a945-e0aac410fe1e"
    },
    {
      "title": "Freigelassene Geisel Vierjährige überlebte Hamas-Angriff unter Leiche ihres Vaters",
      "teaser": "Sie musste die Ermordung ihrer Eltern mit ansehen und wurde dann von der Hamas verschleppt: Nun ist die vierjährige US-Amerikanerin Abigail Edan zu ihrer Familie zurückgekehrt.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-vierjaehrige-abigail-ueberlebte-hamas-horror-unter-leiche-ihres-vaters-a-2789656e-ff83-4e1f-af6c-0c436c68c0de"
    },
    {
      "title": "Ermittlungen wegen Mordversuchs Frau des ukrainischen Geheimdienstchefs vergiftet",
      "teaser": "Die Ehefrau des ukrainischen Geheimdienstchefs ist wohl Opfer eines Giftanschlags geworden. Im Körper der Frau wurden Schwermetalle nachgewiesen. Marianna Budanowa wurde in ein Krankenhaus eingeliefert.",
      "url": "https://www.spiegel.de/ausland/ukraine-frau-des-ukrainischen-geheimdienstchefs-vergiftet-a-336529cb-a76d-4551-b0dd-0649295cdec2",
      "image_title": "Frau des ukrainischen Geheimdienstchefs vergiftet - HANDOUT / AFP"
    },
    {
      "title": "Bei Fortsetzung der Offensive USA fordern von Israel mehr Schutz von Zivilisten",
      "teaser": "Nach der Feuerpause könnte Israel seine Militäroperation im südlichen Gazastreifen weiterführen. Die USA warnen nun: Das Ausmaß der Vertreibung, das im Norden stattgefunden hat, dürfe sich nicht wiederholen.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-usa-fordern-von-israel-mehr-schutz-von-zivilisten-bei-neuer-offensive-a-3a6eaa3c-a8ef-41db-bc3e-435383cb7466",
      "image_title": "USA fordern von Israel mehr Schutz von Zivilisten - Yasser Qudih / AFP"
    },
    {
      "title": "Migration Muss sich Europa auf Millionen Klimaflüchtlinge einstellen?",
      "teaser": "Immer mehr Menschen weltweit fliehen vor den Auswirkungen der Erderwärmung. Kommt es zur Massenmigration? Die Generalsekretärin des Danish Refugee Council fordert schnelles Handeln – andernfalls könnte es sehr teuer werden. Ein Interview von Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/migration-muss-sich-europa-auf-millionen-klimafluechtlinge-einstellen-a-7d0468c6-91a2-406f-97a7-18fe039eea45",
      "image_title": "Muss sich Europa auf Millionen Klimaflüchtlinge einstellen? - Sally Hayden / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Wintereinbruch Tote und Verletzte durch starke Schneestürme in der Ukraine",
      "teaser": "Bei schweren Stürmen sind in der Ukraine zehn Menschen gestorben und 23 verletzt worden. In Hunderten Ortschaften in der am stärksten betroffenen Region Odessa fiel der Strom aus. Wegen Schneefalls mussten Straßen gesperrt werden.",
      "url": "https://www.spiegel.de/ausland/ukraine-tote-und-verletzte-durch-schwere-schneestuerme-im-ganzen-land-a-c4df6ebe-a5cf-4fd1-b0f7-06a5bd21f35d",
      "image_title": "Tote und Verletzte durch starke Schneestürme in der Ukraine - Ukrainian Armed Forces / REUTERS"
    },
    {
      "title": "Wahlsieg von Javier Milei in Argentinien Wer sind die jungen Menschen, die den Mann mit der Kettensäge gewählt haben?",
      "teaser": "Er nennt sich »Anarchokapitalist«, will die Zentralbank zerschlagen und ist gegen Abtreibung: Javier Milei wird Argentiniens neuer Präsident. Wie hat er das geschafft? Ein Besuch bei seinen Anhängern. Aus Almirante Brown berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/javier-milei-ist-neuer-praesident-von-argentinien-wie-hat-er-das-geschafft-ein-ortsbesuch-a-d11f1933-f2b6-4d89-bb7c-d348346edae9",
      "image_title": "Wer sind die jungen Menschen, die den Mann mit der Kettensäge gewählt haben? - Matias Baglietto / REUTERS"
    },
    {
      "title": "Neue Regierung Kehrtwende beim Rauchverbot sorgt in Neuseeland für Aufschrei",
      "teaser": "Neuseelands Konservative haben angekündigt, das geplante Rauchverbot zu kippen. Gesundheitsexperten und Indigene kritisieren diese Entscheidung nun scharf. 2025 sollte das Land eigentlich weitgehend rauchfrei sein.",
      "url": "https://www.spiegel.de/ausland/neuseeland-kehrtwende-beim-rauchverbot-sorgt-fuer-aufschrei-a-8ad42f09-77cf-466f-a84b-e5b7e109e161",
      "image_title": "Kehrtwende beim Rauchverbot sorgt in Neuseeland für Aufschrei - Armin Weigel / dpa"
    },
    {
      "title": "Inhaftierter US-Reporter Russisches Gericht verlängert Untersuchungshaft für Gershkovich",
      "teaser": "Der Reporter der US-Zeitung »Wall Street Journal« Evan Gershkovich soll bis Ende Januar in russischer Haft bleiben. Ende März war er wegen angeblicher Spionage festgenommen worden, ihm drohen bis zu 20 Jahre Haft.",
      "url": "https://www.spiegel.de/ausland/russland-untersuchungshaft-fuer-us-reporter-evan-gershkovich-bis-ende-januar-verlaengert-a-6c15e073-5528-4d19-8606-6089e8824d1c",
      "image_title": "Russisches Gericht verlängert Untersuchungshaft für Gershkovich - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Republikanische Präsidentschaftskandidatur Haley und Christie teilen gegen Trump aus",
      "teaser": "Trump gilt im Rennen um die Präsidentschaftskandidatur der Republikaner als Favorit. Rivale Chris Christie macht den Ex-US-Präsidenten für Antisemitismus verantwortlich. Herausforderin Haley meint, auf Trump folge stets Chaos.",
      "url": "https://www.spiegel.de/ausland/usa-chris-christie-und-nikki-halye-teilen-gegen-donald-trump-aus-a-e152ce12-9b7b-4ecc-8e58-9a4c15f8720d",
      "image_title": "Haley und Christie teilen gegen Trump aus - Josh Morgan / USA TODAY Network / IMAGO"
    },
    {
      "title": "Verlängerung der Feuerpause Israel erhält offenbar neue Liste – weitere Geiseln sollen freikommen",
      "teaser": "Mit der Verlängerung der Kampfpause sollen weitere Geiseln aus dem Gazastreifen freigelassen werden. Berichten zufolge hat die Hamas Israel nun mitgeteilt, wem sie die Rückkehr am Dienstag erlauben will.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-weitere-geiseln-sollen-freikommen-neue-liste-nach-verlaengerung-der-feuerpause-a-79c1ffb5-1454-433c-b494-5fe7d5c032e2",
      "image_title": "Israel erhält offenbar neue Liste – weitere Geiseln sollen freikommen - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Die Lage am Morgen Wer ukrainemüde ist, lebt gefährlich Von Mathieu von Rohr",
      "teaser": "Die Nato-Außenminister wollen Kiew weiter unterstützen. Die Freilassung der israelischen Geiseln wird um zwei Tage verlängert. Und: Scholz spricht im Bundestag zum Haushaltsdebakel. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/ausland/news-ukraine-nato-israel-gaza-geiseln-bundestag-a-0afc14ef-bbdf-496b-b0d2-b1875daa812c",
      "image_title": "Wer ukrainemüde ist, lebt gefährlich - DER SPIEGEL"
    },
    {
      "title": "Verfahren in Österreich Briten zeigen Interpol-Chef wegen Folter an",
      "teaser": "Der Präsident von Interpol ist umstritten. Nun wurde auch in Österreich Anzeige gegen Ahmed Nasser al-Raisi erstattet. Es geht um Foltervorwürfe und um Vorfälle bei einem Fußballspiel.",
      "url": "https://www.spiegel.de/ausland/briten-zeigen-interpol-chef-wegen-folter-an-a-2ba5ec39-da78-4854-b66d-b093a74cf302",
      "image_title": "Briten zeigen Interpol-Chef wegen Folter an - Money Sharma / AFP"
    },
    {
      "title": "Griechenland gegen Großbritannien Skulpturenstreit eskaliert – Treffen der Premiers abgesagt",
      "teaser": "»Als wäre die Mona Lisa geteilt«: Griechenland fordert von Großbritannien die Rückgabe bedeutender Skulpturen. London lehnt dies kategorisch ab – und provoziert nun sogar einen diplomatischen Eklat.",
      "url": "https://www.spiegel.de/ausland/griechenland-und-grossbritannien-streit-um-rueckgabe-der-elgin-marbles-eskaliert-a-715950de-6e5d-4526-821c-47665d0016fa",
      "image_title": "Skulpturenstreit eskaliert – Treffen der Premiers abgesagt - Leon Neal / Getty Images"
    },
    {
      "title": "Nordkoreas Technik Erste Bilder von neuem Satelliten – Kim zählt US-Flugzeugträger",
      "teaser": "Im dritten Anlauf hat Nordkorea einen Spionagesatelliten ins All geschossen. Das Gerät liefert angeblich bereits: laut Pjöngjang Aufnahmen des Weißen Hauses und der US-Streitkräfte.",
      "url": "https://www.spiegel.de/ausland/nordkorea-erste-bilder-von-neuem-spionagesatelliten-aufnahmen-des-us-militaers-a-8914412d-2d0f-4628-8a9f-d22a336fbbdb",
      "image_title": "Erste Bilder von neuem Satelliten – Kim zählt US-Flugzeugträger - JEON HEON-KYUN / EPA"
    },
    {
      "title": "Israel-Gaza-Krieg Die Hamas lässt weitere Geiseln frei, darunter zwei deutsche Jugendliche",
      "teaser": "Im Gazastreifen sind laut israelischen Angaben elf weitere Geiseln der Hamas freigekommen – zwei Frauen sowie neun Kinder und Jugendliche. Außenministerin Baerbock bestätigt: Unter ihnen sind zwei deutsche Teenager.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-laesst-elf-weitere-geiseln-frei-darunter-auch-zwei-deutsche-a-806d0414-1292-4c88-9cc5-1f66a049d548",
      "image_title": "Die Hamas lässt weitere Geiseln frei, darunter zwei deutsche Jugendliche - IBRAHEEM ABU MUSTAFA / REUTERS"
    },
    {
      "title": "Krieg im Gazastreifen Geisel entkam der Hamas – und wurde nach vier Tagen wieder gefasst",
      "teaser": "Der inzwischen freigelassene Roni K. konnte seinen Hamas-Bewachern während eines Bombardements entwischen. Tagelang irrte der 25-Jährige durch den Gazastreifen und suchte den Weg nach Hause – vergeblich.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-geisel-entkam-der-hamas-und-wurde-nach-vier-tagen-wieder-gefasst-a-cc72cbc8-0b85-483a-b15d-a3d319ef784c",
      "image_title": "Geisel entkam der Hamas – und wurde nach vier Tagen wieder gefasst - Hostages and Missing Families Forum / AP"
    },
    {
      "title": "Krieg in Nahost Israel und Hamas verlängern Feuerpause um zwei Tage",
      "teaser": "Die Waffenruhe im Gazastreifen soll zwei weitere Tage andauern, 20 israelische Geiseln kommen gegen 60 Palästinenser und Hilfsgüter für den Gazastreifen frei. Am Abend wird die vierte Gruppe freigelassener Geiseln in Israel erwartet.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-waffenruhe-zwischen-israel-und-hamas-wird-um-zwei-tage-verlaengert-a-2a9b1fab-636a-4f31-b563-b405cd27e2a4",
      "image_title": "Israel und Hamas verlängern Feuerpause um zwei Tage - Ahmed Ibrahim / APAimages / IMAGO"
    },
    {
      "title": "Studie zur Außen- und Sicherheitspolitik Mehrheit der Bevölkerung lehnt deutsche Führungsrolle in der Welt ab",
      "teaser": "Ukrainekrieg, Konflikte in Nahost, Chinas Erstarken: Deutschland sieht sich vielen Krisen gegenüber. Nach Ansicht vieler Deutscher sollte die Regierung weder militärisch noch diplomatisch eingreifen – mit einer Ausnahme.",
      "url": "https://www.spiegel.de/ausland/politik-mehrheit-der-deutschen-lehnen-deutsche-fuehrungsrolle-in-der-welt-ab-a-db327f64-629a-4f92-bae3-a9804e131231",
      "image_title": "Mehrheit der Bevölkerung lehnt deutsche Führungsrolle in der Welt ab - Michael Kappeler / dpa"
    },
    {
      "title": "Moskaus Angriffskrieg USA bezeichnen mögliche Verhandlungen mit Russland als »Kapitulationsmonolog« der Ukraine",
      "teaser": "Wollen die USA die Ukraine insgeheim dazu bringen, Friedensverhandlungen mit Russland zu führen? Jetzt hat die US-Regierung erklärt, wie sie solche Gespräche einschätzt.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-usa-nennen-verhandlungen-mit-russland-kapitulationsmonolog-der-ukraine-a-04b1082a-b560-464a-a257-4c83a8c8c9db",
      "image_title": "USA bezeichnen mögliche Verhandlungen mit Russland als »Kapitulationsmonolog« der Ukraine - Sarah Silbiger / REUTERS"
    },
    {
      "title": "Noch vor Regierungsbildung Koalitionssondierer von Geert Wilders nach Betrugsvorwürfen zurückgetreten",
      "teaser": "Die Regierungsbildung in den Niederlanden gestaltet sich für den Rechtspopulisten Geert Wilders weiter schwierig. Sein Sondierer war nach Betrugsvorwürfen zurückgetreten, bevor er mit der Arbeit beginnen konnte.",
      "url": "https://www.spiegel.de/ausland/niederlande-sondierer-von-geert-wilders-nach-betrugsvorwuerfen-zurueckgetreten-a-566ad7f9-0c8c-497c-b505-4f8986cfe55c",
      "image_title": "Koalitionssondierer von Geert Wilders nach Betrugsvorwürfen zurückgetreten - Remko de Waal / EPA"
    },
    {
      "title": "Anordnung eines Ältestenrats 18-Jährige in Pakistan wegen Social-Media-Fotos getötet",
      "teaser": "Weil Fotos von ihr im Netz aufgetaucht waren, ist eine junge Frau erschossen worden. So stellt es sich der Polizei im Nordwesten Pakistans dar. Öffentliche Bilder von Frauen gelten in der Region als tabu.",
      "url": "https://www.spiegel.de/ausland/pakistan-frau-wegen-social-media-foto-getoetet-polizei-ermittelt-a-d2beaa45-d1d0-4204-a37e-080c38ad6755",
      "image_title": "18-Jährige in Pakistan wegen Social-Media-Fotos getötet - Sohail Shazad / EPA"
    }
  ]
}