{
  "timestamp": "2023-07-28T09:11:24",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f8460d7dae1702ef5190.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Puigdemont als Mehrheitsbeschaffer in Spanien Ein Exil-Katalane wird Königsmacher von Madrid",
      "teaser": "Wer Spanien nach dem knappen Wahlergebnis regiert, wird ausgerechnet Katalanenführer Carles Puigdemont entscheiden – und zwar aus dem Exil in Belgien. Seinen Preis hat er bereits genannt. Von José Bautista und Steffen Lüdke, Madrid",
      "url": "https://www.spiegel.de/ausland/spanien-wie-carles-puigdemont-aus-dem-exil-zum-mehrheitsbeschaffer-einer-neuen-regierung-wird-a-28946a89-1179-40a4-839f-ccac0550b5e6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5a3b74ed-3177-4ee3-b46e-585d58f27e7f_w872_r1.778_fpx33.35_fpy50.jpg",
      "image_title": "Ein Exil-Katalane wird Königsmacher von Madrid - Kenzo Tribouillard / AFP",
      "author": "José Bautista und Steffen Lüdke, Madrid"
    },
    {
      "title": "Militärjunta übernimmt in Niger Im Putschgürtel",
      "teaser": "Mit der Machtübernahme der Militärs ist dem Westen der letzte verlässliche Partner in der Sahelzone weggebrochen. Tausende internationale Soldaten sind in Niger stationiert, auch Kräfte der Bundeswehr. Was wird nun aus ihnen? Von Markus Becker, Matthias Gebauer, Marina Kormbaki und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/putsch-in-niger-die-zukunft-westlicher-anti-terror-missionen-ist-ungewiss-a-64300fc2-4253-42c0-a5aa-4480c10e4477",
      "image_title": "Im Putschgürtel - dpa / ORTN / AP",
      "author": "Markus Becker, Matthias Gebauer, Marina Kormbaki und Fritz Schaap"
    },
    {
      "title": "Internationale Reaktionen »Wo Militärs mit Gewalt nach Macht greifen, schaden sie ihrem Land«",
      "teaser": "Das Militär putscht sich in Niger an die Macht – und wird dafür international kritisiert. Uno-Generalsekretär António Guterres macht sich große Sorgen um die gesamte Sahelzone.",
      "url": "https://www.spiegel.de/ausland/niger-reaktionen-auf-putsch-wo-militaers-mit-gewalt-nach-macht-greifen-schaden-sie-ihrem-land-a-2001d72c-a225-4337-92f4-a1c94c49d516",
      "image_title": "»Wo Militärs mit Gewalt nach Macht greifen, schaden sie ihrem Land« - AFP"
    },
    {
      "title": "Umsturz in Niger Militärspitze signalisiert Unterstützung für Putschisten",
      "url": "https://www.spiegel.de/ausland/niger-militaerspitze-signalisiert-unterstuetzung-fuer-putschisten-a-f0ce4788-7694-4446-a092-8d4494a62f8d"
    },
    {
      "title": "Wettlauf der Weltmächte Verliert der Westen in Afrika den Anschluss?",
      "teaser": "Afrikanische Staatschefs aus 17 Ländern sind zu Gast bei Wladimir Putin. Neben Russland ringen sämtliche Großmächte um Einfluss und Rohstoffe auf dem Kontinent. Die Bedingungen diktieren immer öfter die Afrikaner selbst – und Europa geht immer öfter leer aus. Von Heiner Hoffmann, Maximilian Popp und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/china-russland-usa-eu-wie-die-grossmaechte-um-einfluss-in-afrika-ringen-a-dd0eb0a5-bda1-4f5e-abfa-33172669cff4",
      "image_title": "Verliert der Westen in Afrika den Anschluss?",
      "author": "Heiner Hoffmann, Maximilian Popp und Fritz Schaap"
    },
    {
      "title": "Reaktion der ehemaligen Kolonialmacht Frankreich hält Putsch in Niger für »nicht endgültig«",
      "teaser": "Die französische Außenministerin Colonna hat den Umsturz in Niger als »Putschversuch« bezeichnet. Es gebe noch »Ausstiegsmöglichkeiten«. Präsident Macron ist außerdem weiter im Kontakt mit Mohamed Bazoum. Er sei wohlauf.",
      "url": "https://www.spiegel.de/ausland/niger-frankreichs-aussenministerin-catherine-colonna-haelt-putsch-fuer-nicht-endgueltig-a-84e31ee5-948f-4062-9d6c-368eb98ab684",
      "image_title": "Frankreich hält Putsch in Niger für »nicht endgültig« - TIMOTHY A. CLARY / AFP"
    },
    {
      "title": "Krise in Israel Netanyahu verteidigt Justizreform, Chef der Luftstreitkräfte warnt vor Sicherheitsrisiko",
      "teaser": "Während Premierminister Netanyahu im US-Fernsehen beschwichtigt, zeigt sich der Chef der israelischen Luftwaffe besorgt: Feindliche Länder könnten die Lage ausnutzen. Immer mehr Reservisten verweigern den Dienst.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-verteidigt-justizreform-chef-der-luftwaffe-warnt-vor-sicherheitsrisiko-a-ce249ee4-d873-46d7-afd6-20dcfc606e6e",
      "image_title": "Netanyahu verteidigt Justizreform, Chef der Luftstreitkräfte warnt vor Sicherheitsrisiko - Tsafrir Abayov / AP"
    },
    {
      "title": "Annäherung an EU-Aspiranten Xi drängt auf engere Partnerschaft Chinas mit Georgien",
      "teaser": "Eigentlich hofft Georgien auf einen EU-Beitritt. Nun spricht Chinas Präsident Xi plötzlich von einer geplanten strategischen Partnerschaft mit dem kleinen Land. Doch ein Bündnis hätte schwierige Startbedingungen.",
      "url": "https://www.spiegel.de/ausland/china-xi-jinping-draengt-auf-partnerschaft-mit-georgien-a-3790c913-a9f2-4e23-8241-087629e033d8",
      "image_title": "Xi drängt auf engere Partnerschaft Chinas mit Georgien - FLORENCE LO / REUTERS"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Moskau meldet Drohnenangriff",
      "teaser": "Russland hat nach eigenen Angaben erneut eine Drohne im Gebiet der Hauptstadt abgeschossen. Kiew sieht Erfolge bei der Gegenoffensive. Und: Der Investitionsbank-Chef lobt die Wirtschaft der Ukraine. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-moskau-meldet-drohnenangriff-a-9b803b6d-0a21-4ad8-bb07-bc802e114bd4",
      "image_title": "Moskau meldet Drohnenangriff - Vitaliy Belousov / SNA / IMAGO"
    },
    {
      "title": "US-Besuch von Giorgia Meloni Italiens ultrarechte Ministerpräsidentin lobt Nähe zu USA",
      "teaser": "Die Postfaschistin Meloni schwenkt Italien auf einen nationalistischen Kurs, hält aber die Bindungen zu den USA. Nun hat sie in Washington die Partnerschaft beider Länder gelobt. US-Präsident Biden blieb zurückhaltender.",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-lobt-naehe-zu-usa-unabhaengig-von-politischer-couleur-a-7fd22e29-08fc-4ec2-a22e-b7e1be79c2d8",
      "image_title": "Italiens ultrarechte Ministerpräsidentin lobt Nähe zu USA - Evan Vucci / AP"
    },
    {
      "title": "Zu Gast bei Diktator Kim Russischer Verteidigungsminister besucht Propagandaparade in Nordkorea",
      "teaser": "Nordkorea hat auf einer Militärparade mutmaßlich neue Waffensysteme vorgeführt. Dem Spektakel von Diktator Kim Jong Un wohnte auch Russlands Verteidigungsminister Schoigu bei.",
      "url": "https://www.spiegel.de/ausland/nordkorea-sergej-schoigu-besucht-propagandaparade-von-kim-jong-un-a-fd3792bc-7a5b-468b-8de1-dee5360c6714",
      "image_title": "Russischer Verteidigungsminister besucht Propagandaparade in Nordkorea - KCNA / KNS / dpa"
    },
    {
      "title": "Russischer Angriffskrieg Selenskyj inspiziert zerbombte Kathedrale von Odessa, Putin lobt Nordkorea",
      "teaser": "Überraschend hat der ukrainische Präsident die angegriffene Hafenstadt Odessa besucht. Der Kreml betont seine Nähe zu Pjöngjang. Und: Biden und Meloni beschwören Beistand zur Ukraine. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-28-juli-a-041fee84-f066-4614-aecf-9bc3b0b1b531",
      "image_title": "Selenskyj inspiziert zerbombte Kathedrale von Odessa, Putin lobt Nordkorea - Jae C. Hong / dpa"
    },
    {
      "title": "Weißes Haus stellt klar US-Präsident Biden würde Sohn Hunter nicht begnadigen",
      "teaser": "Hunter Biden könnte schon bald ein Prozess drohen. Doch würde Vater Joe nach einem Urteil als Präsident einschreiten? Diese Frage beantwortete das Weiße Haus nun – kurz und deutlich.",
      "url": "https://www.spiegel.de/ausland/joe-biden-us-praesident-wuerde-sohn-hunter-biden-bei-verurteilung-nicht-begnadigen-a-6f59644c-d61d-42f5-a74e-5f07f5dbcbff",
      "image_title": "US-Präsident Biden würde Sohn Hunter nicht begnadigen - Shawn Thew / EPA"
    },
    {
      "title": "Laufendes Verfahren um Dokumentenaffäre Trump in weiteren Punkten angeklagt",
      "teaser": "Er soll einen Mitarbeiter zum Löschen womöglich belastender Kameraaufnahmen gedrängt haben: Deshalb gibt es nun neue Anklagepunkte gegen Donald Trump. Auch ein weiterer Assistent rückt in den Fokus.",
      "url": "https://www.spiegel.de/ausland/donald-trump-in-dokumentenaffaere-in-weiteren-punkten-angeklagt-a-7d587f0b-ae1d-4c23-ab4e-286c031c76b6",
      "image_title": "Trump in weiteren Punkten angeklagt - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "Uno-Sondergesandter über Bürgerkrieg im Sudan »Es gab keinen Willen zu deeskalieren«",
      "teaser": "Wie konnte die Lage im Sudan so eskalieren, und kann der Bürgerkrieg noch gestoppt werden? Der Sondergesandte der Vereinten Nationen, Volker Perthes, über die Machtspiele der Generäle von Khartum und das, was jetzt zu tun ist. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/sudan-interview-mit-volker-perthes-es-gab-keinen-willen-zu-deeskalieren-a-09ae2424-d5bc-4b9b-86d3-1461a527161f",
      "image_title": "»Es gab keinen Willen zu deeskalieren« - ABDELMONEIM SAYED / AFP"
    },
    {
      "title": "»Existenzielle Bedrohung« Biden will Folgen der Hitze lindern",
      "teaser": "Bessere Vorhersagen, mehr Schutz für Arbeiter, besserer Zugang zu Trinkwasser: US-Präsident Biden kündigt Maßnahmen gegen Extremwetter an. Die Auswirkungen des Klimawandels könne niemand mehr leugnen.",
      "url": "https://www.spiegel.de/ausland/hitzewelle-joe-biden-spricht-von-existenzieller-bedrohung-a-d7bd56f6-c5ab-46ae-847d-ccb270fa39e9",
      "image_title": "Biden will Folgen der Hitze lindern - MANDEL NGAN / AFP"
    },
    {
      "title": "Drohende Anklage wegen Kapitolsturms Trump-Anwälte treffen sich mit Ermittlern",
      "teaser": "Der Countdown zu einer möglichen weiteren Anklage gegen Donald Trump läuft, diesmal geht es um den Sturm auf das US-Kapitol. Nun sollen sich die Anwälte des Ex-Präsidenten in der Sache mit den Ermittlern getroffen haben.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-kapitol-sturm-anwaelte-treffen-sich-mit-ermittlern-a-18e21e36-7cda-4899-a474-f4ebc0cf91a0",
      "image_title": "Trump-Anwälte treffen sich mit Ermittlern - Scott Morgan / REUTERS"
    },
    {
      "title": "Feierlichkeiten in Nordkorea Blumen, Waffen und ein russischer Verteidigungsminister",
      "teaser": "Nordkorea feiert in gewohnter Manier, diesmal sind Russland und China zu Gast. Sergei Schoigu ist auch wegen militärischer Beziehungen in Pjöngjang – und lässt sich vom Diktator neue Waffen zeigen.",
      "url": "https://www.spiegel.de/ausland/nordkorea-feiert-blumen-waffen-und-der-russische-verteidigungsminister-sergei-schoigu-a-546ce5f9-6ec3-498a-9fd9-6d0cbbb3e39e"
    },
    {
      "title": "Treffen von Schoigu und Kim Nordkorea und Russland bekräftigen ihre militärische Zusammenarbeit",
      "teaser": "Russlands Verteidigungsminister Schoigu ist nach Nordkorea gereist. Dort ließ er sich von Machthaber Kim verschiedene Rüstungsgüter zeigen. Beide Seiten wollen ihre militärische Partnerschaft stärken.",
      "url": "https://www.spiegel.de/ausland/nordkorea-und-russland-bekraeftigen-ihre-militaerische-zusammenarbeit-a-a6a13bc3-20d3-498b-8c9e-d200e2dcf30c",
      "image_title": "Nordkorea und Russland bekräftigen ihre militärische Zusammenarbeit - Uncredited / dpa"
    },
    {
      "title": "Krieg in der Ukraine Kiew meldet Geländegewinne – und die Befreiung eines Ortes",
      "teaser": "»Ruhm für die Ukraine«, sagt der Soldat: Präsident Selenskyj postet ein Video, in dem seine Truppen von der Befreiung des Dorfes Staromajorske berichten. Auch in der Region Bachmut gibt es laut Kiew Erfolge. Die News am 27. Juli.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-russland-attackiert-hafenanlagen-in-odessa-a-d1452f73-59e0-4454-9834-e80f3002ac03",
      "image_title": "Kiew meldet Geländegewinne – und die Befreiung eines Ortes - TELEGRAM/V_ZELENSKIY_OFFICIAL / via REUTERS"
    },
    {
      "title": "Tödliche Überfahrt Tunesische Nationalgarde meldet knapp 800 ertrunkene Migranten seit Jahresbeginn",
      "teaser": "Tunesien ist ein wichtiges Land auf dem Weg nach Europa. Immer wieder geraten Flüchtende vor der Küste in Seenot. Nun hat die Küstenwache Zahlen veröffentlicht, wie viele Menschen ertrunken und gerettet worden sind.",
      "url": "https://www.spiegel.de/ausland/tunesien-nationalgarde-meldet-knapp-800-ertrunkene-migranten-seit-jahresbeginn-a-0bc2a54c-bd12-4c70-a109-588e6d40781f",
      "image_title": "Tunesische Nationalgarde meldet knapp 800 ertrunkene Migranten seit Jahresbeginn - Oliver Weiken / dpa"
    },
    {
      "title": "Kritik an Justizumbau in Israel Uno appelliert an Netanyahu-Regierung",
      "teaser": "Die Kritik am Justizumbau in Israel reißt nicht ab. Nun meldet sich die Uno zu Wort – Menschenrechtskommissar Türk richtet klare Worte an »diejenigen, die die Macht haben«.",
      "url": "https://www.spiegel.de/ausland/israel-uno-appelliert-wegen-justizumbau-an-benjamin-netanyahu-a-e8ce6265-b0b6-4572-a748-d119991de20b",
      "image_title": "Uno appelliert an Netanyahu-Regierung - Ariel Schalit / dpa / AP"
    },
    {
      "title": "Russischer Afrikagipfel Putin verspricht Afrikanischer Union kostenloses Getreide",
      "teaser": "Das Getreideabkommen hat er aufgekündigt. Trotzdem verspricht Wladimir Putin beim Gipfel in Sankt Petersburg: Russland werde »ein zuverlässiger Lieferant von Nahrung für Afrika« sein. Doch bei dem Treffen gibt es auch einen heiklen Moment.",
      "url": "https://www.spiegel.de/ausland/russland-afrika-gipfel-wladimir-putin-verspricht-afrikanischer-union-kostenloses-getreide-a-271479bb-6fcf-424d-a65f-630a2f73c1d8",
      "image_title": "Putin verspricht Afrikanischer Union kostenloses Getreide - Pavel Bednyakov / dpa"
    },
    {
      "title": "Riesiger Kran kollabiert in Manhattan »Teile flogen herum, und die Leute rannten in Panik davon«",
      "teaser": "Erst fing er Feuer, dann krachte ein Ausleger zu Boden: Bei einem schweren Unfall mit einem Baukran in New York wurden mindestens sechs Menschen verletzt. Die Szenen im Video. Von Patrick Müthing",
      "url": "https://www.spiegel.de/ausland/new-york-city-riesiger-kran-kollabiert-in-manhattan-mehrere-verletzte-a-9fd041dc-cd29-460a-acc1-7c1d747992b9",
      "author": "Patrick Müthing"
    },
    {
      "title": "Protestführerin über Widerstand in Israel »Wir stellen uns auf einen langen Kampf ein«",
      "teaser": "Die Physikerin Shikma Bressler ist eines der bekanntesten Gesichter der Proteste in Israel. Hier sagt sie, warum sie nicht auswandern will – und ob sie vor Gewalt zurückschrecken würde. Ein Interview von Jasper Riemann",
      "url": "https://www.spiegel.de/ausland/israel-protestfuehrerin-shikma-bressler-wir-stellen-uns-auf-einen-langen-kampf-ein-a-2ecfeff0-4e32-4e92-943a-d699dba71216",
      "image_title": "»Wir stellen uns auf einen langen Kampf ein« - Ohad Zwigenberg / dpa / AP"
    }
  ]
}