{
  "timestamp": "2023-02-03T12:23:40",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.fb800a13947ef1ee4306.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6e3f730d1ba6d0e2f2b4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.424ad59437f2456989b2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.89ca304cc5cdab674eb3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Giorgia Meloni zu Besuch bei Olaf Scholz Eine Postfaschistin im Kanzleramt",
      "teaser": "Was ist mit Giorgia Meloni los? Früher schimpfte sie auf Deutschland und die EU. Jetzt hat sie anscheinend ihre Europaliebe entdeckt. Kann die Regierungschefin aus Rom beim Berlinbesuch überraschen? Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/giorgia-meloni-trifft-olaf-scholz-eine-postfaschistin-in-berlin-a-1745c36d-36aa-425d-b652-8432f6ccc38d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4294bb10-5bf5-433c-8543-5d16bfb9a1cf_w872_r1.778_fpx47_fpy51.jpg",
      "image_title": "Eine Postfaschistin im Kanzleramt - Luca Zennaro / EPA",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "US-Militärdeal mit den Philippinen Eine Warnung für Peking",
      "teaser": "Sollte es zum Krieg um Taiwan kommen, wären die Philippinen für die US-Streitkräfte von großer strategischer Bedeutung. Ein Abkommen verschafft Washington nun neue militärische Optionen in der Region. China reagiert empört. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/usa-philippinen-abkommen-ueber-nutzung-neuer-militaerstuetzpunkte-eine-warnung-fuer-peking-a-93c25533-6f8a-4edc-8d12-3b1560959f8b",
      "image_title": "Eine Warnung für Peking - TED ALJIBE / AFP",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Bundesstaat Montana Pentagon sichtet chinesischen Spionageballon über Norden der USA",
      "teaser": "Im Luftraum der USA ist ein chinesischer Beobachtungsballon entdeckt worden, auch Kanada meldet einen möglichen Vorfall. Ziel könnten laut Pentagon Lager für Atomwaffen sein. Ein Abschuss wäre offenbar zu riskant.",
      "url": "https://www.spiegel.de/ausland/usa-pentagon-sichtet-chinesischen-spionageballon-ueber-bundesstaat-montana-a-df5f4161-d38f-48d0-90c3-3dd35718f040",
      "image_title": "Pentagon sichtet chinesischen Spionageballon über Norden der USA - Larry Mayer / AP"
    },
    {
      "title": "Thailändische Aktivistinnen im Hungerstreik »Da ist diese weiße Hautschicht, die von den Lippen der beiden abplatzt«",
      "teaser": "Sie riskieren ihr Leben für die Demokratie: In Thailand haben zwei Aktivistinnen seit zweieinhalb Wochen nichts gegessen und kaum getrunken. Von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/protestbewegung-in-thailand-zwei-aktivistinnen-kaempfen-mit-hungerstreik-fuer-demokratie-a-1d229596-0c8b-4f1e-9f47-47db1017a9a5",
      "image_title": "»Da ist diese weiße Hautschicht, die von den Lippen der beiden abplatzt« - Varuth Pongsapipatt / SOPA Images / LightRocket / Getty Images",
      "author": "Maria Stöhr, Bangkok"
    },
    {
      "title": "Umkämpfte ukrainische Frontstadt Die letzten Bestatter von Bachmut",
      "teaser": "Sie transportieren Leichen durch Granatenhagel, sprechen Trauerreden, während die Russen schießen. In einer Stadt ohne Wasser oder Strom halten ein paar Ukrainer den Betrieb aufrecht. Warum bleiben sie hier? Von Christoph Reuter, Bachmut",
      "url": "https://www.spiegel.de/ausland/ukraine-die-letzten-bestatter-von-bachmut-a-7a107cca-a68f-4cf4-be04-7ad7987e8b5f",
      "image_title": "Die letzten Bestatter von Bachmut - Johanna Maria Fritz / Agentur Ostkreuz / DER SPIEGEL",
      "author": "Christoph Reuter, Bachmut"
    },
    {
      "title": "Konflikt der Supermächte Wie sich China und die USA gegenseitig ausspionieren",
      "teaser": "Über den USA ist ein chinesischer Beobachtungsballon entdeckt worden. Tatsächlich gibt es zahlreiche Spionageaktivitäten der Supermächte: Cyberattacken, trojanische Parks, tote Agenten – der Überblick. Von Florian Pütz",
      "url": "https://www.spiegel.de/ausland/fund-von-spionage-ballon-wie-sich-china-und-die-usa-gegenseitig-ausspionieren-a-d529c0fc-31e3-4958-9363-8ab4367eb64b",
      "image_title": "Wie sich China und die USA gegenseitig ausspionieren - Chase Doak / Chase Doak via REUTERS",
      "author": "Florian Pütz"
    },
    {
      "title": "Chinesischer Spionageballon über den USA »Eine unglückliche Provokation«",
      "teaser": "Amateuraufnahmen zeigen den Flug des mutmaßlich chinesischen Spionageballons über den USA. Ein Verteidigungsexperte spricht von einem denkbar ungünstigen Zeitpunkt – was haben die Chinesen vor?",
      "url": "https://www.spiegel.de/ausland/eine-unglueckliche-provokation-a-ee1a9b3f-e080-428f-877f-4dfe6f287cab"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Krim-Besatzer enteignen offenbar zahlreiche Ukrainer",
      "teaser": "500 Immobilien hat sich die von Russland installierte Verwaltung eigenen Angaben zufolge auf der annektierten Halbinsel angeeignet. Und: Die Nato wirft Russland einen Bruch des atomaren Abrüstungsvertrags vor. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-eu-beitritt-der-ukraine-fuer-anton-hofreiter-in-fuenf-sechs-jahren-erstrebenswert-a-2c6ffb58-23f4-41d0-99e2-810314a5c240",
      "image_title": "Krim-Besatzer enteignen offenbar zahlreiche Ukrainer - Sergei Malgavko / ITAR-TASS / IMAGO"
    },
    {
      "title": "»Helfen Sie uns« Lampedusas Bürgermeister appelliert nach Flüchtlingstragödie an Meloni",
      "teaser": "Nach dem Tod von acht Geflüchteten fleht Lampedusas Bürgermeister bei Italiens Regierungschefin Giorgia Meloni um Hilfe. Die ist heute bei Olaf Scholz zu Gast – und wird von der SPD für ihre Flüchtlingspolitik kritisiert.",
      "url": "https://www.spiegel.de/ausland/lampedusa-buergermeister-filippo-mannino-appelliert-nach-fluechtlings-tragoedie-an-giorgia-meloni-a-24f89275-9bee-40f8-9506-7b0e5b36224a",
      "image_title": "Lampedusas Bürgermeister appelliert nach Flüchtlingstragödie an Meloni - Andreea Alexandru / dpa"
    },
    {
      "title": "Gewalt gegen Amtsträger Republikanische Bezirksrätin in New Jersey offenbar durch Schüsse getötet",
      "teaser": "In den USA ist es offenbar zu einer Gewalttat gegen eine Lokalpolitikerin gekommen. Eine republikanische Bezirksrätin aus New Jersey wurde tot aufgefunden. Zuvor hatte es Berichten zufolge Schüsse in dem Gebiet gegeben.",
      "url": "https://www.spiegel.de/ausland/eunice-dwumfour-republikanische-bezirksraetin-in-new-jersey-nach-schuessen-tot-aufgefunden-a-a71ffb2b-1425-4ff5-8b87-2b420d279978",
      "image_title": "Republikanische Bezirksrätin in New Jersey offenbar durch Schüsse getötet - AP"
    },
    {
      "title": "Migranten in den USA Fast tausend Kinder warten immer noch auf Familienzusammenführung",
      "teaser": "Unter US-Präsident Trump wurden etliche Migranten nach dem Versuch der Einreise von ihren Kindern getrennt. Nachfolger Biden beauftragte eine Kommission mit Familienzusammenführungen. Doch Hunderte Fälle sind weiter ungelöst.",
      "url": "https://www.spiegel.de/ausland/usa-fast-1000-kinder-von-migranten-warten-immer-noch-auf-familienzusammenfuehrung-a-2e4e3734-5303-45fb-baab-cc12b7423f21",
      "image_title": "Fast tausend Kinder warten immer noch auf Familienzusammenführung - Eugene Garcia / AP"
    },
    {
      "title": "Aussage von brasilianischem Senator Bolsonaro soll an Verschwörungstreffen teilgenommen haben",
      "teaser": "Marcos do Val gilt eigentlich als Verbündeter von Brasiliens Ex-Präsident Jair Bolsonaro. Doch nun hat sich der Senator gegen ihn gewandt – und schwere Vorwürfe erhoben.",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-soll-laut-senator-an-verschwoerungstreffen-teilgenommen-haben-a-9a4a7c85-23ad-4621-b540-1198c1acfdec",
      "image_title": "Bolsonaro soll an Verschwörungstreffen teilgenommen haben - CRISTOBAL HERRERA-ULASHKEVICH / EPA"
    },
    {
      "title": "Russlands Angriffskrieg CIA sieht kommende Monate als kriegsentscheidend, Selenskyj fordert mehr Druck auf Moskau",
      "teaser": "Der US-Auslandsgeheimdienst erwartet eine Entscheidung des Krieges bis zum Sommer. Olaf Scholz beharrt auf russischem Abzug vor möglichen Verhandlungen. Und: Gipfeltreffen in Kiew. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-3-februar-a-4a95f809-019a-42cc-8dee-caaccf78183b",
      "image_title": "CIA sieht kommende Monate als kriegsentscheidend, Selenskyj fordert mehr Druck auf Moskau - STRINGER / REUTERS"
    },
    {
      "title": "Giftstoffe an Bord Brasilien will ausgemustertes Schiff im Atlantik versenken",
      "teaser": "Wegen eines »erhöhten Risikos« für die Umwelt durfte die »São Paulo« nicht mehr in einen brasilianischen Hafen einlaufen. Die Regierung schlägt nun einen umstrittenen Weg ein, das ausgediente Schiff zu entsorgen.",
      "url": "https://www.spiegel.de/ausland/brasilien-will-ausgemustertes-schiff-im-atlantik-versenken-a-5141c1d4-f997-46f9-a58b-c60b58ae39fd",
      "image_title": "Brasilien will ausgemustertes Schiff im Atlantik versenken - AFP"
    },
    {
      "title": "Krieg in der Ukraine Scholz nennt russischen Truppenrückzug als Voraussetzung für Verhandlungen",
      "teaser": "Im hessischen Marburg hat der Bundeskanzler Fragen von Bürgerinnen und Bürger beantwortet. Ein Krieg zwischen der Nato und Russland wäre furchtbar, sagte Scholz. Mit Kremlchef Putin werde er weiter telefonieren. Das waren die News am 2. Februar.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-von-der-leyen-in-kiew-angekommen-a-bbd4cdf7-cd50-46ea-8e8d-34b06595d1e5",
      "image_title": "Scholz nennt russischen Truppenrückzug als Voraussetzung für Verhandlungen - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "Arabischsprachige Sendung »Jaafar Talk« Deutsche Welle sagt TV-Dreh im Irak wegen Drohungen ab",
      "teaser": "Die irakische Regierung hat sich über einen geplanten Dreh der Deutschen Welle echauffiert, inzwischen ist das TV-Team außer Landes. Der Vorwurf: Der Moderator hätte »abnormales perverses« Sexualverhalten verbreiten wollen.",
      "url": "https://www.spiegel.de/ausland/irak-deutsche-welle-sagt-tv-dreh-im-irak-wegen-drohungen-ab-a-a31486ca-4370-449a-bc2e-51172a6a6578",
      "image_title": "Deutsche Welle sagt TV-Dreh im Irak wegen Drohungen ab - Marius Becker / dpa"
    },
    {
      "title": "»Wir haben etwas, womit wir antworten« Putin droht Deutschland am Jahrestag nach Schlacht von Stalingrad",
      "teaser": "80 Jahre ist die Schlacht um Stalingrad her, aus dem Anlass zieht Putin Parallelen zum Zweiten Weltkrieg. Der Kremlchef äußert sich auch erstmals öffentlich zur deutschen Panzerentscheidung – und macht einen geschichtlichen Fehler.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-droht-deutschland-am-jahrestag-des-sieges-der-sowjetunion-ueber-nazi-deutschland-a-dfe2c041-b1cd-42ed-972e-debb60e4f314",
      "image_title": "Putin droht Deutschland am Jahrestag nach Schlacht von Stalingrad - Dmitry Azarov / dpa"
    },
    {
      "title": "Politisches Chaos in Peru Gesetzesvorlage für Neuwahlen scheitert erneut im Kongress in Lima",
      "teaser": "Seit zwei Monaten befindet sich Peru in einem Patt: Präsident Castillo löste den Kongress auf, der enthob ihn des Amtes. Demonstrierende pochen auf Neuwahlen – doch nun scheiterte das Parlament erneut an der Umsetzung.",
      "url": "https://www.spiegel.de/ausland/peru-gesetzesvorlage-fuer-neuwahlen-scheitert-erneut-im-kongress-a-3dffa086-d424-4d04-97e7-4626477ed837",
      "image_title": "Gesetzesvorlage für Neuwahlen scheitert erneut im Kongress in Lima - Martin Mejia / AP"
    },
    {
      "title": "Waffenhändler als Kriegsprofiteur Im Panzerdepot des Herrn Versluys",
      "teaser": "Ein belgischer Geschäftsmann hortet in einer Lagerhalle Dutzende Panzer. Besonders pikant: Die Armee hatte ihm einst die letzten eigenen Exemplare verscherbelt – die wegen des Ukrainekriegs plötzlich Geld wert sind.",
      "url": "https://www.spiegel.de/ausland/belgien-im-panzerdepot-des-herrn-versluys-a-36cf2d24-7bca-4c9d-a59f-b32196007f47"
    },
    {
      "title": "Angriff auf die Ukraine Von der Leyen will Russland mit neuem »Zentrum für Beweise« zur Verantwortung ziehen",
      "teaser": "Schon jetzt haben Ermittler zahlreiche Beweise für russische Kriegsverbrechen in der Ukraine gesammelt. Eine neue Stelle in Den Haag soll die Aufarbeitung laut EU-Kommissionspräsidentin von der Leyen nun koordinieren.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-ursula-von-der-leyen-kuendigt-neues-zentrum-fuer-beweise-an-a-7689e009-1fa7-4b84-a582-0219987112c1",
      "image_title": "Von der Leyen will Russland mit neuem »Zentrum für Beweise« zur Verantwortung ziehen - Efrem Lukatsky / AP"
    },
    {
      "title": "»Comeback« der US-Vizepräsidentin Kamala Harris kämpft gegen Waffengewalt",
      "teaser": "Lange war es still um US-Vizepräsidentin Kamala Harris. Nun hat sie bei der Trauerfeier für den Afroamerikaner Tyre Nichols eine bewegende Rede gehalten.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-die-us-vizepraesidentin-hat-den-kampf-gegen-waffengewalt-als-ihr-thema-entdeckt-a-b179bd14-ea35-429e-b963-58ed8705e15b"
    },
    {
      "title": "»Möglicher Interessenkonflikt« Israels Generalstaatsanwältin will Netanyahu von umstrittener Justizreform fernhalten",
      "teaser": "Eine geplante Justizreform entzweit Israel. Generalstaatsanwältin Baharav-Miara will nun Regierungschef Netanyahu daran hindern, sich persönlich damit zu befassen.",
      "url": "https://www.spiegel.de/ausland/israel-generalstaatsanwaeltin-will-benjamin-netanyahus-beteiligung-an-justizreform-unterbinden-a-f0a384f3-789e-42ff-82a9-017a1e19b258",
      "image_title": "Israels Generalstaatsanwältin will Netanyahu von umstrittener Justizreform fernhalten - Atef Safadi / AP"
    },
    {
      "title": "Jagd auf Holzräuber Wie die Rettung des Amazonas gelingen kann",
      "teaser": "Brasiliens neuer Präsident Lula will die Abholzung in seinem Land drastisch reduzieren. Deutschland fördert Aufforstung und Kleinbauern mit Millionen Euro. Doch warum ist die Kehrtwende so mühsam? Eine Videoanalyse von Jens Glüsing und Maximilian Sepp (Video)",
      "url": "https://www.spiegel.de/ausland/amazonas-regenwald-brasilien-kaempft-gegen-illegale-abholzung-a-2350ca92-1e3a-4d6e-abc8-b183a6b5c974"
    }
  ]
}