{
  "timestamp": "2023-10-11T18:15:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israels Militärschläge Schutzlos in Gaza",
      "teaser": "Israel hat den Gazastreifen von der Außenwelt abgeschnitten: Strom, Wasser und Lebensmittel werden knapp, Bewohner schildern wahllose Luftangriffe ohne Vorwarnung. Es droht eine humanitäre Katastrophe. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/israel-riegelt-gazastreifen-ab-kein-strom-kein-essen-kein-treibstoff-a-477b77df-85f6-4672-a222-c3fc9383dd44",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3e5aede1-f89a-44e4-af5d-9251290c4c83_w960_r2.194_fpx50_fpy45.jpg",
      "image_title": "Schutzlos in Gaza - Mohammed Salem / REUTERS",
      "author": "Monika Bolliger"
    },
    {
      "title": "Iran und der Hamas-Angriff auf Israel Die Macht im Schatten",
      "teaser": "Iran gilt schon lange als Schutzmacht der Hamas. Nach der Attacke auf Israel könnte Teheran versucht sein, auch die Hisbollah gegen den verhassten Judenstaat in den Kampf zu schicken. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/hamas-angriff-auf-israel-was-iran-damit-zu-tun-hat-a-7b8bb2a6-c21a-43c8-83a8-a9686cedc915",
      "image_title": "Die Macht im Schatten - ABEDIN TAHERKENAREH / EPA",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Gewalt im Nahen Osten Die wahren Profiteure des Angriffs auf Israel Der SPIEGEL-Leitartikel von René Pfister, Washington",
      "teaser": "Russland, China und Iran haben ein Interesse daran, dass die regelbasierte Weltordnung erodiert – und US-Präsident Biden einen neuen Konflikt eindämmen muss.",
      "url": "https://www.spiegel.de/ausland/krieg-im-nahen-osten-die-wahren-profiteure-des-angriffs-auf-israel-a-e1e7b5bd-39e2-49ff-86ac-5147b951c3ac"
    },
    {
      "title": "Angstgegner Hisbollah Deshalb fürchtet Israel eine zweite Front im Norden",
      "teaser": "Raketen, Kampfhubschrauber, Panzer: Der Grenzkonflikt zwischen Israel und der libanesischen Hisbollah droht zu eskalieren, für Israel ist das ein Horrorszenario. Denn die Schiitenmiliz hat massiv aufgerüstet – mit Hilfe aus Iran. Eine Analyse von Dominik Peters",
      "url": "https://www.spiegel.de/ausland/hisbollah-im-libanon-versus-israel-benjamin-netanyahu-fuerchtet-zweite-front-im-norden-a-3682d39e-fb05-4089-acb1-729a8eed411f",
      "image_title": "Deshalb fürchtet Israel eine zweite Front im Norden - JALAA MAREY / AFP"
    },
    {
      "title": "Hamas-Terror gegen Israel Die strategischen Fehler des Benjamin Netanyahu",
      "teaser": "Premier Netanyahu hat Israel gespalten – und damit den Terroristen von der Hamas in die Hände gespielt. Der Geheimdienst warnte offenbar vergeblich vor einer Explosion in den Palästinensergebieten. Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/hamas-angriff-wie-benjamin-netanyahu-israel-politisch-und-militaerisch-schwaechte-a-2298763e-2009-47a2-9a7f-82995a7acd01",
      "image_title": "Die strategischen Fehler des Benjamin Netanyahu - Amir Cohen / REUTERS"
    },
    {
      "title": "Erdbeben in Afghanistan »Sagen Sie mir, wie ich überleben soll«",
      "teaser": "Mehr als 2000 Menschen sind bei schweren Erdbeben in Afghanistan ums Leben gekommen. Ganze Dörfer liegen in Trümmern. Überlebende stehen vor dem Nichts und schildern ihre Verzweiflung.",
      "url": "https://www.spiegel.de/ausland/afghanistan-nach-schweren-erdbeben-sagen-sie-mir-wie-ich-ueberleben-soll-a-fcff584b-7f74-4adf-af4b-f16c71ce4d26"
    },
    {
      "title": "McCarthy-Nachfolger Republikaner nominieren Steve Scalise für Chefposten im US-Kongress",
      "teaser": "Kevin McCarthy ist als Sprecher des US-Repräsentantenhauses abgesetzt, das Haus gelähmt. Die US-Republikaner haben nun den erzkonservativen Steve Scalise als Nachfolger nominiert – noch am Mittwochabend könnte abgestimmt werden.",
      "url": "https://www.spiegel.de/ausland/republikaner-nominieren-steve-scalise-fuer-chefposten-im-us-kongress-a-64189961-3537-4de4-9b86-4dae7b05455a",
      "image_title": "Republikaner nominieren Steve Scalise für Chefposten im US-Kongress - Julia Nikhinson / ZUMA Wire / IMAGO"
    },
    {
      "title": "Nato-Treffen in Brüssel Selenskyjs Kampf um Aufmerksamkeit für sein Land",
      "teaser": "Wolodymyr Selenskyj erneuert persönlich seine Bitten um Unterstützung für die Ukraine. Kiew blickt mit Sorge nach Israel: Der Krieg in Nahost könnte Putin in die Karten spielen – und den Fokus des Westens beherrschen.",
      "url": "https://www.spiegel.de/ausland/ukraine-wirbt-um-unterstuetzung-bei-der-nato-selenskyjs-hilferuf-a-29873345-5d65-4ca0-b663-e15ac3dd5854"
    },
    {
      "title": "Palästinenserin über Luftangriffe auf Gaza »Da kam ein Anruf: Es wird bombardiert, ihr müsst raus!«",
      "teaser": "Eine palästinensische Journalistin hält ihre Erlebnisse in einem Videotagebuch fest. Sie schildert, wie sie das israelische Bombardement in Gaza erlebt – und wie sie auf die Warnung vor neuen Angriffen reagiert.",
      "url": "https://www.spiegel.de/ausland/gaza-palaestinensische-journalistin-ueber-das-bombardement-es-ist-nirgendwo-sicher-a-c2d90c75-867c-4f5a-8628-986778cc0634"
    },
    {
      "title": "Energieversorgung Italiens Vizeregierungschef wirbt für Rückkehr zur Atomkraft",
      "teaser": "Seit 1990 sind in Italien keine Atomkraftwerke mehr in Betrieb. Vizeregierungschef Matteo Salvini will das ändern – und wirbt für eine neue Volksabstimmung. Auch einen Standort hat er schon im Auge.",
      "url": "https://www.spiegel.de/ausland/italien-matteo-salvini-wirbt-fuer-eine-rueckkehr-zur-atomkraft-a-c32bc52b-5f9a-4d5a-8206-fa8db95a1f4f",
      "image_title": "Italiens Vizeregierungschef wirbt für Rückkehr zur Atomkraft - Expa; Johann Groder / dpa"
    },
    {
      "title": "Unterstützer der Hamas Katar strahlt Museen in Palästina-Farben an",
      "teaser": "Das Brandenburger Tor in Blau und Weiß, der Eiffelturm ebenso: Nach den Angriffen der Hamas zeigten viele Länder Solidarität mit Israel. Ganz andere Bilder kommen nun aus Katars Hauptstadt Doha.",
      "url": "https://www.spiegel.de/ausland/katar-strahlt-nach-hamas-angriff-auf-israel-museen-in-palaestina-farben-an-a-f3b5a9e1-52d7-4c99-baec-5aa2de3ee996",
      "image_title": "Katar strahlt Museen in Palästina-Farben an - @almayassahamad / X"
    },
    {
      "title": "Bei Hamas-Überfall Inbal Liberman rettet ihren Kibbuz vor Terroristen",
      "teaser": "Der Überfall der Hamas hat Israel weitgehend unvorbereitet getroffen. In einer kleinen Ortschaft nahe dem Gazastreifen aber reagierte eine junge Frau laut Berichten schnell. Sie konnte die Terroristen in einen Hinterhalt locken.",
      "url": "https://www.spiegel.de/ausland/terrorangriff-der-hamas-wie-eine-25-jaehrige-israelin-ihren-kibbuz-vor-terroristen-rettete-a-f0a5e2ea-d835-4c57-b719-08eca23b7d5d",
      "image_title": "Inbal Liberman rettet ihren Kibbuz vor Terroristen - @IsraelinGermany / X"
    },
    {
      "title": "Treibstoffmangel Einziges Kraftwerk in Gaza abgeschaltet",
      "teaser": "Die Blockade des Gazastreifens hat Folgen: Dem einzigen Kraftwerk zur Stromversorgung fehlt nach Behördenangaben Treibstoff – es wurde abgeschaltet. Den Menschen bleiben Generatoren und Solarenergie.",
      "url": "https://www.spiegel.de/ausland/hamas-israel-einziges-kraftwerk-in-gaza-stellt-produktion-ein-a-e73f001f-4de2-4f33-a950-e8c791443e2c",
      "image_title": "Einziges Kraftwerk in Gaza abgeschaltet - Ibraheem Abu Mustafa / REUTERS"
    },
    {
      "title": "+++ Hamas-Terror +++ Fehlalarm – offenbar keine »feindlichen Fluggeräte« aus dem Libanon",
      "teaser": "Greift die Hisbollah mit Drohnen oder gar Paraglidern an? Israels Militär zerstreut diese Befürchtungen jetzt. Die Ursache für einen entsprechenden Alarm werde untersucht. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-news-heute-israel-setzte-gegenschlaege-fort-flugzeug-mit-us-munition-eingetroffen-a-fdae95af-0612-4ebd-a5c5-397733f9c49e",
      "image_title": "Fehlalarm – offenbar keine »feindlichen Fluggeräte« aus dem Libanon - MOHAMED AZAKIR / REUTERS"
    },
    {
      "title": "Entführungen nach Gaza »Es zerreißt uns das Herz«",
      "teaser": "Die Hamas-Terroristen haben mindestens 150 Menschen entführt – darunter auch Deutsche. Die Angehörigen quält die Ungewissheit, sie fürchten, dass den Geiseln die Zeit davonläuft. Jetzt rückt eine israelische Bodenoffensive näher. Von Matthias Gebauer, Nicola Naber und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/hamas-entfuehrungen-das-geisel-dilemma-von-israel-a-1ac3e566-f3bd-4c23-89e3-31022eeef65f",
      "image_title": "»Es zerreißt uns das Herz« - Alexi J. Rosenfeld / Getty Images",
      "author": "Matthias Gebauer, Nicola Naber und Anna-Sophie Schneider"
    },
    {
      "title": "Regierungsbildung in der Slowakei Linkspopulist Fico einigt sich mit Partnern auf Dreierbündnis",
      "teaser": "Die Koalition steht: Der langjährige Ministerpräsident Robert Fico wird wohl erneut die Slowakei regieren. Im Wahlkampf hatte er versprochen, der Ukraine keine Waffen mehr zu liefern.",
      "url": "https://www.spiegel.de/ausland/slowakei-linkspopulist-fico-einigt-sich-mit-partnern-auf-dreierbuendnis-a-2c051339-4cd3-478f-a44e-7d2d57d922ba",
      "image_title": "Linkspopulist Fico einigt sich mit Partnern auf Dreierbündnis - Vladimir Simicek / AFP"
    },
    {
      "title": "SPIEGEL-Reporter in Gaza-Nähe Noch immer liegen Leichen am Wegesrand",
      "teaser": "Die Spuren der Gewalt und des Terrors sind überall zu sehen: SPIEGEL-Reporter Thore Schröder ist in den Süden Israels gereist – wo jetzt die israelische Armee aufmarschiert. Ein Video von Janita Hämäläinen und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/spiegel-reporter-in-gaza-naehe-noch-immer-liegen-hier-die-leichen-am-wegesrand-a-1ecde717-c877-4efb-b5b0-ec88f67bdcb5"
    },
    {
      "title": "Aufruf zum Waffenstillstand Nobelpreisträgerin Malala Yousafzai sorgt sich um Kinder im »Heiligen Land«",
      "teaser": "»Der Krieg schont Kinder nie«: Die Friedensnobelpreisträgerin Malala Yousafzai hat an alle Parteien im Nahen Osten appelliert, die Angriffe einzustellen. Sie trauere mit allen, die sich nach Frieden und Gerechtigkeit sehnten.",
      "url": "https://www.spiegel.de/ausland/hamas-israel-krieg-malala-yousafzai-sorgt-sich-um-kinder-im-heiligen-land-und-ruft-zum-waffenstillstand-auf-a-2a478429-a48a-4b3f-bdc1-01725853a2a6",
      "image_title": "Nobelpreisträgerin Malala Yousafzai sorgt sich um Kinder im »Heiligen Land« - Vianney Le Caer / Vianney Le Caer/Invision/AP"
    },
    {
      "title": "Israelischer Kibbuz Kfar Aza »Es sind junge Familien in ihren Betten getötet worden«",
      "teaser": "Israelische Streitkräfte zeigen das brutale Ausmaß des Hamas-Terrors in einem Kibbuz im Süden des Landes auf. Derweil weitet Israel seine Vergeltungsangriffe auf Gaza aus. Der Überblick im Video.",
      "url": "https://www.spiegel.de/ausland/tote-in-israelischem-kibbuz-kfar-aza-es-sind-junge-familien-in-ihren-betten-getoetet-worden-a-9b8785fb-de32-4264-8d5b-326ef5293641"
    },
    {
      "title": "Klimachampion in Afrika Wie Kenia zum Wunderland für erneuerbare Energien wird",
      "teaser": "Kenia erzeugt knapp 90 Prozent seines Stroms aus regenerativen Quellen, das Potenzial scheint riesig. Gleichzeitig könnte der Staat bald mehr Öl exportieren. Wie passt das zusammen? Aus Turkana und Olkaria, Kenia, berichten Heiner Hoffmann und Brian Otieno (Fotos)",
      "url": "https://www.spiegel.de/ausland/kenia-klima-champion-in-afrika-wie-der-staat-zum-wunderland-fuer-erneuerbare-energien-wird-a-dec190aa-6c6a-409c-9369-8ed924b8038b",
      "image_title": "Wie Kenia zum Wunderland für erneuerbare Energien wird - Brian Otieno / DER SPIEGEL"
    },
    {
      "title": "Terrorangriffe der Hamas Joe Bidens Nahostpolitik liegt in Trümmern",
      "teaser": "Washington steht nach der Terrorattacke hinter Israel – und fürchtet doch einen Gegenschlag mit Tausenden toten Palästinensern. Präsident Bidens Lage ist kompliziert: Unter den Geiseln der Hamas sind auch Amerikaner. Eine Analyse von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/israel-die-nahostpolitik-von-joe-biden-liegt-in-truemmern-a-3ede4477-552b-40a5-9b67-8bfa1c715df5",
      "image_title": "Joe Bidens Nahostpolitik liegt in Trümmern - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Krieg zwischen Hamas und Israel Das Leid der Zivilisten",
      "teaser": "Seit dem Wochenende herrscht Krieg im Nahen Osten. Auslöser war ein Terrorangriff der Hamas auf Israel. Bilder des Krieges.",
      "url": "https://www.spiegel.de/ausland/hamas-terrorkrieg-gegen-israel-das-leiden-der-zivilisten-a-540686a1-237a-4f77-9367-2214beebae5c",
      "image_title": "Das Leid der Zivilisten - REUTERS"
    },
    {
      "title": "Mutmaßlicher Anschlag Leck in Pipeline laut Estlands Verteidigungsminister durch starke Krafteinwirkung ausgelöst",
      "teaser": "Wie kam es zu dem Schaden an der Balticconnector-Pipeline in der Ostsee? Die Ermittlungen laufen, Estlands Verteidigungsminister zufolge deutet einiges auf »mechanische Zerstörung« hin.",
      "url": "https://www.spiegel.de/ausland/estland-leck-in-pipeline-ausgeloest-durch-ziemlich-starke-kraft-a-9715f04c-eed6-4acb-a09a-7b3c1b25e7dd",
      "image_title": "Leck in Pipeline laut Estlands Verteidigungsminister durch starke Krafteinwirkung ausgelöst - Finnish Border Guard / dpa"
    },
    {
      "title": "Vorwurf des Geheimnisverrats Journalistin nach mehrjähriger Haft in China freigelassen",
      "teaser": "Angeblich soll sie Staatsgeheimnisse verraten haben: Deshalb saß die Journalistin Cheng Lei mehrere Jahre in Haft. Nun konnte sie nach Australien zurückkehren – und zu ihren Kindern.",
      "url": "https://www.spiegel.de/ausland/cheng-lei-journalistin-nach-mehrjaehriger-haft-in-china-freigelassen-a-f0442ea8-3e19-4791-828b-4f935f630377",
      "image_title": "Journalistin nach mehrjähriger Haft in China freigelassen - Sarah Hodges / AFP"
    },
    {
      "title": "Zu Nato-Treffen Selenskyj ist überraschend für Gespräche nach Brüssel gereist",
      "teaser": "Wolodymyr Selenskyj ist in Belgien eingetroffen, wo die Nato-Verteidigungsminister über die weitere Unterstützung für die Ukraine beraten wollen. Am Vormittag steht zudem ein Treffen mit Generalsekretär Stoltenberg an.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-ueberraschend-fuer-nato-treffen-in-bruessel-a-aa3f3c86-5734-4e51-a161-28774795948f",
      "image_title": "Selenskyj ist überraschend für Gespräche nach Brüssel gereist - SIMON WOHLFAHRT / AFP"
    }
  ]
}