{
  "timestamp": "2023-10-14T23:10:41",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hamas-Terror und die Folgen Überall spürt man den Schmerz. Wie verheerend wird Israels Gegenschlag?",
      "teaser": "Hunderte Terroristen überrennen Militärbasen, massakrieren Frauen, Kinder, Greise: Die Hamas hat Israel verwundet wie niemand zuvor. Nun droht ein großer Nahostkrieg, womöglich sogar mit Iran. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/ausland/israel-nach-dem-hamas-angriff-das-verwundete-land-a-77bf76d1-2464-41a8-9f8c-086f907489e0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/37479388-2bd6-4857-840f-be890acbdc7e_w960_r2.194_fpx64_fpy27.jpg",
      "image_title": "Überall spürt man den Schmerz. Wie verheerend wird Israels Gegenschlag? - Erik Marmor / AP"
    },
    {
      "title": "Drohende Bodenoffensive Ägypten fürchtet eine Massenflucht – hält das Regime die Gazagrenze geschlossen?",
      "teaser": "Hunderttausende Palästinenser sind im Gazastreifen auf der Flucht – das wird auch für die ägyptische Junta zum Problem. Wenn die Grenzer hart bleiben, droht eine humanitäre Katastrophe. Jetzt kommt es auch auf die USA an. Eine Analyse von Dominik Peters",
      "url": "https://www.spiegel.de/ausland/gazastreifen-aegypten-fuerchtet-eine-massenflucht-wie-reagieren-die-usa-a-31d79259-4d52-4f84-980f-250141c65288",
      "image_title": "Ägypten fürchtet eine Massenflucht – hält das Regime die Gazagrenze geschlossen? - Jack Guez / AFP"
    },
    {
      "title": "Israelische Luftangriffe auf die Hamas im Gazastreifen »Alles ist weg. Alles ist kaputt«",
      "teaser": "Als Reaktion auf die Angriffe der Hamas hat Israel eine Blockade über den Gazastreifen verhängt, die Strom- und Wasserversorgung gekappt. Die medizinische Versorgung ist prekär. Von Monika Bolliger und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/israel-luftangriffe-auf-die-hamas-im-gazastreifen-alles-ist-weg-alles-ist-kaputt-a-cab15cef-f551-4364-8cf9-13d81583eed8",
      "image_title": "»Alles ist weg. Alles ist kaputt« - Mohammed Abed / AFP",
      "author": "Monika Bolliger und Susanne Koelbl"
    },
    {
      "title": "Hamas-Attacke auf Israel »Sie wollen uns vertreiben, sie wollen unser Land«",
      "teaser": "Nach dem Angriff der Hamas auf Israel droht nun auch eine Eskalation im Westjordanland. Die Palästinenser leiden dort unter der Gewalt radikaler Siedler, die von der israelischen Armee auch noch unterstützt werden. Kommt es zu Racheakten? Aus dem Westjordanland berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/angriff-auf-israel-nach-der-attacke-der-hamas-steigt-die-spannung-auch-im-westjordanland-a-fd0c74c5-b667-4ce3-af0a-396b4d1a4a73",
      "image_title": "»Sie wollen uns vertreiben, sie wollen unser Land« - Andrew McConnell / DER SPIEGEL"
    },
    {
      "title": "Erdbeben in Afghanistan »Es steht kein Stein mehr auf dem anderen, alles kaputt, totale Zerstörung«",
      "teaser": "Erdstöße erschüttern seit Tagen die afghanische Provinz Herat. Tausende starben, die Überlebenden fürchten Nachbeben. Lisa Macheiner leistet für Ärzte ohne Grenzen Nothilfe. Sie berichtet von entsetzlichem Leid. Ein Interview von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-afghanistan-alles-kaputt-totale-zerstoerung-a-5045cb19-6500-4742-a1c8-bdd83264fbe8",
      "image_title": "»Es steht kein Stein mehr auf dem anderen, alles kaputt, totale Zerstörung« - Ebrahim Noroozi / dpa"
    },
    {
      "title": "Konflikt zwischen Israel und Hamas Israels Militär feuert nach Raketenbeschuss auf Ziele in Syrien",
      "teaser": "Nun auch noch Raketen aus Syrien: Mit Artilleriefeuer auf den Abschussort hat die israelische Armee auf den Angriff reagiert. Verantwortlich könnte eine mit der libanesischen Hisbollah verbundene Miliz sein.",
      "url": "https://www.spiegel.de/ausland/israel-militaer-feuert-nach-raketenbeschuss-auf-ziele-in-syrien-a-281b85c5-9c6e-4c55-86a5-b71eaff960ed",
      "image_title": "Israels Militär feuert nach Raketenbeschuss auf Ziele in Syrien - Atef Safadi / EPA"
    },
    {
      "title": "Polen vor der Wahl Schlammschlacht gegen den »Diener der Deutschen«",
      "teaser": "Polens PiS-Regierung führt einen schmutzigen Wahlkampf gegen den Liberalen Donald Tusk. Vorwurf: angebliche Berlin-Nähe. Trotzdem könnte er am Sonntag gewinnen – und eine Bastion des Rechtspopulismus in Europa fallen. Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/wahl-in-polen-gewinnt-jaroslaw-kaczynski-oder-donald-tusk-a-e9961d83-63c7-4f9f-97c8-7d473b3a4621",
      "image_title": "Schlammschlacht gegen den »Diener der Deutschen« - Pawel Supernak / EPA",
      "author": "Jan Puhl"
    },
    {
      "title": "Berichte aus Gaza »Die Straßen sind voll von verzweifelten Leuten, die nicht wissen, wohin«",
      "teaser": "Die Menschen, die der SPIEGEL am Samstag in Gaza erreichen konnte, schildern ein humanitäres Desaster. Die Krankenhäuser seien überfüllt mit Verletzten und Vertrieben, die Menschen trauten sich nicht, aus dem Norden zu fliehen.",
      "url": "https://www.spiegel.de/ausland/gaza-berichte-von-vor-ort-die-strassen-sind-voll-von-verzweifelten-leuten-die-nicht-wissen-wohin-a-c099a893-76f5-4245-93cc-9990bb821f49",
      "image_title": "»Die Straßen sind voll von verzweifelten Leuten, die nicht wissen, wohin« - HAITHAM IMAD / EPA"
    },
    {
      "title": "Petition an Olaf Scholz »Die Hamas muss weg, aber nicht so«",
      "teaser": "Seit dem Angriff auf Israels Süden vermisst Yotam Kipnis zehn Familienmitglieder, darunter seine Eltern. Doch er findet, die Bewohner Gazas sollten nicht dafür leiden. Er hofft, dass Deutschland vermittelt. Aus Ramat Gan berichtet Thore Schröder, Fotos von Kobi Wolf",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-warum-ein-israeli-will-dass-deutschland-vermittelt-a-ee3279cd-1209-4352-922e-0b41d41e30ae",
      "image_title": "»Die Hamas muss weg, aber nicht so« - Kobi Wolf / DER SPIEGEL"
    },
    {
      "title": "Finanzminister-Treffen in Marrakesch Ukraine beklagt Kriegsmüdigkeit der Geldgeber",
      "teaser": "Im Vergleich zum April müsse sich die Ukraine doppelt so stark um Hilfszusagen bemühen, beklagt Finanzminister Serhij Martschenko. Er sieht insbesondere zwei Gründe dafür.",
      "url": "https://www.spiegel.de/ausland/ukraine-beklagt-kriegsmuedigkeit-der-geldgeber-a-6f0421af-cdc2-41cb-9a65-e879e68fdf6d",
      "image_title": "Ukraine beklagt Kriegsmüdigkeit der Geldgeber - Uncredited / dpa"
    },
    {
      "title": "Persönliche Eindrücke aus Israel Ich habe Angst, die Augen zu schließen. Denn sofort tauchen die Bilder auf Ein Erlebnisbericht von Richard C. Schneider",
      "teaser": "Die Hamas hat bei ihrem Angriff Menschen ermordet – nur weil sie Juden sind. Auch in meinem Bekanntenkreis gab es Tote. Ich habe viel aus Kriegen berichtet – aber dieses Mal ist für mich, als erlebe ich ein Pogrom mit.",
      "url": "https://www.spiegel.de/ausland/hamas-ueberfall-auf-israel-richard-c-schneider-ueber-die-toten-in-seinem-bekanntenkreis-a-3dddee6f-e99c-45a9-a840-8360904c0937",
      "image_title": "Ich habe Angst, die Augen zu schließen. Denn sofort tauchen die Bilder auf - Shir Torem / REUTERS"
    },
    {
      "title": "Hamas-Terror WHO fordert Israel auf, Evakuierungsbefehle für Krankenhäuser aufzuheben",
      "teaser": "Die Order, Krankenhäuser im nördlichen Gazastreifen zu räumen, sind der WHO zufolge ein Todesurteil für die Kranken und Verletzten. Und: Der israelische Einmarsch im Gazastreifen steht offenbar kurz bevor. Die News am 14. Oktober.",
      "url": "https://www.spiegel.de/ausland/israel-news-heute-zehntausende-im-gazastreifen-laut-uno-bereits-nach-sueden-geflohen-a-7aea7f2f-570a-40b9-b207-4bf2d29d1dfd",
      "image_title": "WHO fordert Israel auf, Evakuierungsbefehle für Krankenhäuser aufzuheben - Ali Mahmoud / AP"
    },
    {
      "title": "Israels Suche nach Hamas-Geiseln Lebend sind sie wertvoller als tot",
      "teaser": "Die Hamas hat mehr als 120 Menschen nach Gaza entführt. Sie könnten bei israelischen Angriffen sterben oder von den Islamisten getötet werden. Israel wird versuchen, die Geiseln zu befreien – doch es wird schwierig, sie zu finden. Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israels-suche-nach-hamas-geiseln-lebend-sind-sie-wertvoller-als-tot-a-e8b152dc-8f9b-4631-a12b-24817ceabfe8",
      "image_title": "Lebend sind sie wertvoller als tot - GIL COHEN-MAGEN / AFP"
    },
    {
      "title": "Israels Regierungsgegner nach dem Hamas-Angriff »Die Solidarität ist jetzt unsere einzige Hoffnung«",
      "teaser": "Die Massenproteste sind verstummt: Israels außerparlamentarische Opposition sammelt nun Spenden für Terroropfer und kocht für Soldaten. Frieden geschlossen mit der rechten Regierung hat sie nicht. Ein Video von Benjamin Eckert und Felix Rettberg",
      "url": "https://www.spiegel.de/ausland/israels-regierungsgegner-nach-dem-hamas-angriff-die-solidaritaet-ist-jetzt-unsere-einzige-hoffnung-a-fc878758-7b2b-4748-939a-0278d02399f2"
    },
    {
      "title": "Angaben des Außenministeriums Offenbar mindestens acht Deutsche in der Gewalt der Hamas",
      "teaser": "Laut Bundesregierung gibt es unter den aus Israel verschleppten Geiseln mehrere deutsche Staatsangehörige. Außenministerin Baerbock forderte die Hamas-Terroristen auf, alle Geiseln freizulassen.",
      "url": "https://www.spiegel.de/ausland/aus-israel-nach-gaza-verschleppt-offenbar-mindestens-acht-deutsche-in-der-gewalt-der-hamas-a-6c9385bc-5490-4f8f-8c4d-2c2ff5a54cf7",
      "image_title": "Offenbar mindestens acht Deutsche in der Gewalt der Hamas - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Höchste Terrorwarnstufe in Frankreich Auch Schloss Versailles wegen Bombendrohung evakuiert",
      "teaser": "Besucherinnen und Besucher mussten den Pariser Louvre bereits wegen einer Bombendrohung verlassen – nun wird ein weiteres Touristenziel in Frankreich »aus Sicherheitsgründen« evakuiert.",
      "url": "https://www.spiegel.de/ausland/frankreich-auch-schloss-versailles-wegen-bombendrohung-evakuiert-a-55631e95-d661-4476-8601-952115e9e502",
      "image_title": "Auch Schloss Versailles wegen Bombendrohung evakuiert - ABACAPRESS / IMAGO"
    },
    {
      "title": "Durch Drohnenangriff Israel meldet Tötung eines weiteren Hamas-Kommandeurs",
      "teaser": "Binnen weniger Stunden hat Israel offenbar einen zweiten hochrangigen Kommandeur der Hamas getötet. Ali Qadi soll eines der Massaker vor einer Woche befehligt haben.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-toetung-von-fuer-massaker-verantwortlichem-hamas-kommandeur-a-735a0258-da38-46db-8a6e-016170656999",
      "image_title": "Israel meldet Tötung eines weiteren Hamas-Kommandeurs - Maxar Technologies / AFP"
    },
    {
      "title": "Krieg in Nahost Flucht im Gazastreifen",
      "teaser": "Nach den Terrorangriffen der Hamas greift Israel Ziele im Gazastreifen an. Mehr als eine Million Palästinenser wurden zur Evakuierung aufgefordert. Hier sehen Sie die Bilder.",
      "url": "https://www.spiegel.de/ausland/israel-flucht-aus-dem-gazastreifen-a-e39e34e4-3612-464f-8e38-0bc56ef74574",
      "image_title": "Flucht im Gazastreifen - MAHMUD HAMS / AFP"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine London sieht russische Schwarzmeerflotte in der Defensive",
      "teaser": "Russland hat nach britischer Beobachtung Teile seiner Seestreitkräfte nach Osten verlagert. Zwar könnten diese dennoch Marschflugkörper gegen die Ukraine abfeuern, das sei jedoch riskant.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-london-sieht-russlands-schwarzmeerflotte-in-der-defensive-a-b093b13c-0638-407a-96a0-5ade64c9ad9c",
      "image_title": "London sieht russische Schwarzmeerflotte in der Defensive - Russian Defence Ministry / ITAR-TASS / IMAGO"
    },
    {
      "title": "Wahlkampf Polens Regierung hetzt gegen Migranten. Und lässt so viele Arbeitskräfte ins Land wie nie",
      "teaser": "Vor der Wahl streiten Polens Parteien heftig über Grenzschutz und Asyl. Dabei hat sich das Land längst zu einer Einwanderungsgesellschaft entwickelt. Besuch in einer Gastarbeiterstadt. Aus Płock und Warschau berichten Nadia Pantel und Dariusz Kalan",
      "url": "https://www.spiegel.de/ausland/polen-regierung-hetzt-gegen-migranten-und-laesst-heimlich-arbeitskraefte-ins-land-a-ea4474c5-da1f-4262-82df-f8bec92b8a2d",
      "image_title": "Polens Regierung hetzt gegen Migranten. Und lässt so viele Arbeitskräfte ins Land wie nie - Bloomberg / Getty Images"
    },
    {
      "title": "Krieg in Nahost Tausende Palästinenser fliehen aus dem Norden des Gazastreifens",
      "teaser": "In Autos, mit Eselskarren oder zu Fuß – bis 15 Uhr deutscher Zeit hat die israelische Armee Palästinensern einen sicheren Korridor aus Gaza-Stadt versprochen. Ein Bodenangriff steht wohl unmittelbar bevor.",
      "url": "https://www.spiegel.de/ausland/gaza-tausende-palaestinenser-fliehen-aus-dem-norden-des-gazastreifens-a-71308c1b-445f-427e-a654-d9068a78b26e"
    },
    {
      "title": "Höchste Terrorwarnstufe in Frankreich Pariser Louvre wegen Bombendrohung geräumt",
      "teaser": "Nach einer schriftlichen Drohung wurden alle Besucher aus dem berühmten Museum im Zentrum von Paris evakuiert. Das Land befindet sich wegen eines anderen Vorfalls bereits in höchster Alarmbereitschaft.",
      "url": "https://www.spiegel.de/ausland/frankreich-louvre-in-paris-wegen-bombendrohung-geraeumt-a-eecfca5c-9ede-4fc6-ba9a-3de3548b53fc",
      "image_title": "Pariser Louvre wegen Bombendrohung geräumt - IMAGO/Richard Wareham"
    },
    {
      "title": "Hamas-Angriff Iran bezeichnet Annäherung zwischen Israel und Saudi-Arabien als beendet",
      "teaser": "Das Regime in Iran kann seine Genugtuung über die Entwicklung im Gazastreifen nicht verbergen. Der wichtigste Punkt: Bemühungen, den Konflikt zwischen Saudi-Arabien und Israel zu entspannen, seien erst mal vom Tisch.",
      "url": "https://www.spiegel.de/ausland/hamas-angriff-iran-bezeichnet-annaeherung-zwischen-israel-und-saudi-arabien-als-beendet-a-2dc1d38e-09dc-4522-a699-2c553941f036",
      "image_title": "Iran bezeichnet Annäherung zwischen Israel und Saudi-Arabien als beendet - Marwan Naamani / dpa"
    },
    {
      "title": "Warnung von Uno-Hilfswerk Wasser für Menschen im Gazastreifen wird knapp",
      "teaser": "Israel hat den Gazastreifen abgeriegelt, das wird zum immer größeren Problem für die Zivilbevölkerung. Die Uno warnt vor »schwerer Dehydrierung« und Krankheitsausbrüchen. Sie fordert, die Blockade aufzuheben.",
      "url": "https://www.spiegel.de/ausland/wasser-fuer-menschen-im-gazastreifen-wird-knapp-a-aeb13d2e-bcb6-41f9-826a-c721334ed0b6",
      "image_title": "Wasser für Menschen im Gazastreifen wird knapp - Mohammed Abed / AFP"
    },
    {
      "title": "Terrorkrieg gegen Israel So hat die Hamas Israels Grenzanlage überwunden",
      "teaser": "Hunderte Terroristen sind am Samstag fast mühelos nach Israel eingedrungen. Eine hochmoderne Grenzanlage und Geheimdienste von Weltruf konnten sie nicht stoppen. Das sagen Sicherheitsexperten über die Invasion. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/hamas-ueberfall-auf-israel-so-haben-die-terroristen-die-grenzanlage-ueberwunden-a-7be1d502-46d4-4447-a58e-98376790605c",
      "image_title": "So hat die Hamas Israels Grenzanlage überwunden - APAimages / IMAGO",
      "author": "Alexander Sarovic"
    }
  ]
}