{
  "timestamp": "2023-04-18T08:15:35",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Urteil gegen russischen Oppositionellen Warum Wladimir Kara-Mursa zu 25 Jahren Lagerhaft verurteilt wurde",
      "teaser": "Es ist die längste Haftstrafe für einen Regierungsgegner in Russland seit Langem – und Vergeltung für US-Sanktionen: Das Urteil gegen Wladimir Kara-Mursa könnte zudem der Versuch sein, einen Gefangenenaustausch vorzubereiten. Aus Moskau berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/wladimir-kara-mursa-welches-kalkuel-hinter-den-25-jahren-lagerhaft-stecken-koennte-a-47176c4d-af3d-4eba-adb0-4728bc2f66a1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bb1c17bd-76a1-4856-a07a-3c9072136537_w948_r2.194_fpx54.67_fpy50.jpg",
      "image_title": "Warum Wladimir Kara-Mursa zu 25 Jahren Lagerhaft verurteilt wurde - --- / dpa"
    },
    {
      "title": "Italiens Ex-Premier auf der Intensivstation Was wird aus Berlusconis Milliardenimperium?",
      "teaser": "Während Italiens Ex-Premier schwer krank in der Klinik liegt, kümmern sich seine Lebensgefährtin und seine Tochter Marina um die Politik und das Geschäft: Ein Zweckbündnis einstiger Gegnerinnen, um das Berlusconi-Reich zu stabilisieren. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/silvio-berlusconi-auf-der-intensivstation-was-wird-aus-berlusconis-milliardenimperium-a-bd739f48-4f3d-4c89-95e9-6e06bf211e6c",
      "image_title": "Was wird aus Berlusconis Milliardenimperium? - Matteo Bazzi / AFP",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Reaktionen auf Macrons TV-Ansprache Kalte Wut auf den Gegenanregierer",
      "teaser": "Zur besten Sendezeit wollte Präsident Macron den Zorn der Franzosen auf die von ihm durchgesetzte Rentenreform besänftigen – ohne Erfolg. Beobachter sprechen von der schwersten politischen Krise seit Ende des Algerienkriegs. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-und-seine-tv-ansprache-zur-rentenreform-zurueck-bleibt-kalte-wut-a-aa9f232d-a65e-41a2-b185-5dc57fd70a60",
      "image_title": "Kalte Wut auf den Gegenanregierer - Ludovic Marin / dpa",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Verhaftungswelle in Tunesien unter Präsident Saied Polizei nimmt Oppositionsführer Ghannouchi fest",
      "teaser": "Er ist Chef der islamistischen Ennahda-Partei und Gegenspieler von Tunesiens Präsident Kais Saied: Die Polizei hat Rached Ghannouchi festgesetzt. Die politische Krise in dem Land verschärft sich damit weiter.",
      "url": "https://www.spiegel.de/ausland/tunesien-polizei-nimmt-oppositionsfuehrer-rached-ghannouchi-fest-a-a5b399e0-0ef4-4402-a528-6eb928cab099",
      "image_title": "Polizei nimmt Oppositionsführer Ghannouchi fest - ZOUBEIR SOUISSI / REUTERS"
    },
    {
      "title": "Gewaltspirale in Israel Zwei Verletzte nach mutmaßlichem Terroranschlag in Ostjerusalem",
      "teaser": "Ein Unbekannter hat in Ostjerusalem auf ein Auto geschossen, die Insassen kamen verletzt ins Krankenhaus. Der Tatverdächtige konnte entkommen, die Polizei geht von einem Terrorakt aus.",
      "url": "https://www.spiegel.de/ausland/israel-zwei-verletzte-nach-mutmasslichem-terroranschlag-in-ost-jerusalem-a-397813b7-684c-4e26-8b15-dd367bb40d1d",
      "image_title": "Zwei Verletzte nach mutmaßlichem Terroranschlag in Ostjerusalem - ABIR SULTAN / EPA"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ London meldet »schleichende Fortschritte« für Russen in Bachmut",
      "teaser": "Russland hat britischen Geheimdiensten zufolge seine Truppen und Angriffe im Osten zugunsten der Kämpfe um die Stadt Bachmut reduziert. Und: Putin hat laut Kreml annektierte Regionen besucht. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-update-wladimir-putin-besucht-laut-kreml-besetzte-gebiete-in-der-ostukraine-a-a669294f-1b2e-4ae8-b6a8-2352e025726b",
      "image_title": "London meldet »schleichende Fortschritte« für Russen in Bachmut - OLEG PETRASYUK / EPA"
    },
    {
      "title": "Affäre um Ex-Vize Eva Kaili EU-Parlament verschärft nach Korruptionsskandal seine Regeln für Lobbyisten",
      "teaser": "Vom 1. Mai an gelten für EU-Politiker neue Lobbyregeln. Die Änderung ist eine Konsequenz aus der als »Katargate« bekannt gewordenen Affäre rund um mehrere korrumpierte EU-Abgeordnete.",
      "url": "https://www.spiegel.de/ausland/eu-parlament-verschaerft-nach-korruptionsskandal-seine-regeln-fuer-lobbyisten-a-78e49b79-1753-4cb0-8187-710290cef804",
      "image_title": "EU-Parlament verschärft nach Korruptionsskandal seine Regeln für Lobbyisten - NICOLAS ECONOMOU / REUTERS"
    },
    {
      "title": "Bürgerkrieg in Nordost-Afrika Luftangriffe und Straßenkämpfe im Sudan",
      "teaser": "In der Nacht zum Dienstag gab es schwere Gefechte im Sudan. Krankenhäuser und Wohngebiete werden beschossen, die Zahl der Opfer steigt. Der EU-Botschafter wurde sogar in seiner eigenen Residenz angegriffen.",
      "url": "https://www.spiegel.de/ausland/sudan-luftangriffe-und-strassenkaempfe-a-7224b427-401d-439b-9a86-7d8e76fdab73",
      "image_title": "Luftangriffe und Straßenkämpfe im Sudan - Planet Labs PBC / AP"
    },
    {
      "title": "Putins Angriffskrieg Ukraine will Angriffe im Osten abgewehrt haben, Lawrow dankt Brasilien",
      "teaser": "Dutzende Male sollen Putins Truppen ukrainische Stellungen angegriffen haben. Russlands Außenminister dankt Brasilien für die Unterstützung. Und: Der Ölkonzern Rosneft klagt gegen Deutschland. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-18-april-a-6831a93b-e320-4f2c-b929-4ef0b7be610d",
      "image_title": "Ukraine will Angriffe im Osten abgewehrt haben, Lawrow dankt Brasilien - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Schwere Gefechte im Land EU-Botschafter im Sudan angegriffen",
      "teaser": "Der europäische Botschafter im Sudan ist nach EU-Angaben in seiner eigenen Residenz in der Hauptstadt Khartum angegriffen worden. Offenbar blieb der irische Diplomat Aidan O’Hara unverletzt.",
      "url": "https://www.spiegel.de/ausland/sudan-eu-botschafter-aidan-o-hara-laut-josep-borrell-angegriffen-a-c1359994-fe1a-4778-9ab7-5c05f23bb6e6",
      "image_title": "EU-Botschafter im Sudan angegriffen - - / AFP"
    },
    {
      "title": "Fernsehansprache Macron verteidigt Rentenreform – und ruft 100-Tage-Programm aus",
      "teaser": "Die Rentenreform ist durchgedrückt, jetzt muss Emmanuel Macron die Scherben seines Alleingangs aufsammeln. In einer TV-Ansprache umwirbt der Präsident das Volk – während auf der Straße die Proteste toben.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-verteidigt-rentenreform-will-aber-dialog-a-d861090c-c222-44bc-a368-ff0a69295434",
      "image_title": "Macron verteidigt Rentenreform – und ruft 100-Tage-Programm aus - SARAH MEYSSONNIER / REUTERS"
    },
    {
      "title": "Vorwurf der US-Justiz Zwei Männer wegen geheimer chinesischer Polizeiwache in New York festgenommen",
      "teaser": "Zwei Männern wird vorgeworfen, in Manhattan im Auftrag Chinas ein illegales Polizeirevier betrieben zu haben. US-Behörden sprechen von einer »eklatanten Verletzung der Souveränität« der USA.",
      "url": "https://www.spiegel.de/ausland/new-york-zwei-maenner-wegen-geheimer-chinesischer-polizeiwache-festgenommen-a-e2f30702-b409-4b44-b32c-e54e8b51f970",
      "image_title": "Zwei Männer wegen geheimer chinesischer Polizeiwache in New York festgenommen - ANGELA WEISS / AFP"
    },
    {
      "title": "Manöver der russischen Pazifikflotte Ein Raketenkreuzer, 20 U-Boote, 60 Kriegs- und Landungsschiffe für Putin",
      "teaser": "Trotz des Ukrainekriegs hat Russlands Pazifikflotte überraschend mit Kampfübungen begonnen. Präsident Putin hat das genutzt, um seinen oft kritisierten Verteidigungsminister in einer grotesken Inszenierung zu loben. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-lobt-manoever-im-pazifik-russlands-flotte-in-hoechster-alarmbereitschaft-a-c3f91442-d0d7-4513-9bf6-e167d2e801fb",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Vergleich von Opferzahlen Ukrainischer Verteidigungsminister entschuldigt sich bei Türkei",
      "teaser": "Die ukrainische Armee habe weniger Verluste im Krieg erlitten als die Türkei beim verheerenden Erdbeben, sagte der Kiewer Verteidigungsminister Olexij Resnikow. Für diese Aussage hat er sich nun entschuldigt.",
      "url": "https://www.spiegel.de/ausland/ukraine-tuerkei-olexij-resnikow-entschuldigt-bei-tuerkei-fuer-vergleich-von-opferzahlen-a-2762b904-5402-4988-b04c-7ab73c40db4c",
      "image_title": "Ukrainischer Verteidigungsminister entschuldigt sich bei Türkei - J.J.Guillen / EPA"
    },
    {
      "title": "Verschleierte Förderung Britisches Parlament prüft möglichen Interessenkonflikt von Premier Sunak",
      "teaser": "Die Agentur von Sunaks Ehefrau soll von Fördermitteln profitieren – der Premier hatte darüber geschwiegen. Nun geht das Parlament der Sache nach. Es ist nicht das erste Mal, dass Sunaks Partnerin Schlagzeilen macht.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-parlament-prueft-interessenkonflikt-von-rishi-sunak-a-d1447960-2a44-477b-9fe9-85fdec052041",
      "image_title": "Britisches Parlament prüft möglichen Interessenkonflikt von Premier Sunak - IMAGO/Pool / i-Images / IMAGO/i Images"
    },
    {
      "title": "Kampf um den Sudan Wie General Hemeti vom Kamelhändler zum Kriegsverbrecher wurde",
      "teaser": "Seit Samstag wird im Sudan um die Macht gerungen. Die paramilitärischen Rapid Support Forces von General Hemeti kämpfen gegen die reguläre Armee des Landes. Wer ist der Mann, der sich so siegessicher gibt? Von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/krieg-im-sudan-wie-general-hemeti-vom-kamelhaendler-zum-kriegsverbrecher-wurde-a-453dcc84-8d1f-47d2-889d-c80591031220",
      "image_title": "Wie General Hemeti vom Kamelhändler zum Kriegsverbrecher wurde - Umit Bektas / REUTERS",
      "author": "Fritz Schaap"
    },
    {
      "title": "In Russland inhaftierter Journalist US-Botschafterin besucht Evan Gershkovich",
      "teaser": "Wegen angeblicher Spionage sitzt der amerikanische Journalist Evan Gershkovich in Moskau in Untersuchungshaft. Nun durfte er sich erstmals mit US-Diplomaten austauschen.",
      "url": "https://www.spiegel.de/ausland/russland-usa-evan-gershkovich-bekommt-besuch-von-botschafterin-a-4cab7ff6-4852-4f78-884b-c0e1b159d58a",
      "image_title": "US-Botschafterin besucht Evan Gershkovich - Yuri Kochetkov / EPA"
    },
    {
      "title": "Mindestens 97 Tote und 942 Verletzte Ärztebund im Sudan drängt auf Ende der blutigen Gefechte",
      "teaser": "Die Militärregierung im Sudan ist zerstritten, zwei rivalisierende Lager bekämpfen sich seit dem Wochenende ohne Rücksicht auf Verluste unter der Zivilbevölkerung. Nun schlagen die Ärzte im Land Alarm.",
      "url": "https://www.spiegel.de/ausland/sudan-aerztebund-draengt-auf-ende-der-blutigen-gefechte-a-149efef6-e6c8-4c34-9ce0-cd6a751fe1f0",
      "image_title": "Ärztebund im Sudan drängt auf Ende der blutigen Gefechte - AFP"
    },
    {
      "title": "NGO-Mitarbeiterin verschanzt sich in einer Schule in Khartum »Plötzlich fingen die Kämpfe an, aus dem Nichts«",
      "teaser": "Katharina von Schroeder lebt im Sudan, arbeitet dort für die Hilfsorganisation Save the Children. Seit Samstag sitzt sie mit ihrem Sohn in einer Schule fest, sucht Schutz. Hier berichtet sie von der dramatischen Lage. Ein Interview von Heiner Hoffmann, Nairobi",
      "url": "https://www.spiegel.de/ausland/kaempfe-im-sudan-eine-mitarbeiterin-von-save-the-children-berichtet-a-8fa7b3f9-5ac2-456d-83b5-e5d8c350c39a",
      "image_title": "»Plötzlich fingen die Kämpfe an, aus dem Nichts« - AFP"
    },
    {
      "title": "Diplomatisches Tauwetter Iran lädt Erzfeind Saudi-Arabien zum Besuch ein",
      "teaser": "Seit Jahren sind die Großmächte Iran und Saudi-Arabien Gegner in mehreren Stellvertreterkriegen. Nun wagt Teheran eine überraschende Annäherung. Sie könnte zu großen Umbrüchen führen.",
      "url": "https://www.spiegel.de/ausland/iran-laedt-erzfeind-saudi-arabien-zum-besuch-ein-a-12ce6d27-2c84-41bc-a0ac-f06986efd229",
      "image_title": "Iran lädt Erzfeind Saudi-Arabien zum Besuch ein - Saudi Press Agency / AP"
    },
    {
      "title": "Urteil in Russland Kremlkritiker Kara-Mursa zu 25 Jahren Strafkolonie verurteilt",
      "teaser": "Der russische Oppositionelle Wladimir Kara-Mursa war wegen Hochverrats angeklagt worden. Nun ist in Moskau das Urteil gefallen.",
      "url": "https://www.spiegel.de/ausland/russland-kreml-kritiker-wladimir-kara-mursa-zu-25-jahren-haft-verurteilt-a-63fb8a52-af0c-43f0-910a-a3e27284193f",
      "image_title": "Kremlkritiker Kara-Mursa zu 25 Jahren Strafkolonie verurteilt - Hannah Wagner / dpa"
    },
    {
      "title": "Hongkong Aktivist Joshua Wong zu drei Monaten Gefängnis verurteilt",
      "teaser": "Während der Proteste für Demokratie in Hongkong übten Aktivisten Widerstand, indem sie Daten von Polizisten weitergaben. Gegen einen der bekanntesten, Joshua Wong, erging nun erneut ein Urteil.",
      "url": "https://www.spiegel.de/ausland/hongkong-aktivist-joshua-wong-zu-drei-monaten-gefaengnis-verurteilt-a-739157ee-31fa-4e89-8697-04c0399881f9",
      "image_title": "Aktivist Joshua Wong zu drei Monaten Gefängnis verurteilt - Kin Cheung / AP"
    }
  ]
}