{
  "timestamp": "2023-09-06T18:14:30",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wechsel im Verteidigungsministerium Ein Mann gegen Korruption – und für die Krim",
      "teaser": "Rustem Umerow, Kiews neuer Verteidigungsminister, gilt als kompetent und integer. Warum Wolodymyr Selenskyj mit der Wahl eines Krimtataren auch ein Zeichen für die Befreiung der Halbinsel setzt. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-neuer-verteidigungsminister-rustem-umerow-gegen-korruption-und-fuer-die-krim-a-f286fc44-d145-4ea6-8ca6-92528c346560",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5b51e892-4f37-4aec-81e3-27411797c505_w872_r1.778_fpx42_fpy34.jpg",
      "image_title": "Ein Mann gegen Korruption – und für die Krim - State Property Fund of Ukraine / AFP",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Kiews Kriegstechnik Die Stunde der Drohnen",
      "teaser": "Weshalb hat die Ukraine im Drohnenkrieg einen Vorteil? Welche Rolle spielen Privatpersonen dabei? Und wovor sollte sich Kiew hüten? Antworten von der Sicherheitsexpertin Ulrike Franke. Ein Videointerview von Marco Kasang",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-stunde-der-drohnen-videoanalyse-a-3d8ced98-28a4-4e65-b758-a9247d3cece3"
    },
    {
      "title": "Artilleriebeschuss Mindestens 16 Tote durch russischen Angriff auf Markt in der Ostukraine",
      "teaser": "Bei einem Artillerieangriff in der Stadt Kostjantyniwka sind nach ukrainischen Angaben zahlreiche Menschen ums Leben gekommen – darunter auch ein Kind. Die Zahl der Opfer könnte noch steigen.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-16-tote-durch-russischen-angriff-auf-markt-in-ostukraine-a-6d562c16-9939-4e96-b95e-c1aab78ae136"
    },
    {
      "title": "Offenbar neues Hilfspaket US-Außenminister Blinken zu Besuch in Kiew",
      "teaser": "Überraschende Reise in die Ukraine: US-Außenminister Antony Blinken ist in Kiew eingetroffen. Offenbar will er auch ein milliardenschweres Hilfspaket vorstellen.",
      "url": "https://www.spiegel.de/ausland/antony-blinken-us-aussenminister-zu-besuch-in-kiew-offenbar-neues-hilfspaket-im-gepaeck-a-b8d3f19d-6f9c-49ef-b77e-c7ff5925de86"
    },
    {
      "title": "Klimagipfel in Kenia »Afrika bettelt nicht mehr um Geld«",
      "teaser": "Nur ein Bruchteil der weltweiten Gelder für den Ausbau erneuerbarer Energien fließt nach Afrika. Doch beim ersten Klimagipfel in Nairobi zeigt der Kontinent neues Selbstbewusstsein – und entlarvt die Doppelmoral des Westens. Aus Nairobi berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/afrikanischer-klimagipfel-in-nairobi-afrika-bettelt-nicht-mehr-a-9fd36bbc-2b57-41a0-8f58-7f879f579879",
      "image_title": "»Afrika bettelt nicht mehr um Geld« - Fredrik Lerneryd / Bloomberg / Getty Images"
    },
    {
      "title": "Fall E. Jean Carroll Niederlage für Trump in Verleumdungsprozess",
      "teaser": "Im zweiten Verfahren der Autorin E. Jean Carroll gegen Donald Trump muss dieser erneut einen Rückschlag einstecken. Dem Ex-Präsidenten droht nun eine zusätzliche Schadensersatzzahlung von zehn Millionen Dollar.",
      "url": "https://www.spiegel.de/ausland/donald-trump-weitere-niederlage-gegen-e-jean-carroll-vor-gericht-a-373f8be7-7585-4acc-b2cf-698e4ab4536a",
      "image_title": "Niederlage für Trump in Verleumdungsprozess - EVELYN HOCKSTEIN / REUTERS"
    },
    {
      "title": "PKK-Vorwurf Deutscher in Italien auf Betreiben der Türkei festgenommen",
      "teaser": "Auf Sardinien ist ein kurdischstämmiger Deutscher festgesetzt worden – wegen eines türkischen Fahndungsersuchens bei Interpol. Der Mann soll die verbotene kurdische Arbeiterpartei PKK in IT-Fragen unterstützt haben.",
      "url": "https://www.spiegel.de/ausland/pkk-vorwurf-deutscher-in-italien-auf-betreiben-der-tuerkei-festgenommen-a-7c58b48b-8801-4b2f-8559-08307a0c0820",
      "image_title": "Deutscher in Italien auf Betreiben der Türkei festgenommen - localpic / IMAGO"
    },
    {
      "title": "EU-Gericht Syrische Geflüchtete scheitern mit Klage gegen Grenzschutzagentur Frontex",
      "teaser": "Eine sechsköpfige Familie will in Griechenland Asyl beantragen, wird aber stattdessen in die Türkei gebracht. Ein illegaler Pushback – für den Frontex Schadensersatz zahlen muss? Nein, sagt das Gericht der Europäischen Union.",
      "url": "https://www.spiegel.de/ausland/eu-gericht-gefluechtete-scheitern-mit-klage-gegen-grenzschutzagentur-frontex-a-429529f0-0c41-4cd0-b638-95eb2749a41e",
      "image_title": "Syrische Geflüchtete scheitern mit Klage gegen Grenzschutzagentur Frontex - Christian Charisius / dpa"
    },
    {
      "title": "Bergkarabach-Konflikt Russlands Verbündeter Armenien will Militärmanöver mit den USA abhalten",
      "teaser": "Die Lage in der Region Bergkarabach gilt als katastrophal. Armenien führt nun eine Übung mit den USA durch – um Blauhelmmissionen zu erfüllen. Der langjährige Partner Russlands dürfte sich damit weiter von dem Land abwenden.",
      "url": "https://www.spiegel.de/ausland/bergkarabach-konflikt-armenien-will-militaermanoever-mit-den-usa-abhalten-a-3549e2b7-4704-4c78-bac9-3c3ae62aa2a3",
      "image_title": "Russlands Verbündeter Armenien will Militärmanöver mit den USA abhalten - Karen Minasyan / AFP"
    },
    {
      "title": "Repression unter Präsident Kais Saied Führende Oppositionspolitiker in Tunesien festgenommen",
      "teaser": "Es ist ein weiterer Schlag gegen die Opposition: In Tunesien sind zwei Spitzenpolitiker der Ennahda-Partei festgenommen worden, darunter der amtierende Parteichef. Er weist die Vorwürfe gegen sich zurück.",
      "url": "https://www.spiegel.de/ausland/tunesien-oppositionspolitiker-festgenommen-a-cb234c9b-8367-44f9-8939-12f9f3c75f07",
      "image_title": "Führende Oppositionspolitiker in Tunesien festgenommen - SPA / AFP"
    },
    {
      "title": "Heftige Regenfälle und starker Wind Mindestens 22 Tote bei Unwettern im Süden von Brasilien",
      "teaser": "Flüsse traten über die Ufer, Landstriche wurden überschwemmt: Im Süden Brasiliens ist es zu schweren Unwettern gekommen, bei denen mehrere Menschen ums Leben kamen. Aus Sicherheitsgründen wurde die Stromversorgung unterbrochen.",
      "url": "https://www.spiegel.de/ausland/mindestens-22-tote-bei-unwettern-im-sueden-von-brasilien-a-84e7a5eb-b065-4a6d-b838-f8b1c89ba11a",
      "image_title": "Mindestens 22 Tote bei Unwettern im Süden von Brasilien - Diogo Zanatta / dpa"
    },
    {
      "title": "Russischer Angriffskrieg London will Wagner-Gruppe als terroristische Organisation verbieten",
      "teaser": "Großbritannien will die Söldnergruppe Wagner auf eine Liste setzen, auf der bereits der »Islamische Staat« und al-Qaida stehen. Und: Kiew meldet Erfolge, Schoigu bezeichnet die ukrainische Offensive als erfolglos. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-6-september-a-59d675b4-48f0-495f-b588-19fa9c9e3488",
      "image_title": "London will Wagner-Gruppe als terroristische Organisation verbieten - Sergey Pivovarov / SNA / IMAGO"
    },
    {
      "title": "Sturm auf das US-Kapitol Ex-»Proud Boys«-Anführer zu 22 Jahren Haft verurteilt",
      "teaser": "Es ist die bislang höchste Strafe, die im Zusammenhang mit der Kapitol-Erstürmung verhängt wurde: Ein Gericht hat entschieden, dass Enrique Tarrio, der frühere Anführer der »Proud Boys«, für viele Jahre ins Gefängnis muss.",
      "url": "https://www.spiegel.de/ausland/sturm-auf-das-us-kapitol-proud-boys-anfuehrer-zu-22-jahren-haft-verurteilt-a-1814bb28-5800-4c79-b451-f85f8f9d9c37",
      "image_title": "Ex-»Proud Boys«-Anführer zu 22 Jahren Haft verurteilt - Allison Dinner / AP"
    },
    {
      "title": "Rücktrittsforderungen gegen Estlands Premierministerin Das moralische Dilemma der Kaja Kallas",
      "teaser": "Erst Mahnerin, nun Ermahnte: Estlands Premierministerin versuchte, den Skandal um die Geschäftsbeziehungen ihres Mannes nach Russland herunterzuspielen. Ohne Erfolg. Kallas steckt in einer Glaubwürdigkeitskrise. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/kaja-kallas-warum-opposition-und-medien-den-ruecktritt-von-estlands-premierministerin-fordern-a-966d538d-47e0-42f3-90ee-89fe6c5e6173",
      "image_title": "Das moralische Dilemma der Kaja Kallas - Pavel Golovkin / AP",
      "author": "Nadia Pantel"
    },
    {
      "title": "Reise durch die Türkei und den Irak Ein Fluss trocknet aus – Elend und Freude am Tigris",
      "teaser": "Der Tigris führt immer weniger Wasser, an seinen Ufern haben die Anwohner mit Dürre und Hitze zu kämpfen. Eine Fotografin ist von der Quelle bis zur Mündung gereist: Sie traf Menschen, die dem Elend etwas entgegensetzen.",
      "url": "https://www.spiegel.de/ausland/irak-reise-entlang-des-tigris-wie-anwohner-den-austrocknenden-fluss-retten-wollen-a-ab7f9d81-8a47-4f5d-878a-8d7892728bf7",
      "image_title": "Ein Fluss trocknet aus – Elend und Freude am Tigris - Emily Garthwaite / INSTITUTE"
    },
    {
      "title": "Ukrainische Frontstadt Huljajpole wehrt sich gegen die Evakuierung",
      "teaser": "Raketeneinschläge, kaum Strom und ständige Angst: Trotzdem wollen die Bewohner von Huljajpole bleiben. Einwohner der ukrainischen Kleinstadt nahe der Front treffen sich regelmäßig im »Punkt der Unbesiegbarkeit«.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-frontstadt-huljajpole-wehrt-sich-gegen-evakuierung-a-0f120937-1bdd-4880-ad7d-ae3ade1b1a6b"
    },
    {
      "title": "Mögliche Umbenennung in »Bharat« Heißt Indien bald nicht mehr Indien?",
      "teaser": "Die Einladung zu einem G20-Treffen sorgt in Indien für Aufregung. Wie mehrere Medien berichten, wird für das Land darin der Name »Bharat« verwendet – nun wird über eine Umbenennung spekuliert.",
      "url": "https://www.spiegel.de/ausland/bharat-heisst-indien-bald-nicht-mehr-indien-a-443afd2b-c632-408a-bd58-8ac20967d41a",
      "image_title": "Heißt Indien bald nicht mehr Indien? - Divyakant Solanki / EPA"
    },
    {
      "title": "Wahlkampf in Taiwan Sie bekommen ein Kind? Dann gibt’s ein Haustier obendrauf!",
      "teaser": "Für jedes Baby einen Hund oder eine Katze: Der frühere Foxconn-Chef Terry Gou will taiwanischer Präsident werden – und hat eine tierische Idee, um die Geburtenrate hochzutreiben.",
      "url": "https://www.spiegel.de/ausland/taiwan-praesidentschaftskandidat-will-haustiere-fuer-frisch-gebackene-eltern-a-7235d6fd-7a3b-4b69-a3b5-e101c61d16dd",
      "image_title": "Sie bekommen ein Kind? Dann gibt’s ein Haustier obendrauf! - ChiangYing-ying / AP"
    },
    {
      "title": "Inhaftierter Schwede Iran hält seit 500 Tagen EU-Mitarbeiter fest",
      "teaser": "Der Auswärtige Dienst der EU hat bestätigt, dass ein Mitarbeiter in iranischer Haft sitzt. Iran hatte die Festnahme eines Schweden wegen »Spionagevorwürfen« vor einem Jahr gemeldet, die Identität war bisher unbekannt.",
      "url": "https://www.spiegel.de/ausland/iran-seit-500-tagen-inhaftierter-schwede-ist-eu-mitarbeiter-a-9afb3eff-fce1-496e-8b20-e8075c92d519",
      "image_title": "Iran hält seit 500 Tagen EU-Mitarbeiter fest - Majid Asgaripour / WANA / REUTERS"
    },
    {
      "title": "Die Lage: Inside Austria Kommt Sebastian Kurz zurück? Von Katharina Mittelstaedt",
      "teaser": "Gleich zwei Kinofilme über den Ex-Kanzler laufen an, der eine kritisch, der andere schmeichelhaft. Bereitet der gefallene Star der österreichischen Konservativen sein Comeback in der Politik vor?",
      "url": "https://www.spiegel.de/ausland/oesterreich-kommt-sebastian-kurz-zurueck-a-5bc288b0-e409-47ea-970c-5ca5056724f5",
      "image_title": "Kommt Sebastian Kurz zurück?"
    },
    {
      "title": "Leider live Elf peinliche Politikerpannen bei eingeschaltetem Mikro",
      "teaser": "Weil sie vor laufender Kamera fluchte, muss sich die britische Bildungsministerin Gillian Keegan nun viel anhören. Dabei ist sie längst nicht die erste Politikerin, die unachtsam am Mikrofon war. Von Bush bis Baerbock – der Pannenüberblick. Von Sven Scharf",
      "url": "https://www.spiegel.de/ausland/ronald-reagan-wladimir-putin-annalena-baerbock-politiker-vergessen-dass-ihr-mikro-eingeschaltet-ist-a-4fe0bb0e-cbae-48dc-890b-59083bc098c6",
      "image_title": "Elf peinliche Politikerpannen bei eingeschaltetem Mikro - Benoit Tessier / REUTERS",
      "author": "Sven Scharf"
    },
    {
      "title": "Russischer »General Armageddon« Surowikin soll nach Prigoschin-Absturz freigelassen worden sein",
      "teaser": "Lebt Putins »General Armageddon«? Nach dem Wagner-Putsch galt Sergej Surowikin als verschollen. Dann tauchte ein Foto auf, das ihn zeigen soll. Laut einem Medienbericht kam der frühere Topmilitär vor Kurzem frei.",
      "url": "https://www.spiegel.de/ausland/russland-sergej-surowikin-soll-nach-prigoschin-absturz-freigelassen-worden-sein-a-510966e7-423e-410e-9708-77ca7faec30f",
      "image_title": "Surowikin soll nach Prigoschin-Absturz freigelassen worden sein - Ostorozhno Media / REUTERS"
    },
    {
      "title": "Diplomatische Annäherung Israel eröffnet erstmals Botschaft in Bahrain",
      "teaser": "Lange sah sich Israel von Feinden umringt, längst herrscht diplomatisches Tauwetter. Seit 2020 baut das Land Beziehungen zu mehreren arabischen Nachbarn auf. Nun folgt in Bahrain der nächste Schritt.",
      "url": "https://www.spiegel.de/ausland/israel-und-bahrain-eli-cohen-eroeffnet-botschaft-in-manama-a-b6b498d6-99b9-4345-b751-a90d24aeb44a",
      "image_title": "Israel eröffnet erstmals Botschaft in Bahrain - HAMAD I MOHAMMED / REUTERS"
    },
    {
      "title": "Putsche in Niger und Gabun Wir brauchen eine neue deutsche Afrikapolitik Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Viel zu lange haben sich die Europäer in Afrika auf Frankreichs koloniale Verstrickungen verlassen – die jüngste Putschwelle ist ein Weckruf. Jetzt braucht Deutschland einen Plan, um vor Ort gegen China zu bestehen.",
      "url": "https://www.spiegel.de/ausland/nach-dem-putsch-in-gabun-es-braucht-eine-neue-deutsche-afrikapolitik-a-dacbbb70-cbef-461f-ba0a-17352b562d3a",
      "image_title": "Wir brauchen eine neue deutsche Afrikapolitik - Bernd von Jutrczenka / dpa"
    }
  ]
}