{
  "timestamp": "2023-09-13T07:10:57",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Provisorisches Lazarett bei Bachmut Nahe an den Schützengräben",
      "teaser": "Granatsplitter in der Schulter, Verbrennungen von Raketen: Mitten im Kampfgebiet bauen ukrainische Sanitäter improvisierte Notaufnahmen, um Leben zu retten. Filmemacher Gabriel Chaim zeigt ihren Wettlauf gegen die Zeit.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-alltag-in-einem-ukrainischen-militaer-lazarett-spiegel-tv-a-ba2b5554-31ac-49ae-982c-3aeb87f2740c"
    },
    {
      "title": "Entscheidung über Justizreform Krise, Chaos, Bürgerkrieg – was in Israel jetzt droht",
      "teaser": "Schafft sich Israels Demokratie ab? Das Oberste Gericht in Jerusalem soll entscheiden, ob die rechte Regierung es faktisch entmachten darf. Wie auch immer das ausgeht, die Folgen dürften das Land hart treffen. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-vor-verfassungskrise-oberstes-gericht-entscheidet-ueber-justizreform-a-4bdc3ac1-b3cc-4e01-ab8f-4f8d94a45cc0",
      "image_title": "Krise, Chaos, Bürgerkrieg – was in Israel jetzt droht - Abir Sultan / EPA",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Antisemitische Äußerungen Steinmeier verurteilt Hassrede von Palästinenserpräsident Abbas",
      "teaser": "Mahmoud Abbas ist erneut mit antisemitischen Äußerungen aufgefallen. Bundespräsident Steinmeier zeigt sich entsetzt. Seiner Einschätzung nach habe der Palästinenserpräsident mit seiner Rede seinem eigenen Volk geschadet.",
      "url": "https://www.spiegel.de/politik/deutschland/mahmoud-abbas-frank-walter-steinmeier-verurteilt-antisemitische-rede-a-aee840a2-f14f-48b4-9ef6-e0ff0bde7a9e"
    },
    {
      "title": "Anhörung vorm Obersten Gericht Israelischer Regierungsvertreter verteidigt umstrittene Reform",
      "teaser": "Der kontroverse Justizumbau sorgt seit Monaten für Proteste in Israel. Nun befasst sich das Oberste Gericht mit Klagen gegen die Reform. In der ersten Anhörung fordert ein Regierungsvertreter von den Richtern, sich nicht einzumischen.",
      "url": "https://www.spiegel.de/ausland/israel-regierungsvertreter-verteidigt-umstrittene-justizreform-vor-oberstem-gericht-a-4963ecc3-e67b-4dcf-bd39-e5f79d49606a"
    },
    {
      "title": "Kim Jong Un in Russland Der Zug des Despoten",
      "teaser": "Schon sein Vater ließ an Bord Hummer und französischen Wein reichen – nun ist Kim Jong Un im gepanzerten Luxuszug nach Russland gereist. Was über das grüne Gefährt von Nordkoreas Machthabern bekannt ist. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-im-luxuszug-reist-diktator-kim-jong-un-nach-russland-a-0ba49802-958f-4847-b5b3-ea8011814f2b",
      "image_title": "Der Zug des Despoten - KCNA / KNS / AFP",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Krieg gegen die Ukraine Putin und Kim treffen sich am russischen Weltraumbahnhof Wostotschnyj",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-das-geschah-in-der-nacht-zu-mittwoch-13-september-a-858f94f3-6dae-4130-ba59-19c867f25de5"
    },
    {
      "title": "Ankündigung der US-Republikaner Was hinter den Plänen für ein Biden-Impeachment steckt",
      "teaser": "Die US-Republikaner im Kongress leiten gegen Joe Biden Ermittlungen für ein Amtsenthebungsverfahren ein. In Wirklichkeit geht es dabei auch um einen parteiinternen Richtungskampf. In dessen Zentrum: Donald Trump. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-was-hinter-den-plaenen-der-republikaner-fuer-ein-amtsenthebungsverfahren-gegen-joe-biden-steckt-a-a810a54f-cd29-4379-ac53-5a70d111accb",
      "image_title": "Was hinter den Plänen für ein Biden-Impeachment steckt - Nhac Nguyen / EPA",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Nordkoreas Diktator in Russland Putin empfängt Kim mit langem Händeschütteln in Wostotschnyj",
      "teaser": "»Ich bin froh, dich zu sehen«: Für Nordkoreas Machthaber Kim gab es bei seiner Ankunft in Russland einen freundlichen Empfang durch Kremlchef Putin. Die beiden wollen offenbar auch über eine militärische Zusammenarbeit reden.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-empfaengt-kim-jong-un-in-wostotschny-a-abeb5664-10cf-4d25-9a44-d6e8138fb5d9",
      "image_title": "Putin empfängt Kim mit langem Händeschütteln in Wostotschnyj - Vladimir Smirnov / AP"
    },
    {
      "title": "Plattform vor der Krim Ukraine veröffentlicht Bodycamaufnahmen von Kommandoeinsatz",
      "teaser": "Sie feuern auf einen Jet, entern mit ihren Booten eine Plattform, die seit der Krim-Annexion in russischer Hand war: Videoaufnahmen des ukrainischen Militärgeheimdienstes sollen einen gelungenen Überraschungscoup zeigen. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-bodycam-aufnahmen-von-kommando-einsatz-nahe-der-krim-a-f38b65d2-7db8-4277-a601-6a9df6f430e2",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Erdbebenfolgen in Marokko Helfer kommen im Atlasgebirge kaum voran – König spendet Blut",
      "teaser": "Mehr als 2900 Menschen sind tot, Tausende verletzt, und noch immer sind nicht alle Ausmaße des Erdbebens in Marokko bekannt. Dörfer im Atlasgebirge warten noch immer auf Hilfe – doch Einsatzkräfte haben Schwierigkeiten.",
      "url": "https://www.spiegel.de/ausland/marokko-helfer-kommen-im-atlasgebirge-kaum-voran-koenig-spendet-blut-a-142e0469-64bd-426a-8dca-95adbfd169f1",
      "image_title": "Helfer kommen im Atlasgebirge kaum voran – König spendet Blut - Mosa'ab Elshamy / AP"
    },
    {
      "title": "US-Autor über »Chipkrieg« der Supermächte »China wird rücksichtsloser sein als wir«",
      "teaser": "In seine Halbleiterindustrie pumpt China so viel Geld wie alle anderen Länder der Welt zusammen. Der Historiker Chris Miller warnt: Das hat auch militärische Konsequenzen. Von Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/china-us-autor-chris-miller-ueber-sein-buch-der-chip-krieg-ueber-den-technologischen-wettstreit-der-supermaechte-a-863443dd-1c8b-4394-89be-0dbe95e22301",
      "image_title": "»China wird rücksichtsloser sein als wir« - Li Gang / dpa",
      "author": "Bernhard Zand"
    },
    {
      "title": "Dramatische Lage Knapp 2500 Migranten erreichen Lampedusa – Aufnahmezentrum überfüllt",
      "teaser": "Vor dem Hafen bildete sich bereits eine Schlange von Booten: Rund 2500 Migranten haben die Insel Lampedusa an nur einem Tag erreicht. Örtliche Politiker warnen: »Die Situation ist wirklich dramatisch«.",
      "url": "https://www.spiegel.de/ausland/lampedusa-knapp-2500-bootsmigranten-angekommen-aufnahmezentrum-ueberfuellt-a-59695cd8-6741-466e-a094-459493154b4b",
      "image_title": "Knapp 2500 Migranten erreichen Lampedusa – Aufnahmezentrum überfüllt - Marcello Valeri / dpa"
    },
    {
      "title": "Korruptionsvorwürfe US-Republikaner wollen Ermittlungen für Amtsenthebungsverfahren gegen Präsident Biden einleiten",
      "teaser": "Die Republikaner beschuldigen US-Präsident Biden, in mutmaßlich illegale Geschäfte seines Sohnes verwickelt zu sein. Nun drängen sie auf Ermittlungen für ein Impeachment. Ihr Vorsitzender des Repräsentantenhauses unterstützt den Vorstoß.",
      "url": "https://www.spiegel.de/ausland/joe-biden-republikaner-wollen-ermittlungen-fuer-amtsenthebungsverfahren-a-69c6c47b-1ebc-436d-bbee-42273d30c30e",
      "image_title": "US-Republikaner wollen Ermittlungen für Amtsenthebungsverfahren gegen Präsident Biden einleiten - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Fahrt im gepanzerten Zug Nordkoreas Machthaber Kim ist offiziell in Russland angekommen",
      "teaser": "Kim Jong Un ist auf Einladung des Kreml nach Russland gereist. Erste Bilder zeigen nun, wie der nordkoreanische Machthaber aus dem Zug steigt. Details zum geplanten Treffen mit Putin sind weiterhin geheim.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-ist-offiziell-in-russland-angekommen-a-8a5a9da3-0207-42ef-abc3-ad3fc96618b6",
      "image_title": "Nordkoreas Machthaber Kim ist offiziell in Russland angekommen - Russian Environment Ministry / AFP"
    },
    {
      "title": "Die Lage: Inside Austria Missglückter Personenkult um Kurz Von Michael Völker",
      "teaser": "Die ÖVP liebt Sebastian Kurz noch immer. Das zeigte sich bei der Premierenfeier eines Kinofilms über den gefallenen Kanzler. Der Freiheitlichen Jugend brachte ein Werbevideo keinen Beifall ein – dafür eine Anzeige.",
      "url": "https://www.spiegel.de/ausland/die-lage-inside-austria-allerhand-seltsame-filme-die-uns-beschaeftigen-a-ec7a9c2d-aee5-4c4b-a3a7-cdbb1c7c270e",
      "image_title": "Missglückter Personenkult um Kurz"
    },
    {
      "title": "Nach heftigem Unwetter In Libyen gelten 10.000 Menschen als vermisst",
      "teaser": "Zerstörte Häuser, von Schlammmassen überschwemmte Straßen, gebrochene Dämme: Nach dem schweren Unwetter in Libyen werden betroffene Regionen zu »Katastrophengebieten« erklärt.",
      "url": "https://www.spiegel.de/ausland/libyen-nach-schweren-unwettern-gelten-10-000-menschen-als-vermisst-a-eaa082f7-6b3f-4b67-94d6-89fa2fa5b332",
      "image_title": "In Libyen gelten 10.000 Menschen als vermisst - - / dpa"
    },
    {
      "title": "Islamische Bekleidungsvorschriften Ägypten verbietet Vollverschleierung an Schulen",
      "teaser": "Wie man sich kleidet, ist in Ägypten seit der Machtergreifung Sisis ein Ausdruck politischer Zugehörigkeit. Fromm ja, aber zu viel Stoff gilt als islamistisch. Nun wurde der Nikab verboten – das Land ist in Aufruhr.",
      "url": "https://www.spiegel.de/ausland/aegypten-verbietet-vollverschleierung-an-oeffentlichen-und-privaten-schulen-a-2f364db8-ce08-4b7b-b214-65742d7e0854",
      "image_title": "Ägypten verbietet Vollverschleierung an Schulen - Amr Abdallah Dalsh / REUTERS"
    },
    {
      "title": "Umstrittene Politikerin Österreichs Ex-Außenministerin Kneissl zieht nach Sankt Petersburg",
      "teaser": "Auf ihrer Hochzeit tanzte Karin Kneissl mit Wladimir Putin. Nun übernimmt Österreichs Ex-Außenministerin die Leitung eines Thinktanks in Russland. Die Wohnung in Sankt Petersburg soll sie bereits bezogen haben.",
      "url": "https://www.spiegel.de/ausland/karin-kneissl-oesterriechs-ex-aussenministerin-zieht-nach-sankt-petersburg-a-d53cb081-0c6d-41c8-aa1b-3b46cdd8d9cb",
      "image_title": "Österreichs Ex-Außenministerin Kneissl zieht nach Sankt Petersburg - Hans Klaus Techt/ dpa"
    },
    {
      "title": "Hilfsangebote für Marokko Die Erde bebt, der König schweigt",
      "teaser": "Mehr als 60 Länder haben Marokko nach dem verheerenden Erdbeben Hilfe angeboten – aber König Mohammed VI. nahm nur wenig davon an. Frankreich zum Beispiel wartet noch immer auf eine Antwort. Wie abgehoben ist der Monarch? Von Steffen Lüdke, Britta Sandberg und Christoph Schult, Madrid, Paris und Berlin",
      "url": "https://www.spiegel.de/ausland/marokko-nach-dem-erdbeben-entscheidet-der-koenig-wer-helfen-darf-a-9b7c2e46-64a5-45d3-b0ba-3524c916f020",
      "image_title": "Die Erde bebt, der König schweigt - Fadel Senna / AFP",
      "author": "Steffen Lüdke, Britta Sandberg und Christoph Schult, Madrid, Paris und Berlin"
    },
    {
      "title": "Katastrophe in Libyen Mehr als 1000 Opfer allein in Darna nach verheerenden Überschwemmungen",
      "teaser": "Nach dem massiven Unwetter in Libyen werden noch immer Tausende Menschen vermisst, die Behörden errichten erste Massengräber. Kanzler Scholz und die EU bieten dem Bürgerkriegsland Hilfe an.",
      "url": "https://www.spiegel.de/ausland/libyen-mehr-als-1000-opfer-allein-in-darna-nach-den-ueberschwemmungen-a-77b7887d-8b8a-4f1d-8bf6-d4771b9634ed",
      "image_title": "Mehr als 1000 Opfer allein in Darna nach verheerenden Überschwemmungen - The Press Office of Libyan Prime Minister / AFP"
    },
    {
      "title": "Hassrede vor der Fatah Dutzende Prominente aus Palästina verurteilen antisemitische Rede von Abbas",
      "teaser": "Präsident Abbas gilt in Palästina schon länger als umstritten. Nun fiel er erneut mit antisemitischer Hetze auf. Die Empörung in der palästinensischen Kultur und Wissenschaft ist enorm.",
      "url": "https://www.spiegel.de/ausland/mahmud-abbas-prominente-aus-palaestina-verurteilen-antisemitische-rede-a-152bfaed-edd2-4b9f-a19a-be5c2b7f0236",
      "image_title": "Dutzende Prominente aus Palästina verurteilen antisemitische Rede von Abbas - Jade Gao / AFP"
    },
    {
      "title": "Krieg in der Ukraine Scholz dämpft Hoffnungen auf baldigen Frieden",
      "teaser": "Bundeskanzler Olaf Scholz warnt vor »Scheinlösungen« in der Ukraine, die den Frieden lediglich im Namen tragen würden. Und: Kiew meldet weitere Fortschritte um das Dorf Robotyne. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-wolodymyr-selenskyj-optimistisch-nach-treffen-mit-annalena-baerbock-a-ae7280aa-2208-470c-89fe-4202752acc3a",
      "image_title": "Scholz dämpft Hoffnungen auf baldigen Frieden - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Aufhebung der Sanktionen USA geben Milliarden Dollar für iranischen Gefangenenaustausch frei",
      "teaser": "Die USA haben mit Iran einen Deal vereinbart, durch den wohl fünf US-Bürger das Land verlassen können. Im Gegenzug darf die Islamische Republik eingefrorenes Vermögen transferieren.",
      "url": "https://www.spiegel.de/ausland/iran-usa-geben-milliarden-dollar-fuer-gefangenenaustausch-frei-a-85080c78-18ae-4765-aa40-b4ef72799eab",
      "image_title": "USA geben Milliarden Dollar für iranischen Gefangenenaustausch frei - Stefan Rousseau / AP"
    },
    {
      "title": "Krieg gegen die Ukraine Nordkoreas Diktator Kim soll in Russland eingetroffen sein",
      "teaser": "In den kommenden Tagen will sich Putin mit Nordkoreas Machthaber wohl wegen Waffengeschäften treffen – die USA drohen derweil mit neuen Sanktionen. Und: Auf der Krimbrücke wurde der Verkehr vorübergehend eingestellt. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-das-geschah-in-der-nacht-zu-dienstag-12-september-a-ea6219d6-62a4-4560-8d8d-4b437694e1f5",
      "image_title": "Nordkoreas Diktator Kim soll in Russland eingetroffen sein - Jeon Heon-Kyun / EPA"
    },
    {
      "title": "Verfahren zu Wahlbeeinflussung Trump will Richterin aus Prozess drängen",
      "teaser": "Der frühere US-Präsident fordert den Abzug der zuständigen Richterin von seinem Verfahren im Zusammenhang mit versuchtem Wahlbetrug. Trump wirft Tanya Chutkan Befangenheit vor – und führt in dem Antrag eine Aussage von ihr auf.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-richterin-aus-prozess-zu-wahlbeeinflussung-draengen-a-ca5c0078-4d33-47eb-98d7-98f92144ae94",
      "image_title": "Trump will Richterin aus Prozess drängen - Charlie Neibergall / AP"
    },
    {
      "title": "Mehr als 2800 Tote Nach dem schweren Erdbeben in Marokko schwindet die Hoffnung auf Überlebende",
      "teaser": "Es ist ein Wettlauf gegen die Zeit: Einsatzkräfte versuchen, in schwer zugängliche Bergdörfer in Marokko zu gelangen. Hunderte Menschen werden nach dem Erdbeben noch vermisst. Die Regierung zählt viele Tote.",
      "url": "https://www.spiegel.de/ausland/marokko-nach-dem-schweren-erdbeben-schwindet-die-hoffnung-auf-ueberlebende-a-96fee8c7-fe17-4202-be09-852b780ad7c1",
      "image_title": "Nach dem schweren Erdbeben in Marokko schwindet die Hoffnung auf Überlebende - Carl Court / Getty Images"
    }
  ]
}