{
  "timestamp": "2023-06-01T04:14:49",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Endzeitsekte in Kenia Warum Eltern ihre Kinder qualvoll sterben ließen",
      "teaser": "Es ist einer der größten Massensuizide der Neuzeit: In Kenia haben sich mindestens 200 Anhänger einer Endzeitsekte zu Tode gehungert, möglicherweise Hunderte mehr. Aus Malindi, Kenia, berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/endzeitsekte-shakahola-in-kenia-hungern-fuer-jesus-a-aefd9480-6f84-4790-912b-848e4621ad8b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/136d8b71-32ca-496b-a721-07e02b51c1de_w872_r1.778_fpx50.67_fpy50.jpg",
      "image_title": "Warum Eltern ihre Kinder qualvoll sterben ließen - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Zwei tote Kinder nach Angriff auf Kiew, Kreml spricht von »Russophobie« des Westens",
      "teaser": "Russland hat erneut Kiew beschossen, unter anderem wurde ein Krankenhaus getroffen. Der Kreml erhebt derweil Anschuldigungen gegen westliche Staaten – und bringt Kinder aus der Grenzregion. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-1-juni-a-5bd1fa7d-4509-437e-99a8-d32be8a93b72",
      "image_title": "Zwei tote Kinder nach Angriff auf Kiew, Kreml spricht von »Russophobie« des Westens - KYIV CITY MILITARY ADMINISTRATION / via REUTERS"
    },
    {
      "title": "Abstimmung unter Zeitdruck US-Repräsentantenhaus winkt Deal im Schuldenstreit durch",
      "teaser": "Die Zeit war knapp geworden – aber nun hat der Kompromiss zur US-Schuldengrenze die wichtigste Hürde genommen: Das House stimmte mit klarer Mehrheit dafür.",
      "url": "https://www.spiegel.de/ausland/usa-repraesentantenhaus-winkt-deal-im-schuldenstreit-durch-a-ee8f7a1c-a39d-4837-94ef-997c9195175b",
      "image_title": "US-Repräsentantenhaus winkt Deal im Schuldenstreit durch - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Nach Vorfall mit Kampfjet USA beklagen Funkstille mit Chinas Führung",
      "teaser": "Das Verhältnis der USA zu China ist angespannt wie lange nicht. Nun mahnt die US-Regierung, zumindest manche Kommunikationskanäle wieder zu öffnen. Hintergrund ist ein Flugzeug-Zwischenfall.",
      "url": "https://www.spiegel.de/ausland/usa-beklagen-funkstille-mit-chinas-fuehrung-nach-vorfall-mit-kampfjet-a-1d336d48-e28d-4042-a0a2-18050f7af9ee",
      "image_title": "USA beklagen Funkstille mit Chinas Führung - Uncredited / dpa"
    },
    {
      "title": "Kandidaturvorbereitung Auch Mike Pence will wohl US-Präsident werden",
      "teaser": "Der ehemalige Vize-Präsident Mike Pence plant laut US-Medien die Verkündung seiner Präsidentschaftskandidatur. Der Republikaner würde somit unter anderen gegen Donald Trump und Ron DeSantis antreten.",
      "url": "https://www.spiegel.de/ausland/usa-mike-pence-soll-bald-praesidentschaftskandidatur-ankuendigen-a-f6d71ef6-f1e6-45f1-86e9-72c18d9167b1",
      "image_title": "Auch Mike Pence will wohl US-Präsident werden - Charlie Neibergall / AP"
    },
    {
      "title": "Spannungen auf dem Westbalkan Scholz und Macron wollen zwischen Serbien und Kosovo vermitteln",
      "teaser": "In Kosovo liefern sich militante Serben Straßenschlachten mit Polizei und Kfor-Truppen. Kanzler Scholz und Frankreichs Präsident Macron planen nun ein gemeinsames Gespräch mit den Spitzen beider Balkanstaaten.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-und-emmanuel-macron-wollen-zwischen-serbien-und-kosovo-vermitteln-a-e0529612-1026-4ef8-be1e-1843dd0fb361",
      "image_title": "Scholz und Macron wollen zwischen Serbien und Kosovo vermitteln - GEORGI LICOVSKI / EPA"
    },
    {
      "title": "Rechtsstaatskrise in Polen Wie die »Lex Tusk« die Demokratie bedroht",
      "teaser": "Die nationalkonservative Regierung in Warschau holt zu einem heftigen Schlag gegen die Demokratie aus: Eine neue Kommission könnte Oppositionspolitiker sogar von der Wahl im Herbst ausschließen. Von Dariusz Kalan und Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-ein-neues-gesetz-koennte-die-opposition-von-der-wahl-ausschliessen-a-dc501187-2723-4093-817f-c63cb1cb0ac4",
      "image_title": "Wie die »Lex Tusk« die Demokratie bedroht - Czarek Sokolowski / AP",
      "author": "Dariusz Kalan und Jan Puhl"
    },
    {
      "title": "Aufregung um Nordkorea-Rakete Kim Jong Uns Spionage-Fehlstart",
      "teaser": "Alarm in Südkorea und Japan: Eine nordkoreanische Rakete war auf den Radarschirmen aufgetaucht – und wenig später ins Meer gestürzt. An Bord war allerdings kein Sprengkopf, sondern ein Spionagesatellit.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-uns-spionage-fehlstart-a-d5960a80-eb4b-458c-b184-d3b19dc6cb69"
    },
    {
      "title": "Konflikt mit Moskau Russland kündigt »angemessene Reaktion« auf Konsulatsschließungen an",
      "teaser": "Moskau spricht von einem »unfreundlichen Schritt«: Weil vier von fünf Konsulaten in Deutschland schließen müssen, droht das russische Außenministerium nun mit Gegenmaßnahmen.",
      "url": "https://www.spiegel.de/ausland/russland-kuendigt-angemessene-reaktion-auf-konsulatsschliessungen-an-a-d41ba823-edd8-45cf-90fa-4539267a4456",
      "image_title": "Russland kündigt »angemessene Reaktion« auf Konsulatsschließungen an - Christian Grube / ArcheoPix / IMAGO"
    },
    {
      "title": "Streit um WhatsApp-Nachrichten Ex-Premier Boris Johnson übergibt Daten an Regierung",
      "teaser": "Der ehemalige britische Premierminister Boris Johnson hat die von einem Untersuchungsausschuss geforderten WhatsApp-Daten an die Regierung gegeben. Den aktuellen Premier Rishi Sunak setzt das stark unter Druck.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-ex-premier-boris-johnson-uebergibt-whatsapp-daten-an-regierung-a-02ec998b-628c-4379-b14e-32291a8670b4",
      "image_title": "Ex-Premier Boris Johnson übergibt Daten an Regierung - PETER NICHOLLS / REUTERS"
    },
    {
      "title": "Seniorin im Ukrainekrieg Eine Bäuerin sucht nach Minen",
      "teaser": "Minen, Blindgänger, Splitter: Eine Landwirtin sucht mit einem Metalldetektor auf ihrem Acker bei Mykolajiw nach gefährlichen Kriegshinterlassenschaften. Um ihre Nutztiere zu schützen, begibt sie sich selbst in Lebensgefahr.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-seniorin-mit-metalldetektor-auf-dem-acker-a-2a81b889-a040-4dd1-83e2-ba410db2cea4"
    },
    {
      "title": "Vor neuem Prozess Kremlgegner Nawalny scheitert mit Beschwerde",
      "teaser": "Alexej Nawalny muss sich kommende Woche wegen weiterer Vorwürfe vor Gericht verantworten. Um die umfassende Anklageschrift zu sichten, wollte der inhaftierte Kremlgegner mehr Zeit. Nun wurde seine Beschwerde abgewiesen.",
      "url": "https://www.spiegel.de/ausland/russland-alexej-nawalny-scheitert-vor-neuem-prozess-mit-beschwerde-a-7cf432c9-4c6e-4995-84d0-b676f0854938",
      "image_title": "Kremlgegner Nawalny scheitert mit Beschwerde - Alexander Zemlianichenko / picture alliance / dpa / AP"
    },
    {
      "title": "In der Türkei inhaftierter Kurdenpolitiker Selahattin Demirtaş zieht sich aus aktiver Politik zurück",
      "teaser": "Seit mehr als fünf Jahren sitzt Selahattin Demirtaş in türkischer Haft. Er gilt als einer der wichtigsten Widersacher von Präsident Erdoğan. Nun verabschiedet sich der frühere Chef der prokurdischen HDP von der aktiven Politik.",
      "url": "https://www.spiegel.de/ausland/tuerkei-selahattin-demirtas-zieht-sich-aus-aktiver-politik-zurueck-a-5dfc4a6c-6246-419a-8e06-53f185cb7877",
      "image_title": "Selahattin Demirtaş zieht sich aus aktiver Politik zurück - Sedat Suna / dpa"
    },
    {
      "title": "Vorwahlen in den USA Chris Christie will offenbar erneut gegen Trump kandidieren",
      "teaser": "Der frühere Gouverneur von New Jersey ging bereits für die republikanische Präsidentschaftskandidatur 2016 ins Rennen, zog aber seine Bewerbung zurück. Nun will er noch einmal Donald Trump herausfordern.",
      "url": "https://www.spiegel.de/ausland/chris-christie-will-offenbar-erneut-gegen-donald-trump-kandidieren-a-28513fbd-858d-4a42-b14e-439d30718d14",
      "image_title": "Chris Christie will offenbar erneut gegen Trump kandidieren - Charles Krupa / AP"
    },
    {
      "title": "Überraschung im Parlament Dänische Ministerpräsidentin hält teils von KI geschriebene Rede",
      "teaser": "Mitten in einer Rede vor Abgeordneten bricht Mette Frederiksen ab: Was sie vorgelesen habe, komme nicht von ihr. Dänemarks Regierungschefin hat sich Unterstützung eines Chatbots geholt – um etwas deutlich zu machen.",
      "url": "https://www.spiegel.de/ausland/daenemark-mette-frederiksen-haelt-teilweise-von-ki-geschriebene-rede-a-50b1d137-43a0-4e93-8064-1d5a18ab8af1",
      "image_title": "Dänische Ministerpräsidentin hält teils von KI geschriebene Rede - LISELOTTE SABROE / AFP"
    },
    {
      "title": "Tödliche Explosion im Libanon Palästinensergruppe macht Israel für Luftangriff verantwortlich",
      "teaser": "Im Osten des Libanon sind bei einer Explosion fünf Mitglieder einer Palästinensergruppe getötet worden. Die Gruppierung spricht von einem israelischen Luftangriff – bestätigt ist das nicht.",
      "url": "https://www.spiegel.de/ausland/libanon-palaestinensergruppe-beschuldigt-israel-eines-luftangriffs-a-031fc1cb-d1d9-4300-82dc-c62724e67e77",
      "image_title": "Palästinensergruppe macht Israel für Luftangriff verantwortlich - Ohad Zwigenberg / AP"
    },
    {
      "title": "Krieg in Osteuropa USA sagen Ukraine weitere millionenschwere Militärhilfen zu",
      "teaser": "Washington sichert der Ukraine weitere Unterstützung in Höhe von 300 Millionen Dollar zu. Und: Russland räumt Probleme bei Flugabwehr Moskaus ein. Die News am Mittwoch.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-mittwoch-a-2759fe24-4d5d-466b-a52e-fbf51d8030e4",
      "image_title": "USA sagen Ukraine weitere millionenschwere Militärhilfen zu - MANDEL NGAN / AFP"
    },
    {
      "title": "Krieg gegen die Ukraine Feuer in russischer Raffinerie nahe der Krim – Moskau droht mit Vergeltung",
      "teaser": "Wohl nach einem Drohnenangriff ist im Süden Russlands eine Ölraffinerie in Brand geraten. Der tschetschenische Diktator Ramsan Kadyrow zürnt nach den Attacken auf Moskau. Und: Selenskyj dankt Scholz. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-feuer-in-russischer-raffinerie-nahe-der-krim-moskau-droht-mit-vergeltung-a-8cb6beff-56d5-43dd-8648-bbcf4b2de800",
      "image_title": "Feuer in russischer Raffinerie nahe der Krim – Moskau droht mit Vergeltung - Vitaly Timkiv / ITAR-TASS / IMAGO"
    },
    {
      "title": "Trotz erzkonservativer Kampfansage Mächtiger US-Ausschuss macht Weg für Schuldenkompromiss frei",
      "teaser": "»Ich werde diese Vorlage töten«: Vollmundig hatten mehrere Republikaner im Vorfeld eine Blockade angekündigt. Stattdessen nahm der Schuldendeal die nächste Hürde im US-Kongress.",
      "url": "https://www.spiegel.de/ausland/schuldenstreit-in-den-usa-maechtiger-us-ausschuss-macht-weg-fuer-schuldenkompromiss-frei-a-3c35465e-9438-4946-83b2-229447968e0b",
      "image_title": "Mächtiger US-Ausschuss macht Weg für Schuldenkompromiss frei - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Erklärung aus Pjöngjang Nordkoreanischer Satellitenstart missglückt – Rakete stürzt ins Meer",
      "teaser": "Die Rede ist von »verlorenem Schwung«: Nordkorea ist mit dem Versuch gescheitert, einen Spionagesatelliten ins All zu schießen. Die Aktion hatte im Süden für missverständliche Alarmmeldungen gesorgt.",
      "url": "https://www.spiegel.de/ausland/nordkorea-satellitenstart-missglueckt-rakete-stuerzt-ins-meer-a-15828edb-3017-4332-945c-04413ece0b57",
      "image_title": "Nordkoreanischer Satellitenstart missglückt – Rakete stürzt ins Meer - Planet Labs PBC / AP"
    },
    {
      "title": "Vorfall mit Kampfjet USA werfen China »aggressives« Flugmanöver über Südchinesischem Meer vor",
      "teaser": "Schwere Anschuldigungen aus Washington: Ein chinesisches Kampfflugzeug soll einer US-Maschine bedrohlich nahe gekommen sein – und sie zum riskanten Flug durch die Wirbelschleppe gezwungen haben.",
      "url": "https://www.spiegel.de/ausland/usa-werfen-china-aggressives-flugmanoever-ueber-suedchinesischem-meer-vor-a-89556dc0-a033-4fa8-9659-acedba6a84d2",
      "image_title": "USA werfen China »aggressives« Flugmanöver über Südchinesischem Meer vor - U.S. Navy / AP"
    }
  ]
}