{
  "timestamp": "2023-11-30T08:15:12",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reaktionen auf Kissingers Tod »Die Welt verliert einen besonderen Diplomaten«",
      "teaser": "»Henry Kissinger prägte die amerikanische Außenpolitik wie nur wenige andere«: Kanzler Olaf Scholz hat den verstorbenen früheren US-Außenminister gewürdigt. Auch Chinas Präsident Xi Jinping kondolierte. Die Reaktionen im Überblick.",
      "url": "https://www.spiegel.de/ausland/henry-kissingers-tod-die-welt-verliert-einen-besonderen-diplomaten-a-895c72b1-6863-4fb2-9f08-5b3a14f15e4b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dafb0113-7459-46db-8fbb-50ebc70544ab_w872_r1.778_fpx36.2_fpy50.jpg",
      "image_title": "»Die Welt verliert einen besonderen Diplomaten« - Jason Lee / REUTERS"
    },
    {
      "title": "Früherer US-Außenminister Henry Kissinger ist tot",
      "teaser": "Er hat Amerikas Politik weit über seine Amtszeit hinaus beeinflusst. Jetzt ist der Nobelpreisträger und frühere US-Außenminister Henry Kissinger gestorben. Er wurde 100 Jahre alt.",
      "url": "https://www.spiegel.de/ausland/henry-kissinger-ist-tot-a-e5e07cfe-7906-4143-b425-0fb01fb47c05",
      "image_title": "Henry Kissinger ist tot - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Israel und die Hamas Warum ich in Deutschland nicht mehr über den Nahostkrieg spreche Eine Kolumne von Richard C. Schneider",
      "teaser": "Viele Menschen in Europa glauben, den Konflikt zwischen Israelis und Palästinensern aus der Ferne beurteilen zu können, dabei haben sie oft keine Ahnung. Darauf gibt es eine angemessene Reaktion.",
      "url": "https://www.spiegel.de/ausland/israel-und-hamas-warum-ich-in-deutschland-nicht-mehr-ueber-den-nahostkrieg-spreche-a-27376355-21ca-4837-b2fc-df6db4c67006",
      "image_title": "Warum ich in Deutschland nicht mehr über den Nahostkrieg spreche - Sabine Gudath / IMAGO"
    },
    {
      "title": "Krieg in Nahost Wie die Hamas mit den Nerven der Israelis spielt",
      "teaser": "Mit immer neuen Angeboten, Geiseln freizulassen, könnte die Hamas die Feuerpause verlängern. Zugleich treibt sie die politischen Kosten des Krieges für die israelische Regierung in die Höhe. Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-feuerpause-verlaengern-wie-die-hamas-mit-den-nerven-der-israelis-spielt-a-21b6ee33-beb4-4606-9a63-4ddd48eaee1f",
      "image_title": "Wie die Hamas mit den Nerven der Israelis spielt - - / AFP"
    },
    {
      "title": "Israel Schüsse an Bushaltestelle in Jerusalem – zwei Tote",
      "teaser": "Zwei mutmaßlich palästinensische Attentäter haben an einer Bushaltestelle in Jerusalem das Feuer eröffnet. Zwei Personen seien getötet worden, hieß es von der Polizei.",
      "url": "https://www.spiegel.de/ausland/schuesse-an-bushaltestelle-in-jerusalem-mindestens-eine-tote-a-6d14868d-3c6c-44a7-a590-565a4cecd399",
      "image_title": "Schüsse an Bushaltestelle in Jerusalem – zwei Tote - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Humanitäre Hilfe Israel und die Hamas verlängern Feuerpause",
      "teaser": "Wenige Minuten vor Ablauf der Frist haben sich Israel und die Terrororganisation Hamas auf eine Verlängerung der Feuerpause verständigt. Sie gilt offenbar zunächst für einen weiteren Tag.",
      "url": "https://www.spiegel.de/ausland/waffenruhe-im-gazastreifen-wird-verlaengert-a-7cc8fe5d-3c3a-422c-b402-6b8c5f82a2c5",
      "image_title": "Israel und die Hamas verlängern Feuerpause - Mohammed Ali / dpa"
    },
    {
      "title": "Letzter Tag der Feuerpause Hamas lässt weitere Geisel-Gruppe frei",
      "teaser": "Die Hamas hat die nächste Gruppe von Geiseln an das Rote Kreuz übergeben: Insgesamt 16 Menschen kamen am Mittwoch frei. Auch drei Deutsche sind darunter.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-laesst-weitere-geiseln-frei-a-cc829668-cc78-4626-bdf5-6e588067888b",
      "image_title": "Hamas lässt weitere Geisel-Gruppe frei - Al-Qassam Brigades; Military Wing Of Hamas / REUTERS"
    },
    {
      "title": "Zehn Tage Haft Mann in Russland schreibt »Nein zum Krieg« in den Schnee – und muss ins Gefängnis",
      "teaser": "Russland geht im Krieg gegen die Ukraine hart gegen Kritiker im eigenen Land vor. Für eine Antikriegsparole im Moskauer Gorki-Park muss ein Mann nun für einige Tage in »Verwaltungshaft«.",
      "url": "https://www.spiegel.de/ausland/russland-nein-zum-krieg-in-den-schnee-geschrieben-mann-verurteilt-a-8fef03d7-adb9-4e1b-8246-b25087832332",
      "image_title": "Mann in Russland schreibt »Nein zum Krieg« in den Schnee – und muss ins Gefängnis - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Schwere Regenfälle Zahl der getöteten Flutopfer in Kenia und Somalia steigt auf über 200",
      "teaser": "Wo in den vergangenen Jahren Dürre herrschte, gehen in Ostafrika nun Regenfluten nieder. Der lang ersehnte Niederschlag hinterlässt eine Spur der Zerstörung. Millionen von Menschen sind betroffen.",
      "url": "https://www.spiegel.de/ausland/kenia-und-somalia-zahl-der-getoeteten-flutopfer-steigt-auf-ueber-200-a-c4d2446d-1b84-40ac-a048-5d5fc6df28fe",
      "image_title": "Zahl der getöteten Flutopfer in Kenia und Somalia steigt auf über 200 - Brian Inganga / dpa"
    },
    {
      "title": "Kiews Gegenoffensive Die Furcht der Ukrainer vor dem Patt an der Front",
      "teaser": "Der Gegenschlag der Ukrainer ist gescheitert, sie müssen nun ihre Gebiete verteidigen. Ein blutiger Stellungskampf droht, verloren ist der Krieg aber nicht. Worauf es nun ankommt. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-die-furcht-der-ukrainer-vor-dem-patt-an-der-front-a-2e135100-1114-4c11-980c-9c7fa36cfd52",
      "image_title": "Die Furcht der Ukrainer vor dem Patt an der Front - Serhii Nuzhnenko / Radio Free Europe / Radio Liberty / REUTERS",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Über 300.000 Soldaten Nato geht von enormen russischen Verlusten in der Ukraine aus",
      "teaser": "Mehr als eine Viertelmillion Soldaten tot oder verwundet: Laut der Nato hat Russland in der Ukraine massive Verluste erlitten. Das Bündnis dämpft allerdings Hoffnungen, dies könnte zu einem raschen Ende des Krieges führen.",
      "url": "https://www.spiegel.de/ausland/ukraine-nato-geht-von-enormen-verlusten-russlands-aus-a-33dd1d72-89ea-49c6-9326-23087d5bbb04",
      "image_title": "Nato geht von enormen russischen Verlusten in der Ukraine aus - AP"
    },
    {
      "title": "Israel prüft Bericht Hamas behauptet, verschlepptes Baby sei tot",
      "teaser": "Bei Luftangriffen Israels sind angeblich drei verschleppte Geiseln gestorben, darunter ein Baby – so stellt es die Hamas dar. In der Vergangenheit hatte sich ein ähnlicher Bericht als unwahr erwiesen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-drei-geiseln-laut-hamas-bei-angriffen-getoetet-a-02b1021a-6184-40e2-a106-48f4a955ba5a",
      "image_title": "Hamas behauptet, verschlepptes Baby sei tot - Denis Balibouse / REUTERS"
    },
    {
      "title": "Generatoren und Flugabwehr Baerbock fordert »Winterschutzschirm« für Ukraine",
      "teaser": "Der ukrainische Winter ist kalt, die russischen Angriffe zielen deswegen auf die Energieinfrastruktur ab. Bei einem Nato-Außenministertreffen warnt Annalena Baerbock vor nachlassender Aufmerksamkeit für den Krieg in dem Land.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-annalena-baerbock-fordert-winterschutzschirm-fuer-ukraine-a-ab7d956a-6132-4af4-99d8-76a4368306b3",
      "image_title": "Baerbock fordert »Winterschutzschirm« für Ukraine - Sergey Dolzhenko / EPA"
    },
    {
      "title": "US-Wahl 2020 Trump soll in kleinem Kreis Niederlage sehr früh eingeräumt haben – sagt Liz Cheney",
      "teaser": "Liz Cheney ist bei den US-Republikanern eine der schärfsten Kritikerinnen von Donald Trump. In ihrem Buch warnt sie vor einer neuerlichen Präsidentschaft des 77-Jährigen – und schildert ihre Erlebnisse nach der Wahl 2020.",
      "url": "https://www.spiegel.de/ausland/liz-cheney-donald-trump-soll-in-kleinem-kreis-wahlniederlage-eingeraeumt-haben-a-8f8fbeb3-8194-46d9-b9fe-fae94458f76d",
      "image_title": "Trump soll in kleinem Kreis Niederlage sehr früh eingeräumt haben – sagt Liz Cheney - Andy Kropa / Invision / AP"
    },
    {
      "title": "Krieg in Nahost Verhandlungen über Fortsetzung der Feuerpause, Israel erhält weitere Geiselliste",
      "teaser": "In Katar wird über eine erneute Verlängerung der Feuerpause im Gazastreifen verhandelt. Die G7-Staaten fordern die Freilassung aller Geiseln. Und: Israel erhält eine weitere Geiselliste. Die Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-verhandlungen-ueber-fortsetzung-der-feuerpause-gehen-weiter-a-e4d134ec-fbfe-4b17-b141-f3d152da61d8",
      "image_title": "Verhandlungen über Fortsetzung der Feuerpause, Israel erhält weitere Geiselliste - Tsafrir Abayov / dpa"
    },
    {
      "title": "Die Lage am Morgen Was beredet Steinmeier mit dem Emir? Von Mathieu von Rohr",
      "teaser": "Der Bundespräsident besucht Katar – den wichtigsten diplomatischen Player in der Nahostkrise. Was folgt in Israel nach der Waffenruhe? Und: In Karlsruhe könnte ein weiteres folgenschweres Urteil getroffen werden. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/ausland/news-frank-walter-steinmeier-katar-israel-hamas-bundesverfassungsgericht-a-624dab9e-0e94-43c6-984e-c67c5aaa786a",
      "image_title": "Was beredet Steinmeier mit dem Emir? - DER SPIEGEL"
    },
    {
      "title": "Videobotschaft Putin sieht Russland wieder als »Großmacht« auf der Weltbühne",
      "teaser": "»Wir sind stärker geworden«: In einer Art Wahlkampfrede hat Wladimir Putin seinen Krieg gegen die Ukraine als Erfolg hervorgehoben. Außerdem griff Russlands Präsident den Westen an.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-sieht-land-wieder-als-grossmacht-auf-der-weltbuehne-a-771da559-4290-4d18-b5dd-da200f043ee2",
      "image_title": "Putin sieht Russland wieder als »Großmacht« auf der Weltbühne - Mikhail Klimentyev / dpa"
    },
    {
      "title": "Feuerpause im Gazastreifen Hamas übergibt weitere Geiseln – auch eine Deutsche frei",
      "teaser": "Fast acht Wochen wurden sie von Terroristen im Gazastreifen gefangen gehalten, nun sind sie frei: Zwölf Hamas-Geiseln sind in Israel angekommen – laut Außenministerin Baerbock ist auch eine Deutsche darunter.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-laesst-weitere-geiseln-frei-a-a7c4a3c6-50c5-466c-8c3a-d4ffadb1e373",
      "image_title": "Hamas übergibt weitere Geiseln – auch eine Deutsche frei - Said Khatib / AFP"
    },
    {
      "title": "Mächtige Koch-Gruppe Republikanerin Haley gewinnt wichtige Fürsprecher für Präsidentschaftskandidatur",
      "teaser": "Die Organisation um den Milliardär Charles Koch unterstützt die Präsidentschaftskandidatur von Nikki Haley. Damit steht der Ex-Gouverneurin im Vorwahlkampf der Republikaner eine enorme Schlagkraft zur Verfügung.",
      "url": "https://www.spiegel.de/ausland/usa-nikki-haley-gewinnt-mit-koch-gruppe-wichtige-fuersprecher-fuer-praesidentschaftskandidatur-a-d413816b-e5d5-4fe3-b310-8675692862d1",
      "image_title": "Republikanerin Haley gewinnt wichtige Fürsprecher für Präsidentschaftskandidatur - Drew Martin / ZUMA Wire / IMAGO"
    },
    {
      "title": "Bericht einer Tante Zwölfjährige Geisel musste offenbar Videos von Massakern in Israel anschauen",
      "teaser": "Am Montagabend konnte der zwölf Jahre alte Eitan zu seiner Familie zurückkehren. Zuvor, erzählt seine Tante, hatte er in der Gewalt der Hamas Schreckliches erlebt.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-kinder-mussten-videos-von-massaker-im-eigenen-kibbuz-anschauen-a-392cf2a5-2a20-4917-be7a-1d93b66fc1e5",
      "image_title": "Zwölfjährige Geisel musste offenbar Videos von Massakern in Israel anschauen - Israel Defense Forces (IDF) / AFP"
    },
    {
      "title": "Für zwei Wochen Finnland schließt komplette Grenze zu Russland",
      "teaser": "Ab Donnerstag ist nur noch Güterverkehr zwischen Russland und Finnland möglich. Helsinki wirft Moskau vor, Geflüchtete ohne Papiere über die Grenze zu schleusen, und schließt nun auch den letzten Übergang.",
      "url": "https://www.spiegel.de/ausland/finnland-schliesst-komplette-grenze-zu-russland-fuer-zwei-wochen-a-b748821c-ce5a-4549-9a50-9c356983d72c",
      "image_title": "Finnland schließt komplette Grenze zu Russland - Emmi Korhonen / AFP"
    },
    {
      "title": "Israelische Seeblockade Aktivisten planen neue Hilfsflotte für Gaza",
      "teaser": "Eine »Solidaritätsflotte« soll die israelische Seeblockade brechen und Hilfsgüter nach Gaza liefern. 2010 waren bei einem ähnlichen Unterfangen neun Aktivisten ums Leben gekommen. Nun steht Israel vor einem Dilemma. Von Şebnem Arsu und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-aktivisten-wollen-hilfsgueter-mit-solidaritaetsflotte-nach-gaza-bringen-a-acb9c7c0-b1be-4738-ab4e-e285214c17c8",
      "image_title": "Aktivisten planen neue Hilfsflotte für Gaza - Emrah Dalkaya / REUTERS",
      "author": "Şebnem Arsu und Anna-Sophie Schneider"
    },
    {
      "title": "Aktivisten vor dem Weißen Haus »Sex and the City«-Star hungert für Gaza",
      "teaser": "Eine Gruppe Abgeordneter, Aktivisten und Schauspieler hat einen Hungerstreik vor dem Weißen Haus begonnen. Ihr Ziel: ein dauerhafter Waffenstillstand in Gaza. Unter ihnen ist auch ein bekanntes Gesicht.",
      "url": "https://www.spiegel.de/ausland/sex-and-the-city-star-hungert-fuer-gaza-a-4a97855d-d340-48f8-8c06-3485e7d12f06"
    },
    {
      "title": "Die Lage: Inside Austria Der ruppige Feingeist Von Katharina Mittelstaedt",
      "teaser": "Heimlich aufgezeichnete Aussagen eines mittlerweile verstorbenen Spitzenbeamten belasten Österreichs Nationalratspräsident Wolfgang Sobotka schwer. Hat der Parlamentschef versucht, Druck auf die Justiz auszuüben?",
      "url": "https://www.spiegel.de/ausland/oesterreich-gespraechsmitschnitt-setzt-parlamentschef-wolfgang-sobotka-unter-druck-a-8921fdf9-10a6-4f5d-8d90-95513fd223c1",
      "image_title": "Der ruppige Feingeist"
    }
  ]
}