{
  "timestamp": "2023-01-19T15:14:21",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jacinda Arderns überraschender Rücktritt Stark in der Schwäche",
      "teaser": "Globaler Politstar, authentisch, eine geniale PR-Strategin – Neuseelands Regierungschefin Jacinda Ardern war anders als andere Politiker. Das hat sie mit ihrem Rücktritt aufs Neue bewiesen. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/jacinda-ardern-tritt-zurueck-die-politikerin-die-anders-ist-als-andere-a-5016a0c3-aeb4-452a-b541-d0d1b28be813",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b242dd2a-07b7-4b11-b30d-90e1f2e28b39_w948_r2.194_fpx31.28_fpy54.95.jpg",
      "image_title": "Stark in der Schwäche - Edgar Su / REUTERS",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "US-Strategie Hilft Biden jetzt der Ukraine, die Krim zurückzuerobern?",
      "teaser": "Die US-Regierung soll sich Berichten zufolge für Pläne aus Kiew erwärmen, verstärkt gegen die russischen Militärs auf der Krim vorzugehen. Was das für die Kampfpanzerfrage bedeuten würde – und für Kanzler Scholz. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-strategie-in-der-ukraine-joe-biden-und-die-heikle-krim-frage-a-685cbe19-2780-44cd-a40b-5c8ab491f1c4",
      "image_title": "Hilft Biden jetzt der Ukraine, die Krim zurückzuerobern? - Bart Maat / ANP / IMAGO",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Mögliche Thronfolgerin schwer erkrankt Wie steht es um Thailands Prinzessin Bajrakitiyabha?",
      "teaser": "Sie gilt als Nachfolgerin von Thailands König Vajiralongkorn. Doch im Dezember brach Prinzessin Bha zusammen und kam seither nicht mehr zu Bewusstsein. Die Monarchie könnte das in eine neue Krise stürzen. Von Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/thailand-wie-geht-es-prinzessin-bajrakitiyabha-a-bc7e3618-0e5e-4c28-93b3-bb87923d88ff",
      "image_title": "Wie steht es um Thailands Prinzessin Bajrakitiyabha? - NurPhoto / NurPhoto via Getty Images",
      "author": "Maria Stöhr"
    },
    {
      "title": "Kriminelle Vergangenheit Israels Generalstaatsanwältin fordert Netanyahu zu Ministerentlassung auf",
      "teaser": "Israels Oberstes Gericht erklärte die Ernennung eines vorbestraften Ministers für »unangemessen«. Regierungschef Netanyahu reagierte darauf bislang nicht. Nun legt die Generalstaatsanwältin nach.",
      "url": "https://www.spiegel.de/ausland/israel-generalstaatsanwaeltin-fordert-netanyahu-zu-minister-entlassung-auf-a-e50cd5c7-f170-49a8-b0f7-52fb7f38880d",
      "image_title": "Israels Generalstaatsanwältin fordert Netanyahu zu Ministerentlassung auf - Atef Safadi / dpa"
    },
    {
      "title": "Schals, Vasen, Bücher EU-Parlamentspräsidentin Metsola hat 125 Geschenke zu spät gemeldet",
      "teaser": "Roberta Metsola hat die Regeln des eigenen Hauses nicht eingehalten: Die EU-Parlamentspräsidentin hat nach SPIEGEL-Informationen 125 Geschenke erst nachträglich gemeldet, teils Monate nach Ablauf der Frist. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/eu-parlament-praesidentin-roberta-metsola-hat-125-geschenke-zu-spaet-gemeldet-a-19a7c6f4-ac09-4cad-af07-dc08b52c723e",
      "image_title": "EU-Parlamentspräsidentin Metsola hat 125 Geschenke zu spät gemeldet - Julien Warnand / EPA",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Schweden will der Ukraine »das vielleicht fortschrittlichste Artilleriesystem der Welt« schicken",
      "teaser": "Über das schwedische Archer-System wurde lange diskutiert. Nun kündigt Stockholm die Lieferung an die Ukraine an. Und: Vor dem Ramstein-Treffen haben zwei ukrainische Minister Leopard-Panzer gefordert. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-selenskyj-kritisiert-scholz-fuer-zoegerliche-panzer-haltung-a-f42d5b3a-8e3e-4fc6-adc5-eda0c88e2112",
      "image_title": "Schweden will der Ukraine »das vielleicht fortschrittlichste Artilleriesystem der Welt« schicken - Libkos / AP"
    },
    {
      "title": "Start mit 64 statt 62 Massive Proteste gegen geplante Rentenreform in Frankreich",
      "teaser": "Geschlossene Schulen, weniger Strom, kein Radioprogramm: In Frankreich sind die Streiks gegen die geplante Rentenreform der Macron-Regierung gestartet. Offen ist, wie viele Menschen die Gewerkschaften mobilisieren können.",
      "url": "https://www.spiegel.de/ausland/frankreich-massive-proteste-gegen-geplante-rentenreform-unter-emmanuel-macron-a-52ca197a-5435-4ff3-b350-d873e4abd85b",
      "image_title": "Massive Proteste gegen geplante Rentenreform in Frankreich - Guillaume Horcajuelo / EPA"
    },
    {
      "title": "Angeblich wegen Uni-Prüfungsphase Iran schränkt Internetzugang für zwei Tage ein",
      "teaser": "Zahlreiche Iraner können offenbar nur unter großen Problemen online gehen. Das Regime hat dafür eine kuriose Begründung – und droht der Europäischen Union.",
      "url": "https://www.spiegel.de/ausland/iran-schraenkt-internetzugang-fuer-zwei-tage-ein-a-bcd408c3-8285-45b1-9687-a167dcf6e38a",
      "image_title": "Iran schränkt Internetzugang für zwei Tage ein - STR / EPA-EFE"
    },
    {
      "title": "USA am Rand der Schuldengrenze Warum die US-Regierung bald zahlungsunfähig sein könnte",
      "teaser": "Finanzministerin Yellen warnt vor der Zahlungsunfähigkeit – wenn die Republikaner sich weigern, die Schuldengrenze zu erhöhen. Es wäre nicht das erste Mal, dass es im Streit um die Staatsausgaben zum Showdown kommt. Von Malte Göbel",
      "url": "https://www.spiegel.de/ausland/usa-am-rand-der-schuldengrenze-warum-amerikas-regierung-bald-zahlungsunfaehig-sein-koennte-a-d796646c-d837-4a10-bac4-2e626b2c8965",
      "image_title": "Warum die US-Regierung bald zahlungsunfähig sein könnte - Michael Buholzer / EPA",
      "author": "Malte Göbel"
    },
    {
      "title": "Neuseeländische Premierministerin tritt zurück »Für mich ist es Zeit«",
      "teaser": "Nach gut fünf Jahren im Amt tritt Jacinda Ardern zurück. Das kündigt die erst 42-Jährige in einem emotionalen Abschiedsstatement an. Mit ihrem Politikstil begeisterte sie Menschen weltweit.",
      "url": "https://www.spiegel.de/ausland/jacinda-ardern-tritt-zurueck-fuer-mich-ist-es-zeit-a-edc01a88-00d9-45f5-9e29-178b6cfad5cb"
    },
    {
      "title": "Reaktionen auf Rücktritt in Neuseeland »Ardern ist meine Heldin«",
      "teaser": "Überraschend hat Neuseelands Ministerpräsidentin Jacinda Ardern ihren Rücktritt zum 7. Februar verkündet. Die Reaktionen auf die Ankündigung in Übersee sind emotional.",
      "url": "https://www.spiegel.de/ausland/reaktionen-auf-ruecktritt-von-neuseelands-regierungschefin-jacinda-ardern-meine-heldin-a-3962bb1d-fe5c-4a56-a843-d96ed4a908ef",
      "image_title": "»Ardern ist meine Heldin« - Ben McKay / AAP / IMAGO"
    },
    {
      "title": "Russlands Angriffskrieg Ukraine ermittelt zu Hubschrauberabsturz, Heusgen nennt Kampfpanzer-Lieferung »moralische Verpflichtung«",
      "teaser": "Selenskyj will die Hintergründe des Hubschrauberabsturzes nahe Kiew klären lassen. Kommt Bewegung in die Debatte über Panzerlieferungen an die Ukraine? Spanien will Kontakt zu Putin aufrechterhalten. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-19-januar-a-01e3ce34-755f-4218-b2af-9a0f3a65799f",
      "image_title": "Ukraine ermittelt zu Hubschrauberabsturz, Heusgen nennt Kampfpanzer-Lieferung »moralische Verpflichtung« - Spencer Platt / Getty Images"
    },
    {
      "title": "Jacinda Ardern vor dem Rückzug Mit dem Baby zur Uno",
      "teaser": "Ihr empathischer Politikstil machte Jacinda Ardern populär. Nun hat Neuseelands Premierministerin überraschend ihren Rücktritt angekündigt. Bilder ihrer Karriere.",
      "url": "https://www.spiegel.de/ausland/jacinda-ardern-neuseelands-premierministerin-in-bildern-a-4405724e-a776-4e67-b482-30d7245897d9",
      "image_title": "Mit dem Baby zur Uno - Carlo Allegri / REUTERS"
    },
    {
      "title": "Neuseelands Regierungschefin Jacinda Ardern kündigt Rücktritt an",
      "teaser": "Sie habe nicht mehr genug Kraft für den Job: Jacinda Ardern gibt ihren Posten als Premierministerin Neuseelands ab. Schon der 7. Februar soll ihr letzter Tag sein.",
      "url": "https://www.spiegel.de/ausland/neuseeland-jacinda-ardern-kuendigt-ruecktritt-als-regierungschefin-an-a-c9c8a4fb-17b2-44ee-932b-93f6b711df89",
      "image_title": "Jacinda Ardern kündigt Rücktritt an - Kerry Marshall / Getty Images"
    },
    {
      "title": "Hochstapler im US-Kongress George Santos soll Veteranen um 3000 Dollar für sterbenden Hund betrogen haben",
      "teaser": "Der umstrittene US-Republikaner George Santos soll sich Berichten zufolge einst als Tierliebhaber ausgegeben und Spenden für einen todkranken Hund gesammelt haben. Das Geld habe er dann jedoch selbst kassiert.",
      "url": "https://www.spiegel.de/ausland/george-santos-soll-veteranen-um-3000-dollar-fuer-sterbenden-hund-betrogen-haben-a-cc9b7986-f2eb-4b81-beac-22a02420505d",
      "image_title": "George Santos soll Veteranen um 3000 Dollar für sterbenden Hund betrogen haben - Alex Brandon / dpa"
    },
    {
      "title": "Demokratische Republik Kongo Uno-Blauhelme finden Massengräber mit fast 50 Toten",
      "teaser": "In zwei Dörfern im Nordosten der Demokratischen Republik Kongo sind Uno-Blauhelmsoldaten auf Massengräber mit 49 toten Zivilisten gestoßen. Zuvor waren aus der Region Angriffe mutmaßlicher Milizen gemeldet worden.",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-uno-blauhelme-finden-massengraeber-mit-fast-50-toten-a-6db3cad0-38e0-431e-8cc1-0f1938baa98d",
      "image_title": "Uno-Blauhelme finden Massengräber mit fast 50 Toten - AFP"
    },
    {
      "title": "Ankündigung bei Treffen in Ramstein erwartet USA wollen Kiew offenbar schwere Waffen im Milliardenwert liefern",
      "teaser": "In einem neuen Paket könnten die USA laut Medienberichten der Ukraine größere Mengen Radpanzer schicken. Abrams-Kampfpanzer sollen allerdings nicht dabei sein – dabei hat Kanzler Scholz die in die Leopard-Debatte eingebracht.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-usa-wollen-kiew-offenbar-schwere-waffen-im-milliardenwert-liefern-a-14fcdea6-830a-4908-a852-e508efcb2608",
      "image_title": "USA wollen Kiew offenbar schwere Waffen im Milliardenwert liefern - Armin Weigel / dpa"
    },
    {
      "title": "Videoanalyse zur Rede des Bundeskanzlers »Keine weiteren Zusagen – das ist zumindest nicht bei allen im Saal so gut angekommen«",
      "teaser": "Olaf Scholz hat in Davos versprochen, sein Land in »Deutschlandgeschwindigkeit« klimaneutral zu machen. Den Wunsch der Ukraine nach Kampfpanzern streifte der Kanzler nur – aber ein Zuhörer hakte nach. Eine Videoanalyse von David Böcking und Manuel Genolet (Video)",
      "url": "https://www.spiegel.de/ausland/davos-olaf-scholz-redet-dem-world-economic-forum-a-7f12bc2f-c059-4923-87ad-134f6b93b3db"
    },
    {
      "title": "Verknöcherte Strukturen, schlechte Ausbildung Wie Russland seine Armee umbauen will – und was das für den Krieg bedeutet",
      "teaser": "Nach etlichen Pannen und Niederlagen im Krieg gegen die Ukraine will Russland sein Militär reformieren. Doch viele Probleme werden sich durch ein paar Veränderungen kaum lösen lassen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russisches-militaer-wie-moskau-seine-armee-reformieren-will-a-08d443aa-184c-4286-8506-02f5dc344fbc",
      "image_title": "Wie Russland seine Armee umbauen will – und was das für den Krieg bedeutet - YULIA MOROZOVA / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Krieg in der Ukraine am Mittwoch USA zeigen sich besorgt über Manöver von Russland und Belarus",
      "teaser": "Laut US-Sicherheitsrat gibt es aber keine Anzeichen dafür, dass Belarus selbst in die Ukraine eindringen will. Und: Kremlchef Putin zeigt sich in Sankt Petersburg siegessicher. Das waren die News am 18. Januar 2023.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-mittwoch-london-versorgung-von-bachmut-zunehmend-schwierig-fuer-ukraine-a-1a14ef0f-eccb-43a5-b6bc-132e596a7e70",
      "image_title": "USA zeigen sich besorgt über Manöver von Russland und Belarus - Andrei Stasevich / BelTA / AP / dpa"
    },
    {
      "title": "Hubschrauberabsturz nahe Kiew »Wir hörten erst das Brummen und dann einen Knall«",
      "teaser": "14 Menschen starben, darunter der ukrainische Innenminister: Nach dem Absturz eines Helikopters in Browary nehmen Ermittler ihre Arbeit auf. Eine Augenzeugin berichtet, wie sie den Vorfall erlebte.",
      "url": "https://www.spiegel.de/ausland/hubschrauberabsturz-in-der-ukraine-wir-hoerten-erst-das-brummen-und-dann-einen-knall-a-9cff65ea-3acf-4afc-9d73-ad3b7e140095"
    },
    {
      "title": "Ultrarechte Regierung Israels Oberstes Gericht erklärt Ernennung von wichtigem Minister für ungültig",
      "teaser": "Schwerer Schlag für Benjamin Netanyahu: Wegen seiner kriminellen Vergangenheit darf Arie Deri sein Amt als Innen- und Gesundheitsminister nicht behalten. Das Urteil könnte Israels umstrittene Rechtsreform befeuern.",
      "url": "https://www.spiegel.de/ausland/israel-oberstes-gericht-erklaert-ernennung-von-arie-derie-fuer-ungueltig-a-75beed0d-a6cc-4797-bc3f-6a2385c45daf",
      "image_title": "Israels Oberstes Gericht erklärt Ernennung von wichtigem Minister für ungültig - Ronen Zvulun / AP"
    }
  ]
}