{
  "timestamp": "2023-01-09T23:12:46",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reform des Rentensystems Macron wagt die Machtprobe",
      "teaser": "Jahrelang schob Frankreichs Präsident sein wichtigstes Projekt vor sich her, jetzt startet er die Rentenreform. Sie ist nur eine Sparversion früherer Pläne – dennoch riskiert Macron, das Land gegen sich aufzubringen. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/rentenreform-in-frankreich-emmanuel-macron-wagt-die-machtprobe-a-8dc3a5d4-72e2-466f-9295-6389d73d06f6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1fe5107a-bee7-48f5-9703-4cb3ebcf5d00_w948_r2.194_fpx32_fpy42.jpg",
      "image_title": "Macron wagt die Machtprobe - Ludovic Marin / AFP",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Angriff auf brasilianischen Kongress Ein Sturm mit Ansage",
      "teaser": "Radikale Anhänger des brasilianischen Ex-Präsidenten Jair Bolsonaro haben das Regierungsviertel in Brasília gestürmt. Die Aktion kam nicht überraschend – und erfolgte unter dem Beifall vieler Polizisten. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-anhaenger-stuermen-regierungsviertel-eine-aktion-mit-ansage-a-108d2034-c148-48cf-a9b5-667eb830dbfc",
      "image_title": "Ein Sturm mit Ansage - Sergio Lima / AFP",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Kongresssturm in Bildern Randale im Haus der brasilianischen Demokratie",
      "url": "https://www.spiegel.de/ausland/brasilien-sturm-auf-das-regierungsviertel-in-brasilia-die-bilder-a-20926d01-fa20-41d1-82d5-f75a4cd26dde",
      "image_title": "Randale im Haus der brasilianischen Demokratie - ADRIANO MACHADO / REUTERS"
    },
    {
      "title": "Nach Sturm auf Regierungsviertel Polizei geht gegen Camp von Bolsonaro-Anhängern vor",
      "teaser": "In der brasilianischen Hauptstadt Brasília ist ein Großaufgebot der Polizei aufmarschiert. Nach den Attacken radikaler Demonstranten auf Regierungsgebäude beginnen die Sicherheitskräfte offenbar mit der Räumung von Zelten.",
      "url": "https://www.spiegel.de/ausland/brasilien-polizei-geht-gegen-camp-von-bolsonaro-anhaengern-vor-a-2c9276f4-0cbb-4c89-b351-2a8ff134d8ba",
      "image_title": "Polizei geht gegen Camp von Bolsonaro-Anhängern vor - Ricardo Moraes / REUTERS"
    },
    {
      "title": "Brasiliens früherer Staatschef Bolsonaro in Florida ins Krankenhaus eingeliefert",
      "teaser": "Einen Tag nach den Krawallen in Brasília hat sich Jair Bolsonaro in ärztliche Beobachtung begeben – dabei ist unklar, ob sich der Ex-Präsident noch in den USA aufhalten darf. Unterdessen wurden Hunderte Randalierer festgenommen.",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-in-florida-ins-krankenhaus-eingeliefert-a-42d17cf4-a7cd-4c36-82c1-f0361a634491",
      "image_title": "Bolsonaro in Florida ins Krankenhaus eingeliefert - Eraldo Peres / AP"
    },
    {
      "title": "Iranische Aktivistin Tochter von Ex-Präsident Rafsanjani offenbar zu fünf Jahren Haft verurteilt",
      "teaser": "Seit Jahrzehnten setzt sich Faezeh Hashemi für die Rechte von Frauen in Iran ein. Im September wurde sie deshalb verhaftet, nun soll sie laut ihrer Anwältin wegen »Propaganda« ins Gefängnis.",
      "url": "https://www.spiegel.de/ausland/iran-tochter-von-ex-praesident-hashemi-rafsanjani-offenbar-zu-fuenf-jahren-haft-verurteilt-a-f2e55142-496f-4687-a520-9621ae38b6fe",
      "image_title": "Tochter von Ex-Präsident Rafsanjani offenbar zu fünf Jahren Haft verurteilt - ATTA KENARE/ AFP"
    },
    {
      "title": "Tihange 3 und Doel 4 Belgien verlängert Laufzeit von zwei Atomkraftwerken",
      "teaser": "Die belgische Regierung und der Energiekonzern Engie haben sich darauf geeinigt, zwei Kernkraftwerke zehn weitere Jahre am Netz zu lassen. Ursprünglich war ein Atomausstieg für 2025 vorgesehen.",
      "url": "https://www.spiegel.de/ausland/belgien-laufzeit-von-atomkraftwerken-tihange-3-und-doel-4-um-zehn-jahre-verlaengert-a-576c0756-375a-4bad-bd8d-d783459989a0",
      "image_title": "Belgien verlängert Laufzeit von zwei Atomkraftwerken - DPA"
    },
    {
      "title": "Sturm auf den Kongress in Brasília »Man muss sich das vorstellen wie eine religiöse Sekte«",
      "teaser": "In Brasilien eskalierte die Gewalt, Sicherheitskräfte ließen die Randalierer offenbar zunächst gewähren. SPIEGEL-Korrespondent Jens Glüsing sagt, wie gefährlich die radikalen Bolsonaro-Anhänger sind. Von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/sturm-auf-den-kongress-in-brasilia-man-muss-sich-das-vorstellen-wie-eine-radikale-sekte-a-ef0309b7-98c5-4c67-b26a-3ed16f594dc9",
      "author": "Andreas Landberg"
    },
    {
      "title": "Bericht aus Kramatorsk Ukrainische Schule weist russische Behauptung über getötete Soldaten zurück",
      "teaser": "Moskau gibt an, in Kramatorsk 600 ukrainische Soldaten getötet zu haben. Laut Reportern gibt es dafür vor Ort keine Anzeichen. Auch die betroffene Schule weist Angaben über Opfer vehement zurück.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-schule-weist-russische-behauptung-ueber-getoetete-soldaten-zurueck-a-22266832-edb3-4e1c-80ad-552019421c30",
      "image_title": "Ukrainische Schule weist russische Behauptung über getötete Soldaten zurück - Evgeniy Maloletka / AP"
    },
    {
      "title": "Kremlkritiker im Straflager Nawalny offenbar nach Aufenthalt in Strafzelle erkrankt",
      "teaser": "Den Jahresbeginn verbrachte der russische Oppositionelle Alexej Nawalny in einer Strafzelle – unter anderem mit einem Mithäftling, der zwischenzeitlich im Krankentrakt war. Nawalny spricht von einer menschlichen »Biowaffe«.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-offenbar-nach-aufenthalt-in-strafzelle-erkrankt-a-87db0e32-5d3c-4831-b1be-e0399ec08c4e",
      "image_title": "Nawalny offenbar nach Aufenthalt in Strafzelle erkrankt - EVGENIA NOVOZHENINA / REUTERS"
    },
    {
      "title": "Brasiliens Ex-Präsident und die Randale Was wusste Bolsonaro im Florida-Exil?",
      "teaser": "Jair Bolsonaro sitzt in Florida – während seine Anhänger das Regierungsviertel stürmen. US-demokratische Abgeordnete verlangen seine Ausweisung. Welche Verantwortung er für den Angriff des Mobs trägt. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-sturm-auf-regierungsviertel-warum-jair-bolsonaro-nach-florida-floh-a-7ac6d8b9-9caf-4a2b-94be-b2ae80ac1dd0",
      "image_title": "Was wusste Bolsonaro im Florida-Exil? - Skyler Swisher / Orlando Sentinel / AP",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Krawalle in Brasília »Ich hoffe, dass sie verurteilt werden«",
      "teaser": "Die Polizei inspiziert die Schäden an den brasilianischen Regierungsgebäuden – und schließt Jair Bolsonaros Unterstützer-Camp. Warum so viele Brasilianer mit Verachtung auf die Krawalle reagieren.",
      "url": "https://www.spiegel.de/ausland/brasilien-krawalle-in-brasilia-ich-hoffe-dass-sie-verurteilt-werden-a-072f3304-3da4-41a7-b9b8-e92f9abb611f"
    },
    {
      "title": "News zum Krieg Nach kritischem Interview – Moskau leitet Ermittlungen gegen Schauspieler ein",
      "teaser": "Nach Kriegsbeginn verließ der russische Schauspieler Artur Smoljaninow das Land. Nun sorgt ein Interview mit einem Exilmedium für Empörung im Kreml. Und: Russlands Automarkt bricht um fast 60 Prozent ein. Die News am Montag.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-heute-ukrainische-streitkraefte-wehrt-angriffe-im-donbass-ab-a-1ef64a15-734b-4b2e-a18e-4b39b4fcf84d",
      "image_title": "Nach kritischem Interview – Moskau leitet Ermittlungen gegen Schauspieler ein - Svetlana Kholyavchuk / Russian Look / IMAGO"
    },
    {
      "title": "Anordnung von Itamar Ben-Gvir Israels Polizeiminister will palästinensische Flaggen aus Öffentlichkeit verbannen",
      "teaser": "Itamar Ben-Gvir ist Israels neuer Minister für Nationale Sicherheit und gilt im Land als umstritten. Sein Tempelberg-Besuch hatte für Ärger bei vielen Palästinensern gesorgt – nun provoziert er mit einer neuen Maßnahme.",
      "url": "https://www.spiegel.de/ausland/itamar-ben-gvir-israels-polizeiminister-will-palaestinensische-flaggen-aus-oeffentlichkeit-verbannen-a-51b70e91-fc2f-4815-9bf5-a63a5e3677bd",
      "image_title": "Israels Polizeiminister will palästinensische Flaggen aus Öffentlichkeit verbannen - POOL / REUTERS"
    },
    {
      "title": "Dramatische Szenen in Brasília »Das wurde von Miami aus gesteuert«",
      "teaser": "Es wirkt fast wie eine Kopie der Angriffe auf das US-Parlament vor fast genau zwei Jahren: Wieder ist ein rechter Mob nicht bereit, die Abwahl ihres Idols hinzunehmen. Und wieder fehlt es an Polizei.",
      "url": "https://www.spiegel.de/ausland/brasilien-sturm-auf-das-regierungsviertel-in-brasilia-a-bf66f013-2e16-4d5f-aa2a-90d7ebc7ffe6"
    },
    {
      "title": "Drakonisches Vorgehen des Regimes in Iran Drei weitere Todesurteile im Zusammenhang mit Protesten",
      "teaser": "Während Menschen in Iran die bevorstehende Hinrichtung von Demonstrierenden zu verhindern suchen, hat ein Gericht weitere scharfe Urteile gegen Oppositionelle verhängt.",
      "url": "https://www.spiegel.de/ausland/iran-drei-weitere-todesurteile-im-zusammenhang-mit-protesten-a-51173dce-c091-4905-9193-a1f2107cd5fc",
      "image_title": "Drei weitere Todesurteile im Zusammenhang mit Protesten - DYLAN MARTINEZ / REUTERS"
    },
    {
      "title": "Krawalle in Brasília Demokratische Abgeordnete drängen auf Abschiebung Bolsonaros aus Florida",
      "teaser": "US-Demokraten fühlen sich nach den Krawallen in Brasilien an den Sturm auf das US-Kapitol erinnert – und vermuten eine Einmischung des Ex-Präsidenten Bolsonaro. Nun wollen sie dessen USA-Aufenthalt beenden.",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-soll-laut-demokraten-aus-usa-abgeschoben-werden-a-f41a013c-8550-431b-b9b9-9709df20cdff",
      "image_title": "Demokratische Abgeordnete drängen auf Abschiebung Bolsonaros aus Florida - Skyler Swisher / Orlando Sentinel / AP"
    },
    {
      "title": "Staatschefs entsetzt über Angriffe in Brasília »Die Rechten haben ihren Pakt der Gewaltlosigkeit nicht halten können«",
      "teaser": "Radikale Bolsonaro-Anhänger stürmen Brasília, die Randale erinnert an den Angriff auf das US-Kapitol. Staatschefs aus Südamerika und aller Welt verurteilen die Aktion scharf – auch der Ex-Präsident selbst meldete sich zu Wort.",
      "url": "https://www.spiegel.de/ausland/brasilien-staatschefs-weltweit-entsetzt-ueber-angriffe-auf-parlament-in-brasilia-a-9d891827-7727-4a5a-9000-7363b88d0091",
      "image_title": "»Die Rechten haben ihren Pakt der Gewaltlosigkeit nicht halten können« - Ton Molina / Fotoarena / IMAGO"
    },
    {
      "title": "Spannungen im Pazifik FDP-Delegation besucht Taiwan – während neuer Militärübungen Chinas",
      "teaser": "Nach Russlands Einmarsch in die Ukraine wachsen Sorgen, dass China die Insel Taiwan ähnlich angreifen könnte. Eine FDP-Gruppe will vor Ort Solidarität beweisen, China spricht von »provokativen Aktionen externer Kräfte«.",
      "url": "https://www.spiegel.de/ausland/fdp-delegation-besucht-taiwan-waehrend-neuer-militaeruebungen-chinas-a-5164c867-c559-4f95-ac2e-02df877057ad",
      "image_title": "FDP-Delegation besucht Taiwan – während neuer Militärübungen Chinas - Ann Wang / REUTERS"
    },
    {
      "title": "Angriffe in Brasília Lula inspiziert beschädigte Regierungsgebäude – Bolsonaro weist Anschuldigungen zurück",
      "teaser": "Erst Stunden nach den Attacken radikaler Bolsonaro-Anhänger erlangt die Polizei die Kontrolle in Brasília zurück. Der Ex-Präsident meldet sich aus Florida zu Wort. Sein Nachfolger spricht von »Barbarei«. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/brasilien-luiz-inacio-lula-da-silva-inspiziert-regierungsgebaeude-jair-bolsonaro-weist-anschuldigungen-zurueck-a-2e77afce-445a-4439-9830-8552ffaa4fed",
      "image_title": "Lula inspiziert beschädigte Regierungsgebäude – Bolsonaro weist Anschuldigungen zurück - Eraldo Peres / dpa"
    },
    {
      "title": "Streit über illegale Einwanderung Biden besucht erstmals Grenze zu Mexiko – und erlebt einen frostigen Empfang",
      "teaser": "Zum ersten Mal in seiner Amtszeit ist US-Präsident Joe Biden in das Grenzgebiet zu Mexiko gereist. Sein Besuch wurde von politischen Spannungen überschattet.",
      "url": "https://www.spiegel.de/ausland/joe-biden-besucht-erstmals-grenze-zu-mexiko-und-erlebt-einen-frostigen-empfang-a-a369f438-ed8c-4351-81f9-111115499506",
      "image_title": "Biden besucht erstmals Grenze zu Mexiko – und erlebt einen frostigen Empfang - Andrew Harnik / dpa"
    },
    {
      "title": "Nach Sturm auf Kongress Polizei bringt Regierungsgebäude in Brasília unter Kontrolle",
      "teaser": "Spezialkräfte konnten die drei Gebäude räumen, nachdem Demonstranten sich gewaltsam Eintritt verschafft hatten. Etwa 150 Bolsonaro-Anhänger wurden festgenommen.",
      "url": "https://www.spiegel.de/ausland/brasilien-brasilia-polizei-bringt-regierungsgebaeude-unter-kontrolle-a-cb4a659a-61d9-45a7-9223-0d8d0af64e0b",
      "image_title": "Polizei bringt Regierungsgebäude in Brasília unter Kontrolle - UESLEI MARCELINO / REUTERS"
    },
    {
      "title": "»Faschistische Vandalen« Lula verurteilt Angriff auf Regierungsgebäude",
      "teaser": "Präsident Lula droht den Demonstranten, die in den Kongress und in seinen Amtssitz eindrangen, mit der vollen Härte des Gesetzes. Er stellte den Behörden Sonderbefugnisse aus, um die Ordnung wieder herzustellen.",
      "url": "https://www.spiegel.de/ausland/brasilien-lula-verurteilt-erstuermung-von-kongress-und-praesidentenpalast-a-4f1150dd-9656-4b64-a91d-a0f7a8e7ec0a",
      "image_title": "Lula verurteilt Angriff auf Regierungsgebäude - Eraldo Peres / dpa"
    },
    {
      "title": "Selenskyjs Videobotschaft »Bachmut hält durch«",
      "teaser": "Große Zerstörung, Dauerbeschuss – doch für die Russen sei in den Städten Bachmut und Soledar kein Durchkommen, sagt Präsident Selenskyj per Video. Er verspricht den Verteidigern Verstärkung.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-bachmut-haelt-durch-wolodymyr-selenskyj-in-videobotschaft-a-71631570-021c-445c-a6a7-85c4bc848e86",
      "image_title": "»Bachmut hält durch« - Libkos / dpa"
    }
  ]
}