{
  "timestamp": "2023-05-02T09:11:35",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ff433912e9eb99c8596e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Repressionswelle unter Präsident Saied In Tunesien ist der Arabische Frühling endgültig vorbei",
      "teaser": "Einst begann hier die Demokratiebewegung, jetzt werden Oppositionelle verhaftet, Geflüchtete bangen um ihr Leben. Die Europäer halten sich aber mit Kritik zurück – sie brauchen den Autokraten im Kampf gegen illegale Migration. Aus Tunis berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/auch-in-tunesien-ist-der-arabische-fruehling-nun-endgueltig-vorbei-a-300914d4-b136-4589-96a1-883ce8bc85d7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2a188a9a-c505-4623-b853-f69f13e48633_w872_r1.778_fpx62.65_fpy49.99.jpg",
      "image_title": "In Tunesien ist der Arabische Frühling endgültig vorbei - Ons Abid / DER SPIEGEL"
    },
    {
      "title": "Inhaftierter Oppositionspolitiker Demirtaş über Türkei-Wahl »Eine Entscheidung zwischen Diktatur und Demokratie«",
      "teaser": "Er ist einer der wichtigsten Oppositionspolitiker der Türkei: Seit fünfeinhalb Jahren sitzt Selahattin Demirtaş in Haft. Hier sagt er, warum er die Chancen auf einen Machtwechsel für größer als je zuvor hält. Ein Interview von Şebnem Arsu, Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/selahattin-demirtas-ueber-tuerkei-wahl-erdogan-wird-dieses-mal-definitiv-verlieren-a-b9a4c87a-39d8-41b3-80f5-ba0ba7a5639b",
      "image_title": "»Eine Entscheidung zwischen Diktatur und Demokratie« - DPA/ HDP"
    },
    {
      "title": "Fünf Millionen Dollar Kopfgeld Der gefährlichste Kaufmann der Welt",
      "teaser": "Er ist einer der meistgesuchten Männer der Welt: Seit Jahren fahndet das FBI nach dem Chinesen Li Fangwei, weil er Irans Regime mit Raketenteilen versorgt hat. Könnten diese Waffen auch in der Ukraine einschlagen? Von Christoph Giesen, Philipp Grüll, Frederik Obermaier und Bastian Obermayer",
      "url": "https://www.spiegel.de/ausland/fbi-most-wanted-auf-den-spuren-des-chinesen-li-fangwei-alias-karl-lee-a-6f82ec2a-2122-40be-8bae-c251d9457f30",
      "image_title": "Der gefährlichste Kaufmann der Welt - Bayerischer Rundfunk; DER SPIEGEL",
      "author": "Christoph Giesen, Philipp Grüll, Frederik Obermaier und Bastian Obermayer"
    },
    {
      "title": "Forscher über Gewalt in Frankreich »Die Polizei tritt auf, als wolle sie einen Aufstand niederschlagen«",
      "teaser": "Brennende Barrikaden, prügelnde Polizisten: Die Bilder der Mai-Demonstrationen in Frankreich sind von Gewalt geprägt. Politikwissenschaftler Fabien Jobard erklärt die Gründe für die außergewöhnliche Eskalation. Ein Interview von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/frankreich-wieso-menschen-angst-vor-der-polizei-haben-a-4fe4b697-a9da-43cf-a457-18b5fdf1d84d",
      "image_title": "»Die Polizei tritt auf, als wolle sie einen Aufstand niederschlagen« - CHRISTOPHE PETIT TESSON / EPA"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Wagner-Chef fordert Munition, Moskau kann aber wohl nicht liefern",
      "teaser": "Die berüchtigte Söldnergruppe Wagner kämpft seit Monaten in und um Bachmut, ihr Chef will dafür Unterstützung des Kremls. Das mit der Munition ist aber schwierig, schreibt nun auch der Londoner Geheimdienst. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-wagner-fordert-munition-moskau-kann-aber-wohl-nicht-liefern-a-faa37261-e15d-40ac-a64a-b22b646e3fd9",
      "image_title": "Wagner-Chef fordert Munition, Moskau kann aber wohl nicht liefern - Libkos / dpa"
    },
    {
      "title": "Angespannte Sicherheitslage Raketenbeschuss auf Israel nach Hungerstreik-Tod eines Dschihad-Mitglieds",
      "teaser": "Militante Palästinenser haben auf den Tod eines ranghohen Mitglieds des »Islamischen Dschihads« mit Raketenangriffen reagiert. Der Islamist aus Dschenin war im Gefängnis vor drei Monaten in den Hungerstreik getreten.",
      "url": "https://www.spiegel.de/ausland/israel-raketenbeschuss-nach-hungerstreik-tod-eines-dschihad-miglieds-a-a841c624-f3a4-4764-ad2b-595773893d7b",
      "image_title": "Raketenbeschuss auf Israel nach Hungerstreik-Tod eines Dschihad-Mitglieds - Mohammed Talatene / dpa"
    },
    {
      "title": "Umfragehoch für den Ex-Präsidenten Plötzlich hat Trump wieder einen Lauf",
      "teaser": "Trotz seiner Probleme mit der Justiz baut Donald Trump seine Unterstützung an der Parteibasis der Republikaner aus. Seinen Rivalen Ron DeSantis attackiert er scharf – der mögliche Herausforderer gerät zunehmend unter Druck. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-hat-wieder-einen-lauf-umfragehoch-fuer-den-ex-praesidenten-a-be7e6851-021d-4d64-8947-62da45bf528d",
      "image_title": "Plötzlich hat Trump wieder einen Lauf - Charles Krupa / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Flughafen außer Betrieb Syrien meldet Toten nach israelischen Angriffen auf Aleppo",
      "teaser": "Israel hat nach syrischen Angaben den Flughafen von Aleppo attackiert. Der Angriff soll offenbar den Waffennachschub aus Iran für Kämpfer in Syrien und im Libanon stören.",
      "url": "https://www.spiegel.de/ausland/syrien-meldet-toten-nach-israelischen-angriffen-auf-aleppo-a-ed9aa571-e148-468e-8057-80690471fdf8",
      "image_title": "Syrien meldet Toten nach israelischen Angriffen auf Aleppo - AFP"
    },
    {
      "title": "Warnung von Finanzministerin Yellen Zahlungsunfähigkeit der USA droht bereits am 1. Juni",
      "teaser": "Ohne eine höhere Grenze für staatliche Kredite könnten die USA schon in wenigen Wochen zahlungsunfähig sein. Die Republikaner wollen den Druck nutzen, um Präsident Biden zu Einsparungen zu zwingen.",
      "url": "https://www.spiegel.de/ausland/janet-yellen-zahlungsunfaehigkeit-der-usa-bereits-am-1-juni-moeglich-a-63fe599c-0202-475d-a034-32dc4d5350d7",
      "image_title": "Zahlungsunfähigkeit der USA droht bereits am 1. Juni - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Schätzung der US-Geheimdienste Offenbar mehr als 20.000 Russen seit Dezember bei Bachmut getötet",
      "teaser": "In den vergangenen fünf Monaten sind nach US-Informationen Tausende russische Soldaten bei Kämpfen um Bachmut verletzt oder getötet worden. Trotz der hohen Verluste habe Moskau dabei kein »strategisch wichtiges Territorium« erobert.",
      "url": "https://www.spiegel.de/ausland/us-geheimdienste-mehr-als-20-000-russen-seit-dezember-in-ukraine-getoetet-a-80dfa023-f6e8-4c51-a6e4-eb6190fa7af1",
      "image_title": "Offenbar mehr als 20.000 Russen seit Dezember bei Bachmut getötet - Libkos / dpa"
    },
    {
      "title": "Proteste gegen Rentenreform am 1. Mai Gewaltsame Ausschreitungen in Frankreich",
      "teaser": "Zum 1. Mai haben die französischen Gewerkschaften zum Protest gegen die Rentenreform mobilisiert – Hunderttausende folgten dem Aufruf. In einigen Städten kam es zu schweren Auseinandersetzungen zwischen Demonstranten und Polizei.",
      "url": "https://www.spiegel.de/ausland/gewaltsame-ausschreitungen-in-frankreich-a-3bd12972-340b-435d-9852-b6cdf46e9a06",
      "image_title": "Gewaltsame Ausschreitungen in Frankreich - Aurelien Morissard / dpa"
    },
    {
      "title": "Schwere Kämpfe im Sudan Uno befürchtet mehr als 800.000 Flüchtlinge",
      "teaser": "Die Waffenruhen im Sudan halten nicht, die Folgen für die Menschen im Land sind schwer. Die Uno bereitet sich auf eine große Zahl an Vertriebenen vor – und warnen vor einer »totalen Katastrophe«.",
      "url": "https://www.spiegel.de/ausland/kaempfe-im-sudan-vereinte-nationen-befuerchten-mehr-als-800-000-fluechtlinge-a-6909d1c7-d8a4-447b-8257-1bb6c87a28af",
      "image_title": "Uno befürchtet mehr als 800.000 Flüchtlinge - GUEIPEUR DENIS SASSOU / AFP"
    },
    {
      "title": "Internationaler Tag der Arbeit So demonstriert die Welt am 1. Mai",
      "teaser": "Nicht nur in Deutschland, sondern in zahlreichen Ländern wird der 1. Mai als Tag der Arbeit gefeiert. Auf zahlreichen Kundgebungen protestierten Aktivisten und Arbeitnehmer – etwa für höhere Löhne und sichere Arbeitsbedingungen.",
      "url": "https://www.spiegel.de/ausland/internationaler-tag-der-arbeit-demonstrationen-rund-um-den-globus-a-c566aa7c-a7ce-458c-8a6d-a58849de8afc",
      "image_title": "So demonstriert die Welt am 1. Mai - IMAGO/Kazi Salahuddin Razu / IMAGO/NurPhoto"
    },
    {
      "title": "Verteidigungsminister Resnikow Ukraine sieht »alles bereit« für Frühjahrsoffensive",
      "teaser": "Der Gegenschlag der Ukrainer kann laut offiziellen Aussagen jederzeit losgehen. Man werde entscheiden, »wie, wo und wann« man zuschlage, sagte Verteidigungsminister Resnikow – und nannte eine Forderung für die Zeit nach der Rückeroberung.",
      "url": "https://www.spiegel.de/ausland/ukraine-vorbereitung-der-fruehjahrsoffensive-laut-olexij-resnikow-in-der-endphase-a-a25f9efa-ff38-448c-9f1a-435a84c140d7",
      "image_title": "Ukraine sieht »alles bereit« für Frühjahrsoffensive - Fredrik Sandberg / dpa"
    },
    {
      "title": "Rückkehr der Atomkraft Japans schwieriger Ausstieg aus dem Ausstieg",
      "teaser": "Die Regierung in Tokio drängt auf eine Renaissance der Kernenergie. Doch die kommt nicht voran wie erhofft. Schuld ist die heimische Nuklearindustrie. Bei der ist seit jeher nur auf eines Verlass: immer neue Skandale. Aus Tokio berichtet Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japan-und-die-atomkraft-der-schwierige-ausstieg-aus-dem-ausstieg-a-a3d7d06e-6694-4b4f-8e0e-76cd377a6e4c",
      "image_title": "Japans schwieriger Ausstieg aus dem Ausstieg - Kimimasa Mayama / EPA"
    },
    {
      "title": "Gesetz zur »Dekolonisierung« von Ortsnamen Warum die Ukrainer Alexander Puschkin vom Sockel holen",
      "teaser": "Seit Kriegsbeginn bauen Ukrainer russische Denkmäler ab und benennen Straßen um. Nun verbietet Kiew Symbole des russischen Imperialismus per Gesetz. Das gefällt nicht allen, aber zerstreiten wollen sich die Ukrainer deshalb nicht. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-dekolonisiert-ortsnamen-warum-die-ukrainer-alexander-puschkin-vom-sockel-herunterholen-a-434432cc-a66a-4949-9d76-829d5b9d4152",
      "image_title": "Warum die Ukrainer Alexander Puschkin vom Sockel holen - Mykola Myakshykov / NurPhoto / IMAGO",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Russlands Angriffskrieg In Pawlohrad entkamen sie nur knapp dem Tod",
      "teaser": "34 Menschen verletzt, darunter fünf Kinder: Das ist die Bilanz in der Region Dnjepropetrowsk nach russischem Beschuss in der vergangenen Nacht. Einwohner berichten, wie die Raketen direkt neben ihnen einschlugen.",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-einwohner-in-pawlohrad-nur-knapp-dem-tod-entkamen-a-b33f7795-48ad-40b3-bc06-b4f1c793dfc7"
    },
    {
      "title": "Nach Ausweisung Deutsche Diplomaten haben Russland verlassen",
      "teaser": "Das Misstrauen ist groß, die Vertretungen sind ausgedünnt: Die Regierungen in Berlin und Moskau haben zuletzt immer wieder gegenseitig Botschaftspersonal ausgewiesen. Nun sind weitere Deutsche ausgereist.",
      "url": "https://www.spiegel.de/ausland/russland-deutsche-diplomaten-haben-nach-ausweisung-das-land-verlassen-a-116acd89-b5cc-4307-95a1-21401cb2ad57",
      "image_title": "Deutsche Diplomaten haben Russland verlassen - Marius Becker/ dpa"
    },
    {
      "title": "Islamische Republik Aktivisten melden neue Vergiftungsfälle an Mädchenschulen in Iran",
      "teaser": "Menschenrechtler sprechen von einer »koordinierten Kampagne«: Seit Monaten werden iranische Schülerinnen mit Gasvergiftungen in Krankenhäuser eingeliefert. Doch die Behörden spielen die Vorfälle herunter.",
      "url": "https://www.spiegel.de/ausland/iran-aktivisten-melden-neue-vergiftungsfaelle-an-maedchenschulen-a-420603d4-caaa-4e8e-b6ea-4f61b4402585",
      "image_title": "Aktivisten melden neue Vergiftungsfälle an Mädchenschulen in Iran - AFP"
    },
    {
      "title": "Aktion in den USA New Yorker tauschen Waffen gegen Einkaufsgutscheine",
      "teaser": "Die Generalstaatsanwältin von New York hatte die Bürger des Bundesstaates aufgerufen, freiwillig ihre Waffen abzugeben – mehr als 3000 Pistolen, Revolver und Sturmgewehre kamen zusammen. Auch sogenannte Ghost Guns.",
      "url": "https://www.spiegel.de/ausland/new-yorker-tauschen-waffen-gegen-einkaufsgutscheine-a-075f0616-e666-4c55-97a1-6c60a3fef9fd",
      "image_title": "New Yorker tauschen Waffen gegen Einkaufsgutscheine - Yuki Iwamura / AFP"
    },
    {
      "title": "Sabotageverdacht Russischer Güterzug angeblich durch Sprengung entgleist",
      "teaser": "Bei einer Explosion in der russischen Grenzregion Brjansk ist am Montag ein Güterzug aus den Schienen gekippt. Behörden sprechen von einem Sprengsatz als Ursache.",
      "url": "https://www.spiegel.de/ausland/sabotage-verdacht-russischer-gueterzug-angeblich-durch-sprengsatz-entgleist-a-25893e7a-e392-4cea-9562-eff2592d0338",
      "image_title": "Russischer Güterzug angeblich durch Sprengung entgleist"
    },
    {
      "title": "Usbeken nehmen Verfassungsreform an Präsident Mirsijojew kann bis 2040 regieren",
      "teaser": "Mit einer Verfassungsänderung sichert sich Usbekistans Präsident Mirsijojew die Option auf zwei weitere Amtszeiten. Ein Referendum ergab rund 90-prozentige Zustimmung.",
      "url": "https://www.spiegel.de/ausland/usbeken-nehmen-verfassungsreform-an-praesident-kann-bis-2040-regieren-a-c0f4c4e6-bdb1-4560-9ad2-cf7f8e39eab5",
      "image_title": "Präsident Mirsijojew kann bis 2040 regieren - dpa"
    },
    {
      "title": "Bericht britischer Geheimdienste Russland baut gewaltige Abwehranlagen im eigenen Land",
      "teaser": "Russland hat offenbar Hunderte Kilometer Schützengräben auf eigenem Territorium ausgehoben. Britische Geheimdienste nennen dafür zwei mögliche Erklärungen.",
      "url": "https://www.spiegel.de/ausland/britische-geheimdienste-russland-baut-gewaltige-abwehranlagen-im-eigenen-land-a-46de1e49-86e3-47da-9376-9ba7e8b6f2a2",
      "image_title": "Russland baut gewaltige Abwehranlagen im eigenen Land - Andrei Rubtsov / ITAR-TASS / IMAGO"
    }
  ]
}