{
  "timestamp": "2023-08-26T09:09:58",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gipfel der Brics-Staaten Ist der Globale Süden moralisch überlegen, Herr Spektor?",
      "teaser": "Länder wie Brasilien, Indien und Südafrika sind sich nicht sicher, ob der Westen in seiner heutigen Form überlebt, sagt Matias Spektor, einer der führenden Denker Lateinamerikas. China und Russland vertrauen sie aber auch nicht. Ein Interview von Jens Glüsing und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/spiegel-gespraech-ueber-den-brics-gipfel-und-den-globalen-sueden-mit-dem-brasilianischen-denker-matias-spektor-a-88715e3e-5541-4958-9ff8-8c8e03917b6f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4c6c45dc-7dd2-47fa-aada-8ffa5fbdf2a1_w872_r1.778_fpx22_fpy42.jpg",
      "image_title": "Ist der Globale Süden moralisch überlegen, Herr Spektor? - Gianluigi Guercia / AFP"
    },
    {
      "title": "Entscheidung in Südafrika Brics-Gruppe erweitert sich um sechs Mitgliedstaaten",
      "teaser": "Die Brics-Gruppe wächst: Zum 1. Januar 2024 sollen Saudi-Arabien, Iran, die Vereinigten Arabischen Emirate, Argentinien, Ägypten und Äthiopien aufgenommen werden.",
      "url": "https://www.spiegel.de/ausland/suedafrika-brics-gruppe-erweitert-sich-um-sechs-mitgliedstaaten-a-8e30b987-476b-4e03-b98f-68ce6a057743",
      "image_title": "Brics-Gruppe erweitert sich um sechs Mitgliedstaaten - Gianluigi Guercia / EPA"
    },
    {
      "title": "Putin, Prigoschin und ein tödlicher Absturz Was der Fall für die Machtverhältnisse in Russland bedeutet",
      "teaser": "Wie reagieren Wagner-Söldner auf den Tod ihres Anführers? Und welche Konsequenzen hat Jewgenij Prigoschins Schicksal für Putin und seinen Krieg? Einschätzungen von SPIEGEL-Korrespondentin Christina Hebel. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-was-der-fall-fuer-wladimir-putin-und-die-machtverhaeltnisse-im-kreml-bedeutet-a-853a6d88-b122-4e58-a0d5-44d3cef46aa3"
    },
    {
      "title": "Mutmaßliche Putin-Rache Auf diese Kremlkritiker warteten die Attentäter",
      "teaser": "Sie wurden vergiftet, erschossen und notfalls weggesperrt – der Fall Prigoschin erinnert an ein ungeschriebenes Gesetz in Russland. Wer Kremlchef Putin unbequem wird, muss mit dem Schlimmsten rechnen. Acht Schicksale. Von Sven Scharf",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-seine-widersacher-auf-diese-kreml-kritiker-wurden-anschlaege-veruebt-a-e85ae91b-4b75-4476-ac4a-9498ee06fba5",
      "image_title": "Auf diese Kremlkritiker warteten die Attentäter - Sergei Ilnitsky / EPA / dpa",
      "author": "Sven Scharf"
    },
    {
      "title": "News zu Prigoschin und Ukrainekrieg US-Geheimdienste sehen offenbar Explosion als Absturz-Ursache",
      "teaser": "Wie kam es zum Crash des Prigoschin-Jets? Einem Medienbericht zufolge gilt derzeit eine Explosion an Bord als wahrscheinlichste Erklärung. Und: Die Uno wirft russischem Militär perfide »Double Tap«-Taktik vor. Die News am 24. August.",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoshin-ukraine-russland-news-baerbock-warnt-vor-spekulationen-ueber-absturz-von-prigoschin-jet-a-bfced29b-c04b-49bc-9d3e-f9ad8870bd2d",
      "image_title": "US-Geheimdienste sehen offenbar Explosion als Absturz-Ursache - HANDOUT / AFP"
    },
    {
      "title": "Biden über Trumps Mugshot »Gut aussehender Typ. Wundervoller Typ«",
      "teaser": "Das Polizeifoto von Ex-Präsident Donald Trump aus einem US-Bezirksgefängnis in Georgia wird wohl in die Geschichte eingehen. Dessen Nachfolger kommentiert die Aufnahme im Urlaub – mit einem verschmitzten Lächeln.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-ueber-donald-trump-mugshot-gut-aussehender-typ-wundervoller-typ-a-b0f4cde4-4b03-4ddf-a4ce-a763146986f7",
      "image_title": "»Gut aussehender Typ. Wundervoller Typ« - Fulton County Sheriff's Office / AFP"
    },
    {
      "title": "Alles Gute – der Newsletter mit ausschließlich guten Nachrichten Schluss mit der Bürokratie! Was ist schon ein Name? Von Nicola Abé, São Paulo",
      "teaser": "Die Bundesregierung reformiert das Namensrecht und erleichtert den Weg zur Einbürgerung. Und eine Klippenspringerin erklärt das Glück, sich in die Tiefe zu stürzen – aber nicht nachahmen! Das sind die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/namensrecht-und-einbuergerung-schluss-mit-der-buerokratie-nur-gute-nachrichten-a-9284defa-e143-43d5-aec7-98f69ecc8904",
      "image_title": "Schluss mit der Bürokratie! Was ist schon ein Name? - Guido Mieth / Getty Images"
    },
    {
      "title": "Nachfolger von Frans Timmermans Niederländischer Außenminister Hoekstra soll EU-Kommissar werden",
      "teaser": "Weil EU-Kommissionsvize Frans Timmermans als Spitzenkandidat in den niederländischen Wahlkampf zieht, soll der Außenminister nachrücken. Die Regierung nominierte Wopke Hoekstra, fehlt nur noch die Zustimmung aus Brüssel.",
      "url": "https://www.spiegel.de/ausland/wopke-hoekstra-niederlaendischer-aussenminister-soll-eu-kommissar-werden-a-9da10122-f362-418b-aa07-2a217e515014",
      "image_title": "Niederländischer Außenminister Hoekstra soll EU-Kommissar werden - PIROSCHKA VAN DE WOUW / REUTERS"
    },
    {
      "title": "Opposition und Medien fordern Rücktritt Estlands Regierungschefin Kallas wegen Russlandgeschäften ihres Mannes unter Druck",
      "teaser": "Sie gilt in Europa als eine der entschlossensten Unterstützerinnen der Ukraine im Krieg gegen Russland – und gerät nun selbst in Bedrängnis. Estlands Regierungschefin weist Kritik an Geschäften ihres Mannes zurück.",
      "url": "https://www.spiegel.de/ausland/kaja-kallas-estlands-regierungschefin-wegen-russland-geschaeften-unter-druck-a-e7a63971-3d43-47d7-8cba-4dce9031be0e",
      "image_title": "Estlands Regierungschefin Kallas wegen Russlandgeschäften ihres Mannes unter Druck - Pavel Golovkin / AP"
    },
    {
      "title": "Trauer um ukrainische Kriegsopfer Die Gefahr der Toten",
      "teaser": "Fast jeder in der Ukraine betrauert inzwischen Bekannte, Freunde oder Angehörige, die gefallen sind oder verletzt wurden. Wie viel Raum darf es für diesen Schmerz geben, in einem Land, das mitten im Krieg steckt? Ein Podcast von Olaf Heuser und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-geht-das-land-mit-den-viele-gefallenen-und-verwundeten-um-podcast-a-b2e83a96-cd54-4774-b34f-46dc52db2f48",
      "image_title": "Die Gefahr der Toten - PAVLO PAKHOMENKO / EPA"
    },
    {
      "title": "Tod des Wagner-Chefs Wohin mit Prigoschins Leiche?",
      "teaser": "Die Beerdigung des mutmaßlich ermordeten Aufrührers stellt den Kreml vor schwierige Fragen: Soll man Putins Herausforderer wie einen Helden beerdigen – oder wie einen Verräter? Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-absturz-wie-wird-der-wagner-fuehrer-bestattet-a-e3b02070-b5a9-48a7-af9a-c480585f984c",
      "image_title": "Wohin mit Prigoschins Leiche? - REUTERS",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Model vs. Minister Bella Hadid kritisiert Ben-Gvir für Palästinenser-Aussage – der nennt sie »Israel-Hasserin«",
      "teaser": "Israels rechtsextremer Polizeiminister hat mit einer Aussage zur Bewegungsfreiheit von Palästinensern im besetzten Westjordanland Empörung ausgelöst. Dafür verurteilt ihn nicht nur das US-Außenministerium.",
      "url": "https://www.spiegel.de/ausland/bella-hadid-kritisiert-israelischen-minister-itamar-ben-gvir-der-nennt-sie-israel-hasserin-a-af0f46ac-fc48-4282-a05f-baa4759ef3b1",
      "image_title": "Bella Hadid kritisiert Ben-Gvir für Palästinenser-Aussage – der nennt sie »Israel-Hasserin« - [M] DER SPIEGEL; Gil Cohen-Magen / AFP ; Eric Gaillard / REUTERS"
    },
    {
      "title": "Bangladesch Tausende Rohingya protestieren in Flüchtlingslager",
      "teaser": "Bis zu 20.000 aus Myanmar geflüchtete Royingya haben im weltgrößten Flüchtlingslager für bessere Lebensbedingungen demonstriert – und einen mangelnden Einsatz der internationalen Gemeinschaft kritisiert.",
      "url": "https://www.spiegel.de/ausland/rohingya-tausende-protestieren-am-sechsten-jahrestag-ihrer-flucht-aus-myanmar-a-04221739-e16f-4db2-bad4-dfb365eb9adb",
      "image_title": "Tausende Rohingya protestieren in Flüchtlingslager - Tanbirul Miraj Ripon / EPA"
    },
    {
      "title": "Ukraine-News am 25. August Flugschreiber von Prigoschins abgestürztem Jet geborgen",
      "teaser": "Russische Ermittler haben zwei Tage nach dem Crash der Maschine von Wagner-Chef Prigoschin Flugschreiber und Trümmerteile sichergestellt. Und: Die USA wollen die Getreide-Exporte der Ukraine auf Vorkriegsniveau heben. Das waren die News am 25. August.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-kadyrow-gedenkt-oeffentlich-prigoschin-a-a64680d1-c33a-4036-8b34-874a884172f8",
      "image_title": "Flugschreiber von Prigoschins abgestürztem Jet geborgen - IMAGO/Vitaly Shustrov / IMAGO/ITAR-TASS"
    },
    {
      "title": "Nach Protesten Dänemark plant Freiheitsstrafen für Koranschändungen",
      "teaser": "Bislang erlaubte Kopenhagen Demos mit brennenden Koranausgaben – doch der Protest ist umstritten. Nun möchte der Justizminister Freiheitsstrafen für die »Spotthandlung« einführen – um Dänemarks Ansehen aufzupolieren.",
      "url": "https://www.spiegel.de/ausland/daenemark-plant-haftstrafen-fuer-koranschaendungen-a-4f0f68f4-cc3d-446f-8dc8-9a8777afcfb0",
      "image_title": "Dänemark plant Freiheitsstrafen für Koranschändungen - Ramon van Flymen / ANP / IMAGO"
    },
    {
      "title": "Möglicher Geheimnisverrat Lettland nimmt vier mutmaßliche Kremlspione fest",
      "teaser": "In Lettland sind Behörden möglicherweise Spionen im Auftrag des russischen FSB auf die Spur gekommen. Zeitgleich wurden vier Verdächtige festgenommen – und zahlreiche Datenträger und Dokumente sichergestellt.",
      "url": "https://www.spiegel.de/ausland/lettland-vier-personen-wegen-spionageverdacht-fuer-russland-festgenommen-a-902997f6-2df1-43c8-9446-2322c06f2522",
      "image_title": "Lettland nimmt vier mutmaßliche Kremlspione fest - Victor Lisitsyn / Russian Look / IMAGO"
    },
    {
      "title": "Tod von Jewgenij Prigoschin Absturz eines Killers",
      "teaser": "Er arbeitete sich vom Kleinkriminellen zu Putins Mann fürs Grobe hoch. Jewgenij Prigoschin ist tot – und kaum jemand bezweifelt, dass der Kremlchef ihn hat umbringen lassen. Was das für Russland und den Krieg in der Ukraine heißt. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-absturz-eines-killers-a-3f7d89a5-c6d2-45c9-9f20-926985d72f70",
      "image_title": "Absturz eines Killers - Concord Group Press Office / TASS / action press"
    },
    {
      "title": "Tod des Wagner-Chefs Russland nennt Bemerkungen von Biden zu Prigoschin-Absturz inakzeptabel",
      "teaser": "Als der mögliche Tod von Jewgenij Prigoschin Schlagzeilen machte, zeigte sich US-Präsident Joe Biden »nicht überrascht«. Dabei machte er recht deutlich, wen er für den Drahtzieher hält. Für Russland eine diplomatische Provokation.",
      "url": "https://www.spiegel.de/ausland/joe-biden-bemerkungen-zu-tod-von-jewgenij-prigoschin-laut-russland-inakzeptabel-a-03c0d799-cdb5-4f93-8daa-608d2aef031f",
      "image_title": "Russland nennt Bemerkungen von Biden zu Prigoschin-Absturz inakzeptabel - Jim Watson / AFP"
    },
    {
      "title": "Fratelli d’Italia Melonis Schwester übernimmt Spitzenfunktion in Regierungspartei",
      "teaser": "Giorgia Melonis »Brüder Italiens« holen ihre Schwester in ein hohes Amt. Die 48-Jährige galt schon zuvor als einflussreiche Beraterin der Ministerpräsidentin – und wird fortan das politische Sekretariat leiten.",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-melonis-schwester-uebernimmt-spitzenfunktion-in-regierungspartei-a-0b1411ed-c0d5-49c5-a0ce-cbd7945390f0",
      "image_title": "Melonis Schwester übernimmt Spitzenfunktion in Regierungspartei - Roberto Monaldo / LaPresse / ZUMA Press / picture alliance"
    },
    {
      "title": "Trump-Auftritt vor Gericht »Die Mehrheit wird sich zweimal überlegen, ob sie so jemanden zum Präsidenten wählt«",
      "teaser": "Es ist der erste Mugshot eines ehemaligen US-Präsidenten. Was bedeutet das Polizeifoto von Donald Trump für den Wahlkampf? Und was sagen seine Anhänger? SPIEGEL-Korrespondent Roland Nelles mit Einschätzungen aus Atlanta. Ein Video von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-anklage-in-atlanta-es-ist-ein-unglaublicher-vorgang-a-05f73602-732b-4440-8418-38e123788e5d"
    },
    {
      "title": "Einen Monat nach Putsch Nigers Junta schließt Militärpakt mit Burkina Faso und Mali",
      "teaser": "General Tiani hat nach dem Putsch in Niger das Land unter seiner Kontrolle, der gestürzte Präsident wird in seiner Residenz festgehalten. Nun soll ein Bündnis mit den Nachbarstaaten die Junta weiter festigen.",
      "url": "https://www.spiegel.de/ausland/niger-junta-schliesst-militaerpakt-mit-burkina-faso-und-mali-a-64c780bc-1add-4321-9eea-fef45044eb28",
      "image_title": "Nigers Junta schließt Militärpakt mit Burkina Faso und Mali - Balima Boureima / REUTERS"
    },
    {
      "title": "Massive Todesdrohungen Menschenrechtsaktivisten fürchten um Sicherheit von Guatemalas künftigem Präsidenten",
      "teaser": "Er versprach einen Kampf gegen Korruption – seit Sonntag ist Bernardo Arévalo neu gewählter Präsident von Guatemala. Doch nun warnt die Menschenrechtskommission: Arévalo könnte einem Anschlag zum Opfer fallen.",
      "url": "https://www.spiegel.de/ausland/guatemala-bernardo-arevalo-erhaelt-todesdrohungen-a-fb6965e9-4526-4da7-8491-3a903d605fab",
      "image_title": "Menschenrechtsaktivisten fürchten um Sicherheit von Guatemalas künftigem Präsidenten - Pilar Olivares / REUTERS"
    },
    {
      "title": "Aufrüstung der US-Grenze zu Mexiko Mauer, Bojen – und nun auch noch Stacheldraht",
      "teaser": "Texas verstärkt seine Grenzbefestigungen zu Mexiko mit Stacheldraht, um Migranten abzuhalten. Das verärgert sogar die eigene Bevölkerung. Und der Konflikt um eine schwimmende Barriere im Grenzfluss geht weiter.",
      "url": "https://www.spiegel.de/ausland/grenze-zwischen-usa-und-mexiko-die-mauer-schwimmbojen-und-jetzt-noch-stacheldraht-a-21ddce7d-0a1d-4316-b363-944c5d27de4a"
    },
    {
      "title": "Nach nur einer Stunde Trump vermarktet sein Polizeifoto bereits auf T-Shirts",
      "teaser": "Auf seinem nun veröffentlichten Polizeifoto schaut er grimmig drein, tatsächlich dürfte sich Donald Trump freuen: Seine Wahlkampfseite bietet das Foto bereits auf Shirts an. Inklusive markigen Spruchs.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vermarktet-sein-polizeifoto-bereits-auf-t-shirts-a-429924be-760f-4d5a-87f7-aa16211abe80",
      "image_title": "Trump vermarktet sein Polizeifoto bereits auf T-Shirts"
    },
    {
      "title": "Zahlen aus dem Gefängnis 97 Kilogramm? Trumps offizielle Gewichtsangabe wirft Fragen auf",
      "teaser": "In den Gefängnisdokumenten wird Donald Trump mit 1,90 Meter gelistet. So weit, so gut – doch die Angabe zum Gewicht lässt stutzen. Wo kommen diese Zahlen her?",
      "url": "https://www.spiegel.de/ausland/donald-trump-wiegt-laut-gericht-97-kilogramm-das-weckt-zweifel-und-sorgt-fuer-spott-a-8e40b561-428b-499c-847b-275ff7d5951e",
      "image_title": "97 Kilogramm? Trumps offizielle Gewichtsangabe wirft Fragen auf - Justin Lane / EPA"
    }
  ]
}