{
  "timestamp": "2023-05-27T11:08:48",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.990f61268b063353c368.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anwalt des zum Tode verurteilten Deutschiraners »Ich hoffe, dass sich die kühleren Köpfe in Teheran durchsetzen«",
      "teaser": "US-Jurist Jason Poblete kämpft für die Freilassung von Jamshid Sharmahd. Hier beschreibt er, wie schwierig diese Aufgabe ist – und welche Chancen er noch sieht, das Leben des 68-jährigen Deutschiraners zu retten. Ein Interview von Antje Windmann",
      "url": "https://www.spiegel.de/ausland/iran-anwalt-von-jamshid-sharmahd-ich-hoffe-dass-sich-die-kuehleren-koepfe-durchsetzen-a-1ae9bade-0e3b-45e3-b83f-68898717e92d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/647bbfb0-5b9a-4116-a656-921d30a3decd_w872_r1.778_fpx63_fpy26.jpg",
      "image_title": "»Ich hoffe, dass sich die kühleren Köpfe in Teheran durchsetzen« - Koosha Mahshid Falahi / Mizan News Agency / AFP"
    },
    {
      "title": "Wahlkampf in den USA Wie Ron DeSantis Präsident werden will",
      "teaser": "Der Republikaner Ron DeSantis tritt im Rennen um die Präsidentschaft zuerst gegen Donald Trump an, dann möchte er Amtsinhaber Joe Biden ablösen. Trotz eines holprigen Starts hofft er weiter auf einen Erfolg. Von Roland Nelles und René Pfister, Washington und Miami",
      "url": "https://www.spiegel.de/ausland/usa-wie-ron-desantis-praesident-werden-und-sowohl-donald-trump-als-auch-joe-biden-schlagen-will-a-6297f508-fe50-4c62-9ee0-9b3e25b340c8",
      "image_title": "Wie Ron DeSantis Präsident werden will - Brendan Smialowski; Chandan Khanna / AFP",
      "author": "Roland Nelles und René Pfister, Washington und Miami"
    },
    {
      "title": "Mögliche Annäherung im Kaukasus »Es geht längst um mehr als nur Bergkarabach«",
      "teaser": "Armenien will die umkämpfte Region Bergkarabach als aserbaidschanisch anerkennen – wenn es Schutzgarantien für die dort lebenden Armenier gibt. Der Politologe Stefan Meister über die historische Chance zur Konfliktlösung. Ein Interview von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/bergkarabach-kann-ein-angebot-aus-armenien-den-konflikt-mit-aserbaidschan-beenden-a-4163049d-653e-47d9-8edc-6391a61e930d",
      "image_title": "»Es geht längst um mehr als nur Bergkarabach« - Olivier Hoslet / EPA"
    },
    {
      "title": "Technische Ausfälle Elektronische Passkontrolle verursacht Schlangen an britischen Flughäfen",
      "teaser": "Eigentlich sollen sie die Einreise nach Großbritannien beschleunigen, nun sorgen die sogenannten E-Gates für massive Verzögerungen. Wegen technischer Ausfälle müssen Mitarbeiter Pässe wieder händisch kontrollieren.",
      "url": "https://www.spiegel.de/ausland/it-probleme-elektronische-passkontrolle-verursacht-schlangen-an-britischen-flughaefen-a-61315470-aa35-4de0-969c-f55f1f246dad",
      "image_title": "Elektronische Passkontrolle verursacht Schlangen an britischen Flughäfen - John Sibley / REUTERS"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Wagner-Miliz hat offenbar mit Truppenabzug aus Bachmut begonnen",
      "teaser": "Rund um die symbolträchtige Frontstadt Bachmut hat Geheimdienstexperten zufolge der Abzug der Wagner-Truppen begonnen. Und: Nahe der russischen Grenze zu Belarus soll es zu einer Explosion gekommen sein. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-wagner-miliz-hat-offenbar-mit-truppen-abzug-aus-bachmut-begonnen-a-0fd69f26-ffd5-4cf9-8d5b-39bd37f15f7f",
      "image_title": "Wagner-Miliz hat offenbar mit Truppenabzug aus Bachmut begonnen - STRINGER / REUTERS"
    },
    {
      "title": "»Civic Party« Pro-demokratische Partei in Hongkong gibt Auflösung bekannt",
      "teaser": "Die Demokratiebewegung in Hongkong gerät weiter unter Druck: Jetzt hat sich die linksliberale Bürgerpartei aufgelöst. Ihr Vorsitzender Alan Leong fordert die Menschen auf, die Hoffnung nicht zu verlieren.",
      "url": "https://www.spiegel.de/ausland/lebt-in-der-wahrheit-und-glaubt-an-das-morgen-a-97f43a60-e379-41ce-a5b8-9c90ca05a982",
      "image_title": "Pro-demokratische Partei in Hongkong gibt Auflösung bekannt - Tyrone Siu / REUTERS"
    },
    {
      "title": "Nach US-Manöver Chinesischer Flugzeugträger durchquert Straße von Taiwan",
      "teaser": "China lässt erneut die Muskeln spielen: Nachdem ein US-Zerstörer die Straße von Taiwan passiert hat, schickt Peking nun offenbar drei Schiffe durch die Meerenge zwischen Festland und Insel.",
      "url": "https://www.spiegel.de/ausland/china-flugzeugtraeger-shandong-durchquert-strasse-von-taiwan-a-43c753ef-5f73-4c18-8c53-0f0380391eb2",
      "image_title": "Chinesischer Flugzeugträger durchquert Straße von Taiwan - Japan's Ministry of Defense / AFP"
    },
    {
      "title": "Alles Gute – der Newsletter mit ausschließlich guten Nachrichten So könnten wir alle aufhören zu rauchen (dieses Mal wirklich) Von Lena Greiner",
      "teaser": "Wie Schweden es als erstes Land schafft, rauchfrei zu werden. Wie die sinkenden Gaspreise auch bei Ihnen ankommen. Und wie man sich im Job nicht länger provozieren lässt. Das sind die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/gute-nachrichten-der-woche-so-koennten-wir-alle-aufhoeren-zu-rauchen-dieses-mal-wirklich-a-a8a5725d-f428-4bc6-b883-93a2a0b02067",
      "image_title": "So könnten wir alle aufhören zu rauchen (dieses Mal wirklich) - Victor Dyomin / Getty Images"
    },
    {
      "title": "Trump-Vertrauter Paxton Generalstaatsanwalt von Texas droht wegen Korruption die Amtsenthebung",
      "teaser": "Korruption, Falschaussage und Behinderung der Justiz – das sind nur einige der 20 Anklagepunkte einer Untersuchungskommission gegen Ken Paxton. Nun stimmt der Kongress über die Absetzung des Justizministers ab.",
      "url": "https://www.spiegel.de/ausland/ken-paxton-generalstaatsanwalt-von-texas-droht-wegen-korruption-die-amtsenthebung-a-3fccd3eb-a2b6-432b-b42f-7709def626e5",
      "image_title": "Generalstaatsanwalt von Texas droht wegen Korruption die Amtsenthebung - Eric Gay / AP"
    },
    {
      "title": "Ausschweifungen von Österreichs Ex-Vizekanzler Straches früherer Bodyguard packt aus",
      "teaser": "Österreichs ehemaliger FPÖ-Chef Heinz-Christian Strache hat sich sein wildes Privatleben mutmaßlich auf Parteikosten finanzieren lassen. Ein Ex-Mitarbeiter berichtet, wie er die Zeit erlebt hat. Ein Podcast von Lucia Heisterkamp und Zsolt Wilhelm",
      "url": "https://www.spiegel.de/ausland/oesterreich-wie-heinz-christian-strache-sich-mutmasslich-sein-privatleben-von-der-fpoe-finanzieren-liess-a-0de14d49-b4b5-48d1-93c3-e9337c05e315",
      "image_title": "Straches früherer Bodyguard packt aus - HEINZ-PETER BADER/ REUTERS"
    },
    {
      "title": "Ukrainekrieg Lula schlägt Putins Einladung aus, EU verurteilt Abkommen für russische Atomwaffen in Belarus",
      "teaser": "Brasiliens Präsident Lula will einer Einladung nach Russland nicht folgen. Die EU verurteilt das Abkommen zur Stationierung von Atomwaffen in Belarus. Und: Polen will Einfluss Russlands im Land untersuchen lassen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-samstag-27-mai-a-73e9c504-e02f-4f8f-aa7e-aa57537e6c5b",
      "image_title": "Lula schlägt Putins Einladung aus, EU verurteilt Abkommen für russische Atomwaffen in Belarus - Ueslei Marcelino / REUTERS"
    },
    {
      "title": "Ankündigung bei Großkundgebung Serbiens Präsident Vučić zieht sich von Parteivorsitz zurück",
      "teaser": "Auf einer Solidaritätsveranstaltung in Belgrad mit Zehntausenden Teilnehmern hat Serbiens Präsident Aleksandar Vučić den Rückzug vom Parteivorsitz angekündigt. Laut Beobachtern wird das aber kaum einen Unterschied machen.",
      "url": "https://www.spiegel.de/ausland/serbien-alexandar-vucic-zieht-sich-von-parteivorsitz-zurueck-a-c5e816ce-638d-40a2-a49c-ee4e65dc4d54",
      "image_title": "Serbiens Präsident Vučić zieht sich von Parteivorsitz zurück - ANDREJ CUKIC / EPA"
    },
    {
      "title": "Streit über Schuldenobergrenze Zahlungsausfall droht laut US-Finanzministerin frühestens am 5. Juni",
      "teaser": "Der US-Regierung und den Republikanern bleiben einer neuen Prognose zufolge ein paar Tage mehr Zeit, um sich im Streit über das Schuldenlimit zu einigen. Immerhin gibt es Anzeichen für einen bevorstehenden Kompromiss.",
      "url": "https://www.spiegel.de/ausland/schuldenstreit-in-den-usa-zahlungsausfall-droht-laut-janet-yellen-fruehestens-am-5-juni-a-5d70fc3e-5baf-4196-ba33-06c7746205a5",
      "image_title": "Zahlungsausfall droht laut US-Finanzministerin frühestens am 5. Juni - KAZUHIRO NOGI / AFP"
    },
    {
      "title": "Zusammenstöße im Norden des Kosovos Serbien versetzt Armee in Alarmbereitschaft",
      "teaser": "Serbische Demonstranten und die Polizei liefern sich im Norden Kosovos Straßenschlachten. Belgrad aktiviert sein Militär, der Verteidigungsminister spricht von »Terror«.",
      "url": "https://www.spiegel.de/ausland/kosovo-serbien-versetzt-armee-in-alarmbereitschaft-a-98186cc8-9024-4185-a96b-1735b07abd66",
      "image_title": "Serbien versetzt Armee in Alarmbereitschaft - Miodrag Draskic / REUTERS"
    },
    {
      "title": "Verwechslung mit Ron DeSantis Trump Junior beleidigt versehentlich eigenen Vater",
      "teaser": "Eigentlich wollte Donald Trump Junior den Rivalen seines Vaters, Ron DeSantis, angreifen. Doch dann verhaspelte er sich – und ritt eine Attacke gegen seinen Vater.",
      "url": "https://www.spiegel.de/ausland/mit-ron-desantis-verwechselt-donald-trump-jr-beleidigt-versehentlich-vater-a-b0b18005-280e-4a65-9f41-f9ca38edda0b",
      "image_title": "Trump Junior beleidigt versehentlich eigenen Vater - Mike Segar/ REUTERS"
    },
    {
      "title": "Ex-US-Außenminister Kissinger wird 100 »Dear Henry...«",
      "teaser": "Fast 65 Jahre lang hat der SPIEGEL die Laufbahn des früheren US-Außenministers Henry Kissinger kritisch begleitet – am kritischsten sein Freund, der SPIEGEL-Gründer Rudolf Augstein. Über eine besondere Beziehung. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/henry-kissinger-wird-100-der-fruehere-us-aussenminister-der-spiegel-und-rudolf-augstein-a-5ef391d9-04f5-4f92-bd04-a251785cbbac",
      "image_title": "»Dear Henry...«",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Selfmade-Drohnen im Kampf gegen Russland Fliegende Augen, made in Ukraine",
      "teaser": "Artilleriestellungen, Schützengräben, Kommandoposten: Ukrainische Aufklärungsdrohnen liefern essenzielle Informationen über Putins Invasionstruppen. Eine Herausforderung ist allerdings die Steuerung der Flugkörper.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-setzt-vermehrt-auf-aufklaerungsdrohnen-aus-heimischer-produktion-a-8ed981f9-153f-4ba1-b289-12c776fd7919"
    },
    {
      "title": "Sahelzone Mali-Einsatz der Bundeswehr zum letzten Mal verlängert",
      "teaser": "Die bis zu 1400 deutschen Soldatinnen und Soldaten sollen noch bis Mai 2024 im westafrikanischen Mali bleiben, die Mission wurde nun letztmalig verlängert. Auch der Einsatz im Kosovo wird fortgesetzt.",
      "url": "https://www.spiegel.de/ausland/sahelzone-mali-einsatz-der-bundeswehr-zum-letzten-mal-verlaengert-a-4cc11155-f779-4dff-a5f7-6a10ed5f5afd",
      "image_title": "Mali-Einsatz der Bundeswehr zum letzten Mal verlängert - Michael Kappeler / dpa"
    },
    {
      "title": "Vermittlung durch Oman Belgien und Iran vollziehen umstrittenen Gefangenenaustausch",
      "teaser": "Ein Entwicklungshelfer gegen einen wegen Terrorplänen verurteilten Diplomaten: Zwischen Belgien und Iran hat es einen seit Monaten geplanten Gefangenenaustausch gegeben. Bis zuletzt gab es Forderungen, den Deal zu stoppen.",
      "url": "https://www.spiegel.de/ausland/belgien-und-iran-vollziehen-umstrittenen-gefangenenaustausch-a-c38ff270-996a-4db5-a0d8-c6f5d8dada39",
      "image_title": "Belgien und Iran vollziehen umstrittenen Gefangenenaustausch - Belgium's Prime Minister Office / EPA"
    },
    {
      "title": "Machtkampf Pakistan verhängt Ausreisesperre gegen Ex-Premier Khan",
      "teaser": "Neue Wende im Machtkampf in Pakistan: Der frühere Regierungschef Imran Khan ist zwar nicht mehr inhaftiert – doch Reisen ins Ausland sind ihm nun untersagt. Und das Verbot betrifft noch weit mehr Personen.",
      "url": "https://www.spiegel.de/ausland/imran-khan-pakistan-verhaengt-ausreiseverbot-gegen-ex-premier-a-23d0bf02-73b5-449a-8b15-0933f2ce105a",
      "image_title": "Pakistan verhängt Ausreisesperre gegen Ex-Premier Khan - K.M. Chaudary / dpa"
    },
    {
      "title": "Krieg in Osteuropa am Freitag Ukraine bittet Deutschland um Taurus-Marschflugkörper",
      "teaser": "Kiew will Einheiten vom Typ Taurus, das Bundesverteidigungsministerium bestätigt eine entsprechende Anfrage. Und: Die Ukraine wünscht sich zeitnah eine Einladung zur Nato-Mitgliedschaft. Das waren die News am 26. Mai 2023.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-heute-kiew-meldet-luftangriffe-und-abgeschossene-marschflugkoerper-a-0163ef71-3c8e-483c-b635-7ad826540717",
      "image_title": "Ukraine bittet Deutschland um Taurus-Marschflugkörper - IMAGO/Valentin Sprinchak / IMAGO/ITAR-TASS"
    },
    {
      "title": "Antwort auf Pekings Drohgebärden Japan und Taiwan rüsten gegen China auf",
      "teaser": "»Bitte haben Sie Verständnis, wir werden hier Raketen stationieren« – so die Durchsage auf der japanischen Insel Yonaguni. Nahe der chinesischen Küste wird mobilisiert, zur Abschreckung. Ein Podcast von Janita Hämäläinen und Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/japans-antwort-auf-chinas-drohgebaerden-aufruesten-und-abschrecken-a-982af05d-365b-4888-8175-79786f0b62bf",
      "image_title": "Japan und Taiwan rüsten gegen China auf - STR / AFP"
    },
    {
      "title": "Videos veröffentlicht Prigoschins Kriegsgefangenen-Show",
      "teaser": "Vor Kurzem kündigte der Wagner-Chef noch an, keine Gefangenen mehr zu nehmen. Jetzt veröffentlicht Russland Videos, die Jewgenij Prigoschin beim Austausch von 106 ukrainischen Soldaten zeigen. An einem geheimen Ort.",
      "url": "https://www.spiegel.de/ausland/ukraine-videos-zeigen-wagner-chef-jewgenij-prigoschin-bei-gefangenenaustausch-a-62a9dde8-ee09-407f-8139-1f498fb20223"
    }
  ]
}