{
  "timestamp": "2023-11-16T00:54:30",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Spitzentreffen der Weltmacht-Konkurrenten Biden, Xi und die großen fünf",
      "teaser": "Lange war offen, ob Chinas Staatschef Xi Jinping zum Asien-Pazifik-Gipfel in Kalifornien reist. Er kommt – und sein Termin mit Joe Biden wird das Event dominieren. Bei diesen fünf Streitpunkten könnte es Bewegung geben. Von Georg Fahrion und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/worum-es-beim-gipfel-zwischen-joe-biden-und-xi-jinping-geht-a-f9f35263-49f9-45f3-abc4-0824e45395fb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f840d11f-d58f-419d-802e-3df5b32b2872_w960_r2.194_fpx54.67_fpy49.99.jpg",
      "image_title": "Biden, Xi und die großen fünf - Alex Brandon / AP",
      "author": "Georg Fahrion und Bernhard Zand"
    },
    {
      "title": "Völkerrechtler über Gazakrieg Darf Israel Krankenhäuser angreifen?",
      "teaser": "Israels Krieg gegen die Hamas konzentriert sich immer mehr auf Gazas Krankenhäuser. Völkerrechtler Christoph Safferling erklärt, wie weit die Armee gehen darf. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-darf-israel-krankenhaeuser-angreifen-a-0c09cf7d-b226-4823-95c7-02f20b5f94b3",
      "image_title": "Darf Israel Krankenhäuser angreifen? - Haitham Imad / EPA"
    },
    {
      "title": "Israel und Gaza Der Krieg in Karten und Grafiken",
      "teaser": "Wie verlief der Terrorangriff der Hamas? Wo schlägt Israel zurück? Die wichtigsten Entwicklungen im Gazastreifen und in Israel, fortlaufend aktualisiert in Karten und Visualisierungen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-der-konflikt-mit-der-hamas-in-grafiken-und-karten-a-3967f2d7-9923-47e1-9eed-a09c543d24bd"
    },
    {
      "title": "Urteil des obersten britischen Gerichtshofs Sunaks Ruanda-Schock",
      "teaser": "Der Supreme Court hat die drakonische britische Asylpolitik vorerst gestoppt. Aber statt sich zu beugen, holt Regierungschef Sunak zum Gegenschlag aus – und setzt den Ruf seines Landes als Rechtsstaat aufs Spiel. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-erhaelt-keine-wahlkampfhilfe-aus-ruanda-a-3b851725-959a-4189-9606-659e97949559",
      "image_title": "Sunaks Ruanda-Schock - Neil Hall / EPA",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Proteste gegen Regierungsbildung In Spanien ist die Wut zurück",
      "teaser": "Um seine Wiederwahl zu sichern, hat Spaniens Ministerpräsident Sánchez einen Deal mit den katalanischen Separatisten geschlossen. Die rechte Opposition kocht – und sieht die Demokratie in Gefahr. Von José Bautista und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/regierungsbildung-in-spanien-aufstand-gegen-pedro-sanchez-a-951b8e03-1fac-452f-b601-92e0d84a35f7",
      "image_title": "In Spanien ist die Wut zurück - IMAGO/Marc Asensio Clupes / IMAGO/ZUMA Wire",
      "author": "José Bautista und Steffen Lüdke"
    },
    {
      "title": "Umfrage zur Weltordnung Der Westen befindet sich im Niedergang – glaubt der Westen",
      "teaser": "Europäischer Lebensstil, Schutz durch die USA, Handel mit China – eine Umfrage unter Menschen in mehr als zwanzig Ländern zeigt, dass sich das alte Blockdenken auflöst. Vor allem westliche Länder blicken pessimistisch in die Zukunft. Von Alexander Kauschanski und Alexander Trempler",
      "url": "https://www.spiegel.de/ausland/umfrage-zur-weltordnung-der-westen-befindet-sich-im-niedergang-glaubt-der-westen-a-afeec971-70f3-4552-b4e0-de5f3c45185c",
      "image_title": "Der Westen befindet sich im Niedergang – glaubt der Westen - Alex Plavevski / EPA",
      "author": "Alexander Kauschanski und Alexander Trempler"
    },
    {
      "title": "Moskaus Lohnschreiber Hubert Seipel »Haben Sie jemals Honorar aus Russland bezogen?« – »Geht’s noch?!«",
      "teaser": "In Talkshows und Interviews ist Hubert Seipel als Putin-Erklärer aufgetreten. Er widersprach damals energisch dem Vorwurf, von Moskau bezahlt worden zu sein. Das war wohl eine Lüge, wie Dokumente jetzt zeigen. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/hubert-seipel-die-recherchen-zu-moskaus-lohnschreiber-im-video-a-efcf3330-971e-4861-86c5-c165a676657c",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "»Cyprus Confidential«-Enthüllungen Wie Zypern reichen Russen hilft",
      "teaser": "Interne Dokumente zeigen, wie russische Oligarchen Zypern als Hintertür zur Europäischen Union nutzen. Trotz EU-Sanktionen konnten sie so ihr Vermögen verschleiern, verstecken und vermehren.",
      "url": "https://www.spiegel.de/wirtschaft/cyprus-confidential-enthuellungen-wie-zypern-reichen-russen-hilft-a-16607958-95f3-49e2-bae1-f692c3bdaaec",
      "image_title": "Wie Zypern reichen Russen hilft - Illustration: [M] Julius Maxim / DER SPIEGEL"
    },
    {
      "title": "Reaktion auf Gazakrieg Uno-Sicherheitsrat einigt sich auf Resolution für Waffenruhe – Israel lehnt ab",
      "teaser": "Lange hat das mächtigste Uno-Gremium gerungen, nun hat es sich auf eine Resolution zum Gazakrieg geeinigt. Der Weltsicherheitsrat fordert darin eine tagelange Feuerpause. Israels Uno-Botschafter nennt das Vorhaben »realitätsfern«.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-uno-sicherheitsrat-einigt-sich-auf-resolution-fuer-waffenruhe-a-e5f1f582-7386-42a4-9e96-abcf19ff91e4",
      "image_title": "Uno-Sicherheitsrat einigt sich auf Resolution für Waffenruhe – Israel lehnt ab - Leo Correa / AP"
    },
    {
      "title": "Bisheriger Premier Xavier Bettel wird neuer Außenminister Luxemburgs",
      "teaser": "Der bisherige Premierminister Xavier Bettel soll die Nachfolge von Jean Asselborn als luxemburgischer Außenminister antreten. Bei der Parlamentswahl war sein links-liberales Bündnis abgewählt worden.",
      "url": "https://www.spiegel.de/ausland/nach-parlamentswahl-xavier-bettel-wird-neuer-aussenminister-luxemburgs-a-ceaff28e-1474-4a50-9bc8-9cf3a5755202",
      "image_title": "Xavier Bettel wird neuer Außenminister Luxemburgs - Harald Tittel / dpa"
    },
    {
      "title": "Krieg im Nahen Osten SPIEGEL-Reporter in Gaza: »Die flüchtenden Familien wirken müde und abgeschlagen«",
      "teaser": "Im Gazastreifen herrscht Krieg. SPIEGEL-Reporter Jonathan Stock ist vor Ort und konnte Hunderte von Flüchtlingen beobachten, die an einem Checkpoint darauf warten, in den Süden gelassen zu werden. Und: Israels Armee hat offenbar Waffen in der Schifa-Klinik gefunden. Die News am 15. November.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-israels-armeesprecher-spricht-kliniken-im-gazastreifen-schutzstatus-ab-a-e04b31ec-14f4-4411-b181-e544544cdfd4",
      "image_title": "SPIEGEL-Reporter in Gaza: »Die flüchtenden Familien wirken müde und abgeschlagen« - Ziv Koren / DER SPIEGEL"
    },
    {
      "title": "Unterwegs im ukrainischen Kampfgebiet »Die Russen sind sehr, sehr lernfähig«",
      "teaser": "Trotz westlicher Unterstützung gelingt es der Ukraine bisher nicht, Russland zu schlagen. Aus dem Krieg ist ein Stellungskrieg geworden. SPIEGEL TV-Reporter Andreas Lünser und Kameramann Jochen Blum waren an der Front.",
      "url": "https://www.spiegel.de/ausland/unterwegs-im-ukrainischen-kampfgebiet-die-russen-sind-sehr-sehr-lernfaehig-spiegel-tv-a-3e92b038-e8be-4758-97ad-059fdf103661"
    },
    {
      "title": "Zwei Tage vor Berlin-Besuch Erdoğan bezeichnet Israel als »Terrorstaat«",
      "teaser": "Unmittelbar vor seiner Reise nach Berlin greift der türkische Präsident Israel erneut scharf an. Das Land betreibe im Gazastreifen einen Völkermord. Zugleich seien Hamas-Mitglieder als »Widerstandskämpfer« anzusehen.",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-tuerkischer-praesident-bezeichnet-israel-als-terrorstaat-a-e841c2bb-ec9d-4b65-94e9-28634f1e6ac1",
      "image_title": "Erdoğan bezeichnet Israel als »Terrorstaat« - Adem Altan / AFP"
    },
    {
      "title": "Nach Urteil des Supreme Court zu Ruanda Stellvertretender Tory-Vorsitzender will »die Gesetze ignorieren«",
      "teaser": "Die britische Regierung will Asylbewerber ohne Verfahren nach Ruanda verbannen – ein rechtswidriges Vorgehen. Für den stellvertretenden Vorsitzenden der Regierungspartei offenbar kein Problem.",
      "url": "https://www.spiegel.de/ausland/lee-anderson-stellvertretender-tory-vorsitzender-will-trotz-gerichtsurteil-nach-ruanda-abschieben-lassen-a-26b972bd-83c3-44b4-b4c7-f604527aed28",
      "image_title": "Stellvertretender Tory-Vorsitzender will »die Gesetze ignorieren« - Oli Scarff / AFP"
    },
    {
      "title": "Schlagabtausch im US-Senat »Das amerikanische Volk hat weiß Gott genug Verachtung für den Kongress, machen wir es nicht noch schlimmer«",
      "teaser": "Bei einer Anhörung im US-Senat stehen ein republikanischer Senator und ein Gewerkschaftschef kurz vor einer Prügelei. Bernie Sanders versucht, für Ruhe zu sorgen – mit großer Mühe und bemerkenswerten Worten.",
      "url": "https://www.spiegel.de/ausland/usa-streit-im-senat-erheben-sie-doch-ihren-hintern-grosser-kerl-a-0ea1e918-b5c3-414f-aaad-137c1f2b5bed"
    },
    {
      "title": "Entscheidung des Supreme Court Oberstes Gericht stoppt Ruanda-Abschiebepläne der britischen Regierung",
      "teaser": "Großbritanniens Regierung will Menschen ohne Asylverfahren nach Ruanda bringen. Der umstrittene Vorstoß beschäftigt seit Monaten die Justiz. Nun gibt es eine endgültige Entscheidung.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-oberstes-gericht-stoppt-ruanda-abschiebeplaene-der-britischen-regierung-a-1bd704ea-f3be-4cc9-bfd8-1787eaf64e49",
      "image_title": "Oberstes Gericht stoppt Ruanda-Abschiebepläne der britischen Regierung - Andrew Winning / REUTERS"
    },
    {
      "title": "Wahlkampf in Taiwan Chinaversteher schmieden Bündnis gegen Favoriten der Präsidentschaftswahl",
      "teaser": "Chinagegner William Lai will im Januar Taiwans neuer Präsident werden – und dominiert in den Umfragen. Doch nun hat sich die Konkurrenz verbrüdert.",
      "url": "https://www.spiegel.de/ausland/taiwan-chinaversteher-schmieden-buendnis-gegen-william-lai-a-ca8e93b5-f7a3-491b-a7cb-f3f5352993b6",
      "image_title": "Chinaversteher schmieden Bündnis gegen Favoriten der Präsidentschaftswahl - Sam Yeh / AFP"
    },
    {
      "title": "Gefechte im Norden Malis Militärmachthaber melden Einnahme von Rebellenhochburg",
      "teaser": "Die Uno zieht ihre Truppen aus Mali ab, Tuareg-Rebellen haben den ehemaligen Stützpunkt besetzt. Nach tagelangen Kämpfen soll Malis Armee die Separatistenhochburg nun zurückerobert haben.",
      "url": "https://www.spiegel.de/ausland/mali-militaermachthaber-melden-einnahme-von-rebellenhochburg-kidal-a-f3dce316-ed41-4975-b55d-e77d476ea13a",
      "image_title": "Malis Militärmachthaber melden Einnahme von Rebellenhochburg - Uncredited / dpa"
    },
    {
      "title": "US-Repräsentantenhaus Shutdown wohl abgewendet – Abgeordnete stimmen für Übergangshaushalt",
      "teaser": "Mit 336 zu 95 war das Votum mehr als deutlich: Das US-Repräsentantenhaus hat die Finanzierung des Haushalts vorerst abgesegnet. Lange reicht das Geld aber nicht – und heikle Streitpunkte bleiben.",
      "url": "https://www.spiegel.de/ausland/us-repraesentantenhaus-shutdown-abgewendet-abgeordnete-stimmen-fuer-uebergangshaushalt-a-de596ad7-06d3-4779-ba6b-929afa9d46ca",
      "image_title": "Shutdown wohl abgewendet – Abgeordnete stimmen für Übergangshaushalt - ELIZABETH FRANTZ / REUTERS"
    },
    {
      "title": "Vorwurf von US-Republikaner Kevin McCarthy soll einen Parteikollegen in die Nieren geschlagen haben",
      "teaser": "Nicht nur im Senat benehmen sich republikanische Politiker aktuell daneben. Auch im Repräsentantenhaus gab es offenbar einen Vorfall. Im Zentrum: der Ellenbogen von Ex-Sprecher Kevin McCarthy.",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-soll-parteikollegen-in-die-nieren-geschlagen-haben-a-e5c3a8e0-2833-4254-8fb0-e0009490efca",
      "image_title": "Kevin McCarthy soll einen Parteikollegen in die Nieren geschlagen haben - Julia Nikhinson / REUTERS"
    },
    {
      "title": "Gazastreifen Israelisches Militär führt Razzia im umkämpften Schifa-Krankenhaus durch",
      "teaser": "Israel vermutet eine Kommandozentrale der Hamas unter dem Schifa-Krankenhaus in Gaza. Nun haben Streitkräfte einen Teil der Klinik gestürmt.",
      "url": "https://www.spiegel.de/ausland/gaza-israels-militaer-fuehrt-razzia-im-umkaempften-schifa-krankenhaus-durch-a-244740a1-bb1f-4aa3-b789-76220d3998f3",
      "image_title": "Israelisches Militär führt Razzia im umkämpften Schifa-Krankenhaus durch - BASHAR TALEB / AFP"
    },
    {
      "title": "Patienten als menschliche Schutzschilde USA halten Schifa-Krankenhaus für Hamas-Kommandozentrum",
      "teaser": "»Sie haben dort Waffen gelagert«: Die USA haben offenbar eigene Erkenntnisse über militärische Hamas-Strukturen am Schifa-Krankenhaus im Gazastreifen – und stützen damit die israelische Darstellung.",
      "url": "https://www.spiegel.de/ausland/usa-halten-schifa-krankenhaus-im-gazastreifen-fuer-hamas-kommandozentrum-a-0d5efe17-3fcf-4af7-acb1-1635771648bd",
      "image_title": "USA halten Schifa-Krankenhaus für Hamas-Kommandozentrum - AFP"
    },
    {
      "title": "»Sie wollen Ihr Maul aufreißen? Wir können es hier beenden« US-Senator droht Gewerkschaftschef Prügel an",
      "teaser": "Bernie Sanders hat im US-Ausschuss für Gesundheit, Bildung, Arbeit und Rente eine Schlägerei verhindert. Senator Markwayne Mullin wollte seine Streitigkeiten mit Gewerkschaftschef Sean O’Brien undemokratisch klären.",
      "url": "https://www.spiegel.de/ausland/us-senator-markwayne-mullin-droht-gewerkschaftschef-sean-o-brien-pruegel-an-a-4b7ef06a-2eed-4889-8bbf-6f1e6fc2c994",
      "image_title": "US-Senator droht Gewerkschaftschef Prügel an - SARAH SILBIGER / REUTERS"
    },
    {
      "title": "Neuer Job für Mike Pompeo Früherer US-Außenminister erhält Posten bei ukrainischem Mobilfunkkonzern",
      "teaser": "Er war CIA-Chef und US-Außenminister unter Donald Trump, nun hat er eine neue berufliche Bestimmung gefunden: Mike Pompeo bekleidet künftig einen Posten im Vorstand des größten ukrainischen Mobilfunkkonzerns Kyivstar.",
      "url": "https://www.spiegel.de/ausland/mike-pompeo-ex-us-aussenminister-wird-vorstandsmitglied-bei-ukrainischem-mobilfunkkonzern-a-1f5f9197-d06a-40de-80e7-06cc438f98eb",
      "image_title": "Früherer US-Außenminister erhält Posten bei ukrainischem Mobilfunkkonzern - Pablo Martinez Monsivais / picture alliance / AP Photo"
    },
    {
      "title": "Krieg im Nahen Osten Israelischer Minister für »freiwillige Emigration« aus Gaza",
      "teaser": "Israels Armee hat offenbar Hamas-Regierungsgebäude erobert. Finanzminister Smotrich plädiert für eine Abwanderung von Palästinensern. Und Angehörige der Geiseln planen einen 63-Kilometer-Marsch. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/israel-finanzminister-fuer-freiwillige-emigration-aus-gaza-a-cf5e78dc-67a0-4d7e-873c-149c72ea7f23",
      "image_title": "Israelischer Minister für »freiwillige Emigration« aus Gaza - Ohad Zwigenberg / AP"
    },
    {
      "title": "Leben unter den Taliban »Viele Frauen werden im Grunde dem Tod überlassen«",
      "teaser": "Die Taliban wollen Frauen in Afghanistan unsichtbar machen. Eine Gruppe Journalistinnen wehrt sich dagegen: Sie haben ein Onlinemagazin gegründet und berichten über den Alltag in dem Land – trotz ständiger Bedrohungen. Ein Interview von Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/afghanistan-leben-unter-den-taliban-frauen-werden-dem-tod-ueberlassen-a-fcde34be-e4ea-466d-b3fe-fdbeb034397c",
      "image_title": "»Viele Frauen werden im Grunde dem Tod überlassen« - Mohammed Fausal Naweed / AFP"
    },
    {
      "title": "Scharfe Kritik in Videobotschaft Brasiliens Präsident Lula wirft Israel »Terrorismus« vor",
      "teaser": "Der brasilianische Präsident Lula hat das Vorgehen der israelischen Armee verurteilt und mit »Terrorismus« gleichgesetzt. Der Dachverband der jüdischen Gemeinde reagiert empört.",
      "url": "https://www.spiegel.de/ausland/brasilien-praesident-lula-wirf-israel-terrorismus-im-gazastreifen-vor-a-2532fe82-ce8d-437a-8b53-cdb52917baba",
      "image_title": "Brasiliens Präsident Lula wirft Israel »Terrorismus« vor - ADRIANO MACHADO / REUTERS"
    },
    {
      "title": "Mutmaßliche Hamas-Zentrale Das Problem mit den israelischen Videos aus der Kinderklinik",
      "teaser": "Israel hat Aufnahmen veröffentlicht, die den Missbrauch von Krankenhäusern durch die Hamas zeigen sollen. Sie sind Teil einer offensiven Informationsstrategie der israelischen Armee – die hier jedoch vage bleibt. Von Asia Haidar, Sabrina Knoll und Marvin Milatz",
      "url": "https://www.spiegel.de/ausland/gazakrieg-was-israels-videos-aus-der-rantisi-kinderklinik-ueber-den-informationskrieg-im-gazastreifen-sagen-a-8ca47013-e349-4ca0-9a43-8362be55e385",
      "image_title": "Das Problem mit den israelischen Videos aus der Kinderklinik - @IDF / X",
      "author": "Asia Haidar, Sabrina Knoll und Marvin Milatz"
    }
  ]
}