{
  "timestamp": "2023-05-11T09:11:33",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Journalisten in der Ukraine Dieser Krieg ist gefährlicher als alles, was wir erlebt haben",
      "teaser": "Der Videoreporter Armand Soldin starb am Dienstag nahe Bachmut. Wir Journalisten, die wir aus dem Donbass berichten, schützen uns alle, so gut wir können. Doch gegen russische Raketen helfen Helm und Weste nicht. Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/dieser-krieg-ist-gefaehrlicher-als-alles-was-wir-erlebt-haben-a-2ef05796-64e2-4133-b67a-a455fbd5023b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cc05a5a0-a8d0-4e0b-bd67-0cacf2bdc519_w872_r1.778_fpx39_fpy40.jpg",
      "image_title": "Dieser Krieg ist gefährlicher als alles, was wir erlebt haben - Dimitar Dilkoff / AFP",
      "author": "Christoph Reuter"
    },
    {
      "title": "Weltkriegsgedenken in Russland »Die Verehrung eines Sieges ist der Weg zum nächsten Krieg«",
      "teaser": "Moskau feiert den »Tag des Sieges«, in der Ukraine wird gearbeitet. Hier spricht der Kiewer Soziologe Holowacha über den Wandel in der ukrainischen Gesellschaft und darüber, wie das Land mit einem Sieg über Russland umgehen sollte. Ein Interview von Fedir Petrov, Kiew",
      "url": "https://www.spiegel.de/ausland/russland-die-verehrung-eines-sieges-ist-der-weg-zum-naechsten-krieg-a-99be7411-cf64-49a3-a410-77b4b1124fe8",
      "image_title": "»Die Verehrung eines Sieges ist der Weg zum nächsten Krieg« - Roman Pilipey / Getty Images"
    },
    {
      "title": "Krieg in der Ukraine Frankreich ermittelt nach Tod von Journalist wegen Kriegsverbrechen",
      "teaser": "Nach dem Tod eines AFP-Journalisten ermittelt Frankreich nun wegen Kriegsverbrechen. Und: Das Land will, dass alle EU-Länder die private Militärfirma Wagner zur »terroristischen Vereinigung« erklären. Berlin hat offenbar Bedenken. Das waren die News am Mittwoch.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-goliath-wankt-sagt-fuehrender-nato-admiral-ueber-russland-a-fc5b18c0-bfbe-4a6c-8495-a2b8874e7f6a",
      "image_title": "Frankreich ermittelt nach Tod von Journalist wegen Kriegsverbrechen - JUSTIN TALLIS / AFP"
    },
    {
      "title": "Sprachtest-Pflicht Russinnen in Lettland droht die Abschiebung",
      "teaser": "In Lettland lebt eine große russische Minderheit, das Land ist seit Jahrzehnten ihre Heimat. Doch das Misstrauen gegen sie wächst. Nun sollen sie Sprachtests absolvieren – oder das Land verlassen. Von Florian Pütz",
      "url": "https://www.spiegel.de/ausland/lettland-russinnen-muessen-sprachtest-machen-sonst-droht-abschiebung-a-406fe435-5d54-4b5a-b6ec-4ea66542bbd8",
      "author": "Florian Pütz"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Selenskyj dämpft Hoffnung auf baldige Gegenoffensive",
      "teaser": "»Wir brauchen noch mehr Zeit«, sagt der ukrainische Präsident. Ein schneller Angriff auf Kreml-Truppen würde hohe Verluste bedeuten. Und: Das russische Militär rekrutiert laut London verstärkt Strafgefangene. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-russisches-militaer-rekrutiert-laut-london-verstaerkt-strafgefangene-a-df2b0a90-3020-4c4b-aa95-453bf0d16115",
      "image_title": "Selenskyj dämpft Hoffnung auf baldige Gegenoffensive - Sarsenov Daniiar / ZUMA Wire / IMAGO"
    },
    {
      "title": "Neu entflammter Konflikt Wie der Westen zum Krieg im Sudan beigetragen hat",
      "teaser": "Die internationale Staatengemeinschaft versucht im Sudan den Übergang zur Demokratie zu begleiten, schon seit dem Sturz von Diktator Omar al-Bashir 2019. Doch erneut sind Kämpfe ausgebrochen, auch weil die Diplomatie versagt hat. Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/sudan-wie-der-westen-zum-krieg-in-dem-ostafrikanischen-land-beigetragen-hat-a-824860af-f190-4e3f-bbd3-c5b27b10e8c0",
      "image_title": "Wie der Westen zum Krieg im Sudan beigetragen hat - AFP",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Erdoğan vor der Türkeiwahl Der Trümmerkandidat",
      "teaser": "Teile der Türkei sind noch immer zerstört, der Frust über das miese Erdbebenmanagement der Regierung Erdoğan ist gewaltig. Bei den Wahlen am Sonntag könnte sich die Wut der Menschen entladen. Aus Adıyaman und Nurdağı berichtet Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-vor-der-tuerkei-wahl-kostet-das-erdbebenmanagement-den-sieg-a-b28e65fe-6f5f-461e-876c-8e7d42740d2b",
      "image_title": "Der Trümmerkandidat - IMAGO/Tolga Ildun / IMAGO/ZUMA Wire"
    },
    {
      "title": "Donald Trump bei CNN-Fragestunde Ein entsetzlicher Auftritt",
      "teaser": "Der US-Sender CNN lädt Donald Trump zu einer Bürger-Fragestunde ein. Die Moderatorin geht ihn hart an. Und doch gelingt es ihm, eine Lügenshow abzuziehen – zwei Tage nach dem Urteil wegen sexueller Nötigung. Das Publikum jubelt. Aus Manchester, New Hampshire berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-bei-cnn-fragestunde-ein-entsetzlicher-auftritt-a-2bf2d4ac-88aa-4ddb-b389-fa416d4e295a",
      "image_title": "Ein entsetzlicher Auftritt - Chandan Khanna / AFP"
    },
    {
      "title": "Spannungen im Nahen Osten Militärchef des Islamischen Dschihad bei israelischem Angriff getötet",
      "teaser": "Trotz Bemühungen um eine Feuerpause zwischen Israel und militanten Palästinensergruppen setzen beide Seiten ihre Angriffe fort. Der Islamische Dschihad beklagt den Tod eines wichtigen Kommandeurs.",
      "url": "https://www.spiegel.de/ausland/israel-toetet-militaerchef-des-islamischen-dschihad-a-1b4e3b0d-8cbc-4981-8d96-d15a1c24d26c",
      "image_title": "Militärchef des Islamischen Dschihad bei israelischem Angriff getötet - Mohammed Saber / EPA"
    },
    {
      "title": "Auftritt bei CNN Trump verbreitet Wahllügen, spottet über Urteil – und verunglimpft Moderatorin",
      "teaser": "Mit Spannung war Donald Trumps Auftritt bei CNN erwartet worden – der Bürgerdialog geriet zur trotzigen Show des Ex-US-Präsidenten. Die wichtigsten Aussagen im Überblick.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bei-cnn-die-wichtigsten-aussagen-und-unwahrheiten-im-ueberblick-a-7e0bd5f5-6c9d-4439-b8ac-9ebb4df2f681",
      "image_title": "Trump verbreitet Wahllügen, spottet über Urteil – und verunglimpft Moderatorin - CNN / Youtube"
    },
    {
      "title": "Russischer Angriffskrieg Wagner-Chef spricht von »Fleischwolf« in Bachmut, Steinmeier sieht Sicherheitsordnung zerstört",
      "teaser": "Bei Bachmut verlieren die Russen offenbar an Boden – Söldnerchef Prigoschin warnt. Düstere Prognose von Bundespräsident Steinmeier. Und: EU will Sanktionen verschärfen. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-11-mai-a-200ddba0-6f5f-494c-9664-6958b42491ab",
      "image_title": "Wagner-Chef spricht von »Fleischwolf« in Bachmut, Steinmeier sieht Sicherheitsordnung zerstört - Libkos / dpa"
    },
    {
      "title": "Anklage gegen US-Politiker Hochstapler Santos lehnt Rücktritt ab – und will sich wiederwählen lassen",
      "teaser": "George Santos hat seinen Lebenslauf teils frei erfunden und steht nun ernsthaft mit dem Gesetz in Konflikt. Trotz 13 Anklagepunkten gibt sich der Republikaner kämpferisch – sein Anwalt klingt weniger optimistisch.",
      "url": "https://www.spiegel.de/ausland/george-santos-hochstapler-lehnt-ruecktritt-ab-und-will-sich-wiederwaehlen-lassen-a-c8fc0eaf-62ab-466e-885d-9c8c4ef50372",
      "image_title": "Hochstapler Santos lehnt Rücktritt ab – und will sich wiederwählen lassen - Justin Lane / EPA"
    },
    {
      "title": "Nach Urteil gegen Trump Die Doppelkrise, die Joe Biden das Amt kosten kann",
      "teaser": "Haushaltsstreit in Washington, mehr Migranten an der Grenze zu Mexiko: Bekommt US-Präsident Biden die Probleme nicht in den Griff, droht 2024 ein Comeback Donald Trumps – trotz dessen jüngster Blamage vor Gericht. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-die-doppelkrise-die-joe-biden-das-amt-kosten-kann-a-37ddcec8-75b0-4ae5-a929-9f2da45648d4",
      "image_title": "Die Doppelkrise, die Joe Biden das Amt kosten kann - Brendan Smialowski / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Proteste nach Khan-Festnahme Der Aufstand gegen das pakistanische Establishment",
      "teaser": "Nach der Verhaftung von Ex-Premierminister Imran Khan gehen wütende Anhänger im ganzen Land auf die Straße: Militäranlagen brennen, es gibt Tote und Verletzte. Khan und seine Unterstützer legen sich mit mächtigen Gegnern an. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/imran-khan-in-pakistan-verhaftet-aufstand-gegen-das-pakistanische-establishment-a-b127767e-32ee-4395-93d0-1ac99fdf1f52",
      "image_title": "Der Aufstand gegen das pakistanische Establishment - ARSHAD ARBAB / EPA",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Skandalpolitiker US-Republikaner George Santos in 13 Punkten angeklagt",
      "teaser": "Der US-Politiker George Santos entpuppte sich als Hochstapler. Nun ist der Kongressabgeordnete in Gewahrsam genommen worden, unter anderem wegen Betrugs und Geldwäsche.",
      "url": "https://www.spiegel.de/ausland/george-santos-us-abgeordneter-in-gewahrsam-genommen-und-in-13-punkten-angeklagt-a-fdbe2757-5ce9-4aba-9267-350558e3af20",
      "image_title": "US-Republikaner George Santos in 13 Punkten angeklagt - Aaron Schwartz / dpa"
    },
    {
      "title": "Gewaltspirale in Nahost Israel verübt erneut Luftschlag im Gazastreifen – militante Palästinenser reagieren mit Raketenangriffen",
      "teaser": "Binnen zwei Tagen hat Israels Luftwaffe bei Angriffen im Gazastreifen mehrere Menschen getötet, darunter wohl auch Terroristen. Nun schlagen militante Gruppierungen zurück – in Tel Aviv ertönten Alarmsirenen.",
      "url": "https://www.spiegel.de/ausland/israel-veruebt-erneut-luftschlag-im-gazastreifen-militante-palaestinenser-reagieren-mit-raketenangriffen-a-6fe02b15-2f93-4c7c-963d-0abe1225530b",
      "image_title": "Israel verübt erneut Luftschlag im Gazastreifen – militante Palästinenser reagieren mit Raketenangriffen - Mahmud Hams / AFP"
    },
    {
      "title": "Putins »unverwundbare« Waffe USA bestätigen ukrainischen Bericht über Abschuss russischer Hyperschallrakete",
      "teaser": "Russlands Präsident Wladimir Putin pries wiederholt die Stärke der Hyperschallrakete Kinschal – am Wochenende meldete die Ukraine einen erfolgreichen Abschuss. Auch die US-Regierung hat sich nun dazu geäußert.",
      "url": "https://www.spiegel.de/ausland/usa-bestaetigen-ukrainischen-abschuss-russischer-hyperschallrakete-kinschal-a-05e4e116-6f99-4222-a134-2ae5372bdbae",
      "image_title": "USA bestätigen ukrainischen Bericht über Abschuss russischer Hyperschallrakete - Pavel Golovkin / dpa"
    },
    {
      "title": "Vorfall im Südwesten des Landes Drohnenangriff auf russische Militärbasis – offenbar mehrere Verletzte",
      "teaser": "Drohnen haben sich in der Nacht offenbar einem russischen Militärstützpunkt unweit der Ukraine genähert. Berichten zufolge gab es mehrere Verletzte. Ein Gouverneur spricht dagegen von einem erfolgreichen Abschuss.",
      "url": "https://www.spiegel.de/ausland/russland-drohnenangriff-auf-militaerbasis-in-der-region-woronesch-offenbar-mehrere-verletzte-a-8b761338-c55c-48e4-95cb-16b748a379ca",
      "image_title": "Drohnenangriff auf russische Militärbasis – offenbar mehrere Verletzte - Russian Defense Ministry / AP"
    },
    {
      "title": "US-Einwanderungspolitik Mexikos Präsident sichert Biden Kooperation in Migrationsfragen zu",
      "teaser": "Zehntausende Menschen sammeln sich derzeit an den Grenzübergängen zu den USA. Weil eine strikte Abschieberegelung aus der Pandemie endet, rechnet Präsident Joe Biden mit einer »chaotischen« Lage.",
      "url": "https://www.spiegel.de/ausland/usa-mexikos-praesident-andres-lopez-obrador-sichert-joe-biden-kooperation-in-migrationsfragen-zu-a-5de50b20-f47b-4792-93c6-16cb71b0b31f",
      "image_title": "Mexikos Präsident sichert Biden Kooperation in Migrationsfragen zu - Omar Ornelas / El Paso Times / USA TODAY Network / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine London sieht in Siegesparade auf Rotem Platz Zeichen für russische Schwäche",
      "teaser": "Die spärlich bestückte Parade zum »Tag des Sieges« über Nazideutschland zeigt nach britischen Angaben, wie stark beansprucht die Kremltruppen sind. Dass nur ein einziger Panzer mitfuhr, habe aber andere Gründe.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-london-sieht-in-siegesparade-auf-rotem-platz-zeichen-fuer-russlands-schwaeche-a-71618405-f3be-41b7-baf5-5343e36b8db8",
      "image_title": "London sieht in Siegesparade auf Rotem Platz Zeichen für russische Schwäche - Grigory Sysoyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Skandalumwitterter Abgeordneter US-Republikaner George Santos wird offenbar angeklagt",
      "teaser": "Er fälschte seinen Lebenslauf und machte immer wieder mit haarsträubenden Falschaussagen Schlagzeilen. Nun drohen dem US-Abgeordneten George Santos laut Medienberichten juristische Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/george-santos-skandalumwitterter-us-republikaner-wird-offenbar-angeklagt-a-f2266fde-5f53-48fd-ad10-700d3f6d6681",
      "image_title": "US-Republikaner George Santos wird offenbar angeklagt - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Wahlen in der Türkei Die Wirtschaftskrise holt Erdoğan ein",
      "teaser": "Er mobilisiert Menschenmassen und könnte trotzdem am kommenden Sonntag die Wahl verlieren: Der türkische Präsident Erdoğan steht nach 20 Jahren an der Macht unter Druck. Woran liegt das?",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahl-recep-tayyip-erdogan-kaempft-um-seine-macht-a-06bb88fc-2601-4e51-995c-9f607db31d60"
    },
    {
      "title": "AFP-Reporter in der Ukraine Französischer Journalist Arman Soldin bei Raketenangriff getötet",
      "teaser": "Seit Monaten ist die ukrainische Stadt Bachmut schwer umkämpft, Informationen aus dem Gebiet sind spärlich. Nun ist ein französischer Reporter durch Beschuss getötet worden. Seine Kollegen überlebten offenbar.",
      "url": "https://www.spiegel.de/ausland/arman-soldin-afp-reporter-bei-raketenangriff-in-der-ukraine-getoetet-a-db406d44-ff11-4ba1-a0ee-dce52e1f4765",
      "image_title": "Französischer Journalist Arman Soldin bei Raketenangriff getötet - Arman Soldin / AFP"
    }
  ]
}