{
  "timestamp": "2023-02-01T07:12:03",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.fb800a13947ef1ee4306.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6e3f730d1ba6d0e2f2b4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.424ad59437f2456989b2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.89ca304cc5cdab674eb3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Was dafür spricht – und was dagegen Sollten Irans Revolutionswächter auf die EU-Terrorliste?",
      "teaser": "Die Revolutionswächter sind maßgeblich verantwortlich für die Unterdrückung der Proteste in Iran. Trotzdem zögern die Europäer, die Organisation auf die Terrorliste zu setzen. Um diese Argumente geht es in dem Streit. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/iran-sollten-die-revolutionswaechter-auf-die-eu-terrorliste-was-dafuer-spricht-was-dagegen-a-9833a1e8-0873-4815-a75d-959589340000",
      "image_url": "https://cdn.prod.www.spiegel.de/images/10da73fa-0acb-4239-a691-9a7cfcc3a1e4_w488_r1.778_fpx66.67_fpy50.jpg",
      "image_title": "Sollten Irans Revolutionswächter auf die EU-Terrorliste? - Islamic Revolutionary Guard Corps / West Asia News Agency / REUTERS",
      "author": "Monika Bolliger"
    },
    {
      "title": "Lügen und Illusionen von Johnson und Co. Das ist aus den Brexit-Parolen geworden",
      "teaser": "Viel Geld, Macht und eine goldene Zukunft – das hatten britische EU-Gegner versprochen. Doch drei Jahre nach dem Brexit ist klar: Von den Wunschträumen ist nicht viel übrig. Fünf zentrale Brexit-Versprechen im Realitätscheck. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/grossbritannien-was-wurde-aus-den-brexit-versprechen-a-30a5fb66-4fac-4a48-83d1-d412f03ced62",
      "image_title": "Das ist aus den Brexit-Parolen geworden - Frank Augstein / AP",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Zwei Jahre nach dem Umsturz in Myanmar »Wir hoffen sehr, dass solche Gerichtsprozesse künftige Verbrechen verhindern können«",
      "teaser": "2021 putschte sich das Militär in Myanmar brutal an die Macht. Seither verhaftet, foltert und tötet es Menschen im Land. Überlebende haben nun Strafanzeige gegen die Junta gestellt – in Deutschland. Ein Interview von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/myanmar-zwei-jahre-nach-putsch-das-militaer-verhaftet-foltert-toetet-a-63649a8f-2ff0-4d5d-9b8e-77ae0703f6f9",
      "image_title": "»Wir hoffen sehr, dass solche Gerichtsprozesse künftige Verbrechen verhindern können« - Myat Thu Kyaw / NurPhoto via Getty Images"
    },
    {
      "title": "Vorbereitungen zur US-Präsidentschaftswahl 2024 Trump erhält offenbar weniger Wahlkampfspenden",
      "teaser": "Bei den Republikanern bringen sich immer mehr potenzielle Bewerber für die Präsidentschaftswahl in Stellung. Bei Donald Trump laufen derweil weniger Spenden ein als noch vor Bekanntgabe seiner Kandidatur.",
      "url": "https://www.spiegel.de/ausland/donald-trump-erhaelt-offenbar-weniger-wahlkampfspenden-a-7367f6dc-7ad4-4bb6-90f6-eb930a0b70e5",
      "image_title": "Trump erhält offenbar weniger Wahlkampfspenden - Reba Saldanha / AP"
    },
    {
      "title": "Farce um US-Republikaner George Santos Aus dem Hochstapler wird eine »potenzielle Spionagegefahr«",
      "teaser": "Es wird ernst im Lügenskandal um George Santos: Der Kongressabgeordnete hat seine Ausschussposten vorerst niedergelegt, Behörden untersuchen seine Finanzen und die Herkunft mysteriöser Spenden. Führt eine Spur nach Moskau? Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/george-santos-hochstapler-im-us-kongress-neue-fragen-nach-seinen-finanzen-a-459256d8-1e10-463e-b7c4-310a57094a89",
      "image_title": "Aus dem Hochstapler wird eine »potenzielle Spionagegefahr« - Andrew Harnik / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine USA liefern Raketen mit mehr Reichweite, Selenskyj fordert EU-Fortschritte",
      "teaser": "Die USA schnüren das nächste Militärpaket für die Ukraine. Selenskyj erwartet »Neuigkeiten« vom Gipfel mit der EU. Vizekanzler Habeck ist gegen Kampfjet-Lieferungen. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-1-februar-a-cd4ecc66-1acb-4870-9079-57bb2029d942",
      "image_title": "USA liefern Raketen mit mehr Reichweite, Selenskyj fordert EU-Fortschritte - Bulent Kilic / AFP"
    },
    {
      "title": "Neue Berichte über Präsidenten-Skandal FBI soll bereits Mitte November Bidens Büroräume durchsucht haben",
      "teaser": "Wegen seiner Aktenaffäre gerät Joe Biden immer stärker unter Druck. Übereinstimmenden Berichten zufolge haben Ermittler schon im vergangenen Jahr Büroräume des US-Präsidenten in Washington durchkämmt.",
      "url": "https://www.spiegel.de/ausland/joe-biden-fbi-durchsuchte-wohl-bereits-mitte-november-bueroraeume-des-us-praesidenten-a-7224f8ff-7d0e-4f7d-94ae-5d5bab90409e",
      "image_title": "FBI soll bereits Mitte November Bidens Büroräume durchsucht haben - MANDEL NGAN / AFP"
    },
    {
      "title": "»Sie leugnen Fakten« New Yorker Generalstaatsanwältin verlangt Strafe für Trump-Familie",
      "teaser": "Wegen dubioser Immobilienbewertungen hat New Yorks Generalstaatsanwältin Donald Trump und dessen Kinder verklagt. Die Familie kooperiert in dem Verfahren offenbar so wenig, dass Letitia James nun Sanktionen fordert.",
      "url": "https://www.spiegel.de/ausland/new-york-ermittlerin-verlangt-strafe-fuer-donald-trump-und-seine-kinder-a-b227fbfc-6cd5-41cb-974c-337094b821a0",
      "image_title": "New Yorker Generalstaatsanwältin verlangt Strafe für Trump-Familie - BRENDAN MCDERMID / REUTERS"
    },
    {
      "title": "Streik und Proteste gegen Rentenreform in Frankreich »Macron kann bis zum 70. Lebensjahr arbeiten, wenn er will«",
      "teaser": "Einen Rückschritt in die »Steinzeit« nennen sie die Rente mit 64: Hunderttausende Franzosen haben sich gegen die Pläne von Präsident Macron gestemmt. Die Reform ist unbeliebt - die Streiks allerdings auch.",
      "url": "https://www.spiegel.de/ausland/frankreich-streik-und-proteste-gegen-rentenreform-von-emmanuel-macron-a-5a3803dc-0e26-4ce6-b9b1-9c52167fda2e"
    },
    {
      "title": "Hochstapler im US-Kongress George Santos will Ausschussarbeit vorerst ruhen lassen",
      "teaser": "Sein Lebenslauf war »beschönigt«, längst ermitteln Staatsanwälte: Der republikanische Kongressabgeordnete George Santos steht seit Wochen unter Druck. Nun zieht er erste Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/george-santos-will-ausschussarbeit-vorerst-ruhen-lassen-a-57dc5f79-7f52-40b7-a405-0fca28d5cb10",
      "image_title": "George Santos will Ausschussarbeit vorerst ruhen lassen - Shawn Thew / EPA"
    },
    {
      "title": "Die Lage: Inside Austria Die FPÖ spricht schon von »Kanzler Kickl« Von Walter Mayr",
      "teaser": "Die Rechtsnationalen sind die Wahlsieger in Niederösterreich – und fast vier Jahre nach der Ibiza-Affäre wieder auf dem Vormarsch. Hat ihnen der grüne Bundespräsident Van der Bellen zuvor einen »Turbo« geliefert?",
      "url": "https://www.spiegel.de/ausland/oesterreich-die-fpoe-spricht-schon-von-kanzler-kickl-a-ae3e7fc2-f609-4704-89ab-de61ee6dfa5e",
      "image_title": "Die FPÖ spricht schon von »Kanzler Kickl«"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ USA werfen Russland Bruch von Atomwaffenvertrag vor",
      "teaser": "»New Start« ist das letzte bestehende nukleare Abrüstungsabkommen zwischen Russland und den USA – jetzt steht es offenbar auf der Kippe. Und: Moskau räumt die irrtümliche Mobilisierung von 9000 Menschen ein. Das waren die News am 31. Januar.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-ein-toter-und-vier-verletzte-bei-russischen-angriffen-a-e5bfafac-2d9a-4769-9b58-5149a208af57",
      "image_title": "USA werfen Russland Bruch von Atomwaffenvertrag vor - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Gewalt in Mali Menschenrechtsexperten fordern Untersuchung mutmaßlicher Kriegsverbrechen von Wagner-Söldnern",
      "teaser": "»Folter, Massengräber, Vergewaltigungen«: Uno-Experten möchten mutmaßliche Gräueltaten in Mali aufklären. Besonders im Fokus steht eine Massenhinrichtung, an der die russische Gruppe Wagner beteiligt gewesen sein soll.",
      "url": "https://www.spiegel.de/ausland/mali-menschenrechtsexperten-fordern-untersuchung-mutmasslicher-kriegsverbrechen-von-wagner-soeldnern-a-4a0b967e-c3c6-4513-a2c4-57d82d4d77f1",
      "image_title": "Menschenrechtsexperten fordern Untersuchung mutmaßlicher Kriegsverbrechen von Wagner-Söldnern - AP"
    },
    {
      "title": "Mitbringsel aus der Heimat US-Republikaner verschickt entschärfte Granaten an Kongresskollegen",
      "teaser": "Zum Einzug in den US-Kongress wollte Cory Mills anderen Abgeordneten eine Freude machen – und beschenkte sie mit entschärften Granaten. Die Reaktionen fielen gemischt aus.",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-verschickt-entschaerfte-granaten-an-kongresskollegen-a-708e3569-0f08-4d5f-ba2d-1db37216f9ae",
      "image_title": "US-Republikaner verschickt entschärfte Granaten an Kongresskollegen - AMANDA ANDRADE-RHOADES / REUTERS"
    },
    {
      "title": "Bericht von Aktivisten Iranisches Pärchen soll nach Tanzvideo zu langer Haft verurteilt worden sein",
      "teaser": "Er hält sie im Arm, sie trägt kein Kopftuch, beide tanzen: Ein Video zeigt zwei iranische Blogger im Zentrum Teherans. Nach Angaben von Aktivisten hat die Szene nun gravierende Folgen.",
      "url": "https://www.spiegel.de/ausland/iran-paar-soll-laut-aktivisten-nach-tanzvideo-zu-haft-verurteilt-worden-sein-a-2b222c4c-ce8a-4e80-8b2a-46775d64f86a",
      "image_title": "Iranisches Pärchen soll nach Tanzvideo zu langer Haft verurteilt worden sein - Ying Tang / NurPhoto / IMAGO"
    },
    {
      "title": "Mord an libanesischem Dissidenten »Dieser Kampf ist mein Leben. Ich habe kein anderes«",
      "teaser": "Wer hat Lokman Slim umgebracht? Es war die Hisbollah, sagt die deutsche Witwe des vor zwei Jahren getöteten Filmemachers. Sie ringt um Gerechtigkeit – und mit der mächtigen Miliz. Von Christoph Reuter, Beirut",
      "url": "https://www.spiegel.de/ausland/lokman-slim-der-kampf-der-deutschen-witwe-dieser-kampf-ist-mein-leben-ich-habe-kein-anderes-a-660f3f09-07a8-4c8a-ba66-abb5af0ba2ad",
      "image_title": "»Dieser Kampf ist mein Leben. Ich habe kein anderes« - DER SPIEGEL",
      "author": "Christoph Reuter, Beirut"
    },
    {
      "title": "Korruptionsaffäre im EU-Parlament Justizausschuss will zwei weiteren Abgeordneten Immunität entziehen",
      "teaser": "Razzien in Privatwohnungen, Koffer voller Geld: Noch immer beschäftigt die Korruptionsaffäre das EU-Parlament. Vier Beschuldigte sitzen in Haft, zwei weitere Sozialdemokraten sollen nun ihre Immunität verlieren.",
      "url": "https://www.spiegel.de/ausland/korruptionsaffaere-im-eu-parlament-justizausschuss-will-zwei-weiteren-abgeordneten-immunitaet-entziehen-a-8e10caca-481a-474b-96dd-4219d5b6c87c",
      "image_title": "Justizausschuss will zwei weiteren Abgeordneten Immunität entziehen - VALERIA MONGELLI / AFP"
    },
    {
      "title": "Inflation in Großbritannien So hortet sich ein englischer Bierbrauer durch die Krise",
      "teaser": "Strom, Gas und Lebensmittel: Die Briten kämpfen mit einem historischen Preisanstieg. Eine Ursache ist der Brexit. Auch Braumeister Richard Naisby muss nun ganz anders wirtschaften.",
      "url": "https://www.spiegel.de/ausland/so-hortet-sich-ein-englischer-bierbrauer-durch-die-krise-a-320ca14a-fe97-4a33-a28d-9a9a64c9a3de"
    },
    {
      "title": "Treffen in Brasília Deutschland und Brasilien wollen ständigen Sitz im Uno-Sicherheitsrat",
      "teaser": "Deutschland und Brasilien sprechen sich für eine Reform des Uno-Sicherheitsrates aus – und wollen Mitglieder werden. Und: Im Konflikt zwischen Russland und der Ukraine gibt es zwischen Scholz und Lula einen Dissens.",
      "url": "https://www.spiegel.de/ausland/deutschland-und-brasilien-wollen-staendigen-sitz-im-uno-sicherheitsrat-a-b220e787-4b78-450e-8e9a-83c2bbd027e5",
      "image_title": "Deutschland und Brasilien wollen ständigen Sitz im Uno-Sicherheitsrat - Ton Molina / Fotoarena / IMAGO"
    },
    {
      "title": "Terror beim Mittagsgebet Viele Dutzend Tote, Hunderte Verletzte nach Anschlag in Pakistan",
      "teaser": "Bei einem Attentat auf eine Moschee im Nordwesten Pakistans sind mindestens 89 Menschen gestorben – darunter wohl vor allem Polizisten. Der Premier spricht von einem »Anschlag auf Pakistan«.",
      "url": "https://www.spiegel.de/ausland/pakistan-nach-anschlag-auf-moschee-steigt-die-zahl-der-toten-auf-89-a-660326cc-859e-4a73-894f-d96245f1bd7a",
      "image_title": "Viele Dutzend Tote, Hunderte Verletzte nach Anschlag in Pakistan - Zubair Khan / dpa"
    },
    {
      "title": "»Spirale von Gräueltaten« Menschenrechtler fordern koordiniertes Vorgehen gegen Junta in Myanmar",
      "teaser": "Vor zwei Jahren putschte sich das Militär in Myanmar an die Macht. Widerstand wird seitdem gewaltsam unterdrückt. Vor den ersten »Wahlen« in der Diktatur rufen Menschenrechtsorganisationen zu internationalem Druck auf.",
      "url": "https://www.spiegel.de/ausland/myanmar-menschenrechtler-fordern-koordiniertes-vorgehen-gegen-junta-a-bcdaa35c-85a5-4fc3-99ed-05cf5237ae35",
      "image_title": "Menschenrechtler fordern koordiniertes Vorgehen gegen Junta in Myanmar - STR / AFP"
    },
    {
      "title": "Coronapandemie US-Präsident will Notstandsregeln im Mai aufheben",
      "teaser": "Seit rund drei Jahren gilt in den USA der Corona-Notstand. Damit konnte Washington das Krisenmanagement der Bundesstaaten koordinieren. Nun sollen die Regelungen geordnet auslaufen, um Chaos zu verhindern.",
      "url": "https://www.spiegel.de/ausland/corona-in-usa-joe-biden-will-notstandsregeln-im-mai-aufheben-a-322fd75c-fde3-4643-b2ef-537413b02bd5",
      "image_title": "US-Präsident will Notstandsregeln im Mai aufheben - Patrick Semansky / AP"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Biden sagt Nein zu F-16-Jets, Lula will mit China vermitteln",
      "teaser": "US-Präsident Biden bremst in der Kampfjetdebatte. Emmanuel Macron schließt dagegen vorerst nichts aus. Und: Brasiliens Staatschef Lula bringt sich als Vermittler ins Spiel. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-joe-biden-sagt-nein-zu-f-16-jets-lula-will-mit-china-vermitteln-a-a534d40c-f28c-4e82-a344-ed2ccefce28f",
      "image_title": "Biden sagt Nein zu F-16-Jets, Lula will mit China vermitteln - Paulo Whitaker / REUTERS"
    }
  ]
}