{
  "timestamp": "2023-02-09T09:12:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kritik am Angriffskrieg Wie der russische Staat eine Studentin verfolgt",
      "teaser": "Weil die 19-jährige russische Studentin Olesja Kriwzowa sich auf Flugblättern und auf Instagram gegen den russischen Angriffskrieg aussprach, steht sie nun unter Hausarrest – ihr droht eine Haftstrafe. Von Ivan Ruslyannikov",
      "url": "https://www.spiegel.de/ausland/russland-wie-der-staat-eine-kriegskritische-studentin-verfolgt-a-7f06de3c-b9cb-4f8a-a2da-bbdd936226d7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ece02247-501e-4437-af2e-a3d054990e93_w948_r2.194_fpx52_fpy57.jpg",
      "image_title": "Wie der russische Staat eine Studentin verfolgt - Privat",
      "author": "Ivan Ruslyannikov"
    },
    {
      "title": "Karten und Grafiken zur Katastrophe Ein Beben, so groß wie Deutschland",
      "teaser": "Die heftigen Erdstöße in der Türkei und Syrien waren weit über die Landesgrenzen hinaus zu spüren. Auf aktuellen Satellitenbildern lässt sich die zerstörerische Kraft erahnen. Von Bernhard Riedmann und Amelie Rubin",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-und-syrien-ein-beben-so-gross-wie-deutschland-karten-und-grafiken-a-b9fe33ca-ed44-4a9d-83df-5b71d2dfb7ea",
      "image_title": "Ein Beben, so groß wie Deutschland - Maxar Technologies / European Space Imaging, Google Maps, Depo Photos/Reuters, Volkan Kasik/Anadolu Agency/Getty Images, Reuters, [M] DER SPIEGEL",
      "author": "Bernhard Riedmann und Amelie Rubin"
    },
    {
      "title": "Wolodymyr Selenskyj in Paris »Danke, lieber Emmanuel«",
      "teaser": "Beim Arbeitsessen im Élysée mit Scholz und Macron wiederholte der ukrainische Präsident Selenskyj seine Forderungen nach Kampfjets. Und erhielt mitten in der Nacht unverhofft eine Auszeichnung. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-in-paris-danke-lieber-emmanuel-a-c00dce36-7e13-41ea-9eee-26d59fa14ba4",
      "image_title": "»Danke, lieber Emmanuel« - Lewis Joly / dpa",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Nächtliche Machtdemonstration Nordkorea präsentiert bei Militärparade offenbar so viele Interkontinentalraketen wie noch nie",
      "teaser": "Das Regime in Nordkorea setzt unvermindert auf Provokation. In der Hauptstadt Pjöngjang zeigte das Militär seine modernsten Waffen. Machthaber Kim und seine Tochter verfolgten die Parade sichtlich zufrieden.",
      "url": "https://www.spiegel.de/ausland/nordkorea-praesentiert-bei-militaerparade-offenbar-so-viele-interkontinentalraketen-wie-noch-nie-a-745407bc-7628-4530-9afe-bf1db05688da",
      "image_title": "Nordkorea präsentiert bei Militärparade offenbar so viele Interkontinentalraketen wie noch nie - KCNA / EPA"
    },
    {
      "title": "»Ich glaube, es ist meine Intention« Biden hat noch nicht über neue Präsidentschaftskandidatur entschieden",
      "teaser": "Tritt er ein weiteres Mal an oder nicht? Joe Biden will sich noch nicht festlegen, ob er erneut für das Amt des US-Präsidenten kandidiert – eine Tendenz ließ er in einem Interview dann aber doch durchblicken.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-hat-noch-nicht-ueber-neue-praesidentschaftskandidatur-entschieden-a-20a226b1-6dcd-4364-9264-c31ba29e6f86",
      "image_title": "Biden hat noch nicht über neue Präsidentschaftskandidatur entschieden - Patrick Semansky / AP"
    },
    {
      "title": "Russlands Angriffskrieg Musk-Unternehmen will nicht länger für ukrainische Drohnenangriffe genutzt werden",
      "teaser": "Starlink möchte verhindern, dass die Ukraine sein Satelliteninternet weiter für militärische Angriffszwecke verwendet. Selenskyj kommt nach Brüssel. Und: 120 Milliarden Dollar flossen bisher von Nato-Staaten. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-9-februar-a-b666a088-d74b-47e7-a505-eaa4b3f65646",
      "image_title": "Musk-Unternehmen will nicht länger für ukrainische Drohnenangriffe genutzt werden - Satellite Imagery © Maxar Technologies Provided by European Space Imaging"
    },
    {
      "title": "Britischer Ex-Premier Boris Johnson kassierte 2,8 Millionen Euro – für Reden, die er noch gar nicht gehalten hat",
      "teaser": "Der ehemalige britische Premierminister Boris Johnson macht nach seinem Ausscheiden aus der Downing Street weiter Kasse. So erhielt er für künftige Auftritte einen Vorschuss in Millionenhöhe.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-kassierte-2-8-millionen-euro-fuer-reden-die-er-noch-gar-nicht-gehalten-hat-a-bc2d7aee-eec3-4102-8df2-e11ef85a0dd4",
      "image_title": "Boris Johnson kassierte 2,8 Millionen Euro – für Reden, die er noch gar nicht gehalten hat - PHIL NOBLE / REUTERS"
    },
    {
      "title": "Abschuss über Atlantik Chinas Ballon laut US-Außenminister Teil eines Überwachungsprogramms",
      "teaser": "Der mutmaßliche Spionageballon über den USA war kein Einzelfall – sondern nach Angaben des US-Außenministers in ein großes System zur Überwachung eingebunden. Auch von der Nato kommen mahnende Worte.",
      "url": "https://www.spiegel.de/ausland/chinas-spionage-ueber-den-usa-us-aussenminister-nennt-ballon-teil-eines-ueberwachungsprogramms-a-56d62f78-902f-418f-a8d9-87c051b0fa4e",
      "image_title": "Chinas Ballon laut US-Außenminister Teil eines Überwachungsprogramms - RANDALL HILL / REUTERS"
    },
    {
      "title": "Eigene Partei über Hochstapler George Santos »Er ist ein Soziopath«",
      "teaser": "George Santos hat seinen Lebenslauf mindestens frisiert, wahrscheinlich sogar glatt gelogen. Trotzdem vertritt er die Republikaner im Kongress. Das sorgt in den eigenen Reihen für Wut – auch bei Mitt Romney.",
      "url": "https://www.spiegel.de/ausland/republikaner-ueber-hochstapler-george-santos-er-sollte-nicht-im-kongress-sitzen-a-70d28535-bf58-45de-9ace-e52f4ba39307",
      "image_title": "»Er ist ein Soziopath« - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Selenskyj trifft Macron und Scholz »Unterstützung bis zum Sieg«",
      "teaser": "Der ukrainische Präsident Selenskyj reist durch Europa. In Paris sichern ihm Emmanuel Macron und Olaf Scholz weitere Hilfe zu. Der französische Staatschef ist dabei in seiner Wortwahl forscher als der Kanzler.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-trifft-emmanuel-macron-und-olaf-scholz-in-paris-unterstuetzung-bis-zum-sieg-a-6ef13951-0386-4677-943e-5926948814bf",
      "image_title": "»Unterstützung bis zum Sieg« - Lewis Joly / dpa"
    },
    {
      "title": "Drama in Québec Bus rammt Kita in Kanada – zwei Kinder tot",
      "teaser": "In der Stadt Laval in der kanadischen Provinz Québec ist ein Bus in eine Kita gefahren. Zwei Kinder starben, mehrere wurden verletzt. Die Polizei geht von einer vorsätzlichen Tat des Fahrers aus.",
      "url": "https://www.spiegel.de/ausland/kanada-bus-rammt-kindertagesstaette-in-laval-in-der-provinz-quebec-a-c838ed0f-c18b-4aef-ad74-fd6da146a739",
      "image_title": "Bus rammt Kita in Kanada – zwei Kinder tot - CHRISTINNE MUSCHI / REUTERS"
    },
    {
      "title": "Erdoğan im Katastrophengebiet Das Beben wird zum Politikum",
      "teaser": "Die türkische Regierung steht für ihr Krisenmanagement in der Kritik. Nun ist Präsident Erdoğan ins Katastrophengebiet gereist – und holt zum Gegenschlag aus. Aus Hatay berichtet Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-im-katastrophengebiet-das-beben-wird-zum-politikum-a-786bb350-b6d4-4b50-90f1-4b3bae22e3b7",
      "image_title": "Das Beben wird zum Politikum - Adem Altan / AFP"
    },
    {
      "title": "News zum Erdbeben vom Mittwoch Protest gegen mutmaßliche Twitter-Sperre in der Türkei",
      "teaser": "»Gibt es eine Erklärung dafür, dass Twitter beschränkt wurde, wo es doch nützlich sein kann, Leben zu retten?« Opposition und Prominente fordern eine Erklärung der türkischen Regierung, die angeblich die Twitter-Nutzung eingeschränkt hat. Das waren die News zum Erdbeben am 8. Februar.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-retter-bergen-frau-nach-52-stunden-unter-truemmern-mehr-als-8000-tote-a-a09a19b0-6165-4e1e-9e4d-14e95754173f",
      "image_title": "Protest gegen mutmaßliche Twitter-Sperre in der Türkei - ZEIN AL RIFAI / AFP"
    },
    {
      "title": "»Systematische Menschenrechtsverletzungen« in Israel Barcelona setzt offenbar Städtepartnerschaft mit Tel Aviv aus",
      "teaser": "Nach übereinstimmenden Medienberichten wird Barcelona die Kontakte zu Israel einstellen. Das Außenministerium in Jerusalem nennt die Entscheidung »unglücklich«. Sie gebe Extremisten und Antisemitismus Rückenwind.",
      "url": "https://www.spiegel.de/ausland/barcelona-setzt-offenbar-staedtepartnerschaft-mit-tel-aviv-aus-a-9bc9ed95-a620-40cf-9e01-a807df420aa4",
      "image_title": "Barcelona setzt offenbar Städtepartnerschaft mit Tel Aviv aus - Michel Euler / AP"
    },
    {
      "title": "Vor türkischer Botschaft in Stockholm Schwedische Polizei verbietet erneute Koranverbrennung",
      "teaser": "Im Januar führte eine Koranverbrennung in Stockholm zu Protesten und Empörung in der Türkei. Jetzt hat die schwedische Polizei eine neuerliche Protestaktion vor der türkischen Botschaft verboten.",
      "url": "https://www.spiegel.de/ausland/schweden-polizei-verbietet-erneute-koranverbrennung-a-baebacce-e37f-4300-a450-58d695c9822b",
      "image_title": "Schwedische Polizei verbietet erneute Koranverbrennung - IMAGO/berkay / IMAGO/YAY Images"
    },
    {
      "title": "Präsident Selenskyjs Überraschungsbesuch in London »Gebt uns Flügel«",
      "teaser": "Mit einem dramatischen Appell an einem dramatischen Ort hat der ukrainische Präsident die Diskussion über Kampfflugzeug-Lieferungen befeuert. Und die britischen Gastgeber? Zeigen durchaus Entgegenkommen. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/praesident-selenskyjs-ueberraschungsbesuch-in-london-gebt-uns-fluegel-a-900f0d13-dbde-466e-9674-d69069b5bbb2",
      "image_title": "»Gebt uns Flügel« - Andrew Matthews / AFP",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Erdbeben in der Türkei und Syrien Erdoğan räumt Probleme bei Reaktion auf Katastrophe ein",
      "teaser": "Zwei Tage nach dem Beben ist der türkische Präsident auf dem Weg ins Katastrophengebiet. Dabei steht Erdoğan selbst unter Druck: Opfer klagen über ausbleibende Hilfen, die Opposition über fehlende Präventionsmaßnahmen.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-und-syrien-recep-tayyip-erdogan-raeumt-probleme-bei-reaktion-auf-katastrophe-ein-a-c187d4c5-721f-4724-952f-8858f3f53d38",
      "image_title": "Erdoğan räumt Probleme bei Reaktion auf Katastrophe ein - Ibrahim Oner / dpa"
    },
    {
      "title": "»Flügel für Freiheit« Selenskyj drängt in London auf Kampfjet-Lieferung",
      "teaser": "Bei seinem zweiten Auslandsbesuch seit Kriegsbeginn betont Wolodymyr Selenskyj die engen Verbindungen nach London. Im britischen Parlament sprach er vor Hunderten Abgeordneten – und forderte neue Sanktionen und Militärhilfe.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-wolodymyr-selenskyj-draengt-in-london-auf-lieferung-von-kampfjets-a-16484377-fa5e-4fff-8fab-0850b84eff02",
      "image_title": "Selenskyj drängt in London auf Kampfjet-Lieferung - IMAGO/Martyn Wheatley / i-Images / IMAGO/i Images"
    },
    {
      "title": "Flugzeugkatastrophe in der Ostukraine Abschuss von MH17 – Putin genehmigte offenbar Lieferung von Rakete an Separatisten",
      "teaser": "2014 wurde über der Ostukraine eine Passagiermaschine durch ein russisches Flugabwehrsystem abgeschossen, 298 Menschen starben. Niederländischen Ermittlern zufolge war der Kremlchef offenbar persönlich in einige Vorgänge involviert.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-hatte-offenbar-aktive-rolle-bei-abschuss-von-flug-mh17-a-64226a38-81c3-4e92-98ec-40998600d162",
      "image_title": "Abschuss von MH17 – Putin genehmigte offenbar Lieferung von Rakete an Separatisten - Antonio Bronic / REUTERS"
    },
    {
      "title": "Besuch in London Das sagt Selenskyj vor dem britischen Unterhaus",
      "teaser": "Wolodymyr Selenskyj ist überraschend nach Großbritannien gereist. Er besucht offenbar ukrainische Soldaten bei der Ausbildung – und spricht vor den britischen Abgeordneten. Sehen Sie hier den ganzen Auftritt.",
      "url": "https://www.spiegel.de/ausland/ukraine-das-sagt-wolodymyr-selenskyj-vor-dem-britischen-parlament-a-b049deae-b3ac-47f5-98bb-57423173b21c",
      "image_title": "Das sagt Selenskyj vor dem britischen Unterhaus - Stefan Rousseau / dpa"
    },
    {
      "title": "Militärexperte über den Krieg »Das Problem ist die Art, wie die Ukrainer kämpfen«",
      "teaser": "Auch deutsche Panzer werden den Lauf des Kriegs nicht maßgeblich beeinflussen, sagt der US-Militärexperte Michael Kofman. Hier erläutert er, warum ein Friedensangebot Wladimir Putins die härteste aller Prüfungen wäre. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-das-problem-ist-die-art-wie-die-ukrainer-kaempfen-militaerexperte-im-interview-a-1502f499-4ad7-49a6-a899-7b518f2f4d65",
      "image_title": "»Das Problem ist die Art, wie die Ukrainer kämpfen« - Marko Djurica / REUTERS"
    },
    {
      "title": "Konsequenzen nach Korruptionsskandal Warum Selenskyj seinen Verteidigungsminister vorerst doch nicht austauscht",
      "teaser": "Erst kündigte ein Vertrauter des ukrainischen Präsidenten die Versetzung von Oleksij Resnikow an, dann wurde die Entscheidung wieder vertagt. Offenbar war weder die Personalie noch der Zeitpunkt gut durchdacht. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/korruption-in-der-ukraine-warum-wolodymyr-selenskyj-seinen-verteidigungsminister-vorerst-doch-nicht-austauscht-a-ae69279e-99db-432d-bdc0-61ef3e93b937",
      "image_title": "Warum Selenskyj seinen Verteidigungsminister vorerst doch nicht austauscht - Oleksii Reznikov / Facebook / AFP",
      "author": "Ann-Dorit Boy"
    }
  ]
}