{
  "timestamp": "2023-02-28T22:12:54",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10ca76a0e38951820e14.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3d5c9de70497ccffa082.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deal nach Brexitstreit über Nordirland Entgiftung zwischen London und Brüssel",
      "teaser": "Was lange unmöglich schien, geht jetzt doch: London und Brüssel haben ihren jahrelangen Zank über Nordirlands Sonderstatus beigelegt. Für den britischen Premier Rishi Sunak sind das nicht nur gute Nachrichten. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/brexitstreit-ueber-nordirland-beigelegt-der-schulterschluss-von-windsor-a-0d5babb9-1744-4fbe-ae44-b515c956b949",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9704782b-761d-4e33-a2d9-a939e2a51e46_w948_r2.194_fpx50_fpy50.jpg",
      "image_title": "Entgiftung zwischen London und Brüssel - Dan Kitwood / AP",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Moskau nach einem Jahr Ukrainekrieg »Es ist so beschämend, wir sind so hilflos«",
      "teaser": "Vor acht Jahren wurde der Oppositionelle Boris Nemzow erschossen. Er hatte immer wieder vor einem Feldzug Putins gegen die Ukraine gewarnt. Beobachtungen aus Moskau nach mehr als einem Jahr Krieg. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/moskau-nach-einem-jahr-ukrainekrieg-es-ist-so-beschaemend-wir-sind-so-hilflos-a-486727da-5f4f-469c-8692-47daa0aa104a",
      "image_title": "»Es ist so beschämend, wir sind so hilflos« - Alexander Brodetskiy / DER SPIEGEL",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Schlacht um Wuhledar und Bachmut »300 Meter von hier geht der Nahkampf los«",
      "teaser": "Putins Truppen stürmen auf Wuhledar und Bachmut zu. Ukrainische Verteidiger stellen sich der Übermacht entgegen. Die Kämpfe sind blutig – und sie könnten über den Erfolg der Ukrainer im Frühjahr entscheiden. Aus dem Donbass berichten Alexander Sarovic und Maxim Dondyuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/wuhledar-und-bachmut-kampf-um-den-donbass-300-meter-von-hier-geht-der-nahkampf-los-a-ac9afb64-b330-4f4d-91dc-4ffd1873b35d"
    },
    {
      "title": "Reportage aus der Ukraine Die Gesichter des Krieges",
      "teaser": "SPIEGEL-TV-Reporter Andreas Lünser und Kameramann Jochen Blum waren seit Kriegsbeginn immer wieder in der Ukraine. Sie haben Menschen getroffen, die trotz aller Entbehrungen und Zumutungen ausharren – und weiterkämpfen.",
      "url": "https://www.spiegel.de/ausland/die-gesichter-des-krieges-exklusive-reportage-aus-der-ukraine-spiegel-tv-a-e0c73e3d-49e0-4f50-99b2-d1f54cb9d7ed"
    },
    {
      "title": "Pressefotos aus der Ukraine Das sind die Geschichten hinter den Kriegsbildern",
      "teaser": "Die Tage nach der Invasion, Kinder im Keller, Jubel in Cherson, ein Präsidentenporträt: fünf Kriegsfotografinnen und -fotografen über ihre Aufnahmen, die im Auftrag des SPIEGEL entstanden sind. Ein Video von Benjamin Braden, Nicole Neumann, Maxim Sergienko und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-fotografen-erzaehlen-geschichten-ihrer-fotos-a-b454e1ea-500a-4b28-8ad6-4681a528a623"
    },
    {
      "title": "Folgen des Kriegs in der Ukraine Ein Jahr Tod, Leid, Zerstörung – was der Krieg in der Ukraine angerichtet hat",
      "teaser": "In der Ukraine wurden Zehntausende Menschen getötet, Millionen mussten ihre Heimat verlassen. Große Teile des Landes sind verwüstet, und die Kämpfe halten weiter an. Die Zwischenbilanz in Grafiken. Von Ann-Dorit Boy, Niklas Marienhagen und Dawood Ohdah",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-und-die-folgen-ein-jahr-tod-leid-und-zerstoerung-a-17815763-3b67-4424-8741-c10d38519d9f",
      "image_title": "Ein Jahr Tod, Leid, Zerstörung – was der Krieg in der Ukraine angerichtet hat - [M] Amelie Rubin / DER SPIEGEL; Fotos: Sofia Gatilova / REUTERS, Genya Savilov / AFP, Ukranian Railways / AFP, Maxim Dondyuk / DER SPIEGEL (2)",
      "author": "Ann-Dorit Boy, Niklas Marienhagen und Dawood Ohdah"
    },
    {
      "title": "Geheimer IAEA-Bericht Kontrolleure bestätigen Spuren von fast waffenfähigem Uran im Iran",
      "teaser": "Die Internationale Atomenergiebehörde hat in Iran Uran mit einem Reinheitsgrad von 83,7 Prozent gefunden. Teheran spricht von einer »nicht beabsichtigten Fluktuation« – und reichert immer mehr Material an.",
      "url": "https://www.spiegel.de/ausland/iran-spuren-von-fast-waffenfaehigem-uran-entdeckt-a-bf53589a-f5a2-455b-a757-40e64b89f948",
      "image_title": "Kontrolleure bestätigen Spuren von fast waffenfähigem Uran im Iran - Dado Ruvic / REUTERS"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ US-Verteidigungspolitiker traut Russland keine großen Geländegewinne zu",
      "teaser": "Der US-Staatssekretär für Verteidigung glaubt, dass Moskau in den kommenden Wochen höchstens kleine Erfolge erzielen wird. Und: Putins Regime werde fragil, meint der ukrainische Präsident Selenskyj. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-lage-in-bachmut-laut-ukraine-extrem-angespannt-a-83940edd-529a-4648-9435-485986841f80",
      "image_title": "US-Verteidigungspolitiker traut Russland keine großen Geländegewinne zu - Yevhen Titov / dpa"
    },
    {
      "title": "Zwei-Prozent-Ziel der Nato Dänemark schafft Feiertag ab, um sein Militär zu finanzieren",
      "teaser": "Kopenhagen will das Zwei-Prozent-Ziel der Nato schneller erreichen als geplant. Dafür muss mehr Geld in die Staatskasse fließen. Das Parlament traf nun eine ungewöhnliche Entscheidung.",
      "url": "https://www.spiegel.de/ausland/daenemark-schafft-feiertag-ab-um-sein-militaer-zu-finanzieren-a-d69c0f0f-283c-4a0b-8399-aa94e84acd8b",
      "image_title": "Dänemark schafft Feiertag ab, um sein Militär zu finanzieren - Mads Claus Rasmussen / AP"
    },
    {
      "title": "Vergeltung für Proteste? Hunderte Schulmädchen in Iran offenbar vergiftet",
      "teaser": "In mehr als 30 iranischen Schulen in verschiedenen Städten sind junge Mädchen Opfer »leichter Giftanschläge« geworden – so heißt es seitens des Gesundheitsministeriums des Regimes. Kritiker sehen eine Racheaktion dahinter.",
      "url": "https://www.spiegel.de/ausland/iran-hunderte-schulmaedchen-offenbar-vergiftet-a-fed6a625-a61d-4497-a20e-b64feeb94373",
      "image_title": "Hunderte Schulmädchen in Iran offenbar vergiftet - ATTA KENARE / AFP"
    },
    {
      "title": "Israels Verteidigungsminister Der Erwachsene unter den Extremisten",
      "teaser": "Die Gewalt zwischen Palästinensern und Israelis im Westjordanland eskaliert. Yoav Gallant, Ex-Kommandeur einer Eliteeinheit der Armee, soll für Ruhe sorgen. Doch der Verteidigungsminister hat einen Konkurrenten in den eigenen Reihen. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israels-verteidigungsminister-yoav-gallant-der-erwachsene-unter-den-extremisten-a-fe36531b-37ef-4dbe-9ba4-cddf40a2cd82",
      "image_title": "Der Erwachsene unter den Extremisten - Menahem Kahana / AFP",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Spekulation über Kim Jong Uns Tochter Wird dieses Mädchen mal Nordkorea regieren?",
      "teaser": "Sie könnte seine Nachfolgerin werden: Nordkoreas Diktator Kim Jong Un zeigt sich aktuell mit seiner etwa zehn Jahre alten Tochter. Was wir über sie wissen und wie die Inszenierungen beim Volk ankommen. Eine Videoanalyse von Katharina Graça Peters und Janita Hämäläinen (Video).",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-nachfolge-propaganda-offensive-mit-tochter-kim-ju-ae-a-aa3dbab1-89ba-43e7-bf21-622cb08aa654"
    },
    {
      "title": "Die Lage: Inside Austria Und jetzt die Wählerrückgewinnungsaktion Von Michael Völker",
      "teaser": "Karl Nehammer will die österreichische Pandemiepolitik aufarbeiten – und so jene besänftigen, die sich eingesperrt fühlten. Der Versöhnungsversuch des Kanzlers dürfte einen nicht ganz uneigennützigen Hintergrund haben.",
      "url": "https://www.spiegel.de/ausland/die-lage-inside-austria-und-jetzt-die-waehlerrueckgewinnungsaktion-a-e647a394-ca2c-4073-b0e2-4f510c1b55c9",
      "image_title": "Und jetzt die Wählerrückgewinnungsaktion"
    },
    {
      "title": "Kampf gegen Bandenkriminalität Das ist El Salvadors neues Mega-Gefängnis",
      "teaser": "Staatschef Nayib Bukele setzt in seinem Kampf gegen Bandenkriminalität auf starke Bilder: Öffentlichkeitswirksam ließ der Präsident 2000 Gefangene verlegen – in eine neue Haftanstalt für 40.000 Insassen. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/das-ist-el-salvadors-neues-mega-gefaengnis-a-4fd35fdd-0420-438e-b2b8-cda7a2e46a63",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Cannabisboom Ist es in Thailand mit dem freien Kiffen bald vorbei?",
      "teaser": "Zur Freude kiffender Touristen und Bürger hatte Thailand im Sommer Cannabis legalisiert. Doch jetzt macht die Opposition Stimmung gegen die liberale Drogenpolitik. Womöglich ist »Free Weed« bald Geschichte. Aus Chiang Mai berichtet Michael Sontheimer",
      "url": "https://www.spiegel.de/ausland/thailand-und-der-cannabis-boom-ist-es-mit-dem-freien-kiffen-bald-vorbei-a-0ce89f96-2155-4307-9535-2393bf1d1403",
      "image_title": "Ist es in Thailand mit dem freien Kiffen bald vorbei? - Lauren DeCicca / Getty Images"
    },
    {
      "title": "Tochter von Nordkoreas Diktator Kim Das Rätsel um die neue Prinzessin von Pjöngjang",
      "teaser": "Kim Jong Un lässt sich von seiner Tochter zur Militärparade und zum Raketentest begleiten. Will er das geheimnisvolle Mädchen, von dem offiziell noch nicht mal der Name bekannt ist, als Thronfolgerin präsentieren? Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-warum-kim-jong-un-seine-tochter-oeffentlich-zeigt-a-c5a7f72f-10e9-454b-82c1-6750b965b5ec",
      "image_title": "Das Rätsel um die neue Prinzessin von Pjöngjang - Korean Central News Agency / epa",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Krieg gegen die Ukraine Russland meldet mehrere zerstörte Drohnen – unter anderem in Region Moskau",
      "teaser": "In der Stadt Kolomna südwestlich von Moskau ist offenbar eine Drohne abgeschossen worden. Sie soll nahe einer Gasverteilerstation abgestürzt sein. Auch in anderen Regionen Russlands gab es ähnliche Vorfälle.",
      "url": "https://www.spiegel.de/ausland/russland-meldet-mehrere-zerstoerte-drohnen-unter-anderem-in-region-moskau-a-c0e0b7a1-3ef1-4919-9fd9-1881554d6270",
      "image_title": "Russland meldet mehrere zerstörte Drohnen – unter anderem in Region Moskau - Telegram"
    },
    {
      "title": "Nobelpreisträgerin wirbt für Sondertribunal »Ukrainer wollen nicht vergeben, sie wollen Gerechtigkeit«",
      "teaser": "Die ukrainische Menschenrechtsaktivistin Oleksandra Matwijtschuk bittet die Welt um Unterstützung bei der Aufarbeitung von Russlands Kriegsverbrechen. Ohne die könne es keinen Frieden geben, sagt sie. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/oleksandra-matwijtschuk-nobelpreistraegerin-wirbt-fuer-sondertribunal-a-320f7e23-8a0c-45b0-bb6e-c848866ba0d1",
      "image_title": "»Ukrainer wollen nicht vergeben, sie wollen Gerechtigkeit« - Spencer Platt / Getty Images"
    },
    {
      "title": "Russischer Angriffskrieg Drohnenangriff in Belarus, Frontkämpfe in Bachmut",
      "teaser": "In der Schlacht um Bachmut geraten die ukrainischen Verteidiger immer stärker unter Druck. Doch der Anschlag belarussischer Partisanen auf ein russisches Aufklärungsflugzeug hilft Kiew. Die Lage im Video.",
      "url": "https://www.spiegel.de/ausland/satellitenbilder-zeigen-luftwaffenstuetzpunkt-bei-minsk-anschlag-auf-russisches-aufklaerungsflugzeug-a-db3c4b73-79e2-40cb-909f-8d8cb04f9aa8"
    },
    {
      "title": "Vergeltungsmaßnahme in Florida DeSantis unterzeichnet Gesetz zur Einschränkung von Disney-Themenpark",
      "teaser": "Floridas Gouverneur rächt sich an Disney: Nachdem sich der Konzern gegen sein Gesetz zum Verbot sexueller Bildung gewehrt hatte, schränkt Ron DeSantis nun den Themenpark in seinem Bundesstaat ein.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-unterzeichnet-gesetz-zur-einschraenkung-von-disney-themenpark-a-d4a501d4-0e88-49f6-891e-6e2c43d1b24c",
      "image_title": "DeSantis unterzeichnet Gesetz zur Einschränkung von Disney-Themenpark - Brendan Smialowski / AFP"
    },
    {
      "title": "Rede von Kim Jong Un Nordkorea steuert offenbar auf gravierende Nahrungsmittelknappheit zu",
      "teaser": "Nordkorea kann sich kaum selbst mit Lebensmitteln versorgen. Diktator Kim will die Notlage mit einer »grundlegenden Transformation« der Landwirtschaft beheben.",
      "url": "https://www.spiegel.de/ausland/nordkorea-steuert-auf-riesige-hungersnot-zu-a-0dab8701-9c52-490b-a9b8-fe96b69506bc",
      "image_title": "Nordkorea steuert offenbar auf gravierende Nahrungsmittelknappheit zu - STR / Korean Central News Agency / KNS / AFP"
    },
    {
      "title": "Drei Jahre nach Ausbruch US-Regierung uneins über mögliche chinesische »Laborpanne« als Coronaursprung",
      "teaser": "Ist das Coronavirus tierischen Ursprungs oder stammt es aus einem Labor in Wuhan? Chinesische Behörden verhindern eine klare Untersuchung – nun zerstreiten sich verschiedene US-Ministerien in ihrem Urteil.",
      "url": "https://www.spiegel.de/ausland/corona-ursprung-us-regierung-uneins-ueber-moegliche-laborpanne-in-china-a-938f61d0-cb0f-42b7-afb3-af36639a51ec",
      "image_title": "US-Regierung uneins über mögliche chinesische »Laborpanne« als Coronaursprung - Thomas Peter / REUTERS"
    },
    {
      "title": "Mahnmal gegen den Krieg Panzerwrack vor russischer Botschaft in Berlin abtransportiert",
      "teaser": "Seit dem Jahrestag des Kriegsbeginns in der Ukraine stand in Berlin ein zerstörter russischer Panzer vom Typ T-72. Laut Polizei wurde er nun wieder abgeholt. Nächster Halt sind die Niederlande.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-panzer-wrack-vor-russischer-botschaft-in-berlin-abtransportiert-a-2a3d52ca-ad1b-4774-a9aa-6b091c595a16",
      "image_title": "Panzerwrack vor russischer Botschaft in Berlin abtransportiert - Mike Schmidt / IMAGO"
    },
    {
      "title": "Russischer Angriffskrieg Verteidigung von Bachmut immer schwieriger, USA sehen China »eindeutig« auf Moskaus Seite",
      "teaser": "In Bachmut drohen die ukrainischen Kämpfer eingekesselt zu werden. Moskau stellt Bedingungen für Rückkehr in Atomabkommen. Und: Die US-Regierung wird deutlich in Richtung China. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-28-februar-a-8c8967d0-c84a-401d-8c06-8e105517bc9d",
      "image_title": "Verteidigung von Bachmut immer schwieriger, USA sehen China »eindeutig« auf Moskaus Seite - Libkos / dpa"
    },
    {
      "title": "Fox-News-Chef vor Gericht Rupert Murdoch räumt ein, dass TV-Moderatoren Wahllüge verbreiteten",
      "teaser": "Nach Donald Trumps Wahlniederlage 2020 verbreitete Fox News offensiv dessen Lügen über angebliche Manipulationen. Nun hat sich Medienmogul Rupert Murdoch dazu unter Eid geäußert – kleinlaut.",
      "url": "https://www.spiegel.de/ausland/fox-news-rupert-murdoch-raeumt-wahl-unsinn-seiner-moderatoren-nach-trumps-niederlage-ein-a-d2c58ac6-95df-491e-b772-cc248184038b",
      "image_title": "Rupert Murdoch räumt ein, dass TV-Moderatoren Wahllüge verbreiteten - Julio Cortez / dpa"
    },
    {
      "title": "Neuer Deal im Brexitstreit »Das, von dem viele gesagt haben, es könnte nicht erreicht werden«",
      "teaser": "Es gibt sie: eine Einigung zwischen der EU und Großbritannien im Nordirlandstreit. Premier Rishi Sunak wandte sich nun an seine Kritiker. Und für Ursula von der Leyen ging es zu einer Audienz beim König.",
      "url": "https://www.spiegel.de/ausland/grossbritanniens-premier-rishi-sunak-das-von-dem-viele-gesagt-haben-es-koennte-nicht-erreicht-werden-a-2990fca6-14d8-44c7-8d53-e2c32437c75f",
      "image_title": "»Das, von dem viele gesagt haben, es könnte nicht erreicht werden« - PRU / AFP"
    }
  ]
}