{
  "timestamp": "2023-01-06T02:41:47",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahlchaos im US-Repräsentantenhaus Aufstand der Mini-Trumps",
      "teaser": "Die Meuterei bei den Republikanern geht weiter – und beschädigt zunehmend auch Donald Trump. Obwohl er Kevin McCarthy unterstützt, wird dieser von Anhängern des Ex-Präsidenten bekämpft. Hat Trump die Partei noch im Griff? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-wahlchaos-im-us-repraesentantenhaus-beschaedigt-auch-donald-trump-a-c02f05bc-219d-4a16-94b3-b982a329dab8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/394f0932-9b67-4f87-a18e-d2cb3572ca94_w872_r1.778_fpx46_fpy38.jpg",
      "image_title": "Aufstand der Mini-Trumps - Michael Reynolds / EPA",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Antworten auf die wichtigsten Fragen Was Sie über das Speaker-Debakel der Republikaner wissen müssen",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-was-sie-ueber-das-speaker-debakel-der-republikaner-wissen-muessen-a-339cb4ac-a88f-4b5b-ba7c-1fc91c1ff23d",
      "image_title": "Was Sie über das Speaker-Debakel der Republikaner wissen müssen - Shawn Thew / EPA"
    },
    {
      "title": "US-Repräsentantenhaus Chaos um McCarthy geht weiter – siebte Abstimmung wird verschoben",
      "url": "https://www.spiegel.de/ausland/us-repraesentantenhaus-chaos-um-kevin-mccarthy-geht-weiter-siebte-abstimmung-wird-verschoben-a-d7c3d618-d843-460b-b782-9276914adf15",
      "image_title": "Chaos um McCarthy geht weiter – siebte Abstimmung wird verschoben - JONATHAN ERNST / REUTERS"
    },
    {
      "title": "Abstimmungskrimi im US-Repräsentantenhaus Republikanischer Hardliner Matt Gaetz bezeichnet Kevin McCarthy als »Besetzer«",
      "url": "https://www.spiegel.de/ausland/matt-gaetz-bezeichnet-kevin-mccarthy-als-besetzer-a-06f9544f-fe94-4ef2-af0c-397133352b8f",
      "image_title": "Republikanischer Hardliner Matt Gaetz bezeichnet Kevin McCarthy als »Besetzer« - Nathan Howard / REUTERS"
    },
    {
      "title": "Verheerender Schlag gegen Kremlarmee Wie Russland mit der Tragödie von Makijiwka umgeht",
      "teaser": "In der Behelfskaserne in der Region Donezk starben womöglich Hunderte russische Rekruten bei einem ukrainischen Angriff. In Russland erklären Politiker die Überlebenden zu Helden und verschleiern die Opferzahl. Von Ann-Dorit Boy und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-russland-mit-der-tragoedie-von-makijiwka-umgeht-a-1b601057-acd1-4dbf-a671-86b3314183c4",
      "image_title": "Wie Russland mit der Tragödie von Makijiwka umgeht - Albert Dzen / REUTERS",
      "author": "Ann-Dorit Boy und Oliver Imhof"
    },
    {
      "title": "US-Repräsentantenhaus McCarthy scheitert auch in Runde elf – Sitzung wird vertagt",
      "teaser": "Das Drama geht in den vierten Tag: Auch in der elften Abstimmung verweigerten zu viele Republikaner ihrem Kandidaten Kevin McCarthy den Sprecherposten im Repräsentantenhaus. Nun geht es am Freitag weiter.",
      "url": "https://www.spiegel.de/ausland/us-repraesentantenhaus-kevin-mccarthy-scheitert-auch-in-runde-elf-sitzung-wird-vertagt-a-44e358f4-6da0-46a2-ac39-1f272ccace21",
      "image_title": "McCarthy scheitert auch in Runde elf – Sitzung wird vertagt - SHAWN THEW / EPA"
    },
    {
      "title": "Dramatische Lage an der Grenze zu Mexiko US-Präsident Biden will illegale Einwanderung begrenzen",
      "teaser": "Konsequente Abschiebungen und ein Deal für Menschen aus vier bestimmten Ländern: US-Präsident Joe Biden hat neue Maßnahmen zur Eindämmung der illegalen Einwanderung angekündigt.",
      "url": "https://www.spiegel.de/ausland/grenze-zu-mexiko-us-praesident-joe-biden-will-illegale-einwanderung-begrenzen-a-595e4e57-97ed-4a8e-9717-d895f0d0a074",
      "image_title": "US-Präsident Biden will illegale Einwanderung begrenzen - Sarah Silbiger / POOL / EPA"
    },
    {
      "title": "Unterstützung für Kiew Macrons Panzerwende",
      "teaser": "Noch vor Berlin und Washington hatte am Mittwoch Frankreichs Präsident Emmanuel Macron der Ukraine die Lieferung von Kampfpanzern versprochen. Damit weicht er von seiner bisherigen Politik ab. Was steckt dahinter? Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-praesident-emmanuel-macron-will-kampfpanzer-an-die-ukraine-liefern-a-b12921fe-8319-4810-87e3-a60a3fc1cb5c",
      "image_title": "Macrons Panzerwende - LUDOVIC MARIN / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Hochstapler im US-Kongress George Santos geht nach Washington – und benimmt sich gleich daneben",
      "teaser": "Der New Yorker Republikaner George Santos gewann die US-Kongresswahl mit einem weitgehend erfundenen Lebenslauf. Trotzdem erschien er diese Woche im Kapitol, um sich als Abgeordneter vereidigen zu lassen. Gut lief es nicht. Aus Washington berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/george-santos-geht-nach-washington-und-benimmt-sich-gleich-daneben-a-24fe7db6-289d-4a70-9018-851974b6966d",
      "image_title": "George Santos geht nach Washington – und benimmt sich gleich daneben - JIM LO SCALZO / EPA"
    },
    {
      "title": "Schlappe im US-Kongress Republikaner McCarthy scheitert zum elften Mal – aber es wird weitergewählt",
      "teaser": "Das hat es seit dem 19. Jahrhundert nicht mehr gegeben: Kevin McCarthy ist im Kampf um den Sprecherposten im US-Repräsentantenhaus auch im elften Anlauf gescheitert. Es könnte eine weitere Abstimmung folgen.",
      "url": "https://www.spiegel.de/ausland/siebter-anlauf-siebte-schlappe-republikaner-verhindern-erneut-mccarthys-wahl-a-de7cbfbd-292f-4262-83dd-34ed04741180",
      "image_title": "Republikaner McCarthy scheitert zum elften Mal – aber es wird weitergewählt - IMAGO/Samuel Corum/Sipa USA / IMAGO/Sipa USA"
    },
    {
      "title": "Ärger für Israels Premier Hat Benjamin Netanyahu seine Minister im Griff?",
      "teaser": "Tempelberg-Besuch, Telefonat mit Lawrow: Bereits in der ersten Regierungswoche lassen einige seiner neuen Minister Benjamin Netanyahu schwach wirken – und könnten ihn weiter in die Defensive treiben. Aus Tel Aviv berichtet Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-hat-benjamin-netanyahu-die-zuegel-in-der-hand-a-b038403b-3222-4174-83b6-6f19cb64692c",
      "image_title": "Hat Benjamin Netanyahu seine Minister im Griff? - Atef Safadi / AP"
    },
    {
      "title": "Analyse zum Ukrainekrieg »Der Angriff war ein Zeichen der Inkompetenz und des Versagens«",
      "teaser": "Wladimir Putin hat zwar gerade eine Feuerpause angeordnet, kurz zuvor aber hat er stolz neue Waffensysteme präsentiert. Wie ist nun die militärische Lage? Militärexpertin Claudia Major über Himars-Schläge und den Stellungskrieg. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-claudia-major-ueber-das-versagen-der-russischen-militaerfuehrung-a-2436011d-f2aa-4b8f-9195-203cb591bc59",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Trauerfeier für den Papst Eine katholische Fashionshow, die Benedikt XVI. gefallen hätte",
      "teaser": "Das Requiem für Joseph Ratzinger wird zum klerikalen Familienfest – Bischöfe fallen sich in die Arme, Gläubige wollen Benedikt sofort heiligsprechen. Nur einer wirkt schlecht gelaunt und distanziert: Papst Franziskus. Von Frank Hornig, Vatikanstadt",
      "url": "https://www.spiegel.de/ausland/trauerfeier-fuer-papst-benedikt-xvi-auf-dem-petersplatz-katholische-fashion-show-a-74378240-5a2d-45fa-8761-ce8b635bc375",
      "image_title": "Eine katholische Fashionshow, die Benedikt XVI. gefallen hätte - Vatican Media / ZUMA Wire / IMAGO",
      "author": "Frank Hornig, Vatikanstadt"
    },
    {
      "title": "Krieg in Osteuropa Putin ordnet Feuerpause über orthodoxes Weihnachten an – Kiew spricht von Heuchelei",
      "teaser": "Waffenruhe über Weihnachten? Mit einer solchen Ankündigung sorgt Kremlchef Putin für Aufsehen. Kiew sieht darin eine Falle. Vor einer Feuerpause müssten die russischen Invasoren die Ukraine verlassen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wladimir-putin-ordnet-feuerpause-ueber-orthodoxes-weihnachten-an-kiew-lehnt-ab-a-28d7b30e-49fc-49ec-addd-f339190caa18",
      "image_title": "Putin ordnet Feuerpause über orthodoxes Weihnachten an – Kiew spricht von Heuchelei - SAMEER AL-DOUMY / AFP"
    },
    {
      "title": "+++ Livestream +++ Nächste Runde beim Wahlchaos im US-Kongress",
      "teaser": "Nach zwei Tagen und sechs Abstimmungen hat das US-Repräsentantenhaus noch immer keinen Sprecher. Wird es US-Republikaner Kevin McCarthy an Tag drei schaffen? Die Sitzung live.",
      "url": "https://www.spiegel.de/ausland/wahlchaos-im-us-kongress-schafft-es-kevin-mccarthy-in-der-dritten-runde-a-8a2e9f93-5e46-4031-b2d4-ad39810204c2",
      "image_title": "Nächste Runde beim Wahlchaos im US-Kongress - OLIVIER DOULIERY / AFP"
    },
    {
      "title": "Wahlchaos im US-Kongress Die 20 republikanischen Rebellen – wie rechts sind sie?",
      "teaser": "Auch im sechsten Wahlgang scheiterte Kevin McCarthy an der nötigen Mehrheit, um Sprecher des Repräsentantenhauses zu werden. Welche parteiinternen Konkurrenten stimmten gegen ihn? Und welche Positionen vertreten sie? Der Überblick. Von Katharina Koerth",
      "url": "https://www.spiegel.de/ausland/us-kongress-im-wahlchaos-die-20-republikanischen-rebellen-wie-rechts-sind-sie-a-e3245f34-af02-4e9c-b271-f7b0b858bde4",
      "image_title": "Die 20 republikanischen Rebellen – wie rechts sind sie? - Chip Somodevilla / Getty Images",
      "author": "Katharina Koerth"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj dankt Scholz für versprochene Hilfen",
      "teaser": "Zu den Marder-Lieferungen äußerte er sich zunächst nicht, dafür bedankte sich der ukrainische Präsident für das Flugabwehrgerät, das Deutschland schicken will. Und: Die EU kritisiert Putins Waffenruhe als Heuchelei. Die News am Donnerstag.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-das-vorgeschobene-argument-deutschland-duerfe-keine-alleingaenge-starten-ist-passe-a-88d4622c-40b5-453f-9d35-598515a65123",
      "image_title": "Selenskyj dankt Scholz für versprochene Hilfen - Kay Nietfeld / dpa"
    },
    {
      "title": "»Verbindungen zum Terrorismus« Türkisches Gericht schließt prokurdische HDP von Parteienfinanzierung aus",
      "teaser": "Vor den Wahlen in der Türkei gerät die Opposition unter Druck. Die linksgerichtete HDP erhält nun keine staatlichen Mittel mehr, sogar ein Parteienverbot steht im Raum. Es ist nicht der erste Rückschlag für Erdoğans Gegner.",
      "url": "https://www.spiegel.de/ausland/tuerkei-gericht-schliesst-prokurdische-hdp-von-parteienfinanzierung-aus-a-4f36f66d-26f4-45f5-995c-d6627f6eb968",
      "image_title": "Türkisches Gericht schließt prokurdische HDP von Parteienfinanzierung aus - Tunahan Turhan / ZUMA Wire / IMAGO"
    },
    {
      "title": "Blockade im US-Repräsentantenhaus »So verrückt ist diese ganze Geschichte«",
      "teaser": "Sechs Abstimmungen und noch immer kein Ergebnis: Ultrarechte Abweichler blockieren die Wahl von Kevin McCarthy, stellen sich sogar gegen Trump. Was ist da los? Einschätzungen von SPIEGEL-Korrespondent Roland Nelles.",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-analyse-zum-wahltheater-im-us-repraesentantenhaus-a-9d7a88f6-0ce3-470f-ad4f-75647af41abc"
    },
    {
      "title": "Abschied von Benedikt XVI. Trauerfeier auf dem Petersplatz",
      "teaser": "Papst Franziskus leitet die Trauermesse für Benedikt XVI. Im Anschluss wird der frühere Pontifex beigesetzt.",
      "url": "https://www.spiegel.de/ausland/trauermesse-fuer-benedikt-xvi-papst-franziskus-leitet-gottesdienst-auf-petersplatz-a-ce1e6c3b-9877-4adc-a5c0-59efa8fd618d",
      "image_title": "Trauerfeier auf dem Petersplatz - IMAGO/Fabio Frustaci / IMAGO/ZUMA Wire"
    },
    {
      "title": "Umstrittener Kongressabgeordneter George Santos wegen früheren Betrugs im Visier der brasilianischen Justiz",
      "teaser": "Die US-Justiz ermittelt gegen George Santos wegen seines gefälschten Lebenslaufs. Jetzt droht dem republikanischen Kongressabgeordneten auch Ärger in Brasilien.",
      "url": "https://www.spiegel.de/ausland/usa-george-santos-wegen-frueheren-betrugs-im-visier-der-brasilianischen-justiz-a-29ba659f-47b5-4cb5-a1ea-55737e4a09b7",
      "image_title": "George Santos wegen früheren Betrugs im Visier der brasilianischen Justiz - Shawn Thew / EPA"
    },
    {
      "title": "Krieg in Osteuropa USA erwägen Lieferung von Schützenpanzern an Ukraine",
      "teaser": "Frankreich hat bereits Spähpanzer versprochen – und bald könnte die Ukraine außerdem aus den USA Bradley-Panzer erhalten. Und: Kiew meldet nächsten schweren Schlag gegen die russische Armee. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-5-januar-a-c5b21315-feb6-4879-b34a-016a2541c7c1",
      "image_title": "USA erwägen Lieferung von Schützenpanzern an Ukraine - Staff Sgt. Kenneth Upsall / US Army / AFP"
    },
    {
      "title": "Coronawelle in Asien EU empfiehlt Testpflicht für Reisende aus China",
      "teaser": "In China explodieren die Coronazahlen – drohen nun auch in Europa neue Infektionsrisiken? Die EU-Länder ringen um gemeinsame Schutzvorkehrungen. Vorläufiges Ergebnis: eine Empfehlung.",
      "url": "https://www.spiegel.de/ausland/corona-eu-fordert-mitgliedsstaaten-zu-testpflicht-fuer-china-reisende-auf-a-2841a439-7a0d-4511-80d0-91255d6ac878",
      "image_title": "EU empfiehlt Testpflicht für Reisende aus China - Aurelien Morissard / dpa"
    },
    {
      "title": "Debakel im US-Repräsentantenhaus Republikaner McCarthy verliert auch die sechste Abstimmung",
      "teaser": "Kevin McCarthy erlebt bei der Wahl im US-Repräsentantenhaus ein historisches Debakel. Der Kandidat der Republikaner ist bei seinem inzwischen sechsten Anlauf gescheitert – abermals an den eigenen Leuten.",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-im-repraesentantenhaus-lassen-kevin-mccarthy-auch-im-fuenften-wahlgang-durchfallen-a-bf8751fa-250f-455a-ab25-9c881be69bf2",
      "image_title": "Republikaner McCarthy verliert auch die sechste Abstimmung - IMAGO/Sipa USA"
    },
    {
      "title": "Wahlkrimi im US-Repräsentantenhaus Republikaner McCarthy scheitert auch im vierten Anlauf",
      "teaser": "Die Republikaner halten die Mehrheit im US-Repräsentantenhaus – doch Ultrarechte haben die Wahl ihres Parteifreunds Kevin McCarthy zum Sprecher abermals vereitelt.",
      "url": "https://www.spiegel.de/ausland/usa-wahldrama-im-repraesentantenhaus-kevin-mccarthy-scheitert-auch-im-vierten-anlauf-a-a4986537-8a10-4f60-acec-07fcc5b7772c",
      "image_title": "Republikaner McCarthy scheitert auch im vierten Anlauf - J. Scott Applewhite / AP"
    }
  ]
}