{
  "timestamp": "2023-03-09T01:08:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.53fdc9724bef75c30aee.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa5662349aa778159e79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.da2521b036449ae08145.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Spekulationen über Rückzug Verteidigt die Ukraine Bachmut um jeden Preis?",
      "teaser": "Die Ukraine will die Verteidigung der schwer umkämpften Stadt verstärken. Präsident Selenskyj warnt, die Russen hätten »freie Bahn«, wenn man Bachmut aufgäbe. Warum Experten dies jedoch bezweifeln. Von Ann-Dorit Boy und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/verteidigt-die-ukraine-bachmut-um-jeden-preis-a-f17ff9bd-37c9-486b-b30d-ee8704aeb44e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8723b859-3700-49a6-8109-b6644e037e81_w872_r1.778_fpx53_fpy46.jpg",
      "image_title": "Verteidigt die Ukraine Bachmut um jeden Preis? - Libkos / AP / dpa",
      "author": "Ann-Dorit Boy und Oliver Imhof"
    },
    {
      "title": "Umstrittenes Gesetz à la Putin Darum geht es beim Massenprotest in Georgien",
      "teaser": "Tausende wehren sich in Tiflis gegen ein geplantes Gesetz: Nach russischem Vorbild soll es Regierungskritiker als »ausländische Agenten« kriminalisieren. Wird Georgien zu einem Nebenschauplatz des Ukrainekriegs? Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/georgien-proteste-gegen-umstrittenes-gesetz-nach-russichem-vorbild-a-29f28c8b-8527-4970-98d3-960e6f537686",
      "image_title": "Darum geht es beim Massenprotest in Georgien - Zurab Kurtsikidze / EPA",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Protest zum 8. März Türkische Polizei setzt Pfefferspray gegen Frauentags-Demo ein",
      "teaser": "»Wir schweigen nicht, wir fürchten uns nicht, wir gehorchen nicht«: Im Zentrum von Istanbul haben Tausende Menschen trotz eines Verbots für Frauenrechte demonstriert. Die Polizei versuchte, sie davon abzuhalten.",
      "url": "https://www.spiegel.de/ausland/tuerkei-polizei-setzt-pfefferspray-gegen-frauentags-demo-ein-a-8915f2b9-df31-478c-a8fd-5b63ee3c54a6",
      "image_title": "Türkische Polizei setzt Pfefferspray gegen Frauentags-Demo ein - SEDAT SUNA / EPA"
    },
    {
      "title": "Rassismus in den USA US-Justizministerium stellt Polizei der Stadt Louisville verheerendes Zeugnis aus",
      "teaser": "Der Tod der Afroamerikanerin Breonna Taylor durch Polizeischüsse entfachte 2020 landesweite Proteste. Den Beamten wirft das US-Justizministerium nun eine »aggressive« Arbeitsweise vor, die sich »vor allem gegen Schwarze« richte.",
      "url": "https://www.spiegel.de/ausland/usa-justizministerium-prangert-missstaende-der-polizei-in-louisville-an-a-630706fa-408e-4807-be9a-6e1c63272c22",
      "image_title": "US-Justizministerium stellt Polizei der Stadt Louisville verheerendes Zeugnis aus - Julio Cortez / AP"
    },
    {
      "title": "Der talentierte Mr. Santos Wer finanziert den Hochstapler im US-Kongress?",
      "teaser": "Falsche Angaben im Lebenslauf, verschiedene Identitäten, Scheckbetrug: George Santos schaffte es trotz seiner Lügen bis in den US-Kongress. Doch jetzt hat die Justiz den rechten Abgeordneten und Betrüger im Visier. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/george-santos-us-justiz-ermittelt-wegen-spendenbetrug-gegen-kongressabgeordneten-a-95450315-3cf7-4de9-acc8-3a9959b2d7ad",
      "image_title": "Wer finanziert den Hochstapler im US-Kongress? - Jonathan Ernst / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Berichte über Tochter von Kim Jong Un Hobbys: Reiten, Schwimmen, Skifahren. Traumberuf: Dikatorin?",
      "teaser": "Um die Herrscherfamilie Kim in Nordkorea gibt es eine große Geheimniskrämerei. Nun hat der südkoreanische Geheimdienst dem Parlament Informationen über die Tochter von Diktator Kim Jong Un mitgeteilt.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-und-seine-tochter-berichte-ueber-ihre-hobbys-a-9fae4665-8021-43fe-a66b-9530e4cbcf4d",
      "image_title": "Hobbys: Reiten, Schwimmen, Skifahren. Traumberuf: Dikatorin? - Êú?ÈÆÆÈÄö‰ø°Á§æ / AP"
    },
    {
      "title": "Schwangere Teenagerinnen in Venezuela »Eine Packung mit drei Kondomen kostet so viel, wie man mit einer Woche Arbeit verdient«",
      "teaser": "Weil ihre Eltern auswandern, bleiben viele junge Venezolanerinnen allein zurück. Etliche werden selbst Mütter, um ihre Sehnsucht nach Liebe zu erfüllen – und weil Verhütungsmittel unerschwinglich sind. Von Nicola Abé und Ana María Arévalo Gosen (Fotos)",
      "url": "https://www.spiegel.de/ausland/teenager-schwangerschaften-in-venezuela-mutter-mit-16-oma-mit-30-a-cad00724-09de-49c3-ad64-4bfe896a50e1",
      "image_title": "»Eine Packung mit drei Kondomen kostet so viel, wie man mit einer Woche Arbeit verdient« - Ana Maria Arévalo Gosen",
      "author": "Nicola Abé und Ana María Arévalo Gosen (Fotos)"
    },
    {
      "title": "Angespanntes Verhältnis US-Geheimdienste sehen zunehmend aggressives Vorgehen Chinas",
      "teaser": "Aus Peking kamen zuletzt ungewöhnlich scharfe Töne Richtung USA, Washington sieht seine Führungsrolle durch China bedroht. Wie angespannt das Verhältnis ist, wurde nun bei einer Anhörung im US-Senat deutlich.",
      "url": "https://www.spiegel.de/ausland/us-geheimdienste-sehen-zunehmend-aggressives-vorgehen-chinas-a-b88c3a30-5c55-4673-b2ac-693b5cf53d6e",
      "image_title": "US-Geheimdienste sehen zunehmend aggressives Vorgehen Chinas - Alex Brandon / AP"
    },
    {
      "title": "Krisen in Somalia 3,8 Millionen auf der Flucht – in einem Land",
      "teaser": "Warlords und Clans vertreiben immer mehr Menschen in dem ostafrikanischen Land. Laut Uno sind es Millionen, unter ihnen viele Frauen und Mädchen. Klimakrise und Dürren verschärfen die Lage zusätzlich.",
      "url": "https://www.spiegel.de/ausland/somalia-3-8-millionen-menschen-auf-der-flucht-vor-duerre-und-gewalt-a-4908acdb-59a2-4ed5-8c27-40bc1f8acadf"
    },
    {
      "title": "Internationaler Frauentag Seite an Seite",
      "teaser": "Ein guter Tag für eine Demonstration: Am Internationalen Frauentag gab es weltweit Proteste und Kundgebungen. So unterschiedlich diese waren, die zentrale Botschaft blieb gleich. Der Tag in Bildern.",
      "url": "https://www.spiegel.de/ausland/internationaler-frauentag-demonstrationen-aus-aller-welt-a-70cad79f-b627-4f6c-b678-5ac63158b403",
      "image_title": "Seite an Seite - LISA MARIE DAVID / REUTERS"
    },
    {
      "title": "Krieg in Osteuropa US-Geheimdienste erwarten Spiel auf Zeit von Putin",
      "teaser": "Russlands Präsident Wladimir Putin spekuliert laut US-Geheimdiensten auf einen zähen Kriegsverlauf, der Jahre dauern könnte. Und: Schweizer Parlament stimmt gegen Weiterleitung von Munition an Kiew. Das waren die News am 8. März.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-mittwoch-wagner-chef-vermeldet-die-eroberung-des-ostteils-von-bachmut-a-0f3af1bb-cd72-4842-a5f2-a19c171d9698",
      "image_title": "US-Geheimdienste erwarten Spiel auf Zeit von Putin - ILYA PITALEV / SPUTNIK / KREMLIN POOL / EPA"
    },
    {
      "title": "Protest für Gleichberechtigung Pakistanische Polizei geht gewaltsam gegen Frauenmarsch vor",
      "teaser": "In Pakistans Hauptstadt gingen Hunderte Menschen am Internationalen Frauentag für Gleichberechtigung auf die Straße. Doch die Polizei schritt mit Schlagstöcken ein.",
      "url": "https://www.spiegel.de/ausland/pakistan-polizei-geht-mit-haerte-gegen-frauenmarsch-vor-a-2b67b4d5-40d2-4c6d-abb4-1e677f9d30d7",
      "image_title": "Pakistanische Polizei geht gewaltsam gegen Frauenmarsch vor - Anjum Naveed / dpa"
    },
    {
      "title": "Bahnunglück mit 57 Toten Generalstreik führt zu Chaos in griechischen Großstädten",
      "teaser": "Fähren, Busse, Arztpraxen: Ein Generalstreik legt weite Teile des öffentlichen Lebens in Griechenland lahm. Hintergrund ist das schwere Zugunglück vergangene Woche – in mehreren Städten kam es zu Ausschreitungen.",
      "url": "https://www.spiegel.de/ausland/griechenland-generalstreik-und-massenproteste-nach-schwerem-zugunglueck-a-5ec9410b-ddde-422c-8a66-22007d62357d",
      "image_title": "Generalstreik führt zu Chaos in griechischen Großstädten - Alkis Konstantinidis / REUTERS"
    },
    {
      "title": "Weltfrauentag in Frankreich Wut über Macrons Rentenreform überschattet die Ehrung einer Ikone",
      "teaser": "Präsident Emmanuel Macron würdigt eine der wichtigsten Kämpferinnen für die Rechte der Frau – die Anwältin Gisèle Halimi. Deren Familie und Frauenverbände aber wehren sich gegen die posthume Hommage. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/weltfrauentag-in-frankreich-emmanuel-macron-ehrt-die-frauenrechtlerin-gisele-halimi-a-e1fe027c-2c6b-4ecc-8212-65162563d289",
      "image_title": "Wut über Macrons Rentenreform überschattet die Ehrung einer Ikone - Michel Clement / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Urteil in Luxemburg EU-Sanktionen gegen Mutter von Wagner-Chef nicht rechtens",
      "teaser": "Kurz vor Kriegsbeginn erließ die EU Sanktionen gegen hochrangige Russen – darunter auch die Mutter von Wagner-Chef Prigoschin. Einem Gericht reicht das Verwandtschaftsverhältnis jedoch nicht. Nun muss die EU nachbessern.",
      "url": "https://www.spiegel.de/ausland/jewgeni-prigoschin-eu-sanktionen-gegen-mutter-von-wagner-chef-nicht-rechtens-a-ea6b176f-824e-4c49-9e2b-92f23bf1db4d",
      "image_title": "EU-Sanktionen gegen Mutter von Wagner-Chef nicht rechtens - Mikhail Metzel / TASS / IMAGO"
    },
    {
      "title": "Umstrittenes »Anti-Verhüllungsgesetz« In Wien sind Coronamasken in Bus und Bahn nun eigentlich verboten",
      "teaser": "In Österreichs Hauptstadt galt im Nahverkehr zuletzt noch eine Maskenpflicht. Seit dem 1. März könnten nun Fahrgäste mit Mundschutz in Konflikt mit der Polizei geraten.",
      "url": "https://www.spiegel.de/ausland/wien-tragen-von-corona-masken-in-bus-und-bahn-eigentlich-wieder-verboten-a-9fcbaa9c-fab1-4385-a747-32ab009b1582",
      "image_title": "In Wien sind Coronamasken in Bus und Bahn nun eigentlich verboten - TOBIAS STEINMAURER / imago images/photosteinmaurer.com"
    },
    {
      "title": "Planungen für Amerikareise China »sehr besorgt« über möglichen USA-Besuch von Taiwans Präsidentin",
      "teaser": "Taiwans Präsidentin Tsai Ing-wen könnte bald erneut in die USA reisen. Peking warnt bereits vor dem möglichen Besuch. Die Regierung in Taipeh beschwichtigt.",
      "url": "https://www.spiegel.de/ausland/tsai-ing-wen-china-warnt-vor-moeglichem-usa-besuch-von-taiwans-praesidentin-a-278ef267-9341-40ba-ade6-7d20994dd560",
      "image_title": "China »sehr besorgt« über möglichen USA-Besuch von Taiwans Präsidentin - Carlos Garcia Rawlins / REUTERS"
    },
    {
      "title": "Frauenrechte in Afghanistan Boxen, Kicken, Skaten, Radfahren, Basketball – nur, wenn du kein Mädchen bist",
      "teaser": "Der Fotograf Ebrahim Noroozi reist durch Afghanistan, mit der Frage: Wie sieht das Leben für Frauen und Mädchen unter den Taliban aus? Er hat Sportlerinnen porträtiert, die keine mehr sein dürfen.",
      "url": "https://www.spiegel.de/ausland/frauenrechte-in-afghanistan-ein-fotograf-portraetiert-den-alltag-von-sportlerinnen-unter-den-taliban-a-fc13a945-60c7-4713-91a1-8c02d324bb0f",
      "image_title": "Boxen, Kicken, Skaten, Radfahren, Basketball – nur, wenn du kein Mädchen bist - Ebrahim Noroozi / AP"
    },
    {
      "title": "Suizid nach Radiobericht Tod eines 15-Jährigen bringt Polens Regierungspartei in Bedrängnis",
      "teaser": "Der Sohn einer oppositionellen polnischen Abgeordneten nahm sich offenbar das Leben, nachdem er durch einen sensiblen Radiobericht identifiziert werden konnte. Der Vorfall beschäftigt nun auch das Parlament.",
      "url": "https://www.spiegel.de/ausland/polen-regierungspartei-pis-nach-tod-eines-15-jaehrigen-unter-druck-a-6470e5e9-0b4a-4c88-9830-5eacb8708121",
      "image_title": "Tod eines 15-Jährigen bringt Polens Regierungspartei in Bedrängnis - Attila Husejnow / ZUMA Wire / IMAGO"
    },
    {
      "title": "Möglicher Leopard-2-Deal Schweiz reagiert zurückhaltend auf deutsche Pläne zu Panzer-Rückkauf",
      "teaser": "Deutschland schickt Leopard-2-Kampfpanzer in die Ukraine – die Lücken bei der Bundeswehr könnten Geräte aus der Schweiz füllen. Doch Bundespräsident Berset bremst: Sein Land wolle »moderat bleiben«.",
      "url": "https://www.spiegel.de/ausland/schweiz-bundespraesident-alain-berset-zu-deutschem-rueckkauf-von-leopard-panzern-zurueckhaltend-a-b06d0c2b-c44f-4161-add4-da07316345f8",
      "image_title": "Schweiz reagiert zurückhaltend auf deutsche Pläne zu Panzer-Rückkauf - Anthony Anex / dpa"
    },
    {
      "title": "Rentenreform Macron, der Frankreich verwandeln wollte, scheitert Ein Kommentar von Leo Klimm, Paris",
      "teaser": "Die massiven Proteste werden Macron nicht von seiner Rentenreform abbringen. Dabei ist sein Plan vor allem eins: nicht radikal genug. So verrät der Präsident sich selbst – und gibt Marine Le Pen Auftrieb.",
      "url": "https://www.spiegel.de/ausland/streiks-in-frankreich-emmanuel-macron-verraet-sich-mit-der-rentenreform-selbst-kommentar-a-ccaabe09-3937-4796-a5ec-a2a44e572b15",
      "image_title": "Macron, der Frankreich verwandeln wollte, scheitert - Christophe Ena / dpa"
    },
    {
      "title": "Reaktion auf Medienberichte Pistorius warnt vor voreiligen Schlüssen zu Nord-Stream-Explosionen",
      "teaser": "Neuen Erkenntnissen zufolge führen die Spuren hinter den Sprengungen der Ostseepipelines zu einer proukrainischen Gruppe. Verteidigungsminister Boris Pistorius mahnt bei der Aufklärung des Vorfalls weiter zu Geduld.",
      "url": "https://www.spiegel.de/ausland/nord-stream-explosionen-verteidigungsminister-boris-pistorius-warnt-vor-voreiligen-schluessen-a-fa0b6295-d442-480e-9fa9-40b390f23047",
      "image_title": "Pistorius warnt vor voreiligen Schlüssen zu Nord-Stream-Explosionen - Ints Kalnins / REUTERS"
    }
  ]
}