{
  "timestamp": "2023-03-07T05:13:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10ca76a0e38951820e14.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3d5c9de70497ccffa082.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahlsiegerin Kaja Kallas in Estland Ein persönlicher Triumph – und ein klares Zeichen an Putin",
      "teaser": "Mit ihrer Haltung zum Ukrainekrieg hat die estnische Premierministerin die Parlamentswahl gewonnen: Kaja Kallas holte so viele Stimmen wie noch kein Kandidat seit der Unabhängigkeit von der Sowjetunion. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/estland-was-der-wahlsieg-von-kaja-kallas-fuer-die-ukraine-bedeutet-a-0b668935-bee2-40bc-807c-02af6cbc4234",
      "image_url": "https://cdn.prod.www.spiegel.de/images/21bfdf8e-9c48-41f4-a241-77ce547dae46_w872_r1.778_fpx52.67_fpy45.jpg",
      "image_title": "Ein persönlicher Triumph – und ein klares Zeichen an Putin - Raigo Pajula / AFP",
      "author": "Nadia Pantel"
    },
    {
      "title": "Angriffe radikaler Siedler im Westjordanland »Wir sind auf uns allein gestellt«",
      "url": "https://www.spiegel.de/ausland/angriffe-radikaler-siedler-im-westjordanland-wir-sind-auf-uns-allein-gestellt-a-6976ce14-cf2a-438d-9e9b-631e69b6948d",
      "image_title": "»Wir sind auf uns allein gestellt« - Ronaldo Schemidt / AFP"
    },
    {
      "title": "Besonderes Restaurant in Amsterdam Gemeinsam essen gegen die Einsamkeit",
      "url": "https://www.spiegel.de/ausland/restaurant-resto-van-harte-in-amsterdam-gemeinsam-essen-gegen-die-einsamkeit-a-4ddde1f9-8aa9-4f67-ac5e-35339a8eb4c5",
      "image_title": "Gemeinsam essen gegen die Einsamkeit - Jeremy Meek / DER SPIEGEL"
    },
    {
      "title": "Französischer Übersetzer von »Mein Kampf« »Hitler tötet bis heute«",
      "url": "https://www.spiegel.de/ausland/mein-kampf-uebersetzer-olivier-mannoni-hitler-toetet-bis-heute-a-1791c9c3-10a2-4cdd-912f-c35b3712285b",
      "image_title": "»Hitler tötet bis heute« - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Staats- und Parteichef Xi Jinping wirft USA und Westen »Unterdrückung« Chinas vor",
      "teaser": "Normalerweise verpackt Chinas Führung ihre Kritik am Westen in vage Formulierungen – doch jetzt wurde Präsident Xi Jinping deutlich: Er sprach von einer »umfassenden Einkreisung« seines Landes.",
      "url": "https://www.spiegel.de/ausland/china-xi-jinping-wirft-usa-und-westen-unterdrueckung-chinas-vor-a-a6c58a4f-1f65-4337-ac85-9d1b9bf9dc2a",
      "image_title": "Xi Jinping wirft USA und Westen »Unterdrückung« Chinas vor - NOEL CELIS / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Selenskyj gibt Bachmut nicht auf, Video soll Tötung von ukrainischem Kriegsgefangenen zeigen",
      "teaser": "Trotz schwerster Attacken ist die ukrainische Armee entschlossen, die Stadt Bachmut zu halten. Kiews Generalstaatsanwalt prüft ein mutmaßliches Tötungsvideo. Und: 307 Kinder aus besetzten Gebieten zurückgeholt. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-7-maerz-a-6ce5d643-8a2b-4f0d-8612-5cc1f9ac6bbc",
      "image_title": "Selenskyj gibt Bachmut nicht auf, Video soll Tötung von ukrainischem Kriegsgefangenen zeigen - STRINGER / REUTERS"
    },
    {
      "title": "Appell vor Internationalem Frauentag Gleichberechtigung von Männern und Frauen laut Uno noch »300 Jahre entfernt«",
      "teaser": "»Die über Jahrzehnte erzielten Fortschritte verschwinden vor unseren Augen«: Mit eindringlichen Worten warnen die Vereinten Nationen vor massiven Rückschritten bei den Rechten von Frauen und Mädchen weltweit.",
      "url": "https://www.spiegel.de/ausland/frauentag-gleichberechtigung-von-maennern-und-frauen-laut-uno-noch-300-jahre-entfernt-a-579ca736-931f-42ef-b2f2-3c3b9dc7bbd3",
      "image_title": "Gleichberechtigung von Männern und Frauen laut Uno noch »300 Jahre entfernt« - Ebrahim Noroozi / AP"
    },
    {
      "title": "Schulmädchen in Iran US-Regierung fordert unabhängige Aufklärung von Vergiftungsfällen",
      "teaser": "In Iran sind zahlreiche Schülerinnen mit Vergiftungserscheinungen in Krankenhäuser eingeliefert worden, Teheran geht von gezielten Angriffen aus. Nun schaltet sich auch die Regierung in Washington ein.",
      "url": "https://www.spiegel.de/ausland/vergiftung-von-schulmaedchen-in-iran-usa-regierung-fordert-unabhaengige-aufklaerung-a-af3d8571-56df-42bb-ae56-5aa43fa85e24",
      "image_title": "US-Regierung fordert unabhängige Aufklärung von Vergiftungsfällen - - / AFP"
    },
    {
      "title": "In Höhe von drei Millionen Dollar Brasilien untersucht nicht deklariertes Schmuckgeschenk an Bolsonaro",
      "teaser": "Diamanten sind der beste Freund der Frau – doch Brasiliens Ex-Präsident Bolsonaro hat ihretwegen Ärger. Er soll teuren Diamantenschmuck, ein Geschenk der saudischen Regierung, nach Brasilien »geschmuggelt« haben.",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-brasilien-untersucht-nicht-deklariertes-schmuckgeschenk-a-2994cbb3-548e-47bd-a1f8-0ce2fef0e30b",
      "image_title": "Brasilien untersucht nicht deklariertes Schmuckgeschenk an Bolsonaro - CARL DE SOUZA/ AFP"
    },
    {
      "title": "FBI setzt 50.000 Dollar Belohnung aus Vier US-Bürger in Mexiko von Bewaffneten entführt",
      "teaser": "Sie wollten Medikamente hinter der mexikanischen Grenze in Matamoros kaufen und wurden beschossen und entführt. Zur Aufklärung des Verbrechens gegen vier US-Bürger wollen die USA und Mexiko zusammenarbeiten.",
      "url": "https://www.spiegel.de/ausland/vier-us-buerger-in-mexiko-von-bewaffneten-entfuehrt-a-b375f8bc-8bbe-4ff9-8286-b21876d12758",
      "image_title": "Vier US-Bürger in Mexiko von Bewaffneten entführt - STRINGER / REUTERS"
    },
    {
      "title": "Republikanerplan in Florida Dieser Gesetzentwurf geht sogar Newt Gingrich zu weit",
      "teaser": "Politische Blogger, die über Gouverneur Ron DeSantis schreiben, könnten sich in Florida bald registrieren müssen. Dieses Vorhaben bezeichnet selbst der Vater der Tea Party als »verrückt« und »peinlich«.",
      "url": "https://www.spiegel.de/ausland/newt-gingrich-bezeichnet-desantis-gesetzentwurf-als-verrueckt-a-cc46e52e-8733-46f7-be2a-bb110c761049",
      "image_title": "Dieser Gesetzentwurf geht sogar Newt Gingrich zu weit - Matt Rourke/ AP"
    },
    {
      "title": "Wasserstoffbomben aus dem Kalten Krieg Spanien fordert von den USA Aufräumarbeiten nach Plutoniumunfall",
      "teaser": "Bei einer Bomberkollision in der Luft über der spanischen Südostküste in den Sechzigerjahren wurde Plutonium aus US-Wasserstoffbomben freigesetzt. Spanien will nun, dass die USA ihren radioaktiven Müll entsorgen.",
      "url": "https://www.spiegel.de/ausland/spanien-fordert-von-den-usa-aufraeumarbeiten-nach-plutoniumunfall-a-f821b6fe-b579-434c-a21f-01944cf804ea",
      "image_title": "Spanien fordert von den USA Aufräumarbeiten nach Plutoniumunfall - NATIONAL ARCHIVES/ AP"
    },
    {
      "title": "Türkischer Präsidentschaftskandidat Kılıçdaroğlu Dieser Mann will Erdoğan schlagen. Hat er eine Chance?",
      "teaser": "Sozialdemokrat Kemal Kılıçdaroğlu soll bei der Wahl am 14. Mai gegen Präsident Erdoğan antreten. Die Aussichten auf einen Machtwechsel sind so gut wie lange nicht mehr. Doch die Opposition kämpft mit internen Querelen. Von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-wer-ist-kemal-kilicdaroglu-der-herausforderer-von-praesident-recep-tayyip-erdogan-a-d06f274c-0b53-4f47-8287-637bde9e84bd",
      "image_title": "Dieser Mann will Erdoğan schlagen. Hat er eine Chance? - UMIT BEKTAS / REUTERS",
      "author": "Maximilian Popp"
    },
    {
      "title": "Bundesstaat Veracruz Über 340 Migranten in Mexiko in verlassenem Lastwagenanhänger gefunden – darunter 103 Minderjährige",
      "teaser": "Der Fahrer des Lkw im Bundesstaat Veracruz war weg, doch in dem geladenen Container befanden sich 343 Menschen, unter ihnen 103 unbegleitete Minderjährige. Sie waren wohlauf, als mexikanische Behörden sie fanden.",
      "url": "https://www.spiegel.de/ausland/veracruz-ueber-340-migranten-in-mexiko-in-verlassenem-lastwagenanhaenger-gefunden-darunter-ueber-100-minderjaehrige-a-7ffd3e80-7e0e-49f0-be85-7a366a065414",
      "image_title": "Über 340 Migranten in Mexiko in verlassenem Lastwagenanhänger gefunden – darunter 103 Minderjährige - CLAUDIO CRUZ / AFP"
    },
    {
      "title": "Wahl in der Türkei am 14. Mai Opposition nominiert Kılıçdaroğlu als Gegenkandidat zu Erdoğan",
      "teaser": "Der CHP-Vorsitzende Kemal Kılıçdaroğlu wurde von einem Bündnis aus sechs Parteien zum Spitzenkandidaten bestimmt. Er fordert bei der Wahl im Mai Amtsinhaber Recep Tayyip Erdoğan heraus.",
      "url": "https://www.spiegel.de/ausland/kemal-kilicdaroglu-opposition-nominiert-gegenkandidat-zu-erdogan-a-156fa778-630f-4131-8126-894525e786c4",
      "image_title": "Opposition nominiert Kılıçdaroğlu als Gegenkandidat zu Erdoğan - ADEM ALTAN / AFP"
    },
    {
      "title": "Eklat in Georgien Schlägerei im Parlament wegen Gesetz à la Putin",
      "teaser": "Die Regierung in Tiflis bringt ein Gesetz voran, das stark an Russland im Jahr 2012 erinnert. Dagegen regt sich handfester Widerstand – auf den Straßen der Hauptstadt und im Abgeordnetenhaus.",
      "url": "https://www.spiegel.de/ausland/schlaegerei-im-parlament-wegen-gesetz-a-la-putin-a-12aeb1cc-6c96-4c2d-a694-14dca2d05442"
    },
    {
      "title": "Krieg in der Ukraine Putin droht offenbar größeres Haushaltsloch",
      "teaser": "Der Einbruch bei den Öl- und Gaseinnahmen belastet den russischen Staatshaushalt empfindlich. Und: Bachmut ist umkämpft, Kiew will die Positionen in der Stadt jedoch weiter stärken. Das waren die News am Montag.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-wagner-chef-droht-wegen-munitionsmangel-mit-rueckzug-aus-bachmut-a-645817ce-5161-4ed8-a01c-c0e95a42c2a3",
      "image_title": "Putin droht offenbar größeres Haushaltsloch - MIKHAIL METZEL / AFP"
    },
    {
      "title": "Angebliche »Verschwörung zur Machtergreifung« Belarussische Oppositionsführerin Tichanowskaja zu 15 Jahren Haft verurteilt",
      "teaser": "Im Sommer 2020 forderte sie Belarus’ Machthaber Alexander Lukaschenko heraus. Nun wurde Oppositionsführerin Swetlana Tichanowskaja in Abwesenheit schuldig gesprochen – wegen angeblichen Hochverrats.",
      "url": "https://www.spiegel.de/ausland/swetlana-tichanowskaja-belarussische-oppositionsfuehrerin-in-abwesenheit-zu-15-jahren-haft-verurteilt-a-e553761c-8a27-4b69-8afd-5836236a2f19",
      "image_title": "Belarussische Oppositionsführerin Tichanowskaja zu 15 Jahren Haft verurteilt - Martin Juen / SEPA.Media / IMAGO"
    },
    {
      "title": "Kampf um Bachmut Wagner-Chef droht russischer Armeeführung",
      "teaser": "In der Schlacht um Bachmut beklagt der Chef der Wagner-Söldnerarmee fehlende Munition. Aber auch die Lage der ukrainischen Verteidiger wird immer schwieriger. Planen sie den Rückzug?",
      "url": "https://www.spiegel.de/ausland/ukraine-kampf-um-bachmut-wagner-chef-droht-russischer-armeefuehrung-a-8ff2cbf3-28f3-421f-9dd0-dfe6b895db48"
    },
    {
      "title": "Medienbericht Boris Johnson will seinen Vater zum Ritter schlagen lassen",
      "teaser": "Bereits seinen Bruder Jo bugsierte der britische Ex-Premier Boris Johnson ins House of Lords, auch mit seinem Vater meint er es gut. Stanley Johnson soll offenbar zum Sir ernannt werden. Warum das Ärger nach sich ziehen könnte.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-ex-premier-will-seinen-vater-stanley-zum-ritter-schlagen-lassen-a-3cf3c413-a889-4d32-9668-8001897de1a4",
      "image_title": "Boris Johnson will seinen Vater zum Ritter schlagen lassen - Finnbarr Webster/ Getty Images"
    },
    {
      "title": "In US-Häfen eingesetzte Maschinen Pentagon fürchtet offenbar Spionage durch chinesische Frachtkräne",
      "teaser": "Das Misstrauen zwischen China und den USA wächst. Einem Bericht zufolge halten US-Beamte es für möglich, dass chinesische Frachtkräne in den USA für Spionage genutzt werden. Peking spricht von Paranoia.",
      "url": "https://www.spiegel.de/ausland/usa-pentagon-fuerchtet-offenbar-spionage-durch-chinesische-frachtkraene-in-us-haefen-a-a80470b7-b181-4277-b0b7-c9b4c5f058b2",
      "image_title": "Pentagon fürchtet offenbar Spionage durch chinesische Frachtkräne - Carlo Allegri / REUTERS"
    },
    {
      "title": "Hunderte Schülerinnen betroffen Iranischer Journalist nach Bericht über Vergiftungswelle an Mädchenschulen festgenommen",
      "teaser": "In Iran häufen sich Berichte über mutmaßlich gezielte Vergiftungen an Mädchenschulen. Nun ist offenbar ein Journalist festgesetzt worden, der über die Vorfälle schrieb. Auch Ajatollah Khamenei bezieht Stellung.",
      "url": "https://www.spiegel.de/ausland/iran-journalist-nach-bericht-ueber-vergiftungswelle-an-maedchenschulen-festgenommen-a-86fb885c-6daa-4235-a72a-7e270e9da362",
      "image_title": "Iranischer Journalist nach Bericht über Vergiftungswelle an Mädchenschulen festgenommen - picture alliance / dpa"
    },
    {
      "title": "Besatzung von 1910 bis 1945 Südkorea will Opfer japanischer Zwangsarbeit selbst entschädigen",
      "teaser": "Unter japanischer Okkupation wurden zahlreiche Südkoreanerinnen und Südkoreaner zu Arbeit und Prostitution gezwungen. Trotz eines anderslautenden Urteils sollen einheimische Firmen nun selbst Entschädigungen zahlen.",
      "url": "https://www.spiegel.de/ausland/suedkorea-will-opfer-japanischer-zwangsarbeit-selbst-entschaedigen-a-29a66854-c797-4710-b962-17b9c8bdf1ba",
      "image_title": "Südkorea will Opfer japanischer Zwangsarbeit selbst entschädigen - Kim Hong-Ji / AFP"
    },
    {
      "title": "Krisenregion im Kaukasus Mindestens fünf Tote nach Schusswechsel zwischen Sicherheitskräften in Bergkarabach",
      "teaser": "In der Region Bergkarabach sind aserbaidschanische Truppen und ethnische Armenier aneinandergeraten, fünf Menschen wurden getötet. Die Darstellungen des Vorfalls gehen weit auseinander.",
      "url": "https://www.spiegel.de/ausland/bergkarabach-mindestens-fuenf-tote-nach-gefechten-zwischen-sicherheitskraeften-a-81d4c869-c89c-47c4-a38e-c1e38156dfa0",
      "image_title": "Mindestens fünf Tote nach Schusswechsel zwischen Sicherheitskräften in Bergkarabach - Artem Mikryukov / REUTERS"
    }
  ]
}