{
  "timestamp": "2023-06-26T12:26:01",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fünf Fragen zu Prigoschins Aufstand Ein Blutvergießen ist abgewendet – und nun?",
      "teaser": "In Russland herrscht Erleichterung: Der große Showdown, ein Zusammenstoßen von Prigoschins Kämpfern und staatlichen Einheiten ist abgewendet. Doch vieles bleibt nach dem 36-Stunden-Aufruhr rätselhaft. Die wichtigsten Antworten. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-und-jewgenij-prigoschins-aufstand-ein-blutvergiessen-ist-abgewendet-und-nun-a-789bcd8e-011e-41a5-b1ac-211077ab6dcf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/98e7fb87-1dfe-46de-b5b0-6e4ca5bbb596_w872_r1.778_fpx38_fpy55.01.jpg",
      "image_title": "Ein Blutvergießen ist abgewendet – und nun? - - / dpa",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Prigoschins Kurzaufstand Ein Deal, der Putins Schwäche offenbart",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-ein-deal-der-wladimir-putins-schwaeche-offenbart-a-46473907-4993-4d0c-be5f-7ddee598739b",
      "image_title": "Ein Deal, der Putins Schwäche offenbart - Arkady Budnitsky / EPA"
    },
    {
      "title": "Wagner-Führer Prigoschin Wie aus Putins Koch Putins Feind wurde",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-und-wladimir-putin-wie-der-konflikt-zwischen-soeldnern-und-kreml-eskalierte-a-626ffdfb-47e3-4098-baba-ccbf52f91d31",
      "image_title": "Wie aus Putins Koch Putins Feind wurde - AP"
    },
    {
      "title": "Wagner-Aufstand in Russland Prigoschin hat nicht gewonnen. Aber Putin hat trotzdem verloren",
      "url": "https://www.spiegel.de/ausland/der-buergerkrieg-hat-begonnen-a-7b123a7e-23b0-4cdd-9297-2e3615dba62c",
      "image_title": "Prigoschin hat nicht gewonnen. Aber Putin hat trotzdem verloren - DER SPIEGEL"
    },
    {
      "title": "Russische Reaktionen nach Wagner-Revolte »Es gibt sehr ernste Probleme in diesem Land«",
      "teaser": "Rostow ist die Stadt, in der Prigoschins Aufstand am meisten zu spüren war – viele zeigen sich noch immer schockiert. Das Staats-TV präsentiert Bilder von Verteidigungsminister Schoigu, der am Wochenende abgetaucht war.",
      "url": "https://www.spiegel.de/ausland/russland-nach-dem-wagner-aufstand-es-gibt-sehr-ernste-probleme-in-diesem-land-a-065975c2-4155-4c0c-a8ab-e33a97d0ca35"
    },
    {
      "title": "Nach dem Prigoschin-Aufstand Der Krieg, den Putin wollte, bedroht nun seine Herrschaft Ein Kommentar von Mathieu von Rohr",
      "teaser": "Diktaturen wirken immer nur so lange stabil, bis sie es ganz plötzlich nicht mehr sind. Nach dem gescheiterten Aufstand der Wagner-Truppe erscheint das System Wladimir Putin hohl. Ein Russland ohne ihn ist vorstellbar.",
      "url": "https://www.spiegel.de/ausland/nach-dem-prigoschin-aufstand-der-krieg-den-putin-wollte-bedroht-nun-seine-herrschaft-a-8fa74a46-71c0-436e-9f5a-fa1b150c5e29",
      "image_title": "Der Krieg, den Putin wollte, bedroht nun seine Herrschaft - SERGEI ILNITSKY / EPA"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Strafverfahren gegen Wagner-Chef Prigoschin offenbar noch nicht eingestellt",
      "teaser": "Die Nachricht, dass Kremlchef Putin Rädelsführer Prigoschin straffrei davonkommen lassen würde, hat viele überrascht. Medien berichten nun: Die Ermittlungen wegen bewaffneten Aufstands sind noch nicht abgeschlossen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-montag-ermittlungen-gegen-jewgenij-prigoschin-offenbar-doch-nicht-eingestellt-a-7b8be0de-7051-4c6e-98a4-60eb72d3ba1e",
      "image_title": "Strafverfahren gegen Wagner-Chef Prigoschin offenbar noch nicht eingestellt - AP"
    },
    {
      "title": "Erstmals seit Wagner-Aufstand Staatsfernsehen zeigt Auftritt von Verteidigungsminister Schoigu",
      "teaser": "Während des bewaffneten Aufstands der Wagner-Söldner war Russlands Verteidigungsminister Schoigu abgetaucht. Nun hat ein Staatssender Aufnahmen veröffentlicht, die ihn bei der Truppe zeigen.",
      "url": "https://www.spiegel.de/ausland/sergej-schoigu-staatsfernsehen-zeigt-auftritt-des-russischen-verteidigungsministers-a-84f63ec2-87ff-4393-be88-208003cdfb10",
      "image_title": "Staatsfernsehen zeigt Auftritt von Verteidigungsminister Schoigu - Russian Defence Ministry / IMAGO/ITAR-TASS"
    },
    {
      "title": "Russlands Angriff auf die Ukraine Informelles Friedenstreffen in Kopenhagen abgehalten",
      "teaser": "Kiew hofft auf mehr Unterstützung von Ländern des Globalen Südens. Zu einem informellen Friedensgipfel in Dänemark kamen nun auch Vertreter aus Südafrika, Brasilien und Indien, um über die Zukunft der Ukraine zu beraten.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-informelles-friedenstreffen-in-kopenhagen-abgehalten-a-ec3af7d9-dc12-4679-8e0b-f36b05708fa5",
      "image_title": "Informelles Friedenstreffen in Kopenhagen abgehalten - Iryna Rybakova / dpa"
    },
    {
      "title": "Wahl in Griechenland Kyriakos Mitsotakis – Sieger in einem müden Land Ein Kommentar von Nadia Pantel",
      "teaser": "An Griechenlands Premier perlt jede Kritik ab. Das ist auch ein Symptom der Erschöpfung des Landes nach Jahren des europäischen Spardiktats. Warum seine Erzählung vom griechischen Comeback verfängt.",
      "url": "https://www.spiegel.de/ausland/wahlsieg-in-griechenland-mitsotakis-triumph-in-einem-mueden-land-a-d0452c35-08c5-4220-bde0-a846006a4389",
      "image_title": "Kyriakos Mitsotakis – Sieger in einem müden Land - Achilleas Chiras / EPA"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Selenskyj und Biden beraten über Söldneraufstand – und über die Lieferung von Langstreckenraketen",
      "teaser": "Es war eine »inspirierende Unterhaltung«, sagt der ukrainische Präsident nach seinem Telefonat mit Joe Biden. Ein Thema: die Lieferung von Langstreckenwaffen. In der Nacht flogen die Russen Angriffe auf Odessa. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-selenskyj-und-biden-beraten-ueber-soeldner-aufstand-und-ueber-langstreckenraketen-a-fe8084e9-4c21-4be2-9e7e-1ca7c5a653b3",
      "image_title": "Selenskyj und Biden beraten über Söldneraufstand – und über die Lieferung von Langstreckenraketen - President of ukraine / APAimages / IMAGO"
    },
    {
      "title": "Krise in Sri Lanka »Die Situation macht uns Sorgen, aber ein Eis essen wir jetzt trotzdem«",
      "teaser": "Sri Lanka steckt in einer wirtschaftlichen Krise. Eine Fotografin ist durch das Land gereist, um ein anderes Bild zu zeigen: Von Menschen, die weitermachen, feiern, kreativ sind, sich verlieben, anpacken. Von Maria Stöhr und Lucia Jost (Fotos)",
      "url": "https://www.spiegel.de/ausland/sri-lanka-fotoessay-ueber-das-durchhalten-in-der-krise-a-859b6442-472a-426a-8f69-1fe5c126a4db",
      "image_title": "»Die Situation macht uns Sorgen, aber ein Eis essen wir jetzt trotzdem« - Lucia Jost",
      "author": "Maria Stöhr und Lucia Jost (Fotos)"
    },
    {
      "title": "Neuwahlen in Griechenland Partei von Regierungschef Mitsotakis gewinnt deutlich",
      "teaser": "Bei der Wahl in Griechenland haben die Konservativen von Ministerpräsident Kyriakos Mitsotakis den Sieg geholt. Laut ersten Ergebnissen kommt seine Partei auf mehr als 40 Prozent der Stimmen.",
      "url": "https://www.spiegel.de/ausland/neuwahlen-in-griechenland-partei-von-regierungschef-kyriakos-mitsotakis-liegt-vorn-a-58e043bb-70b5-490b-8719-e262e304af57",
      "image_title": "Partei von Regierungschef Mitsotakis gewinnt deutlich - Thanassis Stavrakis / dpa"
    },
    {
      "title": "Nach Attacken israelischer Siedler in Palästinenserdorf Israels Minister für Nationale Sicherheit rügt eigene Polizeikräfte",
      "teaser": "Itamar Ben-Gvir ist Israels Minister für Nationale Sicherheit – und rechtsextrem. Nun hat er die eigenen Sicherheitskräfte kritisiert, die gegen israelische Randalierer vorgegangen waren – und spricht von »kollektiver Bestrafung«.",
      "url": "https://www.spiegel.de/ausland/itamar-ben-gvir-israels-minister-fuer-nationale-sicherheit-ruegt-eigene-polizeikraefte-a-5cffc53d-3993-4f65-b2ca-e6dda93d8d13",
      "image_title": "Israels Minister für Nationale Sicherheit rügt eigene Polizeikräfte - Menahem Kahana / AP"
    },
    {
      "title": "Wald als CO₂-Speicher Bäume pflanzen fürs Klima – ist das wirklich so einfach?",
      "teaser": "Einfach für ein Aufforstungsprojekt spenden – und schon ist der eigene CO₂-Fußabdruck kompensiert. Mit diesem Versprechen werben verschiedene Initiativen. In der Praxis ist die Sache allerdings komplizierter. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/wald-als-co2-speicher-wie-gut-c02-kompensation-durch-aufforsten-funktioniert-a-a59501d8-48d5-4918-b226-aac3a80ea69f",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Interview mit Staatssender Krieg in der Ukraine hat für Putin »höchste Priorität«",
      "teaser": "Russlands Präsident gibt sich in einem TV-Interview kämpferisch: Sein Land werde »alle Pläne und Aufgaben in der Ukraine erreichen«. Nordkorea und China halten ihm offenbar die Treue.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-aeussert-sich-erstmals-nach-rueckzug-militaereinsatz-in-ukraine-habe-hoechste-prioritaet-a-0f788ceb-e871-4477-8a5d-88c54b4758b8",
      "image_title": "Krieg in der Ukraine hat für Putin »höchste Priorität« - Pavel Bednyakov / SNA / IMAGO"
    },
    {
      "title": "Waldbrandbekämpfung Kalifornien will für mehr »gute Feuer« sorgen",
      "teaser": "Im US-Bundesstaat Kalifornien sollen Feuer öfter mit Feuer bekämpft werden. Kontrollierte Brände aber sind riskant und umstritten. Ein 20-Millionen-Dollar-Fonds soll helfen, Schäden abzudecken.",
      "url": "https://www.spiegel.de/ausland/kalifornien-will-fuer-mehr-gute-feuer-sorgen-a-105cf292-aeb1-4344-aae9-d38c9717e804",
      "image_title": "Kalifornien will für mehr »gute Feuer« sorgen - David Swanson / REUTERS"
    },
    {
      "title": "Kurzaufstand in Russland Die Ruhe nach dem Rückzug",
      "teaser": "Überstürzt abreisende Söldner – und weitere Sicherheitsvorkehrungen in Moskau: Was nach dem kurzzeitigen Aufstand der Wagner-Armee in Russland passiert. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/russland-die-ruhe-nach-dem-rueckzug-die-bilder-a-04410605-392d-4ced-a3ca-1ab77cc3cd43",
      "image_title": "Die Ruhe nach dem Rückzug - STRINGER / REUTERS"
    },
    {
      "title": "Wagner-Revolte Tschetschenische Spezialeinheiten ziehen ab – Beschränkungen in Region Rostow aufgehoben",
      "teaser": "Gestern Aufstand, heute Alltag: In Rostow soll es an Bus- und Bahnhöfen wieder normal laufen, die Autobahnen in der Region sollen frei sein. Zudem sind die tschetschenischen Spezialeinheiten abgezogen.",
      "url": "https://www.spiegel.de/ausland/russland-tschetschenische-spezialeinheiten-ziehen-ab-beschraenkungen-in-region-rostow-aufgehoben-a-2f74be96-6894-461a-9388-d1ca9751aed8",
      "image_title": "Tschetschenische Spezialeinheiten ziehen ab – Beschränkungen in Region Rostow aufgehoben - Nikolai Trishin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Der Kurzaufstand und die Folgen Antiterrormaßnahmen in Moskau noch in Kraft – Wagner-Söldner auf dem Rückzug",
      "teaser": "Erhöhte Vorsicht, Blaulicht und ein freier Tag in Moskau: Was am Tag nach dem kurzzeitigen Aufstand der Wagner-Armee in Russland passiert – und Aufnahmen von Prigoschin auf dem Weg nach Belarus.",
      "url": "https://www.spiegel.de/ausland/russland-anti-terrormassnahmen-in-moskau-noch-in-kraft-wagner-soeldner-auf-dem-rueckzug-a-6b910471-b84b-47cc-8155-5815a9a712e5"
    },
    {
      "title": "Neuwahlen in Griechenland Warum Mitsotakis nun durchmarschieren könnte",
      "teaser": "Im Mai verfehlte Ministerpräsident Kyriakos Mitsotakis knapp eine absolute Mehrheit, nun wählt Griechenland erneut. Das Parteiensystem steht womöglich vor einem Umbruch – und Oppositionsführer Alexis Tsipras vor dem Aus. Aus Athen berichtet Felix Keßler",
      "url": "https://www.spiegel.de/ausland/griechenland-wahlen-kyriakos-mitsotakis-in-umfragen-klar-vorn-alexis-tsipras-vor-dem-aus-a-2dce5c68-3d3f-4993-baee-4b3d78911854",
      "image_title": "Warum Mitsotakis nun durchmarschieren könnte - Achilleas Chiras / EPA"
    },
    {
      "title": "Repression in Guatemala Erst ein Auto vor der Tür, dann Morddrohungen am Telefon",
      "teaser": "Ein Klüngel von Mächtigen bedroht Richter, Staatsanwälte und Journalisten, viele flüchten ins Exil. Das mittelamerikanische Land droht wie seine Nachbarn in eine Diktatur abzugleiten. Am Sonntag wählt nun das Volk. Von Jens Glüsing, Mexiko-Stadt",
      "url": "https://www.spiegel.de/ausland/guatemala-vor-der-wahl-jagd-auf-richter-staatsanwaelte-journalisten-a-541a78ee-a5b3-4f05-bed8-3d89ff18315f",
      "image_title": "Erst ein Auto vor der Tür, dann Morddrohungen am Telefon - Luis Echeverria / REUTERS",
      "author": "Jens Glüsing, Mexiko-Stadt"
    },
    {
      "title": "Kurzzeit-Revolte gegen den Kreml Prigoschin soll auf dem Weg nach Belarus sein – US-Geheimdienste wussten wohl vom Aufstand",
      "teaser": "Der Machtkampf zwischen Söldnerchef Prigoschin und Russlands Präsident Putin scheint beigelegt. US-Geheimdienste wussten offenbar im Vorfeld von dem Aufstand. Der Krieg in der Ukraine geht weiter. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-prigoschin-soll-auf-dem-weg-nach-belarus-us-geheimdienste-wussten-wohl-vom-aufstand-a-f2c63c7d-ec8f-499c-a86b-ae33ffac95aa",
      "image_title": "Prigoschin soll auf dem Weg nach Belarus sein – US-Geheimdienste wussten wohl vom Aufstand - - / dpa"
    },
    {
      "title": "Bilder aus Russland Wagner-Truppe zieht aus Rostow am Don ab – teils unter Jubel",
      "teaser": "Jewgenij Prigoschin und die Wagner-Truppe verlassen nach der Deeskalation in Russland Rostow am Don. Die Menschen vor Ort bejubeln die Soldaten und fotografieren die Panzer. Die Söldner geben sich locker.",
      "url": "https://www.spiegel.de/ausland/bilder-aus-russland-wagner-truppe-zieht-aus-rostow-am-don-ab-a-db03f48b-839f-441e-9dc1-771609d9bdf6",
      "image_title": "Wagner-Truppe zieht aus Rostow am Don ab – teils unter Jubel - ALEXANDER ERMOCHENKO / REUTERS"
    }
  ]
}