{
  "timestamp": "2023-05-09T20:12:21",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erdoğan-Kritiker über bevorstehende Wahl Ist ein friedlicher Machtwechsel möglich, Herr Şık?",
      "teaser": "Als Journalist saß er im Knast, als Abgeordneter hofft er auf einen Wandel: Ahmet Şık diagnostiziert den Türken Hoheitshörigkeit – und doch würden die Menschen erkennen, dass das System Erdoğan gescheitert sei. Ein Interview von Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/ahmet-sik-ueber-die-wahl-in-der-tuerkei-die-politik-unterschaetzt-den-buerger-a-b2b072c8-212b-4480-a8be-26884c645b3b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bb54db2b-454a-4c0d-af30-d16f15bdf8b5_w872_r1.778_fpx46_fpy63.jpg",
      "image_title": "Ist ein friedlicher Machtwechsel möglich, Herr Şık? - Adem Altan / AFP"
    },
    {
      "title": "»Tag des Sieges« Putins Botschaft vom äußeren Feind",
      "url": "https://www.spiegel.de/ausland/russland-feiert-tag-des-sieges-wladimir-putins-botschaft-vom-aeusseren-feind-a-0501edb9-7a1d-420c-8395-2c72754df968",
      "image_title": "Putins Botschaft vom äußeren Feind - E. Tikhonov / RIA Novosti / AFP"
    },
    {
      "title": "Radikal-Tourismus in Rio de Janeiro Am Zuckerhut kommt was ins Rutschen",
      "url": "https://www.spiegel.de/ausland/brasilien-rio-de-janeiros-zuckerhut-soll-eine-seilrutsche-bekommen-a-4e84e8c4-3326-4582-a2a9-4284d5768e1b",
      "image_title": "Am Zuckerhut kommt was ins Rutschen - Emmanuele Contini / NurPhoto / Getty Images"
    },
    {
      "title": "Kulturkampf in Solvang Etwas ist faul im kalifornischen Klein-Dänemark",
      "url": "https://www.spiegel.de/ausland/solvang-in-kalifornien-im-kulturkampf-etwas-ist-faul-im-kalifornischen-klein-daenemark-a-62a0d84a-40f3-469f-9efa-9d8a2fcec04a",
      "image_title": "Etwas ist faul im kalifornischen Klein-Dänemark - Philipp Wittrock / DER SPIEGEL"
    },
    {
      "title": "US-Gerichtskünstlerinnen Shirley und Andrea Shepard Zeuginnen mit Zeichenstift",
      "teaser": "Mörder, Gangster, Mafiosi: Seit mehr als 30 Jahren porträtieren Shirley Shepard und ihre Tochter Andrea die schillernden Figuren, die sich im Netz der New Yorker Justiz verfangen. Die Trump-Prozesse halten sie auf Trab. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/us-gerichtskuenstlerinnen-shirley-und-andrea-shepard-zeuginnen-mit-zeichenstift-a-4ea9b5c2-f77a-476d-9697-55148e9d5fd1",
      "image_title": "Zeuginnen mit Zeichenstift - Marc Pitzke / DER SPIEGEL",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Eilmeldung Trump wegen sexuellem Missbrauch und Verleumdung zu fünf Millionen Dollar Schadensersatz verurteilt",
      "teaser": "Jury-Entscheidung im Zivilprozess gegen Donald Trump: Die Geschworenen verurteilen den Ex-Präsidenten wegen sexuellem Missbrauch und Verleumdung der Journalistin E. Jean Carroll zu Schadensersatz in Millionenhöhe.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wegen-sexuellem-missbrauch-und-verleumdung-verurteilt-schadensersatz-in-millionenhoehe-a-1fadb509-3ce6-4956-abd9-e42c7f78e98a",
      "image_title": "Trump wegen sexuellem Missbrauch und Verleumdung zu fünf Millionen Dollar Schadensersatz verurteilt - BRIAN SNYDER / REUTERS"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Journalist bei Raketenangriff nahe Bachmut getötet",
      "teaser": "Immer wieder sterben Journalisten bei der Berichterstattung über den Ukrainekrieg. Nun meldet die Nachrichtenagentur AFP den Tod eines Mitarbeiters. Und: London bezeichnet eine chinesische Vermittlerrolle als wünschenswert. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-london-russland-bekommt-wassermangel-in-ostukraine-angeblich-nicht-in-griff-a-d63777b5-e373-448a-8cc1-6f4d6d50fec6",
      "image_title": "Journalist bei Raketenangriff nahe Bachmut getötet - ARIS MESSINIS / AFP"
    },
    {
      "title": "Slowakischer Ex-Premier Fico Comeback des Geschassten",
      "teaser": "In der Slowakei könnte Ex-Premier Robert Fico wieder an die Macht gelangen – ausgerechnet. Dem Mann werden Verbindungen zu Mafiakreisen nachgesagt, die den Journalisten Ján Kuciak auf dem Gewissen haben. Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/slowakei-kehrt-ex-premier-robert-fico-zurueck-an-die-macht-a-5b8b7c79-5dea-4170-bb36-01ded87a2ea8",
      "image_title": "Comeback des Geschassten - Vladimir Simicek / AFP",
      "author": "Jan Puhl"
    },
    {
      "title": "Frauengesundheit Weltweit sterben jährlich 290.000 Frauen durch Schwangerschaft und Geburt",
      "teaser": "Millionen Frauen und Säuglinge sterben laut Uno jedes Jahr bei Schwangerschaft und Geburt. Schuld sind fehlende Investitionen im Gesundheitssystem, seit Jahren geht es nicht voran. Dabei könnten einfache Methoden viele retten.",
      "url": "https://www.spiegel.de/ausland/gesundheit-weltweit-sterben-jaehrlich-290-000-frauen-durch-schwangerschaft-und-geburt-a-2c7f9f2e-3ad9-4582-8998-858f197a6c55",
      "image_title": "Weltweit sterben jährlich 290.000 Frauen durch Schwangerschaft und Geburt - Jonas Gratzer / LightRocket / Getty Images"
    },
    {
      "title": "Siegesparade in Moskau unter verschärfter Sicherheitslage Der einsame Panzer auf dem Roten Platz",
      "teaser": "Am »Tag des Sieges«, einem der wichtigsten russischen Feiertage, setzt Putin seinen Ukrainefeldzug mit dem Zweiten Weltkrieg gleich, man selbst sei Opfer westlicher Mächte. Die Parade in Moskau fällt auffällig klein aus. Von Ann-Dorit Boy und Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/moskau-siegesparade-mit-nur-einem-panzer-auf-dem-roten-platz-verschaerfte-sicherheitslage-a-1c19e823-0d43-4aba-a58a-c7dccc8b1094",
      "image_title": "Der einsame Panzer auf dem Roten Platz - Grigory Sysoyev / ITAR-TASS / IMAGO",
      "author": "Ann-Dorit Boy und Christina Hebel, Moskau"
    },
    {
      "title": "Die Lage: Inside Austria Zwei Gerichtsprozesse als Warnung vor Türkis-Blau Von Fabian Schmid",
      "teaser": "Es geht um Syrien und den Mossad und Ministeriumsaufträge und Betrug. Zwei Korruptionsprozesse beschäftigen derzeit Österreich. Beiden Verfahren ist eines gemein.",
      "url": "https://www.spiegel.de/ausland/oesterreich-zwei-gerichtsprozesse-als-warnung-vor-tuerkis-blau-a-8ac02d29-5dd4-40d2-9df7-2591072aedb3",
      "image_title": "Zwei Gerichtsprozesse als Warnung vor Türkis-Blau"
    },
    {
      "title": "Nach kurzfristiger Absage Christian Lindner ist in Peking »natürlich willkommen« – sagt Peking",
      "teaser": "Nach der kurzfristigen Ausladung von Finanzminister Lindner ist China um versöhnliche Worte bemüht. Der FDP-Chef jedoch legt nach: »Wir lassen uns unsere liberalen Werte nicht für gute Geschäfte abkaufen.«",
      "url": "https://www.spiegel.de/ausland/christian-lindner-ist-in-peking-natuerlich-willkommen-sagt-peking-a-383ba1f3-972e-4909-a431-d597fa28d1b4",
      "image_title": "Christian Lindner ist in Peking »natürlich willkommen« – sagt Peking - Ken Cedeno / REUTERS"
    },
    {
      "title": "Putins Militärparade Moskau, die nervöse Zone",
      "teaser": "Weniger Soldaten marschieren, dafür patrouillieren mehr Sicherheitsleute: Nach den Drohnenattacken auf den Kreml herrscht bei der Parade in Moskau ein »mulmiges Gefühl«, berichtet SPIEGEL-Korrespondentin Christina Hebel. Von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putins-militaerparade-in-moskau-die-nervoese-zone-a-e978a48a-d706-430c-9e7b-6420e8a00ab5",
      "author": "Andreas Landberg"
    },
    {
      "title": "Korruptionsvorwürfe Wütende Proteste in Pakistan nach Festnahme von Ex-Premier Khan",
      "teaser": "Seit seiner Absetzung bringt Pakistans Justiz immer neue Vorwürfe gegen Imran Khan vor. Nun ist der Ex-Premier festgenommen worden. Seine Anhänger sprechen von einer »Entführung« – und gehen auf die Straßen.",
      "url": "https://www.spiegel.de/ausland/pakistan-ex-premier-imran-khan-festgenommen-a-dad5c786-78a9-4518-bd0a-df4bfab03878",
      "image_title": "Wütende Proteste in Pakistan nach Festnahme von Ex-Premier Khan - Aamir Qureshi / AFP"
    },
    {
      "title": "Weltkriegsgedenken in Russland Putin stellt Russland als Opfer im Ukrainekrieg dar",
      "teaser": "Mit Spannung wurde Putins Rede zum »Tag des Sieges« erwartet. Vor Tausenden Soldaten rechtfertigte der russische Präsident darin den Ukrainekrieg. Dem Westen warf er vor, Russland zerstören zu wollen.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-stellt-russland-als-angebliches-opfer-im-ukraine-krieg-dar-a-5c45dc1b-8cad-4d53-a609-9ac4772544ed",
      "image_title": "Putin stellt Russland als Opfer im Ukrainekrieg dar - Gavriil Grigorov / KREMLIN / SPUTNIK / EPA"
    },
    {
      "title": "Gewaltspirale im Nahen Osten Mehrere Tote bei israelischen Angriffen im Gazastreifen",
      "teaser": "Nach Raketenbeschuss aus dem Gazastreifen hat Israel die militante Palästinenserorganisation Islamischer Dschihad ins Visier genommen. Bei einem gezielten Angriff sollen auch ranghohe Mitglieder der Gruppe getötet worden sein.",
      "url": "https://www.spiegel.de/ausland/israel-greift-ziele-im-gazastreifen-an-mehrere-tote-a-c443b268-6275-4882-9eb3-062e382f2230",
      "image_title": "Mehrere Tote bei israelischen Angriffen im Gazastreifen - IMAGO/Atia Darwish \\ apaimages / IMAGO/APAimages"
    },
    {
      "title": "Wahlen in der Türkei Warum die Wirtschaftskrise Erdoğan den Sieg kosten könnte",
      "teaser": "Inflation, Kapitalflucht, Repressionen gegen Unternehmer – die Türkei steckt in einer schweren Wirtschaftskrise. Strafen die Bürgerinnen und Bürger Präsident Erdoğan bei den Wahlen am 14. Mai dafür ab? Aus Kayseri berichten Şebnem Arsu und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-warum-die-wirtschaftskrise-recep-tayyip-erdogan-den-wahlsieg-kosten-koennte-a-495ed523-84c9-422f-9bee-d8c1c2052f5f",
      "image_title": "Warum die Wirtschaftskrise Erdoğan den Sieg kosten könnte - Turkish Presidency / XinHua / dpa"
    },
    {
      "title": "Frontsoldaten in der Ukraine »Man spürt die Angst nicht mehr«",
      "teaser": "Waffen prüfen, Schlamm schaufeln und viel Warten: Nach Monaten im Einsatz ist die ursprüngliche Angst einer Routine gewichen. Ein ukrainischer Soldat berichtet von seinem Alltag im Schützengraben. Von Marte Michaelis",
      "url": "https://www.spiegel.de/ausland/frontsoldaten-in-der-ukraine-man-spuert-die-angst-nicht-mehr-a-caf4ac82-ed01-4557-9f0e-1fb95b691acf",
      "author": "Marte Michaelis"
    },
    {
      "title": "Isolation von Präsident Assad beendet US-Regierung kritisiert Syriens Rückkehr in Arabische Liga",
      "teaser": "Syrien kehrt nach Jahren der internationalen Isolation zurück in die Arabische Liga. Aus den USA gibt es dafür keine Unterstützung. Washington schließt eine Normalisierung der Beziehung aus.",
      "url": "https://www.spiegel.de/ausland/syrien-us-regierung-kritisiert-rueckkehr-in-arabische-liga-a-3ea0a88c-9119-4892-9f75-f05dbdfd1593",
      "image_title": "US-Regierung kritisiert Syriens Rückkehr in Arabische Liga - Evan Golub/ dpa"
    },
    {
      "title": "Russischer Angriffskrieg Luftangriffswarnung für zwei Drittel der Ukraine, Ex-Botschafter Melnyk kritisiert Nachfolger",
      "teaser": "In der Nacht gab es Luftalarm am Rande von Kiew. Andrij Melnyk findet scharfe Worte für seinen Nachfolger als Botschafter in Berlin. Und: Moskau vermutet Matsch als Grund für die ausbleibende Gegenoffensive. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-9-mai-a-0824e40a-dbea-4f07-8422-ee3650dd692d",
      "image_title": "Luftangriffswarnung für zwei Drittel der Ukraine, Ex-Botschafter Melnyk kritisiert Nachfolger - Bernat Armangue / dpa"
    },
    {
      "title": "Schlussplädoyers im Prozess gegen Trump »Niemand steht über dem Gesetz, nicht einmal ein früherer Präsident«",
      "teaser": "Es geht um eine angebliche Vergewaltigung in einer Umkleidekabine: Im Zivilprozess gegen Donald Trump sind die finalen Plädoyers gehalten. Es fielen noch einmal klare Worte.",
      "url": "https://www.spiegel.de/ausland/donald-trump-schlussplaedoyers-im-vergewaltigungs-prozess-niemand-steht-ueber-dem-gesetz-a-4d9e1d9d-d399-416d-86c1-363fb6cacc33",
      "image_title": "»Niemand steht über dem Gesetz, nicht einmal ein früherer Präsident« - JANE ROSENBERG / REUTERS"
    },
    {
      "title": "Treffen mit Taliban China und Pakistan fordern internationale Hilfen für Afghanistan",
      "teaser": "Die Taliban unterdrücken Frauen und trotzdem gibt es Rufe nach humanitärer Hilfe – auch zu deren Schutz. Nach einem Treffen mit ihrem afghanischen Kollegen fordern die Außenminister von China und Pakistan, Sanktionen zu beenden.",
      "url": "https://www.spiegel.de/ausland/afghanistan-china-und-pakistan-fordern-wiederaufnahme-internationaler-hilfen-a-dbfae0f2-7337-4fe2-bb23-889cc4bb44fb",
      "image_title": "China und Pakistan fordern internationale Hilfen für Afghanistan - Rahmat Gul / dpa"
    },
    {
      "title": "Krieg in der Ukraine Prigoschin berichtet von russischem Vorrücken in Bachmut",
      "teaser": "130 Meter sollen russische Kämpfer in Bachmut vorwärtsgekommen sein, sagt Wagner-Chef Prigoschin. Die geforderte Munition soll auf dem Weg sein. Und: Der belarussische Diktator Lukaschenko ist in Moskau eingetroffen. Das waren die News am 8. Mai.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-moskau-rekrutiert-angeblich-verstaerkt-arbeitsmigranten-fuer-den-krieg-a-bbe5e5c8-6d66-4866-a0c1-efe0cc7f4ac8",
      "image_title": "Prigoschin berichtet von russischem Vorrücken in Bachmut - Libkos / dpa"
    },
    {
      "title": "Wegen Teilnahme von rechtsextremem Minister EU sagt Empfang in Israel am 9. Mai ab",
      "teaser": "Die EU-Delegation in Israel wird den Europatag diesmal ohne Empfang begehen. Der Grund: Der umstrittene Sicherheitsminister Ben-Gvir wollte teilnehmen und kritisiert die Entscheidung nun als »Maulkorb«.",
      "url": "https://www.spiegel.de/ausland/israel-eu-sagt-wegen-teilnahme-von-ben-gvir-empfang-am-9-mai-ab-a-5b888ad0-1dd3-416e-8490-1721bef7b049",
      "image_title": "EU sagt Empfang in Israel am 9. Mai ab - JINI / Xinhua / IMAGO"
    },
    {
      "title": "Öffentlich-rechtlicher Sender Rai Italienischer Rundfunkchef tritt nach Konflikt mit Regierung zurück",
      "teaser": "Der Vorstandsvorsitzende der italienischen Rundfunkanstalt Rai, Carlo Fuortes, gibt seinen Posten ab. Der Grund sei ein »politischer Konflikt« mit der ultrarechten Regierung – und Streit über die redaktionelle Ausrichtung.",
      "url": "https://www.spiegel.de/ausland/italien-rundfunkchef-tritt-nach-konflikt-mit-rechtsradikaler-regierung-zurueck-a-caf0d915-206b-420b-9970-eafeca321b98",
      "image_title": "Italienischer Rundfunkchef tritt nach Konflikt mit Regierung zurück - Nicolo Campo / IMAGO"
    }
  ]
}