{
  "timestamp": "2023-05-31T09:12:05",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Erdoğans Wahlsieg Was jetzt auf die Türkei zukommt – und auf den Westen",
      "teaser": "Präsident Erdoğan hat die Wahl gewonnen, doch das Regieren dürfte für ihn nicht einfacher werden. Wie wird es mit der türkischen Wirtschaft weitergehen? Und wie mit der nicht immer leichten Beziehung zum Westen? Aus Istanbul berichten Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-was-nach-recep-tayyip-erdogans-wahlsieg-auf-das-land-zukommt-und-den-westen-a-50b49c31-5e63-458e-8e80-32b3b637226b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/86d0da30-00d3-4c54-ae8c-2132d026d08e_w872_r1.778_fpx38.65_fpy49.98.jpg",
      "image_title": "Was jetzt auf die Türkei zukommt – und auf den Westen - Adem Altan / AFP"
    },
    {
      "title": "Dutzende verletzte Kfor-Soldaten Was hinter dem Gewaltexzess im Kosovo steckt",
      "url": "https://www.spiegel.de/ausland/was-hinter-dem-gewaltexzess-im-kosovo-steckt-a-fbfccde9-9041-4118-b64f-4e4b9bcb3d8d",
      "image_title": "Was hinter dem Gewaltexzess im Kosovo steckt - Georgi Licovski / EPA"
    },
    {
      "title": "Reaktion auf Ausschreitungen Nato entsendet zusätzliche Einheiten in das Kosovo",
      "teaser": "Bei einem Angriff durch militante Serben wurden am Montag 30 Nato-Soldaten teils schwer verletzt. Nun will das Verteidigungsbündnis Verstärkung in die Region schicken.",
      "url": "https://www.spiegel.de/ausland/nato-entsendet-zusaetzliche-einheiten-in-das-kosovo-a-2a244685-3662-40fd-97e9-301ccda65461",
      "image_title": "Nato entsendet zusätzliche Einheiten in das Kosovo - Armend Nimani / AFP"
    },
    {
      "title": "Einblicke in ein wüstes Land Mein Afghanistan, so fern wie die Rückseite des Mondes",
      "teaser": "Nach der Machtübernahme riegeln die Taliban ihr »Emirat« nun immer weiter ab. SPIEGEL-Reporter Christoph Reuter nutzte die Chance der ersten Monate, durch das wilde, verwirrte Land zu reisen – ein Roadtrip der Extreme.",
      "url": "https://www.spiegel.de/ausland/afghanistan-nach-der-machtuebernahme-der-taliban-einzigartiger-roadtrip-durchs-wueste-land-a-f39501e6-10ed-44f7-be06-cf0aca4cba3f",
      "image_title": "Mein Afghanistan, so fern wie die Rückseite des Mondes - Juan Carlos"
    },
    {
      "title": "Krieg gegen die Ukraine Feuer in russischer Raffinerie nahe der Krim – Moskau droht mit Vergeltung",
      "teaser": "Wohl nach einem Drohnenangriff ist im Süden Russlands eine Ölraffinerie in Brand geraten. Der tschetschenische Diktator Ramsan Kadyrow zürnt nach den Attacken auf Moskau. Und: Selenskyj dankt Scholz. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-feuer-in-russischer-raffinerie-nahe-der-krim-moskau-droht-mit-vergeltung-a-8cb6beff-56d5-43dd-8648-bbcf4b2de800",
      "image_title": "Feuer in russischer Raffinerie nahe der Krim – Moskau droht mit Vergeltung - Vitaly Timkiv / ITAR-TASS / IMAGO"
    },
    {
      "title": "Trotz erzkonservativer Kampfansage Mächtiger US-Ausschuss macht Weg für Schuldenkompromiss frei",
      "teaser": "»Ich werde diese Vorlage töten«: Vollmundig hatten mehrere Republikaner im Vorfeld eine Blockade angekündigt. Stattdessen nahm der Schuldendeal die nächste Hürde im US-Kongress.",
      "url": "https://www.spiegel.de/ausland/schuldenstreit-in-den-usa-maechtiger-us-ausschuss-macht-weg-fuer-schuldenkompromiss-frei-a-3c35465e-9438-4946-83b2-229447968e0b",
      "image_title": "Mächtiger US-Ausschuss macht Weg für Schuldenkompromiss frei - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Erklärung aus Pjöngjang Nordkoreanischer Satellitenstart missglückt – Rakete stürzt ins Meer",
      "teaser": "Die Rede ist von »verlorenem Schwung«: Nordkorea ist mit dem Versuch gescheitert, einen Spionagesatelliten ins All zu schießen. Die Aktion hatte im Süden für missverständliche Alarmmeldungen gesorgt.",
      "url": "https://www.spiegel.de/ausland/nordkorea-satellitenstart-missglueckt-rakete-stuerzt-ins-meer-a-15828edb-3017-4332-945c-04413ece0b57",
      "image_title": "Nordkoreanischer Satellitenstart missglückt – Rakete stürzt ins Meer - Planet Labs PBC / AP"
    },
    {
      "title": "Vorfall mit Kampfjet USA werfen China »aggressives« Flugmanöver über Südchinesischem Meer vor",
      "teaser": "Schwere Anschuldigungen aus Washington: Ein chinesisches Kampfflugzeug soll einer US-Maschine bedrohlich nahe gekommen sein – und sie zum riskanten Flug durch die Wirbelschleppe gezwungen haben.",
      "url": "https://www.spiegel.de/ausland/usa-werfen-china-aggressives-flugmanoever-ueber-suedchinesischem-meer-vor-a-89556dc0-a033-4fa8-9659-acedba6a84d2",
      "image_title": "USA werfen China »aggressives« Flugmanöver über Südchinesischem Meer vor - U.S. Navy / AP"
    },
    {
      "title": "Atomare Bedrohung Nordkorea feuert »Trägerrakete« ab – Seoul verschickt »fehlerhafte« Warnung",
      "teaser": "Seit Tagen wird über einen Spionagesatelliten aus Nordkorea spekuliert – nun hat das Regime in Pjöngjang eine Rakete gestartet. Südkorea reagierte mit hektischen Textnachrichten.",
      "url": "https://www.spiegel.de/ausland/nordkorea-feuert-traegerrakete-ab-seoul-verschickt-fehlerhafte-warnung-a-961e37a6-dfcb-428b-8241-c2caa5ed4ef6",
      "image_title": "Nordkorea feuert »Trägerrakete« ab – Seoul verschickt »fehlerhafte« Warnung - ISSEI KATO / REUTERS"
    },
    {
      "title": "Republikanischer Präsidentschaftsbewerber DeSantis will »die Linke in diesem Land zerstören«",
      "teaser": "Er werde »die Woke-Ideologie auf dem Müllhaufen der Geschichte zurücklassen«: Floridas Gouverneur Ron DeSantis hat in einem Interview drastische Worte über den politischen Gegner gewählt – und über einen im eigenen Lager.",
      "url": "https://www.spiegel.de/ausland/usa-ron-desantis-will-die-linke-in-diesem-land-zerstoeren-a-c8068ec3-cb3d-48aa-9a30-31cb0ab9427b",
      "image_title": "DeSantis will »die Linke in diesem Land zerstören« - John Raoux / AP"
    },
    {
      "title": "Verletzte bei Nato-Friedenstruppe im Kosovo Brandsätze im Pulverfass",
      "teaser": "Videoaufnahmen zeigen harte Zusammenstöße zwischen ethnischen Serben und der Nato-Friedenstruppe Kfor im Kosovo. Der EU-Außenbeauftragte Borrell warnt vor noch mehr Gewalt in Europa.",
      "url": "https://www.spiegel.de/ausland/kosovo-verletzte-kfor-soldaten-nach-zusammenstoessen-brandsaetze-im-pulverfass-a-484076f9-2565-4c55-81ed-87e314ce3a02"
    },
    {
      "title": "Drohnenangriffe auf russische Hauptstadt »Doch nicht hier, so nahe. Bei uns in Moskau!«",
      "teaser": "Die Drohnen erreichten Moskau am Morgen: Erstmals wurden in der russischen Hauptstadt Wohnhäuser beschädigt. Viele Menschen können das Ganze noch nicht recht fassen. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-drohnen-auf-moskau-doch-nicht-hier-so-nah-bei-uns-in-moskau-a-a1528f8f-1a45-4847-b216-eda1d4d96999",
      "image_title": "»Doch nicht hier, so nahe. Bei uns in Moskau!« - Kirill Kudryavstev / AFP",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Tage nach Bootshavarie nahe Mykonos Griechische Küstenwache findet Leichen weiterer Migranten",
      "teaser": "In der vergangenen Woche sank nahe der Ägäisinsel Mykonos ein Boot – mehrere Migranten wurden noch vermisst. Nun hat die griechische Küstenwache weitere Leichen geborgen.",
      "url": "https://www.spiegel.de/ausland/griechenland-tage-nach-der-havarie-kuestenwache-findet-leichen-weiterer-migranten-nahe-mykonos-a-c4526ec9-45d8-416d-bdb6-273c7f19c8ea",
      "image_title": "Griechische Küstenwache findet Leichen weiterer Migranten - Michael Svarnias / AP"
    },
    {
      "title": "Geplanter Abriss einer Moschee Chinesische Demonstranten liefern sich Auseinandersetzung mit Polizei",
      "teaser": "In der südchinesischen Provinz Yunnan sind offenbar Proteste gegen den Teilabriss einer Moschee eskaliert. Die Polizei reagierte mit einem Großaufgebot auf den Vorfall, Berichte über die Ausschreitungen wurden unterdrückt.",
      "url": "https://www.spiegel.de/ausland/china-demonstranten-liefern-sich-auseinandersetzung-mit-polizisten-a-5fd92e73-718d-4e90-97f5-0c61eb57731d",
      "image_title": "Chinesische Demonstranten liefern sich Auseinandersetzung mit Polizei - CC BY-SA 3.0"
    },
    {
      "title": "Luftangriffe auf die ukrainische Hauptstadt Worauf Russlands Raketen in Kiew zielen – und was sie erreichen",
      "teaser": "Drohnen, Marschflugkörper, ballistische Raketen: Russland überzieht die Ukraine mit heftigen Luftangriffen. Moskau will so wohl die Bevölkerung zermürben – hat aber auch ein bestimmtes Ziel. Von Oliver Imhof und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-mai-der-raketen-in-kiew-a-8398283d-b283-474d-a704-e5e8f116530e",
      "image_title": "Worauf Russlands Raketen in Kiew zielen – und was sie erreichen - Evgeniy Maloletka / dpa",
      "author": "Oliver Imhof und Alexander Sarovic"
    },
    {
      "title": "Moskau meldet Drohnenangriff »Es gab einen ohrenbetäubenden Knall«",
      "teaser": "Amateuraufnahmen zeigen Explosionen und Rauchwolken über der russischen Hauptstadt, Moskaus Bürgermeister spricht von einem Drohnenangriff. Russland beschuldigt Kiew – und nennt es Terror.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-offenbar-drohnenangriff-auf-moskau-es-gab-einen-ohrenbetaeubenden-knall-a-257d9cdb-43df-4d90-8aee-882e0d6ac8c5"
    },
    {
      "title": "Tourismusdirektor suspendiert Heiratsantrag ohne Kopftuch provoziert iranische Behörden",
      "teaser": "Ein Video zeigt, wie ein Mann an einer bekannten iranischen Kulturstätte um die Hand seiner Freundin anhält. Weil die Frau kein Kopftuch trägt, musste nun der verantwortliche Tourismusdirektor seinen Posten räumen.",
      "url": "https://www.spiegel.de/ausland/iran-heiratsantrag-ohne-kopftuch-tourismusdirektor-suspendiert-a-ce1bb593-12aa-4df8-9139-e812e597f101",
      "image_title": "Heiratsantrag ohne Kopftuch provoziert iranische Behörden - Morteza Nikoubazl / NurPhoto / IMAGO"
    },
    {
      "title": "Die Lage: Inside Austria Kickls Truppe zwischen Erfolgen und Affären Aus Wien berichtet Oliver Das Gupta",
      "teaser": "Die erstarkte FPÖ regiert künftig das Bundesland Salzburg mit, doch die radikalen Rechten spüren wachsenden Druck – denn brisante Enthüllungen und Peinlichkeiten häufen sich.",
      "url": "https://www.spiegel.de/ausland/kickls-truppe-zwischen-erfolgen-und-affaeren-a-43e08cf8-342f-47fb-9c85-bdbc905350f4",
      "image_title": "Kickls Truppe zwischen Erfolgen und Affären"
    },
    {
      "title": "Krieg in der Ukraine Opposition in Südafrika will Regierung zu Putin-Festnahme zwingen",
      "teaser": "Die größte Oppositionspartei in Südafrika fordert, Kremlchef Putin im Fall seiner Teilnahme am nächsten Treffen der Brics-Staaten an Den Haag auszuliefern. Und: Stoltenberg hofft auf Entscheidung zu Nato-Beitritt Schwedens vor Juli. Das waren die News am 30. Mai.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-dienstag-kreml-nennt-drohnenangriffe-auf-moskau-terrorakt-a-e73215fa-18e5-4e3f-8f92-e4f5bb53e398",
      "image_title": "Opposition in Südafrika will Regierung zu Putin-Festnahme zwingen - MIKHAIL METZEL / KREMLIN POOL / SPUTNIK / POOL / EPA"
    },
    {
      "title": "»Schutz der Souveränität« Trotz Ausschreitungen im Kosovo – China sichert Serbien Unterstützung zu",
      "teaser": "Nach der Attacke auf die Nato-Schutztruppe Kfor im Norden des Kosovo betont China seine Unterstützung für Serbien. Ähnliche Töne kommen aus Russland.",
      "url": "https://www.spiegel.de/ausland/kosovo-china-spricht-serbien-nach-ausschreitungen-unterstuetzung-aus-a-b3e712bc-7ec0-446f-a524-7efddfb4d788",
      "image_title": "Trotz Ausschreitungen im Kosovo – China sichert Serbien Unterstützung zu - Dejan Simicevic / dpa"
    },
    {
      "title": "Wahlkampfauftritt von italienischer Premierministerin Meloni vergleicht Steuern für Kleinunternehmer mit Schutzgeld der Mafia",
      "teaser": "In Italien werden jedes Jahr Dutzende Milliarden Euro Steuern hinterzogen. Premierministerin Giorgia Meloni nimmt nun Kleinhändler in Schutz, die Schwarzwirtschaft betreiben – und zieht einen umstrittenen Vergleich.",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-vergleicht-steuerforderungen-fuer-kleinunternehmer-mit-schutzgeld-der-mafia-a-29a8e339-8777-4551-8f09-6c263002775b",
      "image_title": "Meloni vergleicht Steuern für Kleinunternehmer mit Schutzgeld der Mafia - GUGLIELMO MANGIAPANE / REUTERS"
    },
    {
      "title": "Angaben des Bürgermeisters Offenbar Drohnenangriff auf Moskau – leichte Schäden",
      "teaser": "In der russischen Hauptstadt sind offenbar mehrere Gebäude bei einem mutmaßlichen Drohnenangriff beschädigt worden. Der Bürgermeister spricht von »geringfügigen Schäden«.",
      "url": "https://www.spiegel.de/ausland/moskau-leichte-schaeden-bei-mutmasslichem-drohnenangriff-a-683e0d9f-3fbb-4fe9-b694-0df55a5762f4",
      "image_title": "Offenbar Drohnenangriff auf Moskau – leichte Schäden - MAXIM SHEMETOV / REUTERS"
    },
    {
      "title": "Nach Kritik wegen Nepotismus Ministerpräsident Kishida entlässt Sohn wegen Party in Amtssitz",
      "teaser": "Kritik an dieser Personalie gab es seit Monaten: Der Sohn des japanischen Premiers Kishida hatte einen Posten im Kabinett erhalten. Nun muss er gehen – nach einer Party im Amtssitz des Vaters.",
      "url": "https://www.spiegel.de/ausland/japan-ministerpraesident-fumio-kishida-entlaesst-eigenen-sohn-nach-party-in-amtssitz-a-1fb839c4-0984-4405-af40-c177f1347584",
      "image_title": "Ministerpräsident Kishida entlässt Sohn wegen Party in Amtssitz - STR / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Hochhaus in Kiew nach Attacke in Flammen, Ukraine wünscht sich Eurofighter",
      "teaser": "Nach schwerem Beschuss in der ukrainischen Hauptstadt brennt ein Wohnblock. Und: Kiew drängt auf weitere Kampfflugzeuge aus Europa. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-30-mai-a-3a2157c2-25ae-4a41-b021-eea562cb1fd5",
      "image_title": "Hochhaus in Kiew nach Attacke in Flammen, Ukraine wünscht sich Eurofighter - Kyiv City Military Administration / REUTERS"
    }
  ]
}