{
  "timestamp": "2023-01-19T17:12:34",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jacinda Arderns überraschender Rücktritt Stark in der Schwäche",
      "teaser": "Globaler Politstar, authentisch, eine geniale PR-Strategin – Neuseelands Regierungschefin Jacinda Ardern war anders als andere Politiker. Das hat sie mit ihrem Rücktritt aufs Neue bewiesen. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/jacinda-ardern-tritt-zurueck-die-politikerin-die-anders-ist-als-andere-a-5016a0c3-aeb4-452a-b541-d0d1b28be813",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b242dd2a-07b7-4b11-b30d-90e1f2e28b39_w948_r2.194_fpx30_fpy53_fd83.33.jpg",
      "image_title": "Stark in der Schwäche - Edgar Su / REUTERS",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "US-Strategie Hilft Biden jetzt der Ukraine, die Krim zurückzuerobern?",
      "teaser": "Die US-Regierung soll sich Berichten zufolge für Pläne aus Kiew erwärmen, verstärkt gegen die russischen Militärs auf der Krim vorzugehen. Was das für die Kampfpanzerfrage bedeuten würde – und für Kanzler Scholz. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-strategie-in-der-ukraine-joe-biden-und-die-heikle-krim-frage-a-685cbe19-2780-44cd-a40b-5c8ab491f1c4",
      "image_title": "Hilft Biden jetzt der Ukraine, die Krim zurückzuerobern? - Bart Maat / ANP / IMAGO",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Wegen Subventionspaket Frankreich und Spanien wollen sich gegen US-Pläne verbünden",
      "teaser": "Droht die Abwanderung europäischer Konzerne in die USA? Die Regierung in Washington lockt mit Subventionen. Emmanuel Macron und Pedro Sánchez wollen sich wehren: »Wir müssen unsere großen Projekte schützen.«",
      "url": "https://www.spiegel.de/ausland/frankreich-und-spanien-wollen-entschlossene-antwort-auf-us-subventionspaket-geben-a-4148ae1a-a8ea-4067-a737-6b00ff72a0df",
      "image_title": "Frankreich und Spanien wollen sich gegen US-Pläne verbünden - Emilio Morenatti / AP"
    },
    {
      "title": "Leopard-Panzer für Kiew Wie Europäer und Amerikaner die Deutschen unter Druck setzen",
      "teaser": "Nur mit deutscher Genehmigung können Leopard-2-Panzer in die Ukraine geliefert werden. Vor der Konferenz in Ramstein wächst der Druck auf Kanzler Scholz – Polen erwägt offenbar, zur Not ohne dessen Zustimmung zu handeln.",
      "url": "https://www.spiegel.de/ausland/leopard-2-panzer-fuer-die-ukraine-wie-europaeer-und-amerikaner-die-deutschen-unter-druck-setzen-a-fdef924c-449c-4ec0-a7bf-a8fecc486a39",
      "image_title": "Wie Europäer und Amerikaner die Deutschen unter Druck setzen - Björn Trotzki / IMAGO"
    },
    {
      "title": "»Katy«-Gate Britischer Abgeordneter veröffentlicht Gehalt seiner Mitarbeiterin – und erntet einen Shitstorm",
      "teaser": "Lee Anderson ist überzeugt: Wer zur Tafel geht, kann schlicht nicht haushalten. Als Musterbeispiel für einen disziplinierten Umgang mit Geld postete der Politiker finanzielle Details seiner Mitarbeiterin. Das ging nach hinten los.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-abgeordneter-lee-anderson-veroeffentlicht-gehalt-seiner-mitarbeiterin-und-bekommt-shitstorm-a-684a92e7-4851-46da-a5fb-f7fd1f4c563d",
      "image_title": "Britischer Abgeordneter veröffentlicht Gehalt seiner Mitarbeiterin – und erntet einen Shitstorm - Martyn Wheatley / i Images / IMAGO"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Mehrere Länder sagen Kiew neue militärische Hilfen zu",
      "teaser": "Eine Gruppe aus elf europäischen Staaten hat eine Erklärung unterschrieben, in der sie der Ukraine mehr Waffen versprechen. Und: Selenskyj fragt, ob Putin überhaupt am Leben sei – der Kreml reagiert gereizt. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-selenskyj-kritisiert-scholz-fuer-zoegerliche-panzer-haltung-a-f42d5b3a-8e3e-4fc6-adc5-eda0c88e2112",
      "image_title": "Mehrere Länder sagen Kiew neue militärische Hilfen zu - INTS KALNINS / REUTERS"
    },
    {
      "title": "Vorzeitiges Amtsende Peinlich, überstürzt, verzockt – wie Politiker zurückgetreten sind",
      "teaser": "Jacinda Arderns Rücktritt hat die Welt überrascht – nicht vielen Politikern gelang ein so souveräner Abgang. Diese Amtsniederlegungen haben für Schlagzeilen gesorgt. Von Sven Scharf",
      "url": "https://www.spiegel.de/ausland/besondere-ruecktritte-jacinda-ardern-horst-koehler-nancy-pelosi-david-cameron-rishi-sunak-a-b1863d0b-517a-44e4-b531-e5a43bcdacb8",
      "image_title": "Peinlich, überstürzt, verzockt – wie Politiker zurückgetreten sind - Matt Dunham / AP",
      "author": "Sven Scharf"
    },
    {
      "title": "Moskau sucht Verbündete Südafrika plant Marineübungen mit Russland und China",
      "teaser": "Am Jahrestag des Beginns des Ukrainekriegs werden Russen, Chinesen und Südafrikaner vor Durban ein Manöver abhalten. Südafrikas Oppositionspartei kritisiert die Pläne scharf. Derweil reist Sergej Lawrow nach Pretoria.",
      "url": "https://www.spiegel.de/ausland/suedafrika-plant-marineuebungen-mit-russland-und-china-a-e2971679-d530-49f9-82fb-4f791d96c37a",
      "image_title": "Südafrika plant Marineübungen mit Russland und China - OCEAN INFINITY/ EPA-EFE/ REX/ Shutterstock"
    },
    {
      "title": "Mögliche Thronfolgerin schwer erkrankt Wie steht es um Thailands Prinzessin Bajrakitiyabha?",
      "teaser": "Sie gilt als Nachfolgerin von Thailands König Vajiralongkorn. Doch im Dezember brach Prinzessin Bha zusammen und kam seither nicht mehr zu Bewusstsein. Die Monarchie könnte das in eine neue Krise stürzen. Von Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/thailand-wie-geht-es-prinzessin-bajrakitiyabha-a-bc7e3618-0e5e-4c28-93b3-bb87923d88ff",
      "image_title": "Wie steht es um Thailands Prinzessin Bajrakitiyabha? - Vachira Vachira / NurPhoto / Getty Images",
      "author": "Maria Stöhr"
    },
    {
      "title": "Kriminelle Vergangenheit Israels Generalstaatsanwältin fordert Netanyahu zu Ministerentlassung auf",
      "teaser": "Israels Oberstes Gericht erklärte die Ernennung eines vorbestraften Ministers für »unangemessen«. Regierungschef Netanyahu reagierte darauf bislang nicht. Nun legt die Generalstaatsanwältin nach.",
      "url": "https://www.spiegel.de/ausland/israel-generalstaatsanwaeltin-fordert-netanyahu-zu-minister-entlassung-auf-a-e50cd5c7-f170-49a8-b0f7-52fb7f38880d",
      "image_title": "Israels Generalstaatsanwältin fordert Netanyahu zu Ministerentlassung auf - Atef Safadi / dpa"
    },
    {
      "title": "Schals, Vasen, Bücher EU-Parlamentspräsidentin Metsola hat 125 Geschenke zu spät gemeldet",
      "teaser": "Roberta Metsola hat die Regeln des eigenen Hauses nicht eingehalten: Die EU-Parlamentspräsidentin hat nach SPIEGEL-Informationen 125 Geschenke erst nachträglich gemeldet, teils Monate nach Ablauf der Frist. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/eu-parlament-praesidentin-roberta-metsola-hat-125-geschenke-zu-spaet-gemeldet-a-19a7c6f4-ac09-4cad-af07-dc08b52c723e",
      "image_title": "EU-Parlamentspräsidentin Metsola hat 125 Geschenke zu spät gemeldet - Julien Warnand / EPA",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Start mit 64 statt 62 Massive Proteste gegen geplante Rentenreform in Frankreich",
      "teaser": "Geschlossene Schulen, weniger Strom, kein Radioprogramm: In Frankreich sind die Streiks gegen die geplante Rentenreform der Macron-Regierung gestartet. Offen ist, wie viele Menschen die Gewerkschaften mobilisieren können.",
      "url": "https://www.spiegel.de/ausland/frankreich-massive-proteste-gegen-geplante-rentenreform-unter-emmanuel-macron-a-52ca197a-5435-4ff3-b350-d873e4abd85b",
      "image_title": "Massive Proteste gegen geplante Rentenreform in Frankreich - Guillaume Horcajuelo / EPA"
    },
    {
      "title": "Angeblich wegen Uni-Prüfungsphase Iran schränkt Internetzugang für zwei Tage ein",
      "teaser": "Zahlreiche Iraner können offenbar nur unter großen Problemen online gehen. Das Regime hat dafür eine kuriose Begründung – und droht der Europäischen Union.",
      "url": "https://www.spiegel.de/ausland/iran-schraenkt-internetzugang-fuer-zwei-tage-ein-a-bcd408c3-8285-45b1-9687-a167dcf6e38a",
      "image_title": "Iran schränkt Internetzugang für zwei Tage ein - STR / EPA-EFE"
    },
    {
      "title": "USA am Rand der Schuldengrenze Warum die US-Regierung bald zahlungsunfähig sein könnte",
      "teaser": "Finanzministerin Yellen warnt vor der Zahlungsunfähigkeit – wenn die Republikaner sich weigern, die Schuldengrenze zu erhöhen. Es wäre nicht das erste Mal, dass es im Streit um die Staatsausgaben zum Showdown kommt. Von Malte Göbel",
      "url": "https://www.spiegel.de/ausland/usa-am-rand-der-schuldengrenze-warum-amerikas-regierung-bald-zahlungsunfaehig-sein-koennte-a-d796646c-d837-4a10-bac4-2e626b2c8965",
      "image_title": "Warum die US-Regierung bald zahlungsunfähig sein könnte - Michael Buholzer / EPA",
      "author": "Malte Göbel"
    },
    {
      "title": "Neuseeländische Premierministerin tritt zurück »Für mich ist es Zeit«",
      "teaser": "Nach gut fünf Jahren im Amt tritt Jacinda Ardern zurück. Das kündigt die erst 42-Jährige in einem emotionalen Abschiedsstatement an. Mit ihrem Politikstil begeisterte sie Menschen weltweit.",
      "url": "https://www.spiegel.de/ausland/jacinda-ardern-tritt-zurueck-fuer-mich-ist-es-zeit-a-edc01a88-00d9-45f5-9e29-178b6cfad5cb"
    },
    {
      "title": "Reaktionen auf Rücktritt in Neuseeland »Ardern ist meine Heldin«",
      "teaser": "Überraschend hat Neuseelands Ministerpräsidentin Jacinda Ardern ihren Rücktritt zum 7. Februar verkündet. Die Reaktionen auf die Ankündigung in Übersee sind emotional.",
      "url": "https://www.spiegel.de/ausland/reaktionen-auf-ruecktritt-von-neuseelands-regierungschefin-jacinda-ardern-meine-heldin-a-3962bb1d-fe5c-4a56-a843-d96ed4a908ef",
      "image_title": "»Ardern ist meine Heldin« - Ben McKay / AAP / IMAGO"
    },
    {
      "title": "Russlands Angriffskrieg Ukraine ermittelt zu Hubschrauberabsturz, Heusgen nennt Kampfpanzer-Lieferung »moralische Verpflichtung«",
      "teaser": "Selenskyj will die Hintergründe des Hubschrauberabsturzes nahe Kiew klären lassen. Kommt Bewegung in die Debatte über Panzerlieferungen an die Ukraine? Spanien will Kontakt zu Putin aufrechterhalten. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-19-januar-a-01e3ce34-755f-4218-b2af-9a0f3a65799f",
      "image_title": "Ukraine ermittelt zu Hubschrauberabsturz, Heusgen nennt Kampfpanzer-Lieferung »moralische Verpflichtung« - Spencer Platt / Getty Images"
    },
    {
      "title": "Jacinda Ardern vor dem Rückzug Mit dem Baby zur Uno",
      "teaser": "Ihr empathischer Politikstil machte Jacinda Ardern populär. Nun hat Neuseelands Premierministerin überraschend ihren Rücktritt angekündigt. Bilder ihrer Karriere.",
      "url": "https://www.spiegel.de/ausland/jacinda-ardern-neuseelands-premierministerin-in-bildern-a-4405724e-a776-4e67-b482-30d7245897d9",
      "image_title": "Mit dem Baby zur Uno - Carlo Allegri / REUTERS"
    },
    {
      "title": "Neuseelands Regierungschefin Jacinda Ardern kündigt Rücktritt an",
      "teaser": "Sie habe nicht mehr genug Kraft für den Job: Jacinda Ardern gibt ihren Posten als Premierministerin Neuseelands ab. Schon der 7. Februar soll ihr letzter Tag sein.",
      "url": "https://www.spiegel.de/ausland/neuseeland-jacinda-ardern-kuendigt-ruecktritt-als-regierungschefin-an-a-c9c8a4fb-17b2-44ee-932b-93f6b711df89",
      "image_title": "Jacinda Ardern kündigt Rücktritt an - Kerry Marshall / Getty Images"
    },
    {
      "title": "Hochstapler im US-Kongress George Santos soll Veteranen um 3000 Dollar für sterbenden Hund betrogen haben",
      "teaser": "Der umstrittene US-Republikaner George Santos soll sich Berichten zufolge einst als Tierliebhaber ausgegeben und Spenden für einen todkranken Hund gesammelt haben. Das Geld habe er dann jedoch selbst kassiert.",
      "url": "https://www.spiegel.de/ausland/george-santos-soll-veteranen-um-3000-dollar-fuer-sterbenden-hund-betrogen-haben-a-cc9b7986-f2eb-4b81-beac-22a02420505d",
      "image_title": "George Santos soll Veteranen um 3000 Dollar für sterbenden Hund betrogen haben - Alex Brandon / dpa"
    },
    {
      "title": "Demokratische Republik Kongo Uno-Blauhelme finden Massengräber mit fast 50 Toten",
      "teaser": "In zwei Dörfern im Nordosten der Demokratischen Republik Kongo sind Uno-Blauhelmsoldaten auf Massengräber mit 49 toten Zivilisten gestoßen. Zuvor waren aus der Region Angriffe mutmaßlicher Milizen gemeldet worden.",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-uno-blauhelme-finden-massengraeber-mit-fast-50-toten-a-6db3cad0-38e0-431e-8cc1-0f1938baa98d",
      "image_title": "Uno-Blauhelme finden Massengräber mit fast 50 Toten - AFP"
    },
    {
      "title": "Ankündigung bei Treffen in Ramstein erwartet USA wollen Kiew offenbar schwere Waffen im Milliardenwert liefern",
      "teaser": "In einem neuen Paket könnten die USA laut Medienberichten der Ukraine größere Mengen Radpanzer schicken. Abrams-Kampfpanzer sollen allerdings nicht dabei sein – dabei hat Kanzler Scholz die in die Leopard-Debatte eingebracht.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-usa-wollen-kiew-offenbar-schwere-waffen-im-milliardenwert-liefern-a-14fcdea6-830a-4908-a852-e508efcb2608",
      "image_title": "USA wollen Kiew offenbar schwere Waffen im Milliardenwert liefern - Armin Weigel / dpa"
    }
  ]
}