{
  "timestamp": "2023-04-16T17:10:02",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Großbritannien in der Krise Ein Königreich für einen Notarzt",
      "teaser": "Lebensmittel werden knapp, Wohnungen verschimmeln, Pflegekräfte flüchten: Ein Sturm fegt über Großbritannien, Millionen Menschen rutschen in die Armut. Eine Reise an den Rand des Erträglichen. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-in-der-krise-ein-koenigreich-fuer-einen-notarzt-a-ff8cbd57-a456-4c3f-a329-57ab916d6d54",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a87b8fbe-4bc0-4c39-946d-81b57c1dee6e_w948_r2.194_fpx62_fpy52.png",
      "image_title": "Ein Königreich für einen Notarzt - Fotos: Andrew Testa / DER SPIEGEL; Matthew Horwood / Getty Images",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Mutmaßlicher Dokumenten-Leaker Teixeira Waffennarr und Wichtigtuer",
      "teaser": "Erst kreiste ein Hubschrauber über der Maple Street, dann kam die Spezialeinheit: Die US-Behörden haben nach dem Datenleck einen 21-Jährigen gefasst. Online bewegte er sich zwischen Prahlerei, Rassismus und Waffenvideos. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/mutmasslicher-dokumenten-leaker-jack-teixeira-ein-waffennarr-und-wichtigtuer-a-55d1752e-e5fe-4bd2-b707-f0ef05cc4d8f",
      "image_title": "Waffennarr und Wichtigtuer - AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "US-Geheimdokumente Das Pentagon-Leak aus dem Gamerforum",
      "teaser": "Ein junger US-Nationalgardist soll aus Prahlsucht das gravierendste Geheimdienstleak seit Edward Snowden verantwortet haben. Das FBI hat den Verdächtigen nun verhaftet. Warum hatte er überhaupt Zugriff auf die Geheimdokumente? Von Max Hoppenstedt, Oliver Imhof, Marc Pitzke und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-das-pentagon-leak-das-aus-dem-gamerforum-kam-a-a4c114af-fb10-4aec-b8bb-33485a0a1a1f",
      "image_title": "Das Pentagon-Leak aus dem Gamerforum - Handout / AFP",
      "author": "Max Hoppenstedt, Oliver Imhof, Marc Pitzke und Alexander Sarovic"
    },
    {
      "title": "Wirbel um Blogeintrag vom Söldner-Chef Prigoschin dementiert Forderung nach Ende des Kriegs",
      "teaser": "Ausgerechnet der Chef der Söldnertruppe Wagner will laut einem Blogeintrag einen »dicken Punkt« hinter den Krieg in der Ukraine setzen. Viele deuten das als mögliches Ende der Kämpfe, doch Prigoschin rudert zurück.",
      "url": "https://www.spiegel.de/ausland/jewgeni-prigoschin-dementiert-forderung-nach-ende-des-kriegs-in-der-ukraine-a-c6fc48f5-8923-4caa-b76c-b9350397c71d",
      "image_title": "Prigoschin dementiert Forderung nach Ende des Kriegs - Uncredited / dpa"
    },
    {
      "title": "Kämpfe im Sudan »Bis einer der Generäle tot ist«",
      "teaser": "Seit der Revolution 2018 kommt der Sudan nicht zur Ruhe. Nun droht ein Machtkampf in der Führung des Landes einen Bürgerkrieg auszulösen: Seit Samstag kommt es in verschiedenen Regionen des Landes zu schweren Kämpfen. Von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/kaempfe-im-sudan-machtkampf-zwischen-generaelen-droht-das-land-in-einen-buergerkrieg-zu-stuerzen-a-d712e18f-3a63-4979-af7c-85da8094b9af",
      "image_title": "»Bis einer der Generäle tot ist« - Marwan Ali / dpa",
      "author": "Fritz Schaap"
    },
    {
      "title": "Russlands Angriffskrieg BKA verfolgt 337 Hinweise auf mögliche Kriegsverbrechen in der Ukraine",
      "teaser": "Schüsse auf Autos von Zivilisten, Massentötungen in Butscha: Deutsche Ermittler helfen bei der Aufklärung von Kriegsverbrechen in der Ukraine. Die Hinweise kommen von Geflüchteten und aus der deutschen Bevölkerung.",
      "url": "https://www.spiegel.de/ausland/ukraine-bka-verfolgt-337-hinweise-auf-moegliche-kriegsverbrechen-in-russischem-angriffskrieg-a-9b8e7759-ca9b-43e9-bc4d-3d2594a01d35",
      "image_title": "BKA verfolgt 337 Hinweise auf mögliche Kriegsverbrechen in der Ukraine - Rodrigo Abd / dpa"
    },
    {
      "title": "Italiens Ex-Premier auf der Intensivstation Was wird aus Berlusconis Milliardenimperium?",
      "teaser": "Während Italiens Ex-Premier schwer krank in der Klinik liegt, kümmern sich seine Lebensgefährtin und seine Tochter Marina um die Politik und das Geschäft: Ein Zweckbündnis einstiger Gegnerinnen, um das Berlusconi-Reich zu stabilisieren. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/silvio-berlusconi-auf-der-intensivstation-was-wird-aus-berlusconis-milliardenimperium-a-bd739f48-4f3d-4c89-95e9-6e06bf211e6c",
      "image_title": "Was wird aus Berlusconis Milliardenimperium? - Matteo Bazzi / AFP",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Vorerst bis Ende Juni Auch Ungarn verbietet Getreideimporte aus Ukraine",
      "teaser": "Der Export von Getreide gehört zu den wichtigen Einnahmequellen der Ukraine. Immer mehr osteuropäische Staaten verbieten allerdings die Einfuhr – mit unterschiedlichen Begründungen.",
      "url": "https://www.spiegel.de/ausland/ungarn-verbietet-wegen-marktverzerrung-getreideimporte-aus-ukraine-a-ffa9f79a-b961-4d85-a9dc-67fea619c486",
      "image_title": "Auch Ungarn verbietet Getreideimporte aus Ukraine - Efrem Lukatsky / dpa"
    },
    {
      "title": "Ein Chinabesuch und seine Folgen Macrons misslungenes Manöver",
      "teaser": "Verbündete vergrätzt, Partner verärgert und die EU-Kommissionspräsidentin ausgebremst – wie viel Schaden hat Macron mit seinem Interview über das Verhältnis zu China in Europa und den USA angerichtet? Ein Podcast von Olaf Heuser und Ralf Neukirch",
      "url": "https://www.spiegel.de/ausland/frankreich-das-misslungene-manoever-des-emmanuel-macron-a-76409669-478c-466e-a3a0-e6372956e64e",
      "image_title": "Macrons misslungenes Manöver - GONZALO FUENTES / REUTERS"
    },
    {
      "title": "Republikanische Gouverneurin über einjährige Enkelin »Addie hat eine Shotgun und ein Gewehr«",
      "teaser": "Der Konflikt über das Waffenrecht spaltet die USA. South Dakotas Gouverneurin Kristi Noem erzählte auf einer Veranstaltung der Waffenlobby NRA offenbar voller Stolz, wie das Thema in ihrer Familie gehandhabt wird.",
      "url": "https://www.spiegel.de/ausland/waffen-in-den-usa-republikanische-gouverneurin-gibt-an-dass-einjaehrige-enkelin-schusswaffen-hat-a-664c84ab-9998-4ff3-99e3-0e458b097f9d",
      "image_title": "»Addie hat eine Shotgun und ein Gewehr« - Luke Johnson / USA Today Network / IMAGO"
    },
    {
      "title": "Russland setzt Angriffe auch während Ostern fort Selenskyj verspricht Landsleuten Gerechtigkeit",
      "teaser": "Das zweite Osterfest in Folge müssen die Menschen in der Ukraine mit Angst vor Raketen begehen. Wolodymyr Selenskyj ruft dazu auf, das Fest dennoch im »unerschütterlichen Glauben« an den Sieg zu feiern.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-wolodymyr-selenskyj-verspricht-gerechtigkeit-a-f6a8e5a9-dd93-4dcf-89d7-366ca4ba3be5",
      "image_title": "Selenskyj verspricht Landsleuten Gerechtigkeit - Vincenzo Circosta / dpa"
    },
    {
      "title": "Saudi-Arabien, Iran und der Konflikt im Jemen »Riad braucht Stabilität, der Krieg ist zu teuer geworden«",
      "teaser": "Saudi-Arabien und Iran nähern sich an. Die Folge: Bewegung im Jemenkonflikt. Ein Deal zwischen den Huthi-Rebellen und den Saudis scheint möglich, doch zu welchem Preis? Der Analyst Abdulghani Al-Iryani ordnet ein. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-iran-und-der-krieg-im-jemen-riad-braucht-stabilitaet-der-krieg-ist-zu-teuer-geworden-a-3a70504d-4de8-46f2-ad8c-78e39809a192",
      "image_title": "»Riad braucht Stabilität, der Krieg ist zu teuer geworden« - Mohammed Huwais / AFP"
    },
    {
      "title": "Bericht der »Washington Post« Pentagon-Leak offenbart angeblich militärische Schwachstellen Taiwans",
      "teaser": "Zu wenig Flugzeuge, Schwierigkeiten bei der Raketenerkennung und Angst vor einer Eskalation: Geleakte US-Dokumente legen offenbar nahe, dass Taiwan die Luftüberlegenheit Chinas in einem Konflikt nicht vereiteln könnte.",
      "url": "https://www.spiegel.de/ausland/pentagon-leak-offenbart-angeblich-militaerische-schwachstellen-taiwans-a-dde348ce-5689-416f-8833-f3b3f618bf6d",
      "image_title": "Pentagon-Leak offenbart angeblich militärische Schwachstellen Taiwans - Yimou Lee / REUTERS"
    },
    {
      "title": "Warnschüsse an der Seegrenze Südkorea meldet Vertreibung von nordkoreanischem Patrouillenboot",
      "teaser": "Inmitten der wachsenden Spannungen zwischen Pjöngjang und Seoul ist es in den Gewässern um die koreanische Halbinsel offenbar zu Schüssen gekommen. Auslöser könnte ein chinesisches Fischerboot gewesen sein.",
      "url": "https://www.spiegel.de/ausland/suedkorea-meldet-vertreibung-von-militaerboot-aus-nordkorea-a-6d602048-30ad-41c3-8db3-a9508b1a3d8f",
      "image_title": "Südkorea meldet Vertreibung von nordkoreanischem Patrouillenboot - Ahn Young-joon / AP"
    },
    {
      "title": "Gefechte in Karthum Blutiger Machtkampf im Sudan – Ärzteorganisation berichtet von Dutzenden Toten",
      "teaser": "Der Gewaltausbruch im Sudan löst international Besorgnis aus. Der Uno-Sicherheitsrat hat ein Ende der Kämpfe in dem Land gefordert, auch die USA und die EU appellierten an die Konfliktparteien.",
      "url": "https://www.spiegel.de/ausland/sudan-aerzteorganisation-berichtet-von-dutzenden-toten-bei-schweren-auseinandersetzungen-a-0280417f-db35-4c65-8d41-f38d894bc448",
      "image_title": "Blutiger Machtkampf im Sudan – Ärzteorganisation berichtet von Dutzenden Toten - Marwan Ali / dpa"
    },
    {
      "title": "Podcast »Inside Austria« Warum Österreichs Mediensystem zur Korruption verleitet",
      "teaser": "Ex-Kanzler Sebastian Kurz soll mit drei großen Boulevardmedien im Land einen Deal abgeschlossen haben: gute Berichterstattung gegen Inserate. Wäre diese Art der Korruption auch in Deutschland möglich? Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-warum-das-mediensystem-zur-korruption-verleitet-podcast-inside-austria-a-26d3c758-b6c1-4c39-b39c-7e65ce330ef7",
      "image_title": "Warum Österreichs Mediensystem zur Korruption verleitet - KTH / allOver / IMAGO"
    },
    {
      "title": "Unruhen im Sudan Mindestens drei Tote bei schweren Kämpfen",
      "teaser": "Das Auswärtige Amt hat eine Reisewarnung veröffentlicht, der Tschad schließt seine Grenzen zum Nachbarland: Die Sorge vor einer Eskalation der Gewalt im Sudan ist groß. Mindestens drei Menschen kamen am Samstag ums Leben.",
      "url": "https://www.spiegel.de/ausland/sudan-mindestens-drei-tote-bei-schweren-kaempfen-a-a9b28db3-c1c2-452a-ac89-955c887284f7",
      "image_title": "Mindestens drei Tote bei schweren Kämpfen - Marwan Ali / AP"
    },
    {
      "title": "Brasiliens Tendenz Richtung China Wie Lula in Peking den Westen verschreckte",
      "teaser": "Von den USA enttäuscht, von China gelockt: Jahrzehntelang war Brasilien außenpolitisch neutral. Doch unter Lula wendet sich das Land Peking zu. Ziel des Präsidenten – die Neuordnung der Welt. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-lula-wendet-sich-peking-zu-china-verzueckt-den-westen-verschreckt-a-e51e7f3b-efb0-41da-bfb9-b9650288e45f",
      "image_title": "Wie Lula in Peking den Westen verschreckte - Ken Ishii / REUTERS",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Schüsse und Feuer am Flughafen Khartum Zwei Airlines stellen Flugverbindungen in den Sudan ein",
      "teaser": "Nachdem im Sudan Flugzeuge beschossen wurde, haben Saudi Arabian Airlines und Egyptair die Flugverbindungen gekappt. Am Flughafen Khartum sollen mehrere Zivilmaschinen in Brand geraten sein.",
      "url": "https://www.spiegel.de/ausland/sudan-zwei-airlines-stellen-flugverbindungen-ein-a-41a94329-a47e-4cc0-bf1d-c5d04a12e179",
      "image_title": "Zwei Airlines stellen Flugverbindungen in den Sudan ein - - / AFP"
    },
    {
      "title": "Neue Kämpfe im Sudan Schusswechsel, Rauchwolken und Zerstörung",
      "teaser": "Seit Monaten herrschen im Sudan Spannungen zwischen dem Militär und einer paramilitärischen Gruppe. Jetzt ist der Konflikt gewaltsam eskaliert. Vor allem in der Hauptstadt toben Gefechte.",
      "url": "https://www.spiegel.de/ausland/sudan-konflikt-eskaliert-schusswechsel-rauchwolken-und-zerstoerung-a-947f3a0f-2a34-4bd2-94fb-4d960970701c"
    },
    {
      "title": "Neues Rekrutierungsgesetz in Russland Putins digitaler Gulag Eine Kolumne von Mikhail Zygar",
      "teaser": "Mit einem neuen Gesetz vereinfacht Kremlchef Putin die Einberufung – und verwandelt damit sein ganzes Land in ein Militärlager. Das Leben aller soll dem Töten von Ukrainern gewidmet sein. Nun wird fliehen, wer noch kann.",
      "url": "https://www.spiegel.de/ausland/digitale-rekrutierung-in-russland-der-beginn-der-dritten-ausreise-welle-a-fca2b74a-6706-4913-b8c3-35277683fb9c",
      "image_title": "Putins digitaler Gulag - YULIA MOROZOVA / REUTERS"
    },
    {
      "title": "Wahlkampf bei der NRA Wie Trump sich bei der Waffenlobby anbiedert",
      "teaser": "Zwei Amokläufe in drei Wochen – in den USA kocht mal wieder Diskussion über Waffengesetze hoch. Und Donald Trump? Der Ex-Präsident gibt der Waffenlobby im Wahlkampf ein Versprechen. Von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-bei-der-nra-so-umgarnt-der-ex-praesident-die-waffenlobby-a-f7944a24-f370-46eb-9d2d-44ab5645a72f",
      "author": "Andreas Landberg"
    },
    {
      "title": "US-Ermittlungen zum Ukraine-Leak So gelangte Jack Teixeira an Geheimdienstakten",
      "teaser": "Ein 21-jähriger Nationalgardist wird beschuldigt, militärische Staatsgeheimnisse verraten zu haben. Nun stellt sich heraus: Tausende andere haben Zugang zu solchen Dokumenten. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/ukraine-leak-so-kam-ein-gamer-an-geheimdokumente-a-fcb214c6-d7d0-4cc2-8ea6-cf463cdf1bb9",
      "image_title": "So gelangte Jack Teixeira an Geheimdienstakten - Margaret Small / dpa",
      "author": "Marc Pitzke, New York"
    }
  ]
}