{
  "timestamp": "2023-05-04T04:13:55",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahlen in der Türkei Warum das Erdoğan-Lager plötzlich von einem Putsch spricht",
      "teaser": "Präsident Erdoğan liegt laut Umfragen im Wahlkampf zurück. Nun stellt sein Umfeld offen die Integrität der Abstimmung am 14. Mai infrage. Steckt dahinter mehr als Wahlkampfrhetorik? Aus Ankara berichtet Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-warum-das-lager-von-praesident-recep-tayyip-erdogan-von-einem-putsch-spricht-a-f3d270bf-d703-4f6d-948c-5f09c455be6e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ec80a115-5026-4172-83fe-7167593ceeb9_w872_r1.778_fpx56.65_fpy54.97.jpg",
      "image_title": "Warum das Erdoğan-Lager plötzlich von einem Putsch spricht - Adem Altan / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Selenskyj besucht überraschend die Niederlande, Finnen tricksen Russen aus",
      "teaser": "Der ukrainische Präsident hat einen Termin in Den Haag. Joachim Gauck hadert mit Altkanzler Gerhard Schröder. Und: Eine finnische Zeitung versteckt Nachrichten in Computerspiel. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-4-mai-a-d107b31e-d00d-4613-add3-9f8bb44d59c7",
      "image_title": "Selenskyj besucht überraschend die Niederlande, Finnen tricksen Russen aus - HELSINGIN SANOMAT / via REUTERS"
    },
    {
      "title": "Parlamentswahl in Thailand Zwei Tage nach Geburt – Spitzenkandidatin will wieder im Wahlkampf mitmischen",
      "teaser": "In knapp zwei Wochen wird in Thailand gewählt, und Paetongtarn Shinawatra hat gute Chancen auf einen Sieg. Vor zwei Tagen bekam sie einen Sohn – und lud nun die Presse ins Krankenhaus ein.",
      "url": "https://www.spiegel.de/ausland/wahl-in-thailand-spitzenkandidatin-paetongtarn-shinawatra-will-kurz-nach-geburt-wieder-im-wahlkampf-mitmischen-a-125bf748-5502-4edb-af06-f1fc72a128c9",
      "image_title": "Zwei Tage nach Geburt – Spitzenkandidatin will wieder im Wahlkampf mitmischen - MANAN VATSYAYANA / AFP"
    },
    {
      "title": "Video von Aussage Trump weist Vorwurf der Vergewaltigung als »lächerlich« zurück",
      "teaser": "E. Jean Carroll klagt gegen Donald Trump, weil er sie 1996 vergewaltigt haben soll. Nun hat die Jury eine Videoaussage gesehen. Darin wird der Ex-US-Präsident deutlich.",
      "url": "https://www.spiegel.de/ausland/donald-trump-weist-e-jean-carrolls-vorwurf-der-vergewaltigung-als-laecherlich-zurueck-a-214a8130-8daf-4a0a-89f3-b7af48a020b1",
      "image_title": "Trump weist Vorwurf der Vergewaltigung als »lächerlich« zurück - JANE ROSENBERG / REUTERS"
    },
    {
      "title": "Straße von Hormus Iran beschlagnahmt zweiten Öltanker innerhalb einer Woche",
      "teaser": "Das Schiff wurde von den Revolutionsgarden »umschwärmt« und zur Kursänderung gezwungen: Iran hat erneut einen ausländischen Tanker festgesetzt – mit rund 30 Menschen an Bord.",
      "url": "https://www.spiegel.de/ausland/iran-beschlagnahmt-zweiten-oeltanker-innerhalb-einer-woche-a-00df197b-06d9-415a-ac24-1185b42787f3",
      "image_title": "Iran beschlagnahmt zweiten Öltanker innerhalb einer Woche - Uncredited / dpa"
    },
    {
      "title": "Karibischer Commonwealth-Staat Jamaika wartet auf ein Signal von König Charles",
      "teaser": "Wenn Charles III. gekrönt wird, kann er kaum auf übermäßig freundliche Grußbotschaften aus Jamaika rechnen. Die Menschen im Commonwealth-Staat blicken skeptisch auf die Royals – und haben viele Fragen an den Monarchen.",
      "url": "https://www.spiegel.de/ausland/king-charles-iii-jamaika-wartet-auf-ein-signal-des-monarchen-a-b7a6f76e-69f3-4f42-a804-71ce21b72501"
    },
    {
      "title": "Abonnenten fragen, eine Wissenschaftlerin antwortet »Wie gefährlich ist China?«",
      "teaser": "China macht seinen Weltmachtanspruch immer deutlicher. Was das für die westliche Welt bedeutet, war Thema eines SPIEGEL-Events mit Expertin Janka Oertel. Weil Fragen offen blieben, haben wir nachgehakt.",
      "url": "https://www.spiegel.de/ausland/spiegel-abonnenten-befragen-china-expertin-janka-oertel-a-0bfaaf14-0822-457a-9ef9-46af894236f4",
      "image_title": "»Wie gefährlich ist China?« - Thomas Peter / REUTERS"
    },
    {
      "title": "Angebliche Drohnen-Attacke Feuerball über dem Kreml",
      "teaser": "Der Kreml behauptet, Ziel eines ukrainischen Drohnen-Anschlags geworden zu sein – und droht mit Vergeltung. Kiew dementiert, doch die Ukrainer jubeln. Von Ann-Dorit Boy, Oliver Imhof und Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-spricht-von-drohnen-attacke-feuerball-ueber-dem-kreml-was-bislang-bekannt-ist-a-b306ce1b-f448-4d48-b6c3-7bcec0ecf67f",
      "image_title": "Feuerball über dem Kreml - OSTOROZHNO NOVOSTI / via REUTERS",
      "author": "Ann-Dorit Boy, Oliver Imhof und Christina Hebel, Moskau"
    },
    {
      "title": "Detonation über Moskau Dieses Video soll den angeblichen Drohnenangriff auf den Kreml zeigen",
      "teaser": "Im Netz kursieren Aufnahmen, die eine Attacke auf Moskaus Machtzentrum zeigen sollen. Russland wirft der Ukraine einen versuchten Anschlag auf Kremlchef Wladimir Putin vor – und droht mit Gegenmaßnahmen.",
      "url": "https://www.spiegel.de/ausland/russland-video-soll-drohnenangriff-auf-den-kreml-zeigen-a-8fc57516-b77d-48e1-b590-440d27b759a7"
    },
    {
      "title": "Krieg in Osteuropa Ukraine meldet mindestens 16 Tote nach russischem Beschuss",
      "teaser": "Russland hat laut ukrainischen Behörden die Region Cherson beschossen. Ein Supermarkt und der Bahnhof seien getroffen. Und: EU-Staaten legen Streit über Munitionsbeschaffung bei. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-kiew-meldet-erfolglose-drohnenangriffe-auf-hauptstadt-a-993fb6d2-94ea-44c0-8a31-1068200177d1",
      "image_title": "Ukraine meldet mindestens 16 Tote nach russischem Beschuss - DINA PLETENCHUK / AFP"
    },
    {
      "title": "Uno-Flüchtlingsbotschafterin Cate Blanchett »Die Kosten der Ausgrenzung sind viel höher als die Kosten der Integration«",
      "teaser": "Oscar-Preisträgerin Cate Blanchett ist Goodwill-Botschafterin des Uno-Flüchtlingshilfswerks. Gerade war sie in einem Camp in Jordanien, wo 80.000 Menschen leben. Worauf hoffen die Vertriebenen – und was muss Europa besser machen? Ein Interview von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/cate-blanchett-botschafterin-des-unhcr-ueber-ihren-besuch-in-jordanien-a-eb541d32-937d-4a8c-9d03-a0bf01451705",
      "image_title": "»Die Kosten der Ausgrenzung sind viel höher als die Kosten der Integration« - Caroline Irby / UNHCR"
    },
    {
      "title": "»Gegenmaßnahmen« angedroht Russland wirft Kiew Drohnenanschlag auf Putin vor",
      "teaser": "Moskau will zwei Flugobjekte über dem Kreml abgeschossen haben und spricht von einem ukrainischen »Terrorakt«. Kiew weist die Anschuldigung zurück – und sieht eine Strategie hinter dem Vorwurf.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kreml-wirft-kiew-drohnenanschlag-auf-wladimir-putin-vor-a-3cb1bbdf-b5c1-4290-a7e0-1301f6e32a21",
      "image_title": "Russland wirft Kiew Drohnenanschlag auf Putin vor - Ostorozhno Novosti"
    },
    {
      "title": "Konflikt um Teherans Atomprogramm Internationale Atomenergiebehörde baut Überwachungskameras in Iran wieder auf",
      "teaser": "Das Regime in Iran hatte Überwachungskameras abbauen lassen, mit denen die IAEA seine Atomanlagen kontrollierten. Nun dürfen wieder Aufzeichnungen gemacht werden – doch die Zugeständnisse sind begrenzt.",
      "url": "https://www.spiegel.de/ausland/iran-iaea-baut-ueberwachungskameras-wieder-auf-a-ae3285fc-19ca-47af-83fd-bc9966b51a92",
      "image_title": "Internationale Atomenergiebehörde baut Überwachungskameras in Iran wieder auf - Guo Chen / Xinhua / IMAGO"
    },
    {
      "title": "Voraussetzung für EU-Gelder Ungarn beschließt Justizreform",
      "teaser": "Die EU blockiert Milliarden wegen Verstößen gegen die Rechtsstaatlichkeit in Ungarn. Mit einer Gesetzesnovelle will das Parlament in Budapest die Unabhängigkeit der Justiz stärken und Brüssel zu einer Freigabe der Gelder bewegen.",
      "url": "https://www.spiegel.de/ausland/ungarn-parlament-beschliesst-justizreform-voraussetzung-fuer-eu-gelder-a-5f904108-e7e3-403d-b68d-208f7dd7872d",
      "image_title": "Ungarn beschließt Justizreform - Laszlo Balogh/ REUTERS"
    },
    {
      "title": "Raisi bei Assad Irans Präsident besucht Syrien – und droht Israel",
      "teaser": "Iran und Syrien haben in Israel einen gemeinsamen Feind. Kurz vor seiner ersten Reise nach Damaskus beschwört der iranische Präsident Ebrahim Raisi die »Achse des Widerstands«.",
      "url": "https://www.spiegel.de/ausland/irans-praesident-ebrahim-raisi-reist-fuer-seltenem-besuch-nach-syrien-und-droht-israel-a-a1ba878c-465b-41e6-bf0b-2d7e0dc83843",
      "image_title": "Irans Präsident besucht Syrien – und droht Israel - Iranian Presidency / ZUMA Wire / IMAGO"
    },
    {
      "title": "Berichte über Covid in Wuhan Chinesischer Coronablogger Fang Bin nach drei Jahren freigelassen",
      "teaser": "Fang Bin zeigte der Welt die Zustände in Wuhan zu Beginn der Coronapandemie. Dafür landete er mehrere Jahre im Gefängnis. Nun ist er wieder frei. Ruhe findet er dennoch nicht.",
      "url": "https://www.spiegel.de/ausland/chinesischer-coronablogger-fang-bin-nach-drei-jahren-freigelassen-a-339b6d2c-2c2d-4070-9baf-9606fee0d9ee",
      "image_title": "Chinesischer Coronablogger Fang Bin nach drei Jahren freigelassen - privat"
    },
    {
      "title": "Umstrittener Ex-Präsident Bolsonaros Wohnung wegen mutmaßlich gefälschter Coronadaten durchsucht",
      "teaser": "Wegen gefälschter Corona-Impfdaten ist Bolsonaro ins Visier von Ermittlern geraten. Sie gingen dem Fall auch in der Privatwohnung des brasilianischen Ex-Präsidenten nach. Ein Vertrauter des früheren Staatschefs wurde festgenommen.",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-wohnung-in-brasilien-wegen-mutmasslich-gefaelschter-coronadaten-durchsucht-a-fad988d1-73cf-47d0-9ec9-81b6ab9470f0",
      "image_title": "Bolsonaros Wohnung wegen mutmaßlich gefälschter Coronadaten durchsucht - CARLA CARNIEL / REUTERS"
    },
    {
      "title": "Einstiger Nexta-Chefredakteur Belarussischer Oppositioneller Protassewitsch offenbar zu acht Jahren Haft verurteilt",
      "teaser": "Belarus zwang vor zwei Jahren ein Flugzeug zur Landung und inhaftierte den darin sitzenden Roman Protassewitsch. Nun soll der Regimekritiker laut Staatsmedien für mehrere Jahre in ein Straflager.",
      "url": "https://www.spiegel.de/ausland/belarus-oppositioneller-roman-protassewitsch-offenbar-zu-acht-jahren-haft-verurteilt-a-5d485e3c-f947-4b0d-8745-3fa242439c51",
      "image_title": "Belarussischer Oppositioneller Protassewitsch offenbar zu acht Jahren Haft verurteilt - Sergei Grits / dpa/AP"
    },
    {
      "title": "Steigende Zahlen Weltweit leiden 258 Millionen Menschen akut Hunger",
      "teaser": "Pandemie, Dürre, Krieg: In den vergangenen vier Jahren hat sich die Zahl der Hungerleidenden fast verdoppelt. Uno-Generalsekretär Guterres spricht von »menschlichem Versagen« im Kampf gegen dieses Leiden.",
      "url": "https://www.spiegel.de/ausland/hunger-in-der-welt-mehr-als-eine-viertelmilliarde-menschen-betroffen-a-4ae80ee1-2026-42ef-ac86-e14ced9be42f",
      "image_title": "Weltweit leiden 258 Millionen Menschen akut Hunger - Farah Abdi Warsameh / dpa"
    },
    {
      "title": "Unterstützung für Assad Irans Präsident reist erstmals seit Kriegsbeginn nach Syrien",
      "teaser": "Ohne das iranische Mullah-Regime hätte Syriens Diktator den Bürgerkrieg in seinem Land politisch wohl kaum überlebt. Nun kriegt er hohen Besuch von seinen Verbündeten: Präsident Raisi kommt persönlich nach Damaskus.",
      "url": "https://www.spiegel.de/ausland/iran-ebrahim-raisi-reist-erstmals-seit-beginn-des-buergerkriegs-nach-syrien-a-453d905f-6d56-4949-8ccb-78fbe46b8ba5",
      "image_title": "Irans Präsident reist erstmals seit Kriegsbeginn nach Syrien - Yammam Al Shaar / REUTERS"
    },
    {
      "title": "Zwei Jahre nach dem Putsch Junta in Myanmar lässt 2000 politische Gefangene frei",
      "teaser": "Die Militärregierung in Myanmar ist international weitestgehend isoliert – nur China hält weiter zu der Diktatur. Als Zeichen der Gnade hat die Junta nun Tausende politische Gefangene begnadigt.",
      "url": "https://www.spiegel.de/ausland/myanmar-junta-laesst-2000-politische-gefangene-frei-a-6a928acf-3696-4842-96c9-f2f3492c5beb",
      "image_title": "Junta in Myanmar lässt 2000 politische Gefangene frei - AFP"
    }
  ]
}