{
  "timestamp": "2023-09-28T02:17:55",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Flüchtlingskrise in Italien Giorgia Meloni, wie sie wirklich ist Der SPIEGEL-Leitartikel von Frank Hornig",
      "teaser": "Die Zeiten einer moderaten Politik sind vorbei. Ein Jahr nach ihrer Wahl setzt die italienische Ministerpräsidentin Giorgia Meloni auf rechte Rezepte – ein Zeichen der Hilflosigkeit.",
      "url": "https://www.spiegel.de/ausland/fluechtlingskrise-in-italien-giorgia-meloni-wie-sie-wirklich-ist-a-25d56321-f755-4bb4-9a28-a1fb5825b52a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7e4c7a7d-1eb1-4c85-9c95-07751011c0b2_w872_r1.778_fpx53_fpy57.jpg",
      "image_title": "Giorgia Meloni, wie sie wirklich ist - Michael Kappeler / dpa"
    },
    {
      "title": "Verfahren zu Wahlbeeinflussung US-Richterin lehnt Trumps Antrag auf ihren Rücktritt ab",
      "teaser": "Der frühere US-Präsident Donald Trump wollte Richterin Tanya Chutkan wegen Befangenheit aus seinem Prozess im Zusammenhang mit versuchtem Wahlbetrug drängen. Chutkan hält dagegen: Sie werde sich aus dem Fall nicht zurückziehen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-richterin-lehnt-antrag-auf-ihren-ruecktritt-vom-strafverfahren-ab-a-8de3fc27-42ea-45a5-8b95-fa238b4b8d73",
      "image_title": "US-Richterin lehnt Trumps Antrag auf ihren Rücktritt ab - IMAGO/Jay Mallin / IMAGO/ZUMA Wire"
    },
    {
      "title": "Erklärung im Staatsfernsehen Militärregierung in Burkina Faso will Putsch vereitelt haben",
      "teaser": "In Burkina Faso soll ein Machtwechsel verhindert worden sein. Der derzeitige Übergangspräsident war im vergangenen Jahr selbst durch einen Putsch an seine Position gekommen.",
      "url": "https://www.spiegel.de/ausland/burkina-faso-militaerregierung-will-putsch-vereitelt-haben-a-deca8c0f-3afe-40f6-bc09-8f1be0624859",
      "image_title": "Militärregierung in Burkina Faso will Putsch vereitelt haben - Kilaye Bationo / AP"
    },
    {
      "title": "Hund des Präsidenten Commander Biden beißt erneut Secret-Service-Mitarbeiter",
      "teaser": "Es ist bereits das elfte Mal, dass Commander zuschnappt: Der Schäferhund der Familie Biden hat im Weißen Haus mal wieder einen Mitarbeiter gebissen. Dem Secret-Service-Mann geht es gut – der »First Dog« darf bleiben.",
      "url": "https://www.spiegel.de/ausland/joe-biden-hund-commander-beisst-erneut-secret-service-mitarbeiter-a-0e66bee9-98e0-4c5f-b0d8-f8656fb20a25",
      "image_title": "Commander Biden beißt erneut Secret-Service-Mitarbeiter - Michael Reynolds / EPA"
    },
    {
      "title": "Verurteilter Kremlkritiker Nawalny muss offenbar für zwölf Monate in Isolationshaft",
      "teaser": "Gerade erst hatte ein russisches Gericht seine Berufung gegen eine 19-jährige Haftstrafe abgelehnt. Nun muss Alexej Nawalny wohl auch noch einmal verschärfte Haftbedingungen ertragen.",
      "url": "https://www.spiegel.de/ausland/russland-alexej-nawalny-offenbar-fuer-12-monate-in-isolationshaft-a-801feea2-5968-47f4-892a-ea36b168e6c2",
      "image_title": "Nawalny muss offenbar für zwölf Monate in Isolationshaft - TATYANA MAKEYEVA / AFP"
    },
    {
      "title": "Illegaler Grenzübertritt US-Soldat nach Ausweisung aus Nordkorea auf dem Weg in die USA",
      "teaser": "Travis King, der unerlaubt die Grenze nach Nordkorea übertreten hatte, kehrt nach Hause zurück. Nach Zwischenstopps in China und Südkorea ist der US-Soldat auf dem Weg in die USA. Zugeständnisse soll es nicht gegeben haben.",
      "url": "https://www.spiegel.de/ausland/nordkorea-us-soldat-nach-ausweisung-auf-dem-weg-in-die-usa-a-1df62d56-4549-49ba-960a-f8cc88f1c7e0",
      "image_title": "US-Soldat nach Ausweisung aus Nordkorea auf dem Weg in die USA - Ahn Young-joon / dpa"
    },
    {
      "title": "Korruptionsvorwürfe Angeklagter US-Senator Menendez plädiert auf nicht schuldig",
      "teaser": "Die Rücktrittsrufe werden lauter, doch Bob Menendez weist die Korruptionsvorwürfe gegen ihn zurück. Vor Gericht bekannte sich der US-Senator nicht schuldig. Gegen eine Kaution von 100.000 Dollar bleibt er auf freiem Fuß.",
      "url": "https://www.spiegel.de/ausland/bob-menendez-angeklagter-us-senator-plaediert-auf-nicht-schuldig-a-8710a7a8-d8fe-4cd6-9f18-e671baefc2bc",
      "image_title": "Angeklagter US-Senator Menendez plädiert auf nicht schuldig - Seth Wenig / AP"
    },
    {
      "title": "Wahl in der Slowakei Kehrt der Populist Robert Fico zurück?",
      "teaser": "Antikorruptionsproteste fegten 2018 die slowakische Regierung aus dem Amt. Nun könnte der Mann wiederkommen, den damals niemand mehr aushalten wollte. Mit radikalen Tönen gegen die EU – und freundlichen für Russland. Aus Bratislava berichten Nadia Pantel und Dariusz Kalan",
      "url": "https://www.spiegel.de/ausland/wahlen-in-der-slowakei-kehrt-der-populist-robert-fico-zurueck-nur-radikaler-a-6b06aaf9-1876-492b-b448-b29ccd00ea45",
      "image_title": "Kehrt der Populist Robert Fico zurück? - Martin Divisek / EPA-EFE"
    },
    {
      "title": "Satellitenbilder aus Bergkarabach Zehntausende, mehr als 20 Stunden auf der Flucht",
      "teaser": "Mehr als 50.000 Armenier aus Bergkarabach sind bereits vor den Aserbaidschanern geflohen. Stundenlang müssen sie auf der einzigen Verbindungsstraße nach Armenien ausharren. Satellitenbilder dokumentieren das Drama. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/bergkarabach-satellitenbilder-zeigen-zehntausende-menschen-auf-der-flucht-a-4c8824a9-64ab-454b-91b5-0a4a378c5104",
      "image_title": "Zehntausende, mehr als 20 Stunden auf der Flucht - Maxar Technologies / EPA",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Spanien Parlament lehnt Wahlsieger Feijóo als Ministerpräsident ab",
      "teaser": "In Spanien dauert die politische Ungewissheit an. Der konservative Wahlsieger Feijóo ist beim ersten Versuch gescheitert, eine Regierung zu bilden. Am Freitag kann er es erneut versuchen.",
      "url": "https://www.spiegel.de/ausland/spanien-alberto-nunez-feijoo-scheitert-mit-erstem-versuch-einer-regierungsbildung-a-2317f7c4-5082-4174-8d9a-fe786f5718be",
      "image_title": "Parlament lehnt Wahlsieger Feijóo als Ministerpräsident ab - Eduardo Parra / EUROPA PRESS / picture alliance / dpa"
    },
    {
      "title": "Aus Belarus Kiew meldet Rückkehr der Wagner-Kämpfer in die Ostukraine",
      "teaser": "Nach dem Marsch auf Moskau waren viele Beteiligte offiziell ins Exil abgeschoben worden. Nun heißt es aus der Ukraine: Einige Söldner der Gruppe um den verunglückten Jewgenij Prigoschin kämpfen erneut für Russland.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-kiew-meldet-rueckkehr-der-wagner-kaempfer-in-die-ostukraine-a-169921e5-5b0a-498a-a97e-6db5d4900cad",
      "image_title": "Kiew meldet Rückkehr der Wagner-Kämpfer in die Ostukraine - Ivan Rodionov / Sputnik / IMAGO"
    },
    {
      "title": "Klimaschutz in Skanderborg Einfamilienhaus? Ist Dänen doch egal",
      "teaser": "Nirgendwo haben sich so viele Kommunen zu ambitioniertem Klimaschutz verpflichtet wie in Dänemark. Stadtplaner und Wissenschaftler möchten sogar den Bau neuer Häuser einschränken. Besuch in einer Stadt der Pioniere. Aus Skanderborg berichtet Jan Petter",
      "url": "https://www.spiegel.de/ausland/klimaschutz-in-daenemark-einfamilienhaus-ist-daenen-doch-egal-a-4e4d04d0-90c5-407e-8c96-1d4ea3e25df8",
      "image_title": "Einfamilienhaus? Ist Dänen doch egal - Charlotte de la Fuente / DER SPIEGEL"
    },
    {
      "title": "Travis King Nordkorea will übergelaufenen US-Soldaten ausweisen",
      "teaser": "Im Juli rannte Travis King über die Grenze von Süd- nach Nordkorea und sitzt dort seither in Gewahrsam. Nun melden Staatsmedien, die Befragung des US-Soldaten sei abgeschlossen. Er müsse das Land wieder verlassen.",
      "url": "https://www.spiegel.de/ausland/travis-king-nordkorea-will-uebergelaufenen-us-soldaten-ausweisen-a-82e531d3-e9a1-4a75-a9b3-4ac6860749de",
      "image_title": "Nordkorea will übergelaufenen US-Soldaten ausweisen - Anthony Wallace / AFP"
    },
    {
      "title": "Chaos in Bergkarabach Zehntausende nach Armenien geflüchtet – Lage nach Explosion weiter unklar",
      "teaser": "Lange Staus, eine schwere Explosion an einer Tankstelle und Sorgen vor einer »ethnischen Säuberung«. Nach dem aserbaidschanischen Militärschlag auf Bergkarabach fliehen Menschen in Scharen. Der Westen fordert Beobachter.",
      "url": "https://www.spiegel.de/ausland/bergkarabach-zehntausende-nach-armenien-gefluechtet-lage-nach-explosion-weiter-unklar-a-fe1bebeb-1bc8-4b79-85fc-558052649e4c",
      "image_title": "Zehntausende nach Armenien geflüchtet – Lage nach Explosion weiter unklar - Irakli Gedenidze / REUTERS"
    },
    {
      "title": "Transitland in Zentralamerika Costa Rica will wegen durchreisender Migranten Notstand ausrufen",
      "teaser": "Costa Rica ist für viele Migranten auf dem Weg in die USA ein Durchreiseland. Fast 400.000 Menschen zogen in diesem Jahr bereits durch den zentralamerikanischen Staat. Nun reagiert die Regierung.",
      "url": "https://www.spiegel.de/ausland/costa-rica-will-wegen-durchreisender-migranten-notstand-ausrufen-a-63c21aaf-ca9e-420d-99b9-7a3fccf69fa4",
      "image_title": "Costa Rica will wegen durchreisender Migranten Notstand ausrufen - ALBERTO PENA / AFP"
    },
    {
      "title": "Putins Angriffskrieg Ukraine will russische Rüstungsindustrie stärker ins Visier nehmen",
      "teaser": "Präsident Selenskyj glaubt, Sanktionen allein reichen nicht, um Russlands Rüstungsbranche zu schwächen. Er kündigte vermehrt ukrainische Maßnahmen an. Und: Wladimir Klitschko fürchtet wachsende Kriegsmüdigkeit in Deutschland. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-27-september-a-cc5a1539-14a0-4348-a83e-7a690d86fc88",
      "image_title": "Ukraine will russische Rüstungsindustrie stärker ins Visier nehmen - Bram Janssen / AP"
    },
    {
      "title": "Halle eingestürzt Mehr als 100 Tote nach Brand bei Hochzeitsfeier im Irak",
      "teaser": "Mindestens 114 Menschen sind bei einem Feuer während einer Hochzeit im Irak gestorben. Es soll zudem Hunderte Verletzte geben. Offenbar war die Halle mit leicht entflammbarem Material ausgestattet.",
      "url": "https://www.spiegel.de/ausland/irak-halle-eingestuerzt-mehr-als-100-tote-nach-brand-bei-hochzeitsfeier-a-7e08ef33-5681-496c-be88-306ffad509b5",
      "image_title": "Mehr als 100 Tote nach Brand bei Hochzeitsfeier im Irak - KHALID AL-MOUSILY / REUTERS"
    },
    {
      "title": "Drohender »Shutdown« US-Senat legt Kompromissvorschlag im Haushaltsstreit vor",
      "teaser": "Bei der Suche nach einer Einigung zum US-Haushalt wird die Zeit knapp. Der Senat hat für einen Gesetzentwurf gestimmt. Nun muss er noch durch das Repräsentantenhaus – doch dort wird an einer eigenen Vorlage gearbeitet.",
      "url": "https://www.spiegel.de/ausland/drohender-shutdown-in-den-usa-senat-legt-kompromissvorschlag-im-haushaltsstreit-vor-a-4c05b34b-005a-40d5-b782-5e420974bc14",
      "image_title": "US-Senat legt Kompromissvorschlag im Haushaltsstreit vor - Jose Luis Magana / AP"
    },
    {
      "title": "Verfahren gegen Ex-Präsident Trump beging laut einem New Yorker Richter Finanzbetrug",
      "teaser": "Der frühere US-Präsident Donald Trump hat einem Richter zufolge den Wert seiner Firma absichtlich zu hoch angegeben, um etwa günstiger an Kredite zu kommen. Der eigentliche Zivilprozess soll kommende Woche starten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-beging-laut-einem-new-yorker-richter-finanzbetrug-a-317e6c1e-c603-4621-975d-493d488b1b21",
      "image_title": "Trump beging laut einem New Yorker Richter Finanzbetrug - Artie Walker Jr. / AP"
    },
    {
      "title": "Konflikt im Kaukasus Behörden sprechen von mittlerweile 68 Toten nach Explosion in Bergkarabach",
      "teaser": "Nach der Explosion eines Treibstofflagers in Stepanakert in Bergkarabach ist die Opferzahl weiter angestiegen. Die hohe Zahl von Vermissten legt nahe: Es könnte noch deutlich mehr Tote geben.",
      "url": "https://www.spiegel.de/ausland/bergkarabach-behoerden-sprechen-von-68-toten-nach-explosion-a-73179e04-48bd-4c08-af85-5656348f0a94",
      "image_title": "Behörden sprechen von mittlerweile 68 Toten nach Explosion in Bergkarabach - Nagorno-Karabakh Human Rights Ombudsman / AFP"
    },
    {
      "title": "Eklat während Selenskyj-Besuch Kanadas Parlamentspräsident tritt nach Würdigung von SS-Mann zurück",
      "teaser": "Der Mann sei ein »ukrainischer und kanadischer Held«: Anthony Rota ehrte im Unterhaus in Ottawa einen früheren SS-Mann – im Beisein von Wolodymyr Selenskyj. Nun zieht der Parlamentspräsident Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/kanada-parlamentspraesident-tritt-nach-wuerdigung-von-ss-mann-zurueck-a-0ff897db-6aea-40bf-a525-e549d0d54e66",
      "image_title": "Kanadas Parlamentspräsident tritt nach Würdigung von SS-Mann zurück - BLAIR GABLE / REUTERS"
    }
  ]
}