{
  "timestamp": "2023-02-10T02:50:01",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainischer Präsident im SPIEGEL-Gespräch »Putin ist ein Drache, der fressen muss«",
      "teaser": "Wolodymyr Selenskyj betritt eiligen Schrittes den Raum, unter seinen Augen sind dunkle Ringe. In Kiew spricht er mit dem SPIEGEL über Putin und Hitler, das schwierige Verhältnis zu Scholz – und positive Momente im Krieg. Ein SPIEGEL-Gespräch von Christian Esch, Steffen Klusmann und Thore Schröder, Kiew",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-im-interview-putin-ist-ein-drache-der-fressen-muss-a-458b7fe2-e15a-49a9-a38e-4bfba834f27b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/088c2d96-1b49-4ba7-b546-dc8cbaee5bc4_w872_r1.778_fpx51_fpy36.jpg",
      "image_title": "»Putin ist ein Drache, der fressen muss« - Julia Kochetova / DER SPIEGEL"
    },
    {
      "title": "Auftritt beim EU-Gipfel Selenskyj drängt erneut auf Kampfjet-Lieferungen",
      "teaser": "»Munition, moderne Panzer, Langstreckenraketen und Kampfflugzeuge«: Der ukrainische Präsident Selenskyj will die westliche Militärhilfe für sein Land ausgeweitet haben. Es gehe um die Sicherheit der gesamten EU.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-wolodymyr-selenskyj-draengt-eu-staaten-zu-kampfjet-lieferungen-a-0d4b0749-3a3d-4168-bd0e-14902fc7618a",
      "image_title": "Selenskyj drängt erneut auf Kampfjet-Lieferungen - Virginia Mayo / dpa"
    },
    {
      "title": "Selenskyj-Rede vor dem EU-Parlament »Das ist unser Europa«",
      "teaser": "Erst London, dann Paris, jetzt Brüssel: Der ukrainische Präsident Wolodymyr Selenskyj spricht auf seiner Besuchstour jetzt vor dem Europäischen Parlament. Seine Rede in voller Länge.",
      "url": "https://www.spiegel.de/ausland/das-sagt-wolodymyr-selenskyj-vor-dem-europaeischen-parlament-a-e902aab5-b555-489b-81e9-fe085801d888",
      "image_title": "»Das ist unser Europa« - Reuters"
    },
    {
      "title": "Karten und Grafiken zur Katastrophe Ein Beben, so groß wie Deutschland",
      "teaser": "Die heftigen Erdstöße in der Türkei und Syrien waren weit über die Landesgrenzen hinaus zu spüren. Auf aktuellen Satellitenbildern lässt sich die zerstörerische Kraft erahnen. Von Bernhard Riedmann und Amelie Rubin",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-und-syrien-ein-beben-so-gross-wie-deutschland-karten-und-grafiken-a-b9fe33ca-ed44-4a9d-83df-5b71d2dfb7ea",
      "image_title": "Ein Beben, so groß wie Deutschland - Maxar Technologies / European Space Imaging, Google Maps, Depo Photos/Reuters, Volkan Kasik/Anadolu Agency/Getty Images, Reuters, [M] DER SPIEGEL",
      "author": "Bernhard Riedmann und Amelie Rubin"
    },
    {
      "title": "Donald Trumps Ex-Vize Mike Pence wegen Sturm auf US-Kapitol vorgeladen",
      "teaser": "Monatelang wurde im Vorfeld verhandelt – nun kam die Vorladung: Mike Pence soll zum Angriff auf das Kapitol im Januar 2021 aussagen. Im Fokus wird die Rolle seines Ex-Chefs Donald Trump stehen.",
      "url": "https://www.spiegel.de/ausland/mike-pence-wegen-sturm-auf-us-kapitol-vorgeladen-a-acaabfca-fab9-41e3-92a6-a0cdb6e0986b",
      "image_title": "Mike Pence wegen Sturm auf US-Kapitol vorgeladen - imago stock / imago images/ZUMA Wire"
    },
    {
      "title": "Putins Rolle beim Abschuss von MH17 »Wer eine tödliche Waffe liefert, muss davon ausgehen, dass sie benutzt wird«",
      "teaser": "Welche Schuld trägt Wladimir Putin am Abschuss des Flugzeugs MH17? Der Journalist Christo Grozev hat viel zu dem Fall recherchiert. Er lobt den Mut niederländischer Ermittler – und fürchtet um seine eigene Sicherheit. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/journalist-christo-grozev-ueber-wladimir-putin-und-den-mh17-abschuss-wer-eine-toedliche-waffe-liefert-muss-davon-ausgehen-dass-sie-benutzt-wird-a-f08b103c-e2fa-4978-a76c-0ba4b0075e17",
      "image_title": "»Wer eine tödliche Waffe liefert, muss davon ausgehen, dass sie benutzt wird« - Piroschka van de Wouw / Getty Images"
    },
    {
      "title": "Krieg in Osteuropa Ukrainische Retter helfen nach Erdbeben in der Türkei",
      "teaser": "Aus der Ukraine sind Retter in die Türkei geflogen, um nach dem Erdbeben Hilfe zu leisten. Und: In Köln hat es Durchsuchungen wegen möglicher Verstöße gegen Russland-Sanktionen gegeben. Das waren die News am Donnerstag.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-evp-chef-manfred-weber-will-kampfjets-fuer-kiew-nicht-ausschliessen-a-7577efca-7ecc-4688-a6e1-b4cf39168e20",
      "image_title": "Ukrainische Retter helfen nach Erdbeben in der Türkei - EMILIE MADI / REUTERS"
    },
    {
      "title": "Rettungsarbeiten in Nordsyrien »Wir sind allein mit der Katastrophe«",
      "teaser": "Die syrischen Weißhelme sind geübt darin, Menschen aus Trümmern zu bergen – nach Luftangriffen. Doch das Erdbeben hat so viele Gebäude auf einmal zerstört, dass sie kaum eine Chance haben. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-syrien-wir-sind-allein-mit-der-katastrophe-a-05d57999-7d1e-4ec6-9979-461e657a79e0",
      "image_title": "»Wir sind allein mit der Katastrophe« - AAREF WATAD / AFP"
    },
    {
      "title": "Erdbeben in Syrien und der Türkei Zahl der Toten steigt auf mehr als 20.000",
      "teaser": "Allmählich wird das Ausmaß der Erdbebenkatastrophe deutlich – zumindest in der Türkei. 17.134 Todesopfer meldet allein der türkische Katastrophenschutz. Aus Syrien gibt es Berichte von mehr als 3000 Toten.",
      "url": "https://www.spiegel.de/ausland/erdbeben-syrien-und-tuerkei-zahl-der-toten-steigt-auf-mehr-als-20-000-a-0eae383d-55bd-4450-be70-73f96521191a",
      "image_title": "Zahl der Toten steigt auf mehr als 20.000 - Petros Giannakouris / dpa"
    },
    {
      "title": "Folgen des Jahrhundertbebens Syrisches Grenzdorf nach Staudamm-Kollaps teilweise überschwemmt",
      "teaser": "Erst kam der Bürgerkrieg, dann das Beben, jetzt die Flut. Unweit der türkischen Grenze ist nach Beschädigung durch das schwere Erdbeben offenbar ein Damm beschädigt worden. Die Wassermassen flossen in eine Siedlung.",
      "url": "https://www.spiegel.de/ausland/syrisches-grenzdorf-nach-staudamm-kollaps-teilweise-ueberschwemmt-a-920b8d26-0ae2-4b48-9b66-d678824e1ea3",
      "image_title": "Syrisches Grenzdorf nach Staudamm-Kollaps teilweise überschwemmt - Muhammad Haj Kadour / AFP"
    },
    {
      "title": "Mögliche Annäherung mit Washington Nicaragua lässt 222 politische Gefangene frei – USA fliegen sie aus",
      "teaser": "Sie wurden laut einem Bericht in der Nacht aus ihren Zellen geholt und mit Bussen abtransportiert, nun werden sie ausgewiesen: Nicaragua hat Dutzende politische Gefangene freigelassen. Dahinter steckt offenbar ein Plan.",
      "url": "https://www.spiegel.de/ausland/nicaragua-laesst-222-politische-gefangene-frei-usa-fliegen-sie-aus-a-e781bf39-c4ef-4877-8b9a-22a3098cd6f2",
      "image_title": "Nicaragua lässt 222 politische Gefangene frei – USA fliegen sie aus - INTI OCON / AFP"
    },
    {
      "title": "Doppelt so viele wie 2021 Nato-Jets mussten wegen russischer Flugzeuge 570-mal aufsteigen",
      "teaser": "Die Nato-Staaten mussten 2022 deutlich öfter Kampfjets zu sogenannten Alarmstarts aktivieren. Die Einsätze hängen aber nicht nur mit einer erhöhten russischen Militärpräsenz zusammen.",
      "url": "https://www.spiegel.de/ausland/luftueberwachung-nato-jets-mussten-wegen-russischer-flugzeuge-570-mal-aufsteigen-a-77069f02-812d-4757-bb54-0fd2b7842bdc",
      "image_title": "Nato-Jets mussten wegen russischer Flugzeuge 570-mal aufsteigen - Ints Kalnins / REUTERS"
    },
    {
      "title": "Steilvorlage für Russland US-Journalist sieht USA hinter Nord-Stream-Sabotage",
      "teaser": "Der umstrittene US-Journalist Seymour Hersh schreibt in einem schwach belegten Blogbeitrag, die USA hätten die Nord-Stream-Pipelines gesprengt. Die russische Propaganda nutzt die Behauptung bereits für ihre Zwecke.",
      "url": "https://www.spiegel.de/ausland/russland-duma-sprecher-wjatscheslaw-wolodin-bezeichnet-joe-biden-als-terroristen-a-b5b14034-ec08-47ce-90b1-6810be9c6828",
      "image_title": "US-Journalist sieht USA hinter Nord-Stream-Sabotage - Danish Defence / AFP"
    },
    {
      "title": "Auf EU-Treffen Selenskyj sieht Fortschritte bei Gesprächen über Waffenlieferungen",
      "teaser": "Der ukrainische Präsident erklärt, auf seiner EU-Reise weiterer militärischer Unterstützung nähergekommen zu sein. Offensive Forderungen nach Kampfjets vermeidet er – macht aber Andeutungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-sieht-fortschritte-bei-waffenlieferungen-a-c6632922-c1c4-41d6-aa63-d34f0e7d8ab9",
      "image_title": "Selenskyj sieht Fortschritte bei Gesprächen über Waffenlieferungen - OLIVIER HOSLET / EPA"
    },
    {
      "title": "Verbindungen zu Pekings Militär Chinesischer Ballon konnte laut US-Außenministerium Kommunikationssignale abhören",
      "teaser": "Der von den USA abgeschossene chinesische Ballon ist laut US-Außenministerium Teil eines Programms, mit dem Peking mehr als 40 Staaten ausspähte. Der Hersteller des Ballons soll demnach direkt mit Chinas Militär verbunden sein.",
      "url": "https://www.spiegel.de/ausland/ballon-affaere-chinas-militaer-laut-usa-hinter-grossem-luftspionageprogramm-a-fad902f1-1218-4171-9b95-4bb02d4c92de",
      "image_title": "Chinesischer Ballon konnte laut US-Außenministerium Kommunikationssignale abhören - Chad Fish / AP"
    },
    {
      "title": "Trotz Blockade im Parlament London verschiebt Regionalwahl in Nordirland um bis zu ein Jahr",
      "teaser": "Nordirland hat derzeit keine Regierung, weil sich die Parteien gegenseitig blockieren. Die britische Regierung glaubt aber nicht, dass Neuwahlen die Situation ändern – und verlängert die Frist zur Regierungsbildung bis 2024.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-london-verschiebt-nordirland-wahl-um-bis-zu-ein-jahr-a-9ce3e7d3-6c93-443c-97f4-c2988f2534bb",
      "image_title": "London verschiebt Regionalwahl in Nordirland um bis zu ein Jahr - Charles McQuillan / Getty Images"
    },
    {
      "title": "Fotos zeigen die Hilfe nach der Erdbebenkatastrophe Retten, Bergen, Sammeln",
      "teaser": "Dutzende Länder haben Hilfe und Helfer in das Erdbebengebiet geschickt. Die Arbeit ist beschwerlich und anstrengend – da wird ein Auto schon mal zum Esstisch umfunktioniert.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-und-syrien-fotos-zeigen-die-arbeit-der-helfer-im-krisengebiet-a-9bde0e6d-e460-49c1-85f9-ebb07503ff8c",
      "image_title": "Retten, Bergen, Sammeln - Mustafa Kaya / dpa"
    },
    {
      "title": "Schwierige Versorgung in Erdbebenregion Erster Hilfskonvoi der Vereinten Nationen erreicht Syrien",
      "teaser": "Über den einzigen noch offenen türkisch-syrischen Grenzübergang sind sechs Lkw mit Hilfsgütern nach Nordsyrien gelangt. Unterdessen ist die Zahl der Toten in beiden Ländern auf 17.000 gestiegen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/erdbeben-katastrophe-erster-hilfskonvoi-der-vereinten-nationen-erreicht-syrien-a-e41ab7cd-5947-4b34-8c8f-8d303a76707b",
      "image_title": "Erster Hilfskonvoi der Vereinten Nationen erreicht Syrien - Omar Al-Bam / REUTERS"
    },
    {
      "title": "Streit über mutmaßlichen Spionageballon China wirft den USA vor, einen Informationskrieg zu führen",
      "teaser": "Experten bezweifeln, dass der nach einem Überflug über die USA abgeschossene Ballon nur zu zivilen Zwecken unterwegs war. China erhebt nun Vorwürfe gegen die USA – und rechtfertigt die Ablehnung eines Gesprächsangebotes.",
      "url": "https://www.spiegel.de/ausland/mutmasslicher-spionageballon-china-wirft-usa-informationskrieg-vor-a-49715f60-c35b-47d8-a3d7-202e0a78e68c",
      "image_title": "China wirft den USA vor, einen Informationskrieg zu führen - Kyodo / dpa"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Selenskyj appelliert in Brüssel an europäisches Zusammengehörigkeitsgefühl",
      "teaser": "Unter tosendem Applaus hat der ukrainische Präsident Selenskyj eine Rede vor dem Europäischen Parlament gehalten. Seine Botschaft: »Wir haben eine gemeinsame europäische Geschichte.«",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-appelliert-in-bruessel-an-europaeisches-zusammengehoerigkeitsgefuehl-a-845bb32c-4894-4891-a35b-d613eafa7415",
      "image_title": "Selenskyj appelliert in Brüssel an europäisches Zusammengehörigkeitsgefühl - Olivier Matthys / dpa"
    },
    {
      "title": "Wolodymyr Selenskyj in Paris »Danke, lieber Emmanuel«",
      "teaser": "Beim Arbeitsessen im Élysée mit Scholz und Macron wiederholte der ukrainische Präsident Selenskyj seine Forderungen nach Kampfjets. Und erhielt mitten in der Nacht unverhofft eine Auszeichnung. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-in-paris-danke-lieber-emmanuel-a-c00dce36-7e13-41ea-9eee-26d59fa14ba4",
      "image_title": "»Danke, lieber Emmanuel« - Lewis Joly / dpa",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Sorge vor Spionage Australien entfernt Überwachungskameras chinesischer Hersteller",
      "teaser": "Australien will Hunderte chinesische Überwachungskameras an staatlichen Gebäuden abmontieren, unter anderem auch am Außenministerium. Die Geräte stammen von Firmen, an denen die Diktatur in Peking beteiligt ist.",
      "url": "https://www.spiegel.de/ausland/sorge-vor-spionage-australien-entfernt-chinesische-ueberwachungskameras-a-63e0240b-9394-4dbe-bd50-59d2b3b9a898",
      "image_title": "Australien entfernt Überwachungskameras chinesischer Hersteller - William West / AFP"
    },
    {
      "title": "Nächtliche Machtdemonstration Nordkorea präsentiert bei Militärparade offenbar so viele Interkontinentalraketen wie noch nie",
      "teaser": "Das Regime in Nordkorea setzt unvermindert auf Provokation. In der Hauptstadt Pjöngjang zeigte das Militär seine modernsten Waffen. Machthaber Kim und seine Tochter verfolgten die Parade sichtlich zufrieden.",
      "url": "https://www.spiegel.de/ausland/nordkorea-praesentiert-bei-militaerparade-offenbar-so-viele-interkontinentalraketen-wie-noch-nie-a-745407bc-7628-4530-9afe-bf1db05688da",
      "image_title": "Nordkorea präsentiert bei Militärparade offenbar so viele Interkontinentalraketen wie noch nie - KCNA / EPA"
    },
    {
      "title": "»Ich glaube, es ist meine Intention« Biden hat noch nicht über neue Präsidentschaftskandidatur entschieden",
      "teaser": "Tritt er ein weiteres Mal an oder nicht? Joe Biden will sich noch nicht festlegen, ob er erneut für das Amt des US-Präsidenten kandidiert – eine Tendenz ließ er in einem Interview dann aber doch durchblicken.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-hat-noch-nicht-ueber-neue-praesidentschaftskandidatur-entschieden-a-20a226b1-6dcd-4364-9264-c31ba29e6f86",
      "image_title": "Biden hat noch nicht über neue Präsidentschaftskandidatur entschieden - Patrick Semansky / AP"
    }
  ]
}