{
  "timestamp": "2023-12-20T18:14:55",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Von China verfolgter Aktivist Herr Cheng, auf Sie ist ein Kopfgeld von 117.000 Euro ausgesetzt. Wie lebt man damit?",
      "teaser": "Simon Cheng floh aus Hongkong ins Londoner Exil – wo er sich auch nicht sicher fühlen kann: Chinas Staatsmacht lässt ihn per Kopfgeld jagen. Hier berichtet er, wie er die ständige Bedrohung aushält. Ein Interview von Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/hongkong-aktivist-im-schlimmsten-fall-werde-ich-ermordet-a-269bb99d-c1bb-4517-a320-d67215da6083",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9cb99698-8713-4e35-869f-cfff1e5a282b_w872_r1.778_fpx55_fpy50.jpg",
      "image_title": "Herr Cheng, auf Sie ist ein Kopfgeld von 117.000 Euro ausgesetzt. Wie lebt man damit? - Hesther Ng / IMAGO / ZUMA Wire"
    },
    {
      "title": "Beschuss auf der Suezkanal-Route Was die Huthis von Piraten unterscheidet – und was helfen könnte",
      "teaser": "Die Region um den Suezkanal war bereits Schauplatz übler Attacken: Piraten überfielen damals Containerschiffe. Experte Lars Jensen erklärt, wo der Unterschied zu den Huthi-Angriffen liegt, und sieht Deutschland in der Pflicht. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/technik/huthi-auf-suezkanal-route-was-die-huthis-von-piraten-unterscheidet-und-was-helfen-koennte-a-fcfd8f38-8d7d-4180-b028-899b80f779b8",
      "image_title": "Was die Huthis von Piraten unterscheidet – und was helfen könnte - Houthi Military Media / REUTERS"
    },
    {
      "title": "Terror am »Tor der Tränen« So mächtig ist die Huthi-Armee",
      "teaser": "Immer öfter greift die Huthi-Miliz Containerschiffe im Roten Meer an. Die Truppe aus dem Jemen ist zu einer militärischen Regionalmacht geworden. Was gibt ihr Waffenarsenal her – und wie können Frachter geschützt werden? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/rotes-meer-so-maechtig-ist-die-armee-der-huthi-a-fe1ad5a0-dbed-4f46-bf7f-fbbddead13aa",
      "image_title": "So mächtig ist die Huthi-Armee - Ansarullah Media Centre / AFP",
      "author": "Jörg Römer"
    },
    {
      "title": "Krieg in Nahost Netanyahu lehnt Waffenstillstand im Gazastreifen vor »Eliminierung« der Hamas ab",
      "teaser": "»Jeder, der glaubt, wir würden aufhören, hat keinen Bezug zur Realität«, sagt Benjamin Netanyahu zum Krieg in Gaza. Ein Waffenstillstand sei vor der »Eliminierung« der Hamas ausgeschlossen.",
      "url": "https://www.spiegel.de/ausland/nahost-benjamin-netanyahu-lehnt-waffenstillstand-im-gazastreifen-vor-eliminierung-der-hamas-ab-a-66860572-2e6e-44b1-807a-086394a3e9c6",
      "image_title": "Netanyahu lehnt Waffenstillstand im Gazastreifen vor »Eliminierung« der Hamas ab - Maya Alleruzzo / IMAGO / UPI Photo"
    },
    {
      "title": "Streit über Weihnachten in Italien Meloni-Partei will christliche Feierlichkeiten an Schulen per Gesetz schützen",
      "teaser": "Die Partei von Italiens Ministerpräsidentin will Weihnachts- und Osterfeiern an Schulen unter gesetzlichen Schutz stellen. Damit wollen die Postfaschisten auch die Aufstellung von Weihnachtskrippen sicherstellen.",
      "url": "https://www.spiegel.de/ausland/italien-partei-von-giorgia-meloni-will-christliche-feierlichkeiten-an-schulen-per-gesetz-schuetzen-a-05c79482-359c-4f53-a463-2c63a140da2b",
      "image_title": "Meloni-Partei will christliche Feierlichkeiten an Schulen per Gesetz schützen - Christoph Sator / dpa"
    },
    {
      "title": "Trotz Protesten Kirgisistan bekommt eine neue Flagge – für mehr Wirtschaftswachstum",
      "teaser": "Das bisherige Design erinnere zu sehr an eine Sonnenblume, deshalb bekommt Kirgisistan eine neue Flagge. Aus Sicht der Befürworter soll der Schritt der angeschlagenen Wirtschaft helfen – doch es gibt Proteste.",
      "url": "https://www.spiegel.de/ausland/kirgisistan-bekommt-eine-neue-flagge-fuer-mehr-wirtschaftswachstum-a-1b4fad49-e131-4579-a127-8642d52e3c76",
      "image_title": "Kirgisistan bekommt eine neue Flagge – für mehr Wirtschaftswachstum - Igor Yegorov / SNA / IMAGO"
    },
    {
      "title": "Israelische Medienberichte Hamas-Kommandeur Mohammed Deif ist offenbar doch kein Pflegefall",
      "teaser": "Lange ging Israels Geheimdienst davon aus, dass der im Untergrund lebende Kommandeur der Kassam-Brigaden beide Beine bei Tötungsversuchen verloren habe. Nun soll ein Video das Gegenteil beweisen.",
      "url": "https://www.spiegel.de/ausland/nahost-hamas-kommandeur-mohammed-deif-soll-doch-noch-beine-haben-a-ad990e6d-2aa8-48f0-831f-5be0b310db29",
      "image_title": "Hamas-Kommandeur Mohammed Deif ist offenbar doch kein Pflegefall - picture-alliance / dpa"
    },
    {
      "title": "Alte Fahne als beleidigend empfunden Minnesota bekommt neue Staatsflagge",
      "teaser": "Der US-Bundesstaat Minnesota hat eine neue Staatsflagge vorgestellt. Die ursprüngliche Fahne war wegen ihres Designs und der Darstellung der amerikanischen Ureinwohner in die Kritik geraten.",
      "url": "https://www.spiegel.de/ausland/minnesota-us-bundesstaat-bekommt-neue-staatsflagge-a-76d949ee-89f8-4c28-9804-7569f2702cf5",
      "image_title": "Minnesota bekommt neue Staatsflagge - Glen Stubbe / AP"
    },
    {
      "title": "Richtungswechsel unter Tusk Polens neue Regierung entlässt Führung der staatlichen Medien – Sender nicht mehr empfangbar",
      "teaser": "Unter der nationalkonservativen PiS-Partei sollen die öffentlich-rechtlichen Medien in Polen nur mehr Propaganda betrieben haben. Nun hat Nachfolger Tusk in der Führungsriege durchgegriffen – mit unmittelbaren Folgen.",
      "url": "https://www.spiegel.de/ausland/polen-neue-regierung-entlaesst-fuehrungsriegen-der-staatlichen-medien-a-11a0a5c8-9d5e-40b9-8457-c71248a6f1b4",
      "image_title": "Polens neue Regierung entlässt Führung der staatlichen Medien – Sender nicht mehr empfangbar - Leszek Szymanski / EPA"
    },
    {
      "title": "Strafmaßnahmen gegen Putins Vertraute Russischer Oligarch Abramowitsch scheitert mit Klage gegen EU-Sanktionen",
      "teaser": "Die EU sanktionierte Roman Abramowitsch, weil er gute Beziehungen zu Russlands Präsident Putin unterhalte und vom Krieg gegen die Ukraine profitiere. Über ein nun gefälltes Urteil zeigt sich der Milliardär »enttäuscht«.",
      "url": "https://www.spiegel.de/ausland/roman-abramowitsch-russischer-oligarch-scheitert-mit-klage-gegen-eu-sanktionen-a-405d9af8-fe2b-4dd3-8f12-56cf8a211eba",
      "image_title": "Russischer Oligarch Abramowitsch scheitert mit Klage gegen EU-Sanktionen - Martin Meissner / AP"
    },
    {
      "title": "Triumph der Rechtspopulisten Macrons Migrationsgesetz stürzt Frankreich in eine Regierungskrise",
      "teaser": "Konfusion, Wut, Frustration: Nach der Abstimmung über Frankreichs umstrittenes Migrationsgesetz kündigen Minister ihren Rücktritt an, andere sprechen vom Ende der »Macronie«. Die Rechtspopulisten um Marine Le Pen jubeln. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-und-das-einwanderungsgesetz-gesetz-verabschiedet-regierungskrise-eroeffnet-a-f01fc07c-f72b-4dc0-b2a0-ca1616e108c7",
      "image_title": "Macrons Migrationsgesetz stürzt Frankreich in eine Regierungskrise - Stéphane Audras / Bestimage / IMAGO",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Verschärfte Einwanderungsregeln Macron will Verfassungsmäßigkeit seines Migrationsgesetzes prüfen lassen",
      "teaser": "Frankreichs Parlament hat ein umstrittenes Einwanderungsgesetz verabschiedet. Macrons Regierung musste dafür der Opposition allerdings weit entgegenkommen. Nun schaltet der Präsident den Verfassungsrat ein.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-will-verfassungsmaessigkeit-seines-migrationsgesetzes-pruefen-lassen-a-2a447986-caea-4116-a997-49464e6d151d",
      "image_title": "Macron will Verfassungsmäßigkeit seines Migrationsgesetzes prüfen lassen - Julien de Rosa / EPA"
    },
    {
      "title": "Mariusz Kamiński Polens Ex-Innenminister muss für zwei Jahre ins Gefängnis",
      "teaser": "Als Innenminister brachte er Verbrecher ins Gefängnis, nun rückt er selbst ein: Der PiS-Politiker Mariusz Kamiński ist wegen Amtsmissbrauch zu einer Haftstrafe verurteilt worden. Auch ein Mandatsverbot gilt nun.",
      "url": "https://www.spiegel.de/ausland/polen-ex-innenminister-mariusz-kaminski-muss-fuer-zwei-jahre-ins-gefaengnis-a-48ab6d5b-425a-47fd-807a-57f972d1d4ce",
      "image_title": "Polens Ex-Innenminister muss für zwei Jahre ins Gefängnis - Leszek Szymanski / EPA"
    },
    {
      "title": "Urteil zum Tutsi-Genozid Arzt aus Ruanda zu 24 Jahren Haft wegen Völkermords verurteilt",
      "teaser": "Während des Genozids in Ruanda soll Sosthene Munyemana an Regierungsrunden teilgenommen haben. Nun ist der 68-jährige Arzt wegen Völkermordes und Verbrechen gegen die Menschlichkeit zu einer langen Haftstrafe verurteilt worden.",
      "url": "https://www.spiegel.de/ausland/sosthene-munyemana-arzt-aus-ruanda-zu-24-jahren-haft-wegen-voelkermords-verurteilt-a-f5bdc97b-6b88-4e0c-b483-847bb8b928d9",
      "image_title": "Arzt aus Ruanda zu 24 Jahren Haft wegen Völkermords verurteilt - Patrick Bernard / AFP"
    },
    {
      "title": "Reaktionen zu EU-Einigung Von der Leyen lobt Asylkompromiss – Linke spricht von Legalisierung von Rechtsbrüchen",
      "teaser": "Das EU-Asylrecht wird verschärft – Kommissionspräsidentin Ursula von der Leyen verspricht sich davon eine schnellere Reaktion auf Migrationskrisen. Die Linke kritisiert den Deal als »Kniefall vor den Rechtspopulisten«.",
      "url": "https://www.spiegel.de/ausland/eu-asylreform-ursula-von-der-leyen-lobt-asylkompromiss-a-c009c043-efd5-4d42-b0fb-821a99889a7c",
      "image_title": "Von der Leyen lobt Asylkompromiss – Linke spricht von Legalisierung von Rechtsbrüchen - John Thys / AFP"
    },
    {
      "title": "Mord an Ehemann Iran richtet offenbar ehemalige Kinderbraut hin",
      "teaser": "Sie wurde als Minderjährige verheiratet, mit 18 Jahren tötete sie ihren Ehemann und kam in Haft. Ein iranisches Gericht verurteilte Samira Sabsian zum Tode. Nun meldet Human Rights Watch die Vollstreckung des Urteils.",
      "url": "https://www.spiegel.de/ausland/iran-aktivisten-melden-hinrichtung-von-samira-sabsian-a-b4ec9396-4509-47ad-9777-8c50b1882bfc",
      "image_title": "Iran richtet offenbar ehemalige Kinderbraut hin - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Medienbericht Hamas-Chef Sinwar soll Zugriff der israelischen Armee nur knapp entkommen sein",
      "teaser": "Yahya Sinwar führt die Hamas im Gazastreifen an und soll einer der Planer des Massakers vom 7. Oktober sein: Nun ist Israels Armee laut einem Bericht mehrmals knapp daran gescheitert, ihn zu fassen.",
      "url": "https://www.spiegel.de/ausland/hamas-yahya-sinwar-soll-israels-armee-nur-knapp-entkommen-sein-a-5c34d4e5-597f-4941-b05c-65bb52a032e9",
      "image_title": "Hamas-Chef Sinwar soll Zugriff der israelischen Armee nur knapp entkommen sein - Mohammed Talatene / dpa"
    },
    {
      "title": "Migration EU verkündet Durchbruch bei Verhandlungen zu Asylreform",
      "teaser": "Jahrelang haben die EU-Staaten diskutiert – nun ist ein Durchbruch da: Das Asylsystem in der EU wird grundlegend reformiert. Geplant ist etwa ein deutlich härterer Umgang mit Menschen aus Ländern, die als relativ sicher gelten.",
      "url": "https://www.spiegel.de/ausland/eu-verkuendet-durchbruch-bei-verhandlungen-zu-asylreform-a-3596e3c1-d592-4b39-99d6-77493fe1520a",
      "image_title": "EU verkündet Durchbruch bei Verhandlungen zu Asylreform - Jussi Nukari / AFP"
    },
    {
      "title": "Hilfe für das Killerkommando Lebenslange Haft für haitianischen Ex-Senator wegen Ermordung von Präsident Moïse",
      "teaser": "Ein Killerkommando stürmt die Villa, der Wachdienst greift nicht ein – kurz darauf ist Haitis Präsident Moïse tot. Nun, mehr als zwei Jahre nach der Tat, ist einer der Drahtzieher verurteilt worden.",
      "url": "https://www.spiegel.de/ausland/haiti-lebenslange-haft-fuer-ex-senator-wegen-ermordung-von-jovenel-moise-a-e7fa7316-2c07-44e9-af1b-1f4cf6176a4c",
      "image_title": "Lebenslange Haft für haitianischen Ex-Senator wegen Ermordung von Präsident Moïse - Ricardo Arduengo / REUTERS"
    },
    {
      "title": "Bitte von Biden abgelehnt US-Kongress wird dieses Jahr keine neuen Ukrainehilfen beschließen",
      "teaser": "Der ukrainische Präsident Selenskyj ist seit Tagen auf Werbetour, er hofft auf neue Unterstützung. Ein wichtiger Verbündeter fällt nun dennoch weg: Der US-Kongress konnte sich nicht auf neue Militärhilfen einigen.",
      "url": "https://www.spiegel.de/ausland/usa-kongress-wird-dieses-jahr-keine-neuen-ukraine-hilfen-beschliessen-a-0559d5ab-2d19-46e6-9269-a4201edd297a",
      "image_title": "US-Kongress wird dieses Jahr keine neuen Ukrainehilfen beschließen - J. Scott Applewhite / AP"
    },
    {
      "title": "Krieg im Gazastreifen Israel bietet Hamas offenbar erneute Feuerpause an",
      "teaser": "Israel hat einem Medienbericht zufolge einen Vorschlag zu einem erneuten Geiseldeal mit der Hamas gemacht. Eine Delegation der Terrororganisation wird zu Gesprächen in Ägypten erwartet. Die Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/israel-bietet-hamas-offenbar-erneute-feuerpause-im-gazastreifen-an-a-c0bf968c-d0cb-4945-a0e9-f7359dd1e790",
      "image_title": "Israel bietet Hamas offenbar erneute Feuerpause an - Abir Sultan / EPA"
    },
    {
      "title": "Zentrales Vorhaben der neuen Regierung Polens Parlament beschließt Neuausrichtung öffentlich-rechtlicher Medien",
      "teaser": "Die nationalkonservative PiS-Partei soll die öffentlich-rechtlichen Medien in Polen in einen Propagandaarm verwandelt haben. Nach dem Machtwechsel hat das Parlament nun den Umbau der Rundfunkanstalten beschlossen.",
      "url": "https://www.spiegel.de/ausland/polens-parlament-beschliesst-neuausrichtung-oeffentlich-rechtlicher-medien-a-82561b0a-aa28-4d06-8f58-faac3a030b39",
      "image_title": "Polens Parlament beschließt Neuausrichtung öffentlich-rechtlicher Medien - Michal Dyjuk / dpa"
    },
    {
      "title": "Vorwahlen in US-Bundesstaat Oberstes Gericht von Colorado streicht Trump von Wahlzettel",
      "teaser": "Donald Trump ist von einem Gericht von den Präsidentschaftsvorwahlen in einem US-Bundesstaat ausgeschlossen worden. Der Ex-Präsident will nun vor den Supreme Court ziehen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-oberstes-gericht-von-colorado-streicht-ex-praesidenten-von-wahlzettel-a-92fbb427-df6e-4f4d-810f-c2cfde62fe0b",
      "image_title": "Oberstes Gericht von Colorado streicht Trump von Wahlzettel - Reba Saldanha / AP"
    }
  ]
}