{
  "timestamp": "2023-03-04T15:12:09",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10ca76a0e38951820e14.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3d5c9de70497ccffa082.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gasattacken auf Schülerinnen in Iran Vergiftung im Klassenzimmer",
      "teaser": "Hunderte Mädchen wurden offenbar absichtlich vergiftet – Regimekritiker vermuten, aus Rache für die von Frauen getragenen Proteste. Jetzt gehen die Eltern der vergifteten Mädchen auf die Straße.",
      "url": "https://www.spiegel.de/ausland/iran-vergiftung-im-klassenzimmer-a-cacc31dc-25db-40af-a3f2-2b2c68a25dba"
    },
    {
      "title": "Zweieinhalb Monate vor der Präsidentschaftswahl Die türkische Opposition zerlegt sich selbst",
      "teaser": "Voraussichtlich am 14. Mai wählen die Türkinnen und Türken einen neuen Präsidenten und ein neues Parlament. Nun droht das Oppositionsbündnis an der Kandidatenfrage zu zerbrechen. Von dem Streit profitiert vor allem ein Mann. Eine Analyse von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-die-opposition-zerlegt-sich-selbst-a-0d0dbdfa-64ce-4090-80d0-c7d0f70f40c8",
      "image_title": "Die türkische Opposition zerlegt sich selbst - Onur Dogman / ZUMA Wire / IMAGO"
    },
    {
      "title": "Besuch in der Ukraine EU-Parlamentspräsidentin ermuntert Mitgliedstaaten zu Lieferung von Kampfjets",
      "teaser": "Die Ukraine fordert von ihren Unterstützern Kampfjets, Rückendeckung erhält Kiew nun von Roberta Metsola – die EU-Parlamentspräsidentin ist derzeit zu Besuch im Westen des Landes.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eu-parlamentspraesidentin-ermuntert-mitgliedstaaten-zu-lieferung-von-kampfjets-a-9b15156d-d47b-4b06-bea7-3a4bf13682fb",
      "image_title": "EU-Parlamentspräsidentin ermuntert Mitgliedstaaten zu Lieferung von Kampfjets - UKRAINIAN PRESIDENTIAL PRESS SER / AFP"
    },
    {
      "title": "Präsidentschaftskandidatur bei Republikanern Haley positioniert sich siegesgewiss gegen Trump",
      "teaser": "Auf dem größten Treffen der US-Rechtskonservativen hat die 51-jährige Nikki Haley einen Kompetenztest für ältere Politiker gefordert – die Republikanerin will selbst ins Weiße Haus einziehen.",
      "url": "https://www.spiegel.de/ausland/nikki-haley-positioniert-sich-siegesgewiss-gegen-ex-praesident-trump-a-13d8e146-d979-429d-b222-92f576b4fef2",
      "image_title": "Haley positioniert sich siegesgewiss gegen Trump - SARAH SILBIGER / REUTERS"
    },
    {
      "title": "Französischer Übersetzer von »Mein Kampf« »Hitler tötet bis heute«",
      "teaser": "Acht Jahre brauchte Olivier Mannoni, um »Mein Kampf« zu übersetzen. Dabei wurde ihm klar, dass der toxische Text weiterwirkt. Ein Gespräch über russische Kriegsrhetorik, französische Rechte und gutes Deutsch. Ein Interview von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/mein-kampf-uebersetzer-olivier-mannoni-hitler-toetet-bis-heute-a-1791c9c3-10a2-4cdd-912f-c35b3712285b",
      "image_title": "»Hitler tötet bis heute« - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Verdacht auf waffenfähiges Uran Atomenergiebehörde lobt Zusammenarbeit mit Iran",
      "teaser": "Wie nah dran ist Iran am Bau einer Atombombe? Inspekteure haben Alarm geschlagen, nun ist IAEA-Chef Rafael Grossi nach Teheran geeilt.",
      "url": "https://www.spiegel.de/ausland/atomenergie-behoerde-iaea-chef-rafael-grossi-lobt-zusammenarbeit-mit-iran-a-bfa31415-be37-4efb-b3af-eb0829a68637",
      "image_title": "Atomenergiebehörde lobt Zusammenarbeit mit Iran - Vahid Salemi / AP"
    },
    {
      "title": "Schreckensvision der Geopolitik Russlands Überfall stürzt die Supermächte USA und China in einen neuen Kalten Krieg",
      "teaser": "Russlands Überfall auf die Ukraine beschleunigt die Abwärtsspirale im Verhältnis zwischen den USA und China. Die beiden Supermächte taumeln von einer Krise in die nächste – und sammeln ihre Verbündeten hinter sich.",
      "url": "https://www.spiegel.de/ausland/wie-russlands-ueberfall-auf-die-ukraine-die-usa-und-china-in-einen-neuen-kalten-krieg-gestuerzt-hat-a-4ad1586f-fa3c-4269-8e18-796621dcfb0a",
      "image_title": "Russlands Überfall stürzt die Supermächte USA und China in einen neuen Kalten Krieg"
    },
    {
      "title": "Krieg in der Ukraine Heftige Kämpfe um Bachmut, Selenskyj fordert »gerechte Strafen« für Putin",
      "teaser": "In Bachmut gerät die ukrainische Verteidigung offenbar von drei Seiten unter Druck. Kiew treibt derweil die Pläne für ein Kriegsverbrechertribunal für den Kremlchef und seine Generäle voran. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-samstag-4-maerz-a-6bedba43-551b-4a62-a3d9-9ae5e8290957",
      "image_title": "Heftige Kämpfe um Bachmut, Selenskyj fordert »gerechte Strafen« für Putin - Anatolii Stepanov / AFP"
    },
    {
      "title": "Scholz-Besuch bei Biden Kriegsgipfel im Weißen Haus",
      "teaser": "Es ist ein heikler Besuch: In Washington beraten Olaf Scholz und Joe Biden über die Ukraine. Offiziell wollen beide Kiew unablässig helfen. Doch bei dem Treffen geht es auch um diese Frage: Wie lässt sich der Krieg stoppen? Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/washington-olaf-scholz-besucht-joe-biden-kriegsgipfel-im-weissen-haus-a-bbf8c82c-34ab-4df9-a278-18b8ca671487",
      "image_title": "Kriegsgipfel im Weißen Haus - Kevin Lamarque / REUTERS",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Auftritt bei Konferenz in Indien Lawrow stellt Russland als Opfer dar – Publikum lacht ihn aus",
      "teaser": "Bei einer indischen Konferenz verbreitete der russische Außenminister Lawrow seine übliche Propaganda zum Ukrainekrieg. Als er behauptete, dass in Wahrheit Russland angegriffen worden sei, lachte ihn das Publikum aus.",
      "url": "https://www.spiegel.de/ausland/neu-delhi-sergej-lawrow-stellt-russland-als-opfer-dar-publikum-lacht-ihn-aus-a-296281fb-f38d-4f17-bee1-3822d64f2686",
      "image_title": "Lawrow stellt Russland als Opfer dar – Publikum lacht ihn aus - ANUSHREE FADNAVIS / REUTERS"
    },
    {
      "title": "Umstrittener Deal Belgiens Verfassungsgericht billigt Gefangenenaustausch mit Iran",
      "teaser": "Der frühere iranische Diplomat sitzt in Belgien seit 2021 im Gefängnis – wegen eines geplanten Anschlags. Nun soll er im Gegenzug für einen in Teheran eingesperrten Mann ausgeliefert werden.",
      "url": "https://www.spiegel.de/ausland/belgien-verfassungsgericht-billigt-gefangenenaustausch-mit-iran-a-6ba9b575-5df0-4518-b78d-7bb2248cd4b0",
      "image_title": "Belgiens Verfassungsgericht billigt Gefangenenaustausch mit Iran - YVES HERMAN / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Russische Truppen versuchen laut Kiew Bachmut einzukreisen",
      "teaser": "Kreml-Truppen wollten Bachmut umzingeln, warnt der ukrainische Generalstab. Die Angriffe seien aber abgewehrt worden. Und: Die USA versprechen Kiew neue Militärhilfe in Höhe von 400 Millionen Dollar. Die News im Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-kiew-meldet-85-abgewehrte-angriffe-in-bachmut-a-beb5ce0a-d7b9-4430-9aee-6d9535b5984f",
      "image_title": "Russische Truppen versuchen laut Kiew Bachmut einzukreisen - STRINGER / REUTERS"
    },
    {
      "title": "Widerstand gegen Erdoğan Oppositionsbündnis in der Türkei schrumpft",
      "teaser": "Aus Streit über die Wahl des Präsidentschaftskandidaten ist eine wichtige Oppositionspartei aus der Anti-Erdoğan-Allianz ausgetreten. Die verbliebenen Kräfte suchen nun nach neuen Mitstreitern für die Wahl am 14. Mai.",
      "url": "https://www.spiegel.de/ausland/tuerkei-anti-erdogan-buendnis-kurz-vor-den-wahlen-zerbrochen-a-07965d1f-8f1b-4fa4-bf64-157b1e85c1f0",
      "image_title": "Oppositionsbündnis in der Türkei schrumpft - ADEM ALTAN / AFP"
    },
    {
      "title": "Schweres Bootsunglück vor Italiens Küste »Ich bin so wütend, weil ich keinen von ihnen retten konnte«",
      "teaser": "Es wurden immer mehr Tote: Hier schildert ein Fischer seinen Versuch, Ertrinkende zu retten. Er zog ein Kind aus dem Wasser, es hatte noch die Augen geöffnet. Wer trägt die Schuld an der Katastrophe?",
      "url": "https://www.spiegel.de/ausland/migranten-im-mittelmeer-vor-italiens-kueste-fischer-wollte-ertrinkende-retten-ich-bin-so-wuetend-dass-ich-keinen-von-ihnen-retten-konnte-a-48d6b24c-42a2-4bbf-a72a-80a1efeae7bb"
    },
    {
      "title": "Proteste nach Erdbebenkatastrophe in der Türkei Jetzt wenden sich auch die Fußballfans gegen Erdoğan",
      "teaser": "Der Unmut über Erdoğans Krisenmanagement nach den Erdbeben erreicht den Fußball. In Istanbul forderten Fans in den Stadien die Regierung zum Rücktritt auf. Wie gefährlich wird der Protest für den Präsidenten? Von Şebnem Arsu und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/erdbebenkatastrophe-in-der-tuerkei-jetzt-wenden-sich-auch-die-fussballfans-gegen-recep-tayyip-erdogan-a-bf61e8ba-0a51-46cb-b665-bd3eadb73970",
      "image_title": "Jetzt wenden sich auch die Fußballfans gegen Erdoğan - AP",
      "author": "Şebnem Arsu und Maximilian Popp"
    },
    {
      "title": "Ex-Präsident kaum noch präsent Hat Fox News Trump fallen lassen?",
      "teaser": "Früher war es sein Haus- und Hofkanal, heute ist Donald Trump auf Fox News kaum noch zu sehen – sein letzter Auftritt fand vor Monaten statt. Im Umfeld des Ex-Präsidenten brodelt es angeblich.",
      "url": "https://www.spiegel.de/ausland/donald-trump-hat-fox-news-den-ex-praesidenten-fallenlassen-a-fd3fead3-026a-4219-8dd5-1a90f5274aac",
      "image_title": "Hat Fox News Trump fallen lassen? - Brian Cahn / ZUMA Wire / IMAGO"
    },
    {
      "title": "Vergewaltigungen im Ukrainekrieg Kontroverse bei »Hart aber fair« – was in den Uno-Berichten steht",
      "teaser": "Bei »Hart aber fair« stritten Moderator Klamroth und Linkenpolitikerin Wagenknecht darüber, wer welche Kriegsverbrechen in der Ukraine begangen hat. Später relativierte die Redaktion der Sendung ihre Aussagen. Was war da los?",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kontroverse-bei-hart-aber-fair-das-steht-in-den-uno-berichten-a-6f251836-7afb-48b3-97d9-642ad36d3ccf",
      "image_title": "Kontroverse bei »Hart aber fair« – was in den Uno-Berichten steht - hart aber fair / WDR"
    },
    {
      "title": "Nudeln auf den Ohren Regionalpolitiker drohen Probleme nach Protestaktion gegen Putin",
      "teaser": "Mit Nudeln auf den Ohren demonstrierte ein Regionalpolitiker kürzlich seine Abneigung gegen Kremlchef Putin. Die Protestaktion könnte ernste Konsequenzen für den Russen haben.",
      "url": "https://www.spiegel.de/ausland/russland-regionalpolitiker-abdalkin-drohen-probleme-nach-protestaktion-gegen-wladimir-putin-a-655e7697-5b5f-4c22-bbf5-c64245c0e026",
      "image_title": "Regionalpolitiker drohen Probleme nach Protestaktion gegen Putin - Michail Abdalkin / Youtube"
    },
    {
      "title": "Argentinien gegen Großbritannien Flammt der Falkland-Konflikt nach 40 Jahren wieder auf?",
      "teaser": "Argentinien will mit Großbritannien über die Falklandinseln verhandeln – Jahrzehnte nach dem Krieg der beiden Staaten. Warum das Gebiet im Südatlantik so begehrt ist und wie es einst zur Eskalation kam: der Überblick.",
      "url": "https://www.spiegel.de/ausland/falklandinseln-darum-geht-es-im-konflikt-zwischen-argentinien-und-grossbritannien-a-4260a6f2-418e-47cc-85e8-6dbaa0d06de5",
      "image_title": "Flammt der Falkland-Konflikt nach 40 Jahren wieder auf? - AP"
    },
    {
      "title": "Hochhausbrand in Hongkong Wie eine riesige Fackel",
      "teaser": "Trümmer stürzen in die Tiefe, Flammen lodern über der Stadt: Mitten in Hongkong ist in einem Wolkenkratzer ein Feuer ausgebrochen. Das Gebäude befindet sich im Bau, die Feuerwehr kämpfte über Stunden – auch gegen starken Wind.",
      "url": "https://www.spiegel.de/ausland/hongkong-hochhaus-brennt-in-millionenstadt-wie-eine-riesige-fackel-a-82166198-4a66-47b0-850c-3ba5fea21ae3"
    }
  ]
}