{
  "timestamp": "2023-11-12T16:13:21",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geschichte des Nahostkonflikts Hass für ein Jahrhundert",
      "teaser": "75 Jahre sind seit der »Nakba« vergangen, jener teilweise gewaltsamen Vertreibung von Hunderttausenden aus Palästina. Der Krieg weckt nun bei vielen in der Region ein Trauma. Könnte es helfen, diese Geschichte anzuerkennen? Aus Amman und Ramallah berichtet Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/vertreibung-von-arabern-aus-palaestina-vor-75-jahren-hass-fuer-ein-jahrhundert-a-01c61c69-7cf9-47c8-a277-2fb405fbfdaa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bc4c8a37-8827-48cd-aefd-dade381e81cd_w960_r2.194_fpx64.6_fpy54.99.jpg",
      "image_title": "Hass für ein Jahrhundert - Mohammed Saber / EPA"
    },
    {
      "title": "Israel-Gaza-Krieg Chaos, Terror – oder ein neuer, großer Friedensplan?",
      "teaser": "Israel werde den Gazastreifen auf »unbestimmte Zeit« kontrollieren, sagt Premier Netanyahu. Was heißt das? Und wie kann dieser Krieg enden? Die Szenarien. Von Juliane von Mittelstaedt und Fritz Schaap, Hamburg und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-was-sind-die-szenarien-fuer-den-tag-danach-a-4aa6287a-8fe2-415e-9ef7-0dd4c99afed7",
      "image_title": "Chaos, Terror – oder ein neuer, großer Friedensplan? - Mohammed Dahman / AP",
      "author": "Juliane von Mittelstaedt und Fritz Schaap, Hamburg und Tel Aviv"
    },
    {
      "title": "Krieg in Nahost Warum Netanyahu die Hamas zur Gefahr werden ließ",
      "teaser": "Jahrelang hat Benjamin Netanyahu die Hamas gepäppelt, um die Palästinenser zu spalten. Diese Politik ist grandios gescheitert – und Israel diskutiert, ob der Premier eine Mitschuld an der Attacke vom 7. Oktober trägt. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-wie-ausgerechnet-benjamin-netanyahu-die-hamas-gross-werden-liess-a-fbdb30c4-1bf1-4814-b516-d95774736e80",
      "image_title": "Warum Netanyahu die Hamas zur Gefahr werden ließ - Mohammed Saber / EPA",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Originelle Idee zur Altersvorsorge Wer bei dieser Schweizer Bank spart, muss niemals einsam sein",
      "teaser": "Die Zeitvorsorge in St. Gallen verwahrt kein Geld auf ihren Konten, sondern: Zeit. Wer andere stundenweise unterstützt, bekommt später selbst gratis Hilfe. Ein Besuch beim Direktor und seinen Kundinnen. Aus St. Gallen berichtet Jan Petter",
      "url": "https://www.spiegel.de/ausland/zeitbank-in-der-schweiz-gut-betreut-im-alter-auch-ohne-geld-a-83a3427f-0e21-4849-8e35-f997bf57bfce",
      "image_title": "Wer bei dieser Schweizer Bank spart, muss niemals einsam sein - Dario Antonaci / DER SPIEGEL"
    },
    {
      "title": "Ein Jahr vor den US-Präsidentschaftswahlen »Es gibt eine Trump-Nostalgie in Amerika«",
      "teaser": "Die »Swing States« sicherten Joe Biden 2020 den Sieg zum US-Präsidenten. Doch genau in diesen Bundesstaaten zieht es die Wähler derzeit eher zu Donald Trump. Wie gefährlich wird es 2024 für die Demokraten? Der SPIEGEL-Podcast. Ein Podcast von Olaf Heuser und René Pfister",
      "url": "https://www.spiegel.de/ausland/die-usa-ein-jahr-vor-den-praesidentschaftswahlen-trump-nostalgie-und-bidens-schwaeche-podcast-a-73490cf9-963f-4706-b55c-ca08e483b383",
      "image_title": "»Es gibt eine Trump-Nostalgie in Amerika« - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Israel-Gaza-Krieg Warum der Kampf um die Krankenhäuser so gefährlich ist",
      "teaser": "Israels Truppen haben offenbar Krankenhäuser in Gaza umzingelt. Sie werfen der Hamas vor, darin und darunter Kommandozentren zu führen. Schon jetzt ist die humanitäre Situation dramatisch – und sie könnte weiter eskalieren. Aus Tel Aviv berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-warum-der-kampf-um-die-krankenhaeuser-so-gefaehrlich-ist-a-02154511-c9fb-40c0-810b-d8b56b4b084e",
      "image_title": "Warum der Kampf um die Krankenhäuser so gefährlich ist - Khader Al Zanoun / AFP"
    },
    {
      "title": "Krieg im Nahen Osten Israel meldet Beschuss aus dem Libanon – weitere Klinik in Gaza fällt aus",
      "teaser": "Durch eine Panzerabwehrrakete der Hisbollah sind offenbar Zivilisten in Israel verletzt worden. Dem Al-Quds-Hospital soll der Treibstoff ausgegangen sein. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-israel-meldet-beschuss-aus-dem-libanon-palaestinenser-ausfall-eines-weiteren-krankenhauses-a-3d52c3fe-d63c-47ca-b5bd-6774ebd48b79",
      "image_title": "Israel meldet Beschuss aus dem Libanon – weitere Klinik in Gaza fällt aus - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Dubioser CO₂-Emmissionshandel Liberia verhökert seinen Tropenwald",
      "teaser": "Ende November beginnt der Weltklimagipfel am Persischen Golf. Die Gastgeber fädeln umstrittene Deals ein: Sie wollen große Teile von Liberia pachten – und stoßen im Tropenwald auf Widerstand. Aus Liberia berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/emmissionshandel-in-liberia-wie-auslaendische-firmen-sich-den-tropenwald-sichern-wollen-a-7cc628f6-b0ef-45b4-abdb-8b919170419e",
      "image_title": "Liberia verhökert seinen Tropenwald - Carmen Yasmine Abd Ali / DER SPIEGEL"
    },
    {
      "title": "Krieg gegen die Ukraine Warum ich meinen russischen Nachnamen ablege",
      "teaser": "Unsere Autorin Alexandra Rojkov wurde in Russland geboren – und berichtet seit Kriegsbeginn aus der Ukraine. Sie fragt sich: Wann ist man mitschuldig am Verbrechen einer Nation? Und trifft eine folgenschwere Entscheidung.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-eine-spiegel-reporterin-ihren-russischen-nachnamen-ablegt-a-dc57830e-b312-4aa1-8a1b-3b7fc2244ae2",
      "image_title": "Warum ich meinen russischen Nachnamen ablege - Evgeniy Maloletka / AP"
    },
    {
      "title": "Tagebuch aus Gaza »Den Morgen erlebtest du nicht mehr« Von Atef Abu Saif",
      "teaser": "Der palästinensische Autor und Politiker Atef Abu Saif wuchs im Gazastreifen auf. Seit Kriegsbeginn berichtet er für den SPIEGEL – diesmal vom Tag, als sein Freund Muhammad starb und von der Umzingelung des Schifa-Krankenhauses.",
      "url": "https://www.spiegel.de/ausland/tagebuch-aus-gaza-den-morgen-erlebtest-du-nicht-mehr-a-04b1d731-1987-49d1-8f42-7557098ebe60",
      "image_title": "»Den Morgen erlebtest du nicht mehr« - Abed Rahim Khatib / dpa"
    },
    {
      "title": "Offener Brief Macron beklagt ungezügelten Antisemitismus in Frankreich",
      "teaser": "Ein Monat, mehr als 1000 Taten gegen jüdisches Leben: Präsident Macron wendet sich mit einem dramatischen Appell an die Franzosen – und fordert zur Teilnahme an Märschen für Toleranz auf.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-beklagt-ungezuegelten-antisemitismus-a-c2421dd1-a49d-4721-ad79-91604642699a",
      "image_title": "Macron beklagt ungezügelten Antisemitismus in Frankreich - Isa Harsin / Bestimage / IMAGO"
    },
    {
      "title": "Krieg in Nahost WHO »extrem besorgt« um Menschen im Schifa-Krankenhaus – Israel greift Ziele in Syrien an",
      "teaser": "Die Weltgesundheitsorganisation hat keinen Kontakt mehr zur größten Klinik in Gaza. Israel bombardiert »terroristische Infrastruktur« in Syrien. Und: Der Grenzübergang Rafah soll wieder öffnen. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-who-extrem-besorgt-um-menschen-im-schifa-krankenhaus-israel-greift-ziele-in-syrien-an-a-9eacf2c4-2e5f-4c5e-b444-02f67c21f4b2",
      "image_title": "WHO »extrem besorgt« um Menschen im Schifa-Krankenhaus – Israel greift Ziele in Syrien an - Ismail Zanoun / AFP"
    },
    {
      "title": "Krieg in Nahost Hamas hat laut Netanyahu Kontrolle über Norden des Gazastreifens verloren",
      "teaser": "Die Hamas-Kämpfer hätten »keinen sicheren Ort mehr, um sich zu verstecken«, sagt Israels Ministerpräsident Netanyahu. In Tel Aviv demonstrierten derweil Tausende für eine Waffenruhe und die Freilassung der Geiseln.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-hat-laut-benjamin-netanyahu-kontrolle-ueber-norden-des-gazastreifens-verloren-a-51e15aff-5159-4fbd-987a-ceff5c78c980",
      "image_title": "Hamas hat laut Netanyahu Kontrolle über Norden des Gazastreifens verloren - Abir Sultan / dpa"
    },
    {
      "title": "Sondergipfel in Riad Saudischer Kronprinz fordert Freilassung von Hamas-Geiseln",
      "teaser": "In Saudi-Arabien beraten die Führer der muslimischen Welt über die Lage in Gaza. Die Schuld für die Eskalation sehen sie allein bei Israel. Doch ihre Botschaften unterscheiden sich in Untertönen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-saudischer-kronprinz-fordert-freilassung-von-hamas-geiseln-a-fdd5c13b-4f07-48a2-a457-515191f47e80",
      "image_title": "Saudischer Kronprinz fordert Freilassung von Hamas-Geiseln - Iran's Presidential Office / EPA"
    },
    {
      "title": "Frontalzusammenstoß im Nebel Kroatiens Verteidigungsminister nach tödlichem Unfall entlassen",
      "teaser": "Mario Banozic, Verteidigungsminister des Nato-Mitglieds Kroatien, hat einen schweren Verkehrsunfall verursacht. Ein Mensch kam dabei ums Leben, er selbst liegt auf der Intensivstation. Der Ministerpräsident zog nun die Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/kroatien-verteidigungsminister-mario-banozic-nach-toedlichem-unfall-entlassen-a-16c9ca9c-93c4-48ab-82d1-6ecf5c78f6e5",
      "image_title": "Kroatiens Verteidigungsminister nach tödlichem Unfall entlassen - IMAGO/Davor Javorovic/PIXSELL / IMAGO/Pixsell"
    },
    {
      "title": "Verzweifelter Vater von Hamas-Geisel »Emily wird nicht einmal wissen, dass es ihr Geburtstag ist«",
      "teaser": "Erst hielt man sie für tot, dann stellte sich heraus: Die achtjährige Emily ist Geisel der Hamas. Bald hat sie Geburtstag, vermutlich in einem Tunnel in Gaza. Dort setzt Israel sein Bombardement fort.",
      "url": "https://www.spiegel.de/ausland/vater-von-hamas-geisel-in-israel-emily-wird-nicht-einmal-wissen-dass-es-ihr-geburtstag-ist-a-914fcfd4-39e5-426f-9351-2e865477c858"
    },
    {
      "title": "Signal an Russland Ex-Nato-Chef fordert Aufnahme der Ukraine ohne besetzte Gebiete",
      "teaser": "Die Nato-Mitgliedschaft der Ukraine dürfe nicht länger aufgeschoben werden, glaubt Ex-Generalsekretär Anders Fogh Rasmussen – und drängt auf eine Teilaufnahme des Landes. Hat sein Plan Aussicht auf Erfolg?",
      "url": "https://www.spiegel.de/ausland/anders-fogh-rasmussen-fordert-nato-aufnahme-der-ukraine-ohne-besetzte-gebiet-a-677e2591-2009-41c7-a503-09433d0de323",
      "image_title": "Ex-Nato-Chef fordert Aufnahme der Ukraine ohne besetzte Gebiete - Thierry Charlier / AFP"
    },
    {
      "title": "Krieg in Nahost Israel verkündet »taktische Pause« – unklare Lage um Schifa-Krankenhaus",
      "teaser": "Die Bewohner in Nordgaza bekommen erneut zwei Fluchtrouten genannt. Um die Schifa-Klinik gibt es offenbar heftige Kämpfe. Bayern will den Ausruf »Vom Fluss bis zum Meer« strafrechtlich ahnden. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-israel-verkuendet-taktische-pause-unklare-lage-um-schifa-krankenhaus-a-86d7ca17-e82b-44a3-b526-839b05feac32",
      "image_title": "Israel verkündet »taktische Pause« – unklare Lage um Schifa-Krankenhaus - Said Khatib / AFP"
    },
    {
      "title": "Weibliche Lust Wie ein Sextoy-Laden in Bangkok Frauenrechte stärken will",
      "teaser": "Thailand ist bekannt für seine boomende Sexindustrie: Sie richtet sich an Männer und Touristen. Gleichzeitig ist weibliche Lust ein Tabu. Eine Sexshop-Besitzerin in Bangkok will das ändern. Aus Bangkok berichten Maria Stöhr und Mailee Osten-Tan (Fotos)",
      "url": "https://www.spiegel.de/ausland/weibliche-lust-in-bangkok-im-sex-toy-laden-den-es-eigentlich-nicht-geben-duerfte-a-32fcca3e-4a95-4740-8dd9-79487f1a0f80",
      "image_title": "Wie ein Sextoy-Laden in Bangkok Frauenrechte stärken will - Mailee Osten-Tan / DER SPIEGEL"
    },
    {
      "title": "Russlands Abhängigkeit von China Warum Putin sich mit einem Fürsten aus dem Mittelalter vergleicht Eine Kolumne von Mikhail Zygar",
      "teaser": "Der Kremlchef hat eine Vorliebe für historische Analogien. Sein neuestes Vorbild ist Alexander Newski aus dem 13. Jahrhundert, der sich den Mongolen unterwarf. Die Parallele: Moskaus Verhältnis zu Peking.",
      "url": "https://www.spiegel.de/ausland/russland-und-china-warum-wladimir-putin-sich-mit-einem-fuerst-aus-dem-13-jahrhundert-vergleicht-a-b245ed6f-e15d-43b5-85f7-5bdcc295fdee",
      "image_title": "Warum Putin sich mit einem Fürsten aus dem Mittelalter vergleicht - United Archives / kpa / IMAGO"
    },
    {
      "title": "Gräueltaten der Hamas Was von den Toten bleibt",
      "teaser": "Eine Mutter hofft auf die Heimkehr ihrer Tochter, ein religiöser Israeli wischt Blut auf, und eine Polizistin öffnet Leichensäcke. Wie halten die Menschen, die nach den Gräueln der Hamas die Toten bergen, diese Arbeit aus? Aus Israel berichtet Muriel Kalisch Fotos: Jonas Opperskalski",
      "url": "https://www.spiegel.de/ausland/hamas-was-von-den-toten-nach-den-graeueltaten-bleibt-a-52fe478f-2e98-4209-b413-c1a57255916f",
      "image_title": "Was von den Toten bleibt - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Rechtsruck in Österreich Was, wenn Rechtspopulist Kickl Kanzler wird?",
      "teaser": "Die rechtspopulistische FPÖ liegt in allen Umfragen auf Platz eins. Im Podcast sprechen wir darüber, was es für die Demokratie heißt, wenn Parteichef Herbert Kickl Österreichs nächster Kanzler werden sollte. Ein Podcast von Lucia Heisterkamp und Zsolt Wilhelm",
      "url": "https://www.spiegel.de/ausland/rechtsruck-in-oesterreich-was-wenn-herbert-kickl-kanzler-wird-podcast-a-e239e153-299c-440d-98ff-5a4a41d601b8",
      "image_title": "Was, wenn Rechtspopulist Kickl Kanzler wird? - Daniel Novotny / EPA"
    },
    {
      "title": "Alles Gute vom SPIEGEL Der Sexshop, der Frauen in Thailand selbstbewusster machen soll Von Jan Petter",
      "teaser": "Was Sexspielzeug mit Frauenrechten zu tun hat. Warum 11.200 Menschen Tuvalu bald verlassen. Und: Wie selbst gemachte Limonade gegen Hass in Neukölln helfen soll.",
      "url": "https://www.spiegel.de/ausland/gute-nachrichten-newsletter-wie-ein-sexshop-in-thailand-fuer-frauenrechte-kaempft-a-73e882af-a39c-4363-8471-9f69b52b52fc",
      "image_title": "Der Sexshop, der Frauen in Thailand selbstbewusster machen soll - Mailee Osten-Tan / DER SPIEGEL"
    }
  ]
}