{
  "timestamp": "2023-02-07T10:13:52",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schwere Erdbeben War der türkische Staat nicht vorbereitet?",
      "teaser": "Mehr als 4200 Menschen sind bei einem Erdbeben in der Türkei und Syrien ums Leben gekommen – und die Todeszahlen steigen weiter. Experten kritisieren, die türkische Regierung habe Warnungen nicht ernst genommen. Von Şebnem Arsu, Monika Bolliger und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-war-der-tuerkische-staat-nicht-vorbereitet-a-99853b4a-6d47-4752-9509-fe4b68892c76",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dc1c6455-61a7-479b-b0ee-5df82a6f8f9a_w872_r1.778_fpx51_fpy51.jpg",
      "image_title": "War der türkische Staat nicht vorbereitet? - Sertac Kayar / REUTERS",
      "author": "Şebnem Arsu, Monika Bolliger und Maximilian Popp"
    },
    {
      "title": "Nach Erdbeben mit unzähligen Toten und Verletzten Syrien fordert internationale Staatengemeinschaft zur Hilfe auf – und Israel will unterstützen",
      "teaser": "Baschar al-Assad ist ein Paria in der westlichen Welt. Nun bittet die syrische Diktatur alle Uno-Staaten um Hilfe »zur Bewältigung dieser Katastrophe«. Nachbar Israel sagt zu, obwohl sich beide Länder im Krieg befinden.",
      "url": "https://www.spiegel.de/ausland/syrien-fordert-internationale-staatengemeinschaft-zur-hilfe-auf-israel-bietet-hilfe-an-a-db7fefce-f4e4-46c0-b1b5-589c0bf402ce",
      "image_title": "Syrien fordert internationale Staatengemeinschaft zur Hilfe auf – und Israel will unterstützen - - / AFP"
    },
    {
      "title": "Fotos aus dem Katastrophengebiet Unter Tonnen von Schutt",
      "teaser": "Aus allen Teilen der Welt machen sich Helfer auf den Weg ins Erdbebengebiet. Das Ausmaß der Zerstörung in Bildern.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-unter-tonen-von-schutt-a-dce4440c-0d30-4ae8-8204-2ac992245923",
      "image_title": "Unter Tonnen von Schutt - Omar Haj Kadour / AFP"
    },
    {
      "title": "News zum Erdbeben Offiziell 13,5 Millionen Menschen in Türkei von Erdbeben betroffen",
      "teaser": "Nach Angaben des türkischen Städteministers trifft die Katastrophe etwa 16 Prozent der Bevölkerung. Und: Der türkische Wetterdienst erwartet für die betroffenen Gebiete Kälte, Regen und Schnee. Die News.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-katastrophe-trifft-viele-ohnehin-schon-schutzlose-syrer-a-a9108848-e304-4f9f-b8f1-485269a028dd",
      "image_title": "Offiziell 13,5 Millionen Menschen in Türkei von Erdbeben betroffen - UMIT BEKTAS / REUTERS"
    },
    {
      "title": "Stellungskrieg um Bachmut Warum die russische Armee die Kleinstadt mit allen Mitteln erobern will",
      "teaser": "Seit Monaten versuchen Putins Truppen, die kleine Stadt Bachmut im Osten der Ukraine einzunehmen. Der Preis, den Russlands Soldaten dafür zahlen, scheint egal. Warum ist Bachmut für die russischen Angreifer so wichtig? Ein Podcast von Axel Rahmlow und Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-warum-bachmut-fuer-russlands-armee-wichtig-ist-podcast-a-dd940787-ffde-4eac-ac42-22e380cef0c1",
      "image_title": "Warum die russische Armee die Kleinstadt mit allen Mitteln erobern will"
    },
    {
      "title": "Verheerende Erdbeben Helfer retten fast 8000 Verschüttete aus Trümmern, Zahl der Todesopfer steigt weiter",
      "teaser": "Jüngsten Angaben zufolge starben nach den schweren Erdbeben in der Türkei und in Syrien mehr als 4900 Menschen. Helfer suchen auch in der Nacht bei eisigen Temperaturen nach Überlebenden. Und: Die internationale Hilfe läuft an. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-helfer-retten-fast-8000-verschuettete-aus-truemmern-zahl-der-todesopfer-steigt-weiter-a-a10ec942-6610-4cbf-bb7e-aa3450123f04",
      "image_title": "Helfer retten fast 8000 Verschüttete aus Trümmern, Zahl der Todesopfer steigt weiter - UMIT BEKTAS / REUTERS"
    },
    {
      "title": "Russlands Angriffskrieg Ukraine besetzt Führung an den Fronten neu – und verbannt 19 Millionen russische Bücher",
      "teaser": "Der ukrainische Präsident strukturiert seine Truppen um – und könnte schon bald nach Brüssel reisen. Die Schlacht um Bachmut geht weiter. Und: Millionen Bücher aus Bibliotheken entfernt. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-7-februar-a-e1e28e95-a307-41a5-8199-a5f17d8bd65b",
      "image_title": "Ukraine besetzt Führung an den Fronten neu – und verbannt 19 Millionen russische Bücher - IMAGO/Adrien Vautier / Le Pictorium / IMAGO/Le Pictorium"
    },
    {
      "title": "Beobachtung aus der Luft China entschuldigt sich für Ballon über Costa Rica",
      "teaser": "Peking hat eingeräumt, dass auch der Ballon über Lateinamerika aus der Volksrepublik stammt. Die USA veröffentlichen derweil Details zu dem jüngst abgeschossenen Flugobjekt – etwa Größe und Gewicht.",
      "url": "https://www.spiegel.de/ausland/china-entschuldigt-sich-fuer-ballon-ueber-costa-rica-a-02cb8646-db9f-4cf3-9f3e-8afdb3571a2b",
      "image_title": "China entschuldigt sich für Ballon über Costa Rica - Travis Huffstetler / dpa"
    },
    {
      "title": "Mausoleum in Moskau Betrunkener versucht, Lenins Leichnam zu stehlen",
      "teaser": "Ein Betrunkener hat sich auf dem Roten Platz in Moskau ein klares Ziel in den Kopf gesetzt: den Leichnam des Begründers der Sowjetunion mitnehmen. Weiter als bis zum Eingang des Mausoleums kam er aber nicht.",
      "url": "https://www.spiegel.de/ausland/betrunkener-versucht-lenins-leichnam-zu-stehlen-a-cef80447-e7b6-4102-8d00-e01f98b566ca",
      "image_title": "Betrunkener versucht, Lenins Leichnam zu stehlen - KIRILL KUDRYAVTSEV / AFP"
    },
    {
      "title": "News zum Erdbeben vom Montag Mehr als 3600 Tote – Katastrophenschutz warnt vor weiteren Nachbeben",
      "teaser": "Durch schwere Beben sind in Syrien und der Türkei mindestens 3600 Menschen gestorben. Und: Der türkische Katastrophenschutz sieht die Gefahr noch nicht gebannt. Das waren die News zum Erdbeben am 6. Februar.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-die-news-todeszahl-steigt-auf-1800-a-943cfd71-a015-4036-8478-c2de92e5d246",
      "image_title": "Mehr als 3600 Tote – Katastrophenschutz warnt vor weiteren Nachbeben - Khalil Hamra / AP"
    },
    {
      "title": "Mutmaßliche Spionage USA planen keine Rückgabe von Ballon-Trümmerteilen an China",
      "teaser": "Einsatzkräfte der US-Armee haben bereits erste Trümmerteile des abgeschossenen Ballons aus dem Meer geborgen. In den kommenden Tagen sollen weitere Tauchgänge folgen. An Peking will Washington aber nichts zurückgeben.",
      "url": "https://www.spiegel.de/ausland/usa-planen-keine-rueckgabe-von-ballon-truemmerteilen-an-china-a-f1358dbe-acbb-47ef-93a2-b433d47b743a",
      "image_title": "USA planen keine Rückgabe von Ballon-Trümmerteilen an China - IMAGO/Joe Granita / IMAGO/ZUMA Wire"
    },
    {
      "title": "Subventionsstreit mit den USA Habeck und Le Maire sprechen gemeinsam in Washington vor",
      "teaser": "Die EU ringt um eine Antwort auf das Subventionsprogramm von US-Präsident Biden. Mit ihrem Besuch versuchen nun der deutsche und der französische Wirtschaftsminister die Spannungen auszuräumen.",
      "url": "https://www.spiegel.de/ausland/robert-habeck-reist-mit-bruno-le-maire-nach-washington-a-050d8816-d59c-4697-8256-d24bf36d47a7",
      "image_title": "Habeck und Le Maire sprechen gemeinsam in Washington vor - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Hat angeblich 40 Kilo verloren Georgiens Ex-Präsident Saakaschwili muss trotz Gesundheitsbedenken in Haft bleiben",
      "teaser": "Michail Saakaschwili ist krank, abgemagert – und möglicherweise vergiftet worden. Trotzdem muss er in Haft bleiben. Sein Bruder will den Fall nun bis vor den Europäischen Gerichtshof für Menschenrechte bringen.",
      "url": "https://www.spiegel.de/ausland/georgien-ex-praesident-saakaschwili-muss-trotz-gesundheitsbedenken-in-haft-bleiben-a-57b391e7-de44-4048-a0fd-8ac407a2dcae",
      "image_title": "Georgiens Ex-Präsident Saakaschwili muss trotz Gesundheitsbedenken in Haft bleiben - Zurab Kurtsikidze / EPA-EFE"
    },
    {
      "title": "Video aus dem Cockpit eines Kampfflugzeugs Wagner-Chef hat nach eigenen Angaben Bachmut mitbombardiert",
      "teaser": "Russische und ukrainische Soldaten kämpfen um jede Straße in Bachmut. Der Chef der Söldnergruppe Wagner zeigt sich nun in einem Kampfflugzeug nach einem Angriff auf die ukrainische Stadt – mit einer Botschaft an den ukrainischen Präsidenten.",
      "url": "https://www.spiegel.de/ausland/jewgeni-prigoschin-hat-nach-eigenen-angaben-bachmut-mitbombardiert-a-d1632d8c-d62a-4059-8cc1-9ea725fb9bcc",
      "image_title": "Wagner-Chef hat nach eigenen Angaben Bachmut mitbombardiert - CONCORD PRESS SERVICE / REUTERS"
    },
    {
      "title": "Offenbar Anschlag auf Energieinfrastruktur geplant Mitbegründer von »Atomwaffen Division« in den USA festgenommen",
      "teaser": "Die 2015 in den USA gegründete »Atomwaffen Division« gilt als extrem fanatisch und gewaltbereit. Nun wurde einer ihrer Köpfe festgenommen. Er soll Anschläge auf Umspannwerke rund um Baltimore geplant haben.",
      "url": "https://www.spiegel.de/ausland/mitbegruender-von-atomwaffen-division-in-den-usa-festgenommen-a-bf362aa6-a19b-45fb-9532-07ed63479a8f",
      "image_title": "Mitbegründer von »Atomwaffen Division« in den USA festgenommen - Karl B DeBlaker / AP"
    },
    {
      "title": "Defizit von 1,76 Billionen Rubel Moskau verkauft Gold zur Deckung von Haushaltslücke",
      "teaser": "Die russische Wirtschaft leidet, im Haushalt klafft ein riesiges Loch. Nun musste der Kreml nach eigenen Angaben an seine Reserven. Die sind jedoch noch nicht ausgeschöpft.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-moskau-verkauft-gold-zur-deckung-von-haushaltsluecke-a-b499514c-2617-48b6-b06d-ca392e80255c",
      "image_title": "Moskau verkauft Gold zur Deckung von Haushaltslücke - SERGEI ILNITSKY / EPA"
    },
    {
      "title": "Kampf um Bachmut »Die schießen mit allem, was sie haben«",
      "teaser": "Russische Truppen sollen Bachmut nach monatelangen Gefechten beinahe eingekreist haben. Wie lange können die Ukrainer die symbolträchtige Stadt noch halten? Eindrücke aus dem Donbass von SPIEGEL-Reporter Christoph Reuter.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kampf-um-bachmut-die-russischen-truppen-schiessen-mit-allem-was-sie-haben-a-08aa22a1-6d40-4c51-b53b-bef9b0ae1f1c"
    },
    {
      "title": "Objekt über Lateinamerika Zweiter Spionageballon stammt auch aus China",
      "teaser": "Der abgeschossene Spionageballon Chinas über den USA drückt auf das Verhältnis zwischen Washington und Peking. Nun gibt China zu, dass auch der zweite, über Lateinamerika kreisende, Ballon, aus der Volksrepublik stammt.",
      "url": "https://www.spiegel.de/ausland/china-peking-bestaetigt-zweiten-spionageballon-ueber-lateinamerika-a-110987ee-aa17-4246-bbc7-f70f795acf5d",
      "image_title": "Zweiter Spionageballon stammt auch aus China - Larry Mayer / dpa"
    },
    {
      "title": "Von Kiew nach Brüssel EU lädt Selenskyj zu Gipfeltreffen am Donnerstag ein",
      "teaser": "Am Donnerstag treffen sich die Staats- und Regierungschefs der EU in Brüssel. Nach SPIEGEL-Informationen wird zudem mit einem zusätzlichen Gast geplant: dem ukrainischen Präsidenten.",
      "url": "https://www.spiegel.de/ausland/ukraine-europaeische-union-laedt-wolodmymr-selenskyj-zu-gipfel-ein-a-4d5038a6-929c-4022-9102-c80de6847282",
      "image_title": "EU lädt Selenskyj zu Gipfeltreffen am Donnerstag ein - Efrem Lukatsky / dpa"
    },
    {
      "title": "US-Präsidentschaftswahl 2024 Mehrheit der Demokraten gegen zweite Amtszeit von Joe Biden",
      "teaser": "Wenn US-Präsident Biden für eine zweite Amtszeit kandidiert, wäre er bei Amtsantritt 82 Jahre alt. Ob er antritt, ist noch unklar – aber eine deutliche Mehrheit der US-Bevölkerung hat sich bereits eine Meinung gebildet.",
      "url": "https://www.spiegel.de/ausland/joe-biden-mehrheit-der-demokraten-gegen-zweite-amtszeit-2024-a-36cebbfc-fe12-4d9e-8c9a-25d495317d0b",
      "image_title": "Mehrheit der Demokraten gegen zweite Amtszeit von Joe Biden - ANDREW CABALLERO-REYNOLDS / AFP"
    },
    {
      "title": "Dramatische Rettung Sechs Meter hohe Welle wirft Boot um",
      "teaser": "Die US-Küstenwache hat an der US-Pazifikküste einen Mann aus Seenot gerettet. Offenbar hatte der das Boot zuvor gestohlen - ein furchtloser Rettungsschwimmer kämpft sich zu ihm durch. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/seenot-vor-der-kueste-oregons-sechs-meter-hohe-wellen-werfen-boot-um-a-6b47b43e-794f-4afa-b7db-6d5bde935781",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Ukraine-News am 6.2. Norwegen plant Milliardenhilfe für Kiew",
      "teaser": "Oslo stellt der Ukraine Milliarden an Hilfsgeldern in Aussicht. Nato-Generalsekretär Stoltenberg reist nach Washington. Und: Moskau will offenbar in besetzten ukrainischen Gebieten »Wahlen« abhalten. Das waren die News am 6.2.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-moskau-will-in-ukrainischen-gebieten-wahlen-abhalten-a-8b918f7b-ed02-49ee-b373-f27c4f650d34",
      "image_title": "Norwegen plant Milliardenhilfe für Kiew - YEVGEN HONCHARENKO / EPA"
    }
  ]
}