{
  "timestamp": "2023-07-30T11:08:30",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f8460d7dae1702ef5190.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Staatskrise in Israel Ein Land ringt um seine Zukunft",
      "teaser": "Liberale gegen Orthodoxe, Konservative gegen Rechtsextreme: Der Streit über die Justizreform offenbart Israels fundamentale Konflikte. In Gefahr ist nicht nur die Demokratie – es geht um die Seele des Landes. Die SPIEGEL-Titelstory. Aus Tel Aviv und Jerusalem berichtet Julia Amalia Heyer",
      "url": "https://www.spiegel.de/ausland/israel-in-der-staatskrise-ein-land-ringt-um-seine-zukunft-a-5b4e9369-41b2-4473-9435-d90087ad4563",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4ba1e034-f7b0-4fc1-baa9-0fc772dc6dad_w872_r1.778_fpx51_fpy29.jpg",
      "image_title": "Ein Land ringt um seine Zukunft - Mustafa Alkharouf / Anadolu Agency / Getty Images"
    },
    {
      "title": "Machtübernahme in Niger Putschgeneral ernennt sich zum De-facto-Präsidenten",
      "teaser": "Ein Staatsstreich in zwei Tagen: Am Mittwoch entmachten rebellierende Militärs den nigrischen Präsidenten. Nun hat sich der Chef der Präsidentengarde zum neuen Machthaber ernannt. Doch die Lage im Land bleibt fragil.",
      "url": "https://www.spiegel.de/ausland/niger-putschgeneral-ernennt-sich-zum-de-facto-praesidenten-a-1c84e988-9a64-4cbf-818d-e1f4ba6207e0",
      "image_title": "Putschgeneral ernennt sich zum De-facto-Präsidenten - - / AFP"
    },
    {
      "title": "Präsidentschaftskandidatur der US-Republikaner Wie der »Trump mit Gehirn« seine Chancen verspielt",
      "teaser": "Floridas Gouverneur Ron DeSantis galt unter Republikanern als klügere rechte Alternative zu Donald Trump. Das ist vorbei. Nun ist seine letzte Hoffnung für die Präsidentschaftskandidatur die US-Justiz. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/ron-desantis-wie-der-republikanische-kandidat-seine-chancen-verspielt-a-321a798d-e034-404a-bfb5-4b7ccae10841",
      "image_title": "Wie der »Trump mit Gehirn« seine Chancen verspielt - Jonathan Drake / REUTERS",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Spannungen in Ostasien Japan erklärt China zur größten strategischen Herausforderung",
      "teaser": "Japan hatte sich lange auf bloße Verteidigung beschränkt, vor acht Monaten folgte der Kurswechsel hin zu einer aktiveren Militärstrategie. Nun hat Tokio erstmals die Bedrohung durch China und Russland genau skizziert.",
      "url": "https://www.spiegel.de/ausland/japan-erklaert-china-zur-groessten-strategischen-herausforderung-a-33de3f93-59f6-44f5-9488-8e6d0d1a8183",
      "image_title": "Japan erklärt China zur größten strategischen Herausforderung - Tomohiro Ohsumi / Getty Images"
    },
    {
      "title": "Schwarze Republikaner kritisieren DeSantis »Du bist zu weit gegangen«",
      "teaser": "Im Rennen ums Weiße Haus präsentiert sich Ron DeSantis als Hardliner. So soll in Floridas Schulen künftig die Sklaverei verherrlicht werden. Nun bekommt der Gouverneur Gegenwind aus seiner eigenen Partei.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-schwarze-republikaner-kritisieren-sklaverei-lehrplaene-a-209d46f1-484b-4689-9acf-88587a8c8176",
      "image_title": "»Du bist zu weit gegangen« - Charlie Neibergall / dpa"
    },
    {
      "title": "Kriegstraumatisierte in der Ukraine »Du siehst den Tod und weißt, morgen musst du zurück«",
      "teaser": "Eine Rehaklinik in Kiew versucht, Soldaten mit posttraumatischen Belastungsstörungen binnen drei Wochen wieder fit zu machen – für die Rückkehr an die Front. Einer von ihnen ist Serhij Borissowitsch. Von Lina Verschwele und Fedir Petrov (Fotos)",
      "url": "https://www.spiegel.de/ausland/posttraumatische-belastungsstoerung-man-passt-sich-an-oder-man-geht-kaputt-a-621fcfce-0f80-4278-88da-b6b2abf55354",
      "image_title": "»Du siehst den Tod und weißt, morgen musst du zurück« - Fedir Petrov / DER SPIEGEL",
      "author": "Lina Verschwele und Fedir Petrov (Fotos)"
    },
    {
      "title": "Festnahmen in Russland Putin verteidigt Repressionen mit »bewaffnetem Konflikt«",
      "teaser": "Jeder müsse »bestimmte Regeln befolgen«: Kremlchef Putin rechtfertigt vor Journalisten seinen Terror gegen Regimekritiker. Die Namen von zwei jüngst Festgesetzten will er indes nie gehört haben.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-verteidigt-repression-mit-bewaffnetem-konflikt-a-df219523-dc40-4326-b80e-2885d0411c38",
      "image_title": "Putin verteidigt Repressionen mit »bewaffnetem Konflikt« - Sergei Bobylev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Putsch in Westafrika Junta in Niger warnt Nachbarstaaten vor Militärintervention",
      "teaser": "Man sei fest entschlossen, die Heimat zu verteidigen: Mit scharfen Worten wendet sich die Militärregierung in Niger an die westafrikanische Staatengemeinschaft Ecowas. Die will heute über ihr Vorgehen beraten.",
      "url": "https://www.spiegel.de/ausland/niger-junta-warnt-nachbarstaaten-vor-militaerintervention-a-65e162f1-2f2f-4653-a373-a21893b128bd",
      "image_title": "Junta in Niger warnt Nachbarstaaten vor Militärintervention - dpa / ORTN / AP"
    },
    {
      "title": "Putins Angriffskrieg Moskau meldet Drohnenangriff auf Hochhäuser in Geschäftsviertel",
      "teaser": "Gleich drei ukrainische Drohnen sollen die russische Hauptstadt erreicht haben. Wieder gibt es ein ziviles Opfer in der Ukraine nach einem russischen Raketenangriff. Und: Kiew verkündet Vorrücken bei Bachmut. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-moskau-meldet-drohnenangriff-auf-geschaeftsviertel-moscow-city-a-2de593cd-22bb-471d-a5e8-a4f3ccae71ea",
      "image_title": "Moskau meldet Drohnenangriff auf Hochhäuser in Geschäftsviertel - Mikhail Tereshchenko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Palästinenser in Israel »Unsere Leben kosten nichts«",
      "teaser": "Aus Wut auf die Regierung strömen in Israel die Menschen auf die Straße, unablässig. Ausgerechnet die Palästinenser aber, erste Opfer rechtsextremer Politik, machen bei den Protesten kaum mit. Rapper Tamer Nafar, sagt, warum. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/tamer-nafar-ueber-palaestinenser-in-israel-unsere-leben-kosten-nichts-a-1487a47a-419a-469b-bf1f-9013445bc0a0",
      "image_title": "»Unsere Leben kosten nichts« - Jonas Opperskalski / DER SPIEGEL",
      "author": "Monika Bolliger"
    },
    {
      "title": "Kampf um das Weiße Haus Trump bereitet die zweite Amtszeit vor – und die Bundesregierung schaut weg Eine Kolumne von René Pfister, Washington",
      "teaser": "In den USA plant eine ganze Heerschar von Beratern das Comeback des Ex-Präsidenten. Für Kanzler Olaf Scholz wäre es eine Katastrophe, die ihn völlig unvorbereitet träfe.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bereitet-die-zweite-amtszeit-vor-und-die-bundesregierung-schaut-weg-a-70de9332-4fd3-4460-9218-ae0adcc579e7",
      "image_title": "Trump bereitet die zweite Amtszeit vor – und die Bundesregierung schaut weg - Charlie Neibergall / AP"
    },
    {
      "title": "Parlamentswahl in Spanien Ausgezählte Auslandsstimmen erschweren Koalitionsbildung",
      "teaser": "Nach der Wahl gab es keinen klaren Sieger. Mit den Stimmen von Spaniern aus dem Ausland liegt die Volkspartei vor den regierenden Sozialisten. Für Regierungschef Sánchez wird es noch schwieriger, eine Mehrheit zu finden.",
      "url": "https://www.spiegel.de/ausland/spanien-auslandsstimmen-erschweren-koalitionsbildung-nach-parlamentswahl-a-001f8653-36af-4206-bd88-58a05f0b74d1",
      "image_title": "Ausgezählte Auslandsstimmen erschweren Koalitionsbildung - Alejandro Martínez Vélez / dpa"
    },
    {
      "title": "Vorbereitung auf Friedensgespräche Saudi-Arabien richtet Ukraine-Konferenz aus",
      "teaser": "Seit Monaten bemühen sich der Westen und die Ukraine um einen Friedensgipfel. Bei dem Treffen in Dschidda wollen sie die Unterstützung der neutralen Staaten für Friedensforderungen gewinnen. Russland ist nicht dabei.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-saudi-arabien-richtet-konferenz-als-vorbereitung-fuer-friedensgespraeche-aus-a-80411302-f889-4c9d-9c22-97354cf4fcec",
      "image_title": "Saudi-Arabien richtet Ukraine-Konferenz aus - Susan Walsh / dpa"
    },
    {
      "title": "Vorwurf der Geldwäsche Sohn von Kolumbiens Präsident Petro festgenommen",
      "teaser": "Während des Wahlkampfs 2022 soll Nicolás Petro Spenden durch Drogenhandel erhalten haben. Jetzt wird gegen den Präsidentensohn ermittelt. Vater Gustavo ist untröstlich.",
      "url": "https://www.spiegel.de/ausland/kolumbien-sohn-von-praesident-gustavo-petro-wegen-geldwaeschevorwurf-festgenommen-a-5729eb09-5880-478e-973d-d7177f7ca285",
      "image_title": "Sohn von Kolumbiens Präsident Petro festgenommen - EITAN ABRAMOVICH / AFP"
    },
    {
      "title": "Militärputsch in Westafrika Frankreich setzt Budgethilfe an Niger aus",
      "teaser": "Nach dem Umsturz in dem westafrikanischen Land hat der französische Sicherheits- und Verteidigungsrat getagt. Die ehemalige Kolonialmacht leistet vorerst keine Budget- oder Entwicklungshilfe mehr in Niger.",
      "url": "https://www.spiegel.de/ausland/militaerputsch-in-niger-frankreich-setzt-budgethilfe-an-das-land-aus-a-c9d0ea2f-53b6-43b7-8b32-3dd46c1024d0",
      "image_title": "Frankreich setzt Budgethilfe an Niger aus - STR / EPA"
    },
    {
      "title": "SPIEGEL-Reporter in der Ukraine Fußmärsche ins Dickicht – und plötzlich Drohnenalarm",
      "teaser": "Welche Munition verwendet der Feind? Wo ist die nächste Deckung? Wenn der SPIEGEL aus dem Krieg berichtet, steht die Sicherheit an erster Stelle. Reporter Thore Schröder und sein Team nehmen uns mit auf ihre Recherche nahe der Front. Ein Videotagebuch von Janita Hämäläinen und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ukraine-videotagebuch-aus-dem-kriegsgebiet-a-2568a45c-5f27-4671-beb0-1c722f808755"
    },
    {
      "title": "Afrikanische Staatschefs kritisieren Putin »Wir sind nicht gekommen, um um ein paar ›Geschenke‹ zu bitten«",
      "teaser": "Mit seinem Afrikagipfel wollte sich Kremlchef Putin als Kümmerer gegen Hunger inszenieren. Gesprächsprotokolle zeigen nun: Er ist krachend gescheitert.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-der-kreml-chef-ist-mit-seinem-afrikagipfel-krachend-gescheitert-a-6078e0d9-2bab-469d-b848-7d9b75c3aa4c",
      "image_title": "»Wir sind nicht gekommen, um um ein paar ›Geschenke‹ zu bitten« - IMAGO/Mikhail Metzel / IMAGO/ITAR-TASS"
    },
    {
      "title": "Inhaftierter WikiLeaks-Gründer Australien setzt sich für Freilassung von Assange ein – USA lehnen ab",
      "teaser": "Seit 2019 sitzt Julian Assange in einem britischen Hochsicherheitsgefängnis, die USA verlangen die Auslieferung. Australien hat nun an Washington appelliert, eine Lösung für seinen Staatsbürger zu finden – vergeblich.",
      "url": "https://www.spiegel.de/ausland/julian-assange-australien-setzt-sich-fuer-freilassung-ein-usa-lehnen-ab-a-70dd477d-e03f-4bae-8a4c-6e3e0e77c2dc",
      "image_title": "Australien setzt sich für Freilassung von Assange ein – USA lehnen ab - SIMON DAWSON / REUTERS"
    },
    {
      "title": "Angebliches Bergungsprogramm Ufo-Chef des Pentagon nennt Aussagen von Ex-Mitarbeiter »beleidigend«",
      "teaser": "Die USA haben außerirdische Flugobjekte geborgen und untersucht – behauptete ein Ex-Mitarbeiter des Pentagon unter Eid. Der Chef der Ufo-Behörde AARO zeigt sich darüber nun »zutiefst enttäuscht«.",
      "url": "https://www.spiegel.de/ausland/usa-ufo-chef-des-pentagon-nennt-aussagen-von-ex-mitarbeiter-beleidigend-a-f101b84d-57b2-4105-88c2-b5f2182e0f6c",
      "image_title": "Ufo-Chef des Pentagon nennt Aussagen von Ex-Mitarbeiter »beleidigend« - ELIZABETH FRANTZ / REUTERS"
    },
    {
      "title": "»Enge und symbiotische« Zusammenarbeit Al-Qaida unterwandert offenbar Taliban-Behörden in Afghanistan",
      "teaser": "Sie infiltrieren die Verwaltung und stehen unter Schirmherrschaft der Taliban – trotz gegenteiliger Zusagen: Ein Uno-Bericht beschreibt, wie sich die Terrorgruppe al-Qaida wieder in Afghanistan etabliert.",
      "url": "https://www.spiegel.de/ausland/afghanistan-al-qaida-unterwandert-laut-uno-bericht-offenbar-taliban-behoerden-a-3403ab11-a46b-4353-a632-46b40de9d134",
      "image_title": "Al-Qaida unterwandert offenbar Taliban-Behörden in Afghanistan - Mohsen Karimi / AFP"
    },
    {
      "title": "Rückhalt für Präsident Bazoum USA und Frankreich erhöhen Druck auf Putschisten in Niger",
      "teaser": "Man wolle die alte Ordnung wiederherstellen: US-Außenminister Blinken stellt sich demonstrativ hinter Nigers gewählten Präsidenten Bazoum. In Frankreich kommt derweil der nationale Sicherheitsrat zusammen.",
      "url": "https://www.spiegel.de/ausland/niger-usa-und-frankreich-erhoehen-druck-auf-putschisten-a-ea9a21d1-b41a-4ece-a123-d929ce1c409f",
      "image_title": "USA und Frankreich erhöhen Druck auf Putschisten in Niger - Issifou Djibo / EPA"
    },
    {
      "title": "Alles Gute – der Newsletter mit ausschließlich guten Nachrichten So wird Ihr Sommer super und Sie leben länger Von Lena Greiner",
      "teaser": "Die richtige Sonnenbrille, Smartphones in der Hitze, kein Ärger mit den Kindern – so kommen Sie bestens durch den Urlaub. Und: neue Erkenntnisse zum gesunden Lebensstil. Hier sind die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/so-wird-der-sommer-super-und-sie-leben-laenger-die-guten-news-der-woche-a-d1a2bf33-9bb6-4da3-b5e9-070e82f9291a",
      "image_title": "So wird Ihr Sommer super und Sie leben länger - Imgorthand / Getty Images"
    },
    {
      "title": "Spannungen mit China USA kündigen Militärhilfe in Höhe von 345 Millionen Dollar für Taiwan an",
      "teaser": "Flugabwehrsysteme, Aufklärungsdrohnen, Munition: Washington will die Inselrepublik Taiwan mit Waffen und militärischer Ausrüstung beliefern. In Peking dürfte der Schritt für Unmut sorgen.",
      "url": "https://www.spiegel.de/ausland/china-taiwan-konflikt-usa-stellen-taipeh-militaerhilfe-in-millionenhoehe-bereit-a-f4b1ac92-1c0c-4232-b7fc-05a97ba38069",
      "image_title": "USA kündigen Militärhilfe in Höhe von 345 Millionen Dollar für Taiwan an - Staff Sgt. Cesar Rivas / AP"
    },
    {
      "title": "Putins Angriffskrieg Russische Rakete trifft Wohnblock in Dnipro – Extremisten aus Deutschland kämpfen auf beiden Seiten",
      "teaser": "Putins Truppen treffen wieder ein ziviles Ziel – auch Kinder. Dutzende Extremisten aus Deutschland sind in den Krieg gezogen. Kann man sie strafrechtlich verfolgen? Selenskyj verspricht jungen Ukrainern Freiheit. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-rakete-trifft-wohnblock-in-dnipro-extremisten-aus-deutschland-kaempfen-auf-beiden-seiten-a-89ac420c-5b21-434a-8664-12dafcce3d22",
      "image_title": "Russische Rakete trifft Wohnblock in Dnipro – Extremisten aus Deutschland kämpfen auf beiden Seiten - Hector Adolfo Quintanar Perez / ZUMA Wire / IMAGO"
    }
  ]
}