{
  "timestamp": "2023-05-03T09:11:36",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahlen in der Türkei Warum das Erdoğan-Lager plötzlich von einem Putsch spricht",
      "teaser": "Präsident Erdoğan liegt laut Umfragen im Wahlkampf zurück. Nun stellt sein Umfeld offen die Integrität der Abstimmung am 14. Mai infrage. Steckt dahinter mehr als Wahlkampfrhetorik? Aus Ankara berichtet Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-warum-das-lager-von-praesident-recep-tayyip-erdogan-von-einem-putsch-spricht-a-f3d270bf-d703-4f6d-948c-5f09c455be6e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ec80a115-5026-4172-83fe-7167593ceeb9_w872_r1.778_fpx56.65_fpy54.97.jpg",
      "image_title": "Warum das Erdoğan-Lager plötzlich von einem Putsch spricht - Adem Altan / AFP"
    },
    {
      "title": "Unterstützung für Assad Irans Präsident reist erstmals seit Kriegsbeginn nach Syrien",
      "teaser": "Ohne das iranische Mullah-Regime hätte Syriens Diktator den Bürgerkrieg in seinem Land politisch wohl kaum überlebt. Nun kriegt er hohen Besuch von seinen Verbündeten: Präsident Raisi persönlich nach Damaskus.",
      "url": "https://www.spiegel.de/ausland/iran-ebrahim-raisi-reist-erstmals-seit-beginn-des-buergerkriegs-nach-syrien-a-453d905f-6d56-4949-8ccb-78fbe46b8ba5",
      "image_title": "Irans Präsident reist erstmals seit Kriegsbeginn nach Syrien - Yammam Al Shaar / REUTERS"
    },
    {
      "title": "Zwei Jahre nach dem Putsch Junta in Myanmar lässt 2000 politische Gefangene frei",
      "teaser": "Die Militärregierung in Myanmar ist international weitestgehend isoliert – nur China hält weiter zu der Diktatur. Als Zeichen der Gnade hat die Junta nun Tausende politische Gefangene begnadigt.",
      "url": "https://www.spiegel.de/ausland/myanmar-junta-laesst-2000-politische-gefangene-frei-a-6a928acf-3696-4842-96c9-f2f3492c5beb",
      "image_title": "Junta in Myanmar lässt 2000 politische Gefangene frei - AFP"
    },
    {
      "title": "Angespannte Sicherheitslage Massiver Raketenbeschuss aus Israel und Gaza nach Tod eines Häftlings",
      "teaser": "Mehr als 30 Raketen schossen militante Palästinenser in der Nacht auf Israel ab. Jerusalem konterte mit Angriffen auf Militärposten im Gazastreifen. Nun hat Israels Armee eine »Rückkehr zur Routine« im Grenzgebiet erklärt.",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-massiver-raketenbeschuss-nach-tod-eines-haeftlings-a-e3f35e5e-4f91-4cd0-839c-6a2de089a130",
      "image_title": "Massiver Raketenbeschuss aus Israel und Gaza nach Tod eines Häftlings - Amir Cohen / REUTERS"
    },
    {
      "title": "Zivilgesellschaft in Europa Rettungsschiffe wurden bislang 1116 Wochen lang blockiert",
      "teaser": "Seit Jahren beklagen private Seenotretter im Mittelmeer erschwerte Arbeitsbedingungen. Eine Auswertung von »Brot für die Welt« zeigt jetzt das Ausmaß. Die Organisation warnt auch vor Missständen andernorts.",
      "url": "https://www.spiegel.de/ausland/mittelmeer-rettungsschiffe-bislang-1116-wochen-blockiert-a-a06a2edf-2408-416b-9449-7e0c81b7a29e",
      "image_title": "Rettungsschiffe wurden bislang 1116 Wochen lang blockiert - Pavel D. Vitko / Sea-Eye / picture alliance / dpa"
    },
    {
      "title": "Rechte von Frauen und Mädchen Unicef meldet weltweiten Rückgang bei Kinderehen",
      "teaser": "Immer noch werden zwölf Millionen Mädchen jährlich vor ihrem 18. Lebensjahr verheiratet. Der Anteil der Mädchen in Kinderehen geht laut Unicef zwar zurück. Doch mehrere Faktoren gefährden diesen Fortschritt.",
      "url": "https://www.spiegel.de/ausland/unicef-meldet-weltweiten-rueckgang-bei-kinderehen-a-e2077095-662c-4e26-98ac-e95a00d6af98",
      "image_title": "Unicef meldet weltweiten Rückgang bei Kinderehen - Salman Ali / Hindustan Times / Getty Images"
    },
    {
      "title": "Geleakte Geheimdienstinformationen Selenskyj erfuhr erst aus den Medien von US-Datenleck",
      "teaser": "»Definitiv eine ungute Sache«: In einem US-Interview spricht der ukrainische Präsident über die Datenpanne der USA und die holprige Kommunikation mit Washington. Seinen Ärger kann er dabei kaum verhehlen.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-erfuhr-erst-aus-den-medien-von-us-datenleck-a-65197031-f69c-44c3-ae30-69d75695eaa6",
      "image_title": "Selenskyj erfuhr erst aus den Medien von US-Datenleck - Ukrainian Presidential Press Office / UPI Photo / IMAGO"
    },
    {
      "title": "Migration und illegale Einwanderung Biden will 1500 zusätzliche Soldaten an die Grenze zu Mexiko schicken",
      "teaser": "Die Frage spaltet das Land: Wie wollen die USA mit Einwanderern umgehen? Zunächst werden nun weitere Soldaten an die Grenze zu Mexiko geschickt. Hintergrund ist offenbar das Aus einer Abschieberegelung.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-will-1500-zusaetzliche-soldaten-an-die-grenze-zu-mexiko-schicken-a-cb081cbb-4e5f-40c2-b38c-75cc7de67624",
      "image_title": "Biden will 1500 zusätzliche Soldaten an die Grenze zu Mexiko schicken - Andrew Harnik / AP"
    },
    {
      "title": "Wieder in Brjansk Weiterer russischer Güterzug angeblich durch Anschlag entgleist",
      "teaser": "Erst am Montag meldeten russische Behörden eine Sprengstoffattacke auf einen Güterzug. Einen Tag später soll es weitere »illegale Eingriffe in die Arbeit des Eisenbahnverkehrs« gegeben haben.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-naechster-russischer-gueterzug-angeblich-durch-anschlag-entgleist-a-558ef079-030c-4797-a1e8-4da6e2b79720",
      "image_title": "Weiterer russischer Güterzug angeblich durch Anschlag entgleist - Kirill Ivanov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Zivilprozess gegen Donald Trump Vergewaltigungsvorwürfe – Zeugin berichtet von verstörendem Telefonat",
      "teaser": "Die Autorin E. Jean Carroll verklagt Donald Trump, weil er sie vergewaltigt haben soll. Im New Yorker Zivilprozess haben nun gleich zwei Frauen den ehemaligen US-Präsidenten weiter belastet.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vergewaltigungsvorwuerfe-lisa-birnbach-bestaetigt-aussagen-von-e-jean-carroll-a-beeee20b-2b48-447e-8cde-7d8a87a5d17e",
      "image_title": "Vergewaltigungsvorwürfe – Zeugin berichtet von verstörendem Telefonat - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Drakonische Strafen für Homosexuelle Ugandas Parlament verabschiedet erneut Anti-LGBTQ+-Gesetz",
      "teaser": "Der Präsident Ugandas hat kürzlich ein Anti-Homosexuellen-Gesetz zurückgewiesen. Nun hat das Parlament eine überarbeitete Fassung vorgelegt. Das Gesetz sieht bei spezifischen sexuellen Handlungen die Todesstrafe vor.",
      "url": "https://www.spiegel.de/ausland/uganda-parlament-verabschiedet-erneut-anti-lgbtq-gesetz-a-84c68404-4968-4269-9632-f4b0186f2ba6",
      "image_title": "Ugandas Parlament verabschiedet erneut Anti-LGBTQ+-Gesetz - ABUBAKER LUBOWA / REUTERS"
    },
    {
      "title": "Kämpfe im Sudan Generäle stimmen Waffenruhe zu",
      "teaser": "Hunderttausende Menschen sind innerhalb des Sudans auf der Flucht. Nun haben Armee und Paramilitär nach Angaben aus dem Südsudan erneut einer Waffenruhe zugestimmt.",
      "url": "https://www.spiegel.de/ausland/sudan-konfliktparteien-stimmen-siebentaegiger-waffenruhe-zu-a-be517a52-f8a4-4e47-a05c-d1db23937a8d",
      "image_title": "Generäle stimmen Waffenruhe zu - Marwan Ali / dpa"
    },
    {
      "title": "Die Lage: Inside Austria Regieren die Rechtsradikalen bald in Salzburg? Von Oliver Das Gupta",
      "teaser": "Die Konservativen verhandeln mit der FPÖ über eine Koalition – die schmucke Festspielstadt riskiert ihren guten Ruf in der Welt.",
      "url": "https://www.spiegel.de/ausland/oesterreich-regiert-die-rechtsradikale-fpoe-bald-in-salzburg-a-d512bdb4-e9a3-4eb5-9a4f-620d03df6ce1",
      "image_title": "Regieren die Rechtsradikalen bald in Salzburg?"
    },
    {
      "title": "Krieg in der Ukraine Militärübung mit mehr als 12.000 Soldaten startet in Polen",
      "teaser": "In Polen hat die größte Militärübung des Jahres begonnen. Auch Soldaten der Nato-Bündnispartner nehmen teil. Und: Kiew zeigt sich optimistisch, bald F-16-Kampfjets geliefert zu bekommen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-wagner-fordert-munition-moskau-kann-aber-wohl-nicht-liefern-a-faa37261-e15d-40ac-a64a-b22b646e3fd9",
      "image_title": "Militärübung mit mehr als 12.000 Soldaten startet in Polen - Artur Widak / NurPhoto /IMAGO"
    },
    {
      "title": "Umweltaktivist Vollenbroek Wird er die Niederlande ruinieren oder retten?",
      "teaser": "Johan Vollenbroek hat mit Hunderten Klagen die Niederlande zu mehr Umweltschutz gezwungen. Über die aktuelle Stickstoffkrise könnte die Regierung stürzen, jeder dritte Bauernhof verschwinden. Wie es so weit kommen konnte. Aus Nootdorp berichtet Jan Petter",
      "url": "https://www.spiegel.de/ausland/niederlande-und-die-stickstoffkrise-ruiniert-johan-vollenbroek-das-land-oder-rettet-er-es-a-ef87b883-b3fa-4d92-88c9-e90f84df78ea",
      "image_title": "Wird er die Niederlande ruinieren oder retten? - Jeremy Meek / DER SPIEGEL"
    },
    {
      "title": "Homophobes Gesetz Russland weist Deutschen wegen angeblicher LGBT-Propaganda aus",
      "teaser": "Die Rechte homosexueller und queerer Menschen sind in Russland massiv eingeschränkt. Nun soll ein Deutscher das Land verlassen müssen – weil er im Internet versucht hatte, einen Mann kennenzulernen.",
      "url": "https://www.spiegel.de/ausland/russland-weist-deutschen-wegen-angeblicher-lgbt-propaganda-aus-a-13de5a0e-8fed-449a-ae00-d1ecc5e19f88",
      "image_title": "Russland weist Deutschen wegen angeblicher LGBT-Propaganda aus - Valery Sharifulin/ ITAR-TASS/ imago images"
    },
    {
      "title": "Kämpfe zwischen Armee und Paramilitärs Gewalt im Sudan – Hunderttausende Menschen auf der Flucht",
      "teaser": "Die schweren Gefechte im Sudan verschärfen die humanitäre Krise im Land. Mehr als 330.000 Menschen befinden sich innerhalb der Landesgrenzen auf der Flucht. Auch in den Nachbarländern steigt die Zahl der Geflüchteten.",
      "url": "https://www.spiegel.de/ausland/sudan-hunderttausende-wegen-schwerer-kaempfe-auf-der-flucht-a-a65ba04a-2c0f-4f35-b0af-305aac772727",
      "image_title": "Gewalt im Sudan – Hunderttausende Menschen auf der Flucht - GUEIPEUR DENIS SASSOU / AFP"
    },
    {
      "title": "Forscher über Gewalt in Frankreich »Die Polizei tritt auf, als wolle sie einen Aufstand niederschlagen«",
      "teaser": "Brennende Barrikaden, prügelnde Polizisten: Die Bilder der Mai-Demonstrationen in Frankreich sind von Gewalt geprägt. Politikwissenschaftler Fabien Jobard erklärt die Gründe für die außergewöhnliche Eskalation. Ein Interview von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/frankreich-wieso-menschen-angst-vor-der-polizei-haben-a-4fe4b697-a9da-43cf-a457-18b5fdf1d84d",
      "image_title": "»Die Polizei tritt auf, als wolle sie einen Aufstand niederschlagen« - CHRISTOPHE PETIT TESSON / EPA"
    },
    {
      "title": "Angespannte Sicherheitslage Raketenbeschuss auf Israel nach Hungerstreik-Tod eines Dschihad-Mitglieds",
      "teaser": "Militante Palästinenser haben auf den Tod eines ranghohen Mitglieds des »Islamischen Dschihads« mit Raketenangriffen reagiert. Der Islamist aus Dschenin war im Gefängnis vor drei Monaten in den Hungerstreik getreten.",
      "url": "https://www.spiegel.de/ausland/israel-raketenbeschuss-nach-hungerstreik-tod-eines-dschihad-miglieds-a-a841c624-f3a4-4764-ad2b-595773893d7b",
      "image_title": "Raketenbeschuss auf Israel nach Hungerstreik-Tod eines Dschihad-Mitglieds - Mohammed Talatene / dpa"
    },
    {
      "title": "Umfragehoch für den Ex-Präsidenten Plötzlich hat Trump wieder einen Lauf",
      "teaser": "Trotz seiner Probleme mit der Justiz baut Donald Trump seine Unterstützung an der Parteibasis der Republikaner aus. Seinen Rivalen Ron DeSantis attackiert er scharf – der mögliche Herausforderer gerät zunehmend unter Druck. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-hat-wieder-einen-lauf-umfragehoch-fuer-den-ex-praesidenten-a-be7e6851-021d-4d64-8947-62da45bf528d",
      "image_title": "Plötzlich hat Trump wieder einen Lauf - Charles Krupa / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Flughafen außer Betrieb Syrien meldet Toten nach israelischen Angriffen auf Aleppo",
      "teaser": "Israel hat nach syrischen Angaben den Flughafen von Aleppo attackiert. Der Angriff soll offenbar den Waffennachschub aus Iran für Kämpfer in Syrien und im Libanon stören.",
      "url": "https://www.spiegel.de/ausland/syrien-meldet-toten-nach-israelischen-angriffen-auf-aleppo-a-ed9aa571-e148-468e-8057-80690471fdf8",
      "image_title": "Syrien meldet Toten nach israelischen Angriffen auf Aleppo - AFP"
    }
  ]
}