{
  "timestamp": "2023-09-08T22:10:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriffskrieg gegen die Ukraine Das verschwundene Meer",
      "teaser": "Der Kachowka-Stausee war viermal so groß wie der Bodensee. Im Juni ist er leergelaufen. Wie leben die Menschen an seinen Ufern? Eine Reise entlang dem Dnjepr Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-der-kachowka-stausee-ist-leergelaufen-was-sind-die-folgen-a-3f29a20c-e99a-4193-9fbd-555769f2743b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/89e795b6-ffb1-4ef7-a80e-0eed215e7891_w872_r1.778_fpx23_fpy52.jpg",
      "image_title": "Das verschwundene Meer - Fotos: Emile Ducke / OSTKREUZ / DER SPIEGEL; Fedir Petrov / DER SPIEGEL",
      "author": "Christian Esch"
    },
    {
      "title": "G20 ohne Putin und Xi Indiens Supergipfel – und was ihn gefährdet",
      "teaser": "Beim G20-Treffen der wichtigsten Industrie- und Schwellenländer in Neu-Delhi fehlen die Präsidenten Russlands und Chinas. Misslingt auch noch eine Abschlusserklärung, wäre es ein Debakel für die Weltgemeinschaft. Aus Peking und Neu-Delhi berichten Georg Fahrion, Christoph Hickmann und René Pfister",
      "url": "https://www.spiegel.de/ausland/g20-treffen-in-indien-gipfel-ohne-xi-jinping-und-wladimir-putin-a-7254dea2-0802-44a1-8c0c-c904622d3531",
      "image_title": "Indiens Supergipfel – und was ihn gefährdet - Punit Paranjpe / AFP"
    },
    {
      "title": "Vorwurf der Wahlbeeinflussung Geschworene in Georgia empfahlen deutlich mehr Anklagen",
      "teaser": "Donald Trump und 18 weitere Personen sind in Georgia wegen versuchtem Wahlbetrug angeklagt. Nun wird bekannt: Eine Sonderjury hatte sogar 39 Anklagen empfohlen – unter anderem gegen den prominenten Republikaner-Senator Graham.",
      "url": "https://www.spiegel.de/ausland/donald-trump-geschworene-in-georgia-empfahlen-deutlich-mehr-anklagen-a-63ac0250-6779-4014-adc2-d2e65b7fe63c",
      "image_title": "Geschworene in Georgia empfahlen deutlich mehr Anklagen - Drew Angerer / Getty Images"
    },
    {
      "title": "Wahl 2024 83-Jährige Pelosi will wieder für US-Kongress kandidieren",
      "teaser": "Seit Jahrzehnten prägt sie die Politik der US-Demokraten: 2024 will Nancy Pelosi noch mal ins Rennen für einen Sitz im Repräsentantenhaus gehen. Am Ende ihrer Mandatszeit wäre sie 86.",
      "url": "https://www.spiegel.de/ausland/usa-nancy-pelosi-will-mit-dann-84-jahren-erneut-fuer-kongress-kandidieren-a-ae40898e-f0c9-4982-b452-3fb412a4dcec",
      "image_title": "83-Jährige Pelosi will wieder für US-Kongress kandidieren - Susan Walsh / AP"
    },
    {
      "title": "Auszeichnung »Mann des Friedens« aberkannt Pariser Bürgermeisterin wirft Palästinenserpräsident Abbas Leugnung der Schoa vor",
      "teaser": "Hitler habe die Juden einzig deshalb bekämpft, »weil sie Wucherer seien«. Das hat Mahmud Abbas kürzlich behauptet. Anne Hidalgo zog nun eine Auszeichnung der Stadt Paris für den »Mann des Friedens« wieder zurück.",
      "url": "https://www.spiegel.de/ausland/mahmud-abbas-anne-hidalgo-wirft-palaestinenserpraesident-leugnung-der-schoa-vor-a-a4091e8a-320b-4496-b320-9f6ed9d744d5",
      "image_title": "Pariser Bürgermeisterin wirft Palästinenserpräsident Abbas Leugnung der Schoa vor - Karen Minasyan / AFP"
    },
    {
      "title": "Demokratische Republik Kongo Islamisten legen Zwillingsbabys Sprengstoffgürtel an",
      "teaser": "In der Demokratischen Republik Kongo hat die Gewalt gegen Kinder laut Unicef ein beispielloses Niveau erreicht. Ein Vertreter des Uno-Kinderhilfswerks machte nun ein besonders dramatisches Beispiel öffentlich.",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-islamisten-legen-zwillingsbabys-sprengstoffguertel-an-a-3bed402f-a04f-40b7-933c-23fbe1a9e49f",
      "image_title": "Islamisten legen Zwillingsbabys Sprengstoffgürtel an - Joel Bibuya / AFP"
    },
    {
      "title": "100.000 Dollar pro Person Trump veranstaltet Spendendinner für Ex-Anwalt Giuliani",
      "teaser": "Rudy Giuliani steht im Mittelpunkt mehrerer Verfahren um die Präsidentschaftswahl 2020. Die Anwaltskosten machen ihm offenbar zu schaffen. Nun sammelt Donald Trump Geld für seinen langjährigen Unterstützer.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gibt-spendendinner-fuer-ex-anwalt-rudy-giuliani-100-000-dollar-pro-person-a-a73ffa32-373a-4646-9b82-758c9bb8b5ab",
      "image_title": "Trump veranstaltet Spendendinner für Ex-Anwalt Giuliani - Erik S. Lesser / EPA"
    },
    {
      "title": "Angriffe auf Passagierschiff und Armeestützpunkt Dutzende Tote bei islamistischen Anschlägen in Mali",
      "teaser": "Zwei Terroranschläge erschüttern Mali. Bei Angriffen auf ein Passagierschiff und einen Armeestützpunkt töteten Islamisten mehr als 60 Menschen. Die Regierung ordnete eine mehrtägige Staatstrauer an.",
      "url": "https://www.spiegel.de/ausland/mali-dutzende-tote-bei-islamistischen-anschlaegen-angriffe-auf-passagierschiff-und-armeestuetzpunkt-a-05e67e0e-4138-43cd-8cde-133d434ed1a2",
      "image_title": "Dutzende Tote bei islamistischen Anschlägen in Mali - Philippe Desmazes / AFP"
    },
    {
      "title": "Feier mit Machthaber Kim Nordkorea will erstes U-Boot mit taktischen Nuklearwaffen entwickelt haben",
      "teaser": "Kim Jong Un treibt das Nuklearprogramm Nordkoreas voran. Nun hat das Regime offenbar erstmals ein U-Boot für entsprechende Atomwaffen zu Wasser gelassen. Basis ist offenbar ein Modell aus der Sowjetzeit.",
      "url": "https://www.spiegel.de/ausland/nordkorea-will-erstes-taktisches-atom-u-boot-entwickelt-haben-a-ea88f4a4-0b75-4439-b067-0b9258f2848d",
      "image_title": "Nordkorea will erstes U-Boot mit taktischen Nuklearwaffen entwickelt haben - KCNA / KNS / AFP"
    },
    {
      "title": "Krieg gegen die Ukraine Russische Grenzregion meldet Drohnenangriff auf Industrieanlage",
      "teaser": "Im russischen Brjansk sollen Gebäude nach einem Drohnenangriff Feuer gefangen haben. Die ukrainische Seite berichtet von Erfolgen bei der Gegenoffensive in Bachmut. Und: Blinken spricht über Drohnentrümmer in Rumänien. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-das-geschah-in-der-nacht-zu-freitag-8-september-a-df9a0011-6bee-400a-96d4-5644e4d125d4",
      "image_title": "Russische Grenzregion meldet Drohnenangriff auf Industrieanlage - LIBKOS / dpa"
    },
    {
      "title": "Aufklärung des Kapitolsturms Trump-Berater Navarro wegen Missachtung des Kongresses verurteilt",
      "teaser": "Peter Navarro ist der zweite Berater von Donald Trump, der wegen mangelnder Zusammenarbeit bei der Untersuchung des Kapitolsturms verurteilt wurde. Gegen die Entscheidung will der 74-Jährige vorgehen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-berater-peter-navarro-wegen-missachtung-des-kongresses-verurteilt-a-50ff6072-85d8-4c41-9002-d8ba28a6fff4",
      "image_title": "Trump-Berater Navarro wegen Missachtung des Kongresses verurteilt - Shawn Thew / EPA"
    },
    {
      "title": "Absage von Pedro Sánchez Spaniens Regierungschef reist wegen Covid nicht zum G20-Gipfel",
      "teaser": "Pedro Sánchez ist positiv auf das Coronavirus getestet worden. Der spanische Ministerpräsident muss deshalb seine Teilnahme am G20-Gipfel in Indien absagen.",
      "url": "https://www.spiegel.de/ausland/pedro-sanchez-spaniens-regierungschef-hat-corona-und-kann-nicht-zum-g20-gipfel-a-5967f23e-67ac-4e54-aa0a-6092a42bc332",
      "image_title": "Spaniens Regierungschef reist wegen Covid nicht zum G20-Gipfel - Gustavo Valiente / dpa"
    },
    {
      "title": "Lange Freiheitsstrafen für »Proud Boys«-Anführer Ein Omen für Donald Trump",
      "teaser": "Enrique Tarrio, der Ex-Anführer der rechtsradikalen »Proud Boys«, muss wegen seiner Rolle beim Sturm auf das Kapitol für 22 Jahre ins Gefängnis. Demnächst steht Donald Trump vor demselben Gericht – in der gleichen Angelegenheit. Eine Analyse von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/proud-boys-was-die-lange-haftstrafe-fuer-den-chef-fuer-donald-trump-bedeutet-a-e094d6fc-625f-4a56-9164-203a124a0e9e",
      "image_title": "Ein Omen für Donald Trump - Michael Nigro / Pacific Press Agency / IMAGO"
    },
    {
      "title": "Iranische Geiseldiplomatie »Schweden bleibt am Ende wohl nur eine Möglichkeit«",
      "teaser": "Iran hält seit mehr als 500 Tagen einen schwedischen Diplomaten fest – wohl als Faustpfand für einen verurteilten Kriegsverbrecher. Ex-Diplomat Said Mahmoudi erklärt, wie es nun weitergehen könnte. Ein Interview von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/iran-wie-schwedens-geiseldiplomatie-fuer-johann-floderus-funktioniert-a-ba9a8abb-1422-434a-a232-a651b37c1dd4",
      "image_title": "»Schweden bleibt am Ende wohl nur eine Möglichkeit« - Majid Asgaripour / WANA / REUTERS"
    },
    {
      "title": "Neuer Job Finnlands Ex-Ministerpräsidentin Sanna Marin zieht sich aus Politik zurück",
      "teaser": "Wahl verloren, Parteivorsitz abgegeben: Nun hört Finnlands ehemalige Ministerpräsidentin Sanna Marin auch als Abgeordnete im Parlament auf – und will dennoch für ihr Land arbeiten.",
      "url": "https://www.spiegel.de/ausland/sanna-marin-finnlands-ex-ministerpraesidentin-zieht-sich-aus-politik-zurueck-a-8a3fbfb3-e128-47e1-b0f1-df059aafc32f",
      "image_title": "Finnlands Ex-Ministerpräsidentin Sanna Marin zieht sich aus Politik zurück - Antti Aimo-Koivisto / Lehtikuva / IMAGO"
    },
    {
      "title": "Feuchtfröhliche Geburtstagsfeier Belgiens Justizminister entschuldigt sich für »Pipigate«",
      "teaser": "Bei der Party zum 50. Geburtstag von Justizminister Vincent Van Quickenborne haben Gäste gegen einen Polizeiwagen uriniert. Die Justiz ermittelt – nun sorgen Überwachungsaufnahmen für weiteren Ärger.",
      "url": "https://www.spiegel.de/ausland/belgien-justizminister-vincent-van-quickenborne-entschuldigt-sich-fuer-pipigate-a-9c1a100e-9071-4fef-8996-59f1f8afddd6",
      "image_title": "Belgiens Justizminister entschuldigt sich für »Pipigate« - Philip Reynaers / Photo News / IMAGO"
    },
    {
      "title": "Londoner Gefängnis Ausbruch von Terrorverdächtigem – Regierung kündigt Untersuchung an",
      "teaser": "Ein 21 Jahre alter Häftling ist am Mittwoch aus dem Gefängnis Wandsworth entkommen. Ihm wird vorgeworfen, Bombenattrappen platziert zu haben – er entkam nun offenbar festgeklammert an der Unterseite eines Lieferwagens.",
      "url": "https://www.spiegel.de/ausland/london-ausbruch-von-terrorverdaechtigem-regierung-kuendigt-untersuchung-an-a-ddb25db8-2960-4aa1-9a23-a44cde98cd2c",
      "image_title": "Ausbruch von Terrorverdächtigem – Regierung kündigt Untersuchung an - Anna Gordon / REUTERS"
    },
    {
      "title": "Mögliche Umbenennung Indien oder Bharat? Was hinter dem Namensstreit steckt",
      "teaser": "In Indien hat die Einladung zu einem offiziellen G20-Abendessen Spekulationen über eine Namensänderung des Landes genährt. Was ist die Intention? Warum jetzt? Und wie sind die Reaktionen? Alle Antworten im Überblick. Von Kim Staudt",
      "url": "https://www.spiegel.de/ausland/indien-oder-bharat-was-hinter-dem-namensstreit-steckt-a-8f9874af-2ebd-488c-af7d-897594cb38c0",
      "image_title": "Indien oder Bharat? Was hinter dem Namensstreit steckt - Manish Swarup / dpa",
      "author": "Kim Staudt"
    },
    {
      "title": "Wegen angeblicher »Falschnachrichten« Russischer Journalist zu fünfeinhalb Jahren Haft verurteilt",
      "teaser": "Er hat darüber geschrieben, dass russische Sonderpolizisten sich weigerten, weiter in der Ukraine zu kämpfen. Dafür muss Michail Afanasjew nun mehrere Jahre in eine Strafkolonie.",
      "url": "https://www.spiegel.de/ausland/michail-afanasjew-russischer-journalist-zu-fuenf-jahren-haft-verurteilt-a-2827517b-2331-40fa-926a-8a5710c0018a",
      "image_title": "Russischer Journalist zu fünfeinhalb Jahren Haft verurteilt - Vladimir V. Vasin"
    },
    {
      "title": "Chef der Münchner Sicherheitskonferenz Heusgen wirbt für G7-Erweiterung",
      "teaser": "Chinas Machtstreben veranlasst Christoph Heusgen zu Gedankenspielen über neue G7-Mitglieder. Zwei mögliche Kandidaten hat der Chef der Münchner Sicherheitskonferenz bereits im Kopf.",
      "url": "https://www.spiegel.de/ausland/g7-christoph-heusgen-wirbt-fuer-erweiterung-a-d188a918-2d9a-4365-b8c1-1fa6e46cffc2",
      "image_title": "Heusgen wirbt für G7-Erweiterung - Sven Hoppe / dpa"
    },
    {
      "title": "Sorgen um Gesundheitszustand 81-jähriger Mitch McConnell verspricht volle Amtszeit im Senat",
      "teaser": "US-Spitzenpolitiker Mitch McConnell muss sich nach einem erneuten Aussetzer Fragen zu seinem Gesundheitszustand gefallen lassen. Nun versicherte der republikanische Senator, dass er seiner Arbeit noch gewachsen sei.",
      "url": "https://www.spiegel.de/ausland/usa-mitch-mcconnell-versucht-sorgen-ueber-seine-gesundheit-zu-zerstreuen-a-46402adb-fd9c-4bdf-a601-4f591ea2d415",
      "image_title": "81-jähriger Mitch McConnell verspricht volle Amtszeit im Senat - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Bruch von Coronaregeln Trotz Infektion der First Lady – Biden tritt ohne Maske auf und scherzt darüber",
      "teaser": "Weil seine Frau an Corona erkrankt ist, soll Joe Biden eigentlich zehn Tage lang in der Öffentlichkeit eine Maske tragen. So hatte es auch sein Team erklärt. Doch der US-Präsident will davon offenbar nichts wissen.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-tritt-trotz-corona-infektion-der-first-lady-ohne-maske-auf-a-43e2802e-f56a-4e53-bd4e-1f235827b7b0",
      "image_title": "Trotz Infektion der First Lady – Biden tritt ohne Maske auf und scherzt darüber - Bonnie Cash / EPA"
    }
  ]
}