{
  "timestamp": "2023-03-20T09:13:39",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tunesiens neuer Hass auf Migranten »Ich könnte bleiben, aber ich will nicht«",
      "teaser": "Zuletzt waren es Oppositionelle, Journalisten und Richter, jetzt hetzt Tunesiens Präsident Saied gegen Migranten. Tausende wollen zurück in ihre Heimat – aber nicht alle können. Die EU fordert ein Ende des »rassistischen Diskurses«. Von Sarah Mersch",
      "url": "https://www.spiegel.de/ausland/tunesien-und-der-neue-hass-auf-migranten-ich-koennte-bleiben-aber-ich-will-nicht-a-f7ecdc0f-89ea-4615-a67c-85906ce4b7ce",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1d79a0c8-ec37-4df6-8815-120802e78e40_w872_r1.778_fpx54_fpy51.jpg",
      "image_title": "»Ich könnte bleiben, aber ich will nicht« - Chokri Mahjoub / ZUMA Wire / IMAGO",
      "author": "Sarah Mersch"
    },
    {
      "title": "Historischer Besuch Taiwans Ex-Präsident Ma will nach China reisen – Kritik von Regierungspartei",
      "teaser": "Unter seiner Führung näherten sich Taipeh und Peking an, nun will Taiwans früherer Staatschef Ma Ying-jeou privat nach China reisen – ein Novum. Die derzeitige Regierung reagiert auf den Plan mit deutlichen Worten.",
      "url": "https://www.spiegel.de/ausland/ma-ying-jeou-taiwans-ex-praesident-will-nach-china-reisen-a-8d190c9d-ae91-43fe-a50a-a8f77c83cac2",
      "image_title": "Taiwans Ex-Präsident Ma will nach China reisen – Kritik von Regierungspartei - Chiang Ying-ying / AP"
    },
    {
      "title": "Nach wochenlangen Protesten Biden rät Netanyahu zu »Kompromiss« bei Justizreform",
      "teaser": "Die umstrittene Justizreform der ultrarechten israelischen Regierung um Premierminister Benjamin Netanyahu wird auch im Ausland kritisch betrachtet. Nun bezieht auch der US-Präsident Stellung.",
      "url": "https://www.spiegel.de/ausland/joe-biden-raet-benjamin-netanyahu-zu-kompromiss-bei-justizreform-a-35035ab2-d554-42c7-bec9-9fb76cd4438a",
      "image_title": "Biden rät Netanyahu zu »Kompromiss« bei Justizreform - Michel Euler / AP"
    },
    {
      "title": "Wladimir Putin empfängt Xi Jinping Szenen einer Vernunftehe",
      "teaser": "Chinas Parteichef Xi Jinping reist für drei Tage zu Kremlchef Wladimir Putin. Wie positioniert sich Peking im Ukrainekrieg – und was erhofft sich Russland von dem Treffen? Die wichtigsten Fragen und Antworten. Von Christian Esch und Christoph Giesen",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-empfaengt-xi-jinping-szenen-einer-ehe-a-53f94aa3-26e7-4d8e-8210-95b9598e0613",
      "image_title": "Szenen einer Vernunftehe - Alexei Druzhinin / dpa",
      "author": "Christian Esch und Christoph Giesen"
    },
    {
      "title": "Spannungen auf koreanischer Halbinsel Nordkorea meldet Übung für nuklearen Gegenangriff",
      "teaser": "Das Regime in Pjöngjang verschärft seine Drohgebärden gegenüber Südkorea und den USA: Unter Anleitung von Kim Jong Un habe das Militär eine »taktische Übung für einen atomaren Gegenangriff« abgehalten.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-meldet-uebung-fuer-nuklearen-gegenangriff-a-6151517f-ba48-411b-9618-0eeb871c8b07",
      "image_title": "Nordkorea meldet Übung für nuklearen Gegenangriff - KCNA / KNS / AFP"
    },
    {
      "title": "Anweisung von Präsident Petro Kolumbien setzt Waffenstillstand mit größtem Drogenkartell aus",
      "teaser": "Ende vergangenen Jahres hatte die kolumbianische Regierung eine Waffenruhe mit dem Clan del Golfo verkündet. Jetzt sollen die Sicherheitskräfte »alle Militäroperationen« gegen die Gruppe wieder aufnehmen.",
      "url": "https://www.spiegel.de/ausland/kolumbien-setzt-waffenstillstand-mit-groesstem-drogenkartell-aus-a-8e009f4d-6cf1-4c8f-acfd-b844974cd39d",
      "image_title": "Kolumbien setzt Waffenstillstand mit größtem Drogenkartell aus - Sebastian Barros / ZUMA Wire / IMAGO"
    },
    {
      "title": "Präsidenten vor Gipfel in Moskau Putin und Xi schreiben sich gegenseitig Fanpost",
      "teaser": "Am Montag treffen sich die Staatschefs von China und Russland. Im Vorfeld veröffentlichten Xi Jinping und Wladimir Putin Zeitungsartikel im jeweils anderen Land.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-xi-jinping-praesidenten-schreiben-sich-gegenseitig-fanpost-vor-treffen-in-moskau-a-4b3cb7f2-68b7-40c6-bb23-c5562fde2db6",
      "image_title": "Putin und Xi schreiben sich gegenseitig Fanpost - Russian Foreign Ministry Press O / ITAR-TASS / IMAGO"
    },
    {
      "title": "50 Prozent verfehlt Montenegros Präsident Ðukanović muss sich Stichwahl stellen",
      "teaser": "Er bekam mit 35,5 Prozent die meisten Stimmen, doch für eine Entscheidung in der ersten Runde der Präsidentschaftswahl in Montenegro reichte es nicht: Amtsinhaber Milo Ðukanović muss in die Stichwahl am 2. April.",
      "url": "https://www.spiegel.de/ausland/wahlen-in-montenegro-praesident-milo-djukanovic-muss-in-stichwahl-a-006381f2-8e3c-466f-a1e7-af04357f854a",
      "image_title": "Montenegros Präsident Ðukanović muss sich Stichwahl stellen - SAVO PRELEVIC / AFP"
    },
    {
      "title": "Nach Gewalteskalation Israelis und Palästinenser vereinbaren regelmäßige Treffen",
      "teaser": "In Ägypten haben Vertreter aus Ramallah und Jerusalem wiederkehrende direkte Gespräche vereinbart. Aber: Ein Anschlag im Westjordanland überschattete das Treffen.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-israelis-und-palaestinenser-vereinbaren-regelmaessige-treffen-a-3b1b0001-bac9-4646-8082-2b9075420b66",
      "image_title": "Israelis und Palästinenser vereinbaren regelmäßige Treffen - Saher Elghorra / dpa"
    },
    {
      "title": "Wandel durch Annäherung? König Salman lädt angeblich Irans Präsidenten nach Saudi-Arabien ein",
      "teaser": "Teheran und Riad haben einen Neubeginn ihrer Beziehungen vereinbart – nach Vermittlung durch China. Nun meldet Iran: der saudische König Salman habe Präsident Raisi in sein Wüstenkönigreich eingeladen.",
      "url": "https://www.spiegel.de/ausland/koenig-salman-laedt-angeblich-irans-praesidenten-nach-saudi-arabien-ein-a-1c1a5ce2-5547-4a65-805d-3771907e953e",
      "image_title": "König Salman lädt angeblich Irans Präsidenten nach Saudi-Arabien ein - - / picture alliance/dpa/Saudi Press Agency"
    },
    {
      "title": "Baschar al-Assad zu Gast am Golf Präsident der Vereinigten Arabischen Emirate fordert Ende der Isolation Syriens",
      "teaser": "Mohammed bin Zayed ist einer der mächtigsten Herrscher in der arabischen Welt. Nun forciert er die Rehabilitierung von Baschar al-Assad. Der wurde zum ersten Mal seit zehn Jahren von seiner Frau Asma ins Ausland begleitet.",
      "url": "https://www.spiegel.de/ausland/syrien-praesident-der-vereinigten-arabischen-emirate-fordert-ende-der-isolation-syriens-a-d30ba2bd-8f26-458b-b84e-1f8a36a25978",
      "image_title": "Präsident der Vereinigten Arabischen Emirate fordert Ende der Isolation Syriens - UAE PRESIDENTIAL COURT HANDOUT / EPA"
    },
    {
      "title": "LGBTQ+-Proteste in Mailand Tausende gehen gegen Meloni auf die Straße",
      "teaser": "Die Regierung der rechtsnationalistischen Ministerpräsidentin will die Elternrechte gleichgeschlechtlicher Paare beschneiden – Italien wäre damit ähnlich restriktiv wie Ungarn und Polen.",
      "url": "https://www.spiegel.de/ausland/lgbtq-proteste-in-mailand-tausende-gehen-gegen-meloni-auf-die-strasse-a-e4fdc4c3-e885-44cf-a9b0-c7cdc7de85d6",
      "image_title": "Tausende gehen gegen Meloni auf die Straße - Vittorio Zunino Celotto / Getty Images"
    },
    {
      "title": "Putins Flüchtlinge in den USA Gefesselt, weggesperrt, gedemütigt",
      "teaser": "So viele Russen wie nie haben 2022 in den USA Schutz vor Kremlchef Putin gesucht. Dort erwartet sie nicht unbedingt die ersehnte Freiheit – sondern ein kaputtes Asylsystem und oft monatelange Haft. Von Katrin Kuntz",
      "url": "https://www.spiegel.de/ausland/usa-russen-fliehen-vor-wladimir-putin-gefesselt-weggesperrt-gedemuetigt-a-605b9408-9430-4c2b-992b-4700844a9276",
      "image_title": "Gefesselt, weggesperrt, gedemütigt - privat",
      "author": "Katrin Kuntz"
    },
    {
      "title": "Ukraine-Reaktion auf Putins Mariupol-Besuch »Verbrecher kehren immer an den Tatort zurück«",
      "teaser": "Nach Wladimir Putins Visite in der von Russland besetzten Stadt Mariupol finden ukrainische Politiker deutliche Worte. In einem Interview sprach der Kremlchef über Hyperschallwaffen – und eine Lehre aus dem Krieg.",
      "url": "https://www.spiegel.de/ausland/ukraine-zu-putin-besuch-in-mariupol-verbrecher-kehren-immer-an-den-tatort-zurueck-a-395b86c6-0b15-4599-a211-ce90f7665d5a",
      "image_title": "»Verbrecher kehren immer an den Tatort zurück« - AP"
    },
    {
      "title": "Putin besucht Mariupol und Krim-Halbinsel Der Kremlchef auf Propagandatour",
      "teaser": "Er fuhr selbst Auto, besichtigte die Universität und die Philharmonie: Wladimir Putin hat das zerstörte Mariupol und die Krim-Halbinsel besucht.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-wladimir-putin-besucht-mariupol-und-die-krim-a-5f859008-6677-4559-8e99-955e1216796c"
    },
    {
      "title": "Nato-Manöver bei minus 30 Grad Abschreckung im Eis",
      "teaser": "Minidrohnen, Panzer und Kriegsschiffe: Nördlich des Polarkreises proben Nato-Soldaten den Ernstfall. Die Offiziere sprechen von Routine, die jungen Soldaten sorgen sich vor dem direkten Nachbarn Russland. Ein Video von Markus Becker und Marco Kasang",
      "url": "https://www.spiegel.de/ausland/nato-manoever-bei-minus-30-grad-in-norwegen-abschreckung-im-eis-a-49748535-59fc-4bec-8542-8337044626f1"
    },
    {
      "title": "Nach Protestwelle Griechischer Polizeichef entlassen",
      "teaser": "In Griechenland reißen die Proteste nach dem schweren Zugunglück mit 57 Toten nicht ab. Nun hat die Regierung den nationalen Polizeichef entlassen, womöglich wegen des Umgangs der Polizei mit Demonstrierenden.",
      "url": "https://www.spiegel.de/ausland/nach-protestwelle-griechischer-polizeichef-entlassen-a-6c7f7088-93cd-4fda-850e-43a955cdc16f",
      "image_title": "Griechischer Polizeichef entlassen - Thanassis Stavrakis / dpa"
    },
    {
      "title": "Gegen die Landflucht Wie Studierende das Sterben spanischer Dörfer verhindern sollen",
      "teaser": "Spaniens Gemeinden sind zusehends abgehängt, mehr als 3000 Dörfer bangen um ihre Existenz. Helfen soll ein neues Programm: Statt in fremde Länder schicken spanische Unis ihre Studierenden nun auch in die Provinz. Aus Robledo, Spanien, berichtet Antonia Schaefer",
      "url": "https://www.spiegel.de/ausland/spanien-mehr-als-3000-doerfer-koennten-verschwinden-diese-studentinnen-sollen-das-aendern-a-83a3deec-79c8-4669-8140-fd49ab98e74d",
      "image_title": "Wie Studierende das Sterben spanischer Dörfer verhindern sollen - Cesar Dezfuli"
    },
    {
      "title": "Besuch des Kremlchefs in Mariupol Putin im Gericht",
      "teaser": "Russlands Präsident, seit Kurzem mit internationalem Haftbefehl gesucht, war am Samstag im zerstörten Mariupol – und in jenem Saal, wo Russland selbst einen internationalen Kriegsverbrecherprozess abhalten wollte. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-was-sich-der-russische-praesident-bei-seinem-besuch-in-mariupol-anschaute-a-797b2537-84d8-4269-bf08-8568cd935ecf",
      "image_title": "Putin im Gericht - AP",
      "author": "Christian Esch"
    },
    {
      "title": "Britischer Geheimdienst über russisches Militär »Werden große Ziele in naher Zukunft nicht erreichen«",
      "teaser": "Russland ist sich bewusst, dass es seine Pläne vorerst nicht umsetzen kann – so die Einschätzung des britischen Geheimdiensts. Ein Indiz: die Ernennung der Stadt Melitopol zur provisorischen Hauptstadt von Saporischschja.",
      "url": "https://www.spiegel.de/ausland/britischer-geheimdienst-ueber-russische-streitkraefte-werden-grosse-ziele-in-naher-zukunft-nicht-erreichen-a-dc813002-916f-42d1-9bbe-2fea92710da2",
      "image_title": "»Werden große Ziele in naher Zukunft nicht erreichen« - Kateryna Klochko / dpa"
    },
    {
      "title": "ICC-Anklage wegen Kriegsverbrechen Die Kommissarin, die auf der Bank neben Putin sitzen soll",
      "teaser": "Alle reden über den Haftbefehl für den russischen Präsidenten. Doch auch die Anklage gegen seine »Kommissarin für Kinderrechte« ist bedeutsam. Moskaus Beamte sehen nun, wo sie enden könnten. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/icc-anklage-wegen-kriegsverbrechen-gegen-marija-lwowa-belowa-a-a71e2fc4-9c65-43af-93c3-d24edd7ddf38",
      "image_title": "Die Kommissarin, die auf der Bank neben Putin sitzen soll - Mikhail Metzel / Sputnik via REUTERS",
      "author": "Ann-Dorit Boy"
    }
  ]
}