{
  "timestamp": "2023-06-14T19:09:51",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tod von Italiens Skandalpolitiker Warum ich wegen Silvio Berlusconi meine Heimat verließ Ein Essay von Francesco Collini",
      "teaser": "Mit einem Staatsbegräbnis nimmt Italien heute Abschied von Silvio Berlusconi, die Regierung hat einen Trauertag angeordnet. Ich finde das unpassend – wie viele in meiner Generation.",
      "url": "https://www.spiegel.de/ausland/italien-warum-ich-wegen-silvio-berlusconi-meine-heimat-verliess-a-249364e6-f506-42f4-af98-48041cdcda61",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b11f221a-7558-47f7-b258-d1da708b6ecd_w872_r1.778_fpx44_fpy45.jpg",
      "image_title": "Warum ich wegen Silvio Berlusconi meine Heimat verließ - Antonio Masiello / Getty Images"
    },
    {
      "title": "Tod von Silvio Berlusconi Er war Italiens gefährlichster Gassenhauer",
      "teaser": "Der Playboy, Milliardär, Machtmensch hinterlässt ein kontroverses Erbe: Silvio Berlusconi hat das italienische Trash-TV und den modernen Populismus erfunden. Wie er das Land verführt und vergiftet hat. Ein Nachruf von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/silvio-berlusconi-vom-schnulzensaenger-zum-ministerpraesidenten-a-9b59def3-198d-4286-94b1-88c0fd4a3e89",
      "image_title": "Er war Italiens gefährlichster Gassenhauer - Flavio Lo Scalzo / REUTERS"
    },
    {
      "title": "Abschied von Silvio Berlusconi »Trauer, die spaltet«",
      "teaser": "Massen vor dem Mailänder Dom, Größen aus Politik, Sport und Wirtschaft beim Gottesdienst: Zahlreiche Menschen haben Italiens Ex-Ministerpräsident Silvio Berlusconi die letzte Ehre erwiesen. Daran gibt es auch Kritik.",
      "url": "https://www.spiegel.de/ausland/silvio-berlusconi-spitzenpolitiker-stars-und-tausende-anhaenger-nehmen-abschied-in-mailand-a-f7d1f163-0b81-442a-bf6d-94d0ca0eadd8",
      "image_title": "»Trauer, die spaltet« - Pier Marco Tacca / Getty Images"
    },
    {
      "title": "Berlusconis Entgleisungen Die Ausfälle des »Cavaliere«",
      "teaser": "Schöne Frauen anzuschauen, sei besser »als schwul zu sein«, Benito Mussolini sei ein »gutartiger« Diktator gewesen: Silvio Berlusconi leistete sich zahlreiche verbale Ausfälle. Eine Auswahl.",
      "url": "https://www.spiegel.de/ausland/silvio-berlusconi-die-entgleisungen-des-verstorbenen-ex-regierungschefs-a-129eb53b-33f8-46e6-b184-274bb5e176ea"
    },
    {
      "title": "Ex-US-Präsident in Florida vor Gericht Trumps Spektakel unter Palmen",
      "teaser": "Donald Trump nutzt den Tag seiner Anhörung vor Gericht in der Aktenaffäre für eine Wahlkampfshow. Trotzdem wittern seine Rivalen ihre Chance – einige Parteifreunde gehen deutlich auf Distanz. Aus Miami berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-sein-spektakel-unter-palmen-a-fc5bbb8b-8032-4b3a-bc82-45516b7d491c",
      "image_title": "Trumps Spektakel unter Palmen - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Donald Trump vor Gericht Staatsfeind Nummer eins Der SPIEGEL-Leitartikel von Roland Nelles, Miami",
      "teaser": "Trumps Anhänger sehen die Anklage gegen den Ex-Präsidenten als politische Kampagne. Dabei zeigt sie, dass der Rechtsstaat in den USA funktioniert – noch.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-staatsfeind-nummer-eins-spiegel-leitartikel-a-7d578d06-8628-4326-b1e3-de6e7bad9cbb",
      "image_title": "Staatsfeind Nummer eins - JUSTIN LANE / EPA"
    },
    {
      "title": "Videobanner bei Trump-Rede Fox News nennt Präsident Biden »Möchtegern-Diktator«",
      "teaser": "Donald Trump hat nach seinem Gerichtstermin in Miami den amtierenden US-Präsidenten attackiert. Der Sender Fox News überträgt die Rede – und setzt rhetorisch noch einen drauf.",
      "url": "https://www.spiegel.de/ausland/joe-biden-fox-news-nennt-praesident-moechtegern-diktator-a-443ab755-ad4c-46a1-b1fd-98b33792dd7c",
      "image_title": "Fox News nennt Präsident Biden »Möchtegern-Diktator« - therecount / Twitter"
    },
    {
      "title": "Trump-Prozess in Miami »Nicht umsonst wurde er beim letzten Mal abgewählt«",
      "teaser": "Groß war die Anhängerschaft des Ex-Präsidenten nicht – aber dafür umso lauter, schriller und verschwörungsideologischer. SPIEGEL-Korrespondent Roland Nelles war bei Donald Trumps Termin vor Gericht in Miami mittendrin. Seine Eindrücke im Video.",
      "url": "https://www.spiegel.de/ausland/donald-trump-prozess-in-miami-nicht-umsonst-wurde-er-beim-letzten-mal-abgewaehlt-a-96afcc69-7eb3-41a7-97e9-21d7ef3b61a9"
    },
    {
      "title": "Machtkampf in Italien Der Streit um Berlusconis Erbe hat begonnen",
      "teaser": "Nach dem Tod von Silvio Berlusconi geht es um das Überleben seiner Partei – und die Zukunft der Regierung. Kann Giorgia Meloni ihre Führungsrolle zementieren, oder muss sie um ihre Mehrheit bangen? Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/nach-der-trauerfeier-fuer-silvio-berlusconi-streiten-ministerpraesidentin-giorgia-meloni-und-vizepremier-matteo-salvini-um-sein-politisches-erbe-a-07437d37-a970-461e-ae13-5c8d715c0b1c",
      "image_title": "Der Streit um Berlusconis Erbe hat begonnen - Oliver Weiken / dpa",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Krieg der Generäle Zahl der Vertriebenen aus dem Sudan steigt auf 2,2 Millionen",
      "teaser": "Mohammed Hamdan Daglo und Abdel Fattah al-Burhan haben sich gemeinsam an die Macht geputscht – nun ringen sie um die Macht in Khartum. Ein Verlierer steht bereits fest: Das schutz- und hilfsbedürftige Volk.",
      "url": "https://www.spiegel.de/ausland/sudan-zahl-der-vertriebenen-steigt-auf-2-2-millionen-a-550b6781-cd65-4948-a5e5-2a8e2fb4cb76",
      "image_title": "Zahl der Vertriebenen aus dem Sudan steigt auf 2,2 Millionen - MOHAMED NURELDIN ABDALLAH / REUTERS"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Uno bezeichnet Damm-Zerstörung als humanitäre Krise",
      "teaser": "Der Wasserspiegel des Kachowka-Stausees sinkt weiter. Die langfristigen Auswirkungen untersucht die Uno. Und: Die Nato-Staaten sollen die Ukraine für ihre Offensive aufrüsten, fordert Generalsekretär Stoltenberg. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-mittwoch-offenbar-tote-und-verletzte-bei-angriffen-auf-odessa-und-donezk-a-278f8d9d-ceb2-49e6-a6ad-111ad6c5b2cd",
      "image_title": "Uno bezeichnet Damm-Zerstörung als humanitäre Krise - OLEKSANDR KLYMENKO / REUTERS"
    },
    {
      "title": "Politisches Patt Präsidentenwahl im Libanon scheitert zum zwölften Mal",
      "teaser": "Im Oktober hörte der 89-jährige Ex-Warlord Michel Aoun als libanesischer Präsident turnusmäßig auf. Seither sucht der bankrotte Zedernstaat einen Nachfolger – das klappte auch an diesem Mittwoch wieder mal nicht.",
      "url": "https://www.spiegel.de/ausland/libanon-praesidenten-wahl-scheitert-im-libanon-zum-zwoelften-mal-a-fa7ec08f-68f5-4ff1-934b-66652bcba14c",
      "image_title": "Präsidentenwahl im Libanon scheitert zum zwölften Mal - ISSAM ABDALLAH / REUTERS"
    },
    {
      "title": "Begräbnis von Berlusconi Italien nimmt Abschied",
      "teaser": "Fangesänge, Fanfaren und viele Tränen – etliche Anhänger, Fans und Weggefährten von Silvio Berlusconi haben am Nachmittag in Mailand Abschied von dem umstrittenen Politiker genommen. Die Bilder im Video.",
      "url": "https://www.spiegel.de/ausland/begraebnis-von-silvio-belusconi-italien-nimmt-abschied-a-995cfe79-1191-4aeb-a059-e94af29d1d8c"
    },
    {
      "title": "Angeblicher Grenzübertritt Serbische Sicherheitskräfte nehmen drei kosovarische Polizisten fest - Pristina protestiert",
      "teaser": "Wer drang auf wessen Staatsgebiet vor? Serbien hat drei kosovarische Polizisten unter dem Vorwurf eines Grenzübertritts festgenommen – die kosovarische Regierung spricht von »Kidnapping«.",
      "url": "https://www.spiegel.de/ausland/serbische-sicherheitskraefte-nehmen-drei-kosovarische-polizisten-fest-pristina-protestiert-a-80263898-6c8d-4407-9c86-3c3e651ff76d",
      "image_title": "Serbische Sicherheitskräfte nehmen drei kosovarische Polizisten fest - Pristina protestiert - ARMEND NIMANI / AFP"
    },
    {
      "title": "Treffen mit Kriegsberichterstattern Putins wundersamer Auftritt im Kreml Ein Zwischenruf von Christian Esch",
      "teaser": "Wladimir Putin hat vor russischen Militärbloggern so ausführlich wie nie zuvor über den Krieg gegen die Ukraine gesprochen. Er wirkt dabei selbstgefällig, rührselig – und ohne Plan.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-spricht-ueber-den-krieg-gegen-die-ukraine-und-kann-nicht-sagen-was-seine-ziele-sind-a-b59016b9-a48c-4246-a6e6-bc9765f0537d",
      "image_title": "Putins wundersamer Auftritt im Kreml - Gavriil Grigorov / Sputnik / REUTERS"
    },
    {
      "title": "Berlusconi-Staatsakt in Mailand Trauer, Pomp – und ein bisschen Protest",
      "teaser": "Tausende nahmen in Mailand Abschied von Silvio Berlusconi. Der frühere italienische Ministerpräsident und schillernde Unternehmer war am Montag im Alter von 86 Jahren in Mailand gestorben.",
      "url": "https://www.spiegel.de/ausland/silvio-berlusconi-staatsakt-in-mailand-trauer-pomp-und-etwas-protest-a-13b2f782-34dc-4d9c-a687-26c0fd5aa21d",
      "image_title": "Trauer, Pomp – und ein bisschen Protest - Quirinale Press Office / AFP"
    },
    {
      "title": "Flutkatastrophe in der Südukraine Schlamm, Minen, Beschuss – die Lage am Dnjepr",
      "teaser": "Der Wasserpegel sinkt allmählich, doch nach dem Dammbruch sind viele Menschen in der Region Cherson in Not. Hilfsorganisationen liefern Wasserpumpen oder Lebensmittel – während Russland aus der Luft angreift. Ein Video von Marco Kasang",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-retter-in-der-flutgebieten-bei-cherson-unter-beschuss-a-517df7ff-af34-40c0-af1f-d34c8c2c495c"
    },
    {
      "title": "Erneute Verhandlungen mit der Türkei Erdoğan lässt Zustimmung zu Schwedens Nato-Beitritt weiter offen",
      "teaser": "Der türkische Präsident Recep Tayyip Erdoğan dämpft die Hoffnungen auf einen zeitnahen schwedischen Nato-Beitritt erneut. Bevor es dazu komme, müsse das Land weitere Schritte unternehmen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-laesst-zustimmung-zu-schwedens-nato-beitritt-weiter-offen-a-0a886c1b-5c51-4064-9952-f77c6dee7e27",
      "image_title": "Erdoğan lässt Zustimmung zu Schwedens Nato-Beitritt weiter offen - UMIT BEKTAS / REUTERS"
    },
    {
      "title": "Schiffbruch vor dem Peloponnes Mindestens 78 Tote – griechische Küstenwache sucht nach havarierten Migranten",
      "teaser": "Vor der Westküste des Peloponnes ist ein offenbar völlig überfülltes Boot mit Migranten an Bord gesunken. Mindestens 78 Menschen starben. Womöglich gibt es noch etliche weitere Vermisste.",
      "url": "https://www.spiegel.de/ausland/griechenland-kuestenwache-sucht-nach-havarierten-migranten-mindestens-78-tote-a-4e5f2343-9eda-4562-84c6-fd31cc5e79cd",
      "image_title": "Mindestens 78 Tote – griechische Küstenwache sucht nach havarierten Migranten - Michael Svarnias / AP"
    },
    {
      "title": "Lilija Tschanyschewa Russisches Gericht verurteilt Ex-Mitarbeiterin von Alexej Nawalny zu siebeneinhalb Jahren Haft",
      "teaser": "Sie soll eine »extremistische Organisation« gegründet haben: Mit Lilija Tschanyschewa muss eine weitere russische Oppositionelle lange ins Gefängnis. Sie hatte Alexej Nawalny in einer Region unterstützt.",
      "url": "https://www.spiegel.de/ausland/lilija-tschanyschewa-ex-mitarbeiterin-von-alexej-nawalny-zu-siebeneinhalb-jahren-haft-verurteilt-a-020432d8-3e3e-498a-8bf1-d1db1b11a007",
      "image_title": "Russisches Gericht verurteilt Ex-Mitarbeiterin von Alexej Nawalny zu siebeneinhalb Jahren Haft - Navalny Ufa / Twitter"
    },
    {
      "title": "Anspannung vor Blinkens Besuch in Peking Außenminister der USA und Chinas tauschen am Telefon schon mal Streitthemen aus",
      "teaser": "Antony Blinken reist diese Woche nach China, doch Berichte über eine chinesische Abhörstation auf Kuba belasten die Beziehung zwischen Washington und Peking erneut. Nun gab es ein direktes Gespräch der Außenminister.",
      "url": "https://www.spiegel.de/ausland/usa-und-china-aussenminister-telefonieren-inmitten-erhoehter-spannungen-a-a94547ca-20e5-44f6-9597-f288fb56bd8e",
      "image_title": "Außenminister der USA und Chinas tauschen am Telefon schon mal Streitthemen aus - Thomas Peter / dpa"
    },
    {
      "title": "Weltflüchtlingsbericht der Uno 110 Millionen Menschen sind weltweit auf der Flucht",
      "teaser": "Der Ukrainekrieg und die Konflikte in Afghanistan und Venezuela haben erneut mehr Menschen zum Verlassen ihrer Heimat gezwungen. Das Uno-Flüchtlingshilfswerk spricht von einem neuen Rekord – und erwartet noch höhere Zahlen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-taliban-und-elend-in-venezuela-uno-meldet-neuen-fluechtlingsrekord-a-1feae10a-e993-4ace-aa1f-24b44aa7a6e8",
      "image_title": "110 Millionen Menschen sind weltweit auf der Flucht - Carsten Koall / AFP"
    },
    {
      "title": "Trumps Wutrede in New Jersey Präsident Biden: korrupt. Der Ermittler: geistesgestört. Die USA: kommunistisch",
      "teaser": "Donald Trump zieht nach dem Gerichtstermin weiter in seinen Golfklub: Vor jubelnden Anhängern wiederholt er seine Unschuldsbehauptungen – und Anschuldigungen gegen den Gegner.",
      "url": "https://www.spiegel.de/ausland/donald-trumps-wutrede-in-new-jersey-praesident-biden-korrupt-der-ermittler-geistesgestoert-die-usa-kommunistisch-a-4eaddcd8-792b-494a-8874-3dbce0016487",
      "image_title": "Präsident Biden: korrupt. Der Ermittler: geistesgestört. Die USA: kommunistisch - AMR ALFIKY / REUTERS"
    },
    {
      "title": "Lukaschenko droht dem Westen »Kein Problem«, Atomschlag zu koordinieren",
      "teaser": "Belarus erhält Atomwaffen aus Russland, darf sie aber nur mit Moskaus Zustimmung einsetzen. Machthaber Lukaschenko glaubt, dass er die ganz einfach bekäme.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-alexander-lukaschenko-droht-dem-westen-mit-atomwaffen-a-1a3a5457-fb7c-47c5-b1cf-7a7612ee549c",
      "image_title": "»Kein Problem«, Atomschlag zu koordinieren - Pavel Bednyakov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Sie fordert zehn Millionen Dollar Carroll kann weiteren Verleumdungsprozess gegen Trump fortsetzen",
      "teaser": "Nicht nur in der Dokumentenaffäre wächst der juristische Ärger für Donald Trump: Im Fall E. Jean Carroll erlaubte ein Richter nun die nächste Verleumdungsklage. Es geht um zehn Millionen US-Dollar.",
      "url": "https://www.spiegel.de/ausland/donald-trump-e-jean-carroll-kann-weiteren-verleumdungsprozess-fortsetzen-a-345185e8-f10d-4aba-9772-cef4126a219d",
      "image_title": "Carroll kann weiteren Verleumdungsprozess gegen Trump fortsetzen - BRENDAN MCDERMID / REUTERS"
    },
    {
      "title": "Ukraine-News am Dienstag Offenbar Ermittlungen gegen deutschen Kämpfer",
      "teaser": "Der Deutsche Alexander F. soll in der Ukraine auf der Seite Russlands gekämpft haben. Nach Recherchen von WDR und NDR beschäftigt sich die deutsche Justiz mit dem Fall. Und: Ein russischer General ist wohl bei einem Raketenangriff getötet worden. Die News am 13. Juni.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-london-wirft-iran-vor-russland-drohnen-per-schiff-zu-liefern-a-746c7c02-6ceb-4077-b9f4-51808aff7045",
      "image_title": "Offenbar Ermittlungen gegen deutschen Kämpfer - LIBKOS / AP"
    },
    {
      "title": "Anklageverlesung im Minutenprotokoll Trump plädiert in Dokumentenaffäre auf nicht schuldig",
      "teaser": "Die Anklage ist verlesen, Donald Trump spricht von einer Hexenjagd. Alle Entwicklungen des Tages zum Nachlesen. Von Johanna Soll, Sven Scharf und Roland Nelles",
      "url": "https://www.spiegel.de/ausland/donald-trump-wegen-aktenaffaere-vor-gericht-in-miami-polizei-erwartet-proteste-von-trump-fans-a-4141c024-8536-49e4-af4b-4bad035a0c5e",
      "image_title": "Trump plädiert in Dokumentenaffäre auf nicht schuldig - MARCO BELLO / REUTERS",
      "author": "Johanna Soll, Sven Scharf und Roland Nelles"
    },
    {
      "title": "Machtprobe mit Wagner-Söldnern Schojgu riskiert den Kampf an einer zweiten Front",
      "teaser": "Der russische Verteidigungsminister Sergej Schojgu will den aufmüpfigen Söldnerführer Jewgenij Prigoschin und dessen Truppe unter Kontrolle bringen. Aber der wehrt sich, und Präsident Wladimir Putin schweigt – noch. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-ultimatum-an-die-wagner-truppe-schoigus-zweifrontenkrieg-a-7a496bfd-bd4a-4f52-b781-d6d2d1a3078e",
      "image_title": "Schojgu riskiert den Kampf an einer zweiten Front - Vadim Savitsky / ITAR-TASS / IMAGO",
      "author": "Christian Esch"
    }
  ]
}