{
  "timestamp": "2023-12-15T05:11:41",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Regierungswechsel in Warschau Das sind die Menschen, die Polen gedreht haben",
      "teaser": "Die polnische Opposition um Donald Tusk verdankt ihren Wahlsieg auch den Demonstranten und Bürgern, die außerhalb des Parlaments die Demokratie verteidigt haben. Besuch bei Menschen, die aufatmen. Aus Warschau berichtet Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/regierungswechsel-in-polen-das-sind-die-menschen-die-das-land-gedreht-haben-a-2128da63-85a1-4497-9eff-83154697ac59",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b1c336ac-7e51-44d2-b002-20d4fb884bae_w872_r1.778_fpx57_fpy23.jpg",
      "image_title": "Das sind die Menschen, die Polen gedreht haben - Jedrzej Nowicki / DER SPIEGEL"
    },
    {
      "title": "Nach antisemitischem Vorfall Chanukka-Leuchter im polnischen Parlament neu entzündet",
      "teaser": "Der antisemitische Feuerlöscherangriff eines rechtsextremen Parlamentariers löste in Polen einen Eklat aus. Jetzt brennen die Chanukka-Kerzen im Sejm wieder.",
      "url": "https://www.spiegel.de/ausland/polen-chanukka-leuchter-im-parlament-in-warschau-neu-entzuendet-a-7396ed34-da9b-4f26-a23f-d67f91215eb5",
      "image_title": "Chanukka-Leuchter im polnischen Parlament neu entzündet - Tomasz Gzell / dpa"
    },
    {
      "title": "Immer wieder Angriffe Die Hisbollah im Norden, die Huthi im Süden – Israel droht ein Mehrfrontenkrieg",
      "teaser": "Die Hisbollah mit ihren 150.000 Raketen im Norden, im Süden die Huthi-Angriffe auf Schiffe: Es könnte ein Flächenbrand in der Region ausbrechen. Nun erwägt Israel offenbar einen Präventivschlag. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-mit-der-hisbollah-im-norden-und-den-huthis-im-sueden-droht-ein-mehrfrontenkrieg-a-fb02940d-2988-4383-919c-0c0b64077a23",
      "image_title": "Die Hisbollah im Norden, die Huthi im Süden – Israel droht ein Mehrfrontenkrieg - Yahya Arhab / EPA",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Meinungsforscherin über den Krieg in Nahost »Selbst Menschen, die eine Zweistaatenlösung unterstützen, halten sie nicht mehr für machbar«",
      "teaser": "Eines haben die meisten Israelis und Palästinenser gemeinsam: Sie misstrauen ihren Regierungen. Die Politologin Dahlia Scheindlin erklärt, welchen Anteil der Krieg daran hat – und wie die Menschen in der Konfliktregion ticken. Ein Interview von Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/israel-die-demoskopin-dahlia-scheindlin-ueber-den-gazakrieg-a-5b016ebf-e1de-4901-be1d-ede8d31969a3",
      "image_title": "»Selbst Menschen, die eine Zweistaatenlösung unterstützen, halten sie nicht mehr für machbar« - Abir Sultan / EPA"
    },
    {
      "title": "Krieg im Gazastreifen Kann man 500 Kilometer Hamas-Tunnel fluten?",
      "teaser": "In Gaza testet Israels Armee die Flutung der Hamas-Tunnel mit Meerwasser. Bei den Angehörigen der Geiseln stößt die Methode auf Kritik, und auch an der strategischen Effizienz gibt es Zweifel. Von Oliver Imhof und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-was-bedeutet-die-flutung-der-tunnel-durch-israels-armee-a-f0b68502-b73c-4ef2-9c2e-d84d28362a27",
      "image_title": "Kann man 500 Kilometer Hamas-Tunnel fluten? - Ronen Zvulun / REUTERS",
      "author": "Oliver Imhof und Anna-Sophie Schneider"
    },
    {
      "title": "Streit um ölreiche Region Venezuela und Guyana wollen auf Gewalt verzichten",
      "teaser": "Ein Teil Guyanas verfügt über riesige Ölvorkommen, Venezuela erhebt Anspruch auf die Region. Nun haben die Länder in dem Konflikt einen Gewaltverzicht vereinbart. Der Streit ist aber längst nicht beigelegt.",
      "url": "https://www.spiegel.de/ausland/venezuela-und-guyana-wollen-auf-gewalt-verzichten-a-41dcdc7c-55c5-4689-a46b-71954aa0c969",
      "image_title": "Venezuela und Guyana wollen auf Gewalt verzichten - Marcelo Garcia / AFP"
    },
    {
      "title": "Chinesische Sonderverwaltungsregion Hongkong setzt Kopfgeld auf fünf weitere Aktivisten aus",
      "teaser": "Die Behörden in Hongkong gehen weiter gegen die Demokratiebewegung vor. Für Hinweise, die zu Festnahmen von Aktivisten führen, wurden hohe Belohnungen ausgesetzt. Scharfe Kritik gab es aus den USA und Großbritannien.",
      "url": "https://www.spiegel.de/ausland/hongkong-setzt-kopfgeld-auf-fuenf-weitere-aktivisten-aus-a-930ecf08-5617-466f-b01c-86866c928854",
      "image_title": "Hongkong setzt Kopfgeld auf fünf weitere Aktivisten aus - Tyrone Siu / REUTERS"
    },
    {
      "title": "Eklat bei Gipfel in Brüssel Ungarn blockiert EU-Hilfen über 50 Milliarden Euro für die Ukraine",
      "teaser": "Viktor Orbán bleibt stur: In der Nacht erklärte der ungarische Premier sein Veto gegen neue Finanzhilfen für die Ukraine. Nun soll im Januar neu verhandelt werden.",
      "url": "https://www.spiegel.de/ausland/eu-gipfel-ungarn-blockiert-eu-hilfen-ueber-50-milliarden-euro-fuer-die-ukraine-a-ec8d877d-fa98-466e-97da-990b9a0effce",
      "image_title": "Ungarn blockiert EU-Hilfen über 50 Milliarden Euro für die Ukraine - Olivier Matthys / EPA"
    },
    {
      "title": "Kurzzeitige Öffnung Finnland schließt erneut Grenze zu Russland",
      "teaser": "Helsinki wirft Moskau vor, die »instrumentalisierte Einreise« von Geflüchteten ohne Papiere nach Finnland weiter zu befördern. Nach der vorübergehenden Öffnung zweier Übergänge werden die Grenzen zu Russland daher wieder geschlossen.",
      "url": "https://www.spiegel.de/ausland/finnland-schliesst-erneut-grenze-zu-russland-a-4fa703f9-ac2f-46e3-98f8-3ea8ef19c499",
      "image_title": "Finnland schließt erneut Grenze zu Russland - Heikki Saukkomaa / dpa"
    },
    {
      "title": "Beitrittsgespräche mit der Ukraine Selenskyj würdigt EU-Entscheidung als »Sieg« für sein Land",
      "teaser": "Die EU wird Beitrittsgespräche mit der Ukraine führen. Ein »starkes Signal der Unterstützung« für die einen, eine »völlig unsinnige, irrationale und falsche Entscheidung« für einen anderen. Die Reaktionen.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-eu-beitrittsgespraeche-sind-laut-ein-sieg-fuer-die-ukraine-a-07020d79-d003-4878-8234-6785a591996b",
      "image_title": "Selenskyj würdigt EU-Entscheidung als »Sieg« für sein Land - THOMAS PETER / REUTERS"
    },
    {
      "title": "Angriffe auf Gazastreifen Israels Verteidigungsminister erwartet noch monatelangen Krieg gegen die Hamas",
      "teaser": "Der internationale Druck auf Israels Regierung wächst, doch Verteidigungsminister Galant macht klar: Der Krieg gegen die Terroristen der Hamas wird kein schnelles Ende haben.",
      "url": "https://www.spiegel.de/ausland/israel-laut-verteidigungsminister-yoav-gallant-wird-der-krieg-noch-mehrere-monate-anhalten-a-a2584948-c7d0-4ca8-8f29-0652f36a0db4",
      "image_title": "Israels Verteidigungsminister erwartet noch monatelangen Krieg gegen die Hamas - Ariel Hermoni; Israel Mod / dpa"
    },
    {
      "title": "Russische Propagandashow »Der direkte Draht« Hier trifft Putin auf seinen Doppelgänger",
      "teaser": "Die Propagandashow »Der direkte Draht« im russischen Staatsfernsehen hat vor allem einen Zweck: Wladimir Putin in besonders gutes Licht zu rücken. Diesmal kam es zu einer skurrilen Szene, die mit einem Gerücht aufräumen sollte. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/der-direkte-draht-hier-trifft-wladimir-putin-auf-seinen-doppelgaenger-a-3e944e3b-0658-445e-bff2-fc02ea991339",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Putins Propagandashow Vier Stunden Fake News?",
      "teaser": "Wladimir Putin hat im staatlichen TV zu seinem Volk gesprochen. Er rühmte sich günstiger Wirtschaftsdaten und versprach einen baldigen Sieg in der Ukraine. Hat der Autokrat auch irgendwann die Wahrheit gesagt? Der Faktencheck. Von Anika Zeller und Benjamin Bidder",
      "url": "https://www.spiegel.de/ausland/russland-der-faktencheckt-zu-putins-propagandashow-a-354adca3-dbaf-4fa1-a326-02de2dbaf077",
      "image_title": "Vier Stunden Fake News? - Alexander Zemlianichenko / AFP",
      "author": "Anika Zeller und Benjamin Bidder"
    },
    {
      "title": "Einigung auf Gipfel EU gibt grünes Licht für Beitrittsgespräche mit der Ukraine",
      "teaser": "Ungarns Regierungschef Viktor Orbán hatte sich bis zuletzt quergestellt, nun blieb er der entscheidenden Abstimmung fern: Die EU wird Beitrittsgespräche mit der Ukraine starten. Auch mit Moldau wird verhandelt.",
      "url": "https://www.spiegel.de/ausland/eu-eroeffnet-beitrittsverhandlungen-mit-ukraine-a-dfbc931b-e2f9-4609-bbe2-be8ac7f1f2c3",
      "image_title": "EU gibt grünes Licht für Beitrittsgespräche mit der Ukraine - Omar Havana / dpa"
    },
    {
      "title": "Pushbacks in der Ägäis Europaparlament drängt auf weitgehenden Frontex-Rückzug aus Griechenland",
      "teaser": "Griechische Küstenwächter setzen in der Ägäis Flüchtlinge auf dem Meer aus – auch Frontex war in die illegalen Pushbacks verstrickt, wie SPIEGEL-Recherchen zeigten. Nun verlangt das Europaparlament Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/pushbacks-in-der-aegaeis-europaparlament-draengt-auf-weitgehenden-frontex-rueckzug-aus-griechenland-a-a1ef75f3-1d71-4667-b025-f02afab05bce",
      "image_title": "Europaparlament drängt auf weitgehenden Frontex-Rückzug aus Griechenland - Santi Palacios / AP"
    },
    {
      "title": "Alarmstarts in Rumänien Russische Drohne in Nato-Gebiet abgestürzt",
      "teaser": "Eine Drohne des russischen Militärs ist in Rumäniens Luftraum eingedrungen und hat damit deutsche und rumänische Abfangjäger alarmiert. Hinweise auf einen gezielten Angriff Russlands hat die Nato aber offenbar nicht.",
      "url": "https://www.spiegel.de/ausland/rumaenien-russische-drohne-in-nato-gebiet-abgestuerzt-a-53a1c662-cee7-4ab0-82ea-7776dd30ce41",
      "image_title": "Russische Drohne in Nato-Gebiet abgestürzt - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Sperrungen im Rhein-Main-Gebiet Selenskyj zu überraschendem Kurzbesuch in Hessen",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj ist kurzfristig zu einer US-Basis in Wiesbaden gereist. In der Stadt befindet sich eine für den Ukrainekrieg wichtige militärische Kommandozentrale.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-ukrainischer-praesident-besucht-ueberraschend-hessen-a-465b028a-35e3-4454-9dda-59bc1016526e",
      "image_title": "Selenskyj zu überraschendem Kurzbesuch in Hessen - Ukrainian Presidential Press Service / AFP"
    },
    {
      "title": "Raketenangriff auf Kiew »Die Druckwelle schleuderte mich gegen die Tür«",
      "teaser": "Überlebende begutachten ihre ruinierten Wohnungen: Zwar konnte Kiews Flugabwehr russische Raketen abfangen, doch die Geschosse richteten massiven Schaden an. Was die Betroffenen über die Schreckensnacht berichten.",
      "url": "https://www.spiegel.de/ausland/kiew-die-explosionswelle-schleuderte-mich-gegen-die-tuer-a-f113dd5c-6392-46b7-8174-f6215467cc56"
    },
    {
      "title": "Einreisebeschränkungen Britischer Außenminister kündigt Sanktionen gegen radikale israelische Siedler an",
      "teaser": "Gut 700.000 Israelis leben auf palästinensischem Boden, zum Teil gehen sie gewaltsam gegen ihre Nachbarn vor. Großbritannien will gegen extremistische Siedler nun Einreiseverbote verhängen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-david-cameron-kuendigt-sanktionen-gegen-radikale-siedler-an-a-b6730ce0-4818-4681-a115-6043b6dcb432",
      "image_title": "Britischer Außenminister kündigt Sanktionen gegen radikale israelische Siedler an - Adrian Dennis / AFP"
    },
    {
      "title": "Krieg gegen die Hamas Israel soll Ägypten um Hilfe bei weiteren Geiseldeals gebeten haben",
      "teaser": "Eine Feuerpause und die erneute Freilassung von Geiseln? Israel hofft laut Berichten auf die Hilfe Ägyptens für ein weiteres Abkommen mit der Hamas. Vorerst gilt eine Kurzzeit-Kampfpause im südlichen Gazastreifen.",
      "url": "https://www.spiegel.de/ausland/israel-soll-aegypten-um-hilfe-bei-weiteren-geisel-deals-gebeten-haben-a-f9244164-6865-4a15-bd79-4c77a0e2baa5",
      "image_title": "Israel soll Ägypten um Hilfe bei weiteren Geiseldeals gebeten haben - Mahmud Hams / AFP"
    },
    {
      "title": "US-Reporter in russischer Haft Putin dämpft Hoffnung auf baldige Freilassung von Evan Gershkovich",
      "teaser": "Russlands Behörden werfen dem Journalisten Evan Gershkovich vor, bei einer Recherchereise spioniert zu haben, seit März ist er inhaftiert. Nun hat sich Kremlchef Putin in seiner Pressekonferenz zu dem Fall geäußert.",
      "url": "https://www.spiegel.de/ausland/evan-gershkovich-us-reporter-des-wall-street-journal-bleibt-in-russischer-untersuchungshaft-a-b8f28800-8ef9-478f-8fbd-af389a693dd1",
      "image_title": "Putin dämpft Hoffnung auf baldige Freilassung von Evan Gershkovich - Dmitry Serebryakov / AP"
    },
    {
      "title": "Blockade von Beitrittsverhandlungen mit der Ukraine Scholz, Macron und von der Leyen wollen Orbán umstimmen",
      "teaser": "Ungarns Premier Viktor Orbán droht, wichtige Entscheidungen beim EU-Gipfel nicht mitzutragen – offenbar will er die Freigabe von Geldern erpressen. Gespräche im kleinen Kreis sollen ihn nun erweichen.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-emmanuel-macron-und-ursula-von-der-leyen-wollen-viktor-orban-vor-eu-gipfel-umstimmen-a-adf6b39b-10e3-46b7-a16f-9d3ca52ac879",
      "image_title": "Scholz, Macron und von der Leyen wollen Orbán umstimmen - John Thys / AFP"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Kiew meldet massiven russischen Luftangriff",
      "teaser": "Erneut Alarm in Kiew: Die russische Armee hat die Ukraine in der Nacht zu Donnerstag mit Dutzenden Drohnen angegriffen. Auch in der Region Odessa wurden mehrere Menschen verletzt.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kiew-meldet-massiven-luftangriff-a-1b67631b-569e-472d-a647-90a20fd9b743",
      "image_title": "Kiew meldet massiven russischen Luftangriff - Armed Forces of Ukraine / AFP"
    },
    {
      "title": "TV-Marathon in Moskau Was Putin alles gesagt hat – und was nicht",
      "teaser": "Vier Stunden Show: Russlands Präsident redete über den Arbeitsmarkt, die Ukraine – und sprach mit einem Doppelgänger. Alles über Putins Propaganda-Auftritt und die Analyse unserer Experten zum Nachlesen.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-einordnungen-zur-grossen-propagandashow-a-c5f6c860-348f-4762-940d-4c1cbe6d9588",
      "image_title": "Was Putin alles gesagt hat – und was nicht"
    },
    {
      "title": "Kishidas Kabinett Vier Minister treten in Japan nach Spendenaffäre zurück",
      "teaser": "Die Partei von Japans Premier Kishida steckt in Schwierigkeiten: Spendengelder sollen in schwarze Kassen geflossen sein, vier Minister ziehen sich nun zurück. Der Ministerpräsident muss seine Regierung neu strukturieren.",
      "url": "https://www.spiegel.de/ausland/japan-vier-minister-treten-nach-spendenaffaere-zurueck-a-0af43423-608a-430c-ae41-7e0d9a6c5192",
      "image_title": "Vier Minister treten in Japan nach Spendenaffäre zurück - Franck Robichon / AP"
    }
  ]
}