{
  "timestamp": "2023-09-07T18:14:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Konfrontationskurs zu Republikanern Präsident Joe Biden schränkt Ölbohrungen in großen Teilen Alaskas ein",
      "teaser": "Die US-Regierung hat Öl- und Gaspachtverträge in Alaska zum Schutz der Umwelt gekündigt. In weiten Teilen des Bundesstaats werden Bohrungen verboten. Republikaner gehen steil, aber auch Demokraten sind kritisch.",
      "url": "https://www.spiegel.de/wirtschaft/us-praesident-joe-biden-schraenkt-oelbohrungen-in-grossen-teilen-alaskas-ein-a-669d74b7-3046-4daa-9f62-ff25c792e967",
      "image_url": "https://cdn.prod.www.spiegel.de/images/46c6a4f1-d29a-4c0d-9ed6-12ed57cb2521_w872_r1.778_fpx50.35_fpy49.98.jpg",
      "image_title": "Präsident Joe Biden schränkt Ölbohrungen in großen Teilen Alaskas ein - Ardea / IMAGO"
    },
    {
      "title": "Anklage wegen Wahlbetrugs in Georgia Staatsanwaltschaft rechnet mit viermonatigem Trump-Prozess",
      "teaser": "Donald Trump steht in Georgia wegen versuchten Wahlbetrugs vor Gericht. Die Ankläger erwarten rund 150 Zeugen in einem etwa viermonatigen Verfahren – und setzen auf einen Start im Oktober. Doch der Richter ist skeptisch.",
      "url": "https://www.spiegel.de/ausland/donald-trump-staatsanwaltschaft-rechnet-mit-viermonatigem-prozess-in-georgia-a-e3c710fa-8fd7-4a8f-b9e9-6c6154c6a733",
      "image_title": "Staatsanwaltschaft rechnet mit viermonatigem Trump-Prozess - Alex Brandon / AP"
    },
    {
      "title": "Aktuelle Umfragen zur US-Wahl 2024 Wer tritt gegen Biden an?",
      "teaser": "Donald Trump führt die Umfragen zu den Vorwahlen der Republikaner an. Wie groß sein Vorsprung vor Ron DeSantis ist, wer von beiden die besseren Chancen gegen Präsident Joe Biden hat – der Überblick. Von Max Heber, Chris Kurt, Marcel Pauly und Christoph Winterbach",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-aktuelle-umfragen-kandidaten-biden-trump-desantis-a-901e099c-6cb6-4417-b09d-692712d9dd93",
      "image_title": "Wer tritt gegen Biden an?",
      "author": "Max Heber, Chris Kurt, Marcel Pauly und Christoph Winterbach"
    },
    {
      "title": "Offizieller WeChat-Auftritt Wie Chinas Stasi die sozialen Medien zur Jagd auf Spione nutzt",
      "teaser": "Das Ministerium für Staatssicherheit betreibt jetzt Propaganda auf einer sozialen Plattform im Internet. Die Beiträge bieten einen seltenen Einblick in die Weltsicht der hochgeheimen Organisation. Von Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/china-staatssicherheitsdienst-mss-ruft-bei-wechat-zur-jagd-auf-spione-a-03549c29-2501-4a62-b567-5bc5d7fb655b",
      "image_title": "Wie Chinas Stasi die sozialen Medien zur Jagd auf Spione nutzt - Thomas Peter / REUTERS",
      "author": "Georg Fahrion"
    },
    {
      "title": "Tödliche Brandkatastrophe in Johannesburg Dystopisch anmutende No-go-Zonen",
      "url": "https://www.spiegel.de/ausland/suedafrika-brandkatastrophe-in-johannesburg-dystopisch-anmutende-no-go-zonen-a-2ec2ae22-8232-4bff-81df-4d969b5d7521",
      "image_title": "Dystopisch anmutende No-go-Zonen - LUCA SOLA / AFP"
    },
    {
      "title": "Klimagipfel in Kenia »Afrika bettelt nicht mehr um Geld«",
      "url": "https://www.spiegel.de/ausland/afrikanischer-klimagipfel-in-nairobi-afrika-bettelt-nicht-mehr-a-9fd36bbc-2b57-41a0-8f58-7f879f579879",
      "image_title": "»Afrika bettelt nicht mehr um Geld« - Fredrik Lerneryd / Bloomberg / Getty Images"
    },
    {
      "title": "Wechsel im Verteidigungsministerium Ein Mann gegen Korruption – und für die Krim",
      "url": "https://www.spiegel.de/ausland/ukraine-neuer-verteidigungsminister-rustem-umerow-gegen-korruption-und-fuer-die-krim-a-f286fc44-d145-4ea6-8ca6-92528c346560",
      "image_title": "Ein Mann gegen Korruption – und für die Krim - State Property Fund of Ukraine / AFP"
    },
    {
      "title": "Feuchtfröhliche Geburtstagsfeier Belgiens Justizminister entschuldigt sich für »Pipigate«",
      "teaser": "Bei der Party zum 50. Geburtstag von Justizminister Vincent Van Quickenborne haben Gäste gegen einen Polizeiwagen uriniert. Die Justiz ermittelt – nun sorgen Überwachungsaufnahmen für weiteren Ärger.",
      "url": "https://www.spiegel.de/ausland/vincent-van-quickenborne-belgiens-justizminister-entschuldigt-sich-fuer-pipigate-a-9c1a100e-9071-4fef-8996-59f1f8afddd6",
      "image_title": "Belgiens Justizminister entschuldigt sich für »Pipigate« - Philip Reynaers / Photo News / IMAGO"
    },
    {
      "title": "Londoner Gefängnis Ausbruch von Terrorverdächtigem – Regierung kündigt Untersuchung an",
      "teaser": "Ein 21 Jahre alter Häftling ist am Mittwoch aus dem Gefängnis Wandsworth entkommen. Ihm wird vorgeworfen, Bombenattrappen platziert zu haben – er entkam nun offenbar festgeklammert an der Unterseite eines Lieferwagens.",
      "url": "https://www.spiegel.de/ausland/london-ausbruch-von-terrorverdaechtigem-regierung-kuendigt-untersuchung-an-a-ddb25db8-2960-4aa1-9a23-a44cde98cd2c",
      "image_title": "Ausbruch von Terrorverdächtigem – Regierung kündigt Untersuchung an - Anna Gordon / REUTERS"
    },
    {
      "title": "Mögliche Umbenennung Indien oder Bharat? Was hinter dem Namensstreit steckt",
      "teaser": "In Indien hat die Einladung zu einem offiziellen G20-Abendessen Spekulationen über eine Namensänderung des Landes genährt. Was ist die Intention? Warum jetzt? Und wie sind die Reaktionen? Alle Antworten im Überblick. Von Kim Staudt",
      "url": "https://www.spiegel.de/ausland/indien-oder-bharat-was-hinter-dem-namensstreit-steckt-a-8f9874af-2ebd-488c-af7d-897594cb38c0",
      "image_title": "Indien oder Bharat? Was hinter dem Namensstreit steckt - Manish Swarup / dpa",
      "author": "Kim Staudt"
    },
    {
      "title": "Wegen angeblicher »Falschnachrichten« Russischer Journalist zu fünfeinhalb Jahren Haft verurteilt",
      "teaser": "Er hat darüber geschrieben, dass russische Sonderpolizisten sich weigerten, weiter in der Ukraine zu kämpfen. Dafür muss Michail Afanasjew nun mehrere Jahre in eine Strafkolonie.",
      "url": "https://www.spiegel.de/ausland/michail-afanasjew-russischer-journalist-zu-fuenf-jahren-haft-verurteilt-a-2827517b-2331-40fa-926a-8a5710c0018a",
      "image_title": "Russischer Journalist zu fünfeinhalb Jahren Haft verurteilt - Vladimir V. Vasin"
    },
    {
      "title": "Chef der Münchner Sicherheitskonferenz Heusgen wirbt für G7-Erweiterung",
      "teaser": "Chinas Machtstreben veranlasst Christoph Heusgen zu Gedankenspielen über neue G7-Mitglieder. Zwei mögliche Kandidaten hat der Chef der Münchner Sicherheitskonferenz bereits im Kopf.",
      "url": "https://www.spiegel.de/ausland/g7-christoph-heusgen-wirbt-fuer-erweiterung-a-d188a918-2d9a-4365-b8c1-1fa6e46cffc2",
      "image_title": "Heusgen wirbt für G7-Erweiterung - Sven Hoppe / dpa"
    },
    {
      "title": "Sorgen um Gesundheitszustand 81-jähriger Mitch McConnell verspricht volle Amtszeit im Senat",
      "teaser": "US-Spitzenpolitiker Mitch McConnell muss sich nach einem erneuten Aussetzer Fragen zu seinem Gesundheitszustand gefallen lassen. Nun versicherte der republikanische Senator, dass er seiner Arbeit noch gewachsen sei.",
      "url": "https://www.spiegel.de/ausland/usa-mitch-mcconnell-versucht-sorgen-ueber-seine-gesundheit-zu-zerstreuen-a-46402adb-fd9c-4bdf-a601-4f591ea2d415",
      "image_title": "81-jähriger Mitch McConnell verspricht volle Amtszeit im Senat - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Bruch von Coronaregeln Trotz Infektion der First Lady – Biden tritt ohne Maske auf und scherzt darüber",
      "teaser": "Weil seine Frau an Corona erkrankt ist, soll Joe Biden eigentlich zehn Tage lang in der Öffentlichkeit eine Maske tragen. So hatte es auch sein Team erklärt. Doch der US-Präsident will davon offenbar nichts wissen.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-tritt-trotz-corona-infektion-der-first-lady-ohne-maske-auf-a-43e2802e-f56a-4e53-bd4e-1f235827b7b0",
      "image_title": "Trotz Infektion der First Lady – Biden tritt ohne Maske auf und scherzt darüber - Bonnie Cash / EPA"
    },
    {
      "title": "Claudia Sheinbaum Mexikos Regierungskoalition kürt Präsidentschaftskandidatin",
      "teaser": "Die Chancen stehen gut, dass Mexiko im kommenden Jahr erstmals eine Präsidentin bekommt: Neben der Opposition nominierte auch das Regierungsbündnis des Landes eine Frau. Claudia Sheinbaum steht dem jetzigen Staatschef nahe.",
      "url": "https://www.spiegel.de/ausland/mexikos-regierungskoalition-kuert-praesidentschaftskandidatin-a-928dddb8-464d-4d8e-a763-9313a3796d0d",
      "image_title": "Mexikos Regierungskoalition kürt Präsidentschaftskandidatin - Raquel Cunha / REUTERS"
    },
    {
      "title": "Sohn des US-Präsidenten Sonderermittler will Hunter Biden noch diesen Monat anklagen",
      "teaser": "Ein Deal war wegen Bedenken einer Richterin gescheitert, nun muss Hunter Biden mit einer baldigen Anklage rechnen: Der zuständige Sonderermittler plant die Erhebung noch im September.",
      "url": "https://www.spiegel.de/ausland/hunter-biden-sonderermittler-will-sohn-des-us-praesidenten-noch-diesen-monat-anklagen-a-551767aa-d2b2-42bd-8f46-cf6de503056e",
      "image_title": "Sonderermittler will Hunter Biden noch diesen Monat anklagen - Julio Cortez / AP"
    },
    {
      "title": "Gerichtsentscheidung Texas muss schwimmende Grenzbarriere im Rio Grande entfernen",
      "teaser": "Der republikanische Gouverneur Abbott hatte zur Bekämpfung illegaler Einwanderung eine Grenzbarriere im Rio Grande verankern lassen. Nach einer Klage der US-Regierung muss diese nun aus der Mitte des Flusses verschwinden.",
      "url": "https://www.spiegel.de/ausland/texas-us-staat-muss-nach-klage-schwimmende-grenzbarriere-entfernen-a-84afee13-887c-42a0-b9cf-5e92b3555e2e",
      "image_title": "Texas muss schwimmende Grenzbarriere im Rio Grande entfernen - SUZANNE CORDEIRO / AFP"
    },
    {
      "title": "Entscheidung des Obersten Gerichtshofs Mexiko legalisiert Abtreibungen landesweit",
      "teaser": "Ein Bundesstaat machte vor Jahren den Anfang, weitere folgten – nun sind Schwangerschaftsabbrüche in ganz Mexiko kein Straftatbestand mehr. Das hat der Oberste Gerichtshof entschieden.",
      "url": "https://www.spiegel.de/ausland/mexiko-legalisiert-abtreibungen-landesweit-a-fd0769bd-541b-4752-a88e-e096253c1530",
      "image_title": "Mexiko legalisiert Abtreibungen landesweit - QUETZALLI NICTE-HA / REUTERS"
    },
    {
      "title": "Nach Putsch in Gabun Abgesetzter Präsident darf laut neuen Machthabern das Land verlassen",
      "teaser": "Vor wenigen Tagen putschte das Militär in Gabun den langjährigen Herrscher Ali Bongo Ondimba von der Macht. Nun erklärt der selbst ernannte Übergangspräsident, sein Vorgänger könne sich »frei bewegen«.",
      "url": "https://www.spiegel.de/ausland/gabun-nach-dem-putsch-abgesetzter-praesident-darf-laut-neuen-machthabern-das-land-verlassen-a-2cba3152-82ae-4400-a509-2547e56b7975",
      "image_title": "Abgesetzter Präsident darf laut neuen Machthabern das Land verlassen - - / AFP"
    },
    {
      "title": "Neues Militärpaket USA wollen Ukraine Uranmunition liefern",
      "teaser": "31 Kampfpanzer vom Typ Abrams haben die USA der Ukraine versprochen. Nun hat Washington auch die Lieferung der passenden Munition zugesagt – aus abgereichertem Uran. Das ist nicht unumstritten.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-usa-wollen-kiew-uran-munition-schicken-a-b87cee78-fb54-4439-b883-3cc684a88b9c",
      "image_title": "USA wollen Ukraine Uranmunition liefern - Spc. Christian Carrillo / dpa"
    },
    {
      "title": "Fall E. Jean Carroll Niederlage für Trump in Verleumdungsprozess",
      "teaser": "Im zweiten Verfahren der Autorin E. Jean Carroll gegen Donald Trump muss dieser erneut einen Rückschlag einstecken. Dem Ex-Präsidenten droht nun eine zusätzliche Schadensersatzzahlung von zehn Millionen Dollar.",
      "url": "https://www.spiegel.de/ausland/donald-trump-weitere-niederlage-gegen-e-jean-carroll-vor-gericht-a-373f8be7-7585-4acc-b2cf-698e4ab4536a",
      "image_title": "Niederlage für Trump in Verleumdungsprozess - EVELYN HOCKSTEIN / REUTERS"
    },
    {
      "title": "Kiews Kriegstechnik Die Stunde der Drohnen",
      "teaser": "Weshalb hat die Ukraine im Drohnenkrieg einen Vorteil? Welche Rolle spielen Privatpersonen dabei? Und wovor sollte sich Kiew hüten? Antworten von der Sicherheitsexpertin Ulrike Franke. Ein Video von Marco Kasang",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-stunde-der-drohnen-videoanalyse-a-3d8ced98-28a4-4e65-b758-a9247d3cece3"
    },
    {
      "title": "PKK-Vorwurf Deutscher in Italien auf Betreiben der Türkei festgenommen",
      "teaser": "Auf Sardinien ist ein kurdischstämmiger Deutscher festgesetzt worden – wegen eines türkischen Fahndungsersuchens bei Interpol. Der Mann soll die verbotene kurdische Arbeiterpartei PKK in IT-Fragen unterstützt haben.",
      "url": "https://www.spiegel.de/ausland/pkk-vorwurf-deutscher-in-italien-auf-betreiben-der-tuerkei-festgenommen-a-7c58b48b-8801-4b2f-8559-08307a0c0820",
      "image_title": "Deutscher in Italien auf Betreiben der Türkei festgenommen - localpic / IMAGO"
    },
    {
      "title": "Artilleriebeschuss Mindestens 16 Tote durch russischen Angriff auf Markt in der Ostukraine",
      "teaser": "Bei einem Artillerieangriff in der Stadt Kostjantyniwka sind nach ukrainischen Angaben zahlreiche Menschen ums Leben gekommen – darunter auch ein Kind. Die Zahl der Opfer könnte noch steigen.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-16-tote-durch-russischen-angriff-auf-markt-in-ostukraine-a-6d562c16-9939-4e96-b95e-c1aab78ae136",
      "image_title": "Mindestens 16 Tote durch russischen Angriff auf Markt in der Ostukraine - Suspilne"
    },
    {
      "title": "EU-Gericht Syrische Geflüchtete scheitern mit Klage gegen Grenzschutzagentur Frontex",
      "teaser": "Eine sechsköpfige Familie will in Griechenland Asyl beantragen, wird aber stattdessen in die Türkei gebracht. Ein illegaler Pushback – für den Frontex Schadensersatz zahlen muss? Nein, sagt das Gericht der Europäischen Union.",
      "url": "https://www.spiegel.de/ausland/eu-gericht-gefluechtete-scheitern-mit-klage-gegen-grenzschutzagentur-frontex-a-429529f0-0c41-4cd0-b638-95eb2749a41e",
      "image_title": "Syrische Geflüchtete scheitern mit Klage gegen Grenzschutzagentur Frontex - Christian Charisius / dpa"
    },
    {
      "title": "Offenbar neues Hilfspaket US-Außenminister Blinken zu Besuch in Kiew",
      "teaser": "Überraschende Reise in die Ukraine: US-Außenminister Antony Blinken ist in Kiew eingetroffen. Offenbar will er auch ein milliardenschweres Hilfspaket vorstellen.",
      "url": "https://www.spiegel.de/ausland/antony-blinken-us-aussenminister-zu-besuch-in-kiew-offenbar-neues-hilfspaket-im-gepaeck-a-b8d3f19d-6f9c-49ef-b77e-c7ff5925de86",
      "image_title": "US-Außenminister Blinken zu Besuch in Kiew - Ukrainian Ministry of Foreign Affairs / REUTERS"
    },
    {
      "title": "Bergkarabach-Konflikt Russlands Verbündeter Armenien will Militärmanöver mit den USA abhalten",
      "teaser": "Die Lage in der Region Bergkarabach gilt als katastrophal. Armenien führt nun eine Übung mit den USA durch – um Blauhelmmissionen zu erfüllen. Der langjährige Partner Russlands dürfte sich damit weiter von dem Land abwenden.",
      "url": "https://www.spiegel.de/ausland/bergkarabach-konflikt-armenien-will-militaermanoever-mit-den-usa-abhalten-a-3549e2b7-4704-4c78-bac9-3c3ae62aa2a3",
      "image_title": "Russlands Verbündeter Armenien will Militärmanöver mit den USA abhalten - Karen Minasyan / AFP"
    }
  ]
}