{
  "timestamp": "2023-12-28T18:14:26",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Flüchtlingsdebatte Europas Migrationspolitik braucht einen New Deal Ein Kommentar von Steffen Lüdke",
      "teaser": "Die Flüchtlingsdebatte dreht sich im Kreis. Und mit jeder Umdrehung wird sie hartherziger. Höchste Zeit, Migration und Arbeitskräftemangel endlich zusammenzudenken.",
      "url": "https://www.spiegel.de/ausland/europas-migrationspolitik-braucht-einen-new-deal-a-fe52b3c2-6b2b-47ac-81fa-2d1cd6a455a5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/54853729-25c7-4320-a626-3b8cb77afd10_w872_r1.778_fpx52_fpy44.jpg",
      "image_title": "Europas Migrationspolitik braucht einen New Deal - Darko Bandic/ AP"
    },
    {
      "title": "»Ich wäre dafür, die Araber nach Jordanien zu schicken«",
      "teaser": "Seit dem blutigen Angriff der Hamas am 7. Oktober und im Schatten des Gazakriegs steigt die Gewalt durch israelische Siedler an Palästinensern an. Es droht eine Eskalation im Westjordanland. Aus dem Westjordanland berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/siedlungspolitik-im-westjordanland-ich-waere-dafuer-die-araber-nach-jordanien-zu-schicken-a-e46b1ca6-36fc-4e32-a085-2a3b3b18756a",
      "image_title": "»Ich wäre dafür, die Araber nach Jordanien zu schicken« - Andrew McConnell / DER SPIEGEL"
    },
    {
      "title": "»Von Anfang an war es wahnsinnig polarisierend«",
      "teaser": "Thore Schröder ist seit dem Angriff der Hamas-Terroristen für den SPIEGEL in Israel unterwegs. Hier erzählt er von seinen bewegenden Recherchen, der extremen Belastung und den Konsequenzen. Von Heike Janssen",
      "url": "https://www.spiegel.de/ausland/hamas-angriff-und-krieg-in-gaza-spiegel-reporter-thore-schroeder-ueber-seine-recherchen-a-1efa2b57-74f7-4bf5-af39-d0dccb1a55e6",
      "author": "Heike Janssen"
    },
    {
      "title": "Gespräche in Mexiko-Stadt Washington und Mexiko-Stadt wollen irreguläre Migration eindämmen",
      "teaser": "US-Außenminister Blinken ist zu Treffen nach Mexiko gereist, um die Migration über Amerikas Südgrenze zu reduzieren. Derweil eskaliert der Streit um den Umgang mit Geflüchteten zwischen Texas und New York weiter.",
      "url": "https://www.spiegel.de/ausland/usa-und-mexiko-wollen-irregulaere-migration-eindaemmen-a-a5a361d3-7676-4b55-8575-b129a5cc9940",
      "image_title": "Washington und Mexiko-Stadt wollen irreguläre Migration eindämmen - VERONICA G. CARDENAS / AFP"
    },
    {
      "title": "US-Präsidentschaftswahl 2024 Nikki Haley wird nach der Ursache des Bürgerkriegs gefragt – und nennt Sklaverei nicht",
      "teaser": "Warum noch mal führten die Nord- und Südstaaten gegeneinander Krieg? Die republikanische Präsidentschaftsbewerberin Nikki Haley hat die Frage auf ganz eigene Art beantwortet.",
      "url": "https://www.spiegel.de/ausland/usa-nikki-haley-wird-nach-der-ursache-des-buergerkrieges-gefragt-und-nennt-sklaverei-nicht-a-aeb4cb19-977f-4f1e-b963-a5fa37db76b5",
      "image_title": "Nikki Haley wird nach der Ursache des Bürgerkriegs gefragt – und nennt Sklaverei nicht - Robert F. Bukaty / AP"
    },
    {
      "title": "Kämpfer gegen Desinformation in Taiwan Chinas Fake-News-Krieg",
      "teaser": "Vor den Wahlen im Januar überschwemmt China Taiwan mit Fake News. Tech-Pionier Ethan Tu hat seinen Job bei Microsoft gekündigt – und versucht nun mit Gleichgesinnten, den Inselstaat gegen Propaganda zu verteidigen. Aus Taipeh berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/wie-china-mit-kuenstlicher-intelligenz-versucht-die-wahl-in-taiwan-zu-beeinflussen-a-a999b9e6-67bc-4300-8e0c-189ab3fad3d5",
      "image_title": "Chinas Fake-News-Krieg - [M] DER SPIEGEL; Fotos: I-Hwa Cheng / DER SPIEGEL"
    },
    {
      "title": "Formelle Auflösung Das passiert jetzt mit den polnischen Staatsmedien",
      "teaser": "Der Streit über die öffentlich-rechtlichen Medien spitzt sich zu unter dem neuen liberalen Premier Donald Tusk. Wie kam es zu dem Disput? Und wie geht es weiter? Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/ausland/polen-was-passiert-mit-den-oeffentlich-rechtlichen-medien-a-de605ba8-a756-4804-abec-6880cd7a03d5",
      "image_title": "Das passiert jetzt mit den polnischen Staatsmedien - Attila Husejnow / SOPA Images / IMAGO / SOPA Images"
    },
    {
      "title": "Verleumdungsklagen in Thailand Wie Unternehmen Kritikerinnen zum Schweigen bringen",
      "teaser": "In Thailand nutzen große Firmen massenweise Verleumdungsklagen, um Kritikerinnen einzuschüchtern. Am Ende steht oft ein Freispruch – doch die Leben der Betroffenen sind zerstört. Ein Besuch bei einer Frau, die das nicht hinnehmen will. Von Maria Stöhr und Luke Duggleby (Fotos), Bangkok",
      "url": "https://www.spiegel.de/ausland/verleumdungsklagen-in-thailand-wie-unternehmen-kritikerinnen-zum-schweigen-bringen-a-ed83343a-37b3-46f2-8acf-1e17be6baee6",
      "image_title": "Wie Unternehmen Kritikerinnen zum Schweigen bringen - Luke Duggleby / DER SPIEGEL",
      "author": "Maria Stöhr und Luke Duggleby (Fotos), Bangkok"
    },
    {
      "title": "Angriffe an Heiligabend Israelisches Militär bedauert zivile Opfer im Gazastreifen",
      "teaser": "Bei Luftangriffen auf den Gazastreifen sind an Heiligabend Dutzende Menschen getötet worden. Die israelische Armee drückt nun ihr Bedauern aus – und spricht von »Schaden an unbeteiligten Zivilisten«.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-israelisches-militaer-bedauert-zivile-opfer-im-gazastreifen-a-65c9a37a-ae95-4c67-8e62-4edf9deb29db",
      "image_title": "Israelisches Militär bedauert zivile Opfer im Gazastreifen - Mahmud Hams / AFP"
    },
    {
      "title": "Vorfall im Schwarzen Meer Getreidefrachter nach Kollision mit Seemine offenbar schwer beschädigt",
      "teaser": "Ein ziviles Frachtschiff ist vor der ukrainischen Küste auf eine mutmaßlich russische Mine gefahren. Nun hat das Schiff wohl flachere Gewässer angelaufen.",
      "url": "https://www.spiegel.de/ausland/schwarzes-meer-getreidefrachter-nach-kollision-mit-russischer-seemine-offenbar-schwer-beschaedigt-a-5748e7e0-2284-49c3-baa9-e4e284ee385e",
      "image_title": "Getreidefrachter nach Kollision mit Seemine offenbar schwer beschädigt - Yoruk Isik / REUTERS"
    },
    {
      "title": "Begräbnis in Teheran Tausende Regierungsanhänger trauern um getöteten General Mussawi",
      "teaser": "Sejed-Rasi Mussawi gehörte zur Elite der iranischen Revolutionswächter. Am Montag wurde er bei einem mutmaßlich israelischen Angriff in Syrien getötet. Zur offiziellen Trauerfeier kam auch Staatsoberhaupt Khamenei.",
      "url": "https://www.spiegel.de/ausland/iran-tausende-regierungsanhaenger-versammeln-sich-zu-ehren-von-getoetetem-general-a-b97b1e70-b5e0-4155-aee1-ed8c4d35e4be",
      "image_title": "Tausende Regierungsanhänger trauern um getöteten General Mussawi - Vahid Salemi / dpa"
    },
    {
      "title": "Krieg in Nahost Hunderte weitere Ausländer sollen den Gazastreifen verlassen können",
      "teaser": "Ausländer und Palästinenser mit doppelter Staatsbürgerschaft dürfen nach Ägypten ausreisen. Darunter sollten neun Deutsche sein. Und: Laut WHO suchen Zehntausende Zivilisten in Gaza Schutz in Kliniken. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hunderte-weitere-auslaender-sollen-den-gazastreifen-verlassen-koennen-a-16dadb7b-f507-4ba5-9ee0-efbc85f78847",
      "image_title": "Hunderte weitere Ausländer sollen den Gazastreifen verlassen können - Hatem Ali / AP"
    },
    {
      "title": "Nach Blockade durch Österreich Rumänien meldet Durchbruch bei Verhandlungen über Schengenbeitritt",
      "teaser": "Österreich sperrte sich bisher gegen einen Beitritt Rumäniens und Bulgariens zum Schengenraum – mit Verweis auf Migrationsbewegungen über die Länder. Nun verkündet Bukarest eine »politische Einigung«.",
      "url": "https://www.spiegel.de/ausland/rumaenien-meldet-durchbruch-bei-verhandlungen-ueber-schengenbeitritt-a-40cc0b83-1b21-40df-9b6e-cc23dc151150",
      "image_title": "Rumänien meldet Durchbruch bei Verhandlungen über Schengenbeitritt - Shawn Thew / EPA"
    },
    {
      "title": "Nach Entscheidung in Colorado Republikaner bringen Trumps Wahlausschluss vor den Supreme Court",
      "teaser": "Donald Trump soll von den Wahlzetteln in Colorado verbannt werden – das wollen aber weder er noch seine Partei hinnehmen. Nun legen die Republikaner Berufung beim höchsten Gericht ein.",
      "url": "https://www.spiegel.de/ausland/donald-trump-republikaner-zerren-wahlausschluss-in-colorado-vor-den-supreme-court-a-1b5197da-3e59-477e-bb95-bd47e496cb93",
      "image_title": "Republikaner bringen Trumps Wahlausschluss vor den Supreme Court - Seth Wenig / dpa"
    },
    {
      "title": "Anweisung an Rüstungsindustrie Diktator Kim treibt Nordkoreas Kriegsvorbereitungen voran",
      "teaser": "In Pjöngjang läuft das Jahrestreffen der Arbeiterpartei – und der Ton ist rau. Diktator Kim machte seinem Militär klare Ansagen. Gegen die USA gab es das übliche Gepolter.",
      "url": "https://www.spiegel.de/ausland/nordkorea-diktator-kim-jong-un-treibt-kriegsvorbereitungen-voran-a-ca8c12b3-255a-47ff-a162-136d631e97c3",
      "image_title": "Diktator Kim treibt Nordkoreas Kriegsvorbereitungen voran - Kcna / REUTERS"
    },
    {
      "title": "225 Millionen Euro Vorerst letzte große Militärhilfe der USA für die Ukraine",
      "teaser": "15 Millionen Schuss für kleinere Waffen, Munition für Luftabwehr und US-Mehrfachraketenwerfer: Die USA haben das nächste Unterstützungspaket für Kiew bereitgestellt – ein weiteres wird es zunächst nicht geben.",
      "url": "https://www.spiegel.de/ausland/usa-vorerst-letzte-grosse-militaerhilfe-fuer-die-ukraine-bereitgestellt-a-78e108d0-21de-4a12-b2e2-c7daf3e377ad",
      "image_title": "Vorerst letzte große Militärhilfe der USA für die Ukraine - Tony Overman / AP"
    },
    {
      "title": "US-Bundesstaat Wyoming Abtreibungsklinik angezündet – Frau muss 300.000 Dollar zahlen",
      "teaser": "Kurz vor der geplanten Eröffnung stand im Mai 2022 eine Abtreibungsklinik in Wyoming in Flammen. Dafür muss die Brandstifterin nun zahlen. Eine Haftstrafe wegen der Tat verbüßt die Frau bereits.",
      "url": "https://www.spiegel.de/ausland/usa-abtreibungsklinik-in-wyoming-angezuendet-frau-muss-300-000-dollar-zahlen-a-609eb17f-b2b4-4226-b6b2-edfa48a023b2",
      "image_title": "Abtreibungsklinik angezündet – Frau muss 300.000 Dollar zahlen - Mead Gruver / AP"
    },
    {
      "title": "»Zur rechten Zeit am rechten Ort« Irans Verteidigungsminister droht Israel nach Tötung von Topgeneral",
      "teaser": "Sejed-Rasi Mussawi soll die Hisbollah-Miliz mit Waffen versorgt haben, er kämpfte in Syrien und gehörte zur militärischen Elite der Revolutionswächter – bis er am Montag in Damaskus getötet wurde. Nun sinnt Iran auf Rache.",
      "url": "https://www.spiegel.de/ausland/iran-verteidigungsminister-droht-israel-nach-toetung-von-top-general-a-07b8449c-dd74-40c8-b352-7982040ebab9",
      "image_title": "Irans Verteidigungsminister droht Israel nach Tötung von Topgeneral - Tasnim News Agency / dpa"
    },
    {
      "title": "Zum Tod von Jacques Delors Abschied von »Monsieur Europe«",
      "teaser": "Der Franzose Jacques Delors war einer der wichtigsten Ingenieure der europäischen Einheit. Als EU-Kommissionspräsident bereitete er den Weg für Binnenmarkt und den Euro. Am Ende warnte er vor dem Zerfall und Niedergang der Gemeinschaft. Ein Nachruf von Stefan Simons",
      "url": "https://www.spiegel.de/ausland/jacques-delors-ist-tot-abschied-von-monsieur-europe-a-d3acab27-942d-4c75-a2a4-a254bdae7e95",
      "image_title": "Abschied von »Monsieur Europe« - Francois Mori / AP"
    },
    {
      "title": "In Syrien und dem Nordirak Türkei greift Kurden-Stellungen an",
      "teaser": "71 Ziele seit dem Wochenende angegriffen: Das türkische Militär bombardiert Kurden-Stellungen auf syrischem und irakischem Gebiet massiv. Zuvor hatte mutmaßlich die PKK ein Dutzend türkische Soldaten getötet.",
      "url": "https://www.spiegel.de/ausland/tuerkei-greift-kurden-stellungen-in-syrien-und-dem-nordirak-an-a-30aead44-be64-462b-8335-7ae9c41de5d5",
      "image_title": "Türkei greift Kurden-Stellungen an - Delil Souleiman / AFP"
    },
    {
      "title": "»Umstrukturierung« als Ziel Polens neue Regierung löst öffentlich-rechtliche Medien formell auf",
      "teaser": "Kritiker sehen in Polens Radio und TV ein Sprachrohr der rechtsnationalen PiS. Nach dem Machtwechsel in Warschau greift die neue Regierung durch – und geht einen drastischen Schritt.",
      "url": "https://www.spiegel.de/ausland/polen-neue-regierung-kuendigt-liquidation-der-oeffentlich-rechtlichen-medien-an-a-173ce91f-1a66-4016-91c3-91d45fb621aa",
      "image_title": "Polens neue Regierung löst öffentlich-rechtliche Medien formell auf - Konrad Zelazowski / IMAGO / Pond5 Images"
    },
    {
      "title": "Michigan versus Colorado US-Landesgerichte uneins über Zulassung von Trump zu Vorwahlen",
      "teaser": "Colorados Oberstes Gericht hat Donald Trump bei den Republikaner-Vorwahlen vom Wahlzettel gestrichen – nun haben die Richter in Michigan genau das Gegenteil beschlossen. Der Ex-Präsident reagiert mit Häme gegen die Demokraten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-landesgerichte-uneins-ueber-zulassung-zu-vorwahlen-a-ebf0cd13-b4e6-4f3d-af5f-5f4a50afd2ea",
      "image_title": "US-Landesgerichte uneins über Zulassung von Trump zu Vorwahlen - Kamil Krzaczynski / AFP"
    },
    {
      "title": "Nach abgelehnter Präsidentschaftskandidatur Russische Journalistin gründet eigene Partei",
      "teaser": "Sie will gegen Putin antreten und wird vom Wahlausschuss daran gehindert: Nun hat die Journalistin Jekaterina Dunzowa eine eigene Partei gegründet – und will für »Frieden, Freiheit und Demokratie« eintreten.",
      "url": "https://www.spiegel.de/ausland/russische-journalistin-jekaterina-dunzowa-gruendet-eigene-partei-a-ec0fb380-04de-4be0-afed-8a611714044a",
      "image_title": "Russische Journalistin gründet eigene Partei - Alexander Zemlianichenko / dpa"
    }
  ]
}