{
  "timestamp": "2023-04-18T22:11:07",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.946b09e7a374921835bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reaktionen auf Macrons TV-Ansprache Kalte Wut auf die Arroganz der Macht",
      "teaser": "Zur besten Sendezeit wollte Präsident Macron den Zorn der Franzosen auf die von ihm durchgesetzte Rentenreform besänftigen – ohne Erfolg. Beobachter sprechen von der schwersten politischen Krise seit Ende des Algerienkriegs. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-und-seine-tv-ansprache-zur-rentenreform-zurueck-bleibt-kalte-wut-a-aa9f232d-a65e-41a2-b185-5dc57fd70a60",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6c6e2e40-77a5-49a3-b5fc-4787b3be7970_w872_r1.778_fpx51_fpy71.jpg",
      "image_title": "Kalte Wut auf die Arroganz der Macht - Ludovic Marin / dpa",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Augenzeugin über die Kämpfe im Sudan »Auch in meiner Gegend sterben jeden Tag Menschen«",
      "teaser": "Shadin Alfadil kann ihr Haus in Khartum seit Tagen nicht verlassen, weil in den Straßen gekämpft wird. Das Essen geht ihr aus, trotzdem versucht die Aktivistin zu helfen. Sie sagt: Unser schlimmster Albtraum ist wahr geworden. Ein Interview von Heiner Hoffmann, Nairobi",
      "url": "https://www.spiegel.de/ausland/sudan-aktivistin-ueber-kaempfe-die-menschen-verschanzen-sich-in-ihren-wohnungen-langsam-geht-das-essen-aus-a-31734ed7-55af-4c65-a4d3-8053210af2c3",
      "image_title": "»Auch in meiner Gegend sterben jeden Tag Menschen« - REUTERS"
    },
    {
      "title": "Gefechte im Sudan Generäle einigen sich offenbar auf eintägige Feuerpause",
      "teaser": "Gefechte zwischen zwei rivalisierenden Generälen lähmen seit Tagen den Sudan. Nun gibt es Berichten zufolge eine zeitweilige Vereinbarung. Und: Die Bundeswehr prüft eine Evakuierung deutscher Staatsbürger aus dem Land.",
      "url": "https://www.spiegel.de/ausland/sudan-generaele-einigen-sich-offenbar-auf-eintaegige-feuerpause-a-b0896655-730a-484f-948b-3642db81a1fb",
      "image_title": "Generäle einigen sich offenbar auf eintägige Feuerpause - Marwan Ali / AP"
    },
    {
      "title": "Kampf um den Sudan Wie General Hemeti vom Kamelhändler zum Kriegsverbrecher wurde",
      "teaser": "Seit Samstag wird im Sudan um die Macht gerungen. Die paramilitärischen Rapid Support Forces von General Hemeti kämpfen gegen die reguläre Armee des Landes. Wer ist der Mann, der sich so siegessicher gibt? Von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/krieg-im-sudan-wie-general-hemeti-vom-kamelhaendler-zum-kriegsverbrecher-wurde-a-453dcc84-8d1f-47d2-889d-c80591031220",
      "image_title": "Wie General Hemeti vom Kamelhändler zum Kriegsverbrecher wurde - Umit Bektas / REUTERS",
      "author": "Fritz Schaap"
    },
    {
      "title": "Vergleich im Verleumdungsprozess Fox News zahlt Wahlmaschinen-Firma Dominion 787,5 Millionen Dollar",
      "teaser": "Wegen falscher Wahlbetrugsvorwürfe sollte sich der US-Sender Fox News vor Gericht verantworten. In letzter Minute wendete der Medienkonzern den Prozess ab – und räumte Fehler ein.",
      "url": "https://www.spiegel.de/ausland/usa-fox-news-einigt-sich-im-verleumdungsprozess-mit-wahlmaschinenhersteller-a-4575255c-fb2f-4250-a5a4-b4c18f10efae",
      "image_title": "Fox News zahlt Wahlmaschinen-Firma Dominion 787,5 Millionen Dollar - ANDREW CABALLERO-REYNOLDS / AFP"
    },
    {
      "title": "»Wir werden dich im Oval Office sehen« US-Präsident Biden lädt angeschossenen schwarzen Jugendlichen ins Weiße Haus ein",
      "teaser": "Er stand vor dem falschen Haus und wurde vom Besitzer angeschossen: Nun wird der 16-Jährige aus Kansas City im Weißen Haus empfangen. Der Bundesstaat New York meldet einen ähnlichen Fall – mit tödlichem Ausgang.",
      "url": "https://www.spiegel.de/ausland/us-praesident-joe-biden-laedt-angeschossenen-schwarzen-jugendlichen-ins-weisse-haus-ein-a-8cbecb7a-5d76-40c3-ac9b-851fe09415bc",
      "image_title": "US-Präsident Biden lädt angeschossenen schwarzen Jugendlichen ins Weiße Haus ein - NATHAN HOWARD / REUTERS"
    },
    {
      "title": "Kreml veröffentlicht Aufnahmen Videos sollen Putin bei Truppenbesuch in der Ukraine zeigen",
      "teaser": "Ein Hubschrauber auf einer Wiese, Kommandostände und offenbar Russlands Präsident, der Hände von Militärs schüttelt: Wladimir Putin hat angeblich seine Truppen in der Ukraine besucht. Aber ist er es wirklich?",
      "url": "https://www.spiegel.de/ausland/ukraine-videos-sollen-wladimir-putin-bei-truppenbesuch-zeigen-a-541a5271-ad17-4e59-ba64-598a1a3dfd84"
    },
    {
      "title": "Diktatur in Mittelamerika Nicaragua zieht Zustimmung für neuen EU-Botschafter zurück",
      "teaser": "Diktator Ortega geht gegen politische Gegner vor und wies unter anderem die EU-Botschafterin aus dem Land. Eine Nachfolge wird es vorerst nicht geben, Grund ist der Ärger über ein Kommuniqué aus Brüssel.",
      "url": "https://www.spiegel.de/ausland/nicaragua-zieht-zustimmung-fuer-neuen-eu-botschafter-zurueck-a-c35143d5-fd86-4a8f-a2d1-9ae4d1cf166a",
      "image_title": "Nicaragua zieht Zustimmung für neuen EU-Botschafter zurück - YAMIL LAGE / AFP"
    },
    {
      "title": "US-Journalist vor Moskauer Gericht Putins Faustpfand",
      "teaser": "Eingesperrt, vorgeführt im Glaskasten: Als erster US-Journalist seit Jahrzehnten sitzt der Reporter Evan Gershkovich in russischer Haft, heute war der Berufungstermin. Eindrücke im Video.",
      "url": "https://www.spiegel.de/ausland/us-journalist-vor-moskauer-gericht-reporter-im-glaesernen-kaefig-a-5b267804-4cfb-45c7-b88c-dcf11c72e118"
    },
    {
      "title": "Inhaftierter »Wall Street Journal«-Korrespondent Evan Gershkovich Ein Lächeln aus dem Glaskäfig",
      "teaser": "Seit knapp drei Wochen hält Russland den »Wall Street Journal«-Korrespondenten Evan Gershkovich gefangen – das erste Mal wurde er nun in einem Moskauer Gerichtssaal vorgeführt. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/evan-gershkovich-trotz-allem-ein-laecheln-aus-dem-glaskaefig-a-de53bb79-a18c-466d-9555-2204df4774b7",
      "image_title": "Ein Lächeln aus dem Glaskäfig - MAXIM SHIPENKOV / EPA",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Manöver an der Grenze zu Kaliningrad Polen probt den Ernstfall - die Abwehr russischer Truppen",
      "teaser": "Die Streitkräfte Polens üben die Abwehr eines möglichen russischen Angriffs auf ihr Land. Ein Szenario, das die Polen seit Putins Angriffskrieg auf die Ukraine fürchten.",
      "url": "https://www.spiegel.de/ausland/polen-probt-den-ernstfall-gegenoffensive-nahe-kaliningrad-a-838c34b4-a7c2-4fea-a61b-4be32bafb6fb"
    },
    {
      "title": "Gesetzesänderung gegen Kremlkritiker In Russland soll es für »Hochverrat« künftig lebenslänglich geben können",
      "teaser": "Der russische Oppositionelle Kara-Mursa muss auch wegen Hochverrats für 25 Jahre ins Straflager. Künftig könnten Kremlkritiker lebenslänglich verurteilt werden, die Staatsduma verabschiedete ein entsprechendes Gesetz.",
      "url": "https://www.spiegel.de/ausland/russland-duma-stimmt-fuer-lebenslange-haft-bei-hochverrat-verurteilungen-a-e7176384-25fd-4c46-82bb-42d1653f6086",
      "image_title": "In Russland soll es für »Hochverrat« künftig lebenslänglich geben können - IMAGO/Moscow City Court Press Office / IMAGO/ITAR-TASS"
    },
    {
      "title": "Inside Gulag »Wenn Gefängnismitarbeiter dir einfach die Zähne ausschlagen«",
      "teaser": "Folter und Vergewaltigung sind ihre Mittel: Wie unfassbar brutal Gefängniswärter in Russland gegen Regimegegner vorgehen, zeigen jetzt geheime Videoaufnahmen. Ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/inside-gulag-wenn-die-gefaengnismitarbeiter-dir-einfach-die-zaehne-ausschlagen-spiegel-tv-a-62463c34-c2c1-43e1-94d1-377ef5d0d204"
    },
    {
      "title": "Ab Ende April 1,5 Millionen Menschen in Deutschland könnten Türkeiwahl entscheiden",
      "teaser": "Recep Tayyip Erdoğan erwartet in der Türkei ein enges Rennen um seine Wiederwahl. Auch in türkischen Generalkonsulaten in der Bundesrepublik kann abgestimmt werden. Für den Amtsinhaber sind es wichtige Stimmen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahl-1-5-millionen-menschen-in-deutschland-koennten-wahl-entscheiden-a-556a9693-000f-408b-ba60-72b18f9fdf69",
      "image_title": "1,5 Millionen Menschen in Deutschland könnten Türkeiwahl entscheiden - Mehmet Masum Suer / ZUMA Wire / IMAGO"
    },
    {
      "title": "Weißer Rentner schießt auf schwarzen Teenager Er hatte versehentlich an der falschen Tür geklingelt",
      "teaser": "Wieder sorgt ein Fall von Waffengewalt in den USA für Proteste: Ein 84-jähriger weißer Mann hat in Kansas City das Feuer auf einen schwarzen Jugendlichen eröffnet. Der Junge hatte sich lediglich in der Adresse geirrt.",
      "url": "https://www.spiegel.de/ausland/kansas-city-schuesse-auf-us-teenager-weil-er-sich-in-der-adresse-geirrt-hatte-a-f6fa2a0f-abff-4258-8baa-425c205630c4"
    },
    {
      "title": "Wegen Solidaritätsbekundungen für Kremlgegner Russland bestellt Botschafterinnen der USA, Kanadas und Großbritanniens ein",
      "teaser": "Der russische Oppositionelle Wladimir Kara-Mursa muss in Haft. Weil sich die Botschafterinnen einiger Länder solidarisch zeigten, wurden sie nun ins Moskauer Außenministerium zitiert.",
      "url": "https://www.spiegel.de/ausland/solidaritaet-mit-wladimir-kara-mursa-russland-bestellt-botschafterinnen-der-usa-kanadas-und-grossbritanniens-ein-a-19cb4be5-9a37-4cf2-ab0e-c8e6d9be1fe8",
      "image_title": "Russland bestellt Botschafterinnen der USA, Kanadas und Großbritanniens ein - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Die Lage: Inside Austria Was die Wahl in Salzburg für Österreich bedeutet Von Michael Völker",
      "teaser": "Das Schicksal der SPÖ hängt mal wieder an einer Landtagswahl. Wer daran die Schuld trägt – und wie es nach der Salzburg-Abstimmung weitergehen könnte.",
      "url": "https://www.spiegel.de/ausland/oesterreich-was-die-wahl-in-salzburg-ueber-das-bundesland-hinaus-bedeutet-a-de14aba7-11a3-43a8-b4c3-038f26a8963e",
      "image_title": "Was die Wahl in Salzburg für Österreich bedeutet"
    },
    {
      "title": "Unterstützung der Ukraine Schweiz lehnt auch nach Treffen mit Scholz Lieferung von Kriegsmaterial ab",
      "teaser": "Trotz Kritik aus Deutschland hält die Schweiz daran fest, keine Waffen an die Ukraine zu liefern. »Man kann nicht verlangen, dass wir unsere eigenen Gesetze brechen«, sagte der Schweizer Bundespräsident Alain Berset.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-schweiz-lehnt-auch-nach-treffen-mit-scholz-waffenlieferungen-ab-a-890039d9-12ad-41ae-9bb2-3803a679aa0c",
      "image_title": "Schweiz lehnt auch nach Treffen mit Scholz Lieferung von Kriegsmaterial ab - CLEMENS BILAN / EPA"
    },
    {
      "title": "Krieg in der Ukraine am Dienstag Lula fordert Vermittlung zwischen Russland und der Ukraine",
      "teaser": "Es muss Frieden geben, sagt Brasiliens Präsident, und für Verhandlungen muss es Staaten geben, die vermitteln. Und: Polen und die Ukraine legen ihren Streit über Getreideimporte bei. Das waren die News am 18. April 2023.",
      "url": "https://www.spiegel.de/ausland/ukraine-update-wladimir-putin-besucht-laut-kreml-besetzte-gebiete-in-der-ostukraine-a-a669294f-1b2e-4ae8-b6a8-2352e025726b",
      "image_title": "Lula fordert Vermittlung zwischen Russland und der Ukraine - IMAGO/Ton Molina / IMAGO/Fotoarena"
    },
    {
      "title": "Anhörung in Moskau Russisches Gericht lehnt Berufung von US-Reporter Gershkovich gegen Inhaftierung ab",
      "teaser": "Der US-Journalist Evan Gershkovich sitzt seit Ende März wegen Spionagevorwürfen in russischer Haft. Nun hatte er seinen ersten Auftritt vor Gericht und muss bis auf Weiteres im Gefängnis bleiben.",
      "url": "https://www.spiegel.de/ausland/russland-gericht-lehnt-berufung-von-evan-gershkovich-gegen-inhaftierung-ab-a-28c521b4-189f-4f32-8f0b-be4dae8dcbcf",
      "image_title": "Russisches Gericht lehnt Berufung von US-Reporter Gershkovich gegen Inhaftierung ab - Maxim Shipenkov / EPA"
    },
    {
      "title": "Nach Festnahme in Russland US-Journalist Evan Gershkovich erscheint erstmals vor Moskauer Gericht – und lächelt",
      "teaser": "Die russischen Behörden werfen dem »Wall Street Journal«-Reporter Evan Gershkovich Spionage vor, er legt Berufung gegen seine Inhaftierung ein. Beim ersten Auftritt vor einem Moskauer Gericht zeigte er seine Entschlossenheit.",
      "url": "https://www.spiegel.de/ausland/russland-evan-gershkovich-erstmals-seit-festnahme-vor-gericht-und-laechelt-a-2c9b7951-adb9-4453-9f50-aab38e215613",
      "image_title": "US-Journalist Evan Gershkovich erscheint erstmals vor Moskauer Gericht – und lächelt - Natalia Kolesnikova / AFP"
    },
    {
      "title": "Nach Betrug und Lügen über Lebenslauf Umstrittener Abgeordneter Santos will erneut in den US-Kongress",
      "teaser": "Sein Lebenslauf ein einziges Märchen, der Weg in die Politik vor allem ertrickst: Viele wünschen sich den Rücktritt von George Santos. Doch nun hat der Republikaner eine neue Kampagne angekündigt.",
      "url": "https://www.spiegel.de/ausland/usa-george-santos-will-erneut-in-den-us-kongress-a-434568f2-8e81-4aee-aae8-09d553d057da",
      "image_title": "Umstrittener Abgeordneter Santos will erneut in den US-Kongress - Stefan Jeremiah / AP"
    },
    {
      "title": "Nach Kritik in Abschlusserklärung China wirft G7-Staaten »Verleumdung« vor",
      "teaser": "Bei ihrem Treffen in Japan äußerten die Außenminister der G7-Staaten deutliche Kritik gegen China – unter anderem wegen Taiwan, Xinjiang und Tibet. Pekings Außenamt zeigt sich nun erzürnt.",
      "url": "https://www.spiegel.de/ausland/china-wirft-g7-staaten-verleumdung-vor-a-20ce173f-8c21-4ad5-b8e3-05bd906adadc",
      "image_title": "China wirft G7-Staaten »Verleumdung« vor - Noel Celis / AFP"
    },
    {
      "title": "Nach Telefonat mit US-Außenminister Blinken General Daglo signalisiert Bereitschaft zu Feuerpause in Sudan",
      "teaser": "Zwei Militärs liefern sich seit dem Wochenende im Sudan blutige Gefechte, die Zivilbevölkerung ist mitten in der Schusslinie. Nun hat US-Außenminister Blinken mit den beiden mächtigen Männern telefoniert.",
      "url": "https://www.spiegel.de/ausland/sudan-mohamed-hamdan-daglo-bereit-zu-feuerpause-in-khartum-a-f2800856-147e-46a7-8647-f6d003b0bc8e",
      "image_title": "General Daglo signalisiert Bereitschaft zu Feuerpause in Sudan - Ashraf Shazly / AFP"
    }
  ]
}