{
  "timestamp": "2023-12-08T03:12:39",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russischer Angriffskrieg Selenskyjs Angst vor dem ukrainischen Eisenhower",
      "teaser": "Der ukrainische Armeechef Saluschny ist überaus populär. Hat er auch politische Ambitionen? Die Frage sorgt für Spannungen mit dem Präsidenten und seinem Team. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/walerij-saluschny-selenskyjs-angst-vor-dem-ukrainischen-eisenhower-a-e31e95f5-1fc9-47ae-8bf3-c14ac483fb30",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6bfc155d-d927-46a7-833d-34f026931457_w960_r2.194_fpx48_fpy40.jpg",
      "image_title": "Selenskyjs Angst vor dem ukrainischen Eisenhower - AFP",
      "author": "Christian Esch"
    },
    {
      "title": "Joe Biden und die US-Außenpolitik Der überforderte Weltpolizist Ein Kommentar von Roland Nelles, Washington",
      "teaser": "Von Israel bis zur Ukraine: Joe Biden gerät wegen seiner Außenpolitik unter Druck. Allein können die USA die vielen Krisen nicht meistern. Hilfe ist dringend nötig – auch vom deutschen Besserwisser.",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-die-aussenpolitik-der-usa-der-ueberforderte-weltpolizist-a-60c3fc4e-d3ce-45b8-a0a9-e0b9a69713b1",
      "image_title": "Der überforderte Weltpolizist - Mandel Ngan / AFP",
      "author": "Israel bis zur Ukraine: Joe Biden gerät wegen seiner Außenpolitik unter Druck. Allein können die USA die vielen Krisen nicht meistern. Hilfe ist dringend nötig – auch vom deutschen Besserwisser."
    },
    {
      "title": "Arzt über den Krieg in Nahost »Wir mussten Triage machen, entscheiden, welches Leben wir retten und welches nicht«",
      "teaser": "Der britische Chirurg Ghassan Abu Sitta hat sechs Wochen lang im Gazastreifen Verwundete behandelt, manche Eingriffe musste er ohne Betäubung vornehmen. Hier erzählt er, was er im Schifa-Krankenhaus erlebt hat. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-chirurg-ghassan-abu-sitta-erzaehlt-was-er-im-schifa-krankenhaus-erlebt-hat-a-b9a0fada-1fc6-49e4-a037-e975576e8944",
      "image_title": "»Wir mussten Triage machen, entscheiden, welches Leben wir retten und welches nicht« - Mahmud Hams / AFP"
    },
    {
      "title": "Gal Meir Eisenkot Sohn von Israels Ex-Generalstabschef im Gazakrieg getötet",
      "teaser": "Gadi Eisenkot rechtfertigte einst den Einsatz »unverhältnismäßiger Gewalt« gegen Israels Feinde. Nun ist der Sohn des ehemaligen obersten Militärs im Gazakrieg gefallen. Er wurde 25 Jahre alt.",
      "url": "https://www.spiegel.de/ausland/israel-sohn-von-ex-generalstabschef-gal-eisenkot-im-gazakrieg-getoetet-a-71ee2c71-2041-43bb-8857-de7b37074d2a",
      "image_title": "Sohn von Israels Ex-Generalstabschef im Gazakrieg getötet - Alexi J. Rosenfeld / Getty Images"
    },
    {
      "title": "Hongkongs Opposition vor Gericht »Es geht hier um Macht«",
      "teaser": "Der Vorwurf: Verschwörung zur Untergrabung der Staatsgewalt. Die Angeklagten: 47 Hongkonger Demokratieaktivisten. Weitgehend unbeachtet von der Weltöffentlichkeit geht ein Mammutprozess in die letzte Etappe. Was passiert da? Aus Hongkong berichtet Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/hongkongs-opposition-vor-gericht-es-geht-hier-um-macht-a-3e643119-d2b7-40b1-b989-743a52f15cb4",
      "image_title": "»Es geht hier um Macht« - Jorge Silva / REUTERS"
    },
    {
      "title": "Bedeutender Fall in den USA Gericht in Texas erlaubt Frau Abtreibung – Generalstaatsanwalt droht",
      "teaser": "Das Abtreibungsrecht ist eines der umstrittensten Themen in den USA. Eine Schwangere hat gegen das strikte Verbot in Texas geklagt – und jetzt recht bekommen. Der Bundesstaat reagierte mit Drohungen.",
      "url": "https://www.spiegel.de/ausland/texas-gericht-erlaubt-frau-abtreibung-generalstaatsanwalt-droht-a-77a9677f-cba4-4cda-9ec2-355c87f87d12",
      "image_title": "Gericht in Texas erlaubt Frau Abtreibung – Generalstaatsanwalt droht - AFP"
    },
    {
      "title": "Nach Angriffen im Roten Meer USA verhängen Sanktionen gegen Huthi-Rebellen",
      "teaser": "Zuletzt haben die Huthi-Rebellen vermehrt Handelsschiffe im Roten Meer attackiert. Jetzt wirbt Washington für eine globale Allianz im Kampf gegen die proiranische Bewegung.",
      "url": "https://www.spiegel.de/ausland/usa-verhaengen-sanktionen-gegen-huthi-rebellen-a-dd0320b5-6f0c-43c1-b5d0-07f73a070b9c",
      "image_title": "USA verhängen Sanktionen gegen Huthi-Rebellen - - / AFP"
    },
    {
      "title": "Krieg in Nahost Bilder zeigen palästinensische Gefangene in Unterhosen",
      "teaser": "Israel hat offenbar Dutzende Terrorverdächtige im Gazastreifen festgenommen. Auf Fotos und Videos sind palästinensische Männer in Unterwäsche auf der Straße sitzend und auf der Ladefläche von Transportern zu sehen.",
      "url": "https://www.spiegel.de/ausland/gaza-israel-krieg-bilder-zeigen-gefangene-von-israels-militaer-in-unterhosen-a-a4c89455-a6ad-4be2-aefa-044249495e8a",
      "image_title": "Bilder zeigen palästinensische Gefangene in Unterhosen - Mohammed Alaswad \\ apaimages / IMAGO / APAimages"
    },
    {
      "title": "Israels Militäroperation in Chan Junis »Niemand ist sicher. Nicht die Kinder, nicht das medizinische Personal, nicht die humanitären Helfer«",
      "teaser": "Seit Israels Armee auch verstärkt im Süden des Gazastreifens kämpft, wissen Hunderttausende nicht mehr, wohin sie noch fliehen sollen. Die humanitäre Situation wird immer dramatischer, die Vorwürfe wegen unverhältnismäßiger Kriegsführung lauter. Von Monika Bolliger und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/israels-militaeroperation-in-chan-junis-niemand-ist-sicher-a-0d45a09b-ebd9-4641-a41a-f01ee29bea95",
      "image_title": "»Niemand ist sicher. Nicht die Kinder, nicht das medizinische Personal, nicht die humanitären Helfer« - Ibraheem Abu Mustafa / REUTERS",
      "author": "Monika Bolliger und Fritz Schaap"
    },
    {
      "title": "Konflikt um Bergkarabach Armenien und Aserbaidschan veröffentlichen gemeinsame Erklärung trotz tiefer Feindschaft",
      "teaser": "Es ist eine historische Annäherung: Die seit Jahrzehnten verfeindeten Länder Armenien und Aserbaidschan versprechen sich Frieden. Zunächst einigten sich die Länderchefs jedoch nur auf eine kleine Geste.",
      "url": "https://www.spiegel.de/ausland/armenien-und-aserbaidschan-praesidenten-veroeffentlichen-gemeinsame-erklaerung-a-b3a194e0-14bd-4ded-bb5f-589c74fab1ce",
      "image_title": "Armenien und Aserbaidschan veröffentlichen gemeinsame Erklärung trotz tiefer Feindschaft - Peter Kovalev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Krise der bürgerlichen Mitte Warum Europas Rechtspopulisten so erfolgreich sind",
      "teaser": "Von Finnland bis Italien: Europa rückt nach rechts. Zuletzt hat mit Geert Wilders in den Niederlanden ein Populist und Islamhasser gewonnen. Doch der Aufstieg der Rechten hat nicht nur mit Wählerfrust zu tun. Aus den Niederlanden berichtet Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/wilders-wahlsieg-in-den-niederlanden-warum-europas-rechtspopulisten-so-erfolgreich-sind-a-cb83a6c3-4ad0-4a03-a923-b008dd020c24",
      "image_title": "Warum Europas Rechtspopulisten so erfolgreich sind - Robin Utrecht / ANP / IMAGO"
    },
    {
      "title": "Aktion gegen Kremlchef Nawalny-Team startet »Russland ohne Putin«-Kampagne",
      "teaser": "Kaum hat Russlands Parlament den Termin für die Präsidentschaftswahl festgelegt, startet ein Team rund um Putin-Gegner Nawalny eine Aufklärungskampagne über den Autokraten. Wählende wollen sie auch mit Tricks erreichen.",
      "url": "https://www.spiegel.de/ausland/russland-team-von-alexej-nawalny-startet-russland-ohne-putin-kampagne-a-ea3a7ba6-e66d-4628-8a67-ca478e2e105d",
      "image_title": "Nawalny-Team startet »Russland ohne Putin«-Kampagne - Stefan Zeitz / IMAGO"
    },
    {
      "title": "Nach Absturz vor Japan US-Militär zieht alle Ospreys vorläufig aus dem Verkehr",
      "teaser": "Acht Menschen kamen beim Absturz eines US-Militärflugzeugs vom Typ Osprey ums Leben. Jetzt dürfen die Kipp-Rotor-Senkrechtstarter vorerst nicht mehr fliegen. Es ist nicht der erste Unfall dieser Art.",
      "url": "https://www.spiegel.de/ausland/usa-militaer-zieht-alle-osprey-flugzeuge-nach-absturz-vorerst-aus-dem-verkehr-a-f208121d-a5e6-42a5-89f9-81390b16c38e"
    },
    {
      "title": "Migrationspolitik in Europa Wer nur auf Abschottung setzt, wird scheitern Ein Gastbeitrag von Filippo Grandi und Amy Pope",
      "teaser": "Die EU-Staaten verhandeln über weitere Asylverschärfungen, Großbritannien treibt den Ruanda-Deal voran. Die Chefs von UNHCR und IOM warnen: Der Fokus auf Abschreckung und Kontrolle vernachlässigt das Grundrecht auf Asyl.",
      "url": "https://www.spiegel.de/ausland/iom-und-unhcr-chefs-zur-migrationspolitik-asylverfahren-auszulagern-ist-ein-akt-der-grausamkeit-a-1d9396b2-b163-4f62-9d76-2f85becd4eff",
      "image_title": "Wer nur auf Abschottung setzt, wird scheitern - Gareth Fuller / dpa"
    },
    {
      "title": "Geplantes Gesetz Sunak verteidigt britischen Abschiebe-Deal mit Ruanda",
      "teaser": "Großbritannien will irregulär eingereiste Asylsuchende nach Ruanda fliegen – ungeachtet ihrer Herkunft. Für die Migrationspolitik erhält Premier Rishi Sunak viel Kritik. Nun lobt er sich selbst für seine Härte.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-verteidigt-abschiebe-deal-mit-ruanda-a-7a802c06-ee4d-4ee1-a8d4-2c4a9775465d",
      "image_title": "Sunak verteidigt britischen Abschiebe-Deal mit Ruanda - James Manning / AFP"
    },
    {
      "title": "US-Präsidentschaftswahl 2020 Trump-Unterstützer geben erstmals zu, »falsche Wahlleute« gewesen zu sein",
      "teaser": "Eine gefälschte Urkunde, eine Unterschrift – und schon ist man Wahlmann: Offenbar wollten Republikaner in mehreren US-Staaten ihren Präsidenten so im Amt halten. Wird das Geständnis aus Wisconsin Trump gefährlich?",
      "url": "https://www.spiegel.de/ausland/donald-trump-unterstuetzer-geben-erstmals-zu-falsche-wahlleute-gewesen-zu-sein-a-5260efa5-3a35-4616-add2-f23446f9813d",
      "image_title": "Trump-Unterstützer geben erstmals zu, »falsche Wahlleute« gewesen zu sein - Jose Luis Magana / AP"
    },
    {
      "title": "Cyberattacken auf Politiker Großbritannien wirft Kreml massive Hackerangriffe vor",
      "teaser": "Ausgespähte Politiker, Fake-News-Kampagnen, geleakte Dokumente: Russlands Geheimdienst soll seit Jahren Cyberangriffe gegen die britische Demokratie ausführen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-wirft-russland-massive-hacker-angriffe-vor-a-3c59d70e-cf37-4af6-ac43-5725ce70ff65",
      "image_title": "Großbritannien wirft Kreml massive Hackerangriffe vor - Ashley Cooper / Pond5 Images / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Russland greift offenbar Hafeninfrastruktur in der Südukraine an",
      "teaser": "Russland nimmt offenbar seine Versuche wieder auf, die Getreideexporte aus der Ukraine zu stören. Zwei Stunden lang sollen Drohnen Silos im Donaugebiet attackiert haben. Und: Ein AKW in der Südukraine geht nun doch nicht vom Netz. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-greift-offenbar-hafeninfrastruktur-an-der-ueberblick-a-dacb2916-e821-441f-b1b6-1ed62b4342bf",
      "image_title": "Russland greift offenbar Hafeninfrastruktur in der Südukraine an - Martin Fejer / EST&OST / IMAGO"
    },
    {
      "title": "Termin offiziell bestätigt Präsidentschaftswahl in Russland findet am 17. März statt",
      "teaser": "Mitte März soll in Russland der Präsident gewählt werden. Obwohl Amtsinhaber Wladimir Putin seine Kandidatur bislang nicht offiziell bekannt gegeben hat, gibt es kaum Zweifel an seinem erneuten Antritt – und keine echten Gegner.",
      "url": "https://www.spiegel.de/ausland/russland-praesidentschaftswahl-findet-am-17-maerz-2024-statt-a-fb739fef-e686-41b2-bc45-915dbcb0c952",
      "image_title": "Präsidentschaftswahl in Russland findet am 17. März statt - Sergei Savostyanov / Sputnik / Kremlin / EPA"
    },
    {
      "title": "Ukrainekrieg Romans Kampf zurück ins Leben",
      "teaser": "Der Achtjährige Roman ist Opfer eines russischen Luftangriffs, wegen seiner Verletzungen trägt er Kompressionsverbände. Doch der Junge gibt nicht auf. Dabei helfen ihm sein Vater – und Tanz und Musik. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-romans-kampf-zurueck-ins-leben-a-8bb54a7e-74c3-4b4f-847b-8c0b6336dee3",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Einschätzung des US-Außenministeriums Kriegsparteien im Sudan haben Kriegsverbrechen begangen",
      "teaser": "Im Sudan tobt seit Monaten ein verheerender Krieg. Dabei haben laut dem US-Außenministerium beide Seiten »entsetzliche Gewalt, Tod und Zerstörung angerichtet«.",
      "url": "https://www.spiegel.de/ausland/sudan-beide-konfliktparteien-haben-laut-us-einschaetzung-kriegsverbrechen-begangen-a-3e1278a4-4119-4ddf-bfdc-d9d3d02f2340",
      "image_title": "Kriegsparteien im Sudan haben Kriegsverbrechen begangen - Luke Dray / Getty Images"
    },
    {
      "title": "Russische Frauen gegen Kriegseinsatz ihrer Männer »Unsere Männer haben alles für die Front getan, was sie konnten«",
      "teaser": "Maria Andreevas Mann wurde vor über einem Jahr eingezogen, kämpft in der Ukraine. Die Russin will ihn mit einer Kampagne zurückholen. Viele Frauen teilen ihr Schicksal und engagieren sich – trotz drohender Repressionen.",
      "url": "https://www.spiegel.de/ausland/russland-frauen-wollen-ihre-eingezogenen-maenner-von-der-front-holen-a-4839e11d-7567-49a4-bb45-e572369525b4"
    },
    {
      "title": "Krieg in Nahost Israelische Armee liefert sich schwere Gefechte mit Hamas-Kämpfern in Chan Junis",
      "teaser": "Die israelischen Streitkräfte haben die Hamas-Hochburg Chan Junis vollständig eingekesselt. Das Haus des Gaza-Chefs der Terrororganisation soll umstellt sein. Die Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-schwere-gefechte-mit-hamas-kaempfern-in-chan-junis-a-c580a237-b323-4cf5-8bb9-82dc56e36785",
      "image_title": "Israelische Armee liefert sich schwere Gefechte mit Hamas-Kämpfern in Chan Junis - Alexi J. Rosenfeld / Getty Images"
    },
    {
      "title": "TV-Debatte der US-Republikaner Zoff, Beleidigungen und Trump als Lord Voldemort",
      "teaser": "Es wurde gegiftet, gespottet und offen attackiert: Das vierte TV-Duell der Präsidentschaftsanwärter der Republikaner hatte es in sich. Nur einer blieb weg – und nahezu ungeschoren: Favorit Donald Trump.",
      "url": "https://www.spiegel.de/ausland/tv-debatte-der-us-republikaner-zoff-beleidigungen-und-trump-als-lord-voldemort-a-389020d4-ffd2-4225-8e85-1173ecc65e38",
      "image_title": "Zoff, Beleidigungen und Trump als Lord Voldemort - Brian Snyder / REUTERS"
    },
    {
      "title": "Nach Tod von deutschem Touristen Französische Justiz eröffnet Verfahren wegen terroristischen Mordes",
      "teaser": "Ein polizeibekannter Islamist tötete am Samstag einen deutsch-philippinischen Touristen in Paris. Jetzt hat die französische Staatsanwaltschaft ein Terrorismusverfahren eingeleitet.",
      "url": "https://www.spiegel.de/ausland/frankreich-nach-anschlag-in-paris-justiz-eroeffnet-verfahren-wegen-terroristischen-mordes-a-d009c552-b7f0-4f3f-8b36-44223aefec4d",
      "image_title": "Französische Justiz eröffnet Verfahren wegen terroristischen Mordes - Teresa Suarez / EPA"
    }
  ]
}