{
  "timestamp": "2023-11-02T13:13:51",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Joe Biden und Benjamin Netanyahu Härtetest für eine Männerfreundschaft",
      "teaser": "Joe Biden und Benjamin Netanyahu pflegen eine lange, komplizierte Beziehung. Der US-Präsident unterstützt den Kurs des israelischen Premiers bei der Bodenoffensive in Gaza. Doch jetzt hat er erstmals eine »Pause« gefordert. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-benjamin-netanyahu-haertetest-fuer-eine-maennerfreundschaft-a-c8a01826-5a05-4d04-bbe5-4d707c4e896e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f513dca0-a7a7-4742-95bd-5e9967204a2b_w872_r1.778_fpx51.62_fpy49.98.jpg",
      "image_title": "Härtetest für eine Männerfreundschaft - Evelyn Hockstein / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Krieg in Nahost Gaza braucht eine humanitäre Waffenruhe Der SPIEGEL-Leitartikel von Julia Amalia Heyer",
      "teaser": "Die Lage der Menschen im Gazastreifen wird immer schlimmer. Europa und die USA müssen stärker darauf drängen, dass Israel das Völkerrecht beachtet.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-gaza-braucht-eine-humanitaere-waffenruhe-a-8842e12f-84ab-417d-92ac-a5c99bec89c4",
      "image_title": "Gaza braucht eine humanitäre Waffenruhe - Haitham Imad / EPA"
    },
    {
      "title": "Krieg im Nahen Osten Was treibt der Hamas-Terrorchef ausgerechnet in Katar?",
      "teaser": "Katar ist ein wichtiger Nato-Partner. Und beherbergt den Führer der Hamas: um zu vermitteln, heißt es. Auf die Kritik deutscher Politiker reagiert das Emirat vor allem genervt. Aus Doha berichtet Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/krieg-im-nahen-osten-was-treibt-der-hamas-terrorchef-ausgerechnet-in-katar-a-cbda1306-cc32-4024-a905-90a569a31722",
      "image_title": "Was treibt der Hamas-Terrorchef ausgerechnet in Katar? - Iranian Foreign Ministry / ZUMA Wire / IMAGO"
    },
    {
      "title": "Boliviens Bruch mit Israel Wie Ex-Präsident Evo Morales den Gazakrieg innenpolitisch ausnutzt",
      "teaser": "Bolivien hat als erstes lateinamerikanisches Land die diplomatischen Beziehungen zu Israel abgebrochen. Hintergrund ist auch ein innenpolitischer Machtkampf zwischen Ex-Präsident Evo Morales und Amtsinhaber Luis Arce. Von Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/boliviens-bruch-mit-israel-wie-ex-praesident-evo-morales-den-gaza-krieg-innenpolitisch-ausnutzt-a-dbe9890a-4f82-4c71-9853-0f258feeada6",
      "image_title": "Wie Ex-Präsident Evo Morales den Gazakrieg innenpolitisch ausnutzt - AIZAR RALDES / AFP",
      "author": "Jens Glüsing"
    },
    {
      "title": "Donald Trump Junior als Zeuge im Betrugsprozess Der Maulheld ungewöhnlich still",
      "teaser": "Der Betrugsprozess gegen Donald Trump wird zum Familiendrama. Als erstes seiner Kinder sagt sein mitangeklagter Sohn Don Jr. aus. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-jr-leugnet-im-new-yorker-betrugsprozess-jede-mitschuld-a-c39756f5-9b7c-4cc4-9dc5-4be17a532da7",
      "image_title": "Der Maulheld ungewöhnlich still - Seth Wenig / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "+++ Krieg in Nahost +++ Israel bittet Berlin um Lazarettschiffe für Verletzte aus dem Gazastreifen",
      "teaser": "Frankreich hat bereits die Entsendung eines Krankenhausschiffs angekündigt. Nun hat Israel laut seinem Botschafter in Deutschland bei weiteren Ländern Unterstützung angefragt. Und: Zentralrat der Juden begrüßt Verbot von Samidoun. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-biden-fordert-pause-im-gazastreifen-um-geiseln-zu-befreien-a-e5ab7710-3409-457a-8aef-51829a60c0f1",
      "image_title": "Israel bittet Berlin um Lazarettschiffe für Verletzte aus dem Gazastreifen - Christophe Simon / AFP"
    },
    {
      "title": "An Österreichs Nationalfeiertag Soldatinnen und Soldaten kollabieren reihenweise bei Vereidigung in Wien",
      "teaser": "Bei einer Vereidigung bekamen in Wien knapp hundert Soldatinnen und Soldaten beim Strammstehen Kreislaufprobleme, einer brach sich beim Sturz gar den Kiefer. Nun wird Kritik an der Verteidigungsministerin laut.",
      "url": "https://www.spiegel.de/ausland/oesterreich-soldatinnen-und-soldaten-kollabieren-reihenweise-bei-vereidigung-in-wien-a-6ba7bc95-f7e4-4f80-b51a-4b8221fbea13",
      "image_title": "Soldatinnen und Soldaten kollabieren reihenweise bei Vereidigung in Wien - Isabelle Ouvrard / SEPA.Media / IMAGO"
    },
    {
      "title": "Geheimdienstinformationen aus Seoul Nordkorea liefert Russland offenbar eine Million Artilleriegranaten",
      "teaser": "Südkoreas Geheimdienst hat offenbar Hinweise auf massive Waffenlieferungen aus Nordkorea nach Russland. Das isolierte Regime könnte im Gegenzug Hilfe bei der Entwicklung eines Spionagesatelliten erhalten.",
      "url": "https://www.spiegel.de/ausland/nordkorea-liefert-russland-offenbar-eine-million-artilleriegranaten-a-810eb20d-c0ac-465c-a750-7a5c4a8fe669",
      "image_title": "Nordkorea liefert Russland offenbar eine Million Artilleriegranaten - Artyom Geodakyan / AP"
    },
    {
      "title": "Kinder als Hamas-Geiseln »Nehmt nicht mich, ich bin zu jung«",
      "teaser": "Die Geiselnahme zweier israelischer Jungen durch Hamas-Terroristen, erzählt von einer verzweifelten Mutter: Ein kraftvoller Animationsfilm von Yoni Goodman soll helfen, Yagil und Or wieder zurückzubringen. Ein Video von Benjamin Eckert und Luana Partimo",
      "url": "https://www.spiegel.de/ausland/israel-kinder-als-hamas-geiseln-mutter-schildert-in-kurzfilm-die-entfuehrung-ihrer-kinder-a-6520e7fd-b8c7-4c45-82c2-1a52571a9569"
    },
    {
      "title": "33 Jahre nach letzten Versuchen Putin hebt Verbot von Atomwaffentests auf",
      "teaser": "Erstmals seit Ende der Sowjetunion kann Russland wieder Nuklearwaffen testen: Kremlchef Putin hat den internationalen Vertrag gekündigt, der Atomraketentests verbietet. Angeblich will Moskau mit Tests jedoch warten.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-hebt-verbot-fuer-atomwaffentests-auf-a-75e7b5db-8b6f-4e1c-9184-5ef680238055",
      "image_title": "Putin hebt Verbot von Atomwaffentests auf - Gavriil Grigorov / AP"
    },
    {
      "title": "Nahostkonflikt Biden wünscht sich »Pause« im Krieg zwischen Israel und der Hamas",
      "teaser": "Das Weiße Haus vermeidet bislang das Wort Waffenruhe, doch nun drängt US-Präsident Biden immerhin auf eine »Pause« im Gazakrieg. Es geht ihm um eine konkrete Maßnahme.",
      "url": "https://www.spiegel.de/ausland/gaza-joe-biden-wuenscht-sich-pause-im-krieg-zwischen-der-hamas-und-israel-a-1166d9ee-e9d9-4098-99c2-b86014cb53de",
      "image_title": "Biden wünscht sich »Pause« im Krieg zwischen Israel und der Hamas - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Zusammenstöße in Chinshwehaw Myanmars Militär verliert Kontrolle über Grenzübergang zu China",
      "teaser": "Myanmars Junta hat den Abzug sämtlicher Sicherheitsorgane eingeräumt: In einer Provinz im Norden des Landes haben Rebellengruppen nach tagelangen Kämpfen die Hoheit. China fördert dort ein Milliardenprojekt.",
      "url": "https://www.spiegel.de/ausland/myanmar-militaer-verliert-kontrolle-ueber-grenzuebergang-zu-china-a-db2b6fa7-68b1-4f4d-9535-b288dfb99def",
      "image_title": "Myanmars Militär verliert Kontrolle über Grenzübergang zu China - REUTERS"
    },
    {
      "title": "US-Repräsentantenhaus Rauswurf von Hochstapler George Santos gescheitert",
      "teaser": "George Santos hat seinen Lebenslauf hanebüchen frisiert – und ist zudem inzwischen in 23 Punkten angeklagt. Trotzdem darf er vorerst seinen Job als republikanischer Abgeordneter behalten.",
      "url": "https://www.spiegel.de/ausland/george-santos-rauswurf-von-hochstapler-aus-us-repraesentantenhaus-gescheitert-a-8996c52c-b169-4615-b0e4-9d3df59dd2b7",
      "image_title": "Rauswurf von Hochstapler George Santos gescheitert - Wade Vandervort / AFP"
    },
    {
      "title": "Armeechef in Sorge Ukrainischer Oberbefehlshaber warnt vor zermürbendem Stellungskrieg",
      "teaser": "Die Zeit der großen Geländegewinne im Ukrainekrieg scheint vorbei. Das könnte vor allem Russland helfen, fürchtet Armeechef Saluschnyj. Seine Mahnung kommt während einer der massivsten russischen Angriffe seit Januar.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kiew-warnt-vor-stellungskampf-a-75aae204-00b6-42f4-b226-65457a8a8a0b",
      "image_title": "Ukrainischer Oberbefehlshaber warnt vor zermürbendem Stellungskrieg - Roman Pilipey / AFP"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Wie ein Promi-Friedhof zum Schauplatz des neuen Kalten Kriegs geriet",
      "teaser": "Aus Protest gegen Russlands Krieg in der Ukraine nimmt eine französische Kleinstadt kein Geld vom Kreml mehr an. Jahrelang hatte sie damit ihren orthodoxen Friedhof finanziert. Derweil verrotten dort die Gräber. Aus Sainte-Geneviève-des-Bois berichtet Leo Klimm",
      "url": "https://www.spiegel.de/ausland/frankreich-wie-ein-promi-friedhof-zum-schauplatz-des-neuen-kalten-kriegs-geriet-a-b3490fa5-6738-40fd-8337-3ee12ce8deaa",
      "image_title": "Wie ein Promi-Friedhof zum Schauplatz des neuen Kalten Kriegs geriet - Julien Faure / DER SPIEGEL"
    },
    {
      "title": "Betrugsprozess in New York »Lass meine Kinder in Ruhe« – Trump attackiert erneut Richter",
      "teaser": "Trotz zweier Geldstrafen wegen Attacken gegen Gerichtsmitarbeiter hetzt Donald Trump im New Yorker Zivilprozess weiter gegen Richter Engoron. Diesmal geht es um die Befragung der Kinder des Ex-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-attackiert-erneut-richter-lass-meine-kinder-in-ruhe-a-a3866774-c4e7-4c2c-bd92-bbe0561d62b8",
      "image_title": "»Lass meine Kinder in Ruhe« – Trump attackiert erneut Richter - John Locher / AP"
    },
    {
      "title": "Krieg in Nahost Satellitenbild zeigt Zerstörung nach Luftangriffen auf Dschabalija",
      "teaser": "Luftaufnahmen des Flüchtlingslagers Dschabalija vor und nach den israelischen Angriffen zeigen das Ausmaß der Zerstörung im Gazastreifen. Und: Israels Präsident verurteilt Hass gegen arabische Mitbürger. Das waren die News am 1. November.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-israels-armee-meldet-mehr-als-11-000-ziele-seit-kriegsbeginn-a-627928d3-47bb-4f87-92ec-b6f41570b862",
      "image_title": "Satellitenbild zeigt Zerstörung nach Luftangriffen auf Dschabalija - HANDOUT / AFP"
    },
    {
      "title": "Überraschung im Spionagedrama Prozesse gegen suspendierten Geheimdienstchef und Ex-Minister in Dänemark eingestellt",
      "teaser": "In Dänemark saßen der Geheimdienstchef und ein Ex-Minister wegen mutmaßlicher Weitergabe geheimer Informationen im Gefängnis. Nun wurden die Verfahren gestoppt – weil sonst weitere vertrauliche Informationen veröffentlicht werden müssten.",
      "url": "https://www.spiegel.de/ausland/daenemark-prozesse-gegen-suspendierten-geheimdienstchef-und-ex-minister-eingestellt-a-199c1d97-bf4a-44aa-839e-5ce3d54dee23",
      "image_title": "Prozesse gegen suspendierten Geheimdienstchef und Ex-Minister in Dänemark eingestellt - Liselotte Sabroe / AP"
    },
    {
      "title": "Hilfsorganisation über Kinder in Gaza »Die psychische Belastung ist groß«",
      "teaser": "Schon vor dem aktuellen Krieg litten vier von fünf Kindern in Gaza laut Hilfsorganisation »Save The Children« unter Depressionen. Hier erzählt die Sprecherin Omneya Ghamry, wie schwierig es derzeit ist, Hilfe zu leisten. Von Janita Hämäläinen und Rachelle Pouplier",
      "url": "https://www.spiegel.de/ausland/gaza-save-the-children-ueber-kinder-im-krieg-die-psychische-belastung-ist-gross-a-a75ee584-2470-43a2-9c41-0d964b017aae",
      "author": "Janita Hämäläinen und Rachelle Pouplier"
    },
    {
      "title": "Israel-Gaza-Krieg Der Konflikt in Karten und Grafiken",
      "teaser": "Wie verlief der Terrorangriff der Hamas? Wo schlägt Israel zurück? Die wichtigsten Entwicklungen im Gazastreifen und in Israel, fortlaufend aktualisiert in Karten und Visualisierungen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-der-konflikt-mit-der-hamas-in-grafiken-und-karten-a-3967f2d7-9923-47e1-9eed-a09c543d24bd",
      "image_title": "Der Konflikt in Karten und Grafiken"
    },
    {
      "title": "Gespräch mit angeblichem Staatschef Meloni fällt auf russischen Satire-Anruf herein",
      "teaser": "Das kremlnahe Satirikerduo Vovan und Lexus ist bekannt dafür, Politpromis zum Narren zu halten. Das jüngste Opfer ist Italiens Ministerpräsidentin. Mit Blick auf die Ukraine sprach sie von »großer Müdigkeit auf allen Seiten«.",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-faellt-auf-russischen-satire-anruf-herein-a-a0ad9d9e-90e1-4176-86fa-256e726084f6",
      "image_title": "Meloni fällt auf russischen Satire-Anruf herein - Ludovic Marin / AFP"
    },
    {
      "title": "Mexiko Eine Karawane zieht Richtung USA",
      "teaser": "Erst waren es 3500, nun sollen sich bereits 8000 Menschen dem Flüchtlingstreck angeschlossen haben. Er durchquert Mexiko, das Ziel ist die texanische Grenze. In den USA ist die Migrationsdebatte schon in vollem Gange.",
      "url": "https://www.spiegel.de/ausland/mexiko-fluechtlingstreck-marschiert-in-richtung-usa-a-252d12c9-7b0d-4309-bd05-fade38ffd6dc"
    },
    {
      "title": "Feuer und gesprayte Hakenkreuze Antisemitischer Anschlag am jüdischen Teil des Wiener Zentralfriedhofs",
      "teaser": "Seit dem Hamas-Terrorangriff und dem Gegenschlag Israels kommt es auch in Österreich vermehrt zu antisemitischen Aktionen. Nun gab es laut Regierung am jüdischen Teil des Zentralfriedhofs in Wien einen Brandanschlag.",
      "url": "https://www.spiegel.de/ausland/wien-antisemitischer-anschlag-am-juedischen-teil-des-zentralfriedhofs-a-2981cec5-a3a8-4333-af6d-82a0e4d44140",
      "image_title": "Antisemitischer Anschlag am jüdischen Teil des Wiener Zentralfriedhofs - viennaslide / IMAGO"
    },
    {
      "title": "Grenzübergang Rafah Menschen dürfen erstmals Gazastreifen in Richtung Ägypten verlassen",
      "teaser": "Bislang war der Grenzübergang Rafah lediglich für Hilfskonvois geöffnet. Nun dürfen erstmals seit Kriegsbeginn Verletzte und Menschen mit ausländischem Pass ins Nachbarland Ägypten – wohl dank der Vermittlung Katars.",
      "url": "https://www.spiegel.de/ausland/gaza-menschen-duerfen-erstmals-gazastreifen-in-richtung-aegypten-verlassen-a-b972a020-ba29-4914-948c-4c96229628fb",
      "image_title": "Menschen dürfen erstmals Gazastreifen in Richtung Ägypten verlassen - Arafat Barbakh / REUTERS"
    }
  ]
}