{
  "timestamp": "2023-05-06T05:10:20",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erdoğans Kampf um die Macht Der Thron wankt",
      "teaser": "Seit über 20 Jahren regiert Recep Tayyip Erdoğan die Türkei. Jetzt droht ihm tatsächlich die Abwahl. Eine Reise zu enttäuschten Anhängern, verarmten Aufsteigern – und zu dem Mann, der den ewigen Präsidenten verdrängen könnte. Von Şebnem Arsu, Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/wahlen-in-der-tuerkei-wie-recep-tayyip-erdogan-um-die-macht-kaempft-a-26251ca4-a21d-49f8-aa68-b6bfd49cca3b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/70f171ee-6597-4cd7-a3d6-22b9b77f1f32_w948_r2.194_fpx49_fpy53.png",
      "image_title": "Der Thron wankt - Tim O'Brien / DER SPIEGEL",
      "author": "Şebnem Arsu, Maximilian Popp und Özlem Topçu"
    },
    {
      "title": "Türkischer Präsidentschaftskandidat Kılıçdaroğlu Der Mann, vor dem sich Erdoğan fürchten muss",
      "teaser": "Seine Anhänger nennen ihn den türkischen Gandhi: Lange Zeit wurde Oppositionschef Kemal Kılıçdaroğlu unterschätzt. Nun hat er gute Chancen, Präsident Erdoğan abzulösen. Was zeichnet den 74-Jährigen aus? Eine Begegnung. Aus Ankara und Tunceli berichten Şebnem Arsu, Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-praesidentschaftskandidat-kemal-kilicdaroglu-der-mann-vor-dem-sich-erdogan-fuerchten-muss-a-32ecc3ae-2c7c-4748-b414-2eb955da3b0c",
      "image_title": "Der Mann, vor dem sich Erdoğan fürchten muss - Ozan Kose / AFP"
    },
    {
      "title": "Wahlen in der Türkei Warum das Erdoğan-Lager plötzlich von einem Putsch spricht",
      "teaser": "Präsident Erdoğan liegt laut Umfragen im Wahlkampf zurück. Nun stellt sein Umfeld offen die Integrität der Abstimmung am 14. Mai infrage. Steckt dahinter mehr als Wahlkampfrhetorik? Aus Ankara berichtet Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-warum-das-lager-von-praesident-recep-tayyip-erdogan-von-einem-putsch-spricht-a-f3d270bf-d703-4f6d-948c-5f09c455be6e",
      "image_title": "Warum das Erdoğan-Lager plötzlich von einem Putsch spricht - Adem Altan / AFP"
    },
    {
      "title": "Inhaftierter Oppositionspolitiker Demirtaş über Türkei-Wahl »Eine Entscheidung zwischen Diktatur und Demokratie«",
      "teaser": "Er ist einer der wichtigsten Oppositionspolitiker der Türkei: Seit fünfeinhalb Jahren sitzt Selahattin Demirtaş in Haft. Hier sagt er, warum er die Chancen auf einen Machtwechsel für größer als je zuvor hält. Ein Interview von Şebnem Arsu, Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/selahattin-demirtas-ueber-tuerkei-wahl-erdogan-wird-dieses-mal-definitiv-verlieren-a-b9a4c87a-39d8-41b3-80f5-ba0ba7a5639b",
      "image_title": "»Eine Entscheidung zwischen Diktatur und Demokratie« - DPA/ HDP"
    },
    {
      "title": "Krieg im Sudan »Wir hielten den Kindern die Augen zu«",
      "teaser": "Seit 20 Tagen herrscht Krieg im Sudan. Besonders schwer wird in der Hauptstadt Khartum gekämpft. Immer mehr Menschen versuchen zu fliehen. Hier berichten sie von ihren Erlebnissen. Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/sudan-augenzeugen-berichten-vom-grauen-in-khartum-wir-hielten-den-kindern-die-augen-zu-a-1b81a6cd-c451-40cd-b473-7c92b8476dbf",
      "image_title": "»Wir hielten den Kindern die Augen zu« - Amr Nabil / AP",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Kämpfe im Sudan Bürgerkrieg ohne Bürger",
      "teaser": "Zwei brutale Generäle kämpfen um die Macht im Sudan. Beide verfügen über hochgerüstetes Militär und moderne Waffen. Die Bevölkerung wünscht sich Frieden, ist aber machtlos. Wer kann den Menschen helfen? Ein Podcast von Olaf Heuser und Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/sudan-buergerkrieg-ohne-buerger-podcast-a-1b5d47ba-02d8-40ed-ab4d-3b3c561c47c6",
      "image_title": "Bürgerkrieg ohne Bürger - Marwan Ali / dpa / AP"
    },
    {
      "title": "Camillas Imagewandel Heute eine Königin",
      "teaser": "Früher Rottweiler, jetzt Queen Camilla: Selten ist ein Imagewandel so gründlich gelungen wie der von Charles’ Gemahlin. Was sie dafür tun musste, ist bis heute Gegenstand so mancher Spekulationen. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/kroenung-von-charles-iii-und-camilla-wie-aus-der-verhassten-nebenbuhlerin-die-beliebte-queen-wurde-a-fc85b648-b3c3-4076-921c-f13407fd893b",
      "image_title": "Heute eine Königin - Phil Noble / REUTERS",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Auszeichnung für Finnlands Ex-Premierministerin Auftritt neue Welt. Auftritt Sanna Marin",
      "teaser": "Sanna Marin, ehemals Europas jüngste Regierungschefin, erhält in Hamburg einen Zukunftspreis. Dass sie gerade eine Wahl verloren hat, erwähnt niemand. Dafür wird deutlich, warum sie in Europa zum Popstar wurde. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/helmut-schmidt-preis-fuer-sanna-marin-auftritt-neue-welt-auftritt-sanna-marin-a-ffd0d936-9503-4bd9-a820-eef8d5db64c4",
      "image_title": "Auftritt neue Welt. Auftritt Sanna Marin - Phil Dera / für DIE ZEIT",
      "author": "Nadia Pantel"
    },
    {
      "title": "Macrons strategische Charmeoffensive Deutschland, mon amour",
      "teaser": "Zwischen Berlin und Paris wird viel gestritten. Dennoch wendet sich Emmanuel Macron Deutschland neu zu – mit dem ersten französischen Staatsbesuch seit 23 Jahren. Im Gegenzug erwartet der Präsident allerdings etwas. Von Leo Klimm und Christoph Schult",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-und-seine-charmeoffensive-richtung-berlin-deutschland-mon-amour-a-69efdb1d-8219-4543-b13b-e522133818a8",
      "image_title": "Deutschland, mon amour - Ludovic Marin / AFP",
      "author": "Leo Klimm und Christoph Schult"
    },
    {
      "title": "Russlands Angriffskrieg Kadyrow bietet eigene Kämpfer als Ersatz für Wagner-Söldner an",
      "teaser": "Die Söldnertruppe Wagner droht mit einem Rückzug aus Bachmut – Tschetscheniens Machthaber Kadyrow könnte mit seinen Soldaten einspringen. Und: Russland vermeldet einen besseren Schutz des AKW Saporischschja. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-kadyrow-bietet-eigene-kaempfer-als-ersatz-fuer-wagner-soeldner-an-a-7dd3d76c-a0a4-4078-814f-bcf439bf1816",
      "image_title": "Kadyrow bietet eigene Kämpfer als Ersatz für Wagner-Söldner an - IMAGO/Yelena Afonina / IMAGO/ITAR-TASS"
    },
    {
      "title": "Prozess wegen Vergewaltigungsvorwurf Trump verteidigt in Vernehmungsvideo vulgäre Aussagen",
      "teaser": "Im Zivilprozess wegen des Vergewaltigungsvorwurfs gegen ihn hat Ex-US-Präsident Donald Trump seine Vulgärsprache in Bezug auf Frauen gerechtfertigt. Seine Aussagen seien »weitgehend wahr«, sagte er in einem nun veröffentlichten Video.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verteidigt-in-vernehmungsvideo-vulgaere-aussagen-gegenueber-frauen-a-8b49da8d-c8d4-497d-94e6-9d8f55407078",
      "image_title": "Trump verteidigt in Vernehmungsvideo vulgäre Aussagen - Michael Conroy / AP"
    },
    {
      "title": "Kommunalwahlen in England Tories verlieren krachend - Sunak unter Druck",
      "teaser": "Beobachter sprechen von einem »Alptraum-Szenario« für Premier Sunak: Seine konservative Partei hat bei den Kommunalwahlen in England mehr als 1000 Sitze verloren. Den Tories drohen unruhige Zeiten.",
      "url": "https://www.spiegel.de/ausland/kommunalwahlen-in-england-tories-verlierend-krachend-rishi-sunak-unter-druck-a-88330caa-fcc9-4ab2-9256-cd7f8bfd1323",
      "image_title": "Tories verlieren krachend - Sunak unter Druck - IMAGO/Tayfun Salci / IMAGO/ZUMA Wire"
    },
    {
      "title": "US-Behörden alarmiert Serie von Beinahe-Zusammenstößen auf US-Flughäfen",
      "teaser": "In sechs Fällen sind auf amerikanischen Airports in diesem Jahr Flugzeuge nur knapp Kollisionen entgangen. Die Verkehrsbehörde will nun prüfen, wie die Flughäfen sicherer gemacht werden können.",
      "url": "https://www.spiegel.de/ausland/usa-serie-von-beinahe-zusammenstoessen-auf-flughaefen-alarmiert-behoerden-a-9b067859-ed0c-4400-a51e-9a17818951e1",
      "image_title": "Serie von Beinahe-Zusammenstößen auf US-Flughäfen - Chris Helgren/ REUTERS"
    },
    {
      "title": "Nicht-Termin des US-Präsidenten Biden irritiert mit Ankündigung einer »großen Pressekonferenz«",
      "teaser": "Was könnte Joe Biden Wichtiges zu verkünden haben? Darüber rätseln Medien, als der US-Präsident auf eine »große Pressekonferenz« in wenigen Stunden verweist. Problem: Einen solchen Termin gibt es nicht.",
      "url": "https://www.spiegel.de/ausland/joe-biden-grosse-pressekonferenz-us-praesident-irritiert-mit-ankuendigung-a-e46e93ca-3b43-475c-8fae-6c5a57b75511",
      "image_title": "Biden irritiert mit Ankündigung einer »großen Pressekonferenz« - LEAH MILLIS / REUTERS"
    },
    {
      "title": "Drohnen über dem Roten Platz »Zweck des Fluges war es, Putin eine Ohrfeige zu verpassen«",
      "teaser": "Wer ist für die Explosion über dem Kreml verantwortlich? Wolodymyr Jazenko behauptet, es zu wissen. Der ukrainische Geschäftsmann hat ein Preisgeld ausgelobt für Drohnen, die am 9. Mai Moskaus Siegesparade stören. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-drohnenbauer-wolodymyr-jazenko-zweck-des-fluges-war-es-putin-eine-ohrfeige-zu-verpassen-a-608990fe-4e11-431a-aa26-e05ba16a4aa0",
      "image_title": "»Zweck des Fluges war es, Putin eine Ohrfeige zu verpassen« - Kremlin Red Square CCTV / UPI / IMAGO"
    },
    {
      "title": "Nachfolgerin von Susan Rice Biden ernennt Neera Tanden zur neuen innenpolitischen Beraterin",
      "teaser": "US-Präsident Joe Biden hat eine wichtige Personalentscheidung verkündet: Neera Tanden wird seine neue innenpolitische Beraterin. Zwei Jahre zuvor war ihre Nominierung für einen anderen wichtigen Posten noch gescheitert.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-ernennt-neera-tanden-zur-neuen-innenpolitischen-beraterin-a-05ed6f87-19b4-44a1-8b0c-3c434f8e57c7",
      "image_title": "Biden ernennt Neera Tanden zur neuen innenpolitischen Beraterin - Saul Loeb / AFP"
    },
    {
      "title": "Russlands Angriffskrieg Wie gut ist die Ukraine für die neue Offensive gerüstet?",
      "teaser": "Seit Wochen wird über die Taktik der Ukrainer spekuliert: Welche Ziele attackiert werden könnten, welche Waffen helfen. Doch was ist, wenn sie scheitert? Ein Podcast von Olaf Heuser, Alexander Sarovic und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/wie-gut-ist-die-ukraine-fuer-die-neue-offensive-geruestet-podcast-a-0bfbe453-05c2-4b22-9f6a-f0ed996f1022",
      "image_title": "Wie gut ist die Ukraine für die neue Offensive gerüstet? - Sergey Shestak / AFP"
    },
    {
      "title": "Kommunalwahlen in England Tories von Premier Sunak steuern auf herbe Niederlage zu",
      "teaser": "Noch sind nicht alle Wahlkreise ausgezählt, doch zeichnet sich bei den Kommunalwahlen in England eine historische Schlappe für die Konservativen ab. Die Frage nach den Schuldigen könnte zu neuem Streit bei den Tories führen.",
      "url": "https://www.spiegel.de/ausland/kommunalwahlen-in-england-tories-von-premier-sunak-steuern-auf-herbe-niederlage-zu-a-93f6e810-5888-45c3-8222-ff5094ec4639",
      "image_title": "Tories von Premier Sunak steuern auf herbe Niederlage zu - Neil Hall / EPA"
    },
    {
      "title": "422.000 Menschen EU-Länder fordern deutlich mehr Migranten zur Ausreise auf",
      "teaser": "23 Prozent mehr Menschen als im Vorjahr wurden 2022 aufgerufen, die EU-Staaten zu verlassen. Laut Statistikamt Eurostat richteten sich diese Appelle vor allem an Migranten aus drei Ländern.",
      "url": "https://www.spiegel.de/ausland/eu-laender-fordern-deutlich-mehr-migranten-zur-ausreise-auf-a-ada0d6c6-42a2-420d-8a93-433ea1b99343",
      "image_title": "EU-Länder fordern deutlich mehr Migranten zur Ausreise auf - Bodo Marks / picture alliance/dpa"
    },
    {
      "title": "Krieg in der Ukraine Russland will Menschen aus der Region Saporischschja »vorübergehend« umsiedeln",
      "teaser": "Moskau nennt es Sicherheitsmaßnahme, tatsächlich gleicht es einer Deportation: Vor der erwarteten Frühjahrsoffensive der Ukraine ordnet der Kreml Umsiedlungen aus den besetzten Teilen im Süden des Landes an. Das waren die News am 5. Mai.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-offenbar-erneut-drohnenangriff-auf-raffinerie-in-suedrussland-a-0528657a-93d7-4054-a436-c1f5f3f2508d",
      "image_title": "Russland will Menschen aus der Region Saporischschja »vorübergehend« umsiedeln - Andriy Andriyenko / ZUMA Wire / IMAGO"
    },
    {
      "title": "Konflikt mit russischer Militärführung Prigoschin kündigt Abzug der Wagner-Söldner für kommende Woche an",
      "teaser": "Erst wettert er wüst gegen den eigenen Verteidigungsminister, kurz darauf verliest er stoisch eine offizielle Erklärung: Wagner-Chef Jewgeni Prigoschin droht damit, die russische Armee im Kampf um Bachmut alleinzulassen.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-jewgeni-prigoschin-kuendigt-abzug-seiner-wagner-soeldner-fuer-kommende-woche-an-a-b25527b3-2634-4f7a-90ba-003067180dc9",
      "image_title": "Prigoschin kündigt Abzug der Wagner-Söldner für kommende Woche an - HANDOUT / AFP"
    },
    {
      "title": "Bluttaten in Serbien Präsident Vučić kündigt Kampagne zur Entwaffnung an",
      "teaser": "Zwei Schusswaffenangriffe in einer Woche, 17 Tote, viele Verletzte – nun reagiert Serbien auf die jüngsten Gewalttaten: Hunderttausende Schusswaffen sollen aus dem Verkehr gezogen werden.",
      "url": "https://www.spiegel.de/ausland/bluttaten-in-serbien-praesident-aleksandar-vucic-kuendigt-grosse-entwaffnungskampagne-an-a-a78ecfe5-7e01-456d-b716-407f59e27eca",
      "image_title": "Präsident Vučić kündigt Kampagne zur Entwaffnung an - Darko Vojinovic / dpa"
    },
    {
      "title": "Streit über Flüchtlingspolitik Italienischer Außenminister sagt Frankreichreise ab",
      "teaser": "Zwischen Frankreich und Italien kommt es immer wieder zum Streit wegen Roms Flüchtlingspolitik. Nun hat Außenminister Tajani eine Parisreise wegen Aussagen des französischen Innenministers abgesagt – er verlangt Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/italien-antonio-tajani-sagt-frankreich-reise-wegen-streit-ueber-fluechtlingspolitik-ab-a-4e96d950-b7a1-4e2e-970a-20f0be101f29",
      "image_title": "Italienischer Außenminister sagt Frankreichreise ab - Guglielmo Mangiapane / REUTERS"
    },
    {
      "title": "Striktes Gesetz Florida verbietet geschlechtsangleichende Behandlungen für Minderjährige",
      "teaser": "In Florida geht Gouverneur Ron DeSantis rigoros gegen sexuelle Minderheiten vor. Nun soll ein neues Gesetz die Entscheidungsfreiheit junger trans Menschen einschränken. Deutschland regelt ähnliche Fälle liberaler.",
      "url": "https://www.spiegel.de/ausland/florida-verbietet-geschlechtsangleichende-behandlungen-fuer-minderjaehrige-a-68fc0f29-4d7c-420a-9ce0-a0e0c9802232",
      "image_title": "Florida verbietet geschlechtsangleichende Behandlungen für Minderjährige - Paul Hennessy / dpa"
    },
    {
      "title": "Fragile Weltgemeinschaft US-Geheimdienst besorgt über »anhaltende Bedrohungen« aus China und Russland",
      "teaser": "Der Direktor des US-Verteidigungsnachrichtendienstes sieht die Welt in einer gefährlichen Bedrohungslage: Autoritäre Regime würden eine »größere Risikotoleranz« gegenüber möglichen Eskalationen zeigen, warnte Scott Berrier.",
      "url": "https://www.spiegel.de/ausland/usa-geheimdienst-besorgt-ueber-bedrohungen-aus-china-und-russland-a-39b4413a-0f62-4ec4-ba3e-b5186aac8f99",
      "image_title": "US-Geheimdienst besorgt über »anhaltende Bedrohungen« aus China und Russland - Jim Watson / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Russland warnt vor Hochwasser am AKW, Wagenknecht kritisiert Preis für Selenskyj",
      "teaser": "Wassermassen bedrohen laut dem Kreml die Sicherheit im Kraftwerk Saporischschja. Präsident Selenskyj besucht Truppen in den Niederlanden – und wird von Sahra Wagenknecht angegangen. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-5-mai-a-f54d1f29-c91e-4e83-9ed3-b2be75fdf9fa",
      "image_title": "Russland warnt vor Hochwasser am AKW, Wagenknecht kritisiert Preis für Selenskyj - Planet Labs Pbc / dpa"
    },
    {
      "title": "Luftalarm in Kiew Ukrainische Drohne mit Fehlfunktion abgeschossen",
      "teaser": "Die ukrainische Hauptstadt Kiew ist am Donnerstagabend von mehreren Explosionen erschüttert worden. Videos zeigten, wie eine Drohne über dem Zentrum abgeschossen wurde. Inzwischen ist klar: Sie gehörte den eigenen Streitkräften.",
      "url": "https://www.spiegel.de/ausland/ukraine-drohne-mit-fehlfunktion-abgeschossen-a-c8e3d6eb-846f-4087-accf-3d1c99b8cbfd",
      "image_title": "Ukrainische Drohne mit Fehlfunktion abgeschossen - SERGEI SUPINSKY / AFP"
    },
    {
      "title": "Protest gegen italienische Politik Klimaaktivisten blockieren Straßenverkehr in Rom – oben ohne",
      "teaser": "»Unser ziviler Ungehorsam ist nackt«: Die italienische »Letzte Generation« setzt auf eine neue Form des Klimaprotests. Anlass für eine Aktion in Rom war der Tod zweier Menschen bei Überflutungen.",
      "url": "https://www.spiegel.de/ausland/italien-letzte-generation-blockiert-strassenverkehr-oben-ohne-in-rom-a-9ade6daa-a50c-4582-b76a-6708696826d0",
      "image_title": "Klimaaktivisten blockieren Straßenverkehr in Rom – oben ohne - ULTIMA GENERAZIONE / via REUTERS"
    },
    {
      "title": "Rechtsradikale US-Miliz Gericht spricht Mitglieder der »Proud Boys« wegen »aufrührerischer Verschwörung« schuldig",
      "teaser": "Ein Gericht hat den Anführer der rechtsextremen »Proud Boys« sowie drei weitere Mitglieder im Zusammenhang mit den Krawallen nach der US-Wahl 2020 schuldig gesprochen. Ihnen drohen lange Haftstrafen.",
      "url": "https://www.spiegel.de/ausland/usa-gericht-spricht-mitglieder-der-proud-boys-wegen-verschwoerung-schuldig-a-d85afcbc-15b4-44a8-a64f-9bfcae33f3c1",
      "image_title": "Gericht spricht Mitglieder der »Proud Boys« wegen »aufrührerischer Verschwörung« schuldig - Hannah Mckay / REUTERS"
    }
  ]
}