{
  "timestamp": "2023-08-08T03:11:41",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Serbiens Präsident Aleksandar Vučić Der Puppenspieler von Belgrad",
      "teaser": "Proteste im eigenen Land, dazu Anhänger, die Kfor-Soldaten verprügeln, ein Dunkelmann als Geheimdienstchef: Trotz allem gilt Präsident Vučić im Westen weiter als wichtiger Verhandlungspartner. Wladimir Putin dürfte das freuen. Aus Serbien, Bosnien, Kosovo und Montenegro berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/aleksandar-vucic-in-serbien-wie-er-in-kosovo-montenegro-und-bosnien-zuendelt-a-2b2a3e42-4124-4214-812f-8398876179c5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b59d2812-61ff-4223-8c36-52a8110490f5_w948_r2.194_fpx63_fpy33.jpg",
      "image_title": "Der Puppenspieler von Belgrad - Isa Haziri / VX Photo / IH / picture alliance"
    },
    {
      "title": "Vor Präsidentschaftswahlen in Venezuela Frau am kurzen Hebel",
      "teaser": "Machthaber Maduro hat Venezuela abgewirtschaftet. Die Opposition wird unterdrückt, Anführerin Maria Corina Machado darf nicht zur Wahl antreten. Aufgeben will sie nicht. Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/venezuela-vor-der-wahl-hat-oppositionsfuehrerin-maria-corina-machado-eine-chance-a-85762efa-f698-407a-8177-916993a232d6",
      "image_title": "Frau am kurzen Hebel - Leonardo Fernandez Viloria / REUTERS",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Heikle Lage in Niger Putschisten ernennen neuen Premier, US-Diplomatin beklagt »schwierige Gespräche«",
      "teaser": "Die Militärjunta in Niger hat einen Ministerpräsidenten bestimmt. Zugleich verhandelt die US-Gesandte Victoria Nuland vor Ort – mit überschaubarem Erfolg.",
      "url": "https://www.spiegel.de/ausland/niger-putschisten-ernennen-neuen-premier-us-diplomatin-beklagt-schwierige-gespraeche-a-9b108799-bf71-46de-9ade-80f6a5ed6ccc",
      "image_title": "Putschisten ernennen neuen Premier, US-Diplomatin beklagt »schwierige Gespräche« - STRINGER / REUTERS"
    },
    {
      "title": "Nebeneinkünfte von britischen Abgeordneten Boris Johnson verdiente 2022 mit Nebenjobs mehr als 5,6 Millionen Euro",
      "teaser": "Lohnende Deals für Volksvertreter: Laut einem Medienbericht haben britische Parlamentarier im vergangenen Jahr insgesamt rund 11,6 Millionen Euro zusätzlich verdient. Ganz vorn dabei: der frühere Premierminister.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-verdiente-2022-mit-nebenjobs-mehr-als-5-6-millionen-euro-a-eebf888a-253e-4023-a383-50f9659c15a7",
      "image_title": "Boris Johnson verdiente 2022 mit Nebenjobs mehr als 5,6 Millionen Euro - Henry Nicholls / REUTERS"
    },
    {
      "title": "Machtstreit bei den Republikanern DeSantis mokiert sich öffentlich über Trumps Wahlniederlage",
      "teaser": "Seit seiner Abwahl verbreitet Ex-Präsident Trump die Lüge, ihm sei die Wahl »gestohlen« worden. Eine breite Basis der Republikaner glaubt ihm. Nun rückt mit DeSantis ein prominenter Gegner von dieser Erzählung ab.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-mokiert-sich-ueber-donald-trumps-wahlniederlage-a-54da110f-ca5e-47f2-87d3-126266257dba",
      "image_title": "DeSantis mokiert sich öffentlich über Trumps Wahlniederlage - Charles Krupa / AP"
    },
    {
      "title": "Verhüllung von Sunaks Privathaus London stoppt Kooperationen mit Umweltschützern",
      "teaser": "Greenpeace verhüllte das Wohnhaus des britischen Premiers Sunak, um auf die Ölgeschäfte der britischen Regierung hinzuweisen. Ins Gespräch kommen beide Seiten nach der Aktion vorerst nicht.",
      "url": "https://www.spiegel.de/ausland/rishi-sunak-london-kappt-gespraechskanal-zu-greenpeace-nach-protestaktion-a-f9a9b867-d448-4770-98db-cc936d7c1711",
      "image_title": "London stoppt Kooperationen mit Umweltschützern - Luca Marino / AP"
    },
    {
      "title": "Ausgelagert am Hafen Großbritannien bringt erstmals Asylsuchende auf Lastkahn unter",
      "teaser": "Die »Bibby Stockholm« bot einst Obdachlosen im Hamburger Hafen Schutz – nun steht sie für Großbritanniens neue Asylpolitik. Künftig werden hier Schutzsuchende eingepfercht. Nicht nur Menschenrechtler schlagen Alarm.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-bringt-erstmals-asylsuchende-auf-lastkahn-unter-a-4f6ca188-5fc8-4459-aa1c-b0f04d5a6831",
      "image_title": "Großbritannien bringt erstmals Asylsuchende auf Lastkahn unter - ANDREW MATTHEWS / AFP"
    },
    {
      "title": "Ukraine-News am 7. August Ukrainischer Kommandeur wirft Russland Einsatz von chemischem Kampfstoff vor",
      "teaser": "Moskaus Truppen sollen dem ukrainischen Militär zufolge mit chemischer Munition auf einen Ort in Saporischschja gefeuert haben. Putin will nur Frieden, wenn Kiew sich ergibt. Und: Intensive Kämpfe im Osten. Das waren die News am 7. August.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-russland-beschiesst-cherson-ukraine-meldet-eine-tote-a-3f9becd6-2abf-4b10-98e8-ed7c029f011f",
      "image_title": "Ukrainischer Kommandeur wirft Russland Einsatz von chemischem Kampfstoff vor - Andriy Andriyenko / dpa"
    },
    {
      "title": "Klimawandel und politisches Versagen Wie der Millionenstadt Montevideo das Trinkwasser ausging",
      "teaser": "Uruguay galt als wasserreiches Vorzeigeland, nun leidet es unter einer schweren Dürre. Was bis vor Kurzem aus dem Hahn kam, schmeckte nach Salz und Chlor – offiziell galt es als trinkbar. Das könnte auch anderen Städten drohen. Aus Montevideo, Uruguay, berichten Nicola Abé und Pablo Albarenga (Fotos)",
      "url": "https://www.spiegel.de/ausland/wasserknappheit-in-uruguay-wie-der-millionenstadt-montevideo-das-trinkwasser-ausging-a-6f8331d2-6fb9-4f2c-a3bb-d19a637c02b1",
      "image_title": "Wie der Millionenstadt Montevideo das Trinkwasser ausging - Pablo Albarenga / DER SPIEGEL"
    },
    {
      "title": "Ultimatum der westafrikanischen Staatengemeinschaft abgelaufen Zehntausende feiern Putschisten",
      "teaser": "In Niger zeigen sich Unterstützer der Militärjunta unbeeindruckt von einem drohenden Einmarsch durch Ecowas-Staaten. Immer mehr gehen für die Putschisten auf die Straße – und gegen den Einfluss Frankreichs.",
      "url": "https://www.spiegel.de/ausland/niger-ecowas-ultimatum-nach-putsch-abgelaufen-demonstranten-feiern-militaerjunta-a-223cf196-b9e3-4b93-97a4-2e6a90a9c32c"
    },
    {
      "title": "Behörden ermitteln Junger Lehrer in Pakistan nach Blasphemievorwürfen gelyncht",
      "teaser": "Wer den Islam beleidigt, muss in Pakistan mit der Todesstrafe rechnen. Oft kommen aber Extremisten einem Urteil zuvor. Nun ist erneut ein junger Mann nach angeblicher Blasphemie getötet worden.",
      "url": "https://www.spiegel.de/ausland/pakistan-lehrer-nach-blasphemievorwuerfen-gelyncht-a-f9d58e08-ba95-4515-b801-f2484f2b804b",
      "image_title": "Junger Lehrer in Pakistan nach Blasphemievorwürfen gelyncht - Shahzaib Akber / EPA"
    },
    {
      "title": "Nahe Alaska USA reagieren mit Kriegsschiffen auf Marinepatrouille von China und Russland",
      "teaser": "China und Russland haben gemeinsam eine Marinepatrouille nach Alaska entsandt. Experten nennen das Manöver »höchst provokativ«. Nun reagiert Washington.",
      "url": "https://www.spiegel.de/ausland/usa-reagieren-mit-kriegsschiffen-auf-marienpatrouille-von-china-und-russland-a-be58f6fb-3f89-4e4e-9f87-a0f992437242",
      "image_title": "USA reagieren mit Kriegsschiffen auf Marinepatrouille von China und Russland - Jon Gambrell / AP"
    },
    {
      "title": "Kambodscha Sohn von langjährigem Ministerpräsident wird neuer Regierungschef",
      "teaser": "In Kambodscha bleibt die Macht in der Familie: Hun Manet, Sohn von Langzeitherrscher Hun Sen, ist mit der Bildung einer neuen Regierung beauftragt worden. Die Opposition wird in dem Land massiv unterdrückt.",
      "url": "https://www.spiegel.de/ausland/kambodscha-sohn-von-langjaehrigem-ministerpraesident-neuer-regierungschef-a-24d2001e-3277-438f-aeaa-9f202361a640",
      "image_title": "Sohn von langjährigem Ministerpräsident wird neuer Regierungschef - Heng Sinith / AP"
    },
    {
      "title": "Taurus-Raketen für die Ukraine Angstmacherei ist keine Strategie Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Bei jedem neuen Waffentypus, der an die Ukraine geliefert werden soll, entbrennt eine Debatte über »Eskalation« – so wie jetzt über deutsche Taurus-Marschflugkörper. Das ist unseriös.",
      "url": "https://www.spiegel.de/ausland/taurus-raketen-fuer-die-ukraine-angstmacherei-ist-keine-strategie-meinung-a-563bfa44-f92b-4ab5-8e51-e45980e3f16a",
      "image_title": "Angstmacherei ist keine Strategie - South Korean Defense Ministry / EPA-EFE / REX / Shutterstock"
    },
    {
      "title": "Terrorherrschaft im Gazastreifen Hamas verurteilt sieben Männer wegen »Kollaboration« mit Israel zum Tode",
      "teaser": "Sieben Todesurteile – und siebenmal lebenslange Haft mit Zwangsarbeit: Die Hamas geht im Gazastreifen brutal gegen ihre Gegner vor. Im Westjordanland und in Israel eskaliert derweil die Gewalt.",
      "url": "https://www.spiegel.de/ausland/hamas-verurteilt-sieben-maenner-wegen-kollaboration-mit-israel-zum-tode-a-4fe42d50-8af6-42a0-bf82-c3cb520b3c49",
      "image_title": "Hamas verurteilt sieben Männer wegen »Kollaboration« mit Israel zum Tode - Muhamud Hams / AFP"
    },
    {
      "title": "Wegen Drohungen Frankreich setzt Budget- und Entwicklungshilfe für Burkina Faso aus",
      "teaser": "Die prorussische Regierung in Burkina Faso hat damit gedroht, eine mögliche Intervention der Westafrikanischen Wirtschaftsgemeinschaft in Niger als »Kriegserklärung« zu betrachten. Nun zieht Frankreich Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/frankreich-setzt-budget-und-entwicklungshilfe-fuer-burkina-faso-aus-a-e1ba1fd3-2068-4b41-b54d-265b3d477178",
      "image_title": "Frankreich setzt Budget- und Entwicklungshilfe für Burkina Faso aus - TASS / REUTERS"
    },
    {
      "title": "Südchinesisches Meer Philippinen werfen China Angriff mit Wasserkanonen vor",
      "teaser": "An einem Riff im südchinesischen Meer sind Einheiten der philippinischen Marine stationiert. Doch China beansprucht das Gebiet für sich. Nun kam es zu einem heiklen Zwischenfall.",
      "url": "https://www.spiegel.de/ausland/philippinen-werfen-china-angriff-mit-wasserkanonen-im-suedchinesischen-meer-vor-a-fb6a2390-c79b-47c8-a1c7-e5fd4abf695a",
      "image_title": "Philippinen werfen China Angriff mit Wasserkanonen vor - Erik de Castro / REUTERS"
    },
    {
      "title": "Drohende Militärintervention Junta sperrt Luftraum über Niger – Ecowas-Ultimatum abgelaufen",
      "teaser": "Die Deadline der westafrikanischen Militärchefs an die Putschisten in Niger ist verstrichen, ein Einmarsch könnte bald folgen. Die Junta reagiert: Flüge über dem Land sind ab sofort verboten.",
      "url": "https://www.spiegel.de/ausland/niger-putschisten-riegeln-luftraum-ueber-dem-land-ab-a-88d88cc4-b46d-45ad-81cd-42e167c7c3b1",
      "image_title": "Junta sperrt Luftraum über Niger – Ecowas-Ultimatum abgelaufen - REUTERS"
    },
    {
      "title": "Russlands Angriffskrieg gegen die Ukraine Autobahnbrücken zur Krim von ukrainischen Raketen getroffen",
      "teaser": "Kiew setzt die Gegenoffensive fort. Ukrainische Raketen trafen am Nachmittag zwei Brücken, die das Festland mit der russisch besetzten Krim verbinden. Die Autobahnbrücken sind wichtige Versorgungsrouten der russischen Besatzer.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-autobahnbruecken-zur-krim-von-raketen-getroffen-a-d9d93e21-03d5-471c-b8e1-920740fadeb8",
      "image_title": "Autobahnbrücken zur Krim von ukrainischen Raketen getroffen - Acting Kherson Region Governor / ITAR-TASS / IMAGO"
    },
    {
      "title": "Erneute Verhaftung Senegals Oppositionsführer nach Hungerstreik im Krankenhaus",
      "teaser": "Kurz nach seiner Verhaftung vergangene Woche hat Ousmane Sonko einen Hungerstreik aus Protest gegen »Hass, Lügen, Unterdrückung und Verfolgung« begonnen. Nun musste Senegals Oppositionsführer ins Krankenhaus eingeliefert werden.",
      "url": "https://www.spiegel.de/ausland/ousmane-sonko-senegals-oppositionsfuehrer-nach-hungerstreik-im-krankenhaus-a-a11a6eda-63cd-4fb4-a677-ffc6bb82bc1f",
      "image_title": "Senegals Oppositionsführer nach Hungerstreik im Krankenhaus - COOPER INVEEN / REUTERS"
    },
    {
      "title": "Auftritt bei CNN Trump-Anwalt stellt »Free Speech«-Verteidigungsstrategie vor",
      "teaser": "Wenige Tage nach der Anklage gegen Donald Trump zeichnet sich ab, wie die Anwälte des Ex-Präsidenten ihn verteidigen wollen: Man dürfe keinen Amerikaner dafür verurteilen, was er gesagt habe.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-die-verteidigungsstrategie-lautet-freie-meinungsaeusserung-a-83713661-629c-45a6-9900-9dbeddbb9e40",
      "image_title": "Trump-Anwalt stellt »Free Speech«-Verteidigungsstrategie vor - Alex Brandon / AP"
    },
    {
      "title": "Kleinbus zerschmettert 24 Tote bei Unglück in Marokko",
      "teaser": "Auf dem Weg zu einem Wochenmarkt stürzte ein Kleinbus nach einer verhängnisvollen Kurve in eine Schlucht. Es ist einer der schwersten Unfälle in der Geschichte Marokkos.",
      "url": "https://www.spiegel.de/ausland/marokko-bus-ueberschlaegt-sich-24-tote-a-4d2c0445-0b6d-4e17-a22a-52a1c9c8b858"
    }
  ]
}