{
  "timestamp": "2023-12-12T04:14:28",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Migrationspolitik im Mittelmeer Wie eine brutale Foltermiliz zu Europas neuem Handlanger wurde",
      "teaser": "Foltervorwürfe und Wagner-Verbindungen: Eine Miliz des Warlords Khalifa Haftar fängt im Mittelmeer Flüchtlinge ab und schleppt sie gewaltsam nach Libyen. SPIEGEL-Recherchen zeigen, wie Frontex und maltesische Behörden ihr dabei helfen.",
      "url": "https://www.spiegel.de/ausland/migrationspolitik-im-mittelmeer-wie-eine-brutale-foltermiliz-zu-europas-neuem-handlanger-wurde-a-11cc3014-e3b8-4022-886e-7510801f5a6c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dbb3ce17-3e1f-4df8-8b55-7133a9225167_w872_r1.778_fpx44.98_fpy50.png",
      "image_title": "Wie eine brutale Foltermiliz zu Europas neuem Handlanger wurde - [M] Alyssa Nothaft / DER SPIEGEL; Fotos: Chiara Wettmann / Lighthouse Reports; @LibyanXIV / X; Lighthouse Reports (2)"
    },
    {
      "title": "Widerstand gegen Ukrainehilfe Die Allianz der Putinversteher",
      "teaser": "Ungarn liefert keine Waffen an die Ukraine, auch die Slowakei will aussteigen – und in Österreich könnten die Russlandfreunde von der FPÖ die nächste Wahl gewinnen. Bildet sich in der EU ein kremltreues Bündnis? Aus Wien und Uschgorod berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/ungarn-und-slowakei-die-allianz-der-putinversteher-in-der-eu-a-f24ea1ee-e3fe-460c-9d54-cdc5387f2dbe",
      "image_title": "Die Allianz der Putinversteher - Grigory Sysoyev / IMAGO / ITAR-TASS"
    },
    {
      "title": "Soldatenfrauen in Russland »Ich will, dass mein Mann nach Hause kommt. Es reicht«",
      "url": "https://www.spiegel.de/ausland/russland-der-unmut-unter-frauen-eingezogener-soldaten-waechst-und-damit-das-problem-fuer-wladimir-putin-a-69839c3b-883c-49e3-9f7e-cc4c54c2cad9",
      "image_title": "»Ich will, dass mein Mann nach Hause kommt. Es reicht« - Vanya Russkiy / Kommersant Photo / Polaris / laif"
    },
    {
      "title": "FPÖ-Spesenaffäre 9000 Euro Handyrechnung",
      "url": "https://www.spiegel.de/ausland/oesterreich-handykosten-von-strache-kindern-belasten-fpoe-a-2dadf4d9-c9f8-4117-a89f-2c09d5f23151",
      "image_title": "9000 Euro Handyrechnung - Leonhard Foeger / REUTERS"
    },
    {
      "title": "Israels Ex-Geheimdienstchef Diskin »Ich dachte, ich hätte bereits alles gesehen«",
      "url": "https://www.spiegel.de/ausland/israels-krieg-gegen-die-hamas-ex-geheimdienstchef-yuval-diskin-gibt-da-nur-eine-sache-frieden-a-00848bf1-0c1a-4d1b-87c3-36b38c06d834",
      "image_title": "»Ich dachte, ich hätte bereits alles gesehen« - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Israel-Gaza-Krieg Marschflugkörper aus dem Jemen trifft Tanker – US-Zerstörer involviert",
      "teaser": "Erneut ist es im Roten Meer zu einem Angriff auf ein Frachtschiff gekommen, auch diesmal kam die US-Marine zu Hilfe. Israel sieht den Kampfgeist der Hamas gebrochen. Und: nächster Anlauf der Uno. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/marschflugkoerper-aus-dem-jemen-trifft-tanker-us-zerstoerer-involviert-a-a3473ef6-1aca-4374-8c8b-2a19937881ee",
      "image_title": "Marschflugkörper aus dem Jemen trifft Tanker – US-Zerstörer involviert - US NAVY / via REUTERS"
    },
    {
      "title": "Früherer Anwalt von Donald Trump 40-Millionen-Prozess gegen Rudy Giuliani eröffnet",
      "teaser": "Haftbar wegen Verleumdung ist Rudy Giuliani bereits – nun geht es vor Gericht um die Summe, die er zwei Wahlhelferinnen zahlen muss: Der Anwalt des einstigen Trump-Getreuen startete auf die Mitleidstour.",
      "url": "https://www.spiegel.de/ausland/rudy-giuliani-40-millionen-prozess-wegen-verleumdung-startet-a-f64e9649-1575-4a69-84dd-9a101988b0e6",
      "image_title": "40-Millionen-Prozess gegen Rudy Giuliani eröffnet - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Gericht verbietet Schwangerschaftsabbruch Texanerin muss für Not-Abtreibung den Bundesstaat verlassen",
      "teaser": "Ein Gericht in Texas hatte Kate Cox den Abbruch einer für ihre Gesundheit bedrohlichen Schwangerschaft untersagt. Nun will sich die Frau laut ihrem Anwalt in einem anderen Bundesstaat medizinische Hilfe suchen.",
      "url": "https://www.spiegel.de/ausland/usa-kate-cox-muss-fuer-abtreibung-den-bundesstaat-verlassen-a-83c693a1-2e70-4c5c-9783-94b6885973b2",
      "image_title": "Texanerin muss für Not-Abtreibung den Bundesstaat verlassen - AFP"
    },
    {
      "title": "Oberstes US-Gericht angerufen Supreme Court soll Frage nach Trumps Immunität rasch klären",
      "teaser": "Kann Ex-Präsident Trump wegen versuchter Wahlbeeinflussung strafrechtlich verfolgt werden? Darüber soll jetzt der Supreme Court entscheiden. Einen entsprechenden Antrag hat Sonderermittler Smith beim Obersten US-Gericht eingereicht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-supreme-court-soll-frage-nach-immunitaet-des-ehemaligen-us-praesidenten-klaeren-a-75ccff7f-b756-4594-8698-74a4112d82d2",
      "image_title": "Supreme Court soll Frage nach Trumps Immunität rasch klären - Mike Segar / REUTERS"
    },
    {
      "title": "Schlappe in Nationalversammlung Frankreichs Regierung bei Immigrationsgesetz ausgebremst",
      "teaser": "Präsident Macron muss in der Einwanderungspolitik eine Niederlage einstecken. Die Mehrheit in der Nationalversammlung wies einen umstrittenen Gesetzentwurf seiner Regierung zurück. Ganz vom Tisch ist er damit allerdings nicht.",
      "url": "https://www.spiegel.de/ausland/frankreich-schlappe-fuer-regierung-von-emmanuel-macron-bei-immigrationsgesetz-a-76077505-a08e-41ea-b0a2-88dcac4214ef",
      "image_title": "Frankreichs Regierung bei Immigrationsgesetz ausgebremst - Le Parisien / Arnaud Journois / IMAGO / MAXPPP"
    },
    {
      "title": "Krieg in Nahost Den Krieg gewinnen auf Kosten der Geiseln?",
      "teaser": "Noch immer sind 130 Menschen in der Gewalt der Hamas. Nach dem Scheitern des Waffenstillstands wird in Gaza wieder gekämpft, ein neuer Deal scheint unerreichbar. Wie die Geiselfamilien jetzt mit der Politik ringen. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-die-familien-der-geiseln-fuerchten-das-vergessen-a-911e239f-6199-4cbb-b5d5-857620e8b575",
      "image_title": "Den Krieg gewinnen auf Kosten der Geiseln? - Sebastian Gollnow / dpa",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Krieg in Nahost EU bereitet Sanktionen gegen gewaltbereite israelische Siedler vor",
      "teaser": "Nach den USA wollen auch die EU stärker gegen militante Siedler vorgehen. Washington zeigt sich »besorgt« über Berichte zum Einsatz von Weißen Phosphor durch Israel. Und: schwere Kämpfe in Chan Junis und Rafah. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-eu-bereitet-sanktionen-gegen-gewaltbereite-siedler-vor-a-dbabcb85-f293-48de-a429-69b1dfea7bb7",
      "image_title": "EU bereitet Sanktionen gegen gewaltbereite israelische Siedler vor - Ilia Yefimovich / dpa"
    },
    {
      "title": "Javier Milei Argentiniens neuer Präsident verkündet seine »Schocktherapie« – und streichelt einen Hund",
      "teaser": "Er ist exzentrisch, rechtspopulistisch und ein Hundefreund: Javier Milei ist Argentiniens neuer Präsident. Gleich zu Beginn verkündete er harte Maßnahmen – und nahm sich Zeit für einen Vierbeiner. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/argentinien-amtseinfuehrung-von-rechtspopulist-javier-milei-als-neuer-praesident-a-693a945a-4c11-4faf-b508-687a80272580",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Prozess in Wien Team Kurz geht in die Offensive",
      "teaser": "Hat Sebastian Kurz bei einer parlamentarischen Befragung gelogen? Sein einstiger Vertrauter Thomas Schmid belastet ihn, die Anwälte des Ex-Kanzlers versuchen vor Gericht, die Glaubwürdigkeit des Zeugen in Frage zu stellen.",
      "url": "https://www.spiegel.de/ausland/prozess-in-wien-team-kurz-geht-in-die-offensive-a-4087bfd2-819a-47e2-a577-d3905a046020",
      "image_title": "Team Kurz geht in die Offensive - Thomas Kronsteiner / Getty Images"
    },
    {
      "title": "Machtwechsel Polens Parlament bestimmt Donald Tusk zum künftigen Regierungschef",
      "teaser": "Der Weg für den Machtwechsel in Polen ist frei. Die proeuropäische Mehrheit der Abgeordneten in Warschau hat den bisherigen Oppositionsführer Donald Tusk mit der Regierungsbildung beauftragt.",
      "url": "https://www.spiegel.de/ausland/polen-donald-tusk-zum-kuenftigen-regierungschef-bestimmt-a-a13c66f0-247f-4716-b62e-2101e3216edf",
      "image_title": "Polens Parlament bestimmt Donald Tusk zum künftigen Regierungschef - Aleksandra Szmigiel / REUTERS"
    },
    {
      "title": "Streit an der Grenze Warum lässt Polen die ukrainischen Lastwagen nicht durch?",
      "teaser": "Polnische Trucker blockieren mit dem Rückhalt ihrer Regierung seit Monaten Grenzübergänge in die Ukraine. Es gibt bereits Produktionsausfälle in der EU. Von Benjamin Bidder, Ann-Dorit Boy und Dariusz Kalan, Hamburg und Medyka",
      "url": "https://www.spiegel.de/ausland/ukraine-und-polen-warum-blockieren-polens-trucker-die-grenze-a-fc311de9-3fcf-4e5e-9e5d-5af47c6d24ca",
      "image_title": "Warum lässt Polen die ukrainischen Lastwagen nicht durch? - Wojtek Radwanski / AFP",
      "author": "Benjamin Bidder, Ann-Dorit Boy und Dariusz Kalan, Hamburg und Medyka"
    },
    {
      "title": "Polen vor Regierungswechsel Ministerpräsident Morawiecki verliert Vertrauensfrage",
      "teaser": "Die rechtsnationale PiS hat seit der Wahl keine Mehrheit mehr im polnischen Parlament. Wie erwartet ist der amtierende Ministerpräsident Morawiecki in der Vertrauensfrage durchgefallen. Der Weg ist nun frei für den Machtwechsel.",
      "url": "https://www.spiegel.de/ausland/polen-mateusz-morawiecki-verliert-vertrauensfrage-land-vor-regierungswechsel-a-40787b59-8788-4af5-91bd-31e1c58faf5b",
      "image_title": "Ministerpräsident Morawiecki verliert Vertrauensfrage - Uwe Anspach / dpa"
    },
    {
      "title": "Kein Lebenszeichen des Kremlgegners Nawalny offenbar nicht mehr in seiner Strafkolonie inhaftiert",
      "teaser": "Seine Verteidiger sind das Verbindungsglied zwischen dem inhaftierten russischen Oppositionellen Alexej Nawalny und der Außenwelt. Sie sind nun in größter Sorge – seit sechs Tagen haben sie nichts mehr von ihm gehört.",
      "url": "https://www.spiegel.de/ausland/russland-alexej-nawalny-offenbar-nicht-mehr-in-seiner-strafkolonie-inhaftiert-a-a1cfb0a6-1607-42f8-9686-617bf22c1142",
      "image_title": "Nawalny offenbar nicht mehr in seiner Strafkolonie inhaftiert - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Umstrittene Justizreform Polens Verfassungsgericht erklärt vom EuGH verhängte Zwangsgelder für verfassungswidrig",
      "teaser": "Im Streit über die Justizreform in Polen hatte der Europäische Gerichtshof ein hartes Urteil gefällt – das unter dem Einfluss der nationalkonservativen PiS stehende Verfassungsgericht hat nun reagiert.",
      "url": "https://www.spiegel.de/ausland/polen-verfassungsgericht-erklaert-vom-eugh-verhaengte-zwangsgelder-fuer-verfassungswidrig-a-5ef2cc88-2a00-48e1-bcf9-782608a176d5",
      "image_title": "Polens Verfassungsgericht erklärt vom EuGH verhängte Zwangsgelder für verfassungswidrig - Wojtek Radwanski / AFP"
    },
    {
      "title": "Russland-Ukraine-Krieg Selenskyj kündigt weitere »Friedensformel«-Gespräche in der Schweiz an",
      "teaser": "Bei seinem Argentinienbesuch hat der ukrainische Präsident die Chancen eines Gipfeltreffens mit Lateinamerika ausgelotet. Er will Unterstützer für seine »Friedensformel« gewinnen – das nächste Treffen steht nun an.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-kuendigt-fortsetzung-von-friedensformel-gespraechen-in-der-schweiz-an-a-5ad894db-e3f6-43d6-aa93-9ec7b90b6b97",
      "image_title": "Selenskyj kündigt weitere »Friedensformel«-Gespräche in der Schweiz an - Fernando Gens / dpa"
    },
    {
      "title": "Konfliktregion Höchstes indisches Gericht bestätigt Aberkennung des Sonderstatus von Kaschmir",
      "teaser": "Mit dem umstrittenen Entzug der Teilautonomie von Kaschmir löste Indiens Premier Modi ein Wahlversprechen ein – und schuf eine neue Krise mit dem Nachbarland Pakistan. Juristisch wurde der Schritt nun untermauert.",
      "url": "https://www.spiegel.de/ausland/kaschmir-konflikt-hoechstes-gericht-indiens-bestaetigt-aberkennung-des-sonderstatus-a-80f420d8-150c-45f3-b488-16289cb78c3d",
      "image_title": "Höchstes indisches Gericht bestätigt Aberkennung des Sonderstatus von Kaschmir - Manish Swarup / AP"
    },
    {
      "title": "Treffen am Dienstag Biden lädt Selenskyj ins Weiße Haus ein",
      "teaser": "Die Unterstützung für die Ukraine bröckelt. In den USA blockieren die Republikaner derzeit die Zahlung weiterer Milliardenhilfen. Nun reist Präsident Selenskyj nach Washington.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-joe-biden-laedt-wolodymyr-selenskyj-ins-weisse-haus-ein-treffen-am-dienstag-a-ceb91565-af67-4746-b246-1ecbdc84b8d2",
      "image_title": "Biden lädt Selenskyj ins Weiße Haus ein - ; Ukrainian Presidentia / dpa"
    },
    {
      "title": "Attacken auf die Hamas Israel meldet 22.000 angegriffene Ziele in Gaza seit Kriegsausbruch",
      "teaser": "Die israelischen Streitkräfte haben eine drastische Zwischenbilanz nach zwei Monaten Krieg veröffentlicht – dazu gibt es klare Worte an die Hamas-Kämpfer. Und: nächste Abstimmung der Uno über Resolution. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-22-000-angegriffene-ziele-in-gazastreifen-seit-kriegsausbruch-a-59dae404-a3b2-4996-8404-cf021feff466",
      "image_title": "Israel meldet 22.000 angegriffene Ziele in Gaza seit Kriegsausbruch - Athit Perawongmetha / REUTERS"
    },
    {
      "title": "250-Millionen-Dollar-Verfahren »Nichts mehr zu sagen« – Trump verzichtet auf Aussage in New York",
      "teaser": "Sein letztes Wortgefecht mit dem Richter hallt noch nach. Und eigentlich wollte Donald Trump in dem Betrugsprozess in New York nochmals auftreten. Jetzt jedoch kommt die Kehrtwende.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verzichtet-auf-weitere-aussage-in-betrugsverfahren-in-new-york-a-5d3e3da4-90aa-47c5-a6ba-7791a9aaf3a4",
      "image_title": "»Nichts mehr zu sagen« – Trump verzichtet auf Aussage in New York - Sarah Yenesel / EPA"
    },
    {
      "title": "Schauspieler und Ex-Fußballer Britische Promis wettern gegen Asylpolitik ihres Landes",
      "teaser": "Von Brian Cox bis Gary Lineker: Zahlreiche Berühmtheiten haben öffentlich die Einwanderungspolitik Großbritanniens kritisiert. Für das System finden sie klare Worte.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-promis-wettern-gegen-asylpolitik-ihres-landes-a-f6861fca-546d-43ea-a4e3-e61f82b93ae5",
      "image_title": "Britische Promis wettern gegen Asylpolitik ihres Landes - NIK HALLEN/EPA-EFE/REX",
      "author": "Brian Cox bis Gary Lineker: Zahlreiche Berühmtheiten haben öffentlich die Einwanderungspolitik Großbritanniens kritisiert. Für das System finden sie klare Worte."
    }
  ]
}