{
  "timestamp": "2023-08-19T23:10:27",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "FPÖ-Spesenaffäre Ermittler werfen EU-Politiker Vilimsky Veruntreuung vor",
      "teaser": "Der EU-Abgeordnete Harald Vilimsky soll nach SPIEGEL-Informationen tiefer in die Spesenaffäre um den früheren FPÖ-Chef Strache verstrickt sein als angenommen – das könnte ihn die Spitzenkandidatur bei der Wahl 2024 kosten. Aus Wien berichten Oliver Das Gupta und Fabian Schmid",
      "url": "https://www.spiegel.de/ausland/fpoe-spesenaffaere-ermittler-werfen-eu-politiker-vilimsky-veruntreuung-vor-a-e9f722a5-251b-4fd5-b30e-9b039e18419f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/846733b0-f110-4a05-9f8d-be5c73cc4b7a_w872_r1.778_fpx41.35_fpy50.jpg",
      "image_title": "Ermittler werfen EU-Politiker Vilimsky Veruntreuung vor - Michael Gruber / Eibner Europa / IMAGO"
    },
    {
      "title": "Ibiza-Untersuchungsausschuss Österreichs Ex-Kanzler Kurz wegen Falschaussagen angeklagt",
      "teaser": "Sebastian Kurz soll vor dem Ibiza-Untersuchungsausschuss nicht wahrheitsgemäß ausgesagt haben. Nun muss sich der frühere österreichische Kanzler wegen seiner fragwürdigen Äußerungen vor Gericht verantworten.",
      "url": "https://www.spiegel.de/ausland/oesterreich-sebastian-kurz-wegen-falschaussagen-angeklagt-a-24917b83-a73a-481d-83c9-4177a411288b",
      "image_title": "Österreichs Ex-Kanzler Kurz wegen Falschaussagen angeklagt - Joe Klamar / AFP"
    },
    {
      "title": "Kartellexperte über Drogenkrieg in Ecuador »Europa ist für das Blutvergießen mitverantwortlich«",
      "teaser": "Der Mord an Ecuadors Präsidentschaftskandidat zeigt, wie brutal Lateinamerikas Drogenbanden vorgehen – und wie ihr Einfluss wächst. Der Journalist Ioan Grillo erklärt, wie der Rauschgiftkonsum in Europa die Krise befeuert. Ein Interview von Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/ecuador-warum-die-gewalt-der-drogenbanden-mit-europa-zusammenhaengt-a-67bb9be7-b6fb-4a90-b6ff-91baebd9e365",
      "image_title": "»Europa ist für das Blutvergießen mitverantwortlich« - EPA"
    },
    {
      "title": "Putsch in Niger Die Angst vor der nächsten Migrationswelle",
      "url": "https://www.spiegel.de/ausland/putsch-in-niger-die-angst-vor-der-naechsten-migrationswelle-a-547b124c-fe9c-4a77-a985-d61a51dc5c61",
      "image_title": "Die Angst vor der nächsten Migrationswelle - © Joe Penney / Reuters / REUTERS"
    },
    {
      "title": "Gipfel von USA, Japan und Südkorea Drei gegen China",
      "url": "https://www.spiegel.de/ausland/treffen-von-usa-japan-und-suedkorea-joe-biden-laedt-zum-gipfel-nach-camp-david-a-0bdd205f-2dbe-4a30-b7c2-2878a071895a",
      "image_title": "Drei gegen China - Anthony Wallace / AFP"
    },
    {
      "title": "Außenpolitik in der Kritik Deutschland muss sich neu erfinden",
      "url": "https://www.spiegel.de/ausland/aussenpolitik-deutschland-hat-kein-klares-bild-von-seiner-rolle-das-muss-sich-aendern-kolumne-a-1ef5f2dc-a13c-440b-adbb-7ba9ff47f474",
      "image_title": "Deutschland muss sich neu erfinden - Martin Meissner / AP"
    },
    {
      "title": "Putsch in Niger Machthaber Tiani kündigt Übergangsregierung »für maximal drei Jahre« an",
      "teaser": "Nigers Machthaber Abdourahamane Tiani verkündet nach Gesprächen mit der Ecowas-Delegation Pläne für eine Übergangsregierung und eine neue Verfassung »ohne Einmischung von außen«. Die aktuelle Lager in Niger.",
      "url": "https://www.spiegel.de/ausland/niger-machthaber-abdourahamane-tiani-will-nach-putsch-uebergangsregierung-einsetzen-a-cf0e25b0-7f6a-42c7-b5e1-cda6159a03ca",
      "image_title": "Machthaber Tiani kündigt Übergangsregierung »für maximal drei Jahre« an - - / AFP"
    },
    {
      "title": "Kritik an rechtsreligiöser Politik Über 100.000 Menschen gehen in Tel Aviv für Frauenrechte auf die Straße",
      "teaser": "Die Angst vor der Beschneidung ihrer Rechte treibt Israels Frauen auf die Straße. Nach mehreren diskriminierenden Vorfällen im öffentlichen Raum beschwichtigt Regierungschef Benjamin Netanyahu.",
      "url": "https://www.spiegel.de/ausland/israel-ueber-100-000-menschen-gehen-fuer-frauenrechte-in-tel-aviv-auf-die-strasse-a-a91ac866-edfa-40e2-8e8b-6c18c9a34ef2",
      "image_title": "Über 100.000 Menschen gehen in Tel Aviv für Frauenrechte auf die Straße - AMIR COHEN / REUTERS"
    },
    {
      "title": "Mutmaßlicher Bergunfall Für den Wiederaufbau der Notre-Dame zuständiger General ist tot",
      "teaser": "Jean-Louis Georgelin ist mit 74 Jahren verstorben. Der französische General leitete die Restaurierungsarbeiten an der Pariser Notre-Dame-Kathedrale. Präsident Macron bezeichnet ihn als »größten Soldaten und Diener Frankreichs«.",
      "url": "https://www.spiegel.de/ausland/jean-louis-georgelin-fuer-den-wiederaufbau-der-notre-dame-zustaendiger-general-ist-tot-a-49f3fd26-190a-4948-9185-2d6631eb2393",
      "image_title": "Für den Wiederaufbau der Notre-Dame zuständiger General ist tot - BENOIT TESSIER / REUTERS"
    },
    {
      "title": "Luna-25 Russische Raumsonde hat technische Panne",
      "teaser": "Luna-25 trat am Mittwoch in die Mondumlaufbahn ein und soll eigentlich am Montag am Südpol des Mondes landen. Doch nun hat die russische Raumsonde technische Schwierigkeiten. Die Behörde spricht von einer »abnormalen Situation«.",
      "url": "https://www.spiegel.de/ausland/russische-raumsonde-luna-25-hat-laut-roskosmos-technische-panne-in-mondumlaufbahn-a-2a240ee2-45a0-4182-b51c-33964828f885",
      "image_title": "Russische Raumsonde hat technische Panne - ROSCOSMOS STATE SPACE CORPORATION / EPA"
    },
    {
      "title": "Streit über Wahltermin Pakistanischer Oppositionsführer festgenommen",
      "teaser": "Die Wahlkommission in Pakistan verzögert die Neuwahlen im Land und verstößt damit gegen die Verfassung. Oppositionsführer Shah Mehmood Qureshi prangerte das an – und sitzt nun hinter Gittern.",
      "url": "https://www.spiegel.de/ausland/neuwahlen-in-pakistan-pakistanischer-oppositionsfuehrer-festgenommen-a-9da9b6e5-3b25-47dd-a731-4a67a7e8fceb",
      "image_title": "Pakistanischer Oppositionsführer festgenommen - SOHAIL SHAHZAD / EPA"
    },
    {
      "title": "»Ukraine Tag« in Köln Prorussischer Autokorso soll an ukrainischem Kulturfestival vorbeifahren",
      "teaser": "Bei einem Festival in Köln sollen ukrainische Kultur und Kunst gefeiert werden. Zeitgleich wurde ein prorussischer Autokorso angemeldet, der direkt am Gelände vorbeifahren soll. Die Polizei ist in Alarmbereitschaft.",
      "url": "https://www.spiegel.de/ausland/koeln-prorussischer-autokorso-soll-an-ukrainischem-kulturfestival-vorbeifahren-a-040956e2-eb14-412b-8c1b-96bc8a2a3fdf",
      "image_title": "Prorussischer Autokorso soll an ukrainischem Kulturfestival vorbeifahren - Henning Kaiser / dpa"
    },
    {
      "title": "Kulturkampf in der Alpenrepublik Österreichs Kanzler will sich um die »Normalen« kümmern. Was steckt dahinter?",
      "teaser": "»Das ist doch alles nicht mehr normal«: Der österreichische Bundeskanzler Karl Nehammer hat eine umstrittene Kampagne gestartet. Warum das Kalkül sein dürfte. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-warum-sich-karl-nehammer-um-die-normalen-kuemmern-will-podcast-a-ab9fe9a5-93ca-4762-a923-818296bb01c5",
      "image_title": "Österreichs Kanzler will sich um die »Normalen« kümmern. Was steckt dahinter? - Kenzo Tribouillard / AFP"
    },
    {
      "title": "Westjordanland Zwei Israelis bei Schusswaffenangriff getötet",
      "teaser": "Bei einer Autowaschanlage nahe der Stadt Huwara haben Unbekannte zwei israelische Zivilisten erschossen. Militante palästinensische Gruppen lobten die Attacke.",
      "url": "https://www.spiegel.de/ausland/westjordanland-zwei-israelis-bei-schusswaffenangriff-getoetet-a-d307720b-8840-44fe-b1bd-ffec91547d34",
      "image_title": "Zwei Israelis bei Schusswaffenangriff getötet - Alaa Badarneh / EPA-EFE"
    },
    {
      "title": "Waldnomaden in Malaysia Ein Leben wie aus einer anderen Zeit",
      "teaser": "Im malaiischen Teil Borneos leben noch ein paar Hundert Indigene, die als Nomaden durch den Dschungel ziehen. Ein Fotograf hat sie besucht – tief in den letzten Wäldern, die noch nicht durch Rodung zerstört sind.",
      "url": "https://www.spiegel.de/ausland/waldnomaden-in-malaysia-ein-leben-wie-aus-einer-anderen-zeit-a-fbd4f85a-70a1-4585-a7ca-64942defbe0f",
      "image_title": "Ein Leben wie aus einer anderen Zeit - Claudio Sieber"
    },
    {
      "title": "Prozess wegen Wahlbetrug Die Anklage gegen Donald Trump ist wichtig, aber sie beseitigt den Fehler im System nicht Ein Gastbeitrag von Joachim Behnke",
      "teaser": "Donald Trump hat die demokratische Ursünde begangen, seine Niederlage nicht anzuerkennen. Das hätte in einer funktionierenden demokratischen Kultur kein Problem sein müssen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-die-anklage-ist-wichtig-aber-sie-beseitigt-den-fehler-im-system-nicht-a-1543f9bb-08b6-425c-a909-65ccf0321814",
      "image_title": "Die Anklage gegen Donald Trump ist wichtig, aber sie beseitigt den Fehler im System nicht - SERGIO FLORES / AFP"
    },
    {
      "title": "Angriff auf Tschernihiw »Das bedeutet es, neben einem terroristischen Staat zu leben«",
      "teaser": "Die Aufnahme der jungen Frau mit Obstkorb hat Symbolcharakter: Sie posiert für ein Foto, als die Rakete hinter ihr in ein Gebäude einschlägt. Es ist ein Angriff auf die ukrainische Zivilbevölkerung.",
      "url": "https://www.spiegel.de/ausland/angriff-auf-tschernihiw-das-bedeutet-es-neben-einem-terroristischen-staat-zu-leben-a-82660383-9bd5-4468-83d7-04c89a46d719"
    },
    {
      "title": "Offenbar Raketenangriff auf Stadtzentrum Ukraine meldet Tote und Verletzte nach Beschuss von Tschernihiw",
      "teaser": "Verwackelte Bilder, Straßen voller Trümmer: Bei einer russischen Attacke auf die Stadt Tschernihiw sind nach Angaben aus Kiew mindestens fünf Menschen getötet worden. Präsident Selenskyj reagierte mit emotionalen Worten.",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-ukraine-meldet-tote-und-verletzte-nach-beschuss-von-tschernihiw-a-dd946f96-0e71-4f2f-b2b3-ce54061ce942",
      "image_title": "Ukraine meldet Tote und Verletzte nach Beschuss von Tschernihiw - Vladyslav Savenok / REUTERS"
    },
    {
      "title": "Chinas Großmanöver rund um Taiwan Waffenvideo mit sanfter Musik",
      "teaser": "Chinas Volksarmee präsentiert sich diesmal so gar nicht martialisch – zumindest, was die Begleitklänge ihres Propagandavideos angeht. Dabei ist sie mit angeblich 42 Kampfflugzeugen stärker denn je direkt vor Taiwan präsent. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/chinas-grossmanoever-rund-um-taiwan-propagandavideo-mit-sanfter-musik-a-c6b7972b-888b-43fc-a634-a9e1d955213a",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Nach Angriff auf Uno-Friedenstruppe US-Botschaft warnt vor Reisen ins zyprische Pyla",
      "teaser": "Türkisch-zyprische Sicherheitsleute haben drei Blauhelme der Uno-Friedensmission schwer verletzt. Hintergrund ist ein Streit um einen Straßenbau in der Pufferzone zwischen Nord- und Südteil der Insel.",
      "url": "https://www.spiegel.de/ausland/us-botschaft-warnt-vor-reisen-ins-zyprische-pyla-a-0bb44f3c-5e8f-4fdb-9078-eebf8c9c8ec8",
      "image_title": "US-Botschaft warnt vor Reisen ins zyprische Pyla - TRNC FOREIGN MINISTRY / Anadolu Agency / AFP"
    },
    {
      "title": "Krise in Westafrika Ecowas erwägt Militäreinsatz – Mali und Burkina Faso stellen sich auf Nigers Seite",
      "teaser": "Man habe »konkrete Maßnahmen« beschlossen: Niger und zwei befreundete Diktaturen drohen ihren westafrikanischen Nachbarn. Die hatten zuvor verkündet, für eine Intervention in dem Land bereit zu sein.",
      "url": "https://www.spiegel.de/ausland/niger-ecowas-erwaegt-militaereinsatz-mali-und-burkina-faso-reagieren-a-f8acbc3e-a5dd-4ac7-be8c-04ffab01c2f5",
      "image_title": "Ecowas erwägt Militäreinsatz – Mali und Burkina Faso stellen sich auf Nigers Seite - Uncredited / AP / picture alliance / dpa"
    },
    {
      "title": "Selenskyj zu Besuch in Skandinavien »Olena und ich sind in Schweden angekommen«",
      "teaser": "Der ukrainische Präsident ist eigenen Angaben zufolge in Schweden eingetroffen. Auf dem Programm stehen unter anderem Gespräche mit Ministerpräsident Kristersson – es soll um eine Rüstungskooperation gehen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodmyr-selenskyj-zu-besuch-in-schweden-a-aafd8d5c-6fdc-4c33-b136-a25115b4a0f3",
      "image_title": "»Olena und ich sind in Schweden angekommen« - Ukrainian Presidential Office / picture alliance / dpa"
    },
    {
      "title": "Alles Gute – der Newsletter mit ausschließlich guten Nachrichten Wie Sie Sekt ohne Fummelfolie genießen können und Greenwashing entlarven Von Jan Petter",
      "teaser": "Einkaufen ohne Umweltsünden und Plastikmüll. Eine historische Klimaklage. Und ein Rekord bei Organtransplantationen, der uns Hoffnung macht. Hier sind die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/wie-sie-sekt-ohne-fummelfolie-geniessen-koennen-und-greenwashing-entlarven-nur-gute-nachrichten-a-94a65996-fd4f-4b39-a207-7ebb53ec7ea4",
      "image_title": "Wie Sie Sekt ohne Fummelfolie genießen können und Greenwashing entlarven - Daniel Waschnig / Westend61 / IMAGO"
    },
    {
      "title": "Dutzende Flugzeuge involviert China reagiert mit Manöver auf US-Stopp von Taiwans Vizepräsident",
      "teaser": "Es sei eine »ernste Warnung«: Nach dem US-Zwischenhalt von Taiwans Vizepräsident Lai demonstriert Peking militärische Stärke. Taiwan verurteilt die Übungen nahe der Insel.",
      "url": "https://www.spiegel.de/ausland/china-reagiert-mit-manoever-auf-usa-stopp-von-taiwans-vizepraesident-a-a62349cb-5d6a-4a7e-92ed-2c23e65db4cc",
      "image_title": "China reagiert mit Manöver auf US-Stopp von Taiwans Vizepräsident - EASTERN THEATRE COMMAND / REUTERS"
    },
    {
      "title": "Sprengfallen in der Ukraine Minen räumen mit dem Spezialbagger",
      "teaser": "Sie liegen auf Feldern, Straßen und in Gebäuden: Nach ukrainischen Angaben hat Russland die Front mit »Millionen« Sprengkörpern vermint. Um sie zu räumen, nutzen die Menschen auch umgerüstete Baumaschinen. Von Annkathrin Stich",
      "url": "https://www.spiegel.de/ausland/ukraine-minen-raeumen-mit-dem-spezialbagger-a-25a93931-709a-4f0b-9659-b1181293845f",
      "author": "Annkathrin Stich"
    },
    {
      "title": "Russlands Invasion Putin besucht Hauptquartier, womöglich 500.000 tote und verletzte Soldaten seit Kriegsbeginn",
      "teaser": "Russlands Machthaber hat sich in einem Militärhauptquartier in Grenznähe sehen lassen. Wolodymyr Selenskyj sieht Fortschritte beim Streben nach Sicherheitsgarantien. Und: offenbar hohe Opferzahlen. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-das-geschah-in-der-nacht-zum-samstag-19-august-a-2392fffd-45d4-4639-b2da-31ae3c9a5fe6",
      "image_title": "Putin besucht Hauptquartier, womöglich 500.000 tote und verletzte Soldaten seit Kriegsbeginn - Alexander Kazakov / ITAR-TASS / IMAGO"
    }
  ]
}