{
  "timestamp": "2023-12-01T00:58:57",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zum Tod von Henry Kissinger Der Jahrhundert-Diplomat",
      "teaser": "Henry Kissinger war einer der letzten Staatsmänner, die als Erwachsene erfahren haben, was ein Weltkrieg bedeutet. Er prägte das amerikanische Imperium der Nachkriegsgeschichte. Sein Name wurde zum Synonym für Realpolitik. Dafür wurde er verehrt und gehasst. Ein Nachruf von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/henry-kissinger-ist-tot-der-jahrhundert-diplomat-nachruf-a-73bb698c-d321-415c-b99f-2b30936cefbe",
      "image_url": "https://cdn.prod.www.spiegel.de/images/12292021-371f-46b6-9d78-19e6cefad891_w872_r1.778_fpx52_fpy61.jpg",
      "image_title": "Der Jahrhundert-Diplomat - George Etheredge / DER SPIEGEL"
    },
    {
      "title": "Reaktionen auf Kissingers Tod »Wir werden seine Weisheit, seinen Charme und seinen Humor vermissen«",
      "teaser": "Der ehemalige US-Präsident George W. Bush hat den verstorbenen früheren US-Außenminister Henry Kissinger gewürdigt. Auch Frank-Walter Steinmeier, Olaf Scholz, Chinas Präsident Xi Jinping und Wladimir Putin kondolierten. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/henry-kissinger-ist-tot-die-welt-verliert-einen-besonderen-diplomaten-a-895c72b1-6863-4fb2-9f08-5b3a14f15e4b",
      "image_title": "»Wir werden seine Weisheit, seinen Charme und seinen Humor vermissen« - George Etheredge / DER SPIEGEL"
    },
    {
      "title": "Israel-Gaza-Krieg Hamas lässt weitere Geiseln frei",
      "teaser": "Inzwischen sind sie in Israel angekommen: Die Hamas hat weitere Geiseln freigelassen, wie das israelische Militär mitteilt. Im Gegenzug war die Entlassung von dreimal so vielen palästinensischen Häftlingen geplant.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-laesst-weitere-geiseln-frei-a-a4354a31-b229-40a5-ba6c-7a086442c045",
      "image_title": "Hamas lässt weitere Geiseln frei - Uncredited / dpa"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj will Verteidigungsanlagen an der Front ausbauen",
      "teaser": "Die Ukraine sieht sich im Krieg gegen Russland offenbar in der Defensive: Der Bau von Schutzräumen und Festungsanlagen habe Priorität, sagte Präsident Selenskyj in einer Videoansprache.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-will-verteidigungsanlagen-an-der-front-ausbauen-a-b404829f-a84f-46f6-a842-6745b0d10dce",
      "image_title": "Selenskyj will Verteidigungsanlagen an der Front ausbauen - ; Ukrainian Presidentia / dpa"
    },
    {
      "title": "Kampf um Kandidatur bei US-Republikanern Dieser Milliardär will Donald Trump verhindern",
      "teaser": "Der einflussreiche Wahlkampffinanzier Charles Koch will Donald Trump als Präsidentschaftskandidaten der US-Republikaner noch verhindern. Er unterstützt nun dessen aussichtsreichste Rivalin Nikki Haley. Wer ist der Mann? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-praesidentschaftswahl-restrisiko-fuer-donald-trump-hilfe-fuer-nikki-haley-a-c9c6ada9-b675-459c-ba28-70f92de62548",
      "image_title": "Dieser Milliardär will Donald Trump verhindern - AP/ The Wichita Eagle",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Angeblich zu Pornosucht verführt Buch fliegt aus US-Schulbibliotheken – weil es einen Kuss zeigt",
      "teaser": "Eine Texanerin behauptete, das Bild eines Kusses in einem Comic habe sie süchtig nach Pornos werden lassen. Das Werk wurde daraufhin aus Büchereien entfernt. Nur: Die Frau arbeitet offenbar für einen rechtsextremen Konkurrenzverlag.",
      "url": "https://www.spiegel.de/ausland/porno-vorwuerfe-in-den-usa-buch-fliegt-aus-us-schulbibliotheken-weil-es-einen-kuss-zeigt-a-a0cd72f3-e0c6-4d9f-b76a-356cb903eab3",
      "image_title": "Buch fliegt aus US-Schulbibliotheken – weil es einen Kuss zeigt - ConroeISD / YouTube"
    },
    {
      "title": "Tunnelunglück im Himalaja »Wann sehe ich die Sonne wieder?«",
      "teaser": "Als im Norden Indiens ein Tunnel einstürzt, werden 41 Bauarbeiter verschüttet. 17 Tage lang müssen sie auf Rettung warten. Hier berichtet einer von ihnen über die bange Zeit. Von Sven Petersen",
      "url": "https://www.spiegel.de/ausland/indien-tunnelunglueck-im-himalaya-und-die-rettung-wann-sehe-ich-die-sonne-wieder-a-d300ccfe-4eb7-43bc-9145-86b640bd7ccd",
      "image_title": "»Wann sehe ich die Sonne wieder?« - Sajjad Hussain / AFP",
      "author": "Sven Petersen"
    },
    {
      "title": "Beim Transport von Treibstoff Feuer in Russlands längstem Eisenbahntunnel – Berichte über Sabotageaktion",
      "teaser": "In einem langen Bahntunnel in der russischen Republik Burjatien hat ein Feuer offenbar schwere Schäden angerichtet. Die Darstellungen über die mutmaßliche Brandursache gehen teils weit auseinander.",
      "url": "https://www.spiegel.de/ausland/russland-feuer-in-laengstem-eisenbahntunnel-des-landes-berichte-ueber-sabotageaktion-a-6c7b845d-9561-48cd-9692-3ac58d0493f5",
      "image_title": "Feuer in Russlands längstem Eisenbahntunnel – Berichte über Sabotageaktion - Vladimir Matviyevsky / ITAR-TASS / IMAGO"
    },
    {
      "title": "Terroristen oder Justizopfer Wer sind die freigelassenen Palästinenser?",
      "teaser": "Im Austausch für die Geiseln der Hamas hat Israel seit Beginn der Feuerpause 210 Palästinenser freigelassen – und für Freudenfeiern im Westjordanland gesorgt. Wer sind diese Frauen und Teenager? Ein Überblick. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-wer-sind-die-freigelassenen-palaestinenser-a-3590ff6d-d4ec-45e9-8ecd-20893fbb79d5",
      "image_title": "Wer sind die freigelassenen Palästinenser? - Alaa Badarneh / EPA",
      "author": "Monika Bolliger"
    },
    {
      "title": "Kurz nach Freilassung Iranischer Rapper Toomaj Salehi erneut festgenommen",
      "teaser": "Er unterstützte die Proteste gegen das Mullah-Regime und musste in Haft, dann kam Toomaj Salehi auf Kaution frei. Nun erheben die Behörden neue Vorwürfe gegen den Musiker – offenbar wegen eines Videos.",
      "url": "https://www.spiegel.de/ausland/toomaj-salehi-regierungskritischer-iranischer-rapper-erneut-festgenommen-a-ac6014a6-5ff1-497b-a890-af8b24eff29b",
      "image_title": "Iranischer Rapper Toomaj Salehi erneut festgenommen - Serie Claire / BePress / Abaca / picture alliance"
    },
    {
      "title": "LGBT-Verbot in Russland »Mir war unvorstellbar, dass sie uns zu Extremisten erklären könnten«",
      "teaser": "Der Kreml hat die LGBT-Bewegung in Russland offiziell verboten. Sie stachele die Menschen zu »sozialem und religiösem Unfrieden« auf, befand das Oberste Gericht. Was queeren Menschen in Putins Kriegsregime nun droht. Von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/lgbt-verbot-in-russland-was-queeren-menschen-in-wladimir-putins-kriegsregime-droht-a-4a50b26d-7816-49fa-8e1d-c4ed07d32281",
      "image_title": "»Mir war unvorstellbar, dass sie uns zu Extremisten erklären könnten« - privat",
      "author": "Alexander Kauschanski"
    },
    {
      "title": "Tödliche Schüsse an Bushaltestelle Hamas bekennt sich zu Anschlag in Jerusalem und ruft zu »Eskalation« auf",
      "teaser": "Angreifer eröffneten in Jerusalem das Feuer, mindestens drei Menschen wurden getötet: Die Terrororganisation Hamas reklamiert den Anschlag für sich und verknüpft dies mit einer Drohung.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-bekennt-sich-zu-anschlag-in-jerusalem-und-ruft-zu-eskalation-auf-a-8a66ebbe-a97e-475b-983a-40736cc875ca",
      "image_title": "Hamas bekennt sich zu Anschlag in Jerusalem und ruft zu »Eskalation« auf - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Freigelassene Kindergeiseln der Hamas Avigail ist zurück",
      "teaser": "Bei ihrem Angriff auf Israel nahm die Hamas auch 40 Kinder gefangen, darunter die vierjährige Avigail Mor Edan. Ihre Eltern wurden von Terroristen getötet, sie selbst und 30 weitere Kinder kamen frei. Was kann ihnen helfen, das Erlebte zu bewältigen? Aus Berlin, Tel Aviv und Washington berichten Alexandra Berlin, René Pfister und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/kindergeiseln-der-hamas-was-kann-ihnen-helfen-das-erlebte-zu-bewaeltigen-a-f818fbf0-b39a-4916-be34-dd4c2233171b",
      "image_title": "Avigail ist zurück - Spokesperson's Office / AP"
    },
    {
      "title": "Wegen Nord-Stream-Anschlags Britische Kriegsschiffe sollen Unterwasser-Infrastruktur schützen",
      "teaser": "Seit der Zerstörung der Nord-Stream-Gaspipeline gibt es Sorge vor weiteren Anschlägen auf kritische Infrastruktur unter Wasser. Nun soll unter Führung Großbritanniens eine Mission anlaufen, dies zu verhindern.",
      "url": "https://www.spiegel.de/ausland/nord-stream-anschlag-britische-kriegsschiffe-sollen-unterwasser-infrastruktur-schuetzen-a-8cf3059e-0187-46dc-9a73-8cdaff1ac4f0",
      "image_title": "Britische Kriegsschiffe sollen Unterwasser-Infrastruktur schützen - Danish Defence Command / dpa"
    },
    {
      "title": "Zum Tod des US-Politikers Henry Kissinger – sein Leben in Bildern",
      "teaser": "Flüchtling, Intellektueller, Außenminister, Elder Statesman, Fußballfan: Henry Kissingers Wirken hatte viele Facetten. Ein Überblick über die Stationen seines Lebens in Bildern.",
      "url": "https://www.spiegel.de/ausland/henry-kissinger-ist-tot-sein-leben-in-bildern-a-31219bbc-1084-4257-b896-c97e611724ef",
      "image_title": "Henry Kissinger – sein Leben in Bildern - George Etheredge / DER SPIEGEL"
    },
    {
      "title": "Israel Schüsse an Bushaltestelle in Jerusalem – zwei Tote",
      "teaser": "Zwei mutmaßlich palästinensische Attentäter haben an einer Bushaltestelle in Jerusalem das Feuer eröffnet. Zwei Personen seien getötet worden, hieß es von der Polizei.",
      "url": "https://www.spiegel.de/ausland/israel-schuesse-an-bushaltestelle-in-jerusalem-zwei-tote-a-6d14868d-3c6c-44a7-a590-565a4cecd399",
      "image_title": "Schüsse an Bushaltestelle in Jerusalem – zwei Tote - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Humanitäre Hilfe Israel und die Hamas verlängern Feuerpause",
      "teaser": "Wenige Minuten vor Ablauf der Frist haben sich Israel und die Terrororganisation Hamas auf eine Verlängerung der Feuerpause verständigt. Sie gilt offenbar zunächst für einen weiteren Tag.",
      "url": "https://www.spiegel.de/ausland/waffenruhe-im-gazastreifen-wird-verlaengert-a-7cc8fe5d-3c3a-422c-b402-6b8c5f82a2c5",
      "image_title": "Israel und die Hamas verlängern Feuerpause - Mohammed Ali / dpa"
    },
    {
      "title": "Früherer US-Außenminister Henry Kissinger ist tot",
      "teaser": "Er hat Amerikas Politik weit über seine Amtszeit hinaus beeinflusst. Jetzt ist der Nobelpreisträger und frühere US-Außenminister Henry Kissinger gestorben. Er wurde 100 Jahre alt.",
      "url": "https://www.spiegel.de/ausland/henry-kissinger-ist-tot-frueherer-us-aussenminister-mit-100-jahren-gestorben-a-e5e07cfe-7906-4143-b425-0fb01fb47c05",
      "image_title": "Henry Kissinger ist tot - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Letzter Tag der Feuerpause Hamas lässt weitere Geisel-Gruppe frei",
      "teaser": "Die Hamas hat die nächste Gruppe von Geiseln an das Rote Kreuz übergeben: Insgesamt 16 Menschen kamen am Mittwoch frei. Auch drei Deutsche sind darunter.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-laesst-weitere-geiseln-frei-a-cc829668-cc78-4626-bdf5-6e588067888b",
      "image_title": "Hamas lässt weitere Geisel-Gruppe frei - Al-Qassam Brigades; Military Wing Of Hamas / REUTERS"
    },
    {
      "title": "Zehn Tage Haft Mann in Russland schreibt »Nein zum Krieg« in den Schnee – und muss ins Gefängnis",
      "teaser": "Russland geht im Krieg gegen die Ukraine hart gegen Kritiker im eigenen Land vor. Für eine Antikriegsparole im Moskauer Gorki-Park muss ein Mann nun für einige Tage in »Verwaltungshaft«.",
      "url": "https://www.spiegel.de/ausland/russland-mann-in-russland-schreibt-nein-zum-krieg-in-den-schnee-und-muss-ins-gefaengnis-a-8fef03d7-adb9-4e1b-8246-b25087832332",
      "image_title": "Mann in Russland schreibt »Nein zum Krieg« in den Schnee – und muss ins Gefängnis - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Schwere Regenfälle Zahl der getöteten Flutopfer in Kenia und Somalia steigt auf über 200",
      "teaser": "Wo in den vergangenen Jahren Dürre herrschte, gehen in Ostafrika nun Regenfluten nieder. Der lang ersehnte Niederschlag hinterlässt eine Spur der Zerstörung. Millionen von Menschen sind betroffen.",
      "url": "https://www.spiegel.de/ausland/kenia-und-somalia-zahl-der-getoeteten-flutopfer-steigt-auf-ueber-200-a-c4d2446d-1b84-40ac-a048-5d5fc6df28fe",
      "image_title": "Zahl der getöteten Flutopfer in Kenia und Somalia steigt auf über 200 - Brian Inganga / dpa"
    },
    {
      "title": "Kiews Gegenoffensive Die Furcht der Ukrainer vor dem Patt an der Front",
      "teaser": "Der Gegenschlag der Ukrainer ist gescheitert, sie müssen nun ihre Gebiete verteidigen. Ein blutiger Stellungskampf droht, verloren ist der Krieg aber nicht. Worauf es nun ankommt. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-die-furcht-der-ukrainer-vor-dem-patt-an-der-front-a-2e135100-1114-4c11-980c-9c7fa36cfd52",
      "image_title": "Die Furcht der Ukrainer vor dem Patt an der Front - Serhii Nuzhnenko / Radio Free Europe / Radio Libert",
      "author": "Alexander Sarovic"
    }
  ]
}