{
  "timestamp": "2023-08-30T07:11:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nadschla al-Mangusch Warum Libyens Außenministerin nach Istanbul fliehen musste",
      "teaser": "Nadschla al-Mangusch fürchtet um ihr Leben. Der Grund: Die Außenministerin hatte heimlich ihren israelischen Amtskollegen getroffen. Hinter der Episode stecken innenpolitische Ränkespiele. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/libyen-warum-die-aussenministerin-nach-istanbul-fliehen-musste-a-307230a8-d6fb-4a68-9549-18ebaf64cc81",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3b3bca4d-ae72-4c0b-90fd-84ef7684cc54_w948_r2.194_fpx30.01_fpy44.99.jpg",
      "image_title": "Warum Libyens Außenministerin nach Istanbul fliehen musste - Darko Vojinovic / AP",
      "author": "Monika Bolliger"
    },
    {
      "title": "Missstände in Libyen Video zeigt am Boden liegende tote Frau in Auffanglager für Geflüchtete",
      "teaser": "Die Zustände in libyschen Auffanglagern sind grauenvoll, wie ein Video aus Tripolis belegt. Die Aufnahme zeigt eine tote Frau, die zwischen anderen eng zusammengepferchten Menschen am Boden liegt.",
      "url": "https://www.spiegel.de/ausland/libyen-video-zeigt-am-boden-liegende-tote-frau-in-auffanglager-fuer-gefluechtete-a-c8165c23-bd66-421d-991d-230d3d7fab23",
      "image_title": "Video zeigt am Boden liegende tote Frau in Auffanglager für Geflüchtete - Hamza Turkia / Xinhua / IMAGO"
    },
    {
      "title": "Fluchtroute Mittelmeer Fünf Menschen bei Bootsunglücken gestorben",
      "teaser": "Zwei Boote mit Migranten sind im Mittelmeer vor der türkischen Küste in Seenot geraten. Dabei starben fünf Menschen, darunter ein elfmonatiges Baby. Die griechische Küstenwache brachte die Geretteten an Land.",
      "url": "https://www.spiegel.de/ausland/fluechtlinge-im-mittelmeer-fuenf-menschen-darunter-ein-baby-sterben-nach-bootsungluecken-a-fa3728b3-2e84-4577-b6bf-16b093cf9e74",
      "image_title": "Fünf Menschen bei Bootsunglücken gestorben - Panagiotis Balaskas / AP"
    },
    {
      "title": "Wenige Tage nach Wahl Militär entmachtet neue Regierung in Gabun",
      "teaser": "Seit mehr als 50 Jahren herrscht die Familie Bongo in Gabun. Nach der jüngsten Wahl machte sie mit Ausgangssperren und Sendeverboten die Opposition mundtot. Doch nun haben Soldaten gegen das »Regime« geputscht.",
      "url": "https://www.spiegel.de/ausland/gabun-militaer-entmachtet-neue-regierung-kurz-nach-wahl-a-e7d0a7b8-0526-4c7f-b602-8f75d57a76b2",
      "image_title": "Militär entmachtet neue Regierung in Gabun - Gabon 24 / AFP"
    },
    {
      "title": "Von Moskau bis zur Krim Massiver zeitgleicher Drohnenangriff auf mehrere Standorte in Russland",
      "teaser": "Immer häufiger seit dem russischen Angriff auf die Ukraine gibt es auch Gegenschläge auf russisches Gebiet. Nun kam es zum größten Angriff seit Kriegsbeginn. Am verheerendsten getroffen wurde der Flughafen von Pskow.",
      "url": "https://www.spiegel.de/ausland/russland-massiver-zeitgleicher-drohnenangriff-auf-mehrere-standorte-a-a15ade46-edb1-49c3-b583-ba2cb8c0ce26",
      "image_title": "Massiver zeitgleicher Drohnenangriff auf mehrere Standorte in Russland - Ostorozhno Novosti / AP"
    },
    {
      "title": "Tod von Wagner-Chef Prigoschin Spezialoperation Beerdigung",
      "teaser": "So heimlich und bescheiden wie möglich hat der Kreml den mutmaßlich ermordeten Aufrührer Jewgenij Prigoschin bestatten lassen, als Helden soll ihn niemand im Gedächtnis behalten. Droht seine Wagner-Truppe nun zu zersplittern? Von Ann-Dorit Boy und Christina Hebel",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-spezialoperation-beerdigung-a-10f33b59-5dd4-4643-8505-858860692e55",
      "image_title": "Spezialoperation Beerdigung - Olga Maltseva / AFP",
      "author": "Ann-Dorit Boy und Christina Hebel"
    },
    {
      "title": "Angriffskrieg des Kremls Russische Transportflugzeuge gehen nach Drohnenschlag in Flammen auf",
      "teaser": "Im westrussischen Pskow hat es einen Drohnenangriff gegeben – mit offenbar erheblichen Schäden. Russland will eine ukrainische Spezialeinheit im Schwarzen Meer versenkt haben. Und: Gewinneinbruch bei Gazprom. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-30-august-a-bbdb3784-aa1f-483a-b5e8-e5337e9c5b78",
      "image_title": "Russische Transportflugzeuge gehen nach Drohnenschlag in Flammen auf - KIRILL KUDRYAVTSEV/ AFP"
    },
    {
      "title": "Brasilianische Luftfahrtbehörde Russland untersucht Prigoschin-Absturz nicht nach internationalen Regeln",
      "teaser": "Wagner-Boss Jewgenij Prigoschin stürzte mutmaßlich mit einem Privatjet aus brasilianischer Herstellung ab. Von dort heißt es nun: Moskau lässt den Vorfall nicht mit ausländischer Hilfe durchleuchten.",
      "url": "https://www.spiegel.de/ausland/russland-untersucht-absturz-von-jewgeni-prigoschin-nicht-nach-internationalen-regeln-a-4c29375a-fc96-49e6-bb0d-f10654237a94",
      "image_title": "Russland untersucht Prigoschin-Absturz nicht nach internationalen Regeln - Luba Ostrovskaya / REUTERS"
    },
    {
      "title": "Scharfe Kritik aus der eigenen Partei »Trump hat den moralischen Kompass eines Axtmörders«",
      "teaser": "»Das ist ein Wendepunkt oder das Ende der Partei«: Geoff Duncan ist ein Republikaner aus Georgia – und greift seinen Parteikollegen Donald Trump öffentlich an. Dieser sei für das Weiße Haus ungeeignet.",
      "url": "https://www.spiegel.de/ausland/kritik-an-donald-trump-von-republikaner-geoff-duncan-moralischer-kompass-eines-axtmoerders-a-3ba35020-b293-4617-aeea-9a92e9d1af49",
      "image_title": "»Trump hat den moralischen Kompass eines Axtmörders« - Robin Rayne / ZUMA Wire / IMAGO"
    },
    {
      "title": "Chaos in Urlaubsländern Wassermassen in den Alpen – Feuer auf Sizilien",
      "teaser": "In der Schweiz, Österreich und Norditalien sorgt Starkregen für Überschwemmungen; einige Dörfer sind komplett abgeschnitten. Auf Sizilien kämpft die Feuerwehr derweil gegen Waldbrände.",
      "url": "https://www.spiegel.de/ausland/wetter-starkregen-an-den-alpen-feuer-auf-sizilien-a-68de1b9e-afc5-4978-830d-482209cc053b"
    },
    {
      "title": "In kleiner Runde Prigoschin in Sankt Petersburg beerdigt",
      "teaser": "Bis zuletzt war nicht bekannt, wo der Söldnerführer Jewgenij Prigoschin beigesetzt werden würde. Jetzt wurde er auf einem Friedhof am Stadtrand von Sankt Petersburg beerdigt. Wladimir Putin war nicht dabei.",
      "url": "https://www.spiegel.de/ausland/jewgeni-prigoschin-in-sankt-petersburg-beerdigt-a-270d9bf2-ec87-4a49-96e8-7dcde2086240",
      "image_title": "Prigoschin in Sankt Petersburg beerdigt - STR / EPA"
    },
    {
      "title": "Die Lage: Inside Austria Der Verfassungsschutz, Jan Marsalek und ein endloser Skandal Von Fabian Schmid",
      "teaser": "Als Verfassungsschutzchef wurde er von der FPÖ geschasst. Jetzt hat Peter Gridling ein Buch geschrieben: über die Rechtspartei – und eine merkwürdige Verbindung zum deutschen Skandalkonzern Wirecard.",
      "url": "https://www.spiegel.de/ausland/die-lage-inside-austria-der-verfassungsschutz-jan-marsalek-und-ein-endloser-skandal-a-311a0fb0-8d77-4009-801c-4b82cde9242e",
      "image_title": "Der Verfassungsschutz, Jan Marsalek und ein endloser Skandal"
    },
    {
      "title": "Privatjet-Absturz Putin nimmt nicht an Prigoschins Beerdigung teil",
      "teaser": "In Sankt Petersburg laufen die Vorbereitungen für die Beerdigung von Jewgenij Prigoschin. Doch Kremlchef Putin – einst enger Weggefährte – will nicht teilnehmen.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-nimmt-nicht-an-jewgenij-prigoschins-beerdigung-teil-a-632cfdfd-e8e8-4f0b-bf0a-a1b5e458c914",
      "image_title": "Putin nimmt nicht an Prigoschins Beerdigung teil - Mikhail Klimentyev / Kremlin / Sputnik / AP"
    },
    {
      "title": "Pakistans Oppositionsführer Ex-Premierminister Imran Khan wird aus Haft entlassen",
      "teaser": "Anfang August wurde Imran Khan wegen Korruption zu drei Jahren Haft verurteilt. Doch nun hat ein Gericht die Freilassung des ehemaligen Premiers Pakistans angeordnet. Ein neuer Wahltermin für das Land steht immer noch aus.",
      "url": "https://www.spiegel.de/ausland/pakistan-ex-premier-imran-khan-wird-aus-haft-entlassen-a-d6e94e23-380c-47ad-b353-bd5eb86ebdb6",
      "image_title": "Ex-Premierminister Imran Khan wird aus Haft entlassen - Anjum Naveed / AP"
    },
    {
      "title": "150 Tote Brutale Stammesfehde in Papua-Neuguinea – Polizei erhält Schießbefehl",
      "teaser": "Mehr als 750 verschiedene Stämme leben auf Papua-Neuguinea, Konflikte tragen sie nicht selten in Fehden aus. Nun ist ein Streit eskaliert, auch wegen moderner Waffen. Präsident Marape will hart durchgreifen.",
      "url": "https://www.spiegel.de/ausland/papua-neuguinea-150-tote-nach-brutaler-stammesfehde-a-beb2010f-595a-4f03-971f-f8f7c46bcd63",
      "image_title": "Brutale Stammesfehde in Papua-Neuguinea – Polizei erhält Schießbefehl - Betsy Joles / Getty Images"
    },
    {
      "title": "Neues Anti-LGBTQ-Gesetz 20-Jähriger in Uganda wegen »schwerer Homosexualität« angeklagt",
      "teaser": "Seit Ende Mai gilt in Uganda ein neues, scharfes Gesetz gegen LGBTQ-Personen. Nun ist ein junger Mann wegen einer homosexuellen Beziehung angeklagt worden. Ihm könnte die Todesstrafe drohen.",
      "url": "https://www.spiegel.de/ausland/ugandas-neues-anti-lgbtq-gesetz-20-jaehriger-wegen-schwerer-homosexualitaet-angeklagt-a-4ded55bd-9021-48fa-90a6-1c8390a7c5a1",
      "image_title": "20-Jähriger in Uganda wegen »schwerer Homosexualität« angeklagt - Rodger Bosch / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Ukraine fährt Waffenproduktion »auf ein Maximum« hoch",
      "teaser": "Kiew will noch mehr Kriegsgerät im eigenen Land herstellen. Ein Video zeigt den in Russland inhaftierten US-Bürger Paul Whelan – unter anderem an der Nähmaschine. Und: russische Desinformation in Deutschland. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-29-august-a-381e01b1-9a35-4f0e-ad8b-2cd420d1c735",
      "image_title": "Ukraine fährt Waffenproduktion »auf ein Maximum« hoch - Ukrainian Presidential Press Office / UPI Photo / IMAGO"
    },
    {
      "title": "Binnen 24 Monaten US-Armee schafft Tausende Drohnen an – um zu China aufzuschließen",
      "teaser": "Das Pentagon legt im Wettrüsten mit China nach: Im großen Stil sollen Drohnen bestellt werden, um zahlenmäßig mit Peking mithalten zu können. Besser soll das Gerät natürlich auch sein.",
      "url": "https://www.spiegel.de/ausland/us-armee-schafft-tausende-drohnen-an-um-zu-china-aufzuschliessen-a-1e73b6d5-9921-4002-879a-491c613bd8b7",
      "image_title": "US-Armee schafft Tausende Drohnen an – um zu China aufzuschließen - John Moore / Getty Images / AFP"
    },
    {
      "title": "Rapstar gegen Trump-Herausforderer Eminem verbietet Republikaner Ramaswamy seine Musik",
      "teaser": "Schluss mit »Lose Yourself« und anderen Hits im Wahlkampf: Eminem ist gar nicht glücklich, dass sich der republikanische Politiker Vivek Ramaswamy in seinem Katalog bedient – und schickt die Anwälte los.",
      "url": "https://www.spiegel.de/ausland/eminem-verbietet-republikaner-vivek-ramaswamy-seine-musik-im-wahlkampf-a-4200cddf-c8c4-459b-8d2b-7ad7d7726f22",
      "image_title": "Eminem verbietet Republikaner Ramaswamy seine Musik - Logan Cyrus / AFP; Valerie Macon / AFP"
    },
    {
      "title": "Wegen versuchten Wahlbetrugs vor Gericht Trump will Termin für Prozessbeginn anfechten",
      "teaser": "Mitten im Wahlkampf soll Donald Trump sich vor Gericht wegen versuchten Wahlbetrugs verantworten. Das passt dem Ex-Präsidenten gar nicht, er werde gegen den Starttermin im März vorgehen. Doch da könnte es ein Problem geben.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-will-offenbar-termin-fuer-prozessbeginn-wegen-mutmasslichem-wahlbetrugs-anfechten-a-39a93d49-a8a2-43f2-9a5f-14031e4166f8",
      "image_title": "Trump will Termin für Prozessbeginn anfechten - Lindsay DeDario / REUTERS"
    },
    {
      "title": "Einstiges Wahlkampfidol der US-Republikaner »Joe the Plumber« ist tot",
      "teaser": "Im Wahlkampf 2008 sorgte »Joe der Klempner« als Obama-Gegner für Furore. Später wollte Samuel »Joe« Wurzelbacher es in der Politik selbst zu etwas bringen, scheiterte aber. Nun ist er im Alter von 49 Jahren gestorben.",
      "url": "https://www.spiegel.de/ausland/samuel-wurzelbacher-das-einstige-wahlkampfidol-der-us-republikaner-joe-the-plumber-ist-tot-a-5a0972df-a168-4e5a-a90a-f602603fd78f",
      "image_title": "»Joe the Plumber« ist tot - Jae C. Hong / AP"
    },
    {
      "title": "Selenskyjs Pläne gegen Bestechlichkeit Korruption gleich Landesverrat – (k)eine gute Idee?",
      "teaser": "Der ukrainische Präsident Selenskyj will den Kampf gegen Bestechlichkeit noch einmal verschärfen – und diese künftig mit Landesverrat gleichsetzen. Experten befürchten, dass dieser Schritt ausgerechnet die Justiz schwächen könnte. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-will-korruption-mit-landesverrat-gleichsetzen-a-c04b5421-d077-4c5f-a59d-4326287f45dc",
      "image_title": "Korruption gleich Landesverrat – (k)eine gute Idee? - TCH",
      "author": "Christian Esch"
    },
    {
      "title": "Kuss-Skandal um Luis Rubiales Immerhin seine Mutter steht noch zu ihm",
      "teaser": "Feministinnen gegen mächtige Fußballfunktionäre: Das Duell Jennifer Hermoso gegen Luis Rubiales ist längst auch ein gesellschaftliches Kräftemessen. Schon jetzt scheint klar, wer siegen dürfte. Von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/luis-rubiales-und-der-kuss-skandal-immerhin-seine-mutter-steht-noch-zu-ihm-a-76fdb34c-fbc9-4a3d-9112-614d30aa9bfa",
      "image_title": "Immerhin seine Mutter steht noch zu ihm - David Gray / AFP",
      "author": "Steffen Lüdke"
    }
  ]
}