{
  "timestamp": "2023-11-21T09:12:36",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angeblich Migranten an finnische Grenze eskortiert Kopiert Russland jetzt das »Belarus-Modell«?",
      "teaser": "Finnlands Regierung wirft Moskau vor, Asylsuchende aus dem Nahen Osten und Afrika an die Grenzen zu drängen. Vorsorglich hat Helsinki vier Übergänge geschlossen – und spricht von »hybrider Kriegsführung«. Von Ann-Dorit Boy und Christina Hebel, Hamburg und Moskau",
      "url": "https://www.spiegel.de/ausland/russland-und-finnland-was-hat-es-mit-den-gefluechteten-an-der-grenze-auf-sich-a-569401ac-7456-49d3-903f-b51a4a2c4e81",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6a48411f-71aa-4402-9959-3314e8878e32_w960_r2.194_fpx54_fpy53.jpg",
      "image_title": "Kopiert Russland jetzt das »Belarus-Modell«? - yle.fi",
      "author": "Ann-Dorit Boy und Christina Hebel, Hamburg und Moskau"
    },
    {
      "title": "Krieg in Nahost Warum Saudi-Arabien in der Gazakrise so schweigsam ist",
      "teaser": "Als Hüter der bedeutendsten Heiligtümer der Muslime und reicher Ölstaat könnte Saudi-Arabien im Gazakrieg Vermittler sein. Doch Kronprinz Mohammed bin Salman ist in einer unkomfortablen Position. Eine Analyse von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-die-regionalmacht-haelt-sich-im-krieg-um-gaza-zurueck-a-c7246cc3-3e24-4f36-b1f6-b9be3786cc03",
      "image_title": "Warum Saudi-Arabien in der Gazakrise so schweigsam ist - Saudi Press Agency / UPI Photo / IMAGO"
    },
    {
      "title": "Erdrutschsieg für Javier Milei Argentinien bekommt »die Perücke«",
      "teaser": "Umfragen hatten ein Kopf-an-Kopf-Rennen vorhergesagt. Doch dem libertären Rechtspopulisten Javier Milei gelang ein historischer Triumph. Anhänger feiern seinen Sieg als Befreiung von einer angeblichen »Diktatur«. Aus Buenos Aires berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/argentiniens-waehlt-javier-milei-zum-praesidenten-erdrutschsieg-fuer-die-peruecke-a-cf0c6c4a-bb83-494b-97c9-1f3ab503eba4",
      "image_title": "Argentinien bekommt »die Perücke« - Emiliano Lasalvia / AFP"
    },
    {
      "title": "Reaktionen auf Mileis Wahlerfolg Brasilien wünscht Glück, Kolumbien ist traurig – und Trump ist stolz",
      "teaser": "Der Sieg des Populisten Javier Milei wird in Lateinamerika mit gemischten Gefühlen aufgenommen. Jubel kommt hingegen aus der rechten Ecke – in Europa und den USA.",
      "url": "https://www.spiegel.de/ausland/argentiniens-neuer-praesident-javier-milei-kolumbien-ist-traurig-donald-trump-ist-stolz-a-e1bccb20-2047-4e13-96ae-1b00fcfb74b9"
    },
    {
      "title": "Stichwahl entschieden Anarchokapitalist Milei gewinnt Präsidentschaftswahl in Argentinien",
      "teaser": "Er will die Zentralbank zerschlagen, Ausgaben »mit der Kettensäge« kürzen – das kam bei den Wählern an: Rechtspopulist Javier Milei wird argentinischer Präsident. Der Konkurrent gratulierte bereits.",
      "url": "https://www.spiegel.de/ausland/argentinien-anarchokapitalist-javier-milei-gewinnt-praesidentschaftswahl-a-dbffbb94-51da-4237-a4f1-33e685550f53"
    },
    {
      "title": "Krieg in Nahost Einigung mit Israel über Waffenstillstand steht laut Hamas-Sprecher angeblich bevor",
      "teaser": "Die Hamas ist offenbar zu einer Vereinbarung mit Israel bereit. Die Brics-Gruppe berät zur Lage im Nahen Osten. Und: Mehr als 10.000 Soldaten sollen im Gazastreifen im Einsatz sein. Die Entwicklungen der Nacht.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-verhandlungen-zu-waffenruhe-nehmen-fahrt-auf-a-137c9ac1-a721-4823-8855-bcdb8925ee61",
      "image_title": "Einigung mit Israel über Waffenstillstand steht laut Hamas-Sprecher angeblich bevor - Mahmud Hams / AFP"
    },
    {
      "title": "Warnung aus Südkorea und Japan Dritter Anlauf – nächster Satellitenstart Nordkoreas erwartet",
      "teaser": "Zwei Versuche waren spektakulär gescheitert: Nun steht ein weiterer Anlauf für einen nordkoreanischen Satellitenstart bevor. Anrainer, aber auch die USA beobachten die Entwicklung genau.",
      "url": "https://www.spiegel.de/ausland/dritter-anlauf-naechster-satellitenstart-nordkoreas-erwartet-a-35ebb828-a2e4-486c-a844-d7b4d8e4ab44",
      "image_title": "Dritter Anlauf – nächster Satellitenstart Nordkoreas erwartet - KCNA / KNS / AFP"
    },
    {
      "title": "Flucht übers Mittelmeer Kleinkind stirbt bei Bootsunglück vor Lampedusa",
      "teaser": "Erneut ist ein Boot mit Migranten vor der italienischen Küste gekentert. Fischer konnten Berichten zufolge mehr als 40 Menschen retten. Dennoch kam ein Mädchen ums Leben, acht weitere Menschen werden vermisst.",
      "url": "https://www.spiegel.de/ausland/mittelmeer-kleinkind-stirbt-bei-bootsunglueck-vor-lampedusa-a-278e133d-8f9f-457b-9ded-9134d439df71",
      "image_title": "Kleinkind stirbt bei Bootsunglück vor Lampedusa - ELIO DESIDERIO / EPA"
    },
    {
      "title": "Alternde Politiker Trump veröffentlicht angeblich glänzendes Gesundheitszeugnis – an Bidens 81. Geburtstag",
      "teaser": "Das Timing dürfte kein Zufall sein: An Joe Bidens Geburtstag prahlt Donald Trump über seine vermeintlich so hervorragende eigene Gesundheit. Es ist nicht sein erster Stunt dieser Art.",
      "url": "https://www.spiegel.de/ausland/donald-trump-veroeffentlicht-angeblich-glaenzendes-gesundheitszeugnis-an-joe-bidens-81-geburtstag-a-31638ae4-66ee-4660-9396-c886b25f36a3",
      "image_title": "Trump veröffentlicht angeblich glänzendes Gesundheitszeugnis – an Bidens 81. Geburtstag - Michael Reynolds / EPA"
    },
    {
      "title": "Verbrechen durch russische Militärs USA verhängen Sanktionen gegen »Schlächter von Butscha«",
      "teaser": "In Butscha bei Kiew massakrierten russische Soldaten in der frühen Phase des Ukrainekriegs Zivilisten. Nun haben die USA Sanktionen gegen zwei Verantwortliche ausgesprochen.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-usa-verhaengen-sanktionen-gegen-russischen-schlaechter-von-butscha-a-931af31e-bca1-482f-b667-f0329e05359c",
      "image_title": "USA verhängen Sanktionen gegen »Schlächter von Butscha« - Serhii Nuzhnenko / dpa"
    },
    {
      "title": "Krieg in Nahost Biden rechnet mit baldiger Einigung zur Befreiung von Geiseln",
      "teaser": "Die israelische Armee hat nach eigener Darstellung die Kampffähigkeit der Hamas im Gazakrieg erheblich geschwächt. Und: Der US-Präsident geht davon aus, dass es bald einen Deal mit den Geiselnehmern gibt. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/us-praesident-joe-biden-rechnet-mit-baldiger-einigung-zur-befreiung-von-geiseln-in-gaza-a-aba870d6-e19a-46b8-8286-e926ab2e3da0",
      "image_title": "Biden rechnet mit baldiger Einigung zur Befreiung von Geiseln - IMAGO/Pool/ABACA / IMAGO/ABACAPRESS"
    },
    {
      "title": "»Galaxy Leader« Autofrachtschiff im Roten Meer laut Eigentümer per Helikopter geentert",
      "teaser": "Die »Galaxy Leader« ist »illegal von Militärangehörigen per Hubschrauber geentert« worden, teilte der Eigentümer des Frachters mit. Die Huthi-Rebellen veröffentlichten ein Video von ihrer mutmaßlichen Übernahme.",
      "url": "https://www.spiegel.de/ausland/galaxy-leader-autofrachtschiff-im-roten-meer-laut-eigentuemer-per-hubschrauber-geentert-a-d376a7fb-891b-4c05-a5d0-d311d456c59e",
      "image_title": "Autofrachtschiff im Roten Meer laut Eigentümer per Helikopter geentert - Kristijan Bracun / AP"
    },
    {
      "title": "Virtuelles Treffen Putin will erstmals nach langer Pause wieder an G20-Gipfel teilnehmen",
      "teaser": "Dem G20-Gipfel in Neu-Delhi blieb Wladimir Putin fern, nun will er sich an einem virtuellen Treffen der Gruppe beteiligen. Er werde seine Sicht auf die »zutiefst instabile Weltlage« darlegen, heißt es in Moskau.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-will-erstmals-nach-langer-pause-wieder-am-g20-gipfel-teilnehmen-a-be65c7e6-b839-40f0-9509-a9b629025243",
      "image_title": "Putin will erstmals nach langer Pause wieder an G20-Gipfel teilnehmen - GAVRIIL GRIGOROV / AFP"
    },
    {
      "title": "Mysteriöses Massensterben am Amazonas Der Tod der rosafarbenen Delfine",
      "teaser": "Eine Jahrhundertdürre sucht weite Teile des Amazonasgebiets heim. Forscher rätseln, ob der »Tipping Point« erreicht ist, an dem der Regenwald nicht mehr zu retten ist. Die Folgen für das Weltklima wären dramatisch. Aus Tefé im brasilianischen Amazonasgebiet berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/amazonas-raetselhaftes-massensterben-der-tod-der-rosafarbenen-delfine-a-6f4bba1d-7faf-4fa3-a57b-4c29d0979236",
      "image_title": "Der Tod der rosafarbenen Delfine - Franco Banfi / Nature Picture Library / IMAGO"
    },
    {
      "title": "Überraschungsbesuch in Kiew US-Verteidigungsminister Austin sichert Ukraine Unterstützung zu",
      "teaser": "Lloyd Austin hat versprochen, die Ukraine »heute und in der Zukunft« zu unterstützen. Die Fortsetzung der Hilfen für Kiew ist im US-Kongress umstritten. Der Minister setzte mit dem unangekündigten Besuch nun ein Zeichen.",
      "url": "https://www.spiegel.de/ausland/ukraine-us-verteidigungsminister-lloyd-austin-sichert-kiew-unterstuetzung-zu-a-b33550cd-c293-4fc5-ba5f-541fc9636b93",
      "image_title": "US-Verteidigungsminister Austin sichert Ukraine Unterstützung zu - W.G. DUNLOP / AFP"
    },
    {
      "title": "Israel veröffentlicht Aufnahmen Überwachungsvideos sollen Geiseln in Schifa-Klinik zeigen",
      "teaser": "Bewaffnete Männer in Krankenhausfluren, in ihrer Gewalt offenbar Geiseln: Videos aus der Schifa-Klinik in Gaza sollen Israels Behauptung untermauern, dass Hamas-Terroristen Krankenhäuser militärisch nutzen. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/israel-veroeffentlicht-aufnahmen-aus-schifa-krankenhaus-ueberwachungsvideos-sollen-geiseln-zeigen-a-1432828e-33d1-43f3-aff6-d6baeee96c08",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Krieg in Nahost Israel vermutet Hamas-Zentrale unter indonesischem Krankenhaus in Gaza",
      "teaser": "Im Süden des Gazastreifens laufen die Wasserpumpen wieder. Im Norden spitzt sich die humanitäre Lage zu. Und: Die Hamas meldet zwölf Tote bei einem Angriff auf ein indonesisches Krankenhaus. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-israel-vermutet-hamas-zentrale-unter-indonesischem-krankenhaus-in-gaza-a-bfdf459b-f302-4be9-97b9-a1b18213fcbc",
      "image_title": "Israel vermutet Hamas-Zentrale unter indonesischem Krankenhaus in Gaza - John MacDougall / AFP"
    },
    {
      "title": "»Galaxy Leader« Mutmaßlich von Huthi-Rebellen gekaperter Frachter – Japan will vermitteln",
      "teaser": "Japan hat Kontakt mit den Huthi-Rebellen aufgenommen, um die Freigabe des gekaperten Schiffes zu erreichen. Iran wehrt sich unterdessen gegen Vorwürfe, in die Entführung des Frachters »Galaxy Leader« verstrickt zu sein.",
      "url": "https://www.spiegel.de/ausland/galaxy-leader-japan-will-bei-mutmasslich-von-huthi-rebellen-gekapertem-schiff-vermitteln-a-a1009775-05fe-40e6-8cd1-755d60477bbe",
      "image_title": "Mutmaßlich von Huthi-Rebellen gekaperter Frachter – Japan will vermitteln - Kristijan Bracun / dpa"
    },
    {
      "title": "Konflikt um Ölgebiet 32 Tote bei blutiger Auseinandersetzung zwischen Sudan und Südsudan",
      "teaser": "Der Sudan und der Südsudan streiten um die Kontrolle der ölreichen Region Abyei. Dabei ist es zu vielen Toten und Verletzten gekommen. Unter den Opfern soll auch ein Uno-Soldat sein.",
      "url": "https://www.spiegel.de/ausland/sudan-und-suedsudan-32-tote-bei-blutigem-konflikt-um-oelgebiet-a-88f09f65-6185-407b-ac31-b890f2a20cc6",
      "image_title": "32 Tote bei blutiger Auseinandersetzung zwischen Sudan und Südsudan - Peter Louis Gume / AFP"
    },
    {
      "title": "Fahrt mit Jetski Brasiliens Ex-Präsident Bolsonaro soll Wal gequält haben",
      "teaser": "Bei einer Feiertagsrundfahrt mit dem Jetski soll Brasiliens Ex-Präsident einem Wal gefährlich nahe gekommen sein. Jair Bolsonaro bestreitet das – und vergleicht den aktuellen Justizminister mit einem Tier.",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-brasiliens-ex-praesident-soll-wal-gequaelt-haben-a-463a927b-06a1-4803-99ca-2f718e97be45",
      "image_title": "Brasiliens Ex-Präsident Bolsonaro soll Wal gequält haben - Jose Jacome/ dpa"
    },
    {
      "title": "Hamas und Israel Gerüchte über Kampfpause zur Geiselfreilassung verdichten sich",
      "teaser": "Bisher bestreitet Israel jegliche Einigung mit der Hamas zur Übergabe von Geiseln – doch der internationale Druck wächst. Und die Anzeichen für eine Feuerpause scheinen konkreter zu werden.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-geruechte-ueber-kampfpause-zur-freilassung-der-geiseln-verdichten-sich-a-1961bd97-ecc7-48b9-8347-ca4493b2644e",
      "image_title": "Gerüchte über Kampfpause zur Geiselfreilassung verdichten sich - ATEF SAFADI / EPA"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj feuert medizinische Leiterin der Streitkräfte",
      "teaser": "Zuletzt hatte es Gerüchte über Beschwerden aus der Armee wegen der medizinischen Versorgung gegeben – nun reagiert Wolodymyr Selenskyj: Der ukrainische Präsident entließ Generalmajorin Tetjana Ostaschtschenko.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-selenskyj-feuert-medizinische-leiterin-der-streitkraefte-a-16420b4b-8a34-431c-8624-df0bd0a292d7",
      "image_title": "Selenskyj feuert medizinische Leiterin der Streitkräfte - Ukrainian Presidential Press Office / picture alliance / dpa"
    },
    {
      "title": "Oxfam-Bericht Reiche leben zigfach klimaschädlicher als arme Menschen",
      "teaser": "Viele Flugreisen, luxuriöse Häuser, reichlich Konsum: Laut einer Analyse tragen wohlhabende Personen überproportional zur Erderwärmung bei. Auch die Zahlen aus Deutschland sind ernüchternd.",
      "url": "https://www.spiegel.de/ausland/oxfam-bericht-reiche-leben-um-ein-vielfaches-klimaschaedlicher-als-arme-menschen-a-1c82bb72-b5db-42ad-ba17-8527f333fda5",
      "image_title": "Reiche leben zigfach klimaschädlicher als arme Menschen - Spencer Platt / AFP"
    },
    {
      "title": "»Option« nach dem Krieg Israelische Ministerin schlägt »freiwillige Umsiedlung« von Palästinensern in Gaza vor",
      "teaser": "Statt den Gazastreifen wieder aufzubauen, sollen Menschen aus dem Küstengebiet in anderen Ländern unterkommen können. An den Kosten soll sich nach Aussagen von Gila Gamliel die internationale Gemeinschaft beteiligen.",
      "url": "https://www.spiegel.de/ausland/israelische-ministerin-schlaegt-freiwillige-umsiedlung-von-palaestinensern-in-gaza-vor-a-e7d452ab-77d1-4e4f-80f6-210669865e64",
      "image_title": "Israelische Ministerin schlägt »freiwillige Umsiedlung« von Palästinensern in Gaza vor - HAITHAM IMAD / EPA"
    },
    {
      "title": "Blutige Kämpfe im Sudan Der vergessene Krieg",
      "teaser": "Massaker an der Zivilbevölkerung, fast unbemerkt von der Öffentlichkeit: Im Sudan tobt seit Monaten ein verheerender Krieg. Der SPIEGEL hat mit Menschen gesprochen, die trotzdem nicht aufgeben. Von Heiner Hoffmann, Nairobi",
      "url": "https://www.spiegel.de/ausland/sudan-der-vergessene-krieg-a-5e1b6c64-c28a-49d2-97c4-5732390a42ba",
      "image_title": "Der vergessene Krieg - Amr Nabil / AP",
      "author": "Heiner Hoffmann, Nairobi"
    }
  ]
}