{
  "timestamp": "2023-09-07T04:14:01",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wechsel im Verteidigungsministerium Ein Mann gegen Korruption – und für die Krim",
      "teaser": "Rustem Umerow, Kiews neuer Verteidigungsminister, gilt als kompetent und integer. Warum Wolodymyr Selenskyj mit der Wahl eines Krimtataren auch ein Zeichen für die Befreiung der Halbinsel setzt. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-neuer-verteidigungsminister-rustem-umerow-gegen-korruption-und-fuer-die-krim-a-f286fc44-d145-4ea6-8ca6-92528c346560",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5b51e892-4f37-4aec-81e3-27411797c505_w872_r1.778_fpx42_fpy34.jpg",
      "image_title": "Ein Mann gegen Korruption – und für die Krim - State Property Fund of Ukraine / AFP",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Kiews Kriegstechnik Die Stunde der Drohnen",
      "teaser": "Weshalb hat die Ukraine im Drohnenkrieg einen Vorteil? Welche Rolle spielen Privatpersonen dabei? Und wovor sollte sich Kiew hüten? Antworten von der Sicherheitsexpertin Ulrike Franke. Ein Videointerview von Marco Kasang",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-stunde-der-drohnen-videoanalyse-a-3d8ced98-28a4-4e65-b758-a9247d3cece3"
    },
    {
      "title": "Artilleriebeschuss Mindestens 16 Tote durch russischen Angriff auf Markt in der Ostukraine",
      "teaser": "Bei einem Artillerieangriff in der Stadt Kostjantyniwka sind nach ukrainischen Angaben zahlreiche Menschen ums Leben gekommen – darunter auch ein Kind. Die Zahl der Opfer könnte noch steigen.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-16-tote-durch-russischen-angriff-auf-markt-in-ostukraine-a-6d562c16-9939-4e96-b95e-c1aab78ae136"
    },
    {
      "title": "Offenbar neues Hilfspaket US-Außenminister Blinken zu Besuch in Kiew",
      "teaser": "Überraschende Reise in die Ukraine: US-Außenminister Antony Blinken ist in Kiew eingetroffen. Offenbar will er auch ein milliardenschweres Hilfspaket vorstellen.",
      "url": "https://www.spiegel.de/ausland/antony-blinken-us-aussenminister-zu-besuch-in-kiew-offenbar-neues-hilfspaket-im-gepaeck-a-b8d3f19d-6f9c-49ef-b77e-c7ff5925de86"
    },
    {
      "title": "Claudia Sheinbaum Mexikos Regierungskoalition kürt Präsidentschaftskandidatin",
      "teaser": "Die Chancen stehen gut, dass Mexiko im kommenden Jahr erstmals eine Präsidentin bekommt: Neben der Opposition nominierte auch das Regierungsbündnis des Landes eine Frau. Claudia Sheinbaum steht dem jetzigen Staatschef nahe.",
      "url": "https://www.spiegel.de/ausland/mexikos-regierungskoalition-kuert-praesidentschaftskandidatin-a-928dddb8-464d-4d8e-a763-9313a3796d0d",
      "image_title": "Mexikos Regierungskoalition kürt Präsidentschaftskandidatin - RAQUEL CUNHA / REUTERS"
    },
    {
      "title": "Sohn des US-Präsidenten Sonderermittler will Hunter Biden noch diesen Monat anklagen",
      "teaser": "Ein Deal war wegen Bedenken einer Richterin gescheitert, nun muss Hunter Biden mit einer baldigen Anklage rechnen: Der zuständige Sonderermittler plant die Erhebung noch im September.",
      "url": "https://www.spiegel.de/ausland/hunter-biden-sonderermittler-will-sohn-des-us-praesidenten-noch-diesen-monat-anklagen-a-551767aa-d2b2-42bd-8f46-cf6de503056e",
      "image_title": "Sonderermittler will Hunter Biden noch diesen Monat anklagen - Julio Cortez / AP"
    },
    {
      "title": "Gerichtsentscheidung Texas muss schwimmende Grenzbarriere im Rio Grande entfernen",
      "teaser": "Der republikanische Gouverneur Abbott hatte zur Bekämpfung illegaler Einwanderung eine Grenzbarriere im Rio Grande verankern lassen. Nach einer Klage der US-Regierung muss diese nun aus der Mitte des Flusses verschwinden.",
      "url": "https://www.spiegel.de/ausland/texas-us-staat-muss-nach-klage-schwimmende-grenzbarriere-entfernen-a-84afee13-887c-42a0-b9cf-5e92b3555e2e",
      "image_title": "Texas muss schwimmende Grenzbarriere im Rio Grande entfernen - SUZANNE CORDEIRO / AFP"
    },
    {
      "title": "Entscheidung des Obersten Gerichtshofs Mexiko legalisiert Abtreibungen landesweit",
      "teaser": "Ein Bundesstaat machte vor Jahren den Anfang, weitere folgten – nun sind Schwangerschaftsabbrüche in ganz Mexiko kein Straftatbestand mehr. Das hat der Oberste Gerichtshof entschieden.",
      "url": "https://www.spiegel.de/ausland/mexiko-legalisiert-abtreibungen-landesweit-a-fd0769bd-541b-4752-a88e-e096253c1530",
      "image_title": "Mexiko legalisiert Abtreibungen landesweit - QUETZALLI NICTE-HA / REUTERS"
    },
    {
      "title": "Anklage wegen Wahlbetrugs in Georgia Staatsanwaltschaft rechnet mit viermonatigem Trump-Prozess",
      "teaser": "Donald Trump steht in Georgia wegen versuchten Wahlbetrugs vor Gericht. Die Ankläger erwarten rund 150 Zeugen in einem etwa viermonatigen Verfahren – und setzen auf einen Start im Oktober. Doch der Richter ist skeptisch.",
      "url": "https://www.spiegel.de/ausland/donald-trump-staatsanwaltschaft-rechnet-mit-viermonatigem-prozess-in-georgia-a-e3c710fa-8fd7-4a8f-b9e9-6c6154c6a733",
      "image_title": "Staatsanwaltschaft rechnet mit viermonatigem Trump-Prozess - Alex Brandon / AP"
    },
    {
      "title": "Nach Putsch in Gabun Abgesetzter Präsident darf laut neuen Machthabern das Land verlassen",
      "teaser": "Vor wenigen Tagen putschte das Militär in Gabun den langjährigen Herrscher Ali Bongo Ondimba von der Macht. Nun erklärt der selbst ernannte Übergangspräsident, sei Vorgänger könne sich »frei bewegen«.",
      "url": "https://www.spiegel.de/ausland/gabun-nach-dem-putsch-abgesetzter-praesident-darf-laut-neuen-machthabern-das-land-verlassen-a-2cba3152-82ae-4400-a509-2547e56b7975",
      "image_title": "Abgesetzter Präsident darf laut neuen Machthabern das Land verlassen - - / AFP"
    },
    {
      "title": "Offizieller WeChat-Auftritt Wie Chinas Stasi die sozialen Medien zur Jagd auf Spione nutzt",
      "teaser": "Das Ministerium für Staatssicherheit betreibt jetzt Propaganda auf einer sozialen Plattform im Internet. Die Beiträge bieten einen seltenen Einblick in die Weltsicht der hochgeheimen Organisation. Von Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/china-staatssicherheitsdienst-mss-ruft-bei-wechat-zur-jagd-auf-spione-a-03549c29-2501-4a62-b567-5bc5d7fb655b",
      "image_title": "Wie Chinas Stasi die sozialen Medien zur Jagd auf Spione nutzt - Thomas Peter / REUTERS",
      "author": "Georg Fahrion"
    },
    {
      "title": "Neues Militärpaket USA wollen Ukraine Uranmunition liefern",
      "teaser": "31 Kampfpanzer vom Typ Abrams haben die USA der Ukraine versprochen. Nun hat Washington auch die Lieferung der passenden Munition zugesagt – aus abgereichertem Uran. Das ist nicht unumstritten.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-usa-wollen-kiew-uran-munition-schicken-a-b87cee78-fb54-4439-b883-3cc684a88b9c",
      "image_title": "USA wollen Ukraine Uranmunition liefern - Spc. Christian Carrillo / dpa"
    },
    {
      "title": "Tödliche Brandkatastrophe in Johannesburg Dystopisch anmutende No-go-Zonen Beobachtungen von Bartholomäus Grill",
      "teaser": "Erst eine gigantische Explosion, zuletzt der Brand eines Wohnblocks: die jüngsten Katastrophen in der Johannesburger Region F sind Ausdruck des langjährigen Verfalls einer Gegend, die mal der modernste Teil der Stadt war. Unser Autor erinnert sich.",
      "url": "https://www.spiegel.de/ausland/suedafrika-brandkatastrophe-in-johannesburg-dystopisch-anmutende-no-go-zonen-a-2ec2ae22-8232-4bff-81df-4d969b5d7521",
      "image_title": "Dystopisch anmutende No-go-Zonen - LUCA SOLA / AFP"
    },
    {
      "title": "Klimagipfel in Kenia »Afrika bettelt nicht mehr um Geld«",
      "teaser": "Nur ein Bruchteil der weltweiten Gelder für den Ausbau erneuerbarer Energien fließt nach Afrika. Doch beim ersten Klimagipfel in Nairobi zeigt der Kontinent neues Selbstbewusstsein – und entlarvt die Doppelmoral des Westens. Aus Nairobi berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/afrikanischer-klimagipfel-in-nairobi-afrika-bettelt-nicht-mehr-a-9fd36bbc-2b57-41a0-8f58-7f879f579879",
      "image_title": "»Afrika bettelt nicht mehr um Geld« - Fredrik Lerneryd / Bloomberg / Getty Images"
    },
    {
      "title": "Fall E. Jean Carroll Niederlage für Trump in Verleumdungsprozess",
      "teaser": "Im zweiten Verfahren der Autorin E. Jean Carroll gegen Donald Trump muss dieser erneut einen Rückschlag einstecken. Dem Ex-Präsidenten droht nun eine zusätzliche Schadensersatzzahlung von zehn Millionen Dollar.",
      "url": "https://www.spiegel.de/ausland/donald-trump-weitere-niederlage-gegen-e-jean-carroll-vor-gericht-a-373f8be7-7585-4acc-b2cf-698e4ab4536a",
      "image_title": "Niederlage für Trump in Verleumdungsprozess - EVELYN HOCKSTEIN / REUTERS"
    },
    {
      "title": "PKK-Vorwurf Deutscher in Italien auf Betreiben der Türkei festgenommen",
      "teaser": "Auf Sardinien ist ein kurdischstämmiger Deutscher festgesetzt worden – wegen eines türkischen Fahndungsersuchens bei Interpol. Der Mann soll die verbotene kurdische Arbeiterpartei PKK in IT-Fragen unterstützt haben.",
      "url": "https://www.spiegel.de/ausland/pkk-vorwurf-deutscher-in-italien-auf-betreiben-der-tuerkei-festgenommen-a-7c58b48b-8801-4b2f-8559-08307a0c0820",
      "image_title": "Deutscher in Italien auf Betreiben der Türkei festgenommen - localpic / IMAGO"
    },
    {
      "title": "EU-Gericht Syrische Geflüchtete scheitern mit Klage gegen Grenzschutzagentur Frontex",
      "teaser": "Eine sechsköpfige Familie will in Griechenland Asyl beantragen, wird aber stattdessen in die Türkei gebracht. Ein illegaler Pushback – für den Frontex Schadensersatz zahlen muss? Nein, sagt das Gericht der Europäischen Union.",
      "url": "https://www.spiegel.de/ausland/eu-gericht-gefluechtete-scheitern-mit-klage-gegen-grenzschutzagentur-frontex-a-429529f0-0c41-4cd0-b638-95eb2749a41e",
      "image_title": "Syrische Geflüchtete scheitern mit Klage gegen Grenzschutzagentur Frontex - Christian Charisius / dpa"
    },
    {
      "title": "Bergkarabach-Konflikt Russlands Verbündeter Armenien will Militärmanöver mit den USA abhalten",
      "teaser": "Die Lage in der Region Bergkarabach gilt als katastrophal. Armenien führt nun eine Übung mit den USA durch – um Blauhelmmissionen zu erfüllen. Der langjährige Partner Russlands dürfte sich damit weiter von dem Land abwenden.",
      "url": "https://www.spiegel.de/ausland/bergkarabach-konflikt-armenien-will-militaermanoever-mit-den-usa-abhalten-a-3549e2b7-4704-4c78-bac9-3c3ae62aa2a3",
      "image_title": "Russlands Verbündeter Armenien will Militärmanöver mit den USA abhalten - Karen Minasyan / AFP"
    },
    {
      "title": "Repression unter Präsident Kais Saied Führende Oppositionspolitiker in Tunesien festgenommen",
      "teaser": "Es ist ein weiterer Schlag gegen die Opposition: In Tunesien sind zwei Spitzenpolitiker der Ennahda-Partei festgenommen worden, darunter der amtierende Parteichef. Er weist die Vorwürfe gegen sich zurück.",
      "url": "https://www.spiegel.de/ausland/tunesien-oppositionspolitiker-festgenommen-a-cb234c9b-8367-44f9-8939-12f9f3c75f07",
      "image_title": "Führende Oppositionspolitiker in Tunesien festgenommen - SPA / AFP"
    },
    {
      "title": "Heftige Regenfälle und starker Wind Mindestens 22 Tote bei Unwettern im Süden von Brasilien",
      "teaser": "Flüsse traten über die Ufer, Landstriche wurden überschwemmt: Im Süden Brasiliens ist es zu schweren Unwettern gekommen, bei denen mehrere Menschen ums Leben kamen. Aus Sicherheitsgründen wurde die Stromversorgung unterbrochen.",
      "url": "https://www.spiegel.de/ausland/mindestens-22-tote-bei-unwettern-im-sueden-von-brasilien-a-84e7a5eb-b065-4a6d-b838-f8b1c89ba11a",
      "image_title": "Mindestens 22 Tote bei Unwettern im Süden von Brasilien - Diogo Zanatta / dpa"
    },
    {
      "title": "Russischer Angriffskrieg London will Wagner-Gruppe als terroristische Organisation verbieten",
      "teaser": "Großbritannien will die Söldnergruppe Wagner auf eine Liste setzen, auf der bereits der »Islamische Staat« und al-Qaida stehen. Und: Kiew meldet Erfolge, Schoigu bezeichnet die ukrainische Offensive als erfolglos. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-6-september-a-59d675b4-48f0-495f-b588-19fa9c9e3488",
      "image_title": "London will Wagner-Gruppe als terroristische Organisation verbieten - Sergey Pivovarov / SNA / IMAGO"
    },
    {
      "title": "Sturm auf das US-Kapitol Ex-»Proud Boys«-Anführer zu 22 Jahren Haft verurteilt",
      "teaser": "Es ist die bislang höchste Strafe, die im Zusammenhang mit der Kapitol-Erstürmung verhängt wurde: Ein Gericht hat entschieden, dass Enrique Tarrio, der frühere Anführer der »Proud Boys«, für viele Jahre ins Gefängnis muss.",
      "url": "https://www.spiegel.de/ausland/sturm-auf-das-us-kapitol-proud-boys-anfuehrer-zu-22-jahren-haft-verurteilt-a-1814bb28-5800-4c79-b451-f85f8f9d9c37",
      "image_title": "Ex-»Proud Boys«-Anführer zu 22 Jahren Haft verurteilt - Allison Dinner / AP"
    },
    {
      "title": "Rücktrittsforderungen gegen Estlands Premierministerin Das moralische Dilemma der Kaja Kallas",
      "teaser": "Erst Mahnerin, nun Ermahnte: Estlands Premierministerin versuchte, den Skandal um die Geschäftsbeziehungen ihres Mannes nach Russland herunterzuspielen. Ohne Erfolg. Kallas steckt in einer Glaubwürdigkeitskrise. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/kaja-kallas-warum-opposition-und-medien-den-ruecktritt-von-estlands-premierministerin-fordern-a-966d538d-47e0-42f3-90ee-89fe6c5e6173",
      "image_title": "Das moralische Dilemma der Kaja Kallas - Pavel Golovkin / AP",
      "author": "Nadia Pantel"
    },
    {
      "title": "Reise durch die Türkei und den Irak Ein Fluss trocknet aus – Elend und Freude am Tigris",
      "teaser": "Der Tigris führt immer weniger Wasser, an seinen Ufern haben die Anwohner mit Dürre und Hitze zu kämpfen. Eine Fotografin ist von der Quelle bis zur Mündung gereist: Sie traf Menschen, die dem Elend etwas entgegensetzen.",
      "url": "https://www.spiegel.de/ausland/irak-reise-entlang-des-tigris-wie-anwohner-den-austrocknenden-fluss-retten-wollen-a-ab7f9d81-8a47-4f5d-878a-8d7892728bf7",
      "image_title": "Ein Fluss trocknet aus – Elend und Freude am Tigris - Emily Garthwaite / INSTITUTE"
    }
  ]
}