{
  "timestamp": "2023-03-27T11:10:45",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russische Zivilgesellschaft Post für Putins Eltern",
      "teaser": "Irina Tsybanjewa hat sich nie kritisch über Präsident Putin geäußert. Dann schrieb sie ein paar Sätze auf einen Zettel und ging an das Grab von Wladimir Putin und Maria Putina. Nun steht sie vor Gericht. Von Ivan Ruslyannikov",
      "url": "https://www.spiegel.de/ausland/protest-in-russland-sie-schrieb-an-putins-eltern-jetzt-steht-irina-tsybanjewa-vor-gericht-a-152231be-0e54-4e2a-8b3e-adcbb5de24bd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6536bec6-0fc9-4263-9465-a31f587b20a7_w872_r1.778_fpx47_fpy72.jpg",
      "image_title": "Post für Putins Eltern - Andrey Bok / Mediazona",
      "author": "Ivan Ruslyannikov"
    },
    {
      "title": "Proteste in Israel Wasserwerfer und Reiterstaffeln gegen Demonstranten – Armee in Alarmbereitschaft",
      "teaser": "Bis spät in die Nacht protestieren Zehntausende auf Israels Straßen gegen die Justizreform und die Entlassung des Verteidigungsministers. Die Polizei schreitet ruppig ein – entschärft ist die Lage aber noch längst nicht.",
      "url": "https://www.spiegel.de/ausland/israel-wasserwerfer-und-reiterstaffeln-gegen-demonstranten-armee-in-alarmbereitschaft-a-1edabc8d-0765-4c30-b85e-5c7b720e4af6",
      "image_title": "Wasserwerfer und Reiterstaffeln gegen Demonstranten – Armee in Alarmbereitschaft - Ilia Yefimovich / dpa"
    },
    {
      "title": "Proteste in Israel Präsident Herzog fordert erneut Stopp der Justizreform",
      "teaser": "Am Sonntag sind die Proteste gegen die geplante Justizreform weiter eskaliert. Der Präsident ruft die Regierung erneut auf, ihr Vorhaben zu stoppen. Jetzt will Regierungschef Netanyahu sich zu einem möglichen Einfrieren der Reform äußern.",
      "url": "https://www.spiegel.de/ausland/israel-praesident-herzog-fordert-stopp-der-justizreform-a-7714cfba-a08f-4d53-a877-8dc3e477349d",
      "image_title": "Präsident Herzog fordert erneut Stopp der Justizreform - AHMAD GHARABLI / AFP"
    },
    {
      "title": "Wahlkampfauftakt in Texas Trumps taktische Tiraden",
      "teaser": "Überall Kommunisten und Marxisten: Donald Trump rief in Texas zur »letzten großen Schlacht« um die US-Präsidentschaft. Allerdings könnte dem Ex-Präsidenten schon ab heute juristisches Ungemach drohen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-taktische-tiraden-zum-wahlkampfauftakt-in-texas-a-23fa8f5d-9e5e-4cf7-915e-3b5affdc75ea"
    },
    {
      "title": "+++ Proteste gegen Justizreform in Israel +++ Generalstreik läuft an, Flüge gestrichen, Kitas dicht, Tausende auf den Straßen",
      "teaser": "Die Gewerkschaften rufen zum landesweiten Ausstand auf. Kindergärten, Einkaufszentren und Fastfood-Restaurants schließen, Flüge sind gestrichen. Um 14 Uhr startet eine zentrale Protestkundgebung in Jerusalem. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-historischer-generalstreik-gegen-justizreform-laeuft-an-a-41305941-5ad8-4801-ade2-0636ff34e93c",
      "image_title": "Generalstreik läuft an, Flüge gestrichen, Kitas dicht, Tausende auf den Straßen - Ariel Schalit / dpa"
    },
    {
      "title": "Politischer Tumult in Israel Regierung Netanyahu diskutiert Stopp der Justizmaßnahmen, Gewerkschaften rufen zu Generalstreik auf",
      "teaser": "In Israel eskaliert der politische Streit über die geplante sogenannte Justizreform. Die rechtsreligiöse Regierung erwägt einen möglichen Stopp des Gesetzespakets. Gewerkschaften rufen zu einem »historischen« Streik auf.",
      "url": "https://www.spiegel.de/ausland/israel-generalstreik-angekuendigt-koalition-diskutiert-stopp-der-justizreform-a-d826e0a1-33be-419a-a4c6-5532d65d82e0",
      "image_title": "Regierung Netanyahu diskutiert Stopp der Justizmaßnahmen, Gewerkschaften rufen zu Generalstreik auf - AMMAR AWAD / REUTERS"
    },
    {
      "title": "Russischer Angriffskrieg Ukraine evakuiert Awdijiwka, Wut über Putins Atompläne für Belarus",
      "teaser": "Awdijiwka bei Donezk steht unter schwerem Beschuss – und soll geräumt werden. Litauen verlangt neue Sanktionen wegen der russischen Atomvorhaben. Und: Selenskyj würdigt Soldaten. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-27-maerz-a-76df793d-f95b-4f8b-842c-515bd7258aac",
      "image_title": "Ukraine evakuiert Awdijiwka, Wut über Putins Atompläne für Belarus - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Mögliche Anklage gegen Trump Republikaner greifen New Yorker Staatsanwalt an",
      "teaser": "Wird Donald Trump angeklagt? An diesem Montag könnte die Grand Jury erneut tagen. Die Partei des Ex-US-Präsidenten wettert sicherheitshalber schon im Vorfeld gegen die Behörden.",
      "url": "https://www.spiegel.de/ausland/fall-donald-trump-republikaner-treiben-new-yorker-staatsanwalt-vor-sich-her-a-45b74e01-7235-49c3-9656-0129b09a1ff7",
      "image_title": "Republikaner greifen New Yorker Staatsanwalt an - ADAM DAVIS / EPA"
    },
    {
      "title": "Winter- und Sommerzeit Der Libanon hat jetzt zwei Uhrzeiten",
      "teaser": "Wie spät ist es? Diese Frage ist im Libanon nicht leicht zu beantworten: Es gibt derzeit zwei aktuelle Uhrzeiten. Hintergrund sind politische und religiöse Auseinandersetzungen – viele Menschen sind verwirrt.",
      "url": "https://www.spiegel.de/ausland/winter-und-sommerzeit-libanon-hat-jetzt-zwei-uhrzeiten-a-2bb45825-6dac-4b04-ada1-41cf95b9dbfa",
      "image_title": "Der Libanon hat jetzt zwei Uhrzeiten - Mohamed Azakir / REUTERS"
    },
    {
      "title": "Erfindergeist in Fukushima Warum aus dem Reis von Herrn Abe Teller gemacht werden",
      "teaser": "Zwölf Jahre nach dem Super-GAU sucht Fukushima nach Zukunftsperspektiven. Während sich Fischer aus der Region um ihren Ruf sorgen, profitieren einige Reisbauern von einer ungewöhnlichen Idee. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/japan-fukushima-zwoelf-jahre-nach-dem-atomunfall-plastikherstellung-aus-reis-a-8b12ceb6-610f-4d23-a5ef-9c36c10230a8",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Italien Mehr als 3000 Geflüchtete erreichen Insel Lampedusa",
      "teaser": "In den vergangenen Tagen sind zahlreiche Menschen über das Mittelmeer nach Italien gelangt. Mehrere Geflüchtete kamen auf dem gefährlichen Weg ums Leben.",
      "url": "https://www.spiegel.de/ausland/italien-mehr-als-3000-gefluechtete-erreichen-insel-lampedusa-a-ea14da26-3881-419d-ad4f-a7c9e9ba1637",
      "image_title": "Mehr als 3000 Geflüchtete erreichen Insel Lampedusa - LM / ROPI / picture alliance"
    },
    {
      "title": "Tornado in Mississippi »Das Glas flog in diese Richtung, und ich stand mit dem Rücken an der Tür«",
      "teaser": "Über 270 Kilometer lang ist die Spur des Tornados, der mindestens 26 Menschen das Leben kostete. Besonders schwer traf es zwei Städte im US-Bundesstaat Mississippi. Augenzeugen berichten, was sie erlebt haben.",
      "url": "https://www.spiegel.de/ausland/das-glas-flog-in-diese-richtung-und-ich-stand-mit-dem-ruecken-an-der-tuer-a-d3dcdbe2-ba1f-4778-92fd-f96d8cc2dd79"
    },
    {
      "title": "»Keine Bagatelldelikte« Londoner Regierung will härter gegen Vandalismus vorgehen",
      "teaser": "Wer beim Graffitisprühen erwischt wird, muss sein Werk nach Plänen der britischen Regierung künftig rasch selbst wieder entfernen – ausgestattet mit gelber Warnweste und damit für alle als Übeltäter erkennbar.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-regierung-will-haerter-gegen-vandalismus-vorgehen-a-eb9e6a13-5838-48a7-80b6-c3ac6d9e0cb3",
      "image_title": "Londoner Regierung will härter gegen Vandalismus vorgehen - Etienne Girardet / fStop / Getty Images"
    },
    {
      "title": "Schottische Regierungschefin nimmt Fahrstunden Raus aus dem Amt, rein ins Auto",
      "teaser": "Nicola Sturgeon überlässt das politische Steuer in Schottland bald anderen. Selbst möchte sie dann nur noch im kleineren Rahmen lenken: Sturgeon arbeitet gerade an ihrem Führerschein.",
      "url": "https://www.spiegel.de/ausland/schottland-nicola-sturgeon-fahrstunden-als-erstes-anzeichen-ihres-rueckzugs-a-f9c5c9b9-85b3-4d23-b0a8-2a9af718d796",
      "image_title": "Raus aus dem Amt, rein ins Auto - Andrew Milligan / dpa"
    },
    {
      "title": "Krieg in der Ukraine am Sonntag Russische Medien: mehrere Verletzte bei Drohnenangriff in Russland",
      "teaser": "Eine Explosion in der russischen Stadt Kirejewsk in der Region Tula geht laut russischen Agenturen auf einen ukrainischen Drohnenangriff zurück. Und: Die Nato sieht wegen russischen Atomwaffen in Belarus »keinen Handlungsbedarf«. Das waren die News am 26. März.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-moskau-nimmt-belarus-laut-kiew-als-nukleare-geisel-a-90002af9-edf3-4087-b08b-14f63c6b1025",
      "image_title": "Russische Medien: mehrere Verletzte bei Drohnenangriff in Russland - IMAGO/Aleksandr Gusev / Pacific Press Agency / IMAGO"
    },
    {
      "title": "Unter Chinas Einfluss Honduras bricht Beziehungen zu Taiwan ab",
      "teaser": "Taiwan hat einen weiteren Verbündeten verloren: Honduras unterhält keine weiteren Beziehungen zu dem Inselstaat. Nun erlaubt China eine engere Zusammenarbeit mit dem zentralamerikanischen Land.",
      "url": "https://www.spiegel.de/ausland/honduras-bricht-beziehungen-zu-taiwan-ab-a-84820953-0e1b-43c3-9084-9890b7a25484",
      "image_title": "Honduras bricht Beziehungen zu Taiwan ab - Greg Baker / AP"
    },
    {
      "title": "Streiks, Proteste, Krawalle Macron gegen Frankreich",
      "teaser": "Rathaustüren brennen, Städte versinken im Müll, Millionen Bürgerinnen und Bürger streiken, protestieren, randalieren in Frankreich. Macron erntet Wut für seine Reform, und die Rechtspopulisten profitieren. Ein Podcast von Olaf Heuser und Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/macron-vs-frankreich-streiks-proteste-und-krawalle-podcast-a-946e45a1-ef2f-4f0a-9e93-57a96db02ba0",
      "image_title": "Macron gegen Frankreich - BENOIT TESSIER / REUTERS"
    },
    {
      "title": "Licht blieb an Russland boykottiert die »Earth Hour«",
      "teaser": "Für den Umweltschutz verzichteten Hunderte Städte in Dutzenden Ländern eine Stunde lang darauf, Sehenswürdigkeiten zu beleuchten. Russland nicht – wegen des Initiators der Aktion, des WWF.",
      "url": "https://www.spiegel.de/ausland/earth-hour-russland-boykottiert-die-aktion-fuer-den-umweltschutz-a-b705a08a-6032-4722-981d-e068a2120fb8",
      "image_title": "Russland boykottiert die »Earth Hour« - Yuri Kochetkov / EPA"
    },
    {
      "title": "Japan im Konflikt mit China »Die Zweifel an der Aufrüstung sind teilweise größer als in Deutschland«",
      "teaser": "Seit Beginn der russischen Invasion ist Japan entschiedener Unterstützer der Ukraine. Ostasien-Expertin Alexandra Sakaki erklärt, was Tokio antreibt – und warum man den Konflikt als Warnung für die eigene Region sieht. Ein Interview von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/warum-japan-die-ukraine-unterstuetzt-und-was-china-damit-zu-tun-hat-a-072a4871-cb73-4a99-80a5-662b74baff9e",
      "image_title": "»Die Zweifel an der Aufrüstung sind teilweise größer als in Deutschland« - STR / AFP"
    },
    {
      "title": "Auftritt in Texas Trump startet Wahlkampftour mit Tiraden gegen Rechtsstaat",
      "teaser": "Bei seiner ersten großen Wahlkampfveranstaltung hat Ex-Präsident Donald Trump die drohende Anklage gegen ihn zum Thema gemacht – und verbal gegen die Demokraten geschossen. Das Publikum hat mitgemacht.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-ex-praesident-startet-wahlkampftour-mit-tiraden-gegen-rechtsstaat-a-5402ec75-db3c-452e-a256-e650800bbd64",
      "image_title": "Trump startet Wahlkampftour mit Tiraden gegen Rechtsstaat - Evan Vucci / AP"
    },
    {
      "title": "Sturz beim Abendessen US-Republikaner McConnell nach Gehirnerschütterung wieder zu Hause",
      "teaser": "Er ist einer der mächtigsten Republikaner in den USA: Mitch McConnell hatte sich bei einem Sturz eine Gehirnerschütterung zugezogen. Zweieinhalb Wochen später gab er jetzt seine Entlassung aus einer Rehaeinrichtung bekannt.",
      "url": "https://www.spiegel.de/ausland/usa-mitch-mcconnell-nach-gehirnerschuetterung-wieder-zu-hause-a-6f12e9e0-4eba-4617-bed2-abca552252e9",
      "image_title": "US-Republikaner McConnell nach Gehirnerschütterung wieder zu Hause - ELIZABETH FRANTZ / REUTERS"
    },
    {
      "title": "»Unmittelbare Gefahr für die Sicherheit« Israels Verteidigungsminister ruft Netanyahu zum Stopp der Justizreform auf",
      "teaser": "In Israel sorgt die umstrittene Justizreform unter Premier Netanyahu für Massenproteste. Nun gibt es Risse in der Regierung: Verteidigungsminister Gallant will das Projekt aussetzen lassen - zumindest vorübergehend.",
      "url": "https://www.spiegel.de/ausland/israel-verteidigungsminister-yoaw-gallant-ruft-benjamin-netanyahu-zum-stopp-der-justizreform-auf-a-e65be2ae-7b2c-4977-acba-c3f4d0295052",
      "image_title": "Israels Verteidigungsminister ruft Netanyahu zum Stopp der Justizreform auf - Maya Alleruzzo / AP"
    },
    {
      "title": "Wegen Lungenentzündung Brasiliens Präsident Lula sagt Chinareise ab",
      "teaser": "Es sollte um mehr Handel gehen, und um den Ukrainekrieg: An diesem Wochenende wollte der brasilianische Präsident Lula nach China reisen. Nun durchkreuzt eine Erkrankung die Pläne.",
      "url": "https://www.spiegel.de/ausland/brasilien-praesident-lula-sagt-wegen-lungenentzuendung-china-reise-ab-a-e1b0fc23-91fc-493c-9556-e67e0468b1c2",
      "image_title": "Brasiliens Präsident Lula sagt Chinareise ab - Andre Borges / EPA"
    }
  ]
}