{
  "timestamp": "2023-06-01T20:11:36",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Norwegens Kampf gegen russische Aggression Der Schattenkrieg",
      "teaser": "Schiffe fahren verdächtige Manöver über Unterseekabeln, Drohnen nähern sich Satellitenanlagen, Spione fliegen auf: Im hohen Norden nimmt der Kreml kritische Infrastruktur des Westens ins Visier – und Norwegen rüstet sich dagegen. Aus Kirkenes berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-nato-land-norwegen-ruestet-sich-gegen-russland-a-ec1db19b-f697-419e-b3cd-afb0210ee31c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c026db10-5cfd-4561-ab22-7d9da8fefd45_w872_r1.778_fpx46.67_fpy50.jpg",
      "image_title": "Der Schattenkrieg - Patrick Junker & Jonathan Terlinden"
    },
    {
      "title": "Nato-Anwärterland Neue Antiterrorgesetze in Schweden in Kraft",
      "url": "https://www.spiegel.de/ausland/nato-anwaerterland-neue-terrorgesetze-in-schweden-in-kraft-a-541b7937-ee0f-4974-9af8-4d7355319d9f"
    },
    {
      "title": "Endzeitsekte in Kenia Warum Eltern ihre Kinder qualvoll sterben ließen",
      "teaser": "Es ist einer der größten Massensuizide der Neuzeit: In Kenia haben sich mindestens 200 Anhänger einer Endzeitsekte zu Tode gehungert, möglicherweise Hunderte mehr. Aus Malindi, Kenia, berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/endzeitsekte-shakahola-in-kenia-hungern-fuer-jesus-a-aefd9480-6f84-4790-912b-848e4621ad8b",
      "image_title": "Warum Eltern ihre Kinder qualvoll sterben ließen - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "Nach Rede im US-Bundesstaat Colorado Biden stürzt auf Bühne bei Absolventenfeier",
      "teaser": "Offenbar brachte ihn ein Sandsack aus dem Tritt: Joe Biden ist nach einer Rede vor Absolventen einer Militärakademie gestürzt. Dem US-Präsidenten geht es offenbar gut – doch die Debatte über sein Alter könnte neu aufflammen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-us-praesident-stuerzt-auf-buehne-bei-absolventenfeier-a-00e6422f-72ab-41a6-b6c0-2f1583a9b4e8",
      "image_title": "Biden stürzt auf Bühne bei Absolventenfeier - Andrew Harnik / dpa"
    },
    {
      "title": "Rätselhafter Schiffbruch Was machten 21 Agenten auf einem Boot auf dem Lago Maggiore?",
      "teaser": "Vier Menschen starben bei einem Bootsunglück in Norditalien. Nun kommt heraus: Die Passagiere an Bord waren ausschließlich italienische und israelische Spione – zu einer angeblichen Geburtstagsfeier. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/bootsunglueck-auf-lago-maggiore-was-machten-die-italienischen-und-israelischen-spione-in-norditalien-a-a0b347c3-4ef7-4232-a5a6-7a95592066eb",
      "image_title": "Was machten 21 Agenten auf einem Boot auf dem Lago Maggiore? - Puricelli / ANSA / EPA",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Streit über Herausgabe von Dokumenten Britische Regierung zieht wegen Johnsons WhatsApp-Nachrichten vor Gericht",
      "teaser": "Erneut verstreicht eine Deadline, erneut übergibt die britische Regierung einer Untersuchungskommission zur Coronapandemie nicht die geforderten Dokumente. Dabei drängt Ex-Premier Johnson selbst auf die Herausgabe.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-regierung-zieht-wegen-johnsons-whatsapp-nachrichten-vor-gericht-a-7b2b8f6f-2031-44c4-8975-a2dbd968d523",
      "image_title": "Britische Regierung zieht wegen Johnsons WhatsApp-Nachrichten vor Gericht - Carl Court / AP"
    },
    {
      "title": "Angriffswelle auf die ukrainische Hauptstadt Die schlaflosen Nächte von Kiew",
      "teaser": "Fast jede Nacht steht Kiew unter Beschuss. Die meisten Angriffe werden abgewehrt, aber immer wieder gibt es Verletzte, sogar Tote. Wie die Menschen mit der Angst und Erschöpfung umgehen. Von Fedir Petrov, Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-angriffswelle-aus-der-luft-die-schlaflosen-naechte-von-kiew-a-77b112aa-88e7-459e-8837-18bb27d541df",
      "image_title": "Die schlaflosen Nächte von Kiew - Evgeniy Maloletka / AP",
      "author": "Fedir Petrov, Kiew"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Mehrheit gegen deutsche Kampfjet-Lieferungen an Ukraine",
      "teaser": "Kiew wünscht sich deutsche Eurofighter. Kanzler Scholz reagiert zurückhaltend – die deutsche Bevölkerung einer Umfrage zufolge auch. Und: Die EU will die Anfertigung von Munition ankurbeln. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-donnerstag-russische-grenzregion-belgorod-meldet-intensiven-beschuss-a-ef9a77aa-2c45-46b8-b217-20c81ed12c6b",
      "image_title": "Mehrheit gegen deutsche Kampfjet-Lieferungen an Ukraine - Alexander Koerner / Getty Images"
    },
    {
      "title": "Resolution in Brüssel Europaparlament bezweifelt Ungarns Eignung für EU-Ratspräsidentschaft",
      "teaser": "Ab Juli 2024 soll Ungarn turnusgemäß die EU-Ratspräsidentschaft übernehmen. Nun erheben Europaabgeordnete Einwände wegen der Politik der Regierung Orbán. Der wiederum erhält Unterstützung aus einem anderen Land.",
      "url": "https://www.spiegel.de/ausland/europaparlament-bezweifelt-ungarns-eignung-fuer-eu-ratspraesidentschaft-a-6500835b-3fc4-434d-b231-5c836a4ca27b",
      "image_title": "Europaparlament bezweifelt Ungarns Eignung für EU-Ratspräsidentschaft - John Thys / dpa"
    },
    {
      "title": "Koloniale Haarpracht Warum afrikanische Anwälte heute noch weißblonde Perücken tragen",
      "teaser": "Koloniales Erbe oder Statussymbol? Die Briten haben ihre Kolonien in Afrika vor 60 Jahren aufgegeben, doch geblieben sind: blonde Perücken in Gerichtssälen. Nun tobt ein Kulturkampf. Aus Kenia und Uganda berichten Heiner Hoffmann, Asha Jaffar und Henry Wasswa",
      "url": "https://www.spiegel.de/ausland/koloniales-erbe-in-afrika-warum-anwaelte-weissblonde-peruecken-im-gerichtssaal-tragen-a-bb7b3997-a11b-496d-8b97-ee8c0b1d99a2",
      "image_title": "Warum afrikanische Anwälte heute noch weißblonde Perücken tragen - Korir Abel"
    },
    {
      "title": "Drei Tote nach Luftangriff Kiew leitet Ermittlungen zu mutmaßlich verschlossenem Bunker ein",
      "teaser": "Bei einem russischen Raketenangriff waren in Kiew mehrere Menschen ums Leben gekommen – womöglich weil sie es nicht rechtzeitig in einen Schutzraum schafften. Bürgermeister Vitali Klitschko will nun alle Bunker prüfen lassen.",
      "url": "https://www.spiegel.de/ausland/ukraine-kiew-leitet-nach-toedlichem-luftangriff-ermittlungen-zu-mutmasslich-verschlossenem-bunker-ein-a-5c34559e-8706-4e00-bd0a-b0975366beca",
      "image_title": "Kiew leitet Ermittlungen zu mutmaßlich verschlossenem Bunker ein - Maxym Marusenko / NurPhoto / IMAGO"
    },
    {
      "title": "Repressionen befürchtet Gesetz gegen »unpatriotische« Bürger – Simbabwe erhöht Druck auf Regierungsgegner",
      "teaser": "Für die »Schädigung nationaler Interessen« drohen in Simbabwe womöglich bald lange Haftstrafen. Die Opposition vermutet hinter dem »patriotischen Akt« einen Freifahrtschein für Unterdrückung – kurz vor den Wahlen.",
      "url": "https://www.spiegel.de/ausland/simbabwe-gesetz-gegen-unpatriotische-buerger-druck-auf-regierungsgegner-waechst-a-4a3d59ac-e740-4729-aa86-98d55bb99e16",
      "image_title": "Gesetz gegen »unpatriotische« Bürger – Simbabwe erhöht Druck auf Regierungsgegner - Tsvangirayi Mukwazhi / AP"
    },
    {
      "title": "Spannungen im Kosovo Serbiens Präsident Vučić fordert Absetzung albanischstämmiger Bürgermeister",
      "teaser": "Serbiens Präsident ist nach den schweren Ausschreitungen im nördlichen Kosovo offenbar nicht zu Zugeständnissen bereit. Seine kosovarische Amtskollegin erhebt derweil Vorwürfe gegen Belgrad.",
      "url": "https://www.spiegel.de/ausland/aleksandar-vucic-serbiens-praesident-fordert-absetzung-albanischstaemmiger-buergermeister-im-norden-des-kosovo-a-eec05c4f-3b60-4a33-aec9-486507a01fe9",
      "image_title": "Serbiens Präsident Vučić fordert Absetzung albanischstämmiger Bürgermeister - Hannah Mckay / AFP"
    },
    {
      "title": "Gewalttaten in Afghanistan Australischer Elitesoldat darf als Mörder bezeichnet werden",
      "teaser": "Er kämpfte in Afghanistan und galt als Nationalheld – dann wiesen mehrere Medien dem australischen Unteroffizier Ben Roberts-Smith brutale Kriegsverbrechen nach. Ein Gericht bezeichnete ihn nun als »gefühllos und unmenschlich«.",
      "url": "https://www.spiegel.de/ausland/australien-ex-soldat-ben-roberts-smith-verliert-verleumdungsprozess-und-darf-als-moerder-bezeichnet-werden-a-feb51e3c-8848-4bfd-8773-8cdd129e9d29",
      "image_title": "Australischer Elitesoldat darf als Mörder bezeichnet werden - Rick Rycroft / AP"
    },
    {
      "title": "Angriffe auf Kiew Morgens im Berufsverkehr – und plötzlich stürzen Raketentrümmer auf die Fahrbahn",
      "teaser": "Kiew als unbehelligte Insel im Krieg? Diese Phase ist vorbei: Die russische Armee terrorisiert die ukrainische Hauptstadt wieder mit Raketenbeschuss. Die Leidtragenden sind Zivilisten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-zwei-tote-kinder-in-kiew-am-internationalen-kindertag-a-d15e6a2d-b53b-459e-9b9d-b0078d5da8f5"
    },
    {
      "title": "Schlappe für Präsident Lula Brasiliens Parlament schränkt Befugnisse der Ministerien für Indigene und Umwelt ein",
      "teaser": "Das brasilianische Umweltministerium soll ein wichtiges Werkzeug im Kampf gegen illegale Abholzung verlieren. Ein Gesetz sieht vor, dass auch die Kompetenzen des Ministeriums für indigene Völker beschnitten werden.",
      "url": "https://www.spiegel.de/ausland/brasilien-parlament-schraenkt-befugnisse-des-ministeriums-fuer-indigene-und-umwelt-ein-a-cadbf983-94f5-4571-a9c2-615dc8e767b0",
      "image_title": "Brasiliens Parlament schränkt Befugnisse der Ministerien für Indigene und Umwelt ein - Michael Dantas / AFP"
    },
    {
      "title": "Medienberichte Belastende Tonaufnahme in Trumps Dokumentenaffäre aufgetaucht",
      "teaser": "Der Ex-Präsident und die vertraulichen Dokumente: In einem Mitschnitt soll Trump den Besitz eines als geheim eingestuften Pentagon-Dokuments eingeräumt haben – und sein Bewusstsein über die Vertraulichkeit des Materials.",
      "url": "https://www.spiegel.de/ausland/donald-trump-belastende-tonaufnahme-in-dokumenten-affaere-a-6ba6de9a-0bda-4a19-b810-78838af537cb",
      "image_title": "Belastende Tonaufnahme in Trumps Dokumentenaffäre aufgetaucht - Alex Brandon / AP / dpa"
    },
    {
      "title": "US-Präsident Joe Biden Alt, unterschätzt – aber erfolgreich Ein Kommentar von Roland Nelles, Washington",
      "teaser": "Politisches Handwerk statt populistischer Krakeelerei: Mit der Lösung des Schuldenstreits beweist US-Präsident Joe Biden erneut sein Geschick. Donald Trump und die Republikaner machen einen Fehler, wenn sie ihn schon abschreiben.",
      "url": "https://www.spiegel.de/ausland/us-praesident-joe-biden-alt-undynamisch-aber-erfolgreich-a-cef32f7c-dd9a-4df9-9fc7-feb6e270bebc",
      "image_title": "Alt, unterschätzt – aber erfolgreich - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Russischer Angriffskrieg Zwei tote Kinder nach Angriff auf Kiew, Kreml spricht von »Russophobie« des Westens",
      "teaser": "Russland hat erneut Kiew beschossen, unter anderem wurde ein Krankenhaus getroffen. Der Kreml erhebt derweil Anschuldigungen gegen westliche Staaten – und bringt Kinder aus der Grenzregion. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-1-juni-a-5bd1fa7d-4509-437e-99a8-d32be8a93b72",
      "image_title": "Zwei tote Kinder nach Angriff auf Kiew, Kreml spricht von »Russophobie« des Westens - Kyiv City Military Administration / REUTERS"
    },
    {
      "title": "Abstimmung unter Zeitdruck US-Repräsentantenhaus winkt Deal im Schuldenstreit durch",
      "teaser": "Die Zeit war knapp geworden, aber nun hat der Kompromiss zur US-Schuldengrenze die wichtigste Hürde genommen: Das Repräsentantenhaus stimmte mit klarer Mehrheit dafür.",
      "url": "https://www.spiegel.de/ausland/usa-repraesentantenhaus-winkt-deal-im-schuldenstreit-durch-a-ee8f7a1c-a39d-4837-94ef-997c9195175b",
      "image_title": "US-Repräsentantenhaus winkt Deal im Schuldenstreit durch - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Nach Vorfall mit Kampfjet USA beklagen Funkstille mit Chinas Führung",
      "teaser": "Das Verhältnis der USA zu China ist angespannt wie lange nicht. Nun mahnt die US-Regierung, zumindest manche Kommunikationskanäle wieder zu öffnen. Hintergrund ist ein Flugzeugzwischenfall.",
      "url": "https://www.spiegel.de/ausland/usa-beklagen-funkstille-mit-chinas-fuehrung-nach-vorfall-mit-kampfjet-a-1d336d48-e28d-4042-a0a2-18050f7af9ee",
      "image_title": "USA beklagen Funkstille mit Chinas Führung - U.S. Navy / AP / dpa"
    },
    {
      "title": "Kandidaturvorbereitung Auch Mike Pence will wohl US-Präsident werden",
      "teaser": "Der ehemalige Vize-Präsident Mike Pence plant laut US-Medien die Verkündung seiner Präsidentschaftskandidatur. Der Republikaner würde somit unter anderen gegen Donald Trump und Ron DeSantis antreten.",
      "url": "https://www.spiegel.de/ausland/usa-mike-pence-soll-bald-praesidentschaftskandidatur-ankuendigen-a-f6d71ef6-f1e6-45f1-86e9-72c18d9167b1",
      "image_title": "Auch Mike Pence will wohl US-Präsident werden - Charlie Neibergall / AP"
    },
    {
      "title": "Spannungen auf dem Westbalkan Scholz und Macron wollen zwischen Serbien und Kosovo vermitteln",
      "teaser": "In Kosovo liefern sich militante Serben Straßenschlachten mit Polizei und Kfor-Truppen. Kanzler Scholz und Frankreichs Präsident Macron planen nun ein gemeinsames Gespräch mit den Spitzen beider Balkanstaaten.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-und-emmanuel-macron-wollen-zwischen-serbien-und-kosovo-vermitteln-a-e0529612-1026-4ef8-be1e-1843dd0fb361",
      "image_title": "Scholz und Macron wollen zwischen Serbien und Kosovo vermitteln - GEORGI LICOVSKI / EPA"
    }
  ]
}