{
  "timestamp": "2023-10-03T03:12:02",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eskalation im Kosovokonflikt Serbiens grüne Männchen",
      "teaser": "Belgrader Truppen marschieren an der Grenze zum Kosovo auf, die westliche Diplomatie ist gescheitert. Der serbische Präsident Aleksandar Vučić geht hohe Risiken ein. Droht in Europa ein weiterer Krieg? Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/kosovo-aleksandar-vucic-laesst-seine-truppen-an-der-grenze-aufmarschieren-a-e31ac321-5eaf-4426-9056-4af778e13ecc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6dd09eaa-ebec-4cf4-901b-0f3abf986770_w872_r1.778_fpx49.99_fpy44.99.jpg",
      "image_title": "Serbiens grüne Männchen - Georgi Licovski / EPA",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Krise auf dem Westbalkan Ampelpolitiker offen für mehr deutsche Soldaten im Kosovo",
      "teaser": "Gewalt und Truppenaufmärsche: Die Lage im Kosovo schreckt die Bundesregierung auf. Berlin fährt seine Krisendiplomatie hoch, Abgeordnete sprechen sich für eine Stärkung der Nato-Mission auf dem Balkan aus. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-politiker-offen-fuer-mehr-deutsche-soldaten-im-kosovo-a-601571e1-e750-4c11-adad-f6354c1bf69d",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Spannungen auf dem Westbalkan Kosovos Außenministerin warnt vor neuem Krieg",
      "url": "https://www.spiegel.de/ausland/kosovo-aussenministerin-donika-gervalla-schwarz-warnt-vor-neuem-krieg-a-a479db1f-5d48-44b2-b06a-592eb458a537",
      "image_title": "Kosovos Außenministerin warnt vor neuem Krieg - Martin Divisek / EPA"
    },
    {
      "title": "Nato-Sprecher Großbritannien stockt Kosovo-Truppe auf 600 Soldaten auf",
      "teaser": "Als Reaktion auf die anhaltenden Spannungen zwischen dem Kosovo und Serbien schickt die Nato weitere 200 britische Soldaten auf den Balkan. Sie sollen das 400 Mann starke britische Kontingent der KFOR-Friedenstruppe verstärken.",
      "url": "https://www.spiegel.de/ausland/spannungen-im-kosovo-nato-sprecher-600-britische-soldaten-werden-zusaetzlich-im-kosovo-stationiert-a-fab1a631-e979-47a5-aed4-1f614ff8c399"
    },
    {
      "title": "Wopke Hoekstra Designierter EU-Klimakommissar verspricht ambitionierte CO₂-Ziele",
      "teaser": "»Nicht wirklich ein ›Klima-Champion‹«: Wopke Hoekstra will der neue EU-Klimakommissar werden. Seine Pläne sind hoch gesteckt – doch seine Nominierung ist umstritten. Nun ist die Entscheidung verschoben worden.",
      "url": "https://www.spiegel.de/ausland/wopke-hoekstra-entscheidung-ueber-neuen-eu-klimachef-verschoben-a-0d39a014-e5ae-4721-a03f-e78a828de393",
      "image_title": "Designierter EU-Klimakommissar verspricht ambitionierte CO₂-Ziele - JULIEN WARNAND / EPA"
    },
    {
      "title": "Aufstand gegen Sprecher des US-Repräsentantenhauses Republikanischer Hardliner stellt Antrag auf Absetzung von McCarthy",
      "teaser": "Mit einem Kompromiss hat Kevin McCarthy die US-Haushaltssperre abgewendet. Wegen der Zusammenarbeit mit den Demokraten fordern Trump-nahe Republikaner nun seine Absetzung. Der Antrag ist äußerst ungewöhnlich.",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-republikaner-matt-gaetz-stellt-antrag-auf-absetzung-des-sprechers-des-us-repraesentantenhauses-a-9a52f587-f62e-48d3-9569-c022e7fdab4a",
      "image_title": "Republikanischer Hardliner stellt Antrag auf Absetzung von McCarthy - SHAWN THEW / EPA"
    },
    {
      "title": "Präsidentschaftswahl in Ägypten Machthaber el-Sisi will bis 2030 regieren",
      "teaser": "Nun ist es offiziell: Ägyptens Präsident Abdel Fattah el-Sisi hat seine Kandidatur für die Präsidentschaftswahl bestätigt. Nach einer von ihm initiierten Verfassungsänderung könnte er bis 2030 an der Macht bleiben.",
      "url": "https://www.spiegel.de/ausland/aegypten-praesident-abdel-fattah-el-sisi-will-bis-2030-regieren-a-905dc179-0d1c-4e67-b2b7-2ee0e5ede108",
      "image_title": "Machthaber el-Sisi will bis 2030 regieren - KHALED DESOUKI / AFP"
    },
    {
      "title": "Einsatz gegen Bandengewalt Uno billigt Polizeimission in Haiti",
      "teaser": "Der Sicherheitsrat der Vereinten Nationen hat die Entsendung einer internationalen Eingreiftruppe in den krisengebeutelten Karibikstaat Haiti genehmigt. Die Führung soll Kenia übernehmen.",
      "url": "https://www.spiegel.de/ausland/haiti-uno-billigt-polizeimission-zur-bekaempfung-von-bandenkriminalitaet-a-58ab74b1-fdab-436c-adee-39969b795310",
      "image_title": "Uno billigt Polizeimission in Haiti - RALPH TEDY EROL / REUTERS"
    },
    {
      "title": "Ex-Präsident vor Gericht Trump attackiert in Betrugsfall Richter und Staatsanwältin",
      "teaser": "Zum Auftakt des New Yorker Betrugsprozesses erscheint Donald Trump persönlich – und wettert gegen die Justiz. Der Richter? Gehöre aus dem Amt entfernt. Das Verfahren? »Die größte Hexenjagd aller Zeiten.«",
      "url": "https://www.spiegel.de/ausland/donald-trump-attackiert-bei-betrugsprozess-in-new-york-city-richter-arthur-engoron-an-a-49e08532-20a5-4494-8407-9e88b1f63063",
      "image_title": "Trump attackiert in Betrugsfall Richter und Staatsanwältin - Craig Ruttle / dpa"
    },
    {
      "title": "Polnische Regisseurin über Flüchtlingspolitik »Es wird keine Pushbacks mehr geben, sondern Selbstschussanlagen«",
      "teaser": "Agnieszka Holland hat einen düster-intensiven Film über das Leid von Flüchtlingen gedreht. Hier erklärt sie, warum die Regierung in Warschau sie dafür angreift – und das Publikum feiert. Ein Interview von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/green-border-von-agnieszka-holland-interview-mit-der-polnischen-regisseurin-ueber-ihren-film-a-21bd16a4-99e1-4816-abbf-7b745acaa872",
      "image_title": "»Es wird keine Pushbacks mehr geben, sondern Selbstschussanlagen« - Agnieszka Sadowska / Agencja Wyborcza.pl / REUTERS"
    },
    {
      "title": "Schlimmster Ausbruch seit Statistikbeginn Mehr als 1000 Tote wegen Denguefieber in Bangladesch",
      "teaser": "In Bangladesch haben sich 2023 bereits 206.000 Menschen mit dem Denguefieber infiziert, heißt es aus dem Gesundheitsministerium. Mehr als 1000 seien bereits an der Krankheit gestorben.",
      "url": "https://www.spiegel.de/ausland/bangladesch-mehr-als-tausend-tote-wegen-denguefieber-seit-jahresbeginn-a-fbc90cf4-df22-48cb-b95e-b2d01759850b",
      "image_title": "Mehr als 1000 Tote wegen Denguefieber in Bangladesch - Mahmud Hossain Opu / AP"
    },
    {
      "title": "EU-Außenminister in Kiew »Die Zukunft der Ukraine liegt in der Europäischen Union«",
      "teaser": "Sie wollen ein Zeichen setzen: Die EU-Außenministerinnen und Außenminister treffen sich am Montag in Kiew, um der Ukraine ihre Unterstützung zuzusagen. Die Bilder des historischen Tages im Video.",
      "url": "https://www.spiegel.de/ausland/eu-aussenminister-in-kiew-die-zukunft-der-ukraine-liegt-in-der-europaeischen-union-a-4f742e80-7b12-4eb2-b4a1-24a0399c7348"
    },
    {
      "title": "Krise nach Putsch Militärjunta im Niger akzeptiert laut algerischer Regierung Vermittlung",
      "teaser": "Zwei Monate nach dem Militärputsch in Niger ist eine diplomatische Lösung der Krise möglicherweise in Sicht. Eigenen Angaben zufolge soll Algeriens Außenminister zwischen den Putschisten und der Opposition vermitteln.",
      "url": "https://www.spiegel.de/ausland/niger-militaerjunta-scheint-vermittlung-durch-algerien-nach-putsch-zu-akzeptieren-a-b4013cda-c493-49c9-a310-ce602e34482f",
      "image_title": "Militärjunta im Niger akzeptiert laut algerischer Regierung Vermittlung - SAUL LOEB / AFP"
    },
    {
      "title": "Politikerbesuch im Krieg Wer seit Beginn der russischen Invasion schon in Kiew war",
      "teaser": "»Guck mal, Putin, hier bin ich!« Seit Anfang des Überfalls haben zahlreiche Politiker wie jetzt die EU-Außenminister die Ukraine besucht. Einige zeigten Courage, manche überlegten Monate, ob sie kommen. Die Highlights.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-joe-biden-olaf-scholz-annalena-baerbock-wer-alles-schon-in-kiew-war-a-36b2eed7-46a3-436f-9e2e-c2f5745df83a",
      "image_title": "Wer seit Beginn der russischen Invasion schon in Kiew war - Ukrainian Presidential Press Office / dpa"
    },
    {
      "title": "Historische Reise EU-Außenminister treffen sich in Kiew",
      "teaser": "Erstmals findet ein Außenministertreffen der EU-Mitgliedstaaten außerhalb der Europäischen Union statt: In Kiew sind die ranghohen Politiker am Morgen eingetroffen. Vor allem, um ein Zeichen zu setzen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-eu-aussenminister-in-kiew-eingetroffen-a-f4059ecf-c5a5-4239-a60f-445851d484f8",
      "image_title": "EU-Außenminister treffen sich in Kiew - Natacha Pisarenko / dpa"
    },
    {
      "title": "Kalifornische Aktivistin Laphonza Butler tritt Nachfolge verstorbener US-Senatorin Feinstein an",
      "teaser": "Sie beriet Vizepräsidentin Harris im Wahlkampf und unterstützt demokratische Politikerinnen, die sich für Abtreibung einsetzen: Laphonza Butler soll die Nachfolge der gestorbenen kalifornischen Senatorin Feinstein übernehmen.",
      "url": "https://www.spiegel.de/ausland/usa-schwarze-politikerin-folgt-toter-us-senatorin-dianne-feinstein-nach-a-1c8268f5-7a9a-4b32-bd27-68e172c32073",
      "image_title": "Laphonza Butler tritt Nachfolge verstorbener US-Senatorin Feinstein an - Lynne Sladky / AP"
    },
    {
      "title": "Zivilverfahren wegen Finanzbetrugs Trump will sich im Gericht zeigen",
      "teaser": "In New York startet ein Betrugsprozess gegen Trump. Nun kündigte der frühere US-Präsident seine Anwesenheit im Gericht an. Er wolle für seinen Namen und seinen Ruf kämpfen.",
      "url": "https://www.spiegel.de/ausland/usa-prozess-wegen-finanzbetrug-in-new-york-donald-trump-will-im-gericht-erscheinen-a-14773730-aee3-4826-a0bd-cf943b09135c",
      "image_title": "Trump will sich im Gericht zeigen - Charlie Neibergall / dpa"
    },
    {
      "title": "Sprecher McCarthy gegen ultrarechten Flügel Der Trump-Partei droht die offene Revolte",
      "teaser": "Kevin McCarthy gilt praktisch seit seiner holprigen Wahl zum Sprecher des Repräsentantenhauses als angezählt. Nun wollen ihn Hardliner der eigenen Partei absetzen. Was steckt hinter der Eskalation bei den Republikanern?",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-gegen-rechten-fluegel-der-trump-partei-droht-die-offene-revolte-a-0701c0ac-6117-41e0-a3a1-7ac599d94f85",
      "image_title": "Der Trump-Partei droht die offene Revolte - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Vor möglichem Nukleartest Nordkorea verspottet Atombehörde als »bezahltes Sprachrohr der USA«",
      "teaser": "Die internationale Atombehörde warnt vor einem baldigen nordkoreanischen Atomtest. Das kommt in Pjöngjang nicht gut an – und die Replik fällt entsprechend klar aus.",
      "url": "https://www.spiegel.de/ausland/nordkorea-verspottet-atombehoerde-iaea-als-bezahltes-sprachrohr-der-usa-a-7a51abd7-afda-46bf-a899-98114df9778f",
      "image_title": "Nordkorea verspottet Atombehörde als »bezahltes Sprachrohr der USA« - KCNA / EPA"
    },
    {
      "title": "Nach Anschlag in Ankara Türkisches Militär greift PKK-Ziele im Nordirak an",
      "teaser": "Der bewaffnete Arm der kurdischen PKK hat sich zu dem Anschlag in Ankara bekannt. Die Folge: Die türkische Armee hat eigenen Angaben zufolge in den Kandil-Bergen »Terroristen neutralisiert«.",
      "url": "https://www.spiegel.de/ausland/nach-anschlag-in-ankara-tuerkei-greift-pkk-ziele-in-nordirak-an-a-077feb19-f320-4450-8ce7-ea22c2b61488",
      "image_title": "Türkisches Militär greift PKK-Ziele im Nordirak an - AKP / APA Images / ZUMA Press / dpa"
    },
    {
      "title": "Trotz Haushaltsstreit Biden verspricht der Ukraine weitere Unterstützung",
      "teaser": "»Wir werden uns nicht zurückziehen«: Der US-Kongress hat einen übergangsweisen Finanzplan verabschiedet, der kein Geld für Kiew vorsieht. Präsident Biden richtet deutliche Worte Richtung Republikaner.",
      "url": "https://www.spiegel.de/ausland/us-praesident-biden-verspricht-ukraine-weitere-unterstuetzung-a-aaebcbc0-0d38-4ed5-bc30-f09691cfee38",
      "image_title": "Biden verspricht der Ukraine weitere Unterstützung - SAUL LOEB / AFP"
    },
    {
      "title": "Robert Fico Dieser Mann könnte ein zweites Ungarn in Europa schaffen",
      "teaser": "Robert Fico hat überraschend die Wahl in der Slowakei gewonnen. Jetzt muss er sich eine Koalition zusammensuchen. Ihre Zusammensetzung wird entscheiden, ob Bratislava der Ukraine die Unterstützung aufkündigt. Eine Analyse von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/slowakei-wahlsieger-robert-fico-koennte-der-ukraine-die-unterstuetzung-aufkuendigen-a-6116cb4d-b494-4772-89c6-cd1e0d875687",
      "image_title": "Dieser Mann könnte ein zweites Ungarn in Europa schaffen - Eva Kornikova / REUTERS"
    },
    {
      "title": "Tote und Verletzte PKK bekennt sich zu Bombenanschlag in Ankara",
      "teaser": "Die Täter kamen am Morgen, ihr Ziel war es zu töten: Der militärische Arm der PKK reklamiert den Anschlag von Ankara für sich. Der türkische Präsident Erdoğan bezeichnet die Tat als »letztes Zucken des Terrors«.",
      "url": "https://www.spiegel.de/ausland/ankara-pkk-bekennt-sich-zu-bombenanschlag-in-der-tuerkischen-hauptstadt-a-f9427139-0c74-4b77-b30e-7ab6dd592a90",
      "image_title": "PKK bekennt sich zu Bombenanschlag in Ankara - ADEM ALTAN / AFP"
    },
    {
      "title": "Minenräumer in der Ukraine In den Köpfen der Kremltruppe",
      "teaser": "In russischen Minenfeldern müssen sich ukrainische Spezialisten in die Köpfe ihrer Gegner versetzen. Und sich fragen: Wie hätte ich selbst hier Minen platziert, wenn ich möglichst viele Menschen töten wollte? Ein Podcast von Olaf Heuser und Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-spezialisten-russische-minen-an-der-front-raeumen-podcast-a-8663fc47-c9f2-4c86-96d0-bfe228cfb15a",
      "image_title": "In den Köpfen der Kremltruppe - SERGEY BOBOK / AFP"
    }
  ]
}