{
  "timestamp": "2023-10-17T19:09:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriffe der Hisbollah auf Israel Warum die Situation im Nahen Osten rasch außer Kontrolle geraten könnte",
      "teaser": "Die Angst vor einer Ausweitung des Gazakrieges ist groß. Kommt es zur Konfrontation zwischen der israelischen Armee und der Hisbollah-Miliz im Libanon? Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-und-die-hisbollah-warum-die-situation-im-nahen-osten-rasch-ausser-kontrolle-geraten-koennte-a-4d222750-3768-4249-b745-426b18d16d00",
      "image_url": "https://cdn.prod.www.spiegel.de/images/540588c8-f047-4017-9c5a-66deff7e80a2_w960_r2.194_fpx56_fpy41.jpg",
      "image_title": "Warum die Situation im Nahen Osten rasch außer Kontrolle geraten könnte - Mohammed Zaatari / AP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Militärexperte über Einmarsch in Gaza »Es wird Hunderte kleine Schlachten geben«",
      "teaser": "Der US-Amerikaner John Spencer gilt als weltweit führender Experte für Häuserkämpfe. Wie blickt er auf eine israelische Bodenoffensive im Gazastreifen? Ein Interview von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/israel-militaerexperte-john-spencer-ueber-moegliche-bodenoffensive-in-gaza-a-edb6bac9-7500-41d1-8f4a-ac6f9b268b09",
      "image_title": "»Es wird Hunderte kleine Schlachten geben« - Menahem Kahana / AFP"
    },
    {
      "title": "Video einer Verschleppten Mutter von Hamas-Geisel bittet um Rückholung ihrer Tochter",
      "teaser": "Die Hamas hat ein Video der verschleppten Mia Shem veröffentlicht, deren Mutter flehte nun auf einer Pressekonferenz, ihr Kind »nach Hause zu bringen«. Auch Frankreichs Präsident Macron kommentierte den Fall.",
      "url": "https://www.spiegel.de/ausland/israel-mutter-von-hamas-geisel-bittet-um-rueckholung-ihrer-tochter-a-d3749b32-8bb2-45e2-a416-34d76463b788",
      "image_title": "Mutter von Hamas-Geisel bittet um Rückholung ihrer Tochter - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Wahl in Polen Eine Chance für Europa Der SPIEGEL-Leitartikel von Ralf Neukirch",
      "teaser": "Der Wahlsieg der Opposition in Polen ist ein Lichtblick in Zeiten der Krise. Er kann auch in anderen Mitgliedsländern Rechtsstaat und Demokratie stärken, wenn die EU klug agiert.",
      "url": "https://www.spiegel.de/ausland/wahl-in-polen-eine-chance-fuer-europa-meinung-a-76112d03-6e06-46cd-b96e-cf90d365d159",
      "image_title": "Eine Chance für Europa - Attila Husejnow / ZUMA Wire / IMAGO"
    },
    {
      "title": "Amtliches Endergebnis Oppositionsparteien in Polen erreichen absolute Mehrheit",
      "teaser": "Das finale Ergebnis der Wahlen in Polen steht fest: Die nationalkonservative PiS bleibt zwar weiter stärkste Kraft, verliert aber die absolute Mehrheit. Oppositionsführer Donald Tusk könnte nun Premierminister werden.",
      "url": "https://www.spiegel.de/ausland/parlamentswahlen-in-polen-oppositionsparteien-erreichen-absolute-mehrheit-a-db179a5c-cc18-4c49-803c-56c898e5a921",
      "image_title": "Oppositionsparteien in Polen erreichen absolute Mehrheit - Omar Marques / Getty Images"
    },
    {
      "title": "+++ Krieg in Nahost +++ Viele Tote bei Explosion in Krankenhaus in Gaza-Stadt befürchtet",
      "teaser": "Die von der Hamas kontrollierte Gesundheitsbehörde beschuldigt Israel, das Al-Ahli-Krankenhaus in Gaza bombardiert zu haben. Und: Kanzler Scholz muss in Tel Aviv mehrmals wegen Raketenalarms in den Schutzraum. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-usa-versetzen-soldaten-offenbar-in-einsatzbereitschaft-a-b5477cc3-edef-430a-823d-62a2c91df4d9",
      "image_title": "Viele Tote bei Explosion in Krankenhaus in Gaza-Stadt befürchtet - MAHMUD HAMS / AFP"
    },
    {
      "title": "Israel-Gaza-Krieg Der Konflikt in Karten und Grafiken",
      "teaser": "Wie verlief der Terrorangriff der Hamas? Wo schlägt Israel zurück? Die wichtigsten Entwicklungen im Gazastreifen und in Israel, fortlaufend aktualisiert in Karten und Visualisierungen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-der-konflikt-in-karten-und-grafiken-a-3967f2d7-9923-47e1-9eed-a09c543d24bd",
      "image_title": "Der Konflikt in Karten und Grafiken"
    },
    {
      "title": "Olaf Scholz in Tel Aviv »Kein Akteur sollte es für eine gute Idee halten, von außen in diesen Konflikt einzugreifen«",
      "teaser": "Bei seinem Besuch in Tel Aviv hat Kanzler Scholz Deutschlands besondere Beziehung zu Israel betont. Zudem versprach er den Menschen in Gaza schnelle humanitäre Hilfe.",
      "url": "https://www.spiegel.de/ausland/scholz-in-israel-niemand-sollte-von-aussen-in-diesen-konflikt-eingreifen-a-c10137fe-8335-4a0d-a109-1fc0b7b00efe"
    },
    {
      "title": "Waffenlieferung aus den USA Selenskyj bestätigt ersten Einsatz von Atacms-Raketen",
      "teaser": "Bisher gab es keine offizielle Bestätigung für die Lieferung von Atacms-Raketen an die Ukraine. Nun lobt Präsident Selenskyj, die Waffen aus den USA hätte sich »bewährt«. Details zum Einsatz ließ er offen.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-bestaetigt-ersten-einsatz-von-atacms-raketen-aus-den-usa-a-1acef90f-4b0f-420e-81c6-5a98a266d4ea",
      "image_title": "Selenskyj bestätigt ersten Einsatz von Atacms-Raketen - Chad Mcneeley / ZUMA Wire / IMAGO"
    },
    {
      "title": "Wahlsieg der Opposition »Polen war für die Rechtspopulisten in ganz Europa ein Hoffnungsträger«",
      "teaser": "Die rechtsnationale PiS muss abtreten. Doch eine neue, liberale Regierung wird es schwer haben, die Hinterlassenschaften zu beseitigen, meint der Politologe Piotr Buras. Europa und die Deutschen dagegen können aufatmen. Ein Interview von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-was-der-sieg-der-opposition-fuer-europa-bedeutet-a-b54f6cd8-1600-44f4-86a5-3aa275f21100",
      "image_title": "»Polen war für die Rechtspopulisten in ganz Europa ein Hoffnungsträger« - Michal Dyjuk / AP"
    },
    {
      "title": "Grenzgebiet zwischen Libanon und Israel »Die Menschen sagen, es sei der unsinnigste, absurdeste Krieg«",
      "teaser": "Israel will die Hamas im Gazastreifen zerschlagen, doch auch im Norden bedroht die Hisbollah-Miliz das Land und die Menschen im Grenzgebiet. SPIEGEL-Reporter Christoph Reuter berichtet aus dem Libanon. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/libanon-sie-sagen-es-sei-der-unsinnigste-absurdeste-krieg-a-b477124d-1722-42bb-b123-870dd49cf654"
    },
    {
      "title": "Konflikt um Bergkarabach Armeniens Regierungschef hält Friedensabkommen bis Jahresende für realistisch",
      "teaser": "Der Konflikt um die Kaukasusregion Bergkarabach könnte schon bald in einem Friedensabkommen enden. Dies zumindest deutet Armeniens Premier an. Vor dem EU-Parlament klagt er, die Region sei nun »ethnisch gesäubert«.",
      "url": "https://www.spiegel.de/ausland/bergkarabach-armeniens-regierungschef-nikol-paschinjan-haelt-friedensabkommen-vor-jahresende-fuer-realistisch-a-deead853-2891-4654-852c-a6dd5a753f0e",
      "image_title": "Armeniens Regierungschef hält Friedensabkommen bis Jahresende für realistisch - Frederick Florin / dpa"
    },
    {
      "title": "»Staatspolitische Verantwortungslosigkeit« Neuer Streit in der Ampel über Bezahlkarten für Asylbewerber",
      "teaser": "Grünenpolitiker Julian Pahlke greift FDP-Mann Joachim Stamp an: Mit Debatten über Bezahlkarten für Asylbewerber lenke der Migrationsbeauftragte von den eigentlichen Problemen ab – und relativiere die Menschenwürde.",
      "url": "https://www.spiegel.de/ausland/migration-gruenenpolitiker-wirft-stamp-staatspolitische-verantwortungslosigkeit-vor-a-14a78001-9a0c-41c7-ab56-ef121b959ed0",
      "image_title": "Neuer Streit in der Ampel über Bezahlkarten für Asylbewerber - Federico Gambarini / dpa"
    },
    {
      "title": "Handelsprojekt »Neue Seidenstraße« Wie Italien versucht, sich aus der Abhängigkeit von China zu lösen",
      "teaser": "Italien ist das einzige G7-Land, das an Chinas »Neuer Seidenstraße« teilnimmt. Nun möchte Rom aus dem Projekt aussteigen, ohne Pekings Befindlichkeiten zu verletzen. Nur noch ein Mann hält dagegen. Von Francesco Collini und Christoph Giesen, Rom, Trient und Peking",
      "url": "https://www.spiegel.de/ausland/neue-seidenstrasse-wie-italien-versucht-sich-aus-der-abhaengigkeit-von-china-zu-loesen-a-8120419a-37ba-405c-b992-542cfcebf51a",
      "image_title": "Wie Italien versucht, sich aus der Abhängigkeit von China zu lösen - ABACAPRESS / IMAGO",
      "author": "Francesco Collini und Christoph Giesen, Rom, Trient und Peking"
    },
    {
      "title": "Die Lage: Inside Austria Sebastian Kurz steht vor Gericht – und wird Politgeschichte schreiben Von Katharina Mittelstaedt",
      "teaser": "Hat Österreichs ehemaliger Kanzler im Ibiza-Untersuchungsausschuss gelogen? Das soll ab Mittwoch vor Gericht geklärt werden. Doch in dem Prozess geht es um mehr als eine mögliche Falschaussage.",
      "url": "https://www.spiegel.de/ausland/oesterreich-sebastian-kurz-steht-ab-mittwoch-vor-gericht-a-26b688f5-76cb-4386-b82a-78f70638038f",
      "image_title": "Sebastian Kurz steht vor Gericht – und wird Politgeschichte schreiben"
    },
    {
      "title": "Seidenstraßen-Gipfel in China Putin trifft ungarischen Regierungschef Orbán",
      "teaser": "Erstmals in diesem Jahr ist Wladimir Putin mit einem Regierungschef eines EU-Staates zusammengekommen. Ungarns Regierungschef Orbán sprach von einem »schwierigen Treffen«. Der Kremlchef gab sich betont zufrieden.",
      "url": "https://www.spiegel.de/ausland/china-wladimir-putin-trifft-ungarischen-regierungschef-viktor-orban-a-bce20c3e-8f60-45c3-97ce-7e1b1f51a11a",
      "image_title": "Putin trifft ungarischen Regierungschef Orbán - IMAGO/Grigory Sysoev / IMAGO/SNA"
    },
    {
      "title": "Tödliche Schüsse auf Fußballfans Mutmaßlicher Attentäter von Brüssel ist tot",
      "teaser": "Nach dem tödlichen Angriff auf zwei Schweden hat die Polizei in Brüssel den mutmaßlichen Täter erschossen. Die Ermittler gehen Hinweisen auf ein islamistisches Motiv nach.",
      "url": "https://www.spiegel.de/ausland/bruessel-mutmasslicher-attentaeter-ist-tot-a-4dd287af-89e4-4b3e-87dc-01ba0300d98f",
      "image_title": "Mutmaßlicher Attentäter von Brüssel ist tot - James Arthur Gekiere / AFP"
    },
    {
      "title": "Drohende Eskalation in Israel Scholz warnt Iran und Hisbollah vor Kriegseintritt",
      "teaser": "Israel betrachtet die libanesische Hisbollah als größte unmittelbare Bedrohung. Vor seiner Reise in den Nahen Osten richtet der Bundeskanzler deutliche Worte an die Unterstützer der Miliz.",
      "url": "https://www.spiegel.de/ausland/krieg-in-israel-olaf-scholz-warnt-iran-und-hisbollah-vor-kriegseintritt-a-53a4f554-5493-4ad0-a54f-b02f06957541",
      "image_title": "Scholz warnt Iran und Hisbollah vor Kriegseintritt - Markus Schreiber / AP"
    },
    {
      "title": "Terror der Hamas Wie ein Mann loszog, um seinen Sohn zu retten",
      "teaser": "Noam Tibon kommt gerade vom Schwimmen, als er erfährt: Terroristen sind in das Dorf eingedrungen, in dem sein Sohn lebt. Also schnappt er sich seine Pistole und fährt los. Aus Tel Aviv berichtet Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/israels-armee-legende-noam-tibon-wie-ein-mann-loszog-um-seinen-sohn-zu-retten-a-6e2a9d98-3741-464c-b735-96b199107c6f",
      "image_title": "Wie ein Mann loszog, um seinen Sohn zu retten - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Nach monatelangen Verhandlungen Kolumbiens Regierung und Guerillagruppe vereinbaren Waffenstillstand",
      "teaser": "Drei Monate lang wollen sie sich nicht bekämpfen: Eine Splittergruppe der ehemaligen Farc hat einem Waffenstillstand mit Kolumbiens Regierung zugestimmt. Für Frieden im Land dürfte das allerdings nicht sorgen.",
      "url": "https://www.spiegel.de/ausland/kolumbien-regierung-und-guerilla-gruppe-vereinbaren-waffenstillstand-a-f1cc798b-54f4-48ed-a2be-a4eb17eaad1c",
      "image_title": "Kolumbiens Regierung und Guerillagruppe vereinbaren Waffenstillstand - TIMOTHY A. CLARY / AFP"
    },
    {
      "title": "Zwischenfall am Himmel Chinesische Jets nähern sich Überwachungsflugzeug aus Kanada auf wenige Meter",
      "teaser": "Es wurde eng im internationalen Luftraum: Kampfflugzeuge aus China haben laut Ottawa ein kanadisches Flugzeug abgefangen. Der Verteidigungsminister wurde daraufhin deutlich.",
      "url": "https://www.spiegel.de/ausland/chinesische-jets-naehern-sich-ueberwachungsflugzeug-aus-kanada-auf-wenige-meter-a-0d7d6e35-7742-4c1b-98f0-7262cadb064a",
      "image_title": "Chinesische Jets nähern sich Überwachungsflugzeug aus Kanada auf wenige Meter - Taiwan Ministry of Defense / AP"
    },
    {
      "title": "Verschleppte Menschen aus Israel Hamas veröffentlicht erstmals Video von mutmaßlicher Geisel",
      "teaser": "Fast 200 Menschen aus Israel wurden von der Hamas in den Gazastreifen entführt. Nun führt die radikalislamische Palästinenserorganisation erstmals eine verletzte Frau in einem Propagandavideo vor – sie fleht darin um Hilfe.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-veroeffentlicht-erstmals-video-von-mutmasslicher-geisel-a-c313ffb1-5028-432b-8fce-3588b7721ab4",
      "image_title": "Hamas veröffentlicht erstmals Video von mutmaßlicher Geisel - Alexi J. Rosenfeld / Getty Images"
    },
    {
      "title": "Krieg in Nahost US-Präsident Biden reist am Mittwoch nach Israel",
      "teaser": "US-Außenminister Antony Blinken befindet sich derzeit in Israel, nun will der Präsident der Vereinigten Staaten ebenfalls kommen: Joe Biden stattet dem Land schon bald einen Solidaritätsbesuch ab.",
      "url": "https://www.spiegel.de/ausland/israel-us-praesident-biden-plant-besuch-am-mittwoch-a-57cdc6c9-c328-4963-a06a-72a12ce800c5",
      "image_title": "US-Präsident Biden reist am Mittwoch nach Israel - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Prozess zu mutmaßlichem Wahlbetrug Richterin untersagt Trump einschüchternde Äußerungen",
      "teaser": "Donald Trump wettert immer wieder öffentlich gegen Justiz und Behörden: Im Fall der vermuteten Wahlmanipulation ist ihm das nun richterlich verboten. Ob ihn das beeindruckt, bleibt fraglich.",
      "url": "https://www.spiegel.de/ausland/donald-trump-richterin-untersagt-einschuechternde-aeusserungen-a-2813598f-7968-4b0a-85e3-e6aff1ad9be9",
      "image_title": "Richterin untersagt Trump einschüchternde Äußerungen - Charlie Neibergall / AP"
    },
    {
      "title": "Höchste Terrorwarnstufe in Belgien Unbekannter erschießt zwei Menschen in Brüssel",
      "teaser": "In der belgischen Hauptstadt sind am Abend zwei Menschen erschossen worden. Bei den Opfern handelt es sich um Schweden. Ein EM-Qualifikationsspiel zwischen Schweden und Belgien wurde abgebrochen. Der Täter ist auf der Flucht.",
      "url": "https://www.spiegel.de/ausland/belgien-zwei-tote-nach-schuessen-in-bruessel-a-5b5d7906-75ef-4866-b164-05d6edbe6761",
      "image_title": "Unbekannter erschießt zwei Menschen in Brüssel - Hatim Kaghat / dpa"
    }
  ]
}