{
  "timestamp": "2023-11-02T22:09:28",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Donald Trump Jr. als Zeuge im Betrugsprozess Der Maulheld ungewöhnlich still",
      "teaser": "Der Betrugsprozess gegen Donald Trump wird zum Familiendrama. Als erstes seiner Kinder sagt sein mitangeklagter Sohn Don junior aus. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-jr-leugnet-im-new-yorker-betrugsprozess-jede-mitschuld-a-c39756f5-9b7c-4cc4-9dc5-4be17a532da7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a1a66e38-cb61-472d-9678-3d47de6b2f29_w872_r1.778_fpx32.04_fpy49.88.jpg",
      "image_title": "Der Maulheld ungewöhnlich still - Seth Wenig / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Boliviens Bruch mit Israel Wie Ex-Präsident Evo Morales den Gazakrieg innenpolitisch ausnutzt",
      "teaser": "Bolivien hat als erstes lateinamerikanisches Land die diplomatischen Beziehungen zu Israel abgebrochen. Hintergrund ist auch ein innenpolitischer Machtkampf zwischen Ex-Präsident Evo Morales und Amtsinhaber Luis Arce. Von Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/boliviens-bruch-mit-israel-wie-ex-praesident-evo-morales-den-gaza-krieg-innenpolitisch-ausnutzt-a-dbe9890a-4f82-4c71-9853-0f258feeada6",
      "image_title": "Wie Ex-Präsident Evo Morales den Gazakrieg innenpolitisch ausnutzt - AIZAR RALDES / AFP",
      "author": "Jens Glüsing"
    },
    {
      "title": "Angriffskrieg gegen die Ukraine USA verhängen neue Sanktionen gegen Russland",
      "teaser": "Washington hat erneut Sanktionen gegen Unternehmen und Personen verhängt, die Russland und den Angriffskrieg gegen die Ukraine unterstützen. Präsident Selenskyj begrüßte die Maßnahme als »sehr kraftvoll«.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-usa-verhaengen-neue-sanktionen-gegen-russland-a-add9eabf-5175-45e1-ae1d-d965e3b31f67",
      "image_title": "USA verhängen neue Sanktionen gegen Russland - IMAGO/Pool/ABACA / IMAGO/ABACAPRESS"
    },
    {
      "title": "Admiralin Lisa Franchetti Erste Frau an der Spitze der US-Marine bestätigt",
      "teaser": "Sie ist die erste Frau, die das Kommando über die Marine hat und Mitglied des Generalstabs ist: Admiralin Lisa Franchetti wurde vom US-Senat nach monatelanger Blockade eines Republikaners als Chefin der Navy bestätigt.",
      "url": "https://www.spiegel.de/ausland/usa-admiralin-lisa-franchetti-als-erste-frau-an-der-spitze-der-us-marine-bestaetigt-a-b7054954-1464-4086-8a23-2d9f5f126775",
      "image_title": "Erste Frau an der Spitze der US-Marine bestätigt - Jacquelyn Martin / AP"
    },
    {
      "title": "Israelis über die Offensive Er hält den Krieg für falsch – und beschießt trotzdem den Gazastreifen",
      "teaser": "Ein orthodoxer Major, der auf Rache sinnt. Ein linker Autor, der nun mit Sprenggranaten auf Gaza zielt. Oder eine Zahntechnikerin, die Tag für Tag die Opfer des Terrors identifiziert. Wie sich das Leben in Israel verändert hat. Aus Israel berichtet Jonathan Stock",
      "url": "https://www.spiegel.de/ausland/israelis-ueber-die-offensive-er-haelt-den-krieg-fuer-falsch-und-beschiesst-trotzdem-den-gazastreifen-a-29b38979-49b8-42a1-a734-2e20680ff484",
      "image_title": "Er hält den Krieg für falsch – und beschießt trotzdem den Gazastreifen - Fotos: Kobi Wolf / DER SPIEGEL"
    },
    {
      "title": "Treffen mit dem Bruder einer freigelassenen US-Bürgerin »Sie hat diese enormen Kräfte in sich entdeckt«",
      "teaser": "Hamas-Terroristen verschleppten Adi Levitans Schwester und seine Nichte. Zwei Wochen später kamen sie wieder frei. Hier spricht er über ihr Schicksal, eine Zoom-Schalte mit US-Präsident Biden und das Versagen der Netanyahu-Regierung. Aus Cholon berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/israel-bruder-freigelassener-us-geisel-sie-hat-diese-enormen-kraefte-in-sich-entdeckt-a-ac1cd935-b93a-4226-9c52-457fcb3811b5",
      "image_title": "»Sie hat diese enormen Kräfte in sich entdeckt« - Omer Messinger / DER SPIEGEL"
    },
    {
      "title": "Hamas-Terror im Kibbuz »Meine Kinder fragen nach ihrem Großvater, doch er kommt nicht«",
      "teaser": "Das Haus der Harans im Kibbuz Beeri ist nur noch eine ausgebrannte Ruine. Sieben Angehörige hat die Hamas verschleppt, drei getötet. Nur eine Familie von vielen, die zu Opfern wurden. Ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/israel-wie-der-hamas-terror-in-den-kibbuz-kam-spiegel-tv-a-e5d39b9f-21be-4cf6-9ffc-807d235075d4"
    },
    {
      "title": "Sánchez’ Machtpoker in Madrid Der heikle Pakt des Spielers",
      "teaser": "Ein Deal mit den katalanischen Separatisten, den Staatsfeinden von einst: Pedro Sánchez will sich erneut zum Ministerpräsidenten wählen lassen. Sein Plan grenzt an ein politisches Himmelfahrtskommando. Aus Barcelona und Madrid berichten José Bautista und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/spanien-pedro-sanchez-und-der-machtpoker-in-madrid-heikler-pakt-des-spielers-a-bb2a6ac7-71c0-4e2c-b4b4-03dc695291d9",
      "image_title": "Der heikle Pakt des Spielers - Javier Soriano / AFP"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Dimitrij Medwedew droht der Regierung in Warschau",
      "teaser": "Russlands ehemaliger Präsident hat Polen als »gefährlichen Feind« bezeichnet und mit dem »Tod der polnischen Staatlichkeit« gedroht. Diplomaten fürchten, dass die Kreml-Elite Medwedews Einstellung teilt.",
      "url": "https://www.spiegel.de/ausland/russland-dimitrij-medwedew-droht-der-regierung-in-warschau-a-a4185f2a-779f-4883-b2b2-4fbd5e60e32a",
      "image_title": "Dimitrij Medwedew droht der Regierung in Warschau - Alexey Maishev / SNA / IMAGO"
    },
    {
      "title": "Nahost-News Israelische Armee meldet Umzingelung von Gaza-Stadt",
      "teaser": "Israelische Bodentruppen haben Militärangaben zufolge Gaza-Stadt eingekesselt. Premier Netanyahu sieht den »Höhepunkt der Schlacht« gekommen. Und: Palästinenser melden Tote im Westjordanland. Das waren die News am 2. November.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-biden-fordert-pause-im-gazastreifen-um-geiseln-zu-befreien-a-e5ab7710-3409-457a-8aef-51829a60c0f1",
      "image_title": "Israelische Armee meldet Umzingelung von Gaza-Stadt - Ariel Schalit / AP"
    },
    {
      "title": "Krieg in Nahost Warum die Huthi-Rebellen aus dem Jemen jetzt Israel angreifen",
      "teaser": "Die mit Iran verbündete Huthi-Miliz im Jemen mischt sich in den Nahostkrieg ein. Sie kann Israel direkt kaum schaden und ist dennoch eine Gefahr. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/krieg-im-gazastreifen-warum-die-huthi-rebellen-aus-dem-jemen-jetzt-israel-angreifen-a-19e58dc5-22ca-471b-8084-949c76bef395",
      "image_title": "Warum die Huthi-Rebellen aus dem Jemen jetzt Israel angreifen - MOHAMMED HUWAIS / AFP",
      "author": "Monika Bolliger"
    },
    {
      "title": "Israels Offensive in Gaza »Es war ein sehr, sehr wichtiges Ziel«",
      "teaser": "Israel sieht sich nach dem Luftangriff auf Dschabalia teils heftiger Kritik ausgesetzt. Doch der Kampf gegen die Hamas ist kompliziert. Armeesprecher Arye Shalicar schildert im Videointerview die Lage aus seiner Sicht. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/israels-erweiterte-offensive-in-gaza-hamas-drahtzieher-in-dschabalija-getoetet-a-f08aca64-0d30-4210-9069-8faff115cd82",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Chaos an der Grenze Tausende Afghanen flüchten vor drohender Abschiebung aus Pakistan",
      "teaser": "In Pakistan erwartet sie die Festnahme und Abschiebung, in ihrer von den Taliban kontrollierten Heimat eine ungewisse Zukunft. Tausende Afghanen versuchen nun auszureisen. Die Lage an der Grenze ist angespannt.",
      "url": "https://www.spiegel.de/ausland/pakistan-tausende-afghanen-fluechten-vor-drohender-abschiebung-a-0ef9f549-94f9-497b-bb9f-20234afc57d7",
      "image_title": "Tausende Afghanen flüchten vor drohender Abschiebung aus Pakistan - Shahzaib Akber / EPA"
    },
    {
      "title": "Verschleppt nach Gaza Viele Hamas-Geiseln kommen aus Thailand – wie geht es ihren Familien?",
      "teaser": "Die Hamas hat etliche thailändische Erntehelfer nach Gaza entführt. Deren Regierung verhandelt in Katar und sogar in Iran über ihre Freilassung. Unterdessen warten zu Hause die verstörten Familien. Von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-viele-hamas-geiseln-kommen-aus-thailand-wie-geht-es-ihren-familien-a-d1f8c1a8-f531-41ba-bde2-160ea6bee157",
      "image_title": "Viele Hamas-Geiseln kommen aus Thailand – wie geht es ihren Familien? - Privat",
      "author": "Maria Stöhr, Bangkok"
    },
    {
      "title": "An Österreichs Nationalfeiertag Soldatinnen und Soldaten kollabieren reihenweise bei Vereidigung in Wien",
      "teaser": "Bei einer Vereidigung bekamen in Wien knapp hundert Soldatinnen und Soldaten beim Strammstehen Kreislaufprobleme, einer brach sich beim Sturz gar den Kiefer. Nun wird Kritik an der Verteidigungsministerin laut.",
      "url": "https://www.spiegel.de/ausland/oesterreich-soldaten-und-soldatinnen-kollabieren-reihenweise-bei-vereidigung-in-wien-a-6ba7bc95-f7e4-4f80-b51a-4b8221fbea13",
      "image_title": "Soldatinnen und Soldaten kollabieren reihenweise bei Vereidigung in Wien - Isabelle Ouvrard / SEPA.Media / IMAGO"
    },
    {
      "title": "Geheimdienstinformationen aus Seoul Nordkorea liefert Russland offenbar eine Million Artilleriegranaten",
      "teaser": "Südkoreas Geheimdienst hat offenbar Hinweise auf massive Waffenlieferungen aus Nordkorea nach Russland. Das isolierte Regime könnte im Gegenzug Hilfe bei der Entwicklung eines Spionagesatelliten erhalten.",
      "url": "https://www.spiegel.de/ausland/nordkorea-liefert-russland-offenbar-eine-million-artilleriegranaten-a-810eb20d-c0ac-465c-a750-7a5c4a8fe669",
      "image_title": "Nordkorea liefert Russland offenbar eine Million Artilleriegranaten - Artyom Geodakyan / AP"
    },
    {
      "title": "Kinder als Hamas-Geiseln »Nehmt nicht mich, ich bin zu jung«",
      "teaser": "Die Geiselnahme zweier israelischer Jungen durch Hamas-Terroristen, erzählt von einer verzweifelten Mutter: Ein kraftvoller Animationsfilm von Yoni Goodman soll helfen, Yagil und Or wieder zurückzubringen. Ein Video von Benjamin Eckert und Luana Partimo",
      "url": "https://www.spiegel.de/ausland/israel-kinder-als-hamas-geiseln-mutter-schildert-in-kurzfilm-die-entfuehrung-ihrer-kinder-a-6520e7fd-b8c7-4c45-82c2-1a52571a9569"
    },
    {
      "title": "33 Jahre nach letzten Versuchen Putin hebt Verbot von Atomwaffentests auf",
      "teaser": "Erstmals seit Ende der Sowjetunion kann Russland wieder Nuklearwaffen testen: Kremlchef Putin hat den internationalen Vertrag gekündigt, der Atomraketentests verbietet. Angeblich will Moskau mit Tests jedoch warten.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-hebt-verbot-von-atomwaffentests-auf-33-jahre-nach-letzten-versuchen-a-75e7b5db-8b6f-4e1c-9184-5ef680238055",
      "image_title": "Putin hebt Verbot von Atomwaffentests auf - Gavriil Grigorov / AP"
    },
    {
      "title": "Krieg in Nahost Gaza braucht eine humanitäre Waffenruhe Der SPIEGEL-Leitartikel von Julia Amalia Heyer",
      "teaser": "Die Lage der Menschen im Gazastreifen wird immer schlimmer. Europa und die USA müssen stärker darauf drängen, dass Israel das Völkerrecht beachtet.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-der-gazastreifen-braucht-eine-humanitaere-waffenruhe-a-8842e12f-84ab-417d-92ac-a5c99bec89c4",
      "image_title": "Gaza braucht eine humanitäre Waffenruhe - Haitham Imad / EPA"
    },
    {
      "title": "Joe Biden und Benjamin Netanyahu Härtetest für eine Männerfreundschaft",
      "teaser": "Joe Biden und Benjamin Netanyahu pflegen eine lange, komplizierte Beziehung. Der US-Präsident unterstützt den Kurs des israelischen Premiers bei der Bodenoffensive in Gaza. Doch jetzt hat er erstmals eine »Pause« gefordert. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-benjamin-netanyahu-haertetest-fuer-eine-maennerfreundschaft-a-c8a01826-5a05-4d04-bbe5-4d707c4e896e",
      "image_title": "Härtetest für eine Männerfreundschaft - Evelyn Hockstein / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Nahostkonflikt Biden wünscht sich »Pause« im Krieg zwischen Israel und der Hamas",
      "teaser": "Das Weiße Haus vermeidet bislang das Wort Waffenruhe, doch nun drängt US-Präsident Biden immerhin auf eine »Pause« im Gazakrieg. Es geht ihm um eine konkrete Maßnahme.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-joe-biden-wuenscht-sich-pause-im-krieg-zwischen-der-hamas-und-israel-a-1166d9ee-e9d9-4098-99c2-b86014cb53de",
      "image_title": "Biden wünscht sich »Pause« im Krieg zwischen Israel und der Hamas - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Zusammenstöße in Chinshwehaw Myanmars Militär verliert Kontrolle über Grenzübergang zu China",
      "teaser": "Myanmars Junta hat den Abzug sämtlicher Sicherheitsorgane eingeräumt: In einer Provinz im Norden des Landes haben Rebellengruppen nach tagelangen Kämpfen die Hoheit. China fördert dort ein Milliardenprojekt.",
      "url": "https://www.spiegel.de/ausland/myanmar-militaer-verliert-kontrolle-ueber-grenzuebergang-zu-china-a-db2b6fa7-68b1-4f4d-9535-b288dfb99def",
      "image_title": "Myanmars Militär verliert Kontrolle über Grenzübergang zu China - REUTERS"
    }
  ]
}