{
  "timestamp": "2023-03-21T02:06:33",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ehemaliger Bush-Berater Kaplan über den Irakkrieg »Ein Jahr der Anarchie kann schlimmer sein als hundert Jahre Tyrannei«",
      "teaser": "Er war einer der prominentesten Befürworter des Irakkriegs, bis heute hadert der ehemalige Bush-Berater Robert D. Kaplan damit. Nun hat er ein Buch über die Invasion geschrieben – mit verblüffenden Lehren für die Gegenwart. Von Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/20-jahre-irak-krieg-warum-der-us-autor-robert-d-kaplan-bereut-dass-er-fuer-die-invasion-war-a-1a63a44f-a773-464e-9426-fe0d479988b8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/63711742-0001-0004-0000-000001107334_w872_r1.778_fpx29_fpy55.jpg",
      "image_title": "»Ein Jahr der Anarchie kann schlimmer sein als hundert Jahre Tyrannei« - Jamal Saidi / Reuters",
      "author": "Bernhard Zand"
    },
    {
      "title": "Ex-US-Präsident Barrikaden vor Gerichtsgebäude – New York wappnet sich für mögliche Verhaftung Trumps",
      "teaser": "An diesem Dienstag könnte Donald Trump in New York angeklagt und verhaftet werden – ein einmaliger Vorgang rund um einen früheren US-Präsidenten. In der Stadt bereitet man sich auf mögliche Ausschreitungen vor.",
      "url": "https://www.spiegel.de/ausland/donald-trump-new-york-wappnet-sich-fuer-moegliche-verhaftung-mit-barrikaden-vor-gerichtsgebaeude-a-a95eb380-ec05-4232-8191-4839a2d3af11",
      "image_title": "Barrikaden vor Gerichtsgebäude – New York wappnet sich für mögliche Verhaftung Trumps - DAVID DEE DELGADO / REUTERS"
    },
    {
      "title": "US-Präsident Biden unterzeichnet Gesetz zur Freigabe von Geheimdokumenten zur Coronapandemie",
      "teaser": "Seine Regierung werde »so viele Informationen wie möglich« zum Ursprung von Covid-19 freigeben, kündigt US-Präsident Biden an. Dabei gehe es auch um mögliche Verbindungen zum Institut für Virologie in Wuhan.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-unterzeichnet-gesetz-zur-freigabe-von-geheimdokumenten-zur-corona-pandemie-a-57673bc5-366b-47f9-b6cb-3deafc6e1a1a",
      "image_title": "Biden unterzeichnet Gesetz zur Freigabe von Geheimdokumenten zur Coronapandemie - KEVIN LAMARQUE / REUTERS"
    },
    {
      "title": "Kampf um Bachmut Prigoschin schreibt an Verteidigungsminister Schoigu – und verlangt Verstärkung",
      "teaser": "Wagner-Chef Prigoschin und Russlands Verteidigungsminister Schoigu gelten als Rivalen. Der eine hat dem anderen nun einen Brief mit einer freundlichen Bitte geschrieben. Sicherheitshalber hat er den auch veröffentlicht.",
      "url": "https://www.spiegel.de/ausland/wagner-chef-jewgeni-prigoschin-schreibt-an-sergej-schoigu-und-verlangt-verstaerkung-a-7e371d21-f0e8-41eb-a34b-c6a0ec5a777c",
      "image_title": "Prigoschin schreibt an Verteidigungsminister Schoigu – und verlangt Verstärkung - Uncredited / dpa"
    },
    {
      "title": "Zwischenruferin bei Putin-Besuch in Mariupol »Das ist alles Lüge, alles Show«",
      "teaser": "Auf einmal drehen sich mehrere Männer um: Auf einem Video von Putins Propaganda-Besuch in Mariupol ist aus der Ferne eine Frauenstimme zu hören. Und die ruft etwas, das so gar nicht zur Inszenierung passt.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-in-mariupol-das-ist-alles-luege-alles-show-ruft-eine-frau-a-3deb52ac-de1f-4e79-92bc-c319d956e8ab",
      "image_title": "»Das ist alles Lüge, alles Show« - HANDOUT / AFP"
    },
    {
      "title": "Generalsekretär Stoltenberg über finnischen Bündnis-Beitritt »Die Nato-Grenze mit Russland wird sich mehr als verdoppeln«",
      "teaser": "Finnland steht kurz vor der Nato-Mitgliedschaft. Generalsekretär Stoltenberg kommentiert das mit deutlichen Worten: Kremlchef Putin habe weniger Nato in Europa haben wollen – nun bekomme er das Gegenteil.",
      "url": "https://www.spiegel.de/ausland/jens-stoltenberg-ueber-nato-beitritt-von-finnland-die-nato-grenze-mit-russland-wird-sich-mehr-als-verdoppeln-a-e564ffa0-e772-41fd-bd93-5a5de81eba96",
      "image_title": "»Die Nato-Grenze mit Russland wird sich mehr als verdoppeln« - STEPHANIE LECOCQ / EPA"
    },
    {
      "title": "Grundsatzrede von Mateusz Morawiecki Polens Regierungschef warnt vor zu viel Europa",
      "teaser": "Mit dem Ukrainekrieg hat Polens geopolitisches Gewicht zugenommen. Regierungschef Morawiecki hat an der Universität Heidelberg nun seine Europavision dargelegt – und die unterscheidet sich klar von den Ideen der Ampelkoalition.",
      "url": "https://www.spiegel.de/ausland/polen-mateusz-morawiecki-warnt-in-heidelberg-vor-zu-viel-europa-a-87bb9176-0dd4-49e9-b2bb-cddef37b1f6f",
      "image_title": "Polens Regierungschef warnt vor zu viel Europa - Uwe Anspach / dpa"
    },
    {
      "title": "Sicherheitskonferenz-Chef Heusgen »Russland ist jetzt eine Discounttankstelle für China«",
      "teaser": "Bei ihrem Treffen in Moskau wollen Wladimir Putin und Xi Jinping Einigkeit und Stärke demonstrieren. Der Chef der Münchner Sicherheitskonferenz findet: Vom gegenwärtigen Verhältnis profitiert vor allem einer der beiden.",
      "url": "https://www.spiegel.de/ausland/christoph-heusgen-ueber-putin-besuch-von-xi-jinping-russland-ist-jetzt-eine-discount-tankstelle-fuer-china-a-04394e54-3fbc-4084-96c0-eff294fff3cd",
      "image_title": "»Russland ist jetzt eine Discounttankstelle für China« - SERGEI KARPUHIN / SPUTNIK / KREMLIN POOL / EPA"
    },
    {
      "title": "Uno-Bericht zu Iran Mullah-Regime hat 2023 bereits 140 Menschen hingerichtet",
      "teaser": "Das iranische Regime bleibt brutal: Seit Beginn der jüngsten Proteste wurden Uno-Angaben zufolge mindestens 527 Menschen umgebracht – durch Kugeln oder Prügel. Hinzu kommen allein dieses Jahr: 140 Hinrichtungen.",
      "url": "https://www.spiegel.de/ausland/iran-hat-2023-bereits-140-menschen-hingerichtet-a-1e35cb0f-2ca2-4cdf-9999-927c14fd1a34",
      "image_title": "Mullah-Regime hat 2023 bereits 140 Menschen hingerichtet - IMAGO / IMAGO/ZUMA Wire"
    },
    {
      "title": "392.598 Kinder in zwölf Monaten Italiens Geburtenrate sinkt auf Rekordtief",
      "teaser": "Erstmals seit der Vereinigung Italiens im 19. Jahrhundert sind in dem Mittelmeerland weniger als 400.000 Kinder zur Welt gekommen. Ein neuer Negativrekord.",
      "url": "https://www.spiegel.de/ausland/italien-geburtenrate-sinkt-auf-rekordtief-a-c66cc03d-c9a2-434a-a30d-d5c983c2b08a",
      "image_title": "Italiens Geburtenrate sinkt auf Rekordtief - Sean Gallup/ Getty Images"
    },
    {
      "title": "Xi Jinping auf Russlandreise Besuch bei einem »lieben Freund«",
      "teaser": "Ukrainekrieg, Wirtschafts- und Militärbeziehungen: Präsident Putin und sein chinesischer Amtskollege Xi Jinping haben viel zu besprechen. Kurz nach dem Eintreffen lobten sich die Staatschefs aber erst mal gegenseitig.",
      "url": "https://www.spiegel.de/ausland/putin-und-xi-jinping-besuch-von-einem-lieben-freund-a-2530b315-12e7-49e3-9380-f8cdc6018840"
    },
    {
      "title": "Erwartete Anklage gegen den Ex-Präsidenten Handschellen für Trump? So realistisch ist dieses Szenario",
      "teaser": "Die New Yorker Staatsanwaltschaft steht offenbar kurz vor einer Anklage gegen Donald Trump. Der inszeniert sich schon als Märtyrer, der am Dienstag verhaftet werde. Doch sein Protest ist Kalkül – wie immer. Von Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-was-von-einer-anklage-in-new-york-zu-erwarten-ist-a-37c4b5dd-e4d2-4c30-9edc-c64282d69c62",
      "image_title": "Handschellen für Trump? So realistisch ist dieses Szenario - JIM LO SCALZO / EPA",
      "author": "Marc Pitzke"
    },
    {
      "title": "Es fehlten neun Stimmen Frankreichs Regierung übersteht Misstrauensvotum – Weg für Rentenreform frei",
      "teaser": "Die französische Opposition ist mit ihrem Misstrauensvotum gegen die Regierung knapp gescheitert. Hintergrund der Abstimmung: die umstrittene Rentenreform von Präsident Macron – die ist mit dem Scheitern nun verabschiedet.",
      "url": "https://www.spiegel.de/ausland/frankreich-regierung-uebersteht-misstrauensvotum-a-ba3118e1-1b6f-4505-b6e3-c856a161b2f2",
      "image_title": "Frankreichs Regierung übersteht Misstrauensvotum – Weg für Rentenreform frei - Lewis Joly / AP"
    },
    {
      "title": "Kroatische Küste So sieht es aus, wenn eine deutsche Seemine explodiert",
      "teaser": "Spezialisten haben vor der kroatischen Hafenstadt Rijeka eine Anti-Schiff-Mine aus dem Zweiten Weltkrieg gesprengt. Für die Bergung verwendeten Taucher Ballons, um die Mine aus dem Schlamm zu heben. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/kroatien-rijeka-hier-wird-eine-deutsche-seemine-gesprengt-a-ac39e2aa-ac6b-4c0f-9019-28aac0e1c64a",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Erdbebenhilfe Geberkonferenz sammelt sieben Milliarden Euro für Syrien und die Türkei",
      "teaser": "Zehntausende Tote, Millionen Menschen obdachlos: Die Folgen der Erdbeben in Syrien und der Türkei sind verheerend. Mit sieben Milliarden Euro unterstützt die Weltgemeinschaft nun den Wiederaufbau.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-syrien-und-der-tuerkei-geberkonferenz-sammelt-sieben-milliarden-euro-a-e7b22ecb-a1d2-4869-a06a-c136c0273eee",
      "image_title": "Geberkonferenz sammelt sieben Milliarden Euro für Syrien und die Türkei - MARTIN DIVISEK / EPA"
    },
    {
      "title": "20 Jahre Irakkrieg Die Folgen der Hybris",
      "teaser": "Vor genau 20 Jahren begann die US-Invasion im Irak, begründet mit Lügen und Fälschungen. Das Scheitern war schon damals absehbar. Doch welche Lehren lassen sich heute daraus ziehen? Ein Essay von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/20-jahre-irak-krieg-die-folgen-der-hybris-a-b6bc0b4d-2ee5-4362-9989-603a8f935626",
      "image_title": "Die Folgen der Hybris - HECTOR MATA/ AFP"
    },
    {
      "title": "Sechs-Gänge-Menü Lachs oder Rentier? Was Putin Chinas Staatschef servieren ließ",
      "teaser": "Erst gab es warme Worte vom Kremlchef, dann eine warme Mahlzeit: Beim Staatsbesuch von Chinas Regierungschefs Xi Jinping setzte der russische Präsident auf regionale Produkte, wohl notgedrungen. Auch beim Dessert.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-trifft-xi-jiping-weisslachs-oder-rentier-sechs-gaenge-menue-fuer-staatsbesuch-a-84e0d091-86fe-4e19-930c-6a9d3b6e894b",
      "image_title": "Lachs oder Rentier? Was Putin Chinas Staatschef servieren ließ - - / dpa"
    },
    {
      "title": "Sahelzone Geiseln aus Frankreich und den USA nach jahrelanger Haft in Freiheit",
      "teaser": "Westafrikanische Terrorgruppen haben den französischen Journalisten Olivier Dubois und den US-Entwicklungshelfer Jeff Woodke gefangengehalten – jahrelang. Nun sind die beiden frei. Washington und Paris dankten dem Niger.",
      "url": "https://www.spiegel.de/ausland/westafrika-geiseln-aus-frankreich-und-den-usa-freigelassen-a-0b5a9d8b-e1a7-4c02-802e-1f97c56b7947",
      "image_title": "Geiseln aus Frankreich und den USA nach jahrelanger Haft in Freiheit - SOULEYMANE AG ANARA / AFP"
    },
    {
      "title": "Shopping in Nairobi Wie ein chinesischer Megamarkt in Kenia zum Social-Media-Hype wurde",
      "teaser": "In Kenias Hauptstadt sorgt ein riesiger chinesischer Laden für Aufregung: Die vermeintlichen Billigpreise ziehen Tausende Kunden an, heimische Händler protestieren. Und die Regierung hat den irren Hype sogar noch verstärkt. Aus Nairobi, Kenia, berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/kenia-wie-ein-chinesischer-megamarkt-in-nairobi-zum-social-media-hype-wurde-a-17666ec5-a8f1-40cc-961d-0886f83ab0df",
      "image_title": "Wie ein chinesischer Megamarkt in Kenia zum Social-Media-Hype wurde - Patrick Meinhardt / DER SPIEGEL"
    },
    {
      "title": "Ölbohrungen in Alaska Junge Menschen weltweit protestieren auf Social Media gegen das »Willow Project«",
      "teaser": "ConocoPhillips will in Alaska Erdöl fördern, acht Milliarden Dollar investiert der Konzern in das »Willow Project«, genehmigt von der US-Regierung. Nun tobt auf TikTok und Co. ein Sturm der Entrüstung – auch in Deutschland.",
      "url": "https://www.spiegel.de/ausland/usa-alaska-willow-project-und-der-sturm-der-entruestung-bei-social-media-a-60dfb0f0-bfb2-4aef-860b-af759e5a059b",
      "image_title": "Junge Menschen weltweit protestieren auf Social Media gegen das »Willow Project« - AP"
    },
    {
      "title": "Bombardierung des Mariupol-Theaters Ein Zeichen der Empörung",
      "teaser": "Hunderte Zivilisten, viele davon Kinder, starben im März 2022, als Russland das Theater von Mariupol bombardierte. Aktivisten erinnerten nun in Prag an den Angriff – gleichzeitig besuchte Putin die besetzte ukrainische Stadt.",
      "url": "https://www.spiegel.de/ausland/ukrainer-in-prag-ihre-empoerung-ist-deutlich-zu-spueren-a-973e0ca6-0539-4069-8c9b-421bf748a9bc"
    }
  ]
}