{
  "timestamp": "2023-03-08T13:22:37",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.53fdc9724bef75c30aee.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa5662349aa778159e79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.da2521b036449ae08145.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Putins Umgang mit Kriegsgegnern Warum eine junge Russin wegen einer Zeichnung ins Kinderheim muss",
      "teaser": "In Russland malte eine Schülerin ein »unpatriotisches Bild« gegen den Krieg. Ihr Vater bekam Probleme mit den Behörden. Nun sitzt das Mädchen im Heim – und dem Alleinerziehenden droht Gefängnis. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-bekaempft-kriegsgegner-wegen-einer-zeichnung-ins-kinderheim-a-f7cc0d3f-0ea3-40a3-9108-9348f9843422",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6b269417-c5f8-427f-8020-d1078b514959_w872_r1.778_fpx63.56_fpy49.83.jpg",
      "image_title": "Warum eine junge Russin wegen einer Zeichnung ins Kinderheim muss - OVD-Info",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Urteil in Luxemburg EU-Sanktionen gegen Mutter von Wagner-Chef nicht rechtens",
      "teaser": "Kurz vor Kriegsbeginn erließ die EU Sanktionen gegen hochrangige Russen – darunter auch die Mutter von Wagner-Chef Prigoschin. Einem Gericht reicht das Verwandtschaftsverhältnis jedoch nicht. Nun muss die EU nachbessern.",
      "url": "https://www.spiegel.de/ausland/jewgeni-prigoschin-eu-sanktionen-gegen-mutter-von-wagner-chef-nicht-rechtens-a-ea6b176f-824e-4c49-9e2b-92f23bf1db4d",
      "image_title": "EU-Sanktionen gegen Mutter von Wagner-Chef nicht rechtens - Mikhail Metzel / TASS / IMAGO"
    },
    {
      "title": "Umstrittenes »Anti-Verhüllungsgesetz« In Wien sind Coronamasken in Bus und Bahn nun eigentlich verboten",
      "teaser": "In Österreichs Hauptstadt galt im Nahverkehr zuletzt noch eine Maskenpflicht. Seit dem 1. März könnten nun Fahrgäste mit Mundschutz in Konflikt mit der Polizei geraten.",
      "url": "https://www.spiegel.de/ausland/wien-tragen-von-corona-masken-in-bus-und-bahn-eigentlich-wieder-verboten-a-9fcbaa9c-fab1-4385-a747-32ab009b1582",
      "image_title": "In Wien sind Coronamasken in Bus und Bahn nun eigentlich verboten - TOBIAS STEINMAURER / imago images/photosteinmaurer.com"
    },
    {
      "title": "Planungen für Amerikareise China »sehr besorgt« über möglichen USA-Besuch von Taiwans Präsidentin",
      "teaser": "Taiwans Präsidentin Tsai Ing-wen könnte bald erneut in die USA reisen. Peking warnt bereits vor dem möglichen Besuch. Die Regierung in Taipeh beschwichtigt.",
      "url": "https://www.spiegel.de/ausland/tsai-ing-wen-china-warnt-vor-moeglichem-usa-besuch-von-taiwans-praesidentin-a-278ef267-9341-40ba-ade6-7d20994dd560",
      "image_title": "China »sehr besorgt« über möglichen USA-Besuch von Taiwans Präsidentin - Carlos Garcia Rawlins / REUTERS"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Ukraine nennt Nord-Stream-Verdächtigung »eine Art Kompliment«",
      "teaser": "Kiew gibt an, nicht an den Anschlägen auf die Ostseepipelines beteiligt gewesen zu sein und spricht von einer schrägen Story. Und: Nato-Generalsekretär Stoltenberg kann »nicht ausschließen, dass Bachmut in den nächsten Tagen fällt«. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-mittwoch-wagner-chef-vermeldet-die-eroberung-des-ostteils-von-bachmut-a-0f3af1bb-cd72-4842-a5f2-a19c171d9698",
      "image_title": "Ukraine nennt Nord-Stream-Verdächtigung »eine Art Kompliment« - Boris Roessler / dpa"
    },
    {
      "title": "Frauenrechte in Afghanistan Boxen, Kicken, Skaten, Radfahren, Basketball – nur, wenn du kein Mädchen bist",
      "teaser": "Der Fotograf Ebrahim Noroozi reist durch Afghanistan, mit der Frage: Wie sieht das Leben für Frauen und Mädchen unter den Taliban aus? Er hat Sportlerinnen porträtiert, die keine mehr sein dürfen.",
      "url": "https://www.spiegel.de/ausland/frauenrechte-in-afghanistan-ein-fotograf-portraetiert-den-alltag-von-sportlerinnen-unter-den-taliban-a-fc13a945-60c7-4713-91a1-8c02d324bb0f",
      "image_title": "Boxen, Kicken, Skaten, Radfahren, Basketball – nur, wenn du kein Mädchen bist - Ebrahim Noroozi / AP"
    },
    {
      "title": "Suizid nach Radiobericht Tod eines 15-Jährigen bringt Polens Regierungspartei in Bedrängnis",
      "teaser": "Der Sohn einer oppositionellen polnischen Abgeordneten nahm sich offenbar das Leben, nachdem er durch einen sensiblen Radiobericht identifiziert werden konnte. Der Vorfall beschäftigt nun auch das Parlament.",
      "url": "https://www.spiegel.de/ausland/polen-regierungspartei-pis-nach-tod-eines-15-jaehrigen-unter-druck-a-6470e5e9-0b4a-4c88-9830-5eacb8708121",
      "image_title": "Tod eines 15-Jährigen bringt Polens Regierungspartei in Bedrängnis - Attila Husejnow / ZUMA Wire / IMAGO"
    },
    {
      "title": "Möglicher Leopard-2-Deal Schweiz reagiert zurückhaltend auf deutsche Pläne zu Panzer-Rückkauf",
      "teaser": "Deutschland schickt Leopard-2-Kampfpanzer in die Ukraine – die Lücken bei der Bundeswehr könnten Geräte aus der Schweiz füllen. Doch Bundespräsident Berset bremst: Sein Land wolle »moderat bleiben«.",
      "url": "https://www.spiegel.de/ausland/schweiz-bundespraesident-alain-berset-zu-deutschem-rueckkauf-von-leopard-panzern-zurueckhaltend-a-b06d0c2b-c44f-4161-add4-da07316345f8",
      "image_title": "Schweiz reagiert zurückhaltend auf deutsche Pläne zu Panzer-Rückkauf - Anthony Anex / dpa"
    },
    {
      "title": "Rentenreform Macron, der Frankreich verwandeln wollte, scheitert Ein Kommentar von Leo Klimm, Paris",
      "teaser": "Die massiven Proteste werden Macron nicht von seiner Rentenreform abbringen. Dabei ist sein Plan vor allem eins: nicht radikal genug. So verrät der Präsident sich selbst – und gibt Marine Le Pen Auftrieb.",
      "url": "https://www.spiegel.de/ausland/streiks-in-frankreich-emmanuel-macron-verraet-sich-mit-der-rentenreform-selbst-kommentar-a-ccaabe09-3937-4796-a5ec-a2a44e572b15",
      "image_title": "Macron, der Frankreich verwandeln wollte, scheitert - Christophe Ena / dpa"
    },
    {
      "title": "Reaktion auf Medienberichte Pistorius warnt vor voreiligen Schlüssen zu Nord-Stream-Explosionen",
      "teaser": "Neuen Erkenntnissen zufolge führen die Spuren hinter den Sprengungen der Ostseepipelines zu einer proukrainischen Gruppe. Verteidigungsminister Boris Pistorius mahnt bei der Aufklärung des Vorfalls weiter zu Geduld.",
      "url": "https://www.spiegel.de/ausland/nord-stream-explosionen-verteidigungsminister-boris-pistorius-warnt-vor-voreiligen-schluessen-a-fa0b6295-d442-480e-9fa9-40b390f23047",
      "image_title": "Pistorius warnt vor voreiligen Schlüssen zu Nord-Stream-Explosionen - Ints Kalnins / REUTERS"
    },
    {
      "title": "Rechte Propaganda Fox-News-Moderator Carlson empört mit Videozusammenschnitt zum Kapitolsturm",
      "teaser": "US-Republikaner verbreiten Lügen über den Kapitolsturm, Fox-News-Moderator Tucker Carlson wird dabei zum Komplizen. Jetzt aber sind SMS publik geworden, die belegen, wie er über Donald Trump herzog.",
      "url": "https://www.spiegel.de/ausland/tucker-carlson-fox-news-moderator-empoert-mit-videozusammenschnitt-zum-kapitolsturm-a-a1576b54-8092-477d-b9da-f63b87f95a59",
      "image_title": "Fox-News-Moderator Carlson empört mit Videozusammenschnitt zum Kapitolsturm - Seth Wenig / AP"
    },
    {
      "title": "Russischer Angriffskrieg Selenskyj ehrt die Toten von Bachmut – und warnt vor »freier Bahn« nach Eroberung",
      "teaser": "Der ukrainische Präsident spricht bei CNN über die Bedeutung der umkämpften Stadt Bachmut. Moskau äußert sich zur Pipeline-Explosion. Und: Belarus arbeitet angeblich an neuer Militärdoktrin. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-8-maerz-a-849b5f9b-8ba0-4a67-b038-4e5fc4f6bc70",
      "image_title": "Selenskyj ehrt die Toten von Bachmut – und warnt vor »freier Bahn« nach Eroberung - Libkos / AP / dpa"
    },
    {
      "title": "Aussagen von Xi Jinping USA weisen Vorwurf der »Unterdrückung« Chinas zurück",
      "teaser": "In ungewohnt deutlichen Worten hatte Chinas Staatspräsident den USA und dem Westen die »Abschottung« seines Landes vorgehalten. Nun kam die Antwort aus Washington.",
      "url": "https://www.spiegel.de/ausland/usa-weisen-vorwurf-der-unterdrueckung-chinas-zurueck-a-f3d8b44e-be1d-4c31-9518-3a00d79a74d4",
      "image_title": "USA weisen Vorwurf der »Unterdrückung« Chinas zurück - KEVIN LAMARQUE / REUTERS"
    },
    {
      "title": "Nur fünf Monate nach Inkrafttreten Spanien ändert umstrittenes Sexualstrafrecht",
      "teaser": "Mit seinem »Nur Ja heißt Ja«-Gesetz verschärfte Spanien erst kürzlich das Sexualstrafrecht – das führte unter anderem zur vorzeitigen Haftentlassung von Dutzenden Straftätern. Nun soll nachjustiert werden.",
      "url": "https://www.spiegel.de/ausland/spanien-aendert-umstrittenes-sexualstrafrecht-nur-rund-fuenf-monate-nach-inkrafttreten-a-b3f744fa-7d70-4680-9cda-00b3a4275c88",
      "image_title": "Spanien ändert umstrittenes Sexualstrafrecht - Marta Fernández Jara / dpa"
    },
    {
      "title": "Nach Grenzüberquerung festgehalten US-Regierung erwägt offenbar Trump-Regel für illegal eingereiste Familien",
      "teaser": "Unter Präsident Trump wurden illegal eingereiste Familien in Gewahrsam genommen – als Abschreckung. Laut »New York Times« könnte die aktuelle US-Regierung Ähnliches planen. Dementiert hat sie dies nicht.",
      "url": "https://www.spiegel.de/ausland/usa-erwaegen-offenbar-trump-regel-fuer-illegal-eingereiste-familien-a-31ef2bd6-5dab-4780-b4bc-f1ffd259f30e",
      "image_title": "US-Regierung erwägt offenbar Trump-Regel für illegal eingereiste Familien - ETIENNE LAURENT / EPA"
    },
    {
      "title": "Entwicklung wie in Russland befürchtet Tausende protestieren in Tiflis gegen Gesetz zu »ausländischen Agenten«",
      "teaser": "Das Parlament in Georgien hat in erster Lesung für einen Gesetzentwurf »Über die Transparenz ausländischen Einflusses« gestimmt. Tausende protestierten dagegen in der Hauptstadt. Sie fürchten ein Abgleiten in den Autoritarismus.",
      "url": "https://www.spiegel.de/ausland/auslaendische-agenten-in-georgien-tausende-protestieren-gegen-umstrittenes-gesetz-a-5524f064-fc7b-4895-827b-cf53201a6316",
      "image_title": "Tausende protestieren in Tiflis gegen Gesetz zu »ausländischen Agenten« - IMAGO / IMAGO/SNA"
    },
    {
      "title": "Rekordbeteiligung am Streiktag Millionendemo gegen geplante Rentenreform in Frankreich",
      "teaser": "Die Gewerkschaften hatten aufgerufen, Frankreich mit Streiks gegen die geplante Rentenreform lahmzulegen. Laut Innenministerium kamen dem mehr als eine Million Menschen nach. Und der Ausstand soll weitergehen.",
      "url": "https://www.spiegel.de/ausland/rekordbeteiligung-mehr-als-eine-million-menschen-demonstrieren-gegen-geplante-rentenreform-in-frankreich-a-0ba03520-5b33-4534-92fe-9ae4b0bc85c9",
      "image_title": "Millionendemo gegen geplante Rentenreform in Frankreich - IMAGO/Adrien Fillon / IMAGO/ZUMA Wire"
    },
    {
      "title": "Kampf gegen »alltägliche Ungerechtigkeit« Frankreich will jungen Frauen Periodenprodukte bezahlen",
      "teaser": "Die französische Premierministerin Borne sagt der »Periodenarmut« den Kampf an. Bald können sich Frauen unter 25 die Kosten für wiederverwendbare Artikel wie Menstruationstassen oder Periodenunterwäsche erstatten lassen.",
      "url": "https://www.spiegel.de/ausland/frankreich-will-jungen-frauen-die-periodenprodukte-bezahlen-a-7a753e0e-132f-4d95-ba08-e7b7e56040f0",
      "image_title": "Frankreich will jungen Frauen Periodenprodukte bezahlen - IMAGO/Federico Pestellini / IMAGO/PanoramiC"
    },
    {
      "title": "Gefechte in Dschenin Mindestens sechs Tote nach israelischem Militäreinsatz im Westjordanland",
      "teaser": "Ein israelischer Militäreinsatz in der Stadt Dschenin hat offenbar sechs Menschen das Leben gekostet. Israels Militär zufolge ist der Attentäter von Huwara unter den Getöteten.",
      "url": "https://www.spiegel.de/ausland/westjordanland-mindestens-sechs-tote-nach-israelischem-militaereinsatz-a-15f65d04-c31d-42a9-b9fc-370c679581a0",
      "image_title": "Mindestens sechs Tote nach israelischem Militäreinsatz im Westjordanland - JAAFAR ASHTIYEH / AFP"
    },
    {
      "title": "Boris Pistorius in Litauen »Er zieht sich einfach eine Winterjacke an und läuft mit«",
      "teaser": "Der Verteidigungsminister besucht die Bundeswehr in Litauen – und im Tiefschnee. Die Soldaten an der Nato-Ostflanke mögen, wie nahbar sich ihr Chef gibt. SPIEGEL-Redakteur Matthias Gebauer war dabei.",
      "url": "https://www.spiegel.de/ausland/litauen-boris-pistorius-besucht-bundeswehr-kampfbrigade-a-95370218-a30c-4fa8-a245-f5c69acc67ca"
    },
    {
      "title": "Medienberichte zu Nord-Stream-Explosionen Indizien deuten auf Tat proukrainischer Gruppe hin",
      "teaser": "Wer steckt hinter dem Anschlag auf die Ostseepipelines? Laut »New York Times« und mehreren deutschen Medien verdichten sich Hinweise, Unterstützer Kiews könnten für die Aktion verantwortlich sein. Auch zum Ablauf gibt es neue Details.",
      "url": "https://www.spiegel.de/ausland/nord-stream-explosionen-indizien-deuten-laut-medienbericht-auf-tat-proukrainischer-gruppe-hin-a-abf2357e-3b5f-4fbf-b1fd-9f9c2ae8045b",
      "image_title": "Indizien deuten auf Tat proukrainischer Gruppe hin - dpa"
    }
  ]
}