{
  "timestamp": "2023-12-14T11:10:50",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg im Gazastreifen Kann man 500 Kilometer Hamas-Tunnel fluten?",
      "teaser": "In Gaza testet Israels Armee die Flutung der Hamas-Tunnel mit Meerwasser. Bei den Angehörigen der Geiseln stößt die Methode auf Kritik, und auch an der strategischen Effizienz gibt es Zweifel. Von Oliver Imhof und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-was-bedeutet-die-flutung-der-tunnel-durch-israels-armee-a-f0b68502-b73c-4ef2-9c2e-d84d28362a27",
      "image_url": "https://cdn.prod.www.spiegel.de/images/734082d8-c85a-47d3-8af7-de66cb29a723_w960_r2.194_fpx45.34_fpy50.jpg",
      "image_title": "Kann man 500 Kilometer Hamas-Tunnel fluten? - Ronen Zvulun / REUTERS",
      "author": "Oliver Imhof und Anna-Sophie Schneider"
    },
    {
      "title": "Umfrage unter Palästinensern Hamas immer beliebter, Abbas sehr unpopulär",
      "url": "https://www.spiegel.de/ausland/westjordanland-und-gazastreifen-hamas-immer-beliebter-abbas-sehr-unpopulaer-a-d25abde4-146b-4d51-8a95-655cd9d0e1b4"
    },
    {
      "title": "Psychologe über toxische Männlichkeit »Dass Andrew Tate jetzt so beliebt ist, ist kein Zufall«",
      "teaser": "Andrew Tate gilt als König toxischer Männlichkeit, auf X hat der Influencer mehr als acht Millionen Follower. Viele seiner Fans sind Jungen. Was schätzen sie an Tate, dem Menschenhandel und Vergewaltigung vorgeworfen werden? Ein Interview von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/andrew-tate-was-finden-jungs-an-dem-influencer-psychologe-ueber-maennlichkeit-a-7834d21a-7354-4e54-b33d-1a9dced411db",
      "image_title": "»Dass Andrew Tate jetzt so beliebt ist, ist kein Zufall« - Robert Ghement / EPA"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Kiew meldet massiven russischen Luftangriff",
      "teaser": "Erneut Alarm in Kiew: Die russische Armee hat die Ukraine in der Nacht zu Donnerstag mit Dutzenden Drohnen angegriffen. Auch in der Region Odessa wurden mehrere Menschen verletzt.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kiew-meldet-massiven-luftangriff-a-1b67631b-569e-472d-a647-90a20fd9b743",
      "image_title": "Kiew meldet massiven russischen Luftangriff - Armed Forces of Ukraine / AFP"
    },
    {
      "title": "TV-Marathon in Moskau Kritische Frage aus der Bevölkerung oder Teil der Inszenierung?",
      "teaser": "Bei Wladimir Putins großer Propagandashow zum Jahresende ist auf dem Bildschirm auf einmal die Frage zu lesen: »Warum unterscheidet sich Ihre Realität von unserer Lebenswirklichkeit?« SPIEGEL.de ordnet das Ereignis im Liveblog ein.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-einordnungen-zur-grossen-propagandashow-a-c5f6c860-348f-4762-940d-4c1cbe6d9588",
      "image_title": "Kritische Frage aus der Bevölkerung oder Teil der Inszenierung? - Mikhail Klimentyev / AFP"
    },
    {
      "title": "Kishidas Kabinett Vier Minister treten in Japan nach Spendenaffäre zurück",
      "teaser": "Die Partei von Japans Premier Kishida steckt in Schwierigkeiten: Spendengelder sollen in schwarze Kassen geflossen sein, vier Minister ziehen sich nun zurück. Der Ministerpräsident muss seine Regierung neu strukturieren.",
      "url": "https://www.spiegel.de/ausland/japan-vier-minister-treten-nach-spendenaffaere-zurueck-a-0af43423-608a-430c-ae41-7e0d9a6c5192",
      "image_title": "Vier Minister treten in Japan nach Spendenaffäre zurück - Franck Robichon / AP"
    },
    {
      "title": "Propagandashow »Der direkte Draht« Wladimir Putin stellt sich im Fernsehen ausgewählten Bürgerfragen",
      "teaser": "Erstmals seit Kriegsbeginn will sich Kremlchef Putin wieder den Anliegen seiner Landsleute widmen – im Rahmen einer orchestrierten Medienshow. Mehr als anderthalb Millionen Fragen gingen ein, vor allem zur Ukraine.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-stellt-sich-im-fernsehen-buergerfragen-a-14b008a1-78ed-4f62-abe8-d2623ec65820",
      "image_title": "Wladimir Putin stellt sich im Fernsehen ausgewählten Bürgerfragen - Sergei Savostyanov / dpa"
    },
    {
      "title": "Krieg in Nahost Netanyahu droht mit weiteren Angriffen auf Gaza »bis zum Sieg«",
      "teaser": "Die Uno drängt auf eine Waffenruhe, das Weiße Haus will »ernste Gespräche«: Doch Israel kämpft vom internationalen Druck unbeeindruckt im Gazastreifen mit aller Härte weiter – und enthüllt neue Gräuel der Hamas.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-droht-mit-angriffen-auf-gaza-bis-zum-sieg-a-95979553-da96-4332-9f25-07243d3ec259",
      "image_title": "Netanyahu droht mit weiteren Angriffen auf Gaza »bis zum Sieg« - Alaa Badarneh / EPA"
    },
    {
      "title": "Studie von Save the Children Knapp eine halbe Milliarde Kinder wachsen in Konflikten auf",
      "teaser": "Die Zahlen einer Hilfsorganisation sind alarmierend: Immer mehr Kinder leben in einer Konfliktregion – und die Zahl der Verbrechen an Kindern hat 2022 einen Höchststand erreicht.",
      "url": "https://www.spiegel.de/ausland/save-the-children-knapp-eine-halbe-milliarde-kinder-wachsen-in-konflikten-auf-a-91a33e35-e87c-4008-9350-4e54878558d8",
      "image_title": "Knapp eine halbe Milliarde Kinder wachsen in Konflikten auf - Chaideer Mahyuddin / AFP"
    },
    {
      "title": "Verfahren ohne Anhaltspunkte Republikaner segnen Untersuchung zu Impeachment von Joe Biden ab",
      "teaser": "Die Ermittlungen laufen bereits. Nun hat das Repräsentantenhaus auch formal einer Untersuchung zur theoretischen Amtsenthebung gegen Präsident Biden zugestimmt. Dahinter steckt vor allem Wahlkampfkalkül.",
      "url": "https://www.spiegel.de/ausland/republikaner-segnen-untersuchung-zu-impeachment-von-joe-biden-ab-a-c9d70608-591b-4d66-a311-586bd45547b1",
      "image_title": "Republikaner segnen Untersuchung zu Impeachment von Joe Biden ab - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Eskalation einer Kontrolle Von Polizisten in Alabama mit Taser getötet – Angehörige fordern 36 Millionen Dollar Schadensersatz",
      "teaser": "Polizisten in Alabama schossen während eines Einsatzes 13-Mal mit einer Elektroschockpistole auf einen Schwarzen, der daraufhin starb. Die Angehörigen sehen Parallelen zum Fall des ermordeten George Floyd.",
      "url": "https://www.spiegel.de/ausland/usa-von-polizisten-in-alabama-mit-taser-getoetet-angehoerige-fordern-36-millionen-schadensersatz-a-92b6fe2e-1868-40e8-98dc-b599b46f9569",
      "image_title": "Von Polizisten in Alabama mit Taser getötet – Angehörige fordern 36 Millionen Dollar Schadensersatz - CARL DE SOUZA/ AFP"
    },
    {
      "title": "Regierungswechsel in Polen »Tusk muss die polnische Gesellschaft vereinen«",
      "teaser": "Nach dem – im Westen viel bejubelten – Machtwechsel kommt die Herausforderung: Schafft es Polens neuer Premier, auch die Rechtskonservativen mitzunehmen? SPIEGEL-Redakteur Jan Puhl analysiert die politische Lage. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/polen-nach-dem-machtwechsel-tusk-muss-das-land-vereinen-a-42bc5e8c-5778-49ba-a6eb-bfd9b6521dc6",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Präsidentensohn Hunter Biden widersetzt sich Vorladung in den US-Kongress",
      "teaser": "Die US-Republikaner wollen ein Amtsenthebungsverfahren gegen Präsident Joe Biden auf den Weg bringen. Sohn Hunter sollte im Kongress hinter verschlossenen Türen aussagen – gab aber stattdessen eine Pressekonferenz.",
      "url": "https://www.spiegel.de/ausland/hunter-biden-widersetzt-sich-vorladung-in-den-us-kongress-a-f8950684-c1e7-4cbb-a823-433222bdd37d",
      "image_title": "Hunter Biden widersetzt sich Vorladung in den US-Kongress - Jose Luis Magana / AP"
    },
    {
      "title": "Krieg in Nahost Regenfälle in Gaza verschlimmern Lage für Geflüchtete",
      "teaser": "Im Dezember und Januar regnet es an der Mittelmeerküste am meisten. Die jüngsten Niederschläge treffen etliche Vertriebene im Kriegsgebiet unvorbereitet und schlecht geschützt.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-regenfaelle-in-gaza-verschlimmern-lage-fuer-gefluechtete-a-afd3e2c3-7b45-45b6-8bdd-fd1c48798917",
      "image_title": "Regenfälle in Gaza verschlimmern Lage für Geflüchtete - Mohammed Hajjar / dpa"
    },
    {
      "title": "Entscheidung des Berufungsgerichts Trump kann in Verleumdungsklage keine Immunität geltend machen",
      "teaser": "In der Verleumdungsklage von E. Jean Carroll darf sich Ex-Präsident Donald Trump nicht auf Immunität berufen. Das entschied das Bundesberufungsgericht in Manhattan. Die Schriftstellerin fordert mindestens zehn Millionen Dollar.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kann-in-verleumdungsklage-keine-immunitaet-geltend-machen-a-3f49839f-1807-4be7-8dbc-c65b7103a4da",
      "image_title": "Trump kann in Verleumdungsklage keine Immunität geltend machen - Eduardo Munoz Alvarez / AP"
    },
    {
      "title": "Krieg in Nahost Neun israelische Soldaten laut Armee in Hinterhalt getötet",
      "teaser": "Im Norden des Gazastreifens sind dem Militär zufolge neun israelische Soldaten in einen Hinterhalt geraten und getötet worden. Es war demnach der schwerste Verlust für die Armee seit Beginn der Bodenoffensive.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-neun-israelische-soldaten-laut-armee-in-hinterhalt-geraten-und-getoetet-a-a8b9b2ec-1cb4-4859-871d-3fa0d16428dc",
      "image_title": "Neun israelische Soldaten laut Armee in Hinterhalt getötet - Israeli Army / AFP"
    },
    {
      "title": "Kontroverses Thema in den USA Supreme Court schaltet sich in Streit über Abtreibungspille ein",
      "teaser": "Das Medikament Mifepriston wird bei den meisten Schwangerschaftsabbrüchen in den USA verwendet, ein Gericht hat Frauen den Zugang erschwert. Nun kümmert sich der Oberste Gerichtshof darum – auf Bitte der Biden-Regierung.",
      "url": "https://www.spiegel.de/ausland/usa-supreme-court-entscheidet-ueber-zugang-zu-abtreibungspille-a-f0ff48cc-5d68-49bd-839c-e00080375d62",
      "image_title": "Supreme Court schaltet sich in Streit über Abtreibungspille ein - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Erneuter Angriff auf Tanker US-Kriegsschiff schießt mutmaßliche Huthi-Drohne über Rotem Meer ab",
      "teaser": "Zwei Raketen aus dem Jemen verfehlten einen Öltanker, eine Drohne ist von der US-Marine abgeschossen worden: Im Roten Meer hat sich erneut ein Angriff ereignet – einen Tag nach der Attacke auf ein norwegisches Handelsschiff.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-us-kriegsschiff-schiesst-mutmassliche-huthi-drohe-ab-a-287db541-d3d3-4091-8b7a-a7f044ecc434",
      "image_title": "US-Kriegsschiff schießt mutmaßliche Huthi-Drohne über Rotem Meer ab - U.S. Navy / IMAGO / ZUMA Wire"
    },
    {
      "title": "Gesamterneuerungswahlen in der Schweiz Sozialdemokrat Beat Jans in den Bundesrat gewählt – Viola Amherd neue Bundespräsidentin",
      "teaser": "Das Schweizer Parlament hat ein neues Regierungsmitglied erkoren: Der Sozialdemokrat Beat Jans wurde als Nachfolger seines abtretenden Parteifreundes Alain Berset bestimmt. Der Vorsitz des Regierungsgremiums geht 2024 an eine Frau.",
      "url": "https://www.spiegel.de/ausland/schweiz-sozialdemokrat-beat-jans-in-den-bundesrat-gewaehlt-viola-amherd-neue-bundespraesidentin-a-605edb3b-d547-4ba7-be0f-7d0a73a2b0cc",
      "image_title": "Sozialdemokrat Beat Jans in den Bundesrat gewählt – Viola Amherd neue Bundespräsidentin - Peter Schneider / dpa"
    },
    {
      "title": "Antisemitischer Angriff im polnischen Parlament »Er hat den Feuerlöscher auf mein Gesicht gerichtet«",
      "teaser": "Die Szene des rechtsradikalen polnischen Politikers, der einen Chanukkah-Leuchter per Feuerlöscher ausbläst, ging um die Welt. Doch eine Frau stellte sich ihm entgegen. SPIEGEL-Redakteurin Nadia Pantel hat den Vorfall beobachtet.",
      "url": "https://www.spiegel.de/ausland/polen-antisemitischer-angriff-im-polnischen-parlament-a-3550f4ce-196a-47e6-9f4c-a166d2918068"
    },
    {
      "title": "Selenskyjs erfolgloser Besuch in Washington Für Putin ein Fest",
      "teaser": "Persönlich wollte Wolodymyr Selenskyj in Washington die Blockade neuer Militärhilfen brechen – erfolglos. Die Republikaner missbrauchen die Ukraine zynisch für den Wahlkampf. Und Biden? Eine Analyse von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyjs-erfolgloser-besuch-in-washington-fuer-putin-ein-fest-a-6bee286f-7613-4d81-b795-3c08c6cc885d",
      "image_title": "Für Putin ein Fest - Mandel Ngan / AFP"
    },
    {
      "title": "Krieg gegen die Ukraine Mehr als 40 Verletzte bei russischem Luftangriff auf Kiew – Kinderkrankenhaus offenbar beschädigt",
      "teaser": "In der zweiten Nacht in Folge hat es in der ukrainischen Hauptstadt Luftalarm gegeben. Viele Menschen erlitten Verletzungen durch Raketentrümmer, es brachen Brände aus.",
      "url": "https://www.spiegel.de/ausland/ukraine-verletzte-bei-russischem-luftangriff-auf-kiew-kinderkrankenhaus-offenbar-beschaedigt-a-71e851ff-c2fe-4af2-9c76-9839bbdfbd03",
      "image_title": "Mehr als 40 Verletzte bei russischem Luftangriff auf Kiew – Kinderkrankenhaus offenbar beschädigt - Gleb Garanich / REUTERS"
    },
    {
      "title": "Hartes Sparprogramm Neue argentinische Regierung wertet Landeswährung um 50 Prozent ab",
      "teaser": "Mit radikalen Versprechungen gewann Javier Milei die Präsidentschaftswahlen in Argentinien. Nun muss er liefern. Die neue Regierung nimmt sich den Peso vor – und kürzt, wo es nur geht.",
      "url": "https://www.spiegel.de/ausland/argentinien-neue-regierung-wertet-landeswaehrung-peso-um-50-prozent-ab-a-e81a6512-a114-4040-ab95-346372b5aab1",
      "image_title": "Neue argentinische Regierung wertet Landeswährung um 50 Prozent ab - LUIS ROBAYO / AFP"
    }
  ]
}