{
  "timestamp": "2023-12-04T14:11:40",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutscher stirbt bei Terrorattacke in Paris Tod am Eiffelturm",
      "teaser": "Frankreich lebt in Angst vor Terroranschlägen seit den Angriffen der Hamas am 7. Oktober auf Israel. Nun erstach ein islamistischer Angreifer einen deutschen Touristen, der Täter war den Behörden bekannt. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/paris-deutscher-stirbt-bei-terrorattacke-was-bislang-ueber-hintergruende-bekannt-ist-a-0c629cc8-9adc-4f0f-854b-fb87584c4dae",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9957750f-eb75-4765-9f5b-1ac02cc61279_w872_r1.778_fpx38_fpy58.jpg",
      "image_title": "Tod am Eiffelturm - Christophe Ena / AP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Anschlag in Paris Bundesanwaltschaft eröffnet Ermittlungsverfahren",
      "teaser": "Bei einer Messerattacke nahe dem Eiffelturm starb am Wochenende ein deutsch-philippinischer Tourist. Nun hat nach SPIEGEL-Informationen die Bundesanwaltschaft in Karlsruhe Ermittlungen gegen den mutmaßlichen Mörder eingeleitet.",
      "url": "https://www.spiegel.de/politik/deutschland/islamistischer-anschlag-in-paris-karlsruher-bundesanwaltschaft-eroeffnet-ermittlungsverfahren-a-e028c7de-f7b0-4aac-b9b5-54a69fe8c9ce",
      "image_title": "Bundesanwaltschaft eröffnet Ermittlungsverfahren - Stephanie Lecocq / REUTERS"
    },
    {
      "title": "Wahlsieg von Geert Wilders So rechts ist jetzt Europa",
      "teaser": "Der Wahlsieg des Islamhassers Geert Wilders in den Niederlanden zeigt: Rechtspopulismus ist in Europa längst Mainstream. Wie gefährlich ist diese Entwicklung – für die einzelnen Staaten und die EU? Ein Podcast von Nadia Pantel, Claus Hecking und Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/europa-ist-jetzt-rechts-rechtspopulisten-wie-geert-wilders-dominieren-die-wahlen-in-europaeischen-demokratien-podcast-a-39da9e83-bf10-461d-8e80-49c70c648b7b",
      "image_title": "So rechts ist jetzt Europa - Peter Dejong / AP"
    },
    {
      "title": "Israels Regierungschef Korruptionsprozess gegen Netanyahu wieder aufgenommen",
      "teaser": "Das Verfahren gegen Israels Ministerpräsident Benjamin Netanyahu war nach dem Massaker der Hamas auf Eis gelegt worden. Nun rollt der Korruptionsprozess Medienberichten zufolge wieder an – mit Kritik am Zeitpunkt.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-korruptionsprozess-gegen-netanyahu-geht-weiter-a-7a74b074-11b3-4878-a87e-74aa773d909a",
      "image_title": "Korruptionsprozess gegen Netanyahu wieder aufgenommen - Jini / IMAGO / Xinhua"
    },
    {
      "title": "Krieg im Nahen Osten Israelischer Einsatz im Westjordanland – zwei mutmaßliche Terroristen getötet",
      "teaser": "Israelische Sicherheitskräfte haben im Westjordanland zwei Palästinenser getötet. Die beiden sollen Mitglieder der Al-Aksa-Brigaden gewesen sein. Auch in anderen Orten hat Israel laut Militär »Anti-Terror-Einsätze« durchgeführt.",
      "url": "https://www.spiegel.de/ausland/israelische-razzia-im-westjordanland-zwei-mutmassliche-terroristen-getoetet-a-16144db8-7b26-4eac-a159-6f80900c3f00",
      "image_title": "Israelischer Einsatz im Westjordanland – zwei mutmaßliche Terroristen getötet - Majdi Mohammed / AP"
    },
    {
      "title": "Sicherheitsexperte über Zukunft in Nahost »Ägypten sollte im Gazastreifen für Recht und Ordnung sorgen«",
      "teaser": "Der Terrorangriff der Hamas konnte nur gelingen, weil Israels Geheimdienst versagt hat, sagt der Militärexperte Kobi Michael. Hier spricht er darüber, was konkret schieflief – und entwirft einen kühnen Fünfjahresplan für Gaza und das Westjordanland. Ein Interview von Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/nahost-sicherheitsexperte-kobi-michael-ueber-zukunft-aegypten-solle-in-gaza-fuer-recht-und-ordnung-sorgen-a-6efcf347-84ca-445d-bc52-dae1d388af69",
      "image_title": "»Ägypten sollte im Gazastreifen für Recht und Ordnung sorgen« - Gil Cohen-Magen / AFP"
    },
    {
      "title": "Krieg gegen die Ukraine Behörden bestätigen Tod von russischem General",
      "teaser": "Russische Behörden haben den Tod eines weiteren russischen Generals in der Ukraine bestätigt. Laut britischen Schätzungen sind in dem Krieg bisher etwa 70.000 Russen gestorben, viele davon sollen Wagner-Kämpfer gewesen sein.",
      "url": "https://www.spiegel.de/ausland/russisch-ukrainischer-krieg-tod-russischen-generals-bestaetigt-70-000-russen-im-krieg-getoetet-a-ea906ba5-7ef0-4f04-b561-08e0bc1eb493",
      "image_title": "Behörden bestätigen Tod von russischem General - Anton Vaganov / REUTERS"
    },
    {
      "title": "Blockade im Parlament US-Ukrainehilfen fast komplett aufgebraucht",
      "teaser": "Bis zum Jahresende werden die US-Mittel für die Ukraine fast vollständig aufgebraucht sein. Die Unterbrechung der Hilfen könnte Russlands Position im Krieg stärken. Doch ein innenpolitischer Streit blockiert neue Hilfen.",
      "url": "https://www.spiegel.de/ausland/usa-mittel-fuer-ukrainehilfen-fast-vollstaendig-aufgebraucht-a-8585554d-36c9-4727-8ad5-9736d3ec29ee",
      "image_title": "US-Ukrainehilfen fast komplett aufgebraucht - Evan Vucci / AP"
    },
    {
      "title": "Krieg im Nahen Osten Israel weitet Offensive in Gaza aus – Militär empfiehlt Evakuierung in »sichere Bereiche«",
      "teaser": "Israels Bodentruppen rücken in den Süden des Gazastreifens vor. Mit einem brüchigen Internet- und Stromnetz könnte es für die Menschen dort schwierig sein, Informationen über sichere Bereiche zu bekommen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-weitet-offensive-in-gaza-aus-militaer-empfiehlt-evakuierung-in-sichere-bereiche-a-c2451d0b-131d-40cb-8e4c-7dc10df1bbfa",
      "image_title": "Israel weitet Offensive in Gaza aus – Militär empfiehlt Evakuierung in »sichere Bereiche« - Ibraheem Abu Mustafa / REUTERS"
    },
    {
      "title": "Migration über das Mittelmeer Italien setzt deutsches Seenotrettungsschiff »Humanity 1« fest",
      "teaser": "Die Crew der »Humanity 1« hat am Wochenende 200 Bootsmigranten aus Seenot gerettet und in eine italienische Hafenstadt gebracht. Die italienischen Behörden haben die Seenotretter nun vorläufig aus dem Verkehr gezogen.",
      "url": "https://www.spiegel.de/ausland/italien-deutsches-seenotrettungsschiff-humanity-1-festgesetzt-a-f0ee152f-54f1-409d-b95d-641aee911ced",
      "image_title": "Italien setzt deutsches Seenotrettungsschiff »Humanity 1« fest - Max Cavallari / dpa"
    },
    {
      "title": "Russlands Angriffskrieg Neue Attacken auf Süden der Ukraine – Estlands Regierungschefin fordert Kriegstribunal",
      "teaser": "Nach Angriffen auf das südukrainische Cherson gibt es mehrere Tote. Estlands Regierungschefin fordert Rechenschaft für russische Politiker. Und: Der Krieg stößt laut einer Studie mehr CO₂ aus als Belgien. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wiederholte-angriffe-auf-sueden-estlands-regierungschefin-kallas-fordert-kriegstribunal-a-f1299d16-e032-4927-95f8-f63943215902",
      "image_title": "Neue Attacken auf Süden der Ukraine – Estlands Regierungschefin fordert Kriegstribunal - PAVLO PAKHOMENKO / EPA"
    },
    {
      "title": "Verstoß gegen Kautionsvereinbarung Hongkonger Aktivistin Chow nach Kanada ausgereist",
      "teaser": "Agnes Chow gilt als eine der bekanntesten Vertreterinnen der Demokratiebewegung in Hongkong – und will nun nicht dorthin zurückkehren. Die dortigen Behörden kommentieren die Pläne der Aktivistin deutlich.",
      "url": "https://www.spiegel.de/ausland/agnes-chow-hongkonger-aktivistin-nach-kanada-ausgereist-a-41eb680c-714b-4e26-9f64-3dafb5bebd95",
      "image_title": "Hongkonger Aktivistin Chow nach Kanada ausgereist - Vincent Yu / AP"
    },
    {
      "title": "Französische Staatsanwaltschaft Attentäter von Paris bekannte sich in Video zum IS",
      "teaser": "Ein Islamist hat in der französischen Hauptstadt einen deutsch-philippinischen Touristen getötet. Der Angreifer war den Behörden bekannt, die Ermittlungen laufen nun wegen Mordes mit terroristischem Hintergrund.",
      "url": "https://www.spiegel.de/ausland/paris-attentaeter-bekannte-sich-laut-staatsanwaltschaft-in-video-zum-is-a-9ffb8f8b-f3a4-4625-98a6-dc39ab8daefd",
      "image_title": "Attentäter von Paris bekannte sich in Video zum IS - Philippe de Poulpiquet / IMAGO / MAXPPP"
    },
    {
      "title": "Nicht bindendes Referendum Mehrheit in Venezuela stimmt für Teilannexion Guyanas",
      "teaser": "In Venezuela haben sich 95 Prozent der Wähler für den Anspruch ihres Landes auf eine Region in Guyana ausgesprochen. In dem Nachbarland protestierten Menschen gegen die Abstimmung – bei dem Konflikt geht es um Rohstoffe.",
      "url": "https://www.spiegel.de/ausland/venezuela-mehrheit-stimmt-fuer-teilannexion-guyanas-a-867364fd-4c3e-49bb-bc84-cddaf0b0e236",
      "image_title": "Mehrheit in Venezuela stimmt für Teilannexion Guyanas - Rayner Peña R. / EPA"
    },
    {
      "title": "Krieg im Nahen Osten Israel weitet Bodeneinsatz offenbar auf kompletten Gazastreifen aus",
      "teaser": "Die Angriffe in Gaza gehen weiter – und israelische Einheiten operieren dabei nach eigenen Angaben immer weiter südlich. Doch dorthin sind Hunderttausende Zivilisten geflohen.",
      "url": "https://www.spiegel.de/ausland/israel-weitet-bodeneinsatz-offenbar-auf-kompletten-gazastreifen-aus-a-c86ba7d4-e16b-45a9-b6ec-4f11d69d6bc4",
      "image_title": "Israel weitet Bodeneinsatz offenbar auf kompletten Gazastreifen aus - Ibraheem Abu Mustafa / REUTERS"
    },
    {
      "title": "Südchinesisches Meer US-Kampfschiff laut Chinas Militär illegal in Hoheitsgewässer eingedrungen",
      "teaser": "»Die USA haben Frieden und Stabilität in der Region ernsthaft untergraben«: Peking wirft der US-Marine eine Verletzung der eigenen Hoheitsgewässer vor. Es geht um ein umstrittenes Atoll.",
      "url": "https://www.spiegel.de/ausland/suedchinesisches-meer-us-kampfschiff-laut-chinas-militaer-illegal-in-hoheitsgewaesser-eingedrungen-a-fbc5bf8d-61e3-4b6a-9091-304a8dce58ca",
      "image_title": "US-Kampfschiff laut Chinas Militär illegal in Hoheitsgewässer eingedrungen - Joeal Calupitan / AP"
    },
    {
      "title": "USA zu Attacken im Roten Meer »Haben Grund zur Annahme, dass diese Angriffe (…) in vollem Umfang von Iran unterstützt werden«",
      "teaser": "Raketen und Drohnen gegen Handelsschiffe im Roten Meer und ein US-Zerstörer mittendrin: Das Pentagon bestätigt die jüngsten Angriffe aus dem Jemen – und vermutet Helfer in Teheran.",
      "url": "https://www.spiegel.de/ausland/usa-zu-attacken-im-roten-meer-haben-grund-zur-annahme-dass-diese-angriffe-in-vollem-umfang-von-iran-unterstuetzt-werden-a-a91b8df1-6e20-4b06-8701-2d1fd566a51f",
      "image_title": "»Haben Grund zur Annahme, dass diese Angriffe (…) in vollem Umfang von Iran unterstützt werden« - Yoruk Isik / REUTERS"
    },
    {
      "title": "Sipri-Bericht zur Rüstungsbranche So viel Umsatz machen die größten Waffenkonzerne der Welt",
      "teaser": "US-Rüstungskonzerne dominieren den Weltmarkt für Waffen – aber ihre Umsätze schrumpfen einer aktuellen Studie des Sipri-Instituts zufolge. Langfristig dürfte die Branche hingegen kräftig zulegen.",
      "url": "https://www.spiegel.de/ausland/ruestung-so-viel-umsatz-machen-die-groessten-waffenkonzerne-der-welt-a-8e74ac50-0122-4bc5-9ecf-3208d3568300",
      "image_title": "So viel Umsatz machen die größten Waffenkonzerne der Welt - Gianluca Vannicelli / Independent Photo Agency Int. / IMAGO"
    },
    {
      "title": "Heftige Regenfälle Dutzende Tote nach Erdrutsch in Tansania",
      "teaser": "Auf eine beispiellose Dürre folgten wochenlange starke Regenfälle in Ostafrika. Am Mount Hanang im Norden Tansanias wurde dadurch ein Erdrutsch ausgelöst, mindestens 47 Menschen kamen ums Leben.",
      "url": "https://www.spiegel.de/ausland/tansania-dutzende-tote-durch-erdrutsch-nach-heftigen-regenfaellen-am-mount-hanang-a-21f95d38-0b11-40a2-997c-090d85b35112",
      "image_title": "Dutzende Tote nach Erdrutsch in Tansania - Sean Gallup / Getty Images"
    },
    {
      "title": "Ausbruch in Indonesien Vulkan auf Sumatra spuckt kilometerhohe Aschewolke aus",
      "teaser": "Der Himmel über Sumatra verdunkelte sich vorübergehend: Vulkan Marapi hat eine kilometerhohe Aschewolke in den Himmel geschossen. Einsatzkräfte versuchen derzeit, 70 Wanderer in Sicherheit zu bringen.",
      "url": "https://www.spiegel.de/ausland/indonesien-vulkan-marapi-auf-sumatra-spuckt-kilometerhohe-aschewolke-aus-a-d5f83dad-7753-4215-949f-e0b1efedd132",
      "image_title": "Vulkan auf Sumatra spuckt kilometerhohe Aschewolke aus - Adi Prima / AFP"
    },
    {
      "title": "»Miss Universum« aus Nicaragua Vom Volk gefeiert, vom Diktator gehasst",
      "teaser": "Sheynnis Palacios aus Nicaragua ist die neue »Miss Universum«. Die Opposition sieht in ihr eine Galionsfigur, das Regime von Diktator Ortega reagiert mit Festnahmen und Repression. Von Jens Glüsing Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/miss-universum-sheynnis-palacios-aus-nicaragua-vom-volk-gefeiert-vom-diktator-gehasst-a-fba00d60-0b6b-4b7d-b282-a08baf2ccbc4",
      "image_title": "Vom Volk gefeiert, vom Diktator gehasst - Hector Vivas / Getty Images",
      "author": "Jens Glüsing Rio de Janeiro"
    },
    {
      "title": "Terrorattacke am ersten Advent Vier Tote bei Explosion während katholischer Messe auf den Philippinen",
      "teaser": "Viele Jahre kämpften auf der Insel Mindanao muslimische Separatisten gegen die christliche Mehrheit. Nun kam es zu einem Attentat während einer Adventsmesse. Der Präsident gibt »ausländischen Terroristen« die Schuld.",
      "url": "https://www.spiegel.de/ausland/manila-vier-tote-bei-explosion-waehrend-katholischer-messe-a-d2bb8b56-b1fb-40ce-8b1d-6a9d9de8be93",
      "image_title": "Vier Tote bei Explosion während katholischer Messe auf den Philippinen - Francis R. Malasig / EPA"
    },
    {
      "title": "Rotes Meer US-Zerstörer und mehrere Handelsschiffe angegriffen",
      "teaser": "Nach Berichten über mögliche Drohnenattacken im Roten Meer hat das Pentagon Angriffe auf die USS »Carney« sowie mehrere Handelsschiffe bestätigt. Die Spur führt offenbar nach Jemen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-rotes-meer-us-zerstoerer-und-mehrere-handelsschiffe-angegriffen-a-a17aa3f2-1c90-4106-9fba-68e9be14d6cb",
      "image_title": "US-Zerstörer und mehrere Handelsschiffe angegriffen - Ryan U. Kledzik / AP"
    }
  ]
}