{
  "timestamp": "2023-05-24T13:14:49",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.990f61268b063353c368.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Stichwahl in der Türkei Mit Erdoğans Waffen gegen Erdoğan",
      "teaser": "Stimmungsmache gegen Geflüchtete, Attacken gegen den Kontrahenten – Präsidentschaftskandidat Kılıçdaroğlu versucht vor der Stichwahl, Amtsinhaber Erdoğan rechts zu überholen. Kann das gelingen? Aus Ankara berichten Şebnem Arsu, Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-wie-die-opposition-recep-tayyip-erdogan-bei-der-wahl-doch-noch-schlagen-will-a-2916dd64-0bb5-4387-9b0a-ef77561aa701",
      "image_url": "https://cdn.prod.www.spiegel.de/images/398a3e54-a804-4b3e-ba2c-7c7e2c7ea848_w872_r1.778_fpx42.64_fpy49.99.jpg",
      "image_title": "Mit Erdoğans Waffen gegen Erdoğan - Francisco Seco / AP"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Schoigu droht bei weiteren Vorstößen auf russisches Gebiet mit »äußerster Härte«",
      "teaser": "Moskau kündigt entschlossenes Vorgehen an, falls erneut Kämpfer aus der Ukraine in sein Territorium eindringen. Und: Die Krim-Brücke ist gesperrt – angeblich wegen Übungen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-mittwoch-luftwaffen-inspekteur-haelt-deutsche-beteiligung-an-kampfjet-koalition-moeglich-a-a5e57fa3-6538-4372-9c18-a68454d63e5c",
      "image_title": "Schoigu droht bei weiteren Vorstößen auf russisches Gebiet mit »äußerster Härte« - RUSSIAN DEFENCE MINISTRY PRESS SERVICE / HANDOUT / EPA"
    },
    {
      "title": "Trotz Eroberung von Bachmut Wagner-Chef fürchtet russische Niederlage im Ukraine-Krieg",
      "teaser": "Bachmut ist in russischer Hand, doch die Truppen von Jewgenij Prigoschin sind aufgerieben. Nun teilt der Wagner-Chef erneut gegen den Kreml aus – und rät Putin zur Umstellung auf Kriegswirtschaft.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-jewgenij-prigoschin-warnt-vor-niederlage-a-f1f16e1a-d7ea-4dfa-b4b7-9ff28b7f4a13",
      "image_title": "Wagner-Chef fürchtet russische Niederlage im Ukraine-Krieg - Prigozhin Press Service / AP / dpa"
    },
    {
      "title": "Regierungsaffären in Großbritannien Sunak stellt sich nach Raser-Vorfall hinter Innenministerin Braverman",
      "teaser": "Die britische Innenministerin war zu schnell unterwegs und versuchte offenbar, einer Strafe zu entgehen – Regierungschef Sunak sieht darin kein Problem. Ex-Premier Johnson reagiert indes auf neue »Partygate«-Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/suella-braverman-britischer-premier-rishi-sunak-stellt-sich-nach-raser-vorfall-hinter-innenministerin-a-5ad20f99-dd3e-4e83-a94d-112d69a5b1ed",
      "image_title": "Sunak stellt sich nach Raser-Vorfall hinter Innenministerin Braverman - Neil Hall / EPA"
    },
    {
      "title": "Ärger im Netanyahu-Bündnis Israel verabschiedet Haushalt – Koalitionsstreit entschärft",
      "teaser": "Verhandlungen über den Staatshaushalt hatten die Regierung in Israel schwer belastet – nun gibt es eine Entscheidung. Der Preis: massive Zugeständnisse an ultrakonservative Parteien.",
      "url": "https://www.spiegel.de/ausland/israel-koalition-von-premier-benjamin-netanyahu-einigt-sich-auf-budget-neuwahlen-abgewendet-a-043bc71a-653f-40e4-8d40-2a26fbc9db1d",
      "image_title": "Israel verabschiedet Haushalt – Koalitionsstreit entschärft - Abir Sultan / EPA"
    },
    {
      "title": "Vorwürfe der Folter Separatisten entführen offenbar 30 Frauen in Kamerun",
      "teaser": "Dutzende Frauen sind im Nordwesten Kameruns laut Behördenangaben in die Hände englischsprachiger Rebellen gefallen. Einige von ihnen sollen auch misshandelt worden sein. Die Armee arbeitet an einer Befreiungsaktion.",
      "url": "https://www.spiegel.de/ausland/kamerun-separatisten-entfuehren-laut-behoerden-30-frauen-nach-protestaktion-a-ab337235-2b85-4dc7-bbf9-222eb0a10bf3",
      "image_title": "Separatisten entführen offenbar 30 Frauen in Kamerun - AFP"
    },
    {
      "title": "Vermeintlicher russischer Erfolg »Von Bachmut ist nichts mehr übrig«",
      "teaser": "Die ostukrainische Stadt Bachmut ist unter russischer Kontrolle. Der britische Militärexperte Ed Arnold sagt allerdings: Inzwischen sei die Stadt nur noch ein »unbedeutender Punkt auf der Karte«. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-militaerexperte-ed-arnold-von-bachmut-ist-nichts-mehr-uebrig-a-a4820a1e-6348-486d-b76b-92e74dd213bf",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Mögliche Verfolgungsjagd mit Polizei Ausschreitungen nach tödlichem Verkehrsunfall in Cardiff",
      "teaser": "Bei Unruhen in Cardiff sind mehrere Polizisten verletzt worden. Auslöser für die Krawalle war ein Verkehrsunfall, bei dem zwei Jugendliche ums Leben kamen. Die Sicherheitskräfte geraten in Erklärungsnot.",
      "url": "https://www.spiegel.de/ausland/wales-ausschreitungen-nach-toedlichem-verkehrsunfall-in-ely-cardiff-a-352bacee-f15d-4617-9a18-d02dfba934dd",
      "image_title": "Ausschreitungen nach tödlichem Verkehrsunfall in Cardiff - Pa / dpa"
    },
    {
      "title": "Russischer Angriffskrieg Offenbar neuer Drohnenangriff in Belgorod, Moskau meldet Zwischenfall mit US-Bombern",
      "teaser": "In der Grenzregion Belgorod soll es erneut eine Attacke gegeben haben. Im Baltikum ist ein russischer Jet wegen zwei US-Bombern aufgestiegen. Und: Selenskyj will Marine aufstocken. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-24-mai-a-b2bb6d5e-35f2-4207-8c34-d9b24f5a6cb4",
      "image_title": "Offenbar neuer Drohnenangriff in Belgorod, Moskau meldet Zwischenfall mit US-Bombern - Russian Defence Ministry / REUTERS"
    },
    {
      "title": "Zahl deutlich gestiegen Weltweit 50 Millionen Menschen in moderner Sklaverei gefangen",
      "teaser": "Sie werden gegen ihren Willen zur Arbeit gezwungen oder leben in einer Zwangsheirat: Globalen Schätzungen zufolge sind heute zehn Millionen Menschen mehr Opfer von moderner Sklaverei als noch vor fünf Jahren.",
      "url": "https://www.spiegel.de/ausland/weltweit-50-millionen-menschen-in-moderner-sklaverei-gefangen-a-74c2e37f-edad-418f-bdc3-3d17526dd638",
      "image_title": "Weltweit 50 Millionen Menschen in moderner Sklaverei gefangen - Mey Dudin / dpa"
    },
    {
      "title": "Britischer Ex-Premier Anzeige gegen Boris Johnson wegen mutmaßlicher Lockdown-Verstöße",
      "teaser": "Es geht um verdächtige »abgekürzte Einträge in den offiziellen Kalender«: Boris Johnson droht neuer Ärger wegen angeblicher Missachtung von Coronavorgaben. Sein Büro wiegelt ab.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-anzeige-gegen-wegen-mutmasslicher-lockdown-verstoesse-von-britischem-ex-premier-a-e723de29-a6d1-40eb-ad42-588edbd4c196",
      "image_title": "Anzeige gegen Boris Johnson wegen mutmaßlicher Lockdown-Verstöße - Neil Hall / EPA"
    },
    {
      "title": "Antrag eingereicht Kalifornien will ab 2035 keine Verbrennerautos mehr verkaufen lassen",
      "teaser": "Um erheblich Emissionen zu reduzieren, will Kalifornien den Verkauf von Verbrennern ab 2026 kontinuierlich einschränken. Ab 2035 sollen dann nur noch Elektro- oder Plug-in-Hybrid-Fahrzeugen zugelassen werden.",
      "url": "https://www.spiegel.de/ausland/usa-kalifornien-will-ab-2035-keine-verbrennerautos-mehr-verkaufen-lassen-a-b2181fdf-4e0e-4434-ba83-1f22f562c929",
      "image_title": "Kalifornien will ab 2035 keine Verbrennerautos mehr verkaufen lassen - Taidgh Barron / ZUMA Wire / IMAGO"
    },
    {
      "title": "Schweigegeldaffäre um Pornodarstellerin Prozess gegen Trump soll wenige Monate vor US-Präsidentschaftswahl beginnen",
      "teaser": "Angeklagt in 34 Punkten: Donald Trump soll sich im Zusammenhang mit einer möglichen Schweigegeldzahlung an Stormy Daniels vor Gericht verantworten. Medienberichten zufolge wurde der Termin für den Prozessbeginn jetzt festgelegt.",
      "url": "https://www.spiegel.de/ausland/prozess-gegen-donald-trump-startet-im-maerz-2024-a-2008a545-f0c2-4256-883d-4674eb2814d6",
      "image_title": "Prozess gegen Trump soll wenige Monate vor US-Präsidentschaftswahl beginnen - CURTIS MEANS/ POOL / EPA"
    },
    {
      "title": "Rennen um Republikaner-Kandidatur Ron DeSantis gibt offenbar am Mittwoch Präsidentschaftsbewerbung bekannt – im Gespräch mit Elon Musk",
      "teaser": "Floridas Gouverneur steht anscheinend vor dem offiziellen Einstieg in den US-Wahlkampf: Öffentlich machen will er das laut US-Medien auf Twitter – in einem Talk mit dessen Besitzer Elon Musk.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-gibt-offenbar-am-mittwoch-praesidentschaftsbewerbung-bekannt-im-gespraech-mit-elon-musk-a-b6c7cbe4-a308-496d-8954-abffc75584fd",
      "image_title": "Ron DeSantis gibt offenbar am Mittwoch Präsidentschaftsbewerbung bekannt – im Gespräch mit Elon Musk - Giorgio Viera / AFP"
    },
    {
      "title": "Kämpfe im Grenzgebiet Wer steckt hinter den Angriffen auf russischem Boden?",
      "teaser": "Beschädigte Gebäude, erbeutete Panzer – auf russischem Gebiet: Moskau sieht eine »ukrainische Sabotageeinheit« hinter den Angriffen in der Region Belgorod. Social-Media-Videos lassen einen anderen Schluss zu.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russen-gegen-russen-in-belgorod-was-ist-da-los-a-ecb5f522-a218-449f-acad-932249334c0f"
    },
    {
      "title": "Vorwurf der Spionage US-Reporter Gershkovich muss drei Monate länger in russischer U-Haft bleiben",
      "teaser": "Wegen angeblicher Spionage wird Evan Gershkovich seit zwei Monaten in Moskau festgehalten. Nun verlängerte ein Gericht die Haft des »Wall Street Journal«-Journalisten bis Ende August.",
      "url": "https://www.spiegel.de/ausland/russland-gericht-in-moskau-verlaengert-haft-gegen-evan-gershkovich-um-drei-monate-a-dcd8019c-b683-4577-9ac5-d5bfb7abfc88",
      "image_title": "US-Reporter Gershkovich muss drei Monate länger in russischer U-Haft bleiben - Maxim Shipenkov / EPA"
    },
    {
      "title": "Orthodoxe gegen Säkulare in Israel Die Frommen fordern immer mehr – zahlen sollen die anderen",
      "teaser": "Israels orthodoxe Parteien bekommen aus dem neuen Staatshaushalt mehr Geld als je zuvor. Doch sie wollen noch mehr. Nun erpressen sie Premier Netanyahu. Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-orthodoxe-parteien-wollen-mehr-geld-zahlen-sollen-die-anderen-a-c56b1c0d-fa01-4d67-9d5f-9d9a1f414e69",
      "image_title": "Die Frommen fordern immer mehr – zahlen sollen die anderen - Corinna Kern / REUTERS"
    },
    {
      "title": "Posse um Rendi-Wagner in Österreich Die Parteichefin wirft hin – und die SPÖ droht im Chaos zu versinken",
      "teaser": "Machtwechsel bei Österreichs Sozialdemokraten: Die Parteichefin erreichte bei einer Mitgliederbefragung nur Platz drei, nun zieht sie sich zurück. Das Gerangel um die Nachfolge beginnt. Und der politische Gegner spottet. Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-was-hinter-dem-ruecktritt-von-spoe-chefin-pamela-rendi-wagner-steckt-a-e93c5baf-d74c-4dae-807a-0ecd8aef7572",
      "image_title": "Die Parteichefin wirft hin – und die SPÖ droht im Chaos zu versinken - Roland Schlager / dpa"
    },
    {
      "title": "Die Lage: Inside Austria Öko-Dämmerung Von Walter Mayr",
      "teaser": "Österreichs Grüne haben zwar die richtigen Themen. Doch beim Wahlvolk schneidet die Partei schlecht ab und verliert immer mehr Anhänger. Woran liegt’s?",
      "url": "https://www.spiegel.de/ausland/oesterreich-gruene-verlieren-anhaengerschaft-die-lage-inside-austria-a-ae44b6d8-72bb-4b18-8c06-019a1cccf34b",
      "image_title": "Öko-Dämmerung"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Russland will Kämpfer in Belgorod zurückgedrängt haben",
      "teaser": "Die Kämpfe im russisch-ukrainischen Grenzgebiet Belgorod sind laut Moskau unter Kontrolle, laut Kremlsprecher Peskow wurden 70 Kämpfer der Milizen getötet. Der Kreml sieht sich durch die Eskalation in seinem Angriffskrieg bestätigt. Das waren die News am 23. Mai.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-boris-pistorius-sieht-f-16-frage-entspannt-a-0a8abce3-b57c-4637-badb-8d1d71cf1632",
      "image_title": "Russland will Kämpfer in Belgorod zurückgedrängt haben - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "COP28 in Dubai Abgeordnete protestieren mit Brief gegen Ölmanager als Chef der Uno-Klimakonferenz",
      "teaser": "Im November findet in Dubai die nächste Uno-Klimakonferenz statt – wohl unter Vorsitz eines Ministers und Ölmanagers aus den Vereinigten Arabischen Emiraten. Parlamentarier aus den USA und der EU wollen das verhindern.",
      "url": "https://www.spiegel.de/ausland/cop28-in-dubai-abgeordnete-protestieren-mit-brief-gegen-oel-manager-als-chef-der-uno-klimakonferenz-a-332a9084-f763-4f2e-aa97-29f26e6e04c3",
      "image_title": "Abgeordnete protestieren mit Brief gegen Ölmanager als Chef der Uno-Klimakonferenz - Bernd Elmenthaler / IMAGO"
    }
  ]
}