{
  "timestamp": "2023-07-20T14:11:07",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Proteste in Iran Die Sittenpolizei ist zurück – und kontrolliert den Hidschab mit Überwachungstechnik",
      "teaser": "Vor fast einem Jahr starb die Kurdin Jina Mahsa Amini in den Händen der Polizei. Jetzt schickt Irans Regime Streifen in zivil auf die Straße, ausgestattet mit Software aus China. Was das für die Frauen bedeutet. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/iran-die-sittenpolizei-ist-zurueck-und-kontrolliert-den-hidschab-mit-ueberwachungstechnik-a-39fcd349-5c5b-4ac2-971c-6c3f8a0535c0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/255bbe14-17ac-45cf-9d6a-458b67387fa5_w872_r1.778_fpx51_fpy53_fd71.43.jpg",
      "image_title": "Die Sittenpolizei ist zurück – und kontrolliert den Hidschab mit Überwachungstechnik - Fatemeh Bahrami / Anadolu Agency / Getty Images",
      "author": "Susanne Koelbl"
    },
    {
      "title": "US-Soldat in nordkoreanischer Gefangenschaft Sprint ins Reich der Dunkelheit",
      "teaser": "Ist er ein Überläufer? War er betrunken? Noch herrscht Unklarheit darüber, warum ein junger US-Soldat über die Grenze von Süd- nach Nordkorea rannte. Fest steht: Er verschärft eine diplomatische Krise. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/us-soldat-in-nordkoreanischer-gefangenschaft-sprint-ins-reich-der-dunkelheit-a-2e328584-a5dd-4cb5-9092-701f35461ae7",
      "image_title": "Sprint ins Reich der Dunkelheit - Jung Yeon-Je / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Verschollener US-Soldat Was Überläufer nach Nordkorea in der Vergangenheit erlebt haben",
      "teaser": "Ein US-Soldat passiert die Grenze von Süd- nach Nordkorea und die Welt rätselt, warum er das tut. In der Vergangenheit kam das schon öfter vor – zu den Beweggründen der Grenzgänger zählte auch die Faszination für Kim Jong Un. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/ausland/nordkorea-suedkorea-us-soldat-laeuft-ueber-nicht-der-erste-a-bc799730-3232-4257-a7d0-158ebe9a2697",
      "image_title": "Was Überläufer nach Nordkorea in der Vergangenheit erlebt haben - ANTHONY WALLACE / AFP",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Flüchtlingskatastrophe vor Griechenland Der Warlord und seine Schlepper",
      "teaser": "Wer schickte das überfüllte Flüchtlingsboot aufs Mittelmeer? Griechische Behörden haben neun Ägypter inhaftiert. Doch die wahren Hintermänner gehören offenbar zu Khalifa Haftar – dem libyschen Kriegsherrn, den die EU umgarnt.",
      "url": "https://www.spiegel.de/ausland/fluechtlingskatastrophe-in-griechenland-wer-sind-die-wahren-schlepper-a-b1f1d5ce-2c3e-42e1-8bae-7b6bd9610976",
      "image_title": "Der Warlord und seine Schlepper - Hellenic Coast Guard / EPA"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Wagner-Söldner sollen belarussische Spezialkräfte ausbilden",
      "teaser": "Vier Tage lang trainieren russische Söldner Minsker Truppen. Ziel ist der »Transfer von Kampferfahrung«. Und: Russlands Angriff beschädigte offenbar chinesisches Konsulat in Odessa. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-grossbritannien-rechnet-mit-einsatz-der-schwarzmeerflotte-gegen-getreideschiffe-a-0d0e403b-5955-4782-b49e-f8e17ed1f64a",
      "image_title": "Wagner-Söldner sollen belarussische Spezialkräfte ausbilden - HANDOUT / AFP"
    },
    {
      "title": "Zündeln mit Folgen Wer in Schweden den Koran verbrennt – und was das auf der Welt auslöst",
      "teaser": "Seit Monaten wird in Stockholm wiederholt der Koran öffentlich angezündet, wütende Proteste in islamischen Ländern sind die Folge. Wie konnte die Situation derart eskalieren? Von Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/wer-in-schweden-den-koran-verbrennt-und-was-das-auf-der-welt-ausloest-a-d381b61f-7796-40aa-a46c-24ab4ea99dfd",
      "image_title": "Wer in Schweden den Koran verbrennt – und was das auf der Welt auslöst - Ahmed Saad / REUTERS",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Wasserspeicher, Nebelfänger, Artischocken Europa vertrocknet – so wollen sich die Länder schützen",
      "teaser": "So trocken wie jetzt war es in Europa zuletzt vor 500 Jahren. Aber was lässt sich dagegen tun? Ein SPIEGEL-Team hat von Portugal bis Österreich nach Wegen aus der Krise gesucht.",
      "url": "https://www.spiegel.de/ausland/duerre-europa-vertrocknet-so-wollen-sich-die-laender-schuetzen-a-d55ca70a-4cfe-4853-9ad9-5775a78a1364",
      "image_title": "Europa vertrocknet – so wollen sich die Länder schützen - Davide Bonaldo / ddp"
    },
    {
      "title": "Nach fast zehn Jahren in Brüssel EU-Kommissionsvize Timmermans will Amt aufgeben und in niederländischen Wahlkampf einsteigen",
      "teaser": "Jahrelang arbeitete er als EU-Kommissionsvizepräsident, zuletzt mit Fokus auf den europäischen Green Deal. Nun will Frans Timmermans zurück in die Heimat – und dort für Grüne und Sozialdemokraten kandidieren.",
      "url": "https://www.spiegel.de/ausland/frans-timmermans-eu-kommissionsvize-will-amt-aufgeben-und-in-niederlaendischen-wahlkampf-einsteigen-a-a12366cc-072a-4641-a736-558b6631c048",
      "image_title": "EU-Kommissionsvize Timmermans will Amt aufgeben und in niederländischen Wahlkampf einsteigen - Olivier Matthys / EPA"
    },
    {
      "title": "Politdrama in Thailand »In ihren Augen sind wir, das thailändische Volk, ihre Sklaven«",
      "teaser": "Der klare Wahlsieger Pita darf nicht Premier werden – weil die thailändischen Eliten ihn verhindern. Wer soll das Land nun regieren? Wie reagiert das Volk? Antworten auf die wichtigsten Fragen. Von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/politdrama-in-thailand-in-ihren-augen-sind-wir-das-thailaendische-volk-sklaven-wir-sind-ihre-sklaven-a-28dacf24-994a-4a93-989e-43a57a263c4b",
      "image_title": "»In ihren Augen sind wir, das thailändische Volk, ihre Sklaven« - Wason Wanitchakorn / AP",
      "author": "Maria Stöhr, Bangkok"
    },
    {
      "title": "Chinareise des Ex-US-Außenministers Kissinger hat sich in Peking auch mit Staatspräsident Xi getroffen",
      "teaser": "Der frühere US-Außenminister Henry Kissinger setzt seinen Austausch mit Chinas politischer Elite fort. In Peking erhält er Lob – Washington bleibt dagegen auf Abstand.",
      "url": "https://www.spiegel.de/ausland/henry-kissinger-frueherer-us-aussenminister-trifft-sich-mit-staatspraesident-xi-jinping-a-b8b36e4f-2efd-4cc9-9eaf-f8b605b7ea4c",
      "image_title": "Kissinger hat sich in Peking auch mit Staatspräsident Xi getroffen - Kyodo News / IMAGO"
    },
    {
      "title": "Nach Ausschluss von Oppositionskandidat Pita Thailands Parlament soll kommende Woche über neuen Premier abstimmen – Millionär Srettha offenbar Favorit",
      "teaser": "Militärtreue Senatoren verhinderten den progressiven Kandidaten Pita Limjaroenrat als Thailands künftigen Regierungschef. Gute Chancen hat nun offenbar ein vermögender Immobilienunternehmer.",
      "url": "https://www.spiegel.de/ausland/thailand-parlament-soll-kommende-woche-ueber-neuen-premier-abstimmen-millionaer-srettha-thavisin-offenbar-favorit-a-dfca7aa9-4857-43b6-92f7-f576abde171c",
      "image_title": "Thailands Parlament soll kommende Woche über neuen Premier abstimmen – Millionär Srettha offenbar Favorit - Wason Wanichakorn / picture alliance / ASSOCIATED PRESS"
    },
    {
      "title": "Die Lage am Morgen Putins Angst vor seiner Verhaftung Von Mathieu von Rohr",
      "teaser": "Russlands Präsident sagt eine Reise nach Südafrika ab – weil er nicht in Den Haag landen will. Donald Trump erwartet seine dritte Anklage. Russland kündigt Angriffe auf ukrainische Getreideschiffe an. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-wladimir-putin-cyril-ramaphosa-getreidedeal-tunesien-kais-saied-columbiabad-a-9f14d462-a0e9-4292-b16f-0b4217f2acad",
      "image_title": "Putins Angst vor seiner Verhaftung - DER SPIEGEL"
    },
    {
      "title": "Russischer Angriffskrieg Attacken auf Schwarzmeerhäfen – Selenskyj fordert mehr Hilfe bei der Luftverteidigung",
      "teaser": "Russische Raketen vernichten Getreide und zerstören Hafenanlagen. In Mykolajiw treffen Geschosse einen Wohnblock – es gibt Tote und Verletzte. Kiew kann mit neuen EU-Zusagen für Waffen und Ausbildung rechnen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-attacken-auf-schwarzmeerhaefen-selenskyj-fordert-mehr-hilfe-bei-luftverteidigung-a-fa86d1e7-e83f-4bcb-8ca6-f93105991e4a",
      "image_title": "Attacken auf Schwarzmeerhäfen – Selenskyj fordert mehr Hilfe bei der Luftverteidigung - Ukrainian Armed Force / REUTERS"
    },
    {
      "title": "Protest gegen geplante Koranverbrennung Demonstranten stürmen schwedische Botschaft in Bagdad – Gebäude in Flammen",
      "teaser": "Die Lage an der schwedischen Vertretung im Irak eskaliert: In der Nacht überrannte eine wütende Menge die Blockaden vor dem Gebäude. Im Innenraum tobt ein Brand.",
      "url": "https://www.spiegel.de/ausland/irak-demonstranten-stuermen-schwedische-botschaft-in-bagdad-gebaeude-in-flammen-a-981796c9-a508-4976-acdb-8102778a3056",
      "image_title": "Demonstranten stürmen schwedische Botschaft in Bagdad – Gebäude in Flammen - Ahmad Al-Rubaye / AFP"
    },
    {
      "title": "Barriere im Grenzfluss zu Mexiko Weißes Haus verurteilt Texas’ Schwimmmauer als »grausam«",
      "teaser": "Klare Worte der Biden-Regierung an Texas: Washington nennt das schwimmende Bollwerk gegen Migranten im Rio Grande »unmenschlich« und »ohne Anstand«. Zugleich überrasche die Aktion von Gouverneur Abbott niemanden.",
      "url": "https://www.spiegel.de/ausland/texas-weisses-haus-verurteilt-schwimmmauer-im-rio-grande-als-grausam-a-99bc2244-3f41-4e77-8188-8c7c853aa59a",
      "image_title": "Weißes Haus verurteilt Texas’ Schwimmmauer als »grausam« - Adam Davis / EPA"
    },
    {
      "title": "Fundamentalkritik von US-Präsident Biden »Kapitalismus ohne Wettbewerb ist kein Kapitalismus. Es ist Ausbeutung«",
      "teaser": "Der US-Verbraucherschutz geht Präsident Joe Biden nicht weit genug. Bei einem Auftritt wetterte er gegen unfaire Firmenfusionen – und den Mietmarkt: »Die Leute sind es leid, für dumm verkauft zu werden.«",
      "url": "https://www.spiegel.de/ausland/joe-biden-kritik-an-firmenfusionen-und-versteckten-kosten-bei-mietvertraegen-a-80626344-d2bd-4460-9d69-ad1458012464",
      "image_title": "»Kapitalismus ohne Wettbewerb ist kein Kapitalismus. Es ist Ausbeutung« - Filip Singer / EPA"
    },
    {
      "title": "Hitze in Europa Hunderte Feuerwehrleute kämpfen in Griechenland gegen Waldbrände",
      "teaser": "Drei Großbrände bedrohen Gebiete bei Athen und auf Rhodos. Frankreich und Italien haben bereits Hilfe nach Griechenland geschickt. Nun rollt die nächste Hitzewelle an.",
      "url": "https://www.spiegel.de/ausland/griechenland-hunderte-feuerwehrleute-kaempfen-gegen-waldbraende-a-fd41d7a6-af6f-43b0-8756-0be04a18987c",
      "image_title": "Hunderte Feuerwehrleute kämpfen in Griechenland gegen Waldbrände - Stelios Misinas / REUTERS"
    },
    {
      "title": "Korruptionsskandal Hausdurchsuchung bei EU-Abgeordneter",
      "teaser": "Das Haus einer belgischen EU-Abgeordneten ist wegen Verdacht auf Korruption durchsucht worden. Maria Arena hatte eine von Katar finanzierte Reise erst spät öffentlich gemacht. Sie beteuert, nicht in den Skandal involviert zu sein.",
      "url": "https://www.spiegel.de/ausland/korruptionsskandal-im-eu-parlament-hausdurchsuchung-bei-weiterer-eu-abgeordneter-a-21e3506e-af3a-491c-96d6-db4258b50b97",
      "image_title": "Hausdurchsuchung bei EU-Abgeordneter - Dwi Anoraganingrum / Future Image / IMAGO"
    },
    {
      "title": "Protest gegen umstrittenes Gesetz in Israel Hunderte Reservisten der Luftwaffe wollen Dienst verweigern",
      "teaser": "Israels Luftwaffe fehlen bald wohl Piloten. Einige Militärangehörige wollen aus Protest gegen die umstrittene Justizreform nicht zur Arbeit erscheinen. Präsident Herzog spricht das Thema auch vor dem US-Kongress an.",
      "url": "https://www.spiegel.de/ausland/israel-hunderte-reservisten-der-luftwaffe-wollen-dienst-verweigern-a-355a50dc-8f7b-4453-96bb-6ec1f1efe5f1",
      "image_title": "Hunderte Reservisten der Luftwaffe wollen Dienst verweigern - Amir Cohen / REUTERS"
    },
    {
      "title": "Mängel in Forschungsarbeiten Präsident der Stanford University tritt zurück",
      "teaser": "Marc Tessier-Lavigne war fast sieben Jahre Präsident der Stanford University. Nun hat er aufgrund von Betrugsvorwürfen in Bezug auf seine Forschungsarbeiten den Rücktritt erklärt. Die Hirnforschung wolle er jedoch fortführen.",
      "url": "https://www.spiegel.de/ausland/stanford-university-praesident-tritt-wegen-kritik-an-seiner-forschung-zurueck-a-7bc322ca-91e7-4050-8f28-3e1cce348283",
      "image_title": "Präsident der Stanford University tritt zurück - Ben Margot / AP"
    },
    {
      "title": "Krieg in der Ukraine USA liefern der Ukraine weitere Luftabwehrsysteme",
      "teaser": "Washington verspricht Kiew erneut Militärhilfen in Milliardenhöhe. Das Land fordert derweil Hunderte Panzerfahrzeuge und 80 Kampfjets für die Gegenoffensive. Und: Russland warnt vor Getreideexporten. Die News am 19. Juli.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-ukraine-wirft-russland-absichtlichen-beschuss-von-getreideterminals-vor-a-ebaea07b-8d5e-4317-9165-75de77a3bf64",
      "image_title": "USA liefern der Ukraine weitere Luftabwehrsysteme - Toms Kalnins / EPA"
    },
    {
      "title": "Doch keine Gefängnisstrafe Ägyptens Präsident begnadigt verurteilten Aktivisten Patrick Zaki",
      "teaser": "Der ägyptische Aktivist Patrick Zaki wurde wegen der »Verbreitung von Falschinformationen« zu einer Haftstrafe verurteilt. Die muss er aber nun doch nicht absitzen. Schon am Donnerstag soll er Ägypten verlassen.",
      "url": "https://www.spiegel.de/ausland/patrick-zaki-aegyptens-praesident-begnadigt-verurteilten-aktivisten-a-67934605-1936-4489-a844-b5e2eea5491a",
      "image_title": "Ägyptens Präsident begnadigt verurteilten Aktivisten Patrick Zaki - Khaled Elfiqi / EPA"
    },
    {
      "title": "Gerüchte um verschwundenen Regierungsvertreter Wo steckt Chinas Außenminister?",
      "teaser": "Seit dreieinhalb Wochen ist Chinas Außenminister nicht öffentlich aufgetreten. Das Land rätselt: Hat Qin Gang eine Coronainfektion? Eine außereheliche Affäre? Oder ist ihm doch eine politische Angelegenheit zum Verhängnis geworden? Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/china-wo-steckt-aussenminister-qin-gang-a-8c6f8cae-434a-4b11-ae3b-c7599590e4c7",
      "image_title": "Wo steckt Chinas Außenminister? - Thomas Trutschel / photothek / IMAGO",
      "author": "Georg Fahrion, Peking"
    }
  ]
}