{
  "timestamp": "2023-11-23T14:11:11",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verschleppte Israelis und ihre Angehörigen »Ich denke an meine Cousine in Gaza, wenn ich einschlafe, und ich denke an sie, wenn ich aufwache«",
      "teaser": "Freitag soll die Hamas erste Geiseln freilassen. Roy Zailer bangt um seine Cousine Schiri und deren zwei kleine Söhne. Ob sie unter denen sein werden, die rauskommen, weiß er nicht. Wie hält man das aus? Aus Tel Aviv berichtet Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/israel-wie-familien-der-hamas-geiseln-auf-deren-freilassung-warten-a-c68b4efe-6761-497a-bad5-962bb3f41a1e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8921c980-346b-4a82-ab20-5e84c0c3699c_w872_r1.778_fpx63.99_fpy50.jpg",
      "image_title": "»Ich denke an meine Cousine in Gaza, wenn ich einschlafe, und ich denke an sie, wenn ich aufwache« - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Wilders’ Erfolg in den Niederlanden »Wir stehen hier unter Schock«",
      "url": "https://www.spiegel.de/ausland/geert-wilders-wahlsieg-in-den-niederlanden-wir-stehen-unter-schock-a-9613dafe-ec0b-4419-ab85-847ebe7244fb",
      "image_title": "»Wir stehen hier unter Schock« - Remko De Waal / AFP"
    },
    {
      "title": "Pressestimmen zur Niederlande-Wahl »Der Monstersieg«",
      "url": "https://www.spiegel.de/ausland/geert-wilders-in-den-niederlanden-gewaehlt-die-pressestimmen-der-monstersieg-a-2cc5ed56-a543-405a-805c-aaea33c6fa1b",
      "image_title": "»Der Monstersieg« - Peter Dejong / AP"
    },
    {
      "title": "Triumph von Geert Wilders in den Niederlanden Der Islamfeind macht auf freundlich",
      "url": "https://www.spiegel.de/ausland/geert-wilders-wahlsieg-in-den-niederlanden-der-islamfeind-macht-auf-freundlich-a-9fe30fe6-fa00-4c14-b9f8-e6af16e5e931",
      "image_title": "Der Islamfeind macht auf freundlich - Remko De Waal / EPA"
    },
    {
      "title": "Krieg im Gazastreifen Israel nimmt Direktor von Schifa-Krankenhaus fest",
      "teaser": "Unter Gazas Schifa-Krankenhaus vermutet Israel eine Hamas-Kommandozentrale. Nun wurde der Direktor der Klinik vom israelischen Militär zum Verhör mitgenommen.",
      "url": "https://www.spiegel.de/ausland/gaza-israel-nimmt-direktor-von-schifa-krankenhaus-fest-a-0f665e9b-7a89-4369-95a0-94ad4f90d23b",
      "image_title": "Israel nimmt Direktor von Schifa-Krankenhaus fest - Hamas Media Office / AFP"
    },
    {
      "title": "Mögliche Regierung unter Wilders »Schrecklich für alle, die nicht weiß und niederländisch sind«",
      "teaser": "Wird Geert Wilders neuer Premierminister der Niederlande? Nach seinem Wahlsieg will der Islamfeind eine Regierungskoalition schmieden. Seine politischen Gegner rufen zur »Verteidigung der Demokratie« auf.",
      "url": "https://www.spiegel.de/ausland/geert-wilders-wahlsieg-in-den-niederlanden-gegner-rufen-zur-verteidigung-der-demokratie-auf-a-fd076620-06d2-4def-84a0-27ba4bfb454a"
    },
    {
      "title": "BBC-Bericht Aus der Ukraine entführtes Kind soll bei Putin-Vertrautem aufgetaucht sein",
      "teaser": "Das Mädchen war zehn Monate alt, als russische Männer es aus einem Kinderheim in Cherson verschleppt haben sollen. Nun hat die BBC seine Spur bis nach Moskau verfolgt – es ist offenbar Adoptivtochter eines Putin-Getreuen.",
      "url": "https://www.spiegel.de/ausland/ukraine-entfuehrtes-kind-soll-bei-vertrautem-von-wladimir-putin-aufgetaucht-sein-a-17c88add-786d-4bdf-8fd8-796bb8726c9a",
      "image_title": "Aus der Ukraine entführtes Kind soll bei Putin-Vertrautem aufgetaucht sein - Lafargue Raphael / ABACAPRESS / IMAGO"
    },
    {
      "title": "Nach Satellitenstart Nordkorea will Militärabkommen mit Südkorea aussetzen und Waffen an die Grenze verlegen",
      "teaser": "Nordkorea will Streitkräfte und Waffen an die Grenze zu Südkorea schicken. Süd- und Nordkorea setzen ein Militärabkommen aus, das Spannungen abbauen sollte. Vorausgegangen war ein Streit über einen Spionagesatelliten.",
      "url": "https://www.spiegel.de/ausland/nordkorea-setzt-militaerabkommen-mit-suedkorea-aus-und-verlegt-waffen-an-die-grenze-a-dbc356b6-a7d6-435b-bcbf-42eea0c05180",
      "image_title": "Nordkorea will Militärabkommen mit Südkorea aussetzen und Waffen an die Grenze verlegen - KCNA / EPA"
    },
    {
      "title": "Krieg in Gaza Roter Halbmond evakuiert fast 200 Personen aus Schifa-Krankenhaus",
      "teaser": "Die Rettungsaktion dauerte fast 20 Stunden: Der Rote Halbmond hat 190 Personen aus dem umkämpften Schifa-Krankenhaus in Gaza weggebracht. Der Konvoi soll an einem Kontrollpunkt gründlich durchsucht worden sein.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-roter-halbmond-evakuiert-dutzende-menschen-aus-schifa-krankenhaus-a-c3896c4b-97dc-4b52-a1a2-6b3f03546791",
      "image_title": "Roter Halbmond evakuiert fast 200 Personen aus Schifa-Krankenhaus - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Gesetzentwurf in Ungarn NGOs prangern Orbáns Politik zur Unterdrückung der Opposition an",
      "teaser": "Ungarns Regierung will ein Gesetz verabschieden, das Parteien die Finanzierung aus dem Ausland verbietet. Kritiker sehen darin einen weiteren Versuch, die Opposition zu drangsalieren.",
      "url": "https://www.spiegel.de/ausland/ungarn-ngos-prangern-victor-orbans-gesetzesentwurf-zur-unterdrueckung-der-opposition-an-a-892d0ae6-bde6-4a07-8a9f-850c2e2ad4b1",
      "image_title": "NGOs prangern Orbáns Politik zur Unterdrückung der Opposition an - Bernadett Szabo / REUTERS"
    },
    {
      "title": "»Terrorzelle« getroffen Israel meldet Schlag gegen die Hisbollah im Libanon",
      "teaser": "Die israelische Armee hat erneut Ziele der Hisbollah im Libanon angegriffen. Laut der proiranischen Miliz wurden dabei mehrere ihrer Mitglieder getötet.",
      "url": "https://www.spiegel.de/ausland/libanon-israel-meldet-schlag-gegen-die-hisbollah-a-7e39e063-afca-4f65-8c5e-edc681a44a61",
      "image_title": "Israel meldet Schlag gegen die Hisbollah im Libanon - Jalaa Marey / AFP"
    },
    {
      "title": "Deal zwischen Israel und der Hamas Geiseln kommen offenbar nicht vor Freitag frei",
      "teaser": "Die Umsetzung des Geiselabkommens zwischen Israel und der Hamas beginnt offenbar später als erwartet. Statt am Donnerstag können die ersten Entführten aus dem Gazastreifen wohl frühestens Freitag heimkehren.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-geiseln-kommen-offenbar-fruehstens-freitag-frei-a-f3d0a871-2951-44b7-bfa1-6cb709768f50",
      "image_title": "Geiseln kommen offenbar nicht vor Freitag frei - Abir Sultan / EPA"
    },
    {
      "title": "Nach gestiegener Migration Finnland schließt Grenze zu Russland",
      "teaser": "Mehrere Hundert Geflüchtete aus Drittstaaten kamen im November aus Russland an die finnische Grenze. Finnland will nun den Grenzschutz hochfahren – mithilfe von Frontex.",
      "url": "https://www.spiegel.de/ausland/finnland-grenze-zu-russland-soll-wegen-migration-aus-drittstaaten-geschlossen-werden-a-ff4541cb-66a5-4ec9-8575-ceb913423a4a",
      "image_title": "Finnland schließt Grenze zu Russland - Kimmo Brandt / EPA"
    },
    {
      "title": "Wegen Molotowcocktail auf Militärbehörde Sechs Jahre Haft für russischen Schüler",
      "teaser": "Aus Protest gegen den Ukrainekrieg hat der 16-jährige Jegor Balasejkin einen Molotowcocktail gegen eine Militärbehörde geworfen. Jetzt schickt ein Gericht den Schüler für sechs Jahre in die Strafkolonie – wegen Terrorismus. Aus Sankt Petersburg berichtet Christina Hebel",
      "url": "https://www.spiegel.de/ausland/russlands-ukrainekrieg-schueler-wirft-molotowcocktail-auf-militaerbehoerde-sechs-jahre-haft-a-1aa8fa95-5d6e-4183-91d4-66cdfdf01d2f",
      "image_title": "Sechs Jahre Haft für russischen Schüler - Andrey Bok"
    },
    {
      "title": "Deutsch-italienische Zusammenarbeit Scholz und Meloni unterzeichnen »Aktionsplan«",
      "teaser": "Gerade haben sich noch über Migrationspolitik gestritten, nun haben sich Olaf Scholz und Giorgia Meloni zu den ersten Regierungskonsultationen seit 2016 getroffen. In Berlin vereinbarten sie medienwirksam eine engere Kooperation.",
      "url": "https://www.spiegel.de/ausland/deutschland-und-italien-olaf-scholz-und-giorgia-meloni-unterzeichnen-aktionsplan-a-101f7fd1-bfab-42f7-948f-72747c7916ba",
      "image_title": "Scholz und Meloni unterzeichnen »Aktionsplan« - HANNIBAL HANSCHKE / EPA"
    },
    {
      "title": "Virtueller G20-Gipfel Putin muss sich erstmals wieder Kritik anhören",
      "teaser": "Kriegerische Handlungen seien immer eine Tragödie – sagt ausgerechnet Wladimir Putin beim virtuellen G20-Gipfel. Dort zeigte er sich ausnahmsweise persönlich, dafür musste er aber auch das Land nicht verlassen.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-nennt-ukrainekrieg-bei-g20-gipfel-eine-tragoedie-a-928cde58-328f-40c6-a342-b5c7b7c90c46",
      "image_title": "Putin muss sich erstmals wieder Kritik anhören - Mikhail Klimentyev / AP"
    },
    {
      "title": "Nahe der Niagarafälle Auto explodiert an US-Grenzübergang zu Kanada",
      "teaser": "An der Grenze zwischen den USA und Kanada nahe der Niagarafälle ist ein Auto explodiert. Zwei Personen kamen ums Leben. Das FBI schloss einen Anschlag aus. Die Hintergründe sind aber weiterhin unklar.",
      "url": "https://www.spiegel.de/ausland/niagarafaelle-auto-auf-rainbow-bridge-zwischen-kanada-und-usa-explodiert-a-7ae2bc6b-32dd-4726-87c6-2ddb5d33012e",
      "image_title": "Auto explodiert an US-Grenzübergang zu Kanada - Derek Gee / AP"
    },
    {
      "title": "Prognose Rechtspopulist Wilders führt bei Wahlen in Niederlanden",
      "teaser": "Der Rechtspopulist Geert Wilders liegt mit seiner islamfeindlichen Partei bei der Parlamentswahl in den Niederlanden deutlich in Führung. Laut einer ersten Nachwahlbefragung holte er 35 von 150 Sitzen.",
      "url": "https://www.spiegel.de/ausland/niederlande-rechtspopulist-geert-wilders-fuehrt-bei-wahlen-a-6eb5e042-019b-46c7-9422-16c2a80261cf",
      "image_title": "Rechtspopulist Wilders führt bei Wahlen in Niederlanden - Peter Dejong / AP"
    },
    {
      "title": "Unter Schifa-Klinik in Gaza Armee führt Journalisten in Tunnelsystem",
      "teaser": "Seit Wochen dreht sich im Gazakrieg alles um die Tunnelsysteme der Hamas. Israels Armee ist nach eigenen Angaben unter der Schifa-Klinik fündig geworden. Als Beweis hat man nun Reporter eingeladen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israels-armee-fuehrt-journalisten-in-tunnel-unter-schifa-krankenhaus-a-b88884ab-4381-407d-b512-2f3f02d29b22",
      "image_title": "Armee führt Journalisten in Tunnelsystem - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Verstorbener Spitzenbeamter in Österreich Die Affäre um die Tonaufnahmen eines Toten",
      "teaser": "Tonaufnahmen eines unter bislang ungeklärten Umständen verstorbenen Spitzenbeamten im Justizministerium bringen die regierende ÖVP in Erklärungsnot: Übte die Partei Druck auf die Justiz aus? Muss jetzt der Parlamentspräsident gehen? Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-die-affaere-um-die-tonaufnahmen-eines-toten-a-cb040b2a-c03f-44cc-856e-8f3ebca03de4",
      "image_title": "Die Affäre um die Tonaufnahmen eines Toten - Georg Hochmuth / picture alliance / APA / picturedesk.com"
    },
    {
      "title": "Geplante Geiselübergabe Darauf haben sich Israel und die Hamas verständigt",
      "teaser": "Gefangenenaustausch, eine Waffenruhe und Hilfsgüter für Gaza: Im Krieg gibt es erstmals einen Deal zwischen Israel und der Hamas. Die ersten israelischen Geiseln werden aber frühestens am Freitag freigelassen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-geisel-uebergabe-darauf-haben-sich-israel-und-hamas-geeinigt-a-7daa796a-a55a-4ca1-b657-103787c6bf3c",
      "image_title": "Darauf haben sich Israel und die Hamas verständigt - SAID KHATIB / AFP"
    },
    {
      "title": "Naher Osten Wie China auf den Krieg im Gazastreifen blickt",
      "teaser": "China gibt sich als neutrale Friedensmacht, die den Globalen Süden vertritt. Für Gaza fordert es einen Waffenstillstand und vermeidet Kritik an der Hamas. Wird Peking nun versuchen, in der Region eine aktivere Rolle zu spielen? Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/naher-osten-wie-china-auf-den-krieg-im-gazastreifen-blickt-a-6ef090b0-3a40-41ef-bd66-d54e49307fe5",
      "image_title": "Wie China auf den Krieg im Gazastreifen blickt - Andy Wong / dpa",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Krieg in Nahost Radikale Siedler träumen von der Rückkehr nach Gaza",
      "teaser": "Der Gazastreifen war ihr Zuhause, bis sich Israel 2005 aus dem Palästinensergebiet zurückzog. Nun weckt der Krieg bei früheren jüdischen Bewohnern neue Hoffnung auf den Ort, den sie »Gusch Katif« nennen. Aus Israel berichtet Muriel Kalisch, Fotos: Jonas Opperskalski",
      "url": "https://www.spiegel.de/ausland/israel-die-radikalen-siedler-traeumen-von-der-rueckkehr-nach-gaza-a-f2fa864f-6de0-4c0a-a973-0598070d3050",
      "image_title": "Radikale Siedler träumen von der Rückkehr nach Gaza - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Einigung im Israel-Gaza-Krieg Feuerpause soll laut Hamas am Vormittag beginnen",
      "teaser": "Nach Wochen des Kampfs sollen die Waffen schweigen: Israel und die Hamas haben eine Geiselübergabe und eine Feuerpause vereinbart. Doch innerhalb der Regierung von Ministerpräsident Netanyahu regt sich Kritik.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-feuerpause-soll-laut-hamas-am-vormittag-beginnen-a-ba8ebdca-ecdf-4532-8c6a-67001a7ff85d",
      "image_title": "Feuerpause soll laut Hamas am Vormittag beginnen - Alexander Ermochenko / REUTERS"
    }
  ]
}