{
  "timestamp": "2023-01-29T22:11:18",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.886631f75d07bb8b5458.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18ead1bbf4270440c364.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.3600cb4203f3f7a68166.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c35f0639e38b018fe673.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israelische Bestsellerautorin Zeruya Shalev zum autoritären Staatsumbau in ihrem Land »Diese ›Reform‹ verbindet korrupte mit extremistisch-ideologischen Interessen«",
      "teaser": "Die Regierung von Benjamin Netanyahu plant Sondergesetze, die die Gewaltenteilung beschränken. Die Schriftstellerin Zeruya Shalev warnt: Israels Premier will damit auch seinen Korruptionsprozess ausbremsen. Ein Interview von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-die-schriftstellerin-zeruya-shalev-zum-autoritaeren-staatsumbau-in-ihrem-land-a-d533e12c-9ae8-4556-b42f-d93405506888",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9e04c1aa-bd57-4965-8e6d-0566d51ad6c6_w872_r1.778_fpx69.94_fpy55.jpg",
      "image_title": "»Diese ›Reform‹ verbindet korrupte mit extremistisch-ideologischen Interessen« - Eyal Warshavsky / ZUMA Wire / IMAGO"
    },
    {
      "title": "Netanyahus gefährlicher Pakt Wie Ultrarechte gerade Israels Demokratie untergraben",
      "teaser": "Eine Regierung ohne Kontrollinstanz – das fürchten die Gegner einer geplanten Justizreform in Israel. Worum geht es? Und droht tatsächlich eine Staatskrise? Ein Podcast von Julia Amalia Heyer und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/israel-wie-benjamin-netanyahus-regierung-die-demokratie-untergraebt-podcast-a-3a640b41-3d47-466a-8cc9-2050f3a59652",
      "image_title": "Wie Ultrarechte gerade Israels Demokratie untergraben"
    },
    {
      "title": "Korruption in Kiew »Das Wichtigste ist, dass die Säuberung der Staatsmacht überhaupt begonnen hat«",
      "teaser": "Korruptionsvorwürfe erschüttern das Vertrauen in die ukrainische Regierung, mehrere Spitzenbeamte mussten zurücktreten. Hier sagt Investigativjournalist Michajlo Tkatsch, wie er das Krisenmanagement von Präsident Selenskyj bewertet. Ein Interview von Christian Esch, Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-investigativjournalist-michajlo-tkatsch-zur-korruption-a-3cb651fd-da91-449b-83d5-79a957b61f27",
      "image_title": "»Das Wichtigste ist, dass die Säuberung der Staatsmacht überhaupt begonnen hat« - National Anti-Corruption Bureau / AFP"
    },
    {
      "title": "Wahldesaster in Niederösterreich Jetzt wird es für Österreichs Kanzler gefährlich",
      "teaser": "Die Kanzlerpartei ÖVP orgelt seit Monaten auf der Migrations-Klaviatur und redet ihr Korruptionsproblem klein. Im alten Kernland Niederösterreich hat das nur der FPÖ geholfen: Die hat ihr Ibiza-Tief endgültig überwunden. Von Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-jetzt-wird-es-fuer-kanzler-karl-nehammer-gefaehrlich-a-644283f5-3bf6-4296-a8f4-e0bfe6f984b2",
      "image_title": "Jetzt wird es für Österreichs Kanzler gefährlich - IMAGO/photonews.at/Georges Schneider / IMAGO/photonews.at",
      "author": "Oliver Das Gupta"
    },
    {
      "title": "Nigeria vor den Wahlen Wie sich der afrikanische Gigant zum »failed state« entwickelt",
      "teaser": "Eine der größten Nationen der Welt versinkt in einem Strudel aus unfassbaren Grausamkeiten, Terror, ethnischen und religiösen Konflikten. Nun wird in Nigeria gewählt – was alles noch schlimmer machen könnte. Von Fritz Schaap und Andy Spyra (Fotos)",
      "url": "https://www.spiegel.de/ausland/nigeria-wie-sich-der-afrikanische-gigant-zum-failed-state-entwickelt-a-84ab0314-3015-4f1b-9178-00525496c154",
      "image_title": "Wie sich der afrikanische Gigant zum »failed state« entwickelt - Andy Spyra / DER SPIEGEL",
      "author": "Fritz Schaap und Andy Spyra (Fotos)"
    },
    {
      "title": "»Die Wahrscheinlichkeit ist sehr groß« Führender US-Republikaner fürchtet Eskalation im Konflikt mit China",
      "teaser": "Erst sagt ein US-General einen Krieg mit China voraus, nun äußert sich der Chef des Außenausschusses im Repräsentantenhaus ähnlich: Die Amerikaner müssten sich darauf einstellen, dass Peking die Volksrepublik Taiwan angreift.",
      "url": "https://www.spiegel.de/ausland/china-taiwan-die-wahrscheinlichkeit-ist-sehr-gross-dass-wir-einen-konflikt-sehen-a-62deb8ac-2ef8-42f4-ae56-38ae40962127",
      "image_title": "Führender US-Republikaner fürchtet Eskalation im Konflikt mit China - Mike Segar / REUTERS"
    },
    {
      "title": "Tschechien auf Westkurs General Pavel übernimmt",
      "teaser": "Tschechien hat einen ehemaligen Nato-General zum Präsidenten gewählt. Das hat Konsequenzen – für die Ukraine und die Europäische Union. Wer ist der Mann, der sich stets klar gegen Putin positioniert? Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/tschechien-wie-petr-pavel-das-land-auf-westkurs-fuehren-will-a-cb0ffb73-e000-4e05-adc4-8c795692307d",
      "image_title": "General Pavel übernimmt - Ondrej Deml / CTK Photo / IMAGO",
      "author": "Nadia Pantel"
    },
    {
      "title": "Mehr als 160 Tote in Afghanistan Im eiskalten Griff der Taliban",
      "teaser": "Kinder frieren, sammeln Müll zum Verbrennen oder dienen den Taliban als Soldaten – bei extremen Minusgraden. Afghanistan erlebt den härtesten Winter seit 15 Jahren. Und das Land ist isoliert. Von Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/afghanistan-und-die-taliban-extreme-kaelte-mit-mehr-als-160-toten-a-75cf0eae-ba95-4ec2-aee0-97bfb453545d",
      "author": "Martin Jäschke"
    },
    {
      "title": "Schüler im Ukrainekrieg Plastikplanen statt Klassenzimmer",
      "teaser": "Drei Fünftklässler, zusammengekauert in einem selbst gebauten Zelt auf einem windigen Hügel: Weil sie in ihrem Ort im Nordosten der Ukraine keinen Empfang haben, lernen die Kinder hier per Fernunterricht. So gut es geht. Von Manuel Genolet und Jonathan Miske",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-unterricht-im-selbstgebauten-zelt-a-6df0013a-00e2-4712-a688-88c2ee22355c",
      "author": "Manuel Genolet und Jonathan Miske"
    },
    {
      "title": "Explosionen in Militäranlage Steckt Israel hinter den Drohnenangriffen in Iran?",
      "teaser": "Iran hat nach eigenen Angaben einen Drohnenangriff auf eine Militäranlage abgewehrt. US-Medien und die »Jerusalem Post« sprechen dagegen von einem israelischen Erfolg. Auch Kiew äußert sich – mit Schadenfreude.",
      "url": "https://www.spiegel.de/ausland/iran-steckt-israel-hinter-den-explosionen-in-der-naehe-von-isfahan-a-510b8b18-927c-48bf-b43e-9384b3ef9574",
      "image_title": "Steckt Israel hinter den Drohnenangriffen in Iran? - WANA NEWS AGENCY / via REUTERS"
    },
    {
      "title": "Hochrechnung FPÖ gewinnt bei Wahl in Niederösterreich, Kanzlerpartei ÖVP verliert massiv",
      "teaser": "Große Zugewinne für die rechte FPÖ, rund zehn Prozentpunkte Minus für die konservative ÖVP: Die Landtagswahl im Bundesland Niederösterreich ist ein Desaster für Kanzler Nehammer. Auch die SPÖ rutscht ab.",
      "url": "https://www.spiegel.de/ausland/oesterreich-fpoe-gewinnt-wahl-in-niederoesterreich-kanzlerpartei-oevp-verliert-massiv-a-6051393c-96f9-4f05-8c18-ddbca2569ca8",
      "image_title": "FPÖ gewinnt bei Wahl in Niederösterreich, Kanzlerpartei ÖVP verliert massiv - Tobias Steinmaurer / dpa"
    },
    {
      "title": "Christoph Heusgen zum Ukrainekrieg Chef der Münchner Sicherheitskonferenz für Lieferung von Kampfjets",
      "teaser": "Christoph Heusgen schlägt vor, Kampfflugzeuge aus alten DDR-Beständen zur Verteidigung gegen Russland zu liefern.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-sicherheitskonferenzchef-heusgen-befuerwortet-lieferung-von-kampfjets-a-d6989403-a138-4510-b463-0ba839fff609",
      "image_title": "Chef der Münchner Sicherheitskonferenz für Lieferung von Kampfjets - Jörg Carstensen / dpa"
    },
    {
      "title": "Gestrandet in Südkorea Russischer Kriegsdienstverweigerer lebt auf dem Flughafen Seoul",
      "teaser": "Wladimir Maraktajew »wohnt« seit zwei Monaten in der Abflughalle des Flughafens Incheon. Der Student aus Sibirien ist vor dem Militärdienst geflohen – und wartet auf einen südkoreanischen Asylbescheid.",
      "url": "https://www.spiegel.de/ausland/suedkorea-kriegsdienstverweigerer-aus-russland-lebt-auf-dem-flughafen-seoul-a-08008f6e-13f2-4240-9331-5a7e20b1885b"
    },
    {
      "title": "Täglicher Geheimdienstbericht London interpretiert russischen Militärunterricht an Schulen als Anspielung auf Sowjetzeiten",
      "teaser": "Ab September sollen russische Schüler offenbar lernen, mit Sturmgewehren und Handgranaten zu hantieren. Auch in der Sowjetunion war militärisches Basistraining Pflicht. Die erneute Einführung ist laut London kein Zufall.",
      "url": "https://www.spiegel.de/ausland/russland-militaerunterricht-an-schulen-soll-laut-london-auf-sowjetzeiten-anspielen-a-7277f95e-0351-408a-a60e-9cce96bab439",
      "image_title": "London interpretiert russischen Militärunterricht an Schulen als Anspielung auf Sowjetzeiten - Vladimir Smirnov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Briten bewerben sich für Krönungszeremonie Hunderte wollen Charles den Handschuh reichen",
      "teaser": "Am 6. Mail wird König Charles III. zum König gekrönt. Zahlreiche Briten haben sich beworben, um bei der Zeremonie zu helfen.",
      "url": "https://www.spiegel.de/ausland/king-charles-iii-hunderte-briten-bewerben-sich-fuer-kroenungszeremonie-a-ee1e5896-6e6b-4f4d-8d91-b23d91452c42",
      "image_title": "Hunderte wollen Charles den Handschuh reichen - Neil Hall / EPA"
    },
    {
      "title": "Schottland Neue Debatte über Transfer einer Transsexuellen in Frauengefängnis",
      "teaser": "Darf eine transsexuelle Sexualstraftäterin in ein Frauengefängnis verlegt werden? In Schottland war nach einem aktuellen Gerichtsurteil in der vergangenen Woche eine Debatte entbrannt. Nun gibt es einen weiteren Fall.",
      "url": "https://www.spiegel.de/ausland/schottland-neue-debatte-ueber-verlegung-einer-transsexuellen-in-frauengefaengnis-a-47a1a64a-c38d-4ef2-9e2f-b913d831527d",
      "image_title": "Neue Debatte über Transfer einer Transsexuellen in Frauengefängnis - Jane Barlow / AP"
    },
    {
      "title": "Schauspielerin Nazanin Boniadi über ihr Iran-Engagement »Ich protestierte schon im Bauch meiner Mutter«",
      "teaser": "Nazanin Boniadi gehört zu einer Gruppe Prominenter, die sich aus dem Ausland für Irans Opposition einsetzt. Hier spricht sie über den Widerstand ihrer Eltern, ihre Rolle in »Die Ringe der Macht« und die Zukunft der Proteste. Ein Interview von Anne Armbrecht und Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/nazanin-boniadi-ueber-iran-ich-protestierte-schon-im-bauch-meiner-mutter-a-1183f181-d92a-4870-b346-2b58e2242368",
      "image_title": "»Ich protestierte schon im Bauch meiner Mutter« - NDZ / STAR MAX / IPx / AP"
    },
    {
      "title": "Hungersnot unter Brasiliens Indigenen Bolsonaro und das Blutgold",
      "teaser": "Illegale Goldsucher im Amazonasgebiet haben eine humanitäre Katastrophe unter den Yanomami verursacht. Die Regierung von Ex-Präsident Jair Bolsonaro unternahm nichts. Nun ermittelt die Justiz wegen Völkermords. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-illegale-goldsucher-haben-beim-volk-der-yanomami-eine-hungersnot-ausgeloest-a-7f85d04d-2889-4050-9459-125bcba06cdb",
      "image_title": "Bolsonaro und das Blutgold - Edmar Barros / AP",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Waffengewalt in Beverly Hills Drei Frauen bei Luxusvilla erschossen",
      "teaser": "Am Samstagmorgen starben drei Menschen im Benedict Canyon, vier weitere wurden verwundet. Die Motive der Täter sind unklar.",
      "url": "https://www.spiegel.de/ausland/beverly-hills-drei-frauen-bei-luxus-villa-erschossen-a-bf482895-5a7d-4c54-9cef-bd09eb1eab56",
      "image_title": "Drei Frauen bei Luxusvilla erschossen - ROBYN BECK / AFP"
    },
    {
      "title": "Wegen ihrer Hautfarbe an Tankstelle ignoriert Jury spricht schwarzer Frau eine Million Dollar zu",
      "teaser": "»Ich bediene keine schwarzen Leute«: Mit diesen Worten soll ein Tankwart die Kundin Rose Wakefield abgewiesen haben. Wegen des Vorfalls erhält die Frau aus Oregon nun eine Entschädigung in Millionenhöhe.",
      "url": "https://www.spiegel.de/ausland/oregon-an-tankstelle-ignoriert-jury-spricht-schwarzer-frau-eine-million-dollar-zu-a-ecb6d390-117c-41ce-bea4-2ee276b0fcf4",
      "image_title": "Jury spricht schwarzer Frau eine Million Dollar zu - Gabe Ginsberg / Getty Images"
    },
    {
      "title": "Wegen Steueraffäre Britischer Premier Sunak entlässt Tory-Generalsekretär Zahawi",
      "teaser": "Nadhim Zahawi ist nicht mehr Generalsekretär der Tories. Großbritanniens Premier Rishi Sunak hat den ehemaligen Bildungs- und Finanzminister nach einer unabhängigen Untersuchung von Zahawis Steuerangelegenheiten entlassen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-entlaesst-tory-generalsekretaer-nadhim-zahawi-a-573b725f-f11b-4d3d-98ca-ceb88bd760c8",
      "image_title": "Britischer Premier Sunak entlässt Tory-Generalsekretär Zahawi - Kin Cheung / AP"
    },
    {
      "title": "»Gefährliches Ausmaß religiöser Intoleranz und Hasses« Türkei warnt Bürger vor Angriffen in Europa und USA",
      "teaser": "Seitdem ein rechtsextremer Politiker in Stockholm einen Koran verbrannt hat, droht die Türkei damit, Schwedens Beitritt zur Nato weiter zu blockieren. Nun hat die Regierung in Ankara noch einmal nachgelegt.",
      "url": "https://www.spiegel.de/ausland/tuerkei-warnt-buerger-vor-angriffen-in-europa-und-usa-nach-koran-verbrennung-in-schweden-a-ed3554a8-b918-4954-a3ed-7dc66492ce13",
      "image_title": "Türkei warnt Bürger vor Angriffen in Europa und USA - IMAGO/Onur Dogman / IMAGO/ZUMA Wire"
    },
    {
      "title": "Kolonialismusvorwürfe Die Wut der Ukrainer auf Nawalny",
      "teaser": "Aus der Haft heraus kämpft Alexej Nawalny gegen Krieg und Kreml. Doch viele Ukrainer misstrauen ihm. Sie beschuldigen ihn und andere russische Oppositionelle, ihr Leid für eigene Zwecke zu benutzen. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-und-der-ukraine-krieg-die-wut-der-ukrainer-auf-alexej-nawalny-a-a53c5dc4-0bc0-47d6-a3ff-23025673bb83",
      "image_title": "Die Wut der Ukrainer auf Nawalny - Kirill Kudryavtsev / AFP",
      "author": "Ann-Dorit Boy"
    }
  ]
}