{
  "timestamp": "2023-02-12T21:10:55",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Gespräch »Putin ist ein Drache, der fressen muss«",
      "teaser": "Wolodymyr Selenskyj betritt eiligen Schrittes den Raum, unter seinen Augen sind dunkle Ringe. In Kiew spricht er mit dem SPIEGEL über Putin und Hitler, das schwierige Verhältnis zu Scholz – und positive Momente im Krieg. Ein SPIEGEL-Gespräch von Christian Esch, Steffen Klusmann und Thore Schröder, Kiew",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-im-interview-putin-ist-ein-drache-der-fressen-muss-a-458b7fe2-e15a-49a9-a38e-4bfba834f27b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7cca9fbc-75f2-43f7-bd11-0d6f09c58073_w948_r2.194_fpx49_fpy50.jpg",
      "image_title": "»Putin ist ein Drache, der fressen muss« - Julia Kochetova / SPIEGEL"
    },
    {
      "title": "Russische TV-Journalistin Marina Owsjannikowa über ihre Flucht »Wir haben Freitagnacht gewählt – dann fahren alle Ordnungshüter auf ihre Datschen«",
      "teaser": "Marina Owsjannikowa protestierte im Staatsfernsehen live gegen Russlands Ukrainekrieg, musste schließlich aus Moskau fliehen. Hier spricht sie über ihr Untertauchen, das Gift der Propaganda – und den Hass gegen sie. Ein Interview von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/geflohene-russische-tv-journalistin-marina-owsjannikowa-der-kreml-hat-mich-meines-zuhauses-meiner-familie-und-meiner-heimat-beraubt-a-a49dcf96-7d6d-4831-a331-68429186adec",
      "image_title": "»Wir haben Freitagnacht gewählt – dann fahren alle Ordnungshüter auf ihre Datschen« - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Karten und Grafiken zur Katastrophe Ein Beben, so groß wie Deutschland",
      "teaser": "Die heftigen Erdstöße in der Türkei und Syrien waren weit über die Landesgrenzen hinaus zu spüren. Auf aktuellen Satellitenbildern lässt sich die zerstörerische Kraft erahnen. Von Bernhard Riedmann und Amelie Rubin",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-und-syrien-ein-beben-so-gross-wie-deutschland-karten-und-grafiken-a-b9fe33ca-ed44-4a9d-83df-5b71d2dfb7ea",
      "image_title": "Ein Beben, so groß wie Deutschland - Maxar Technologies / European Space Imaging, Google Maps, Depo Photos/Reuters, Volkan Kasik/Anadolu Agency/Getty Images, Reuters, [M] DER SPIEGEL",
      "author": "Bernhard Riedmann und Amelie Rubin"
    },
    {
      "title": "Ex-Außenminister des Inselstaats Nikos Christodoulidis zum Präsidenten in Zypern gewählt",
      "teaser": "Politische Wiedervereinigung und Migration – Zyperns neuer Präsident muss große Aufgaben schultern: Der Konservative Christodoulides setzte sich in der Stichwahl gegen den linken Mavrogiannis durch.",
      "url": "https://www.spiegel.de/ausland/zypern-nikos-christodoulidis-zum-praesidenten-gewaehlt-a-71d57d70-c698-4792-8f93-c1e8fc392431",
      "image_title": "Nikos Christodoulidis zum Präsidenten in Zypern gewählt - Petros Karadjias / dpa"
    },
    {
      "title": "Rettung einer 88-Jährigen durchs THW »Wir haben getan, was wir konnten – auf alles andere hatten wir keinen Einfluss«",
      "teaser": "Sie holten eine Frau aus den Trümmern – nach 120 Stunden. Zuvor hatten sich die Helfer des THW aus Sicherheitsgründen zurückgezogen. Wie fühlt es sich an, zwischen Warten und Retten? Katharina Garrecht war dabei. Ein Interview von Sabrina Knoll",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-thw-rettet-88-jaehrige-interview-mit-einer-helferin-a-d74d0643-f047-42fb-b87c-2bfd6d00aa1a",
      "image_title": "»Wir haben getan, was wir konnten – auf alles andere hatten wir keinen Einfluss« - Katharina Garrecht / dpa"
    },
    {
      "title": "Jahrhundertbeben in Türkei und Syrien Uno räumt Versäumnisse ein",
      "teaser": "Nach Kritik in den vergangenen Tagen räumen die Vereinten Nationen erstmals Versäumnisse bei der Hilfe in der Erdbebenregion ein. Man habe die Menschen »im Stich gelassen«.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-uno-raeumt-versaeumnisse-ein-a-3f3b5d42-af91-4791-b23d-57c57f05495c",
      "image_title": "Uno räumt Versäumnisse ein - Mahmoud Hassano / REUTERS"
    },
    {
      "title": "Geburt während Katastrophe Die Erde bebte – und dann war Nouh da",
      "teaser": "Sie verloren ihr Zuhause, überlebten knapp – und wurden kurz darauf Eltern: Während des Erdbebens in der Türkei kam die Tochter eines Paares aus Syrien zur Welt. Über einen wunderbaren Moment inmitten der Katastrophe. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/tuerkei-die-erde-bebte-und-dann-war-nouh-geboren-a-58316404-71ff-4d0e-afcd-098ed2edd2c8",
      "image_title": "Die Erde bebte – und dann war Nouh da - Tim Alsioufi / privat",
      "author": "Monika Bolliger"
    },
    {
      "title": "Ein Jahr Krieg in der Ukraine Plant Putin einen erneuten Sturm auf Kiew? Eine Kolumne von Mikhail Zygar",
      "teaser": "Zum Jahrestag rechnen ukrainische Militärs mit einer neuen Offensive in der Ostukraine. Meine Moskauer Quellen halten jedoch ein anderes Szenario für wahrscheinlicher.",
      "url": "https://www.spiegel.de/ausland/ein-jahr-ukraine-krieg-plant-wladimir-putin-einen-erneuten-sturm-auf-kiew-a-92600bce-42be-4fff-97aa-8d6833869bd7",
      "image_title": "Plant Putin einen erneuten Sturm auf Kiew? - Russian Defense Ministry / AP"
    },
    {
      "title": "Podcast »Inside Austria« Warum Österreichs Rechtspopulisten ein Comeback feiern",
      "teaser": "Nach der Ibiza-Affäre lag die FPÖ am Boden. Gerade einmal vier Jahre später führen Österreichs Rechtspopulisten in landesweiten Umfragen. Wie konnte das passieren? Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-warum-die-fpoe-ein-comeback-feiert-podcast-a-3b9bcf5c-a569-4b57-b6d2-bda258f96d0e",
      "image_title": "Warum Österreichs Rechtspopulisten ein Comeback feiern - DPA/ APA"
    },
    {
      "title": "Donald Trump im Exil in Florida Wütend, einsam, aber nicht erledigt",
      "teaser": "Donald Trump verschärft die Attacken auf seinen parteiinternen Rivalen Ron DeSantis. Bei den Republikanern wächst die Sorge, dass dem Ex-Präsidenten doch noch ein Comeback gelingen kann. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-im-exil-in-florida-wuetend-einsam-aber-nicht-erledigt-a-36fc2869-750b-4f7d-8ab8-d951e8234b00",
      "image_title": "Wütend, einsam, aber nicht erledigt - Logan Cyrus / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Warnung an Fischer ausgegeben China bereitet angeblich Abschuss eines unbekannten Flugobjekts vor",
      "teaser": "Nachdem die US-Luftwaffe drei Flugobjekte über Nordamerika zerstört hat, wollen nun chinesische Behörden ein unbekanntes Objekt über der Provinz Shandong gesichtet haben. Es soll ebenfalls abgeschossen werden.",
      "url": "https://www.spiegel.de/ausland/china-bereitet-angeblich-abschuss-eines-unbekannten-flugobjekts-vor-a-f8b55919-6923-470c-ba8f-70e5e2ff575c",
      "image_title": "China bereitet angeblich Abschuss eines unbekannten Flugobjekts vor - Randal Hill / REUTERS"
    },
    {
      "title": "Umstrittene Justizreform in Israel Mehr als 200.000 Menschen demonstrieren gegen Regierung",
      "teaser": "Trotz massiver Proteste im ganzen Land will Israels rechts-religiöse Regierung das Justizsystem weiter schwächen. Nach landesweiten Demonstrationen sind am Montag auch Streiks geplant.",
      "url": "https://www.spiegel.de/ausland/israel-ueber-200-000-menschen-demonstrieren-gegen-regierung-a-ba2d6428-cdd2-4bcf-bc7e-73c6196aaa36",
      "image_title": "Mehr als 200.000 Menschen demonstrieren gegen Regierung - NurPhoto / NurPhoto / Getty Images"
    },
    {
      "title": "US-Wahl 2020 Experten sollten für Trump nach Beweisen für Wahlfälschung suchen – fanden aber keine",
      "teaser": "Externe Berater suchten im Auftrag der Trump-Kampagne nach der Wahl 2020 Belege für manipulierte Wahlmaschinen oder mehrfache Stimmabgaben – erfolglos. Die Ergebnisse wurden einem Medienbericht zufolge geheim gehalten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-experten-sollten-fuer-ihn-nach-beweisen-fuer-wahlfaelschung-suchen-fanden-aber-keine-a-705eaf16-3698-4493-83d0-2231a93658dc",
      "image_title": "Experten sollten für Trump nach Beweisen für Wahlfälschung suchen – fanden aber keine - Shannon Stapleton / REUTERS"
    },
    {
      "title": "Ein Jahr nach den Winterspielen in China »Es ist fast ein bisschen wie in den Alpen«",
      "teaser": "Mit den Olympischen Spielen wollte Xi Jinping China für den Wintersport begeistern. Was haben die Spiele im Land verändert? SPIEGEL-Korrespondent Georg Fahrion hat sich im Skigebiet Chongli umgehört. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/ausland/olympische-winterspiele-in-peking-2022-es-ist-fast-ein-bisschen-wie-in-den-alpen-a-1a6b84eb-8dc4-4419-9b10-8db7a5d79b55"
    },
    {
      "title": "Grammy für Iran-Protestsong »Baraje« Soundtrack einer Revolution",
      "teaser": "Der iranische Sänger Shervin Hajipour hat in »Baraje« den Schmerz ganzer Generationen gesammelt. Nun ist die Ballade mit einem Grammy ausgezeichnet worden. Der Sänger selbst steht vor Gericht. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/ausland/grammy-fuer-iran-protestsong-baraje-soundtrack-einer-revolution-a-5cbfe776-d475-4a72-a635-d76c8d0d88af",
      "image_title": "Soundtrack einer Revolution - Khaled Desouki / AFP",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Fluchtversuch über Istanbul Türkische Polizei verhaftet Bauunternehmer",
      "teaser": "Sie sollen bei eingestürzten Gebäuden die Leitung innegehabt haben: Nach dem schweren Erdbeben in der Türkei versuchen Bauunternehmer offenbar, sich ins Ausland abzusetzen. Nun hat die Polizei einen weiteren Mann gefasst.",
      "url": "https://www.spiegel.de/ausland/tuerkei-polizei-verhaftet-bauunternehmer-nach-erdbeben-a-23f0e980-32d5-48f0-b77c-99abe350bc01",
      "image_title": "Türkische Polizei verhaftet Bauunternehmer - Necati Savas / EPA"
    },
    {
      "title": "»Fast ein Wunder« THW rettet verschüttete 88-Jährige nach knapp 120 Stunden",
      "teaser": "Am Vortag hatte das Technische Hilfswerk angekündigt, wegen Sicherheitsbedenken nur noch auf Anforderung auszurücken. Am Abend kam ein Hilferuf. Zwei Stunden später holten die Retter eine Frau lebend aus den Trümmern.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-thw-rettet-verschuettete-88-jaehrige-nach-fast-120-stunden-a-e1c5b94c-6beb-4d67-858d-2b1b816b9518",
      "image_title": "THW rettet verschüttete 88-Jährige nach knapp 120 Stunden - THW"
    },
    {
      "title": "Neuseeland Auckland wappnet sich für Sturm »Gabrielle«",
      "teaser": "Neuseelands Nordinsel bereitet sich auf die Auswirkungen eines Ex-Zyklons vor. Auckland drohen Regenfälle, Winde und Sturmfluten, sagte eine Sprecherin des nationalen Wetterdienstes. Flüge wurden bereits gestrichen.",
      "url": "https://www.spiegel.de/ausland/neuseeland-auckland-wappnet-sich-fuer-ex-zyklon-gabrielle-a-81e2f988-492a-4177-bfd7-1a3576dc535b",
      "image_title": "Auckland wappnet sich für Sturm »Gabrielle« - David Rowland / AAP / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Wagner-Söldner melden Einnahme eines Vororts von Bachmut",
      "teaser": "Seit Monaten versuchen Putins Truppen um jeden Preis, Bachmut zu erobern. Nun soll eine nördliche Siedlung in russische Hände gefallen sein. Experten sprechen aber auch von den immensen Verlusten durch die jüngsten Angriffe.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-wagnersoeldner-melden-einnahme-von-vorort-von-bachmut-a-46ec4d6c-e333-417b-97d2-33497c254e8a",
      "image_title": "Wagner-Söldner melden Einnahme eines Vororts von Bachmut - LIBKOS / AP"
    },
    {
      "title": "Ermittler vermuten ein »Millionengeschäft« Tausende schwangere Russinnen reisen nach Argentinien",
      "teaser": "Allein am Donnerstag kamen 33 schwangere Russinnen mit demselben Flug in Buenos Aires an. Mehr als 10.000 waren es im vergangenen Jahr. In Argentinien geborene Kinder erhalten automatisch die dortige Staatsbürgerschaft.",
      "url": "https://www.spiegel.de/ausland/tausende-schwangere-russinnen-reisen-nach-argentinien-ermittler-vermuten-millionengeschaeft-a-30bf6fb7-e7cd-46ff-a2f2-b846744e9e9b",
      "image_title": "Tausende schwangere Russinnen reisen nach Argentinien - Agustin Marcarian / REUTERS"
    },
    {
      "title": "Trotz Russlands Krieg gegen die Ukraine Nato-Generalsekretär Stoltenberg will Amtszeit nicht verlängern",
      "teaser": "Seit Oktober 2014 ist Jens Stoltenberg Generalsekretär der Nato. Zuletzt wurde spekuliert, sein auslaufender Vertrag könnte wegen des Ukrainekriegs erneut verlängert werden. Nun äußerte sich der Norweger dazu.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-nato-generalsekretaer-jens-stoltenberg-will-amtszeit-nicht-verlaengern-a-7d65de76-bb61-41d4-80e6-0b18720c3486",
      "image_title": "Nato-Generalsekretär Stoltenberg will Amtszeit nicht verlängern - Michael Reynolds / EPA"
    },
    {
      "title": "Erdbebenkatastrophe Baby aus Trümmern gerettet – nach 134 Stunden",
      "teaser": "Mehr als fünf Tage nach den verheerenden Erdstößen in der Türkei und in Syrien können weiter vereinzelt Menschen lebend geborgen werden. Derweil ist die Zahl der Toten auf über 28.000 gestiegen.",
      "url": "https://www.spiegel.de/ausland/erdbeben-tuerkei-syrien-zahl-der-toten-steigt-auf-ueber-28-000-baby-nach-134-stunden-gerettet-a-e1aae0d3-54a8-4cbf-bb65-effd4cdb9147",
      "image_title": "Baby aus Trümmern gerettet – nach 134 Stunden - Bernat Armangue / AP"
    },
    {
      "title": "Abschuss über Kanada Rätselhaftes Flugobjekt hatte zylindrische Form",
      "teaser": "Es war innerhalb von zwei Tagen das zweite Objekt im Luftraum über Nordamerika, das von US-Kampfjets abgeschossen wurde. Nun gibt es erste Angaben der kanadischen Regierung, wie der Flugkörper aussah.",
      "url": "https://www.spiegel.de/ausland/kanada-abgeschossenes-flugobjekt-hatte-zylindrische-form-a-8134d1f8-6259-46d3-b1bc-0de4446380fc",
      "image_title": "Rätselhaftes Flugobjekt hatte zylindrische Form - IMAGO/Spencer Colby / IMAGO/ZUMA Press"
    }
  ]
}