{
  "timestamp": "2023-05-17T21:09:52",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.06afdf25a73dd9425892.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Stichwahl in der Türkei Dieser Mann könnte Erdoğan zum Sieg verhelfen",
      "teaser": "Sinan Oğan trat als dritter Präsidentschaftskandidat an. Nun gilt er als Königsmacher bei der Stichwahl am 28. Mai – unterstützt er Erdoğan oder Kılıçdaroğlu? Im SPIEGEL nennt er exklusiv seine Bedingungen. Ein Interview von Şebnem Arsu, Maximilian Popp und Özlem Topçu, Ankara",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahl-sinan-ogan-ist-der-mann-der-recep-tayyip-erdogan-zum-sieg-verhelfen-koennte-a-b666621f-00b8-437a-91b8-31839732b4d0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/14798526-26c2-468a-bfc3-6ed8fd353030_w872_r1.778_fpx40.68_fpy45.jpg",
      "image_title": "Dieser Mann könnte Erdoğan zum Sieg verhelfen - Bradley Secker / DER SPIEGEL"
    },
    {
      "title": "Parlaments- und Präsidentschaftswahlen in der Türkei Wo Erdoğan vorn liegt – und wo er Verluste einstecken muss",
      "teaser": "Eine Stichwahl wird über den künftigen türkischen Präsidenten entscheiden. Im Parlament konnte sich das Regierungsbündnis wohl bereits die Mehrheit sichern. Und: Deutschland bleibt Erdoğan-Hochburg. Die Datenanalyse. Von Klaas Neumann, Patrick Stotz und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahl-wo-recep-tayyip-erdogan-vorn-liegt-und-wo-er-verluste-einstecken-muss-a-d1c0508e-63c9-4c14-91a4-7e1ce8b51d8b",
      "image_title": "Wo Erdoğan vorn liegt – und wo er Verluste einstecken muss",
      "author": "Klaas Neumann, Patrick Stotz und Anna-Sophie Schneider"
    },
    {
      "title": "Reise durch die Uiguren-Region Die drei Welten von Xinjiang",
      "teaser": "Hunderttausende Uiguren hat China ab 2017 in Umerziehungslager gesteckt. Heute ist die Repression weniger offensichtlich. Im touristischen Wunderland Xinjiang ist die uigurische Kultur teils nur noch Kulisse. Aus Xinjiang berichtet Georg Fahrion, Fotos von Gilles Sabrié",
      "url": "https://www.spiegel.de/ausland/china-reise-durch-die-uiguren-region-xinjiang-drei-welten-a-2f8d4e76-a13b-4dc5-b814-1cc0ddd53b78",
      "image_title": "Die drei Welten von Xinjiang - Gilles Sabrié / DER SPIEGEL"
    },
    {
      "title": "Polizistenmord in El Salvador Tausende Soldaten riegeln eine ganze Stadt ab",
      "teaser": "Seit mehr als einem Jahr herrscht in El Salvador wegen der berüchtigten Jugendbanden der Ausnahmezustand. Präsident Bukele hat nun mehr als 5500 Sicherheitskräfte eine 30.000-Einwohner-Stadt einkreisen lassen.",
      "url": "https://www.spiegel.de/ausland/el-salvador-tausende-soldaten-riegeln-nach-mord-an-einem-polizisten-eine-ganze-stadt-ab-a-3a4b1001-0863-4c81-8857-9cab72c08b9f",
      "image_title": "Tausende Soldaten riegeln eine ganze Stadt ab - - / AFP"
    },
    {
      "title": "Krieg in der Ukraine Selenskyjs andere Offensive",
      "teaser": "Die ukrainische Armee treibt einen Feldzug voran, um besetzte Gebiete zurückzuholen. Doch die Zeit nach der Kampagne dürfte noch wichtiger werden. Staatspräsident Selenskyj schwört die westlichen Partner darauf ein. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wolodymyr-selenskyjs-andere-offensive-a-d177d040-3c33-46d8-86fc-09d457603e27",
      "image_title": "Selenskyjs andere Offensive - IMAGO/Pool /Ukrainian Presidentia / IMAGO/ZUMA Wire",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Schwere Überschwemmungen in Norditalien Erst kam die Dürre, jetzt kommt das Wasser",
      "teaser": "Tote, ein abgesagtes Formel-1-Rennen und mehr als 50.000 Menschen ohne Strom: Nach langer Trockenheit leidet Norditalien unter Starkregen. Hubschrauber mussten Menschen von den Dächern ihrer überfluteten Häuser retten.",
      "url": "https://www.spiegel.de/ausland/norditalien-schwere-ueberschwemmungen-erst-duerre-jetzt-wassermassen-a-8add5f16-baec-4e15-93a9-d081b7273a07"
    },
    {
      "title": "Ukrainische VR-Drohnen an der Front Klein, schnell und tödlich",
      "teaser": "Sie sind günstig, schwer zu bekämpfen und äußerst gefährlich: Die ukrainische Armee setzt verstärkt auf VR-Drohnen. Die Soldaten versehen sie mit Sprengladungen und verwandeln sie so in todbringende Waffen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-vr-drohnen-im-kampf-gegen-russland-klein-schnell-und-toedlich-a-2e007714-234f-494f-abbc-39757f612c80"
    },
    {
      "title": "»Offene Mittäterschaft« Uno kritisiert Waffendeals mit Myanmar in Milliardenhöhe",
      "teaser": "Die Militärregierung in Myanmar ist international weitgehend isoliert. Laut der Uno exportieren aktuell hauptsächlich asiatische Staaten Waffen in das Land. Die größten Geschäfte mit der Junta macht Russland.",
      "url": "https://www.spiegel.de/ausland/myanmar-uno-bericht-kritisiert-waffendeals-in-milliardenhoehe-unter-anderem-von-china-und-russland-a-c3de2e4b-3b16-4269-9dc1-7bc6c44f112a",
      "image_title": "Uno kritisiert Waffendeals mit Myanmar in Milliardenhöhe - Aung-Shine / dpa"
    },
    {
      "title": "Türkische Opposition beklagt Unregelmäßigkeiten bei Wahl »Wir gehen jeder Stimme nach«",
      "teaser": "In der Türkei häufen sich nach der Wahl Betrugsvorwürfe. Die Opposition spricht von Tausenden Unstimmigkeiten – und demonstriert Kampfgeist. Andere sehen in den Beschwerden ein Ablenkungsmanöver vor der Stichwahl. Von Maximilian Popp, Özlem Topçu und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahl-opposition-beklagt-unregelmaessigkeiten-wurden-stimmen-geklaut-a-5589d44e-0119-43b3-a081-5ac0a4710f0c",
      "image_title": "»Wir gehen jeder Stimme nach« - OZAN KOSE / AFP",
      "author": "Maximilian Popp, Özlem Topçu und Anna-Sophie Schneider"
    },
    {
      "title": "Reise in Golfregion Erneute Flugzeugpanne verlängert Baerbocks Katar-Aufenthalt",
      "teaser": "Außenministerin Annalena Baerbock ist vorerst in Doha gestrandet, ein Rad am Regierungsflieger ist defekt. Das ist doppeltes Pech – schon der Hinflug verzögerte sich wegen technischer Probleme.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-erneute-flugzeugpanne-verlaengert-katar-aufenthalt-von-aussenministerin-a-3acf5b01-7321-45b9-a90c-3e7fe7f7b190",
      "image_title": "Erneute Flugzeugpanne verlängert Baerbocks Katar-Aufenthalt - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Pentagon bestätigt Schäden an Patriot-Abwehrsystem",
      "teaser": "Das US-Verteidigungsministerium hat Schäden an einem Patriot-Flugabwehrsystem nach russischem Beschuss in der Ukraine eingeräumt. Und: Kiews Militärverwaltung prüft Beschwerden über verschlossene Luftschutzkeller. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-sergej-lawrow-weisses-haus-meldet-sich-manchmal-wegen-evan-gershkovich-und-paul-whelan-a-687c1dac-22e4-4a3b-b3bb-afe259238bbc",
      "image_title": "Pentagon bestätigt Schäden an Patriot-Abwehrsystem - MARTIN DIVISEK / EPA"
    },
    {
      "title": "Amtsenthebungsverfahren Ecuadors Präsident Lasso löst Parlament auf",
      "teaser": "Der Machtkampf in Ecuador eskaliert: Präsident Guillermo Lasso hat Neuwahlen angeordnet und damit das Amtsenthebungsverfahren gegen ihn blockiert. Bis zur Abstimmung kann er per Dekret regieren.",
      "url": "https://www.spiegel.de/ausland/ecuador-praesident-guillermo-lasso-loest-parlament-auf-a-9170864b-9117-490d-bec2-5b5d5788b933",
      "image_title": "Ecuadors Präsident Lasso löst Parlament auf - Diego Alban / dpa"
    },
    {
      "title": "Boxen in der U-Bahnstation Wie Charkiw Putins Bomben-Terror trotzt",
      "teaser": "Granaten, Raketen, Drohnen: Die Angst vor russischem Beschuss ist in der Ukraine allgegenwärtig. Große Veranstaltungen sind kaum möglich. In Charkiw gab es jetzt trotzdem ein Boxturnier. Unter der Erde.",
      "url": "https://www.spiegel.de/ausland/ukraine-boxkampf-in-der-u-bahnstation-von-charkiw-a-b3574896-503a-4e0f-989c-248ab6e9589b"
    },
    {
      "title": "Spannungen zwischen China und Taiwan »Dann würde auch Tokio von chinesischen Raketen getroffen«",
      "teaser": "Der japanische Ökonom Kiyoyuki Seguchi glaubt nicht, dass China demnächst in Taiwan einfällt. Gleichzeitig warnt er vor den möglichen Folgen des Konflikts – und sagt, was Deutschland noch von Japan lernen könnte. Ein Interview von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/china-experte-zu-taiwan-konflikt-dann-wuerde-auch-tokio-von-chinesischen-raketen-getroffen-a-3f3c472c-241e-42ca-8acb-0168c2abc2b3",
      "image_title": "»Dann würde auch Tokio von chinesischen Raketen getroffen« - ChiangYing-ying / AP"
    },
    {
      "title": "Von Putin angepriesenes System Britischer Geheimdienst nennt ukrainische Erfolge gegen Kinschal-Raketen »peinlich« für Moskau",
      "teaser": "Wladimir Putin hat die Hyperschallrakete Kinschal als unbesiegbar bezeichnet. Aus London heißt es nun, dass deren vermeldete Zerstörung durch die Ukraine einer Blamage für den Kremlchef gleichkomme.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-erfolge-gegen-kinschal-raketen-sollen-peinlich-fuer-moskau-sein-a-0826350a-dd50-4a55-bc91-76a5f932bede",
      "image_title": "Britischer Geheimdienst nennt ukrainische Erfolge gegen Kinschal-Raketen »peinlich« für Moskau - Pavel Golovkin / dpa"
    },
    {
      "title": "Frankreichs Ex-Präsident Ein Jahr mit Fußfessel – Berufungsgericht bestätigt Korruptionsurteil gegen Sarkozy",
      "teaser": "Drei Jahre, davon eins mit Fußfessel: Der Schuldspruch wegen Bestechung gegen Frankreichs Ex-Präsident Nicolas Sarkozy hat Bestand.",
      "url": "https://www.spiegel.de/ausland/nicolas-sarkozy-scheitert-mit-berufung-gegen-korruptionsurteil-ein-jahr-fussfessel-a-a8b4df04-0abe-4111-a499-18917a47a7e6",
      "image_title": "Ein Jahr mit Fußfessel – Berufungsgericht bestätigt Korruptionsurteil gegen Sarkozy - Christophe Archambault / AFP"
    },
    {
      "title": "Russlands Angriffskrieg Europarat richtet Schadensregister für Ukraine ein",
      "teaser": "Bis Ende 2022 haben Russlands Angriffe auf die Ukraine 35.000 Objekte zerstört. Der Europarat plant ein Register, in dem Schäden dokumentiert werden. So soll Russland einmal rechtlich und finanziell dafür geradestehen.",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-europarat-richtet-schadenregister-fuer-ukraine-ein-a-22ce5e86-d9ef-4944-af81-7ccd124be39d",
      "image_title": "Europarat richtet Schadensregister für Ukraine ein - Sergey Baturin / SNA / IMAGO"
    },
    {
      "title": "Drohende Hinrichtung Tochter des verurteilten Deutschiraners fordert Deal mit Teheran",
      "teaser": "Der Vollstreckung des Todesurteils gegen den inhaftieren Deutschiraner steht formal nichts mehr im Wege. Seine Tochter fordert, einen Gefangenentausch zu verhandeln: »Sie wollen ihren Terroristen aus Belgien haben.«",
      "url": "https://www.spiegel.de/ausland/djamshid-sharmahd-in-iran-tochter-des-verurteilten-deutschiraners-fordert-deal-mit-teheran-a-33eed086-cd00-422c-8255-d31fd86c9448",
      "image_title": "Tochter des verurteilten Deutschiraners fordert Deal mit Teheran - Koosha Falahi; Mizan / dpa"
    },
    {
      "title": "Russischer Angriffskrieg Wagner-Chef posiert mit angeblichem US-Todesopfer, Moskau bestreitet ukrainische Abschussberichte",
      "teaser": "Ein Video zeigt den Anführer der Wagner-Söldner angeblich mit einem toten freiwilligen Kämpfer aus den USA. Und: Der Kreml widerspricht Kiews Angaben zur Raketenabwehr. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-17-mai-a-6c084ab6-1f80-4bbc-9798-6ecbfb15abf7",
      "image_title": "Wagner-Chef posiert mit angeblichem US-Todesopfer, Moskau bestreitet ukrainische Abschussberichte - AFP"
    },
    {
      "title": "Mitarbeiter der Botschaft unter den Opfern Vier Tote nach Angriff auf US-Konvoi in Nigeria",
      "teaser": "Bewaffnete haben eine Autokolonne der US-Botschaft im Südosten Nigerias attackiert. Dabei wurden vier Menschen getötet. Lokale Behörden kritisierten die angeblich unangemeldete Exkursion in die Krisenregion.",
      "url": "https://www.spiegel.de/ausland/nigeria-vier-tote-nach-angriff-auf-us-konvoi-a-5410cfcf-b6c2-47f5-ab9d-531c9b4467f8",
      "image_title": "Vier Tote nach Angriff auf US-Konvoi in Nigeria - Pius Utomi Ekpei / AFP"
    },
    {
      "title": "Nächtliche Störung Mann dringt in Haus von Bidens Sicherheitsberater ein – Secret Service bemerkt nichts",
      "teaser": "Der Eindringling wirkte angetrunken und verwirrt: In Washington ist ein Mann in das Wohnhaus von Jake Sullivan gelaufen, dem Sicherheitsberater des US-Präsidenten. Nun muss sich der Secret Service erklären.",
      "url": "https://www.spiegel.de/ausland/jake-sullivan-mann-dringt-in-haus-von-joe-bidens-sicherheitsberater-ein-secret-service-bemerkt-nichts-a-f7387047-5707-4d69-a0de-f2e42f0173c0",
      "image_title": "Mann dringt in Haus von Bidens Sicherheitsberater ein – Secret Service bemerkt nichts - The White House / REUTERS"
    },
    {
      "title": "Mutmaßlich politisch motivierter Angriff Unbekannte verprügeln Verwandten von Brigitte Macron",
      "teaser": "Frankreichs Präsident spricht von einem »inakzeptablen und unsäglichen« Angriff: Der Großneffe seiner Ehefrau ist am Rande einer Demonstration offenbar gezielt attackiert worden. Die Polizei nahm acht Personen fest.",
      "url": "https://www.spiegel.de/ausland/frankreich-unbekannte-verpruegeln-grossneffen-von-brigitte-macron-a-f986b7b9-ab1d-4559-b026-639371bd571b",
      "image_title": "Unbekannte verprügeln Verwandten von Brigitte Macron - Denis Charlet / AFP"
    },
    {
      "title": "US-Schuldenstreit Biden sagt Reise nach Australien und Papua-Neuguinea ab",
      "teaser": "Kein Durchbruch, aber vorsichtiger Optimismus: Im US-Haushaltsstreit gibt es Bewegung, eine Einigung zur Schuldenobergrenze scheint möglich. Präsident Biden verkürzt vorsichtshalber eine wichtige Reise.",
      "url": "https://www.spiegel.de/ausland/joe-biden-sagt-wegen-drohender-haushaltskrise-reise-nach-australien-ab-a-f8a5e9e3-5122-44e6-a667-c49e37c94e5f",
      "image_title": "Biden sagt Reise nach Australien und Papua-Neuguinea ab - Evan Vucci / AP"
    }
  ]
}