{
  "timestamp": "2023-01-19T05:12:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Republikaner-Angriffe auf Joe Biden Rache für Trump",
      "teaser": "Neue Funde von Geheimakten, Untersuchung der Finanzen von Hunter Biden: Die Republikaner verschärfen ihre Attacken gegen US-Präsident Joe Biden und seine Familie. Kann ihr Kalkül dahinter aufgehen? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/republikaner-angriffe-auf-joe-biden-rache-fuer-donald-trump-a-92665a6d-535b-4511-ad90-aea54a8f3107",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a46ac89c-0691-4fab-a2a7-cdc278775ae1_w872_r1.778_fpx61_fpy23_fd71.43.jpg",
      "image_title": "Rache für Trump - Yuri Gripas/ABACA / POOL / EPA",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Affäre um geheime Akten Warum Joe Bidens Schlamperei dem Trump-Lager nutzt",
      "teaser": "Geheimdokumente aus Joe Bidens Zeit als US-Vizepräsident – gefunden an Orten, an die sie ganz sicher nicht gehören. Wollte das Weiße Haus in der Aktenaffäre etwas vertuschen? Und wie politisch brisant kann der Skandal werden? Ein Podcast von Marc Pitzke und Yasemin Yüksel",
      "url": "https://www.spiegel.de/ausland/joe-bidens-aktenaffaere-wie-das-trump-lager-den-skandal-nutzt-podcast-a-cd73a5d7-a98b-4fd6-84e7-66eee56e5247",
      "image_title": "Warum Joe Bidens Schlamperei dem Trump-Lager nutzt"
    },
    {
      "title": "Russlands Angriffskrieg Ukraine ermittelt zu Hubschrauberabsturz, Heusgen nennt Kampfpanzer-Lieferung »moralische Verpflichtung«",
      "teaser": "Selenskyj will die Hintergründe des Hubschrauberabsturzes nahe Kiew klären lassen. Kommt Bewegung in die Debatte über Panzerlieferungen an die Ukraine? Spanien will Kontakt zu Putin aufrechterhalten. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-19-januar-a-01e3ce34-755f-4218-b2af-9a0f3a65799f",
      "image_title": "Ukraine ermittelt zu Hubschrauberabsturz, Heusgen nennt Kampfpanzer-Lieferung »moralische Verpflichtung« - Spencer Platt / Getty Images"
    },
    {
      "title": "Jacinda Ardern vor dem Rückzug Mit dem Baby zur Uno",
      "teaser": "Ihr empathischer Politikstil machte Jacinda Ardern populär. Nun hat Neuseelands Premierministerin überraschend ihren Rücktritt angekündigt. Bilder ihrer Karriere.",
      "url": "https://www.spiegel.de/ausland/jacinda-ardern-neuseelands-premierministerin-in-bildern-a-4405724e-a776-4e67-b482-30d7245897d9",
      "image_title": "Mit dem Baby zur Uno - CARLO ALLEGRI/ REUTERS"
    },
    {
      "title": "Neuseelands Regierungschefin Jacinda Ardern kündigt Rücktritt an",
      "teaser": "Sie habe nicht mehr genug Kraft für den Job: Jacinda Ardern gibt ihren Posten als Premierministerin Neuseelands ab. Schon der 7. Februar soll ihr letzter Tag sein.",
      "url": "https://www.spiegel.de/ausland/neuseeland-jacinda-ardern-kuendigt-ruecktritt-als-regierungschefin-an-a-c9c8a4fb-17b2-44ee-932b-93f6b711df89",
      "image_title": "Jacinda Ardern kündigt Rücktritt an - Kerry Marshall / Getty Images"
    },
    {
      "title": "Hochstapler im US-Kongress George Santos soll Veteranen um 3000 Dollar für sterbenden Hund betrogen haben",
      "teaser": "Der umstrittene US-Republikaner George Santos soll sich Berichten zufolge einst als Tierliebhaber ausgegeben und Spenden für einen todkranken Hund gesammelt haben. Das Geld habe er dann jedoch selbst kassiert.",
      "url": "https://www.spiegel.de/ausland/george-santos-soll-veteranen-um-3000-dollar-fuer-sterbenden-hund-betrogen-haben-a-cc9b7986-f2eb-4b81-beac-22a02420505d",
      "image_title": "George Santos soll Veteranen um 3000 Dollar für sterbenden Hund betrogen haben - Alex Brandon / dpa"
    },
    {
      "title": "Demokratische Republik Kongo Uno-Blauhelme finden Massengräber mit fast 50 Toten",
      "teaser": "In zwei Dörfern im Nordosten der Demokratischen Republik Kongo sind Uno-Blauhelmsoldaten auf Massengräber mit 49 toten Zivilisten gestoßen. Zuvor waren aus der Region Angriffe mutmaßlicher Milizen gemeldet worden.",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-uno-blauhelme-finden-massengraeber-mit-fast-50-toten-a-6db3cad0-38e0-431e-8cc1-0f1938baa98d",
      "image_title": "Uno-Blauhelme finden Massengräber mit fast 50 Toten - AFP"
    },
    {
      "title": "Ankündigung bei Treffen in Ramstein erwartet USA wollen Kiew offenbar schwere Waffen im Milliardenwert liefern",
      "teaser": "In einem neuen Paket könnten die USA laut Medienberichten der Ukraine größere Mengen Radpanzer schicken. Abrams-Kampfpanzer sollen allerdings nicht dabei sein – dabei hat Kanzler Scholz die in die Leopard-Debatte eingebracht.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-usa-wollen-kiew-offenbar-schwere-waffen-im-milliardenwert-liefern-a-14fcdea6-830a-4908-a852-e508efcb2608",
      "image_title": "USA wollen Kiew offenbar schwere Waffen im Milliardenwert liefern - Armin Weigel / dpa"
    },
    {
      "title": "Videoanalyse zur Rede des Bundeskanzlers »Keine weiteren Zusagen – das ist zumindest nicht bei allen im Saal so gut angekommen«",
      "teaser": "Olaf Scholz hat in Davos versprochen, sein Land in »Deutschlandgeschwindigkeit« klimaneutral zu machen. Den Wunsch der Ukraine nach Kampfpanzern streifte der Kanzler nur – aber ein Zuhörer hakte nach. Eine Videoanalyse von David Böcking und Manuel Genolet (Video)",
      "url": "https://www.spiegel.de/ausland/davos-olaf-scholz-redet-dem-world-economic-forum-a-7f12bc2f-c059-4923-87ad-134f6b93b3db"
    },
    {
      "title": "Verknöcherte Strukturen, schlechte Ausbildung Wie Russland seine Armee umbauen will – und was das für den Krieg bedeutet",
      "teaser": "Nach etlichen Pannen und Niederlagen im Krieg gegen die Ukraine will Russland sein Militär reformieren. Doch viele Probleme werden sich durch ein paar Veränderungen kaum lösen lassen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russisches-militaer-wie-moskau-seine-armee-reformieren-will-a-08d443aa-184c-4286-8506-02f5dc344fbc",
      "image_title": "Wie Russland seine Armee umbauen will – und was das für den Krieg bedeutet - YULIA MOROZOVA / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Krieg in der Ukraine am Mittwoch USA zeigen sich besorgt über Manöver von Russland und Belarus",
      "teaser": "Laut US-Sicherheitsrat gibt es aber keine Anzeichen dafür, dass Belarus selbst in die Ukraine eindringen will. Und: Kremlchef Putin zeigt sich in Sankt Petersburg siegessicher. Das waren die News am 18. Januar 2023.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-mittwoch-london-versorgung-von-bachmut-zunehmend-schwierig-fuer-ukraine-a-1a14ef0f-eccb-43a5-b6bc-132e596a7e70",
      "image_title": "USA zeigen sich besorgt über Manöver von Russland und Belarus - Andrei Stasevich / BelTA / AP / dpa"
    },
    {
      "title": "Hubschrauberabsturz nahe Kiew »Wir hörten erst das Brummen und dann einen Knall«",
      "teaser": "14 Menschen starben, darunter der ukrainische Innenminister: Nach dem Absturz eines Helikopters in Browary nehmen Ermittler ihre Arbeit auf. Eine Augenzeugin berichtet, wie sie den Vorfall erlebte.",
      "url": "https://www.spiegel.de/ausland/hubschrauberabsturz-in-der-ukraine-wir-hoerten-erst-das-brummen-und-dann-einen-knall-a-9cff65ea-3acf-4afc-9d73-ad3b7e140095"
    },
    {
      "title": "Ultrarechte Regierung Israels Oberstes Gericht erklärt Ernennung von wichtigem Minister für ungültig",
      "teaser": "Schwerer Schlag für Benjamin Netanyahu: Wegen seiner kriminellen Vergangenheit darf Arie Deri sein Amt als Innen- und Gesundheitsminister nicht behalten. Das Urteil könnte Israels umstrittene Rechtsreform befeuern.",
      "url": "https://www.spiegel.de/ausland/israel-oberstes-gericht-erklaert-ernennung-von-arie-derie-fuer-ungueltig-a-75beed0d-a6cc-4797-bc3f-6a2385c45daf",
      "image_title": "Israels Oberstes Gericht erklärt Ernennung von wichtigem Minister für ungültig - Ronen Zvulun / AP"
    },
    {
      "title": "Fahndungserfolg auf Sizilien »Ohne einen Wandel in der Gesellschaft ist der Kampf gegen die Mafia nicht zu gewinnen«",
      "teaser": "30 Jahre lebte er im Untergrund, am Montag wurde der Mafiapate Matteo Messina Denaro gefasst. In Palermo jubelten Passanten und Polizisten spontan auf der Straße. Wie bedeutend ist diese Festnahme? Videoanalyse von Frank Hornig und Manuel Genolet (Video)",
      "url": "https://www.spiegel.de/ausland/mafia-auf-sizilien-videoanalyse-zur-festnahme-von-mafiapate-matteo-messina-denaro-a-5ba21cfe-8fbd-4107-9623-ebc6ac0baac0"
    },
    {
      "title": "Forscher über die Energiekrise in Portugal »Eltern müssen entscheiden, wer frieren soll«",
      "teaser": "In kaum einem Land Westeuropas frieren diesen Winter so viele Menschen in ihren Wohnungen wie in Portugal. Der Wissenschaftler João Pedro Gouveia kennt die Ursachen – und mögliche Lösungen. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/energiekrise-in-portugal-eltern-muessen-entscheiden-wer-frieren-soll-a-08a51ec1-d4dd-467e-ac9c-51eada4484cb",
      "image_title": "»Eltern müssen entscheiden, wer frieren soll« - Sabine Van Rooij / EyeEm / Getty Images"
    },
    {
      "title": "Folgen des Korruptionsskandals EU-Parlament wählt Sozialdemokraten Marc Angel zu Kailis Nachfolger",
      "teaser": "Beim Bestechungsskandal im EU-Parlament gilt Eva Kaili als zentrale Figur – sie verlor ihr Amt als stellvertretende Parlamentspräsidentin. Nun steht ihr Nachfolger auf dem Posten fest.",
      "url": "https://www.spiegel.de/ausland/korruptionsskandal-im-eu-parlament-marc-angel-als-nachfolger-von-eva-kailis-gewaehlt-a-7fd6bb0b-dd79-4909-89bc-da41b1227a04",
      "image_title": "EU-Parlament wählt Sozialdemokraten Marc Angel zu Kailis Nachfolger - JULIEN WARNAND / EPA"
    },
    {
      "title": "Hubschrauberabsturz bei Kiew mit vielen Toten Das ist die Unglücksstelle in Browary",
      "teaser": "In der ukrainischen Stadt Browary ist ein Helikopter abgestürzt. Unter den Toten sind der Innenminister Denys Monastyrsky, sein Stellvertreter und mehrere Kinder. Videoaufnahmen zeigen die Absturzstelle.",
      "url": "https://www.spiegel.de/ausland/ukraine-innenminister-stirbt-bei-hubschrauberabsturz-nahe-kiew-a-3b70d941-468a-416e-a9aa-676cba2f57ff"
    },
    {
      "title": "Fehler in der Propagandamaschine Russische Botschaft zeigt ukrainische Karte mit ursprünglichen Grenzen",
      "teaser": "Eigentlich wollte die russische Botschaft in Schweden offenbar auf die günstigen Benzinpreise in Russland hinweisen. Der europäische Preisunterschied sollte mit einer Karte illustriert werden, die nun für Spott sorgt.",
      "url": "https://www.spiegel.de/ausland/russland-botschaft-in-schweden-zeigt-ukraine-karte-mit-urspruenglichen-grenzen-a-b192abbf-a63f-4eac-af44-6cdea03913fd",
      "image_title": "Russische Botschaft zeigt ukrainische Karte mit ursprünglichen Grenzen - Russian Embassy SWE / twitter"
    },
    {
      "title": "Nahe Kiew Ukrainischer Innenminister stirbt bei Hubschrauberabsturz",
      "teaser": "Bei einem Helikopterabsturz nahe einem Kindergarten in Browary bei Kiew sind mindestens 14 Menschen ums Leben gekommen, unter ihnen der Innenminister der Ukraine, Denys Monastyrsky, sowie sein Stellvertreter.",
      "url": "https://www.spiegel.de/ausland/ukraine-innenminister-denis-monastyrsky-bei-hubschrauberabsturz-nahe-kiew-getoetet-a-dcf2ab44-82ab-40d1-890e-3dbd3d609835",
      "image_title": "Ukrainischer Innenminister stirbt bei Hubschrauberabsturz - Sergei Supinsky / AFP"
    },
    {
      "title": "Anhänger von Ex-Präsident Bolsonaro Zweite Festnahme nach vereiteltem Attentat auf Lula",
      "teaser": "Die Ermittlungen zum Attentat auf den brasilianischen Präsidenten Lula gehen weiter: Im Bundesstaat Mato Grosso hat die Polizei einen zweiten Verdächtigen festgenommen. Ein dritter Mann ist noch auf der Flucht.",
      "url": "https://www.spiegel.de/ausland/brasilien-zweite-festnahme-nach-vereiteltem-attentat-auf-lula-a-b865112c-e723-4bde-9b2e-4c9091704f82",
      "image_title": "Zweite Festnahme nach vereiteltem Attentat auf Lula - ADRIANO MACHADO / REUTERS"
    },
    {
      "title": "Marjorie Taylor Greene und Co. Republikanische Hardliner für US-Kongressausschuss vorgesehen",
      "teaser": "Die Republikaner wollen den Kontrollausschuss des Repräsentantenhauses offenbar mit rechtsradikalen Abgeordneten besetzen. Unter anderem Marjorie Taylor Greene und Paul Gosar sollen wichtige Posten bekommen.",
      "url": "https://www.spiegel.de/ausland/marjorie-taylor-greene-und-co-republikanische-hardliner-fuer-us-kontrollausschuss-vorgesehen-a-c714f35a-eed3-4f85-b18a-a1ed32eac410",
      "image_title": "Republikanische Hardliner für US-Kongressausschuss vorgesehen - Michael Reynolds / EPA"
    },
    {
      "title": "Künftiger Verteidigungsminister Pistorius Noch nicht im Amt, schon unter Druck",
      "teaser": "Erst am Donnerstag wird Boris Pistorius vereidigt, doch die Erwartungen sind schon jetzt hoch. Der ukrainische Ex-Botschafter Melnyk fordert Panzer und Jets – und das endgültige Ende der deutschen »Verweigerungstaktik«.",
      "url": "https://www.spiegel.de/ausland/boris-pistorius-andrij-melnyk-fordert-kampfpanzer-kampfjets-kriegsschiffe-a-e86c2dd9-ea58-4f22-ba7b-1ba8473a65f1",
      "image_title": "Noch nicht im Amt, schon unter Druck - Julian Stratenschulte / dpa"
    }
  ]
}