{
  "timestamp": "2023-05-13T07:10:44",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chef der Wagner-Gruppe Jewgenij Prigoschin Putins Vorschlaghammer",
      "teaser": "Die Wagner-Truppe unterstützt Machthaber von Mali bis Syrien, richtig bekannt geworden ist sie durch ihren Kampf um Bachmut. Ihr Chef Jewgenij Prigoschin steht für die Verrohung des russischen Regimes – wer ist dieser Mann?",
      "url": "https://www.spiegel.de/ausland/wagner-chef-und-wladimir-putin-vertrauter-jewgenij-prigoschin-vorschlaghammer-mit-smiley-a-93b43dee-0735-4fd4-ad9b-4e59ffe25c34",
      "image_url": "https://cdn.prod.www.spiegel.de/images/141997d8-bc0c-4252-bfb0-d832452d35d2_w948_r2.194_fpx46_fpy49.jpg",
      "image_title": "Putins Vorschlaghammer - [M]: Mikhail Metzel / SNA / IMAGO; AP / dpa; RIA Novosti / SNA / IMAGO; REUTERS; Valentin Sprinchak / ITAR-TASS / IMAGO"
    },
    {
      "title": "Kiews geplante Offensive Operation Gegenschlag",
      "teaser": "Panzer, Drohnen, neue Truppen: Die Gegenoffensive der Ukraine steht unmittelbar bevor. Kiew braucht dringend einen Erfolg. Die Soldaten kämpfen nicht nur gegen Putins Armee – sondern auch um die Gunst des Westens. Von Oliver Imhof und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-gegenschlag-mit-ansage-was-kann-kiews-gegenoffensive-erreichen-a-0ec652db-36ab-47b6-bfb6-90d7fd8ba6ba",
      "image_title": "Operation Gegenschlag - Roman Chop / AP / dpa",
      "author": "Oliver Imhof und Alexander Sarovic"
    },
    {
      "title": "Drohnenvideo aus der Ukraine Hier ergibt sich ein russischer Soldat",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russischer-soldat-bei-bachmut-folgt-drohne-und-ergibt-sich-a-8368dbfc-d57b-4092-972f-38d57bf732b7"
    },
    {
      "title": "Jungwähler über Wechselstimmung in der Türkei »Sie haben das Land ruiniert«",
      "teaser": "Am Sonntag wird in der Türkei gewählt. Es könnte knapp werden für Präsident Erdoğan, insbesondere viele junge Menschen wünschen sich einen Wechsel. Ein Stimmungsbild aus Istanbul.",
      "url": "https://www.spiegel.de/ausland/wahlen-in-der-tuerkei-sie-haben-das-land-ruiniert-a-51157002-7174-4a18-8932-681895b4bcaa"
    },
    {
      "title": "Schicksalswahl in der Türkei Was, wenn Erdoğan eine Niederlage nicht akzeptiert?",
      "teaser": "Seit zwei Jahrzehnten herrscht Recep Tayyip Erdoğan über die Türkei, am Sonntag könnte der einstige »Übervater« seine Macht verlieren. Wer jetzt noch zu ihm hält. Ein Podcast von Janita Hämäläinen, Maximilian Popp und Katrin Elger",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-und-die-schicksalswahl-podcast-acht-milliarden-a-5b19c0bb-70f0-41a6-bf1c-00def8bfe9ab",
      "image_title": "Was, wenn Erdoğan eine Niederlage nicht akzeptiert? - Burak Kara / Getty Images"
    },
    {
      "title": "Krieg in der Ukraine Rom erwartet Selenskyj-Besuch, Explosionen in Luhansk",
      "teaser": "Der ukrainische Präsident Selenskyj trifft in Italien die Staatsspitzen, vielleicht auch den Papst. Danach könnte es weiter nach Deutschland gehen. In Luhansk kommt es zu Explosionen. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-wolodymyr-selenskyj-besucht-rom-explosionen-in-luhansk-a-4b175ee2-542b-4b1d-b7b0-493e5a40f996",
      "image_title": "Rom erwartet Selenskyj-Besuch, Explosionen in Luhansk - Christine Olsson / TT / IMAGO"
    },
    {
      "title": "Konflikt zwischen Gaza und Israel Ägypten bringt neuen Vorschlag für Waffenruhe im Nahen Osten ein",
      "teaser": "Hunderte Raketen haben militante Palästinenser und die israelische Armee in den vergangenen Tagen verschossen. Damit die Gewalt ein Ende findet, will Kairo vermitteln.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-aegypten-legt-neuen-vorschlag-fuer-waffenruhe-zwischen-israel-und-gaza-ein-a-ae2ba6c0-724d-4096-b835-a90b92b3c15a",
      "image_title": "Ägypten bringt neuen Vorschlag für Waffenruhe im Nahen Osten ein - Haitham Imad / EPA"
    },
    {
      "title": "Alles Gute – der Newsletter mit ausschließlich guten Nachrichten Unser Nachbarland zeigt uns, wie man günstig und umweltfreundlich heizt Von Lena Greiner",
      "teaser": "Eine Großwärmepumpe, die Tausende Haushalte mit erneuerbarer Wärme versorgt – ohne Heizungstausch. Die Preisschübe bei Lebensmitteln lassen nach. Und wie die Haut schön bleibt. Das sind die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/guenstig-und-umweltfreundlich-heizen-gute-nachrichten-der-woche-a-bf1e82dc-9381-412c-9c79-f30acaee0c67",
      "image_title": "Unser Nachbarland zeigt uns, wie man günstig und umweltfreundlich heizt - Andie_Alpion / Getty Images / iStockphoto"
    },
    {
      "title": "Gegen die Vorbehalte des Präsidenten Portugals Parlament billigt aktive Sterbehilfe",
      "teaser": "Mit Portugal legalisiert das fünfte EU-Land aktive Sterbehilfe. Nach langen und heftigen Debatten hat das Parlament ein entsprechendes Gesetz verabschiedet – bis zuletzt wurde um den Wortlaut gerungen.",
      "url": "https://www.spiegel.de/ausland/portugal-parlament-billigt-aktive-sterbehilfe-a-cb0e21ec-fa87-4cdf-a563-114bbd7e7437",
      "image_title": "Portugals Parlament billigt aktive Sterbehilfe - Martin Wagner / imago images/Martin Wagner"
    },
    {
      "title": "Keine Transitdokumente mehr Mexiko verschärft Migrationspolitik massiv",
      "teaser": "In der Nacht zu Freitag endete eine US-Abschiebevorgabe aus Coronazeiten. Wegen der unklaren Situation danach versuchen viele nun, die Grenze noch zu überwinden. Aber: Mexiko macht den Weg nach Norden jetzt schwieriger.",
      "url": "https://www.spiegel.de/ausland/mexiko-verschaerft-migrationspolitik-massiv-a-845c23d9-e0c0-4b55-a708-30063ac7de80",
      "image_title": "Mexiko verschärft Migrationspolitik massiv - ARIANA DREHSLER / AFP"
    },
    {
      "title": "Elftes Maßnahmenpaket in Arbeit Ungarn droht mit Blockade von neuen Russlandsanktionen der EU",
      "teaser": "Die Ukraine hat die ungarische OTP-Bank auf ihre Liste mit Kriegssponsoren gesetzt. Ungarn findet das skandalös. Die Folge: Solange sich daran nichts ändert, will Budapest nicht über neue Sanktionen gegen Russland sprechen.",
      "url": "https://www.spiegel.de/ausland/ungarn-droht-mit-blockade-von-neuen-russland-sanktionen-der-eu-a-86087d70-ada2-4494-bde8-377047c3ccb4",
      "image_title": "Ungarn droht mit Blockade von neuen Russlandsanktionen der EU - Darko Vojinovic / AP"
    },
    {
      "title": "Betrugsfall in Brasilien Santos unterschreibt Vergleich, um Strafverfolgung zu entgehen",
      "teaser": "Der US-Abgeordnete George Santos gesteht, ein gestohlenes Scheckbuch benutzt zu haben. Um strafrechtlichen Ermittlungen zu entkommen, stimmte er nun Geldzahlungen zu.",
      "url": "https://www.spiegel.de/ausland/santos-unterschreibt-vergleich-um-strafverfolgung-zu-entgehen-a-07393483-c70e-4896-bdaa-2a7c5215475d",
      "image_title": "Santos unterschreibt Vergleich, um Strafverfolgung zu entgehen - SHANNON STAPLETON / REUTERS"
    },
    {
      "title": "Kemal Kılıçdaroğlu Erdoğan-Herausforderer braucht für Wahlkampfendspurt offenbar Schutzweste",
      "teaser": "Leibwächter mit Sturmgewehren, unter Hemd und Jackett drücken sich Ränder ab: Auf Bildern soll zu sehen sein, wie Kemal Kılıçdaroğlu bei einem Wahlkampfauftritt eine schusssichere Weste trägt. Der Grund: Drohungen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahl-erdogan-herausforderer-kaempft-offenbar-in-schutzweste-um-stimmen-a-cc3370f8-8700-422f-a062-7546a892ec5f",
      "image_title": "Erdoğan-Herausforderer braucht für Wahlkampfendspurt offenbar Schutzweste - ALP EREN KAYA/CHP / via REUTERS"
    },
    {
      "title": "Massenflucht vor dem Krieg Warum im Sudan viel zu wenig humanitäre Hilfe ankommt",
      "teaser": "Im Sudan sind mittlerweile 700.000 Menschen auf der Flucht vor dem Krieg. Die humanitäre Hilfe läuft langsam an, doch es fehlt massiv an Geld – auch wegen des Krieges in der Ukraine. Aus Port Sudan und Nairobi berichten Mohamed Amin und Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/humanitaere-not-im-sudan-eine-katastrophe-zu-viel-a-43aade5f-1595-43c4-8bb0-97a3dd7e7b78",
      "image_title": "Warum im Sudan viel zu wenig humanitäre Hilfe ankommt - AMANUEL SILESHI / AFP"
    },
    {
      "title": "Nahostkonflikt Islamischer Dschihad feuert weiter Raketen – Israel bombardiert Gaza",
      "teaser": "Tote und Verletzte auf beiden Seiten: Erstmals seit Beginn der Kämpfe zwischen militanten Palästinensern und Israels Armee gab es Raketenalarm auch nahe Jerusalem. Eine Folge: Die Backstreet Boys dürfen nicht auftreten.",
      "url": "https://www.spiegel.de/ausland/islamischer-dschihad-feuert-weiter-raketen-israel-bombardiert-gaza-a-c8976828-2757-4903-8c88-9b89e96ff567",
      "image_title": "Islamischer Dschihad feuert weiter Raketen – Israel bombardiert Gaza - ATEF SAFADI / EPA"
    },
    {
      "title": "Ungarns Premier Orbán vergleicht EU-Projekt mit Hitlers Machtplänen",
      "teaser": "Ungarns Ministerpräsident Viktor Orbán schießt erneut gegen die Europäische Union. Nun hat er die europäische Einheit in einem Satz mit Hitler genannt – und kassiert dafür deutliche Worte vom Oppositionsführer.",
      "url": "https://www.spiegel.de/ausland/viktor-orban-vergleicht-eu-projekt-mit-hitlers-machtplaenen-a-210d58a0-eeea-44b0-a500-dcecbb4e5d23",
      "image_title": "Orbán vergleicht EU-Projekt mit Hitlers Machtplänen - Szilard Koszticsak / AP"
    },
    {
      "title": "Russlands Angriffskrieg Moskau meldet Hubschrauberabsturz über der Krim – zwei Tote",
      "teaser": "Der Helikopter sei auf einem Trainingsflug gewesen, als Berichten zufolge die Technik versagt habe. China entsendet erstmals einen Sonderbeauftragten zu Gesprächen in die Ukraine. Und: Kiew meldet Geländegewinne. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-moskau-meldet-absturz-von-hubschrauber-ueber-der-krim-zwei-tote-a-09c6342d-cc90-4c9c-b3e6-a6512d895b1e",
      "image_title": "Moskau meldet Hubschrauberabsturz über der Krim – zwei Tote - Vitaliy Timkiv / AFP"
    },
    {
      "title": "Ukrainische Bauern nahe der Front Zwischen Bomben und Sonnenblumen",
      "teaser": "Juri Lupinos steht in Schutzweste auf seinem Acker in der Ukraine, während in der Nähe Granaten einschlagen. Doch wenn Bauern wie er jetzt nicht aussäen, verlieren sie ihre Existenz – und ihr Land ist auf die Agrarexporte angewiesen.",
      "url": "https://www.spiegel.de/ausland/ukraine-landwirte-kaempfen-nahe-der-front-um-ihre-existenz-a-1f9941ef-fd4c-43e5-8579-a1b8b90204af"
    },
    {
      "title": "Türkischer Wahlkampf Erdoğan-Rivale Kılıçdaroğlu wirft Russland Deepfake-Kampagne vor",
      "teaser": "»Lassen Sie die Hände von der Türkei«: Russland verbreite manipulierte Medieninhalte, warnt der türkische Präsidentschaftskandidat Kılıçdaroğlu. Der Kreml dementiert.",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahl-kemal-kilicdaroglu-wirft-russland-deepfake-kampagne-vor-a-20f04229-070c-40e1-888b-ac0e445ab7c3",
      "image_title": "Erdoğan-Rivale Kılıçdaroğlu wirft Russland Deepfake-Kampagne vor - Francisco Seco / AP"
    },
    {
      "title": "Nach Wochen im Hungerstreik Iran lässt zwei inhaftierte Franzosen frei",
      "teaser": "Teheran spricht von Spionage, Paris von »Staatsgeiseln«: Zwei Franzosen wurden über Monate in Iran inhaftiert, weil sie angeblich das Land ausgespäht haben. Nun jubelt Präsident Macron über ihre Freilassung.",
      "url": "https://www.spiegel.de/ausland/iran-laesst-zwei-inhaftierte-franzosen-frei-a-d2bffa88-1100-4049-b404-cd3025480c17",
      "image_title": "Iran lässt zwei inhaftierte Franzosen frei - HANDOUT; - / AFP"
    },
    {
      "title": "Korruption in Österreich Ist die Ibiza-Republik noch zu retten?",
      "teaser": "50 Beschuldigte gibt es nun, vier Jahre nach Veröffentlichung des Ibiza-Videos, auch Ex-Kanzler Kurz ist darunter. Doch die rechtspopulistische FPÖ ist wieder stärkste Partei. Es scheint, die Wähler hätten nichts dazugelernt. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/oesterreich-nach-dem-skandal-um-heinz-christian-strache-und-die-fpoe-die-ibiza-republik-a-a0b3baed-feca-479a-868f-0dfe55113fa1",
      "image_title": "Ist die Ibiza-Republik noch zu retten?",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Vor der Wahl Was Craftbier mit dem großen Thailandproblem zu tun hat",
      "teaser": "Ein junger Anwalt und Politiker kämpft für neue Gesetze zum Brauen in Thailand. Er legt sich mit den Mächtigen an und sagt: Wer das Bierthema versteht, weiß, warum sich in seinem Land nichts verbessert. Von Maria Stöhr und Lauren DeCicca (Fotos), Bangkok",
      "url": "https://www.spiegel.de/ausland/wahlen-in-thailand-was-craft-bier-mit-dem-grossen-thailandproblem-zu-tun-hat-a-c71536f7-88f7-43bb-b279-6d7f36d825f6",
      "image_title": "Was Craftbier mit dem großen Thailandproblem zu tun hat - Lauren DeCicca / DER SPIEGEL",
      "author": "Maria Stöhr und Lauren DeCicca (Fotos), Bangkok"
    },
    {
      "title": "Kämpfe zwischen Israel und Gaza 70-Jähriger stirbt nach Raketenbeschuss auf Wohnhaus nahe Tel Aviv",
      "teaser": "Die Hoffnung auf eine Waffenruhe ist in weite Ferne gerückt: Die Kämpfe zwischen militanten Palästinensern und Israels Armee gehen weiter. Eine Rakete aus dem Gazastreifen detonierte in einem Wohnhaus nahe Tel Aviv.",
      "url": "https://www.spiegel.de/ausland/israel-mann-stirbt-nach-raketenbeschuss-auf-wohnhaus-nahe-tel-aviv-a-f90bffe8-ebf5-49f9-b8c8-e89274eae202",
      "image_title": "70-Jähriger stirbt nach Raketenbeschuss auf Wohnhaus nahe Tel Aviv - Jack Guez / AFP"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Peking schickt erstmals seinen Sondergesandten in die Ukraine",
      "teaser": "»Mit allen Parteien« soll der chinesische Topdiplomat Li über den Krieg sprechen – auch mit der ukrainischen. Und: Russische Militärblogger schreiben von erfolgreichen Angriffen der Gegenseite. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-moskau-widerspricht-ukrainischem-durchbruch-a-5d84b032-0638-432c-a47d-796095f098ce",
      "image_title": "Peking schickt erstmals seinen Sondergesandten in die Ukraine - Artyom Geodakyan / ITAR-TASS / IMAGO"
    },
    {
      "title": "Nach sieben Jahren Dänemark lockert seine Grenzkontrollen",
      "teaser": "Dänemark verstärkte 2016 an der Grenze zu Deutschland die Kontrolle– eine Reaktion auf gestiegene Flüchtlingszahlen. Nun kippen die Behörden die 24-Stunden-Präsenz.",
      "url": "https://www.spiegel.de/ausland/daenemark-lockert-seine-grenzkontrollen-a-ff95e1ca-dbcf-4e68-98b1-ee247b2da230",
      "image_title": "Dänemark lockert seine Grenzkontrollen - Palle Peter Skov/ dpa"
    }
  ]
}