{
  "timestamp": "2023-02-15T15:13:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5483e4fef79a2e514d78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b04bb3bcfc6fb2f03d5d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9c3287f722b00ed3c2e3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.77b647b795d5a7a55e59.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hetze gegen Reporterinnen »Wir stechen dich ab und dann vergraben wir dich«",
      "teaser": "Journalistinnen werden beschimpft, bedroht und mit Hass überflutet, in Deutschland und weltweit. Die internationale Recherche »Storykillers« zeigt, wie Reporterinnen unter der systematischen Hetze im Netz leiden. Hier berichten betroffene Frauen.",
      "url": "https://www.spiegel.de/ausland/storykillers-weltweite-hetze-gegen-reporterinnen-betroffene-frauen-berichten-a-868fef5b-31b1-49c6-9da9-8a05bc6040b7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/aa7ceb13-b7ee-42ff-a271-3a9f53377bfd_w948_r2.194_fpx55_fpy42.png",
      "image_title": "»Wir stechen dich ab und dann vergraben wir dich« - [M] Lina Moreno / DER SPIEGEL; Saumya Khandelwal / DER SPIEGEL; Sara Naomi Lewkowicz / DER SPIEGEL; Paulo Nunes dos Santos / DER SPIEGEL; Verena Müller / DER SPIEGEL; Marian Carrasquero / DER SPIEGEL; Laura Pannack / DER SPIEGEL"
    },
    {
      "title": "Hass auf indische Journalistin Gauri Lankesh Sie kritisierte den Hinduismus – und wurde vor ihrer Haustür ermordet",
      "teaser": "Radikale Hindus haben die Journalistin und Aktivistin Gauri Lankesh umgebracht, vor fünf Jahren schon. Die Rekonstruktion des Falls offenbart nun die Methoden der Attentäter und zeigt, welche Rolle ein wackeliges Video spielte. Von Laura Höflinger und Phineas Rueckert",
      "url": "https://www.spiegel.de/ausland/storykillers-gauri-lankesh-kritisierte-den-hinduismus-und-wurde-vor-ihrer-haustuer-ermordet-a-d31dfd05-006d-4d67-a36e-8fdc7015b6e7",
      "image_title": "Sie kritisierte den Hinduismus – und wurde vor ihrer Haustür ermordet - [M] Lina Moreno / DER SPIEGEL; Punit Paranjpe / AFP; Sayantan Chakraborty / Pacific Press Agency / IMAGO; Sean Gallup / Getty Images",
      "author": "Laura Höflinger und Phineas Rueckert"
    },
    {
      "title": "Fake News und Hetze So funktioniert das System der Lügenindustrie",
      "teaser": "Ein weltweites Netzwerk von Desinformationsanbietern schickt sich an, die Wahrheit zu zerstören. Wie gehen die Gruppierungen vor? Was steckt dahinter – und wer? Die Antworten auf die wichtigsten Fragen zur »Storykillers«-Recherche.",
      "url": "https://www.spiegel.de/ausland/storykillers-so-funktioniert-das-system-von-fakenews-und-hetze-a-6614b088-8d2b-40d8-b08a-50fb3d2aa805",
      "image_title": "So funktioniert das System der Lügenindustrie - [M] Lina Moreno / DER SPIEGEL; Contributor / Getty Images; William Andrew / Getty Images; DER SPIEGEL; Igor Russak / REUTERS; Laura Pannack / DER SPIEGEL"
    },
    {
      "title": "Die Opfer der »Storykillers« Wenn die Hetze zur Gewalt wird",
      "teaser": "Es beginnt mit Anfeindungen, dann schlagen die Täter zu und entführen sie: Im Video schildern Journalistinnen, wie die Hassindustrie ihre Arbeit und ihr Leben verändert.",
      "url": "https://www.spiegel.de/ausland/storykillers-bedrohte-journalistinnen-wenn-die-hetze-zur-gewalt-wird-a-109e39fb-2cd7-4745-96fe-231e1dee3dbc"
    },
    {
      "title": "Unterdrückung von Minderheiten in China Aktivistin offenbar in Xinjiang festgenommen",
      "teaser": "Die Aktivistin Janargül Jumatai sprach öffentlich über die Repressionen gegen sie in der chinesischen Region Xinjiang. Sie hoffte, ausreisen zu können – nun zerrten Polizisten sie offenbar aus dem Haus ihrer Schwester.",
      "url": "https://www.spiegel.de/ausland/china-aktivistin-offenbar-in-xinjiang-festgenommen-a-f09dbdac-a57f-433c-a444-22c59211c34c",
      "image_title": "Aktivistin offenbar in Xinjiang festgenommen - privat"
    },
    {
      "title": "Abschüsse über Alaska und Kanada Weitere Flugobjekte laut USA wohl nicht Teil chinesischer Spionagekampagne",
      "teaser": "Nach einem chinesischen Ballon hatten die USA zuletzt weitere unbekannte Flugobjekte abgeschossen. Hinweise auf eine erneute Spur nach Peking gibt es bislang aber nicht.",
      "url": "https://www.spiegel.de/ausland/alaska-und-kanada-weitere-flugobjekte-laut-usa-wohl-nicht-teil-chinesischer-spionagekampagne-a-0fe82daa-1066-4c5f-a16d-4ebf51918031",
      "image_title": "Weitere Flugobjekte laut USA wohl nicht Teil chinesischer Spionagekampagne - Chad Fish / picture alliance/dpa/Chad Fish/AP"
    },
    {
      "title": "Nach dramatischem Erdbeben Nordwesten Syriens erhält noch immer keine Hilfen aus Regierungsgebieten",
      "teaser": "Über eine Woche nach dem verheerenden Erdbeben in Syrien und der Türkei werden Hilfslieferungen zum Politikum. Unterstützung kommt entweder nicht an oder wird offenbar umgelabelt. Behörden warnen zudem vor Nachbeben.",
      "url": "https://www.spiegel.de/ausland/syrien-nordwesten-erhaelt-noch-immer-keine-hilfen-aus-regierungsgebieten-a-91c04d3a-39f7-4d06-b976-8efdbfb75ea4",
      "image_title": "Nordwesten Syriens erhält noch immer keine Hilfen aus Regierungsgebieten - KHALIL ASHAWI / REUTERS"
    },
    {
      "title": "Vor Libyens Küste Flüchtlingsschiff im Mittelmeer verunglückt – 73 Vermisste vermutlich tot",
      "teaser": "Die Vereinten Nationen gehen davon aus, dass Dutzende Menschen beim Versuch gestorben sind, mit dem Schiff von Libyen nach Europa zu gelangen. Nur sieben schafften es, sich zurück an die Küste zu retten.",
      "url": "https://www.spiegel.de/ausland/libyen-fluechtlingsschiff-im-mittelmeer-verunglueckt-73-vermisste-vermutlich-tot-a-dacdd301-f2c9-4abe-9f4d-d40a8e093797",
      "image_title": "Flüchtlingsschiff im Mittelmeer verunglückt – 73 Vermisste vermutlich tot - IMAGO/Jakub Porzycki / IMAGO/NurPhoto"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Wechsel war schon angekündigt – ukrainischer Verteidigungsminister bleibt offenbar doch im Amt",
      "teaser": "Der ukrainische Verteidigungsminister sollte seinen Posten räumen. Nun sagt er, Selenskyj habe ihn gebeten zu bleiben. Großbritannien trainiert Ukrainer für den Kampf mit weniger Munition – und schickt Ausrüstung. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-grossbritannien-trainiert-ukrainer-fuer-kampf-mit-weniger-munition-a-b1c6f80a-3130-4e1b-b36e-1b0112bfd88d",
      "image_title": "Wechsel war schon angekündigt – ukrainischer Verteidigungsminister bleibt offenbar doch im Amt - Kay Nietfeld / dpa"
    },
    {
      "title": "Verfahren zu »Bunga Bunga«-Partys Berlusconi in Korruptionsprozess freigesprochen",
      "teaser": "Wilde Sexpartys brachten Italiens Ex-Regierungschef Silvio Berlusconi schon mehrfach auf die Anklagebank. Vom Vorwurf der Zeugenbestechung wurde er nun freigesprochen – und Ministerpräsidentin Giorgia Meloni hilft ihm zusätzlich.",
      "url": "https://www.spiegel.de/ausland/italien-silvio-berlusconi-in-korruptionsprozess-freigesprochen-a-595f91c0-17c4-4b22-89aa-066541bc70aa",
      "image_title": "Berlusconi in Korruptionsprozess freigesprochen - PIERO CRUCIATTI / AFP"
    },
    {
      "title": "Drohung von Putins »Bluthund« Tschetschenenchef Kadyrow schwadroniert über Besetzung Ostdeutschlands",
      "teaser": "Tschetscheniens Diktator Kadyrow ist für grobe Propaganda bekannt. Nun teilte er in einem Interview gegen den Westen aus – und will in Teilen Deutschlands wieder russische Truppen sehen: »Das ist unser Territorium.«",
      "url": "https://www.spiegel.de/ausland/ramsan-kadyrow-schwadroniert-ueber-besetzung-ostdeutschland-a-011e118d-48bd-41c0-9858-52971c0fd58d",
      "image_title": "Tschetschenenchef Kadyrow schwadroniert über Besetzung Ostdeutschlands - Yelena Afonina / ITAR-TASS / IMAGO"
    },
    {
      "title": "Aufräumarbeiten in der Türkei »Einfach nur ein Dach über dem Kopf finden«",
      "teaser": "Eine der am schlimmsten vom Erdbeben verwüsteten Städte in der Türkei ist Kahramanmaraş. Unter den Überlebenden regt sich Unmut. Eindrücke von SPIEGEL-Reporterin Özlem Topçu.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-und-syrien-aufraeumarbeiten-in-kahramanmaras-beginnen-a-3462f064-399b-4e5b-a10a-c996d87df4bd"
    },
    {
      "title": "Flugobjekte über Japan Regierung in Tokio geht von chinesischer Spionage aus",
      "teaser": "Dreimal flogen unbekannte Flugobjekte in den vergangenen drei Jahren über Japan. Die Regierung in Tokio beschuldigt Peking der Spionage mit Ballons – und fordert Aufklärung. China spricht von Verleumdung.",
      "url": "https://www.spiegel.de/ausland/flugobjekte-ueber-japan-regierung-in-tokio-geht-von-chinesischer-spionage-aus-a-822533d0-851c-4b8a-8668-8d74c258177e",
      "image_title": "Regierung in Tokio geht von chinesischer Spionage aus - Kyodo / IMAGO"
    },
    {
      "title": "Schottische Regierungschefin Sturgeon tritt zurück »Ich hatte immer weniger Kraft für den Job«",
      "teaser": "Seit Jahren setzte sich Nicola Sturgeon für Schottlands Unabhängigkeit ein – ohne Erfolg. Nun zieht die Regierungschefin Konsequenzen, deutete aber auch persönliche Gründe für den Rückzug an.",
      "url": "https://www.spiegel.de/ausland/schottland-nicola-sturgeon-erklaert-ruecktritt-a-f5d97186-39e1-4b4c-9558-586afee758a3",
      "image_title": "»Ich hatte immer weniger Kraft für den Job« - Jane Barlow / AFP"
    },
    {
      "title": "Nordkoreas Diktator Kim-Tochter bekommt eigene Briefmarke",
      "teaser": "Seit einigen Monaten begleitet sie ihren Vater zu Empfängen und Militärparaden – nun erhält Kim Ju Ae eine eigene Briefmarke. Expertinnen rätseln, ob sie zu Kim Jong Uns Nachfolgerin aufgebaut werden soll.",
      "url": "https://www.spiegel.de/ausland/nordkorea-wuerdigt-tochter-von-kim-jong-un-auf-briefmarkenserie-a-1b289286-a5bc-4aef-9aef-8742e6518ac5",
      "image_title": "Kim-Tochter bekommt eigene Briefmarke - STR / AFP"
    },
    {
      "title": "Nicola Sturgeon Die Rücktrittserklärung der schottischen Regierungschefin",
      "teaser": "Seit acht Jahren ist Nicola Sturgeon im Amt – nun räumt die schottische Regierungschefin ihren Posten. Sehen Sie hier ihr Statement in voller Länge.",
      "url": "https://www.spiegel.de/ausland/nicola-sturgeon-die-ruecktrittserklaerung-der-schottischen-regierungschefin-a-5d213355-8cc2-4d1d-b23b-9bf28478de2c",
      "image_title": "Die Rücktrittserklärung der schottischen Regierungschefin - Jane Barlow / dpa"
    },
    {
      "title": "Medienberichte Schottische Regierungschefin Sturgeon tritt offenbar zurück",
      "teaser": "Acht Jahre nach ihrem Amtsantritt will Nicola Sturgeon laut Medienberichten ihren Posten als schottische Regierungschefin räumen. Sie setzt sich immer wieder für die Unabhängigkeit des Landesteils ein.",
      "url": "https://www.spiegel.de/ausland/nicola-sturgeon-schottische-regierungschefin-tritt-laut-berichten-zurueck-a-377e7e5c-e439-44f8-ba8e-6313b82f4ae8",
      "image_title": "Schottische Regierungschefin Sturgeon tritt offenbar zurück - POOL / REUTERS"
    },
    {
      "title": "Für Ukraine-Berichterstattung Russische Journalistin muss sechs Jahre in Haft",
      "teaser": "Maria Ponomarenko hatte kritisch über russische Gräuel in der Ukraine berichtet. Nun wurde sie von einem Gericht zu Haft und Berufsverbot verurteilt. Die Journalistin nutzte ihre Verteidigungsrede für scharfe Worte.",
      "url": "https://www.spiegel.de/ausland/russland-journalistin-maria-ponomarenko-fuer-ukraine-bericht-verurteilt-a-0f82ebf0-8722-43fa-ac4d-5748597c2839",
      "image_title": "Russische Journalistin muss sechs Jahre in Haft - Aleksandr Lizratov / ddp / Kommersant Photo / Polaris"
    },
    {
      "title": "Gemeinsame Luftverteidigung Schweden und Dänemark schließen sich deutscher Sky-Shield-Initiative an",
      "teaser": "Das von Deutschland angestoßene Projekt zur europäischen Flugabwehr bekommt mehr Mitglieder: Dänemark und Schweden wollen sich anschließen. Verteidigungsminister Pistorius hofft noch auf weitere Teilnehmer.",
      "url": "https://www.spiegel.de/ausland/schweden-und-daenemark-schliessen-sich-deutscher-sky-shield-initiative-an-a-86e3352b-2130-487b-998a-dcdf0026f454",
      "image_title": "Schweden und Dänemark schließen sich deutscher Sky-Shield-Initiative an - Aaron Bunch / AAP / IMAGO"
    },
    {
      "title": "Ausbeutung bei der Ernte in Italien Warum Joban Singh nicht mehr leben wollte",
      "teaser": "Er pflückte Kohlrabi für deutsche Supermärkte: Joban Singh hatte sich hoch verschuldet, um nach Italien zu kommen. Dort arbeitete der Inder als Erntehelfer – ohne Papiere, für einen Hungerlohn. Bis er keinen Ausweg mehr sah. Aus Sabaudia berichten Ankita Anand, Jan Petter, Daniela Sala und Marco Valle (Fotos)",
      "url": "https://www.spiegel.de/ausland/ausbeutung-bei-der-ernte-fuer-deutsche-supermaerkte-warum-starb-joban-singh-a-f1bb7fce-a108-496e-a688-536ce60a9f24",
      "image_title": "Warum Joban Singh nicht mehr leben wollte - Marco Valle"
    },
    {
      "title": "US-General bei CNN David Petraeus rechnet mit ukrainischem Sieg",
      "teaser": "Er kommandierte die US-Truppen im Irak und in Afghanistan, später wurde er CIA-Direktor: Nun hat sich David Petraeus zum Krieg in der Ukraine geäußert. Er sagt, »Putins Schulnote bis hierhin ist: durchgefallen«.",
      "url": "https://www.spiegel.de/ausland/david-petraeus-frueherer-us-kommandeur-im-irak-rechnet-mit-ukrainischem-sieg-a-b9b46527-076e-40de-8175-122b591155da",
      "image_title": "David Petraeus rechnet mit ukrainischem Sieg - Attila Husejnow / ZUMA Wire / IMAGO"
    },
    {
      "title": "Umfrage unter Parteimitgliedern Demokraten mehrheitlich gegen erneute Kandidatur Joe Bidens",
      "teaser": "Die US-Demokraten hadern laut einer parteiinternen Erhebung mit ihrem Präsidenten Joe Biden, viele sehen eine erneute Kandidatur skeptisch. Doch womöglich macht das gar nichts.",
      "url": "https://www.spiegel.de/ausland/joe-biden-demokraten-laut-umfrage-mehrheitlich-gegen-erneute-kandidatur-a-db7afd12-39b5-4891-bfcb-053e69782e7c",
      "image_title": "Demokraten mehrheitlich gegen erneute Kandidatur Joe Bidens - Susan Walsh / dpa"
    },
    {
      "title": "Abschüsse über den USA und Kanada Unbekannte Flugobjekte waren laut Weißem Haus wohl »harmlos«",
      "teaser": "Zuletzt häufte sich die Sichtung mysteriöser Flugobjekte über Nordamerika, die USA holten sie vom Himmel. Nun gibt die Regierung vorläufig Entwarnung – doch der Druck auf Präsident Biden wächst.",
      "url": "https://www.spiegel.de/ausland/usa-und-kanada-unbekannte-flugobjekte-waren-laut-weissem-haus-wohl-harmlos-a-d831a7a4-f88a-4707-81d9-aad81c42f444",
      "image_title": "Unbekannte Flugobjekte waren laut Weißem Haus wohl »harmlos« - FBI / REUTERS"
    },
    {
      "title": "Russischer Angriffskrieg Selenskyj spricht von »Kampf um jeden Meter«, USA bestellen Munition für 500 Millionen Dollar",
      "teaser": "Die Lage an der Front im Osten der Ukraine bleibt extrem angespannt. Washington ordert Munition für die ukrainische Armee. Und: Philosoph Jürgen Habermas wirbt für Verhandlungen. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-15-februar-a-eac322c0-07a8-4fb1-88c2-0e6d368105b1",
      "image_title": "Selenskyj spricht von »Kampf um jeden Meter«, USA bestellen Munition für 500 Millionen Dollar - Oleksandr Ratushniak / REUTERS"
    },
    {
      "title": "»Sie ist eine Legende« Prominente US-Demokratin Dianne Feinstein kündigt Rückzug aus Politik an",
      "teaser": "Seit mehr als 30 Jahren gehört Dianne Feinstein dem US-Senat an, sie gilt als eine der bekanntesten Politikerinnen des Landes. Jetzt hat die 89-Jährige das Ende ihrer Karriere verkündet – die Reaktionen kamen prompt.",
      "url": "https://www.spiegel.de/ausland/dianne-feinstein-prominente-us-demokratin-kuendigt-rueckzug-aus-politik-an-a-1ce5c73f-551d-4c6e-ad77-6c797d9e603d",
      "image_title": "Prominente US-Demokratin Dianne Feinstein kündigt Rückzug aus Politik an - KEN CEDENO / REUTERS"
    },
    {
      "title": "Republikanischer Hochstapler George Santos »Ich verstecke mich nicht. Und ich werde NICHT aufgeben«",
      "teaser": "Aus der eigenen Partei kommen Rücktrittsrufe, verschiedene Verfahren laufen: Der Druck auf den Republikaner George Santos ist gewaltig. Doch der Neuabgeordnete klammert sich an seinen Posten – und twittert trotzig.",
      "url": "https://www.spiegel.de/ausland/republikanischer-hochstapler-george-santos-ich-verstecke-mich-nicht-und-ich-werde-nicht-aufgeben-a-00227f7c-d5aa-4eae-a8bb-c27a10700157",
      "image_title": "»Ich verstecke mich nicht. Und ich werde NICHT aufgeben« - EVELYN HOCKSTEIN / REUTERS"
    }
  ]
}