{
  "timestamp": "2023-04-09T22:10:12",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8a3c65d27de79e21b024.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.35a025668234d47796d2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Interview mit »Politico« Macron geht auf Distanz zu den USA – ausgerechnet nach Besuch in China",
      "teaser": "Werden die Europäer zu sehr »Amerikas Gefolgsleute«? Das behauptet Frankreichs Präsident auf dem Rückflug aus China. Seine Vision für die EU: eine »dritte Supermacht« zwischen den USA und der Volksrepublik.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-will-abhaengigkeit-von-usa-reduzieren-nach-besuch-in-china-a-73c46b20-d35a-44ab-9cb6-3919fc19a20e",
      "image_title": "Macron geht auf Distanz zu den USA – ausgerechnet nach Besuch in China - JACQUES WITT / AFP"
    },
    {
      "title": "Verurteilter Mörder und Vergewaltiger Eigenen Tod vorgetäuscht – Gefängnisausbrecher verhaftet",
      "teaser": "Fast ein Jahr lang war er auf freiem Fuß – bis Südafrikas Behörden merkten, dass Thabo Bester gar nicht tot, sondern aus seinem Hochsicherheitsgefängnis entkommen war. Nun lässt sich die spektakuläre Flucht rekonstruieren.",
      "url": "https://www.spiegel.de/ausland/tansania-eigenen-tod-vorgetaeuscht-gefaengnisausbrecher-thabo-bester-verhaftet-a-7988f9a5-2260-434d-a358-0448868e5413",
      "image_title": "Eigenen Tod vorgetäuscht – Gefängnisausbrecher verhaftet - Denis Farrell / AP"
    },
    {
      "title": "Übergriffe auf Christen in Israel »Muss erst jemand sterben, damit etwas passiert?«",
      "teaser": "In Jerusalem werden Christen immer öfter von radikalen jüdischen Siedlern attackiert. Die Täter scheinen sich durch den rechtsextremen Polizeiminister Ben-Gvir ermutigt zu fühlen. Würdenträger rufen um Hilfe. Aus Jerusalem berichtet Thore Schröder (Fotos von Jonas Opperskalski)",
      "url": "https://www.spiegel.de/ausland/christen-in-israel-muss-erst-jemand-sterben-damit-etwas-passiert-a-2ecc19c0-b891-4fac-b817-6a607d1f5e52",
      "image_title": "»Muss erst jemand sterben, damit etwas passiert?« - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Reaktionen auf Chinas Manöver nahe Taiwan »Mein Kind hat einen ausländischen Pass, ich bin vorbereitet«",
      "teaser": "Peking betrachtet Taiwan als abtrünnigen Teil der Volksrepublik China und unterstreicht seinen Anspruch derzeit mit einem Militärmanöver. Was sagen die Einwohner Taiwans zu den Drohgebärden?",
      "url": "https://www.spiegel.de/ausland/taiwan-was-sagen-die-menschen-in-taipeh-zu-chinas-militaermanoever-a-8c0bac9a-9f61-478d-b07c-5025d145c959"
    },
    {
      "title": "Dokumente zum Ukrainekrieg Darum geht es bei den wohl geleakten US-Militärgeheimnissen",
      "teaser": "Im Netz kursieren Unterlagen, die angeblich US-Erkenntnisse zu den ukrainischen Streitkräften und Taktiken offenlegen. Wie authentisch sind die Dokumente? Und woher stammen sie? Was wir wissen, was wir nicht wissen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-worum-geht-es-bei-den-wohl-geleakten-us-militaergeheimnissen-a-b85816ae-5f90-422c-9e8f-5c620f1ff1e8",
      "image_title": "Darum geht es bei den wohl geleakten US-Militärgeheimnissen - Oleg Petrasyuk / EPA"
    },
    {
      "title": "Verschleppte ukrainische Kinder »Als sie uns sagten, dass wir länger bleiben würden, brachen wir in Tränen aus«",
      "teaser": "Glückliches Wiedersehen an der Grenze zu Belarus: Die Organisation »Save Ukraine« hat Kinder in die Ukraine zurückgeholt, die vor Monaten aus russisch besetzten Gebieten verschleppt worden waren.",
      "url": "https://www.spiegel.de/ausland/ukraine-von-russland-verschleppte-kinder-zurueckgeholt-a-eb4439a4-95d1-431c-94dc-36de8826ce7f"
    },
    {
      "title": "Korruptionsaffäre in Österreich Ex-Kanzler Kern wirft Ex-Kanzler Kurz »methodische Unterwerfung« von Medien vor",
      "teaser": "Gab es dubiose Deals mit Boulevardzeitungen, um Sebastian Kurz ins Wiener Kanzleramt zu schreiben? Amtsvorgänger Christian Kern erhebt schwere Vorwürfe – und fordert, dass Parteien ihren Zugriff auf Medien verlieren. Von Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-christian-kern-wirft-sebastian-kurz-methodische-unterwerfung-von-medien-vor-a-9aad3ed6-5f03-48d2-890b-2e6678063460",
      "image_title": "Ex-Kanzler Kern wirft Ex-Kanzler Kurz »methodische Unterwerfung« von Medien vor - Hans Punz / AFP",
      "author": "Oliver Das Gupta"
    },
    {
      "title": "Heimgeschickt aus dem Tschad Ausgewiesener Diplomat in Berlin gelandet",
      "teaser": "Die Ausweisung von Gordon Kricke aus dem Tschad gilt als diplomatischer Affront. Das sahen offenbar auch zahlreiche andere Botschafter so – und erschienen aus Solidarität zu seinem Abflug am Flughafen.",
      "url": "https://www.spiegel.de/ausland/tschad-ausgewiesener-deutscher-botschafter-in-berlin-gelandet-a-37ad81dc-7d34-48b7-9839-e24c58e0c99b",
      "image_title": "Ausgewiesener Diplomat in Berlin gelandet - Kay Nietfeld / dpa"
    },
    {
      "title": "Ermordeter Militärblogger Wladlen Tatarski Vom Banditen zum Star Eine Kolumne von Mikhail Zygar",
      "teaser": "In Russland hat sich ein neuer Berufsstand entwickelt: die »Kriegsberichterstatter«. Sie sind eifrige Propagandajournalisten, die sogar die Regierung kritisieren dürfen. Mit Wladlen Tatarski wurde einer von ihnen getötet.",
      "url": "https://www.spiegel.de/ausland/russland-ermordeter-blogger-wladlen-tatarski-vom-banditen-zum-star-kolumne-a-08bce138-20dd-4dfe-9652-035e08b246d2",
      "image_title": "Vom Banditen zum Star - Russian Look / IMAGO"
    },
    {
      "title": "25 Jahre Karfreitagsabkommen Das Wunder von Belfast",
      "teaser": "Bomben, Boykott, Brexit: Nordirland ist auch nach dem formalen Ende des Bürgerkriegs nie zur Ruhe gekommen. Trotzdem hält der kalte Friede von 1998. Das wird nun gefeiert – aber nicht von allen. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/25-jahre-karfreitagsabkommen-das-wunder-von-belfast-a-b1d4242f-089b-44b4-8fb4-abdfab639bef",
      "image_title": "Das Wunder von Belfast - CATHAL MCNAUGHTON/ REUTERS",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Dreitägiges Manöver China probt offenbar Präzisionsschläge gegen Taiwan",
      "teaser": "Das chinesische Militär hat im Zuge einer Militärübung rund um Taiwan auch Luftwaffeneinsätze und die »Einkreisung« der Insel trainiert. Die USA rufen China unterdessen zur Zurückhaltung auf.",
      "url": "https://www.spiegel.de/ausland/militaeruebung-china-probt-offenbar-praezisionsschlaege-gegen-taiwan-a-8c412e04-5f18-4b0f-ba1f-4be291cf67c7",
      "image_title": "China probt offenbar Präzisionsschläge gegen Taiwan - THOMAS PETER / REUTERS"
    },
    {
      "title": "Nach Raketenbeschuss Israels Armee greift Ziele in Syrien an",
      "teaser": "In der Nacht sind mehrere Raketen von syrischem Gebiet Richtung Israel geflogen. Die israelische Luftwaffe beschoss nach eigenen Angaben die Raketenwerfer und ein Militärgelände im Nachbarland.",
      "url": "https://www.spiegel.de/ausland/israel-militaer-greift-nach-raketenbeschuss-ziele-in-syrien-an-a-1e2cac57-9d4b-4ecd-9393-94e815010254",
      "image_title": "Israels Armee greift Ziele in Syrien an - JALAA MAREY / AFP"
    },
    {
      "title": "Putins Angriffskrieg Ukrainische Organisation holt Dutzende nach Russland verschleppte Kinder zurück",
      "teaser": "Eine Hilfsorganisation hat nach eigenen Angaben 31 nach Russland entführte Kinder zurückgebracht. Selenskyj sieht eine »Bewegung Richtung Nato«. Und: In Moskau wurde der getötete Militärblogger beerdigt. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-ukrainische-organisation-holt-dutzende-nach-russland-verschleppte-kinder-zurueck-a-abd5acb8-eace-4962-a2bc-1738a641f8bd",
      "image_title": "Ukrainische Organisation holt Dutzende nach Russland verschleppte Kinder zurück - VALENTYN OGIRENKO / REUTERS"
    },
    {
      "title": "14. Woche in Folge Trotz Terrorangst und Pessachfest wieder Massenproteste in Israel",
      "teaser": "Die umstrittene Justizreform von und für Premier Netanyahu treibt erneut Zehntausende Israelis im ganzen Land auf die Straßen. Die Protestbewegung gedenkt der Opfer der jüngsten Anschläge – und attackiert die Regierung.",
      "url": "https://www.spiegel.de/ausland/trotz-terrorangst-und-pessachfest-wieder-massenproteste-in-israel-a-e471aded-59d8-491c-9d1c-6dc9e98601bc",
      "image_title": "Trotz Terrorangst und Pessachfest wieder Massenproteste in Israel - ILAN ROSENBERG / REUTERS"
    },
    {
      "title": "Sieben Jahre diplomatische Eiszeit Delegation aus Saudi-Arabien trifft zu Besuch in Iran ein",
      "teaser": "Teheran und Riad kämpfen um die Vormacht im Nahen Osten. Nun hat das sunnitische Wüstenkönigreich erstmals seit sieben Jahren Diplomaten in die Schiitenrepublik geschickt. Bald könnte auch Irans Präsident zum saudischen Kronprinzen MbS reisen.",
      "url": "https://www.spiegel.de/ausland/delegation-aus-saudi-arabien-trifft-zu-besuch-in-iran-ein-a-06362a84-1348-4903-a944-6fb625f19e62",
      "image_title": "Delegation aus Saudi-Arabien trifft zu Besuch in Iran ein - SAUDI PRESS AGENCY / VIA REUTERS"
    },
    {
      "title": "Alternative Gefängnisse in Brasilien Wo Mörder und Drogendealer erfolgreich rehabilitiert werden - mit Menschlichkeit",
      "teaser": "Länder wie El Salvador setzen auf den Bau riesiger Massengefängnisse, um die Bandengewalt in den Griff zu bekommen. In Brasilien existiert schon lange eine Alternative: ein humanes Gefängnis ohne Gewalt, Waffen und Erniedrigung. Von Nicola Abé und Rogério Vieira (Fotos)",
      "url": "https://www.spiegel.de/ausland/humane-gefaengnisse-in-brasilien-wo-haeftlinge-mit-kuechenmessern-und-kettensaegen-hantieren-a-a883fb42-184f-4e05-864b-0e3b526d6d0c",
      "image_title": "Wo Mörder und Drogendealer erfolgreich rehabilitiert werden - mit Menschlichkeit - Rogério Viera / DER SPIEGEL",
      "author": "Nicola Abé und Rogério Vieira (Fotos)"
    },
    {
      "title": "Polens Gesellschaft »Die Rechten sind Opfer des eigenen Erfolges«",
      "teaser": "Die polnische Gesellschaft ist viel liberaler als ihre Regierung. Ausgerechnet die nationalkonservative PiS hat einen enormen Modernisierungsschub ausgelöst, sagt Meinungsforscher Marcin Duma. Das könnte sie die Wahl kosten. Ein Interview von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polens-gesellschaft-ist-liberaler-als-ihre-regierung-die-rechten-sind-opfer-des-eigenen-erfolges-a-128245ba-4525-4c8e-b53f-86f0bcfd7dfd",
      "image_title": "»Die Rechten sind Opfer des eigenen Erfolges« - Leszek Szymanski / EPA-EFE"
    },
    {
      "title": "Digital Detox Ich schaue mir und meinen großen Fragen zu, die alle nicht abgeschickt werden können",
      "teaser": "Ich will Ihnen heute von etwas erzählen, das ich Elektrogerätedetox genannt habe. Eine Woche allein und ohne Handy oder Laptop auf einer einsamen thailändischen Insel. Eine richtig beschissene Idee. Ein Erfahrungsbericht von Maria Stöhr, Koh Chang Noi, Thailand",
      "url": "https://www.spiegel.de/ausland/thailand-digital-detox-auf-einer-insel-mal-abschalten-a-c8b7a5bd-070b-490d-a47d-d18580b6b103",
      "image_title": "Ich schaue mir und meinen großen Fragen zu, die alle nicht abgeschickt werden können - Lukas Messmer"
    },
    {
      "title": "Gespaltene Gesellschaft in Israel Warum eine Stadt über Schließzeiten eines Supermarkts streitet",
      "teaser": "Darf ein Supermarkt am Ruhetag Sabbat öffnen? In einer verschlafenen Vorstadt von Tel Aviv ringen säkulare mit religiösen Anwohnern um die Identität ihres Heimatortes. Aus Gedera berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-warum-gedera-ueber-schliesszeiten-eines-supermarkts-streitet-a-8bf9a570-b034-4c06-b936-f53ffa5434ec",
      "image_title": "Warum eine Stadt über Schließzeiten eines Supermarkts streitet - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Diplomat hat Land verlassen Das steckt hinter der Ausweisung des deutschen Botschafters aus dem Tschad",
      "teaser": "Deutschlands Vertreter im Tschad soll laut der Militärjunta »diplomatische Gepflogenheiten« missachtet haben und wird heimgeschickt. Tatsächlich schwelt seit Monaten ein Streit mit mehreren westlichen Staaten.",
      "url": "https://www.spiegel.de/ausland/tschad-das-steckt-hinter-der-ausweisung-des-deutschen-botschafters-a-945774c4-8ffd-4566-8bc3-219de20ed91f",
      "image_title": "Das steckt hinter der Ausweisung des deutschen Botschafters aus dem Tschad - Kay Nietfeld / dpa"
    }
  ]
}