{
  "timestamp": "2023-10-29T14:09:34",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chef des Uno-Palästinenserhilfswerks »Wir stehen vor dem Zusammenbruch jeglicher gesellschaftlicher Ordnung«",
      "teaser": "Der Gazastreifen ist abgeriegelt, israelische Kampfjets fliegen Angriffe. Die humanitäre Lage sei desaströs, sagt Philippe Lazzarini. Die Arbeit seines UNRWA-Hilfswerks in Gaza stehe vor dem Aus. Ein Interview von Alexander Sarovic, Jerusalem",
      "url": "https://www.spiegel.de/ausland/gaza-unrwa-chef-philippe-lazzarini-wir-stehen-vor-dem-totalen-kollaps-a-bf299409-0146-44d0-816e-a54ad78574ad",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c5603b6e-79a5-41d9-8e0b-9f3a13dd11d1_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "»Wir stehen vor dem Zusammenbruch jeglicher gesellschaftlicher Ordnung« - Said Khatib / AFP"
    },
    {
      "title": "Gipfel in Brüssel EU verschärft den Ton gegenüber Israel",
      "url": "https://www.spiegel.de/ausland/eu-verschaerft-den-ton-gegenueber-israel-a-d29e6758-7a3a-4d3f-8955-f950b9172d82",
      "image_title": "EU verschärft den Ton gegenüber Israel - Virginia Mayo / dpa"
    },
    {
      "title": "Hamas gegen Israel Was wir über die Opferzahlen in Gaza wissen",
      "url": "https://www.spiegel.de/ausland/israel-im-krieg-was-wir-ueber-die-opferzahlen-in-gaza-wissen-a-2aa335df-3e60-4f83-b2db-4a1209f29ddb",
      "image_title": "Was wir über die Opferzahlen in Gaza wissen - MAHMUD HAMS / AFP"
    },
    {
      "title": "Die Türkei, Israel und die Palästinenser Deshalb unterstützt Erdoğan die Hamas",
      "url": "https://www.spiegel.de/ausland/tuerkei-israel-und-die-palaestinenser-deshalb-unterstuetzt-recep-tayyip-erdogan-die-hamas-a-a6f1b577-5aca-486a-8a6d-7b18a75b4be7",
      "image_title": "Deshalb unterstützt Erdoğan die Hamas - Turkish President Press Office / EPA"
    },
    {
      "title": "+++ Krieg in Nahost +++ Israel öffnet wieder Wasserleitung in den Gazastreifen",
      "teaser": "Zwei der drei Pipelines, mit denen der Gazastreifen von Israel aus mit Wasser versorgt wird, sind nun wieder in Betrieb. Und: Tausende Palästinenser stürmen Uno-Depots und stehlen Vorräte. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-gazastreifen-ist-wieder-per-internet-und-telefon-erreichbar-a-b49b40b7-02f8-45dc-a305-66b8e7a9f921",
      "image_title": "Israel öffnet wieder Wasserleitung in den Gazastreifen - Hatem Moussa / AP"
    },
    {
      "title": "Zensur in China Die Angst vor dem Winnie-Puuh-Vergleich",
      "teaser": "In der Volksrepublik ist ein Geschichtsbuch vom Markt genommen worden. Beschrieben wird darin die Regentschaft eines erfolglosen Kaisers. Herrscher Xi Jinping will offenbar einen unangenehmen Vergleich verhindern. Von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/china-warum-ploetzlich-ein-buch-ueber-den-letzten-kaiser-der-ming-dynastie-zensiert-wird-a-cd50b29e-bb41-42b5-8781-f4e34a1c316d",
      "image_title": "Die Angst vor dem Winnie-Puuh-Vergleich - Pictures from History / Universal Images Group / Getty Images",
      "author": "Christoph Giesen, Peking"
    },
    {
      "title": "Hamas-Terror in Israel Der Untergang des Kibbuz Nir Os Ein Gastbeitrag von Nadav Eyal",
      "teaser": "Eine Reise zu den Überlebenden des Hamas-Terrors. Am Roten Meer versuchen sie, das Schreckliche zu verarbeiten, was ihrer Gemeinschaft widerfahren ist. Und sie fragen sich, ob sie jemals in ihr Zuhause zurückkehren werden.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-und-der-hamas-terror-der-untergang-des-kibbuz-nir-os-a-5811477a-29b5-4ab5-ab28-ac10878ae92d",
      "image_title": "Der Untergang des Kibbuz Nir Os - Francisco Seco / AP"
    },
    {
      "title": "Israel nach dem Hamas-Terror Trauer, Trauma, Tatendrang",
      "teaser": "Seit dem Terrorangriff der Hamas befindet sich Israel im Schockzustand. Viele Menschen engagieren sich, wollen Traumatisierten und Angehörigen helfen. Ein Besuch bei drei Initiativen in und um Tel Aviv. Von Fabius Leibrock und Felix Rettberg",
      "url": "https://www.spiegel.de/ausland/israel-nach-dem-hamas-terror-zwischen-trauer-miteinander-und-hoffnung-a-644e69b3-09d5-43cf-8797-1f09b8d455a4",
      "author": "Fabius Leibrock und Felix Rettberg"
    },
    {
      "title": "Deutsche Kolonialzeit in Tansania »Diese brutalen Verbrechen werden gezielt verschwiegen«",
      "teaser": "Bis 1918 besetzte das Deutsche Reich das heutige Tansania als Kolonie Deutsch-Ostafrika – mit brutaler Gewaltherrschaft. Nun reist Bundespräsident Steinmeier an. Historiker Oswald Masebo erklärt, was er vom Besuch erwartet. Ein Interview von Heiner Hoffmann, Nairobi",
      "url": "https://www.spiegel.de/ausland/kolonialzeit-in-tansania-diese-brutalen-verbrechen-werden-gezielt-verschwiegen-a-cf688bb2-9e8e-4743-a2d4-c347d451eea7",
      "image_title": "»Diese brutalen Verbrechen werden gezielt verschwiegen« - imagebroker / IMAGO"
    },
    {
      "title": "Israel versus Hamas Netanyahu schwört Israel auf langen Krieg ein",
      "teaser": "Die israelische Armee kämpft seit Freitagabend fortlaufend im Gazastreifen gegen die Hamas. Nun hat Premier Netanyahu die zweite Phase des Krieges angekündigt – und erklärt, Irans Rolle bei den Massakern vom 7. Oktober sei unklar.",
      "url": "https://www.spiegel.de/ausland/gaza-israel-greift-hamas-an-benjamin-netanyahu-verkuendet-zweite-phase-des-krieges-a-a6d34dbb-aaa7-4714-8074-2b4c0e65b1bb",
      "image_title": "Netanyahu schwört Israel auf langen Krieg ein - Abir Sultan / AFP"
    },
    {
      "title": "Wegen Erdoğan-Angriffen Israel ruft diplomatische Vertreter aus der Türkei zurück",
      "teaser": "Recep Tayyip Erdoğan hat Israel auf einer Demonstration attackiert. Die Demokratie sei nur »eine Schachfigur« in der Region, die, »wenn der Tag kommt«, geopfert werde. Die Folge: Jerusalem bewertet die Beziehungen neu.",
      "url": "https://www.spiegel.de/ausland/israel-ruft-diplomatische-vertreter-aus-der-tuerkei-zurueck-a-fb688bc2-ab38-47f0-aa58-b9ee65c052d6",
      "image_title": "Israel ruft diplomatische Vertreter aus der Türkei zurück - Turkish Presidency Press Office / AFP"
    },
    {
      "title": "Offenbar ohne Kopftuch in der U-Bahn Baerbock attackiert Iran nach Tod von Armita Garawand",
      "teaser": "Sie wurde nur 16 Jahre alt: Armita Garawand ist in Teheran gestorben – nach einer Konfrontation mit der Sittenpolizei des Regimes. Nun wendet sich die deutsche Außenministerin mit deutlichen Worten an Iran.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-attackiert-iran-nach-tod-von-armita-garawand-a-dcef5ca4-43d5-456f-994b-235d62fc2b40",
      "image_title": "Baerbock attackiert Iran nach Tod von Armita Garawand - Kira Hofmann / photothek / IMAGO"
    },
    {
      "title": "Ehemaliger Vize von Donald Trump Mike Pence zieht Präsidentschafts­bewerbung zurück",
      "teaser": "»Nach vielen Gebeten und Überlegungen habe ich entschieden, meine Präsidentschaftskampagne auszusetzen«: Mike Pence gibt auf – und empfiehlt den Republikanern, jemanden zu wählen, der mit »Höflichkeit« führen könne.",
      "url": "https://www.spiegel.de/ausland/mike-pence-zieht-seine-praesidentschaftsbewerbung-zurueck-a-f0b211fe-5c17-4db2-ba9d-87b92fbc2cd7",
      "image_title": "Mike Pence zieht Präsidentschafts­bewerbung zurück - Caroline Brehman / EPA"
    },
    {
      "title": "Bericht der »New York Times« Hamas hat offenbar Vorräte für drei bis vier Monate angelegt",
      "teaser": "Die Hamas kann wohl noch viele Wochen in ihrem Tunnelsystem leben – und von dort aus gegen Israel kämpfen. Der Grund: Die Terrororganisation hat große Reserven angelegt, Wasser und Lebensmittel, aber auch Raketen und Treibstoff.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-hamas-hat-offenbar-vorraete-fuer-drei-bis-vier-monate-angelegt-a-b17d50fd-e5d9-4dbb-a758-05deeea75a07",
      "image_title": "Hamas hat offenbar Vorräte für drei bis vier Monate angelegt - MOHAMMED SABER / EPA-EFE"
    },
    {
      "title": "TV-Bericht Israelische Ärzte sollen Hamas-Chef Sinwar 2004 eitrigen Hirnabszess entfernt haben",
      "teaser": "»Dass wir sein Leben gerettet haben, hat Hunderte das Leben gekostet«: Ein israelischer Arzt hat Jihia al-Sinwar im Gefängnis behandelt – und nun im TV darüber gesprochen. Die Hamas hat seinen Neffen nach Gaza entführt.",
      "url": "https://www.spiegel.de/ausland/israelische-aerzte-sollen-2004-eitrigen-hirnabzess-bei-hamas-chef-sinwar-entfernt-haben-a-285983dd-1d20-4d43-9b21-6a4d96c1d39c",
      "image_title": "Israelische Ärzte sollen Hamas-Chef Sinwar 2004 eitrigen Hirnabszess entfernt haben - Ibraheem Abu Mustafa / REUTERS"
    },
    {
      "title": "Putins neues Modewort Warum im Kreml plötzlich alle von »Dekolonialisierung« reden Eine Kolumne von Mikhail Zygar",
      "teaser": "Seit Beginn des Angriffskriegs gegen die Ukraine beschäftigen sich Slawisten und Historiker verstärkt mit Russlands imperialer Vergangenheit. Doch auch Putin widmet sich dem Thema. Und gibt sich als Retter gegen den Neokolonialismus des Westens.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putins-neues-modewort-warum-im-kreml-ploetzlich-alle-von-dekolonialisierung-reden-a-488d2348-4271-4419-9740-4b3119c6f285",
      "image_title": "Warum im Kreml plötzlich alle von »Dekolonialisierung« reden - Emilio Morenatti / dpa"
    },
    {
      "title": "Möbelexporte aus Belarus Lukaschenkos letzte Goldgruben",
      "teaser": "Die EU hat Belarus wegen des Ukrainekrieges sanktioniert. Waren sind betroffen, Rohstoffe auch – Möbel aber nicht. Trotz Folterberichten und mutmaßlicher Zwangsarbeit bei der Produktion darf die Diktatur exportieren. Warum? Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/moebel-exporte-aus-belarus-alexander-lukaschenkos-letzte-goldgruben-a-155bf79e-eedc-4d89-b9e8-6bb4c03ac7a6",
      "image_title": "Lukaschenkos letzte Goldgruben - Maxim Guchek / ITAR-TASS / IMAGO",
      "author": "Jan Petter"
    },
    {
      "title": "Frontreport 120-Millimeter-Granaten auf Obstgärten, Panzer auf staubigen Feldwegen",
      "teaser": "Bomben schlagen fast ohne Unterlass in Gaza ein, israelische Truppen weiten ihre Bodenangriffe aus. Die Zerstörung nimmt minütlich zu und mit ihr das Leid der Bewohner. Das Militär trifft auf fanatisch kämpfende Gegner. Aus Sderot und Netiwot berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/israels-gegen-die-hamas-der-krieg-geht-in-eine-neue-phase-a-2d566f32-8d51-469e-9c08-75b3aee8654c",
      "image_title": "120-Millimeter-Granaten auf Obstgärten, Panzer auf staubigen Feldwegen - Dan Kitwood / Getty Images"
    },
    {
      "title": "Angriff auf Hamas Auf diese Taktik setzt Israel bei den Gefechten im Gazastreifen",
      "teaser": "Israel kämpft seit Freitagabend mit Bodentruppen im Gazastreifen. Ist das jetzt die Großoffensive – oder sieht die Welt nur die Vorstufe? Die Angaben der Armee sind ambivalent. Das hat einen Grund. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-angriff-auf-die-hamas-a-74dba43c-f6c5-4f62-b0d6-17a3b637ab4c",
      "image_title": "Auf diese Taktik setzt Israel bei den Gefechten im Gazastreifen - Hannibal Hanschke / EPA",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Palästinensischer Schriftsteller und Minister »In Gaza gibt es keine Erlösung« Ein Gastbeitrag von Atef Abu Seif",
      "teaser": "Der Schriftsteller Atef Abu Seif ist Kulturminister der Palästinensischen Autonomiebehörde. Er wurde in einem Flüchtlingslager im Gazastreifen geboren. Hier beschreibt er, wie er den Krieg persönlich erlebt.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-minister-atef-abu-seif-beschreibt-wie-er-den-krieg-persoenlich-erlebt-a-8ed500ec-4825-486d-b0a3-dfc5a34c99e1",
      "image_title": "»In Gaza gibt es keine Erlösung« - MAHMUD HAMS / AFP"
    },
    {
      "title": "Spott nach Treffen mit religiösen Oberhäuptern Putin hat einen neuen Tisch – und der ist noch größer",
      "teaser": "Der russische Präsident hat den ovalen Konferenztisch gegen ein Rechteck eingetauscht. Zwischen ihm und seinen Gästen herrscht also fortan eine gewaltige Leere. Putins »Pool« sorgt für viel Häme im Netz.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-neuer-riesen-tisch-im-kreml-sorgt-fuer-spott-a-e858e23d-78bb-4078-8f41-bf2a7fedf6fd",
      "image_title": "Putin hat einen neuen Tisch – und der ist noch größer - Sergei Guneyev / Sputnik Kremlin Pool / AP / picture alliance / dpa"
    },
    {
      "title": "Israels Angriffe auf den Gazastreifen »Der Krieg ist in eine neue Phase getreten«",
      "teaser": "Kampfjets werfen Bomben ab, Panzer dringen in den Gazastreifen ein: Israel hat seine Angriffe auf die Hamas ausgeweitet. SPIEGEL-Reporter Alexander Sarovic schildert seine Eindrücke von der Grenze.",
      "url": "https://www.spiegel.de/ausland/israel-weitete-angriffe-auf-gaza-aus-der-krieg-ist-in-eine-neue-phase-getreten-a-8383b75e-138e-4e0f-bcfc-4b2bc915f139"
    },
    {
      "title": "Waffenboom in Israel »Ich habe begriffen, dass ich mich schützen muss«",
      "teaser": "Jung, alt, Frauen, Männer: Seit dem Hamas-Terrorangriff sind in Israel Schießtrainings ausgebucht, Waffenläden erleben einen Ansturm. Die Regierung ermutigt die Bürger dazu, sich selbst zu verteidigen. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/israel-waffen-boom-nach-terrorangriff-der-hamas-ich-habe-begriffen-dass-ich-mich-schuetzen-muss-a-7a2105af-916d-4af9-b377-eb90e1dec6ef",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Karambolage auf Wüstenstraße 35 Tote bei Unfall mit Bus und mehreren Pkw in Ägypten",
      "teaser": "Im Norden Ägyptens gab es einen schweren Verkehrsunfall. Dutzende Menschen starben, viele verbrannten in ihren Fahrzeugen. Die Straßen in dem Land sind in einem besonders schlechten Zustand.",
      "url": "https://www.spiegel.de/ausland/35-tote-bei-unfall-mit-bus-und-mehreren-pkw-in-aegypten-a-4cec3f94-a342-4296-bbd5-2185e042077b",
      "image_title": "35 Tote bei Unfall mit Bus und mehreren Pkw in Ägypten - Mahmoud Al-Suwaifi / dpa"
    }
  ]
}