{
  "timestamp": "2023-06-21T06:15:07",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Von Lampedusa bis Griechenland Hunderte ertrinken – Europa ist »betrübt«",
      "teaser": "Sie sprechen von »Katastrophe« oder »Tragödie«: Nach dem Untergang eines Flüchtlingsboots mit rund 700 Insassen vor der griechischen Küste fordern Offizielle Reformen. Nicht zum ersten Mal – der Überblick. Von Almut Cieschinger, Julia Lange, Lisea Marquardt und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/von-lampedusa-bis-griechenland-hunderte-ertrinken-europa-ist-betruebt-a-629fe448-36db-467c-9774-adbf64be060e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f118a528-d2d3-4178-91e7-3cbdd0dcdc86_w872_r1.778_fpx33.64_fpy49.97.jpg",
      "image_title": "Hunderte ertrinken – Europa ist »betrübt« - Hellenic Coastguard / AFP",
      "author": "Almut Cieschinger, Julia Lange, Lisea Marquardt und Maximilian Popp"
    },
    {
      "title": "Juristin über Schiffsunglück in Griechenland »Dass sie nichts tun konnten, ist gelogen«",
      "teaser": "Ein Schiff mit Flüchtlingen sinkt vor der griechischen Küste. Die Küstenwache soll tatenlos zugesehen haben. Völkerrechtlerin Nora Markard erklärt, wer Verantwortung trägt und welche juristischen Konsequenzen drohen. Ein Interview von Mascha Wolf",
      "url": "https://www.spiegel.de/ausland/schiffsunglueck-in-griechenland-dass-sie-nichts-tun-konnten-ist-einfach-gelogen-a-59ae1986-5492-4bd4-9740-cab95c2f7869",
      "image_title": "»Dass sie nichts tun konnten, ist gelogen« - Byron Smith / Getty Images"
    },
    {
      "title": "Behördenvideo Diese Aufnahmen zeigen das Flüchtlingsboot kurz vor dem Kentern",
      "teaser": "Aus der Luft machte die EU-Grenzbehörde Frontex Bilder von dem überladenen Fischkutter. Auf drei Decks drängten sich die Menschen. Wie es zu dem Unglück kam? Möglicherweise durch eine Massenpanik an Bord. Von Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/griechenland-frontex-video-zeigt-ueberfuelltes-fluechtlingsschiff-vor-dem-unglueck-a-e3663c63-fc40-42cd-a1c5-8ababf454e94",
      "author": "Martin Jäschke"
    },
    {
      "title": "»Rotenberg Files« Ein Oligarch, eine Villa in den Alpen – und Putins Tochter",
      "teaser": "Arkadij Rotenberg ist einer der reichsten Männer Russlands und Putins enger Vertrauter. Interne Dokumente zeigen nun erstmals detailliert, auf welchen Wegen er wohl sein Vermögen tarnt – auch im österreichischen Kitzbühel.",
      "url": "https://www.spiegel.de/ausland/rotenberg-files-so-tarnt-oligarch-und-putin-freund-arkadij-rotenberg-offenbar-sein-vermoegen-in-der-eu-a-bac0618e-5cd5-4725-a1fd-616a76d1a3a4",
      "image_title": "Ein Oligarch, eine Villa in den Alpen – und Putins Tochter - Henri-Kristian Kirsip / Delfi Estonia"
    },
    {
      "title": "Bei Spendenveranstaltung Joe Biden nennt Xi Jinping einen »Diktator«",
      "teaser": "Tagelang mühte sich US-Außenminister Blinken in Peking, das Verhältnis mit China zu stabilisieren. Präsident Biden hat sich nun zur heiklen Ballonaffäre geäußert – und recht undiplomatisch über Staatsschef Xi.",
      "url": "https://www.spiegel.de/ausland/joe-biden-nennt-xi-jinping-einen-diktator-a-2226c8fd-4758-44ea-8188-93b5c5505dc3",
      "image_title": "Joe Biden nennt Xi Jinping einen »Diktator« - Saul Loeb / AFP"
    },
    {
      "title": "Vorwurf der Ukraine Russland soll Kühlbecken an Atomkraftwerk Saporischschja vermint haben",
      "teaser": "Das größte AKW Europas ist von den Russen besetzt – und laut ukrainischer Regierung haben diese im Kühlbecken des Kraftwerks Minen versteckt. Das Risiko wäre erheblich.",
      "url": "https://www.spiegel.de/ausland/russland-soll-kuehlbecken-an-atomkraftwerk-saporischschja-vermint-haben-a-1842415c-f61f-448b-bc8c-90d0c7028857",
      "image_title": "Russland soll Kühlbecken an Atomkraftwerk Saporischschja vermint haben - Kateryna Klochko / dpa"
    },
    {
      "title": "Verstöße gegen Steuer- und Waffenrecht Hunter Biden bekennt sich schuldig",
      "teaser": "In einem Deal mit der US-Staatsanwaltschaft räumt Joe Bidens Sohn Fehlverhalten ein und kommt mit einer Bewährungsstrafe davon. Der Vorgang ist nicht außergewöhnlich, aber politisch heikel.",
      "url": "https://www.spiegel.de/ausland/hunter-biden-bekennt-sich-schuldig-verstoesse-gegen-steuer-und-waffenrecht-a-df9a1f86-641e-4e8d-b1ce-c03897d42394",
      "image_title": "Hunter Biden bekennt sich schuldig - Andrew Harnik / dpa"
    },
    {
      "title": "Paraguay als ultrarechtes Testlabor Wo Mädchen auch die Kinder ihrer Vergewaltiger austragen müssen",
      "teaser": "Paraguay ist klein und unbeachtet – und ein Ort für die Visionen der neuen Rechten. Religiöse Akteure, auch aus den USA, haben sich vernetzt, um eine Agenda wider jeden gesellschaftlichen Fortschritt durchzusetzen. Aus Paraguay berichtet Nicola Abé",
      "url": "https://www.spiegel.de/ausland/abtreibung-und-frauenrechte-wie-paraguay-zum-testlabor-ultrarechter-ideen-wurde-a-09ec5310-3cc7-43b1-a5fb-0d6a6e258028",
      "image_title": "Wo Mädchen auch die Kinder ihrer Vergewaltiger austragen müssen - Jorge Saenz / AP"
    },
    {
      "title": "Die Lage: Inside Austria Verlust der Mitte Von Walter Mayr",
      "teaser": "Wie aus der Pleiten-Pech-und-Pannen-SPÖ ein echter Aufreger wurde – und was das für Österreichs Politik bedeutet.",
      "url": "https://www.spiegel.de/ausland/oesterreich-andreas-babler-will-die-spoe-zur-tonangebenden-macht-pushen-a-aaf94bb9-5f1b-43a4-8b9d-a4f6c25980c6",
      "image_title": "Verlust der Mitte"
    },
    {
      "title": "Krieg in der Ukraine am Dienstag Uno-Generalsekretär kritisiert Umsetzung des Getreideabkommens",
      "teaser": "Die Abfertigung solle beschleunigt und das Abkommen sichergestellt werden, appelliert Uno-Generalsekretär Guterres an alle Beteiligten. Und: Russlands Verteidigungsminister Schojgu warnt Kiew vor Angriff auf die Krim. Das waren die News am 20. Juni 2023.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-wagner-gruppe-will-offenbar-gamer-rekrutieren-a-7ba32a7e-4726-4e61-863d-b5b7d0c8b972",
      "image_title": "Uno-Generalsekretär kritisiert Umsetzung des Getreideabkommens - Efrem Lukatsky / dpa"
    },
    {
      "title": "Nach Blinken-Besuch in Peking USA streben stabilere Beziehung zu China an",
      "teaser": "Die Zerwürfnisse zwischen China und USA waren zuletzt unübersehbar. Laut US-Außenminister Blinken bemühen sich beide Länder nun um ein besseres Verhältnis – spezifische Bereiche dafür wurden offenbar identifiziert.",
      "url": "https://www.spiegel.de/ausland/china-antony-blinken-fuer-stabilere-beziehungen-zu-peking-a-f9e91625-96da-434b-9593-b88a090ab629",
      "image_title": "USA streben stabilere Beziehung zu China an - Wu Hao / EPA"
    },
    {
      "title": "Nachfolger von Sanna Marin Finnisches Parlament wählt Petteri Orpo zum Regierungschef",
      "teaser": "Das finnische Parlament hat den Vorsitzenden der Nationalen Sammlungspartei zum neuen Regierungschef gewählt. An der Vier-Parteien-Koalition sind auch Rechtspopulisten beteiligt.",
      "url": "https://www.spiegel.de/ausland/finnland-parlament-waehlt-petteri-orpo-zum-regierungschef-a-33c9e067-ee3d-4db3-952b-339ee16ae7c8",
      "image_title": "Finnisches Parlament wählt Petteri Orpo zum Regierungschef - Mauri Ratilainen / EPA"
    },
    {
      "title": "Historische Entscheidung Estland erlaubt gleichgeschlechtliche Ehe",
      "teaser": "Ab kommendem Jahr dürfen sich in Estland auch Gleichgeschlechtliche das Jawort geben. Eine Mehrheit im Parlament stimmte für die Ehe für alle – als erstes postsowjetisches Land.",
      "url": "https://www.spiegel.de/ausland/estland-erlaubt-gleichgeschlechtliche-ehe-a-5f14fb08-9c18-4e99-8fa7-9a721068f806",
      "image_title": "Estland erlaubt gleichgeschlechtliche Ehe - Pavel Golovkin / dpa"
    },
    {
      "title": "Interview zu Anklage Presseschau statt Geheimdokument – Trump bestreitet Aussagekraft eines zentralen Beweisstücks",
      "teaser": "Die Staatsanwaltschaft wirft Donald Trump vor, nach seiner Amtszeit als Präsident ein geheimes Papier herumgezeigt und damit geprahlt zu haben. Nun hat Trump eine ganz andere Erklärung präsentiert.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-praesident-spricht-mit-fox-news-ueber-prozess-a-ab7fb2cb-f9b1-43a8-9903-e07164a5998a",
      "image_title": "Presseschau statt Geheimdokument – Trump bestreitet Aussagekraft eines zentralen Beweisstücks - Mary Altaffer / AP"
    },
    {
      "title": "»Verdammt guten Job gemacht« Biden lobt Chinabesuch seines Außenministers",
      "teaser": "Die USA wollen ihre Beziehungen zu Peking stabilisieren. Präsident Joe Biden zeigt sich deshalb sehr zufrieden mit den Ergebnissen der Chinareise von Außenminister Blinken. Man sei auf dem richtigen Weg.",
      "url": "https://www.spiegel.de/ausland/joe-biden-lobt-antony-blinkens-china-besuch-a-a4807587-6cac-40d0-8393-6e38fd06ec06",
      "image_title": "Biden lobt Chinabesuch seines Außenministers - Susan Walsh / AP"
    },
    {
      "title": "Die Lage am Morgen Deutschlands gefährliche Abhängigkeit von China Von Mathieu von Rohr",
      "teaser": "Bundeskanzler Scholz und Chinas Ministerpräsident Li führen in Berlin eine große Show auf. Macron trifft Meloni. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/ausland/news-olaf-scholz-li-qiang-emmanuel-macron-giorgia-meloni-deutschland-china-a-d74dd9d2-3321-4ef7-be01-b1b861a06e7e",
      "image_title": "Deutschlands gefährliche Abhängigkeit von China - DER SPIEGEL"
    },
    {
      "title": "Russischer Angriffskrieg Der »größte Schlag« kommt laut Ukraine noch, EU schnürt 50-Milliarden-Paket",
      "teaser": "Die ukrainischen Truppen stehen vor einer »schweren Lage« an der Front – erleiden aber laut Kiew keine Gebietsverluste. Von der EU soll bald neues Geld kommen. Und: Oslo hilft bei Atomsicherheit. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-20-juni-a-27ec5ed6-52a9-48be-97bb-1d6f6ef7a3c0",
      "image_title": "Der »größte Schlag« kommt laut Ukraine noch, EU schnürt 50-Milliarden-Paket - EPA"
    },
    {
      "title": "Ansage an Israel Uno-Chef verurteilt Genehmigung für Siedlungen im Westjordanland",
      "teaser": "Mehr als 1300 Wohnungen im Westjordanland will Israel endgültig genehmigen – und bringt damit die Vereinten Nationen gegen sich auf. Generalsekretär Guterres sprach von »eklatanter Verletzung des Völkerrechts«.",
      "url": "https://www.spiegel.de/ausland/uno-chef-verurteilt-genehmigung-fuer-siedlungen-im-westjordanland-a-d51e8d91-6190-42af-bb03-799f2441a356",
      "image_title": "Uno-Chef verurteilt Genehmigung für Siedlungen im Westjordanland - ALAA.BADARNEH / EPA"
    },
    {
      "title": "Lügen in Partyaffäre 354 zu 7 – britisches Unterhaus billigt Sanktionen gegen Boris Johnson",
      "teaser": "Das Votum war mehr als deutlich. Das Unterhaus in London hat den Bericht zu »Partygate« angenommen – und damit auch die Strafmaßnahmen gegen Boris Johnson. Einer fehlte bei der Abstimmung: Premier Rishi Sunak.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-354-zu-7-britisches-unterhauses-billigt-sanktionen-gegen-britischen-ex-premier-a-8eff1d72-95b9-485d-9b3b-435fc3239ece",
      "image_title": "354 zu 7 – britisches Unterhaus billigt Sanktionen gegen Boris Johnson - Alberto Pezzali / AP"
    },
    {
      "title": "Affäre um Geheimunterlagen Richter verbietet Trump die Veröffentlichung von Beweismitteln",
      "teaser": "Juristischer Rückschlag für Donald Trump: Der Ex-US-Präsident darf Beweismittel gegen sich nicht mehr öffentlich machen, so ein Richter. Mehr noch: Sogar Kopien sind ihm nun verboten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-richter-verbietet-die-veroeffentlichung-von-beweismitteln-a-c44e59f0-b979-4746-90c6-d25e7a3d8caa",
      "image_title": "Richter verbietet Trump die Veröffentlichung von Beweismitteln - Jonathan Drake / REUTERS"
    },
    {
      "title": "Humanitäre Hilfe Geberkonferenz für Sudan bringt fast 1,5 Milliarden Dollar an Zusagen",
      "teaser": "Im Sudan liefern sich zwei Generäle einen erbitterten Machtkampf. Darunter leidet in erster Linie die Bevölkerung. Fast 1,5 Milliarden Dollar sollen nun Hilfe schaffen – deutlich weniger als gefordert.",
      "url": "https://www.spiegel.de/ausland/uno-geberkonferenz-fuer-sudan-bringt-fast-1-5-milliarden-dollar-an-zusagen-a-e1a38e19-2b76-494d-a746-0ddbb9b0023a",
      "image_title": "Geberkonferenz für Sudan bringt fast 1,5 Milliarden Dollar an Zusagen - - / AFP"
    },
    {
      "title": "Ukraine-News am 19. Juni Macron: Französisch-italienisches Flugabwehrsystem in der Ukraine im Einsatz",
      "teaser": "Paris und Rom haben Kiew ihr gemeinsam entwickeltes Raketenabwehrsystem zur Verfügung gestellt. Laut Emmanuel Macron ist das SAMP/T bereits im Feld und schützt in der Ukraine Schlüsselinstallationen und Menschenleben. Die News am 19. Juni.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-london-russland-verlegt-nach-staudamm-kollaps-truppen-richtung-saporischschja-a-93cd3edd-a0f4-46a4-b1a7-972ad25a747a",
      "image_title": "Macron: Französisch-italienisches Flugabwehrsystem in der Ukraine im Einsatz - Ludovic Marin / AP"
    },
    {
      "title": "Chinesischer Ministerpräsident in Berlin »Deutschland ist aus Chinas Sicht ein Schlüsselstaat«",
      "teaser": "Li Qiangs erster Auslandsbesuch galt Bundespräsident Frank-Walter Steinmeier. Warum diese Begegnung sowie die Beziehung zu Deutschland aktuell so wichtig sind für China, erklärt Chinakorrespondent Christoph Giesen. Ein Video von Rachelle Pouplier",
      "url": "https://www.spiegel.de/ausland/li-qiang-in-berlin-deutschland-ist-aus-chinas-sicht-ein-schluesselstaat-a-0d8933f0-1dad-4f8a-bdbc-5d869c4d6cce"
    },
    {
      "title": "Zwist der Supermächte Diesen Schritt sollte Washington nun auf Peking zugehen Ein Kommentar von Georg Fahrion",
      "teaser": "Dass Chinas Staatschef Xi Jinping US-Außenminister Antony Blinken empfängt, ist ein gutes Signal. Jetzt sollten die USA Entgegenkommen zeigen – und einige Sanktionen vorsichtig zurücknehmen.",
      "url": "https://www.spiegel.de/ausland/konflikt-zwischen-china-und-usa-diesen-schritt-sollte-washington-nun-auf-peking-zugehen-a-efef7494-6b6c-4870-96aa-9a20c34df766",
      "image_title": "Diesen Schritt sollte Washington nun auf Peking zugehen - Li Xueren / Xinhua / EPA"
    }
  ]
}