{
  "timestamp": "2023-08-12T15:09:51",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zwei Jahre nach dem Fall von Kabul Wie die Taliban Afghanistan aufbauen – und zerstören",
      "teaser": "Afghanistans Herrscher bauen einen besseren Verwaltungsstaat auf als ihre Vorgänger. Gleichzeitig fahren sie das Land vor die Wand mit ihrem Kulturkrieg gegen Mädchenschulen und Frauenfreiheit. Warum? Eine Analyse von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/afghanistan-wie-die-taliban-das-land-aufbauen-und-zerstoeren-a-1d4bdd4b-5d76-4106-8b15-9727c39fcf2f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bae00e86-c7df-464a-97bc-e5e4ba100f0f_w948_r2.194_fpx25_fpy46.jpg",
      "image_title": "Wie die Taliban Afghanistan aufbauen – und zerstören - Afghanistan's Ministry for the Propagation of Virtue and the Prevention of Vice / AFP"
    },
    {
      "title": "Junge Afghaninnen und ihr Leben unter den Taliban »Deine Ankunft hat meine Träume in Albträume verwandelt«",
      "teaser": "Zwei Jahre nach der Machtübernahme der Taliban verhängen die neuen Herrscher immer strengere Regeln, die sich vor allem gegen Frauen richten. Hier erzählen fünf Afghaninnen, was das für sie bedeutet. Aufgezeichnet von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/frauen-in-afghanistan-deine-ankunft-hat-meine-traeume-in-einen-albtraum-verwandelt-a-ed12062b-9f41-4e40-9499-e22d3c88e1c8",
      "image_title": "»Deine Ankunft hat meine Träume in Albträume verwandelt« - Freshta Salehi / DER SPIEGEL"
    },
    {
      "title": "Zwei Jahre nach der Machtübernahme in Afghanistan »Wir müssen mit den Taliban reden«",
      "teaser": "Die Taliban töten Widersacher und entrechten Frauen. Trotzdem spricht sich SPD-Politiker Ralf Stegner für einen Dialog mit den radikalen Islamisten aus und hat einen Rat für Außenministerin Baerbock. Ein Interview von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/spd-politiker-stegner-zur-lage-in-afghanistan-wir-muessen-mit-den-taliban-reden-a-f3f82e4c-6bd9-4686-aed5-57c89bd16c24",
      "image_title": "»Wir müssen mit den Taliban reden« - Marc-Peter Petersen / DER SPIEGEL"
    },
    {
      "title": "»Schluss, wir können nicht mehr« Was es wirklich braucht, um den Amazonas zu retten",
      "teaser": "Brasiliens Präsident Lula lud in dieser Woche zum Amazonas-Gipfel nach Belém, ein medienwirksames Öko-Großereignis zur Rettung des Urwaldes. Indigene und Umweltorganisationen sind von den Ergebnissen enttäuscht. Ein Interview von Nicola Abé, São Paulo",
      "url": "https://www.spiegel.de/ausland/amazonasgipfel-in-brasilien-schluss-wir-koennen-nicht-mehr-wir-fordern-eine-echte-umkehr-a-10984754-cf6b-4662-acb6-e6770b880e5e",
      "image_title": "Was es wirklich braucht, um den Amazonas zu retten - Ivan Valencia / Bloomberg / Getty Images"
    },
    {
      "title": "Planschen mitten im Ukrainekrieg »Endlich schwimmen gehen und abschalten«",
      "teaser": "Die ukrainische Schwarzmeerstadt Odessa hat ihre Strände wieder geöffnet. Die Menschen zieht es ins Wasser – trotz Luftalarm und Seeminen. Schützen soll sie ein Unterwassernetz.",
      "url": "https://www.spiegel.de/ausland/geoeffnete-straende-im-ukrainischen-odessa-endlich-schwimmen-gehen-und-abschalten-a-e9109960-c548-42ae-bf63-ace9af27616d"
    },
    {
      "title": "Nigers gestürzter Präsident Bazoum hat angeblich keinen Zugang mehr zu Lebensmitteln",
      "teaser": "Die Putschisten in Niger halten den gewählten Präsidenten Mohamed Bazoum und seine Familie seit 16 Tagen fest. Sie sollen ihm ärztliche Versorgung, Strom und Nahrung verwehren – und drohen, ihn umzubringen.",
      "url": "https://www.spiegel.de/ausland/nigers-gestuerzter-praesident-bazoum-hat-angeblich-keinen-zugang-mehr-zu-lebensmitteln-a-84b0a325-51f3-4f00-a312-9969acd6a62b",
      "image_title": "Bazoum hat angeblich keinen Zugang mehr zu Lebensmitteln - Issifou Djibo / EPA"
    },
    {
      "title": "Front bei Saporischschja US-Experten sehen »bedeutende Fortschritte« der Ukraine",
      "teaser": "Nur langsam kommt die Ukraine bei ihrer Gegenoffensive voran. An der Front im Süden gebe es jetzt aber Bewegung, berichten Beobachter aus den USA.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-us-experten-sehen-bedeutende-fortschritte-der-ukraine-bei-saporischschja-a-45c2065d-a178-4437-b95f-b5dd2dbe3fa0",
      "image_title": "US-Experten sehen »bedeutende Fortschritte« der Ukraine - LIBKOS / AP"
    },
    {
      "title": "Razzia bei Mitarbeitern Hat Bolsonaro mit ausländischen Staatsgeschenken Kasse gemacht?",
      "teaser": "Ein Flug nach Florida, ein Koffer voller Schmuck: Brasiliens früherer Präsident hat nach Auffassung von Ermittlern Präsente ausländischer Staatsgäste verhökern lassen. Mehrere Bolsonaro-Mitarbeiter bekamen deshalb jetzt Besuch.",
      "url": "https://www.spiegel.de/ausland/brasilien-hat-jair-bolsonaro-mit-auslaendischen-staatsgeschenken-kasse-gemacht-a-d4cc6c9e-7905-409f-aa8a-240ac2614ce3",
      "image_title": "Hat Bolsonaro mit ausländischen Staatsgeschenken Kasse gemacht? - Roberto Casimiro / Fotoarena / IMAGO"
    },
    {
      "title": "Britische Asylpolitik Schotten dicht",
      "teaser": "Im Bemühen, keine Brexitwähler zu verlieren, geht London immer rigider gegen Migranten vor. Jüngstes Beispiel: die schwimmende Asylunterkunft »Bibby Stockholm«. Für die Regierung ist das erst der Anfang. Aus Portland berichtet Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/asylpolitik-in-grossbritannien-london-geht-hart-gegen-migranten-vor-a-817845d9-1b31-44b2-a3ed-01f9ff4c331d",
      "image_title": "Schotten dicht - Toby Melville / REUTERS"
    },
    {
      "title": "Staatliche Propaganda Iran und Russland vereinbaren Medienkooperation",
      "teaser": "Russlands und Irans Staatsmedien haben etwas gemeinsam: Statt Journalismus publizieren sie in erster Linie die Propaganda ihrer autoritären Regierungen. Nun haben die beiden Länder eine stärkere Zusammenarbeit verkündet.",
      "url": "https://www.spiegel.de/ausland/iran-und-russland-vereinbaren-medienkooperation-propaganda-der-staatsmedien-a-39020578-a340-4bb6-8805-2fb51158824c",
      "image_title": "Iran und Russland vereinbaren Medienkooperation - Sergei Karpukhin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Alles Gute – der Newsletter mit ausschließlich guten Nachrichten Schutz für Pinguine und den Amazonas und ein Walross, das kuscheln will Von Lena Greiner",
      "teaser": "Was es braucht, um den Amazonas, Pinguine und ein Walrossbaby zu retten. Die erste Pille gegen Wochenbettdepressionen ist zugelassen. Wie der Schulstart gelingt. Hier sind die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/schutz-fuer-pinguine-und-den-amazonas-und-ein-walross-das-kuscheln-will-die-guten-news-der-woche-a-a7e58b4c-a6cc-45fc-8a74-f76274320ac2",
      "image_title": "Schutz für Pinguine und den Amazonas und ein Walross, das kuscheln will - apomares / Getty Images"
    },
    {
      "title": "Fernando Villavicencio Ecuador trauert um ermordeten Präsidentschaftskandidaten",
      "teaser": "Fernando Villavicencio bekämpfte Korruption und Drogenmafia in Ecuador, am vergangenen Mittwoch wurde der Politiker ermordet. Hunderte nahmen jetzt von ihm Abschied. Eine Parlamentskandidatin berichtet über eine weitere Attacke.",
      "url": "https://www.spiegel.de/ausland/ecuador-trauert-um-ermordeten-praesidentschaftskandidaten-fernando-villavicencio-a-3d025669-77b7-4872-8cc8-47ba2e750fc6",
      "image_title": "Ecuador trauert um ermordeten Präsidentschaftskandidaten - Henry Romero / REUTERS"
    },
    {
      "title": "Putins Angriffskrieg Schwere Kämpfe in der Ost- und Südukraine – Drohnenangriff auf der Krim",
      "teaser": "Von der Front in der Ukraine werden heftige Artilleriegefechte berichtet. Kiew versucht, deutsche Bedenken gegen Taurus-Lieferungen zu zerstreuen. Und: Offenbar wieder Drohnenattacke auf der Krim. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-drohnen-auf-der-krim-schwere-gefechte-in-der-ost-und-suedukraine-a-ff44df89-ff7d-40f3-9938-3ebb1c7c75fb",
      "image_title": "Schwere Kämpfe in der Ost- und Südukraine – Drohnenangriff auf der Krim - Oleksandr Ratushniak / REUTERS",
      "author": "der Front in der Ukraine werden heftige Artilleriegefechte berichtet. Kiew versucht, deutsche Bedenken gegen Taurus-Lieferungen zu zerstreuen. Und: Offenbar wieder Drohnenattacke auf der Krim. Der Überblick."
    },
    {
      "title": "48 Stunden im Einsatz »Ocean Viking« rettet 623 Menschen vor Lampedusa aus Seenot",
      "teaser": "Die »Ocean Viking« hat auf dem Mittelmeer in einem zweitägigen Einsatz 623 Menschen aus Seenot gerettet, wie die Hilfsorganisation SOS Méditerranée berichtet. Unter den aufgegriffenen Migranten sind demnach auch 146 unbegleitete Kinder.",
      "url": "https://www.spiegel.de/ausland/lampedusa-ocean-viking-rettet-im-mittelmeer-623-menschen-aus-seenot-a-2e1b900c-232c-459a-980c-76cbb934882f",
      "image_title": "»Ocean Viking« rettet 623 Menschen vor Lampedusa aus Seenot - CHRISTOPHE SIMON / AFP"
    },
    {
      "title": "Organisiertes Verbrechen in Lateinamerika Im Würgegriff der Rauschgiftmafia",
      "teaser": "Das organisierte Verbrechen ist auf dem Vormarsch in Lateinamerika: Ein Land nach dem anderen fällt in die Klauen der Rauschgiftmafia. Das zeigt auch der Mord an einem Präsidentschaftskandidaten in Ecuador. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/ecuador-ein-land-wird-zum-schlachtfeld-der-drogenkartelle-a-6263fbd3-116d-4413-90ce-3d3a36abe298",
      "image_title": "Im Würgegriff der Rauschgiftmafia - AFP",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Anhörung zum Sturm aufs Kapitol Trump darf seine Meinung äußern, muss sich aber an die Regeln halten",
      "teaser": "Darf Ex-Präsident Donald Trump Beweismittel öffentlich machen, die im Rahmen von Ermittlungen gesammelt wurden? Die Antwort darauf sollte vor Gericht fallen. Sie lautet: Ja. Und Nein.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-sturm-aufs-kapitol-trump-darf-nicht-mehr-alles-twittern-a-1d29c3e0-381e-4c09-b93e-a161d504a0a7",
      "image_title": "Trump darf seine Meinung äußern, muss sich aber an die Regeln halten - Michael Reynolds / EPA"
    },
    {
      "title": "Regierungsumstürze in der Sahelzone Warum der Putsch in Niger Europas Scheitern in Afrika beweist",
      "teaser": "In mehreren Staaten der afrikanischen Sahelzone wurden gewählte Regierungen mittlerweile weggeputscht. Der Westen hat in diesen Ländern als Vorbild ausgedient – weil er zu viele Fehler machte. Ein Podcast von Olaf Heuser, Leo Klimm, Christina Hebel und Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/niger-warum-der-putsch-europas-scheitern-in-afrika-beweist-a-d93cbdb8-ebc3-4529-bd8e-6edb0445db28",
      "image_title": "Warum der Putsch in Niger Europas Scheitern in Afrika beweist - ISSIFOU DJIBO / EPA"
    },
    {
      "title": "Mögliche Steuervergehen US-Justizministerium setzt Sonderermittler zu Bidens Sohn Hunter ein",
      "teaser": "Hunter Biden hat seit mehreren Jahren mit juristischen Problemen zu kämpfen, die Republikaner greifen den Präsidentensohn immer wieder an. Nun reagiert der Justizminister mit einem ungewöhnlichen Schritt.",
      "url": "https://www.spiegel.de/ausland/hunter-biden-us-justizministerium-setzt-sonderermittler-zu-joe-bidens-sohn-ein-a-33004cee-6b5b-45e5-bf9d-71cf9e4979b2",
      "image_title": "US-Justizministerium setzt Sonderermittler zu Bidens Sohn Hunter ein - Julio Cortez / AP"
    },
    {
      "title": "Kämpfe im Donbass Wie Russen und Ukrainer sich gegenseitig ablenken",
      "teaser": "Mit Vorstößen im Nordosten stören Putins Generäle Kiews Gegenoffensive. Die Ukrainer versuchen ähnliche Manöver, unter anderem in Bachmut. Beide Seiten verfolgen dasselbe Ziel: den Abzug gegnerischer Truppen aus dem umkämpften Süden. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-russen-und-ukrainer-den-gegner-ablenken-wollen-a-c07c33b8-046d-4f1e-b79f-ba830d2049c7",
      "image_title": "Wie Russen und Ukrainer sich gegenseitig ablenken - Viacheslav Ratynskyi / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Gesamtes Öl aus marodem Tanker vor Jemens Küste abgepumpt »Wir haben eine tickende Zeitbombe entschärft«",
      "teaser": "Die riskante Aktion ist erfolgreich beendet: Im Roten Meer ist es Spezialisten gelungen, mehr als eine Million Barrel Öl zu bergen. Die internationale Erleichterung ist groß, Kritik gibt es an der Öl- und Gasindustrie.",
      "url": "https://www.spiegel.de/ausland/jemen-gesamtes-oel-aus-marodem-tanker-abgepumpt-a-70f0f073-8cb8-4b99-9606-a741b886dbc8",
      "image_title": "»Wir haben eine tickende Zeitbombe entschärft« - Safer Technical Committee / REUTERS"
    },
    {
      "title": "Migration in die Europäische Union Frontex meldet höchste Zahl unerlaubter Grenzübertritte seit 2016",
      "teaser": "176.100 Menschen haben in der ersten Jahreshälfte versucht, illegal in die EU einzureisen. Die meisten Männer, Frauen und Kinder kamen über das Mittelmeer. Laut der EU-Grenzschutzagentur Frontex dürfte dieser Trend anhalten.",
      "url": "https://www.spiegel.de/ausland/eu-frontex-meldet-hoechste-zahl-unerlaubter-grenzuebertritte-seit-2016-a-069dbac4-e196-434b-be69-8e4b89c3f799",
      "image_title": "Frontex meldet höchste Zahl unerlaubter Grenzübertritte seit 2016 - Borja Suarez / REUTERS"
    },
    {
      "title": "Taiwans Präsidentschaftskandidat William Lai Der Sturkopf",
      "teaser": "Der Streit um Taiwan könnte im schlimmsten Fall zum Krieg zwischen China und den USA führen. William Lai könnte der nächste Staatschef des Landes sein. Sein Ruf als Unabhängigkeitsbefürworter alarmiert Washington. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/taiwan-praesidentschaftskandidat-william-lai-der-verfluchte-a-5932e484-ee3d-4ff5-8475-92419df637a1",
      "image_title": "Der Sturkopf - ChiangYing-ying / AP",
      "author": "Francesco Collini"
    },
    {
      "title": "Spitzenkandidat von Sozialdemokraten und Grünen Niederländische Linke will mit EU-Kommissionsvize Timmermans in die Wahl ziehen",
      "teaser": "Mark Rutte ist abgetreten, nun will Frans Timmermans der nächste Ministerpräsident der Niederlande werden. Was fehlt: Sozialdemokraten und Grüne müssen noch zustimmen, dass er es wirklich versuchen soll.",
      "url": "https://www.spiegel.de/ausland/niederlande-linke-will-mit-eu-kommissionsvize-frans-timmermans-in-wahl-ziehen-a-d9de4ab9-99a6-4991-a066-e3f5894cd6b4",
      "image_title": "Niederländische Linke will mit EU-Kommissionsvize Timmermans in die Wahl ziehen - Virginia Mayo / dpa"
    },
    {
      "title": "Wegen »Zynismus und Bestechung« Selenskyj entlässt Regionalchefs aller Rekrutierungsbüros",
      "teaser": "Der ukrainische Präsident kündigt eine Entlassungswelle in seinem Militärapparat an. Anlass ist die grassierende Korruption. Erst kürzlich erregte ein Fall in Odessa viel Aufmerksamkeit.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-entlaesst-regionalchefs-aller-rekrutierungsbueros-a-a21e2af7-c0bd-40ca-8e33-e5a0c9885c28",
      "image_title": "Selenskyj entlässt Regionalchefs aller Rekrutierungsbüros - Ukrainian Presidential Press Office / ZUMA Wire / IMAGO"
    }
  ]
}