{
  "timestamp": "2023-02-14T17:12:44",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5483e4fef79a2e514d78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b04bb3bcfc6fb2f03d5d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9c3287f722b00ed3c2e3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.77b647b795d5a7a55e59.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kritik an Erdoğans Krisenmanagement »Ich schäme mich« Ein Gastbeitrag von Ece Temelkuran",
      "teaser": "Statt sich auf rasche Hilfe für die Erdbebenopfer zu konzentrieren, ist die türkische Regierung vor allem damit beschäftigt, das eigene Gesicht zu wahren. Das könnte sich für Präsident Erdoğan noch rächen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-kritik-an-recep-tayyip-erdogans-krisenmanagement-ich-schaeme-mich-a-f5db9f71-7a0a-4874-a4c7-d5de7a381faa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b9c69bd1-121f-444e-a7f6-f032e9f09baa_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "»Ich schäme mich« - BULENT KILIC / AFP"
    },
    {
      "title": "Obdachlose nach Erdbebenkatastrophe »Wir werden hier erfrieren«",
      "teaser": "Noch immer gibt es wundersame Rettungen im Erdbebengebiet. Aber eine Woche nach dem Beben rückt das Elend der obdachlos gewordenen Überlebenden in den Fokus. Und die Frage: Warum sind so viele Gebäude eingestürzt?",
      "url": "https://www.spiegel.de/ausland/erdbebenkatastrophe-in-der-tuerkei-und-syrien-obdachlose-ueberlebende-wir-werden-hier-erfrieren-a-08720128-4104-47d5-b48e-7905b2c4ea8f"
    },
    {
      "title": "»Es war unglaublich anstrengend« Mehrere deutsche Rettungsteams nach Türkei-Einsatz zurückgekehrt",
      "teaser": "Sie haben die vergangenen Tage im türkischen Erdbebengebiet verbracht, nun sind knapp hundert deutsche Helfer unter Jubel wieder in der Heimat gelandet. »Die Dimension des Geschehens war einfach unvorstellbar.«",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-mehrere-deutsche-rettungsteams-nach-einsatz-zurueckgekehrt-a-88a3292a-177c-4975-bdf1-07d374a177ec",
      "image_title": "Mehrere deutsche Rettungsteams nach Türkei-Einsatz zurückgekehrt - Federico Gambarini / dpa"
    },
    {
      "title": "Hilfe nach Erdbeben in Syrien Assad will weitere Grenzübergänge zur Türkei öffnen",
      "teaser": "Die Nothilfe für die Erdbebenopfer in Syrien ist schleppend angelaufen. Jetzt hat Machthaber Baschar al-Assad laut Diplomaten zugestimmt, dass zwei weitere Grenzübergänge zur Türkei geöffnet werden dürfen – für drei Monate.",
      "url": "https://www.spiegel.de/ausland/hilfe-nach-erdbeben-in-syrien-assad-will-zwei-grenzuebergaenge-zur-tuerkei-oeffnen-a-65a86523-7d65-4380-bca3-b97e1c29e6f8",
      "image_title": "Assad will weitere Grenzübergänge zur Türkei öffnen - Anas Alkharboutli / dpa"
    },
    {
      "title": "Ein Jahr Krieg in der Ukraine Das entfesselte Monster",
      "teaser": "Wie könnte der mörderische Krieg in der Ukraine enden? Mit einem Sieg Kiews oder Moskaus, mit einem Waffenstillstand – oder gar mit der amerikanischen Präsidentschaftswahl? Das sind die Szenarien. Von René Pfister, Ann-Dorit Boy und Matthias Gebauer",
      "url": "https://www.spiegel.de/ausland/ein-jahr-krieg-in-der-ukraine-das-entfesselte-monster-a-f4a494ee-a24c-4969-bc8c-1bbcb4cb19d6",
      "image_title": "Das entfesselte Monster - STRINGER / REUTERS",
      "author": "René Pfister, Ann-Dorit Boy und Matthias Gebauer"
    },
    {
      "title": "Abschüsse über Alaska und Kanada Weitere Flugobjekte laut USA wohl nicht Teil chinesischer Spionagekampagne",
      "teaser": "Nach einem chinesischen Ballon hatten die USA zuletzt weitere unbekannte Flugobjekte abgeschossen. Hinweise auf eine erneute Spur nach Peking gibt es bislang aber nicht.",
      "url": "https://www.spiegel.de/ausland/ballon-affaere-weitere-flugobjekte-laut-usa-wohl-nicht-teil-chinesischer-spionagekampagne-a-0fe82daa-1066-4c5f-a16d-4ebf51918031",
      "image_title": "Weitere Flugobjekte laut USA wohl nicht Teil chinesischer Spionagekampagne - Chad Fish / picture alliance/dpa/Chad Fish/AP"
    },
    {
      "title": "Die Opfer der »Storykillers« Wenn die Hetze zur Gewalt wird",
      "teaser": "Es beginnt mit Anfeindungen, dann schlagen die Täter zu und entführen sie: Im Video schildern Journalistinnen, wie die Hass-Industrie ihre Arbeit und ihr Leben verändert.",
      "url": "https://www.spiegel.de/ausland/storykillers-bedrohte-journalistinnen-wenn-die-hetze-zur-gewalt-wird-a-109e39fb-2cd7-4745-96fe-231e1dee3dbc"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Kämpfe um Bachmut laut Wagner-Chef noch lange nicht vorbei",
      "teaser": "Die russischen Truppen haben rund um Bachmut zuletzt Erfolge gefeiert. Laut den Söldnern der Wagner-Gruppe werde die Ukraine aber »immer aktiver«. In absehbarer Zeit seien keine Siegesfeiern zu erwarten. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-viele-angriffe-kaum-erfolge-russen-kommen-offenbar-kaum-voran-a-73c0d184-f205-4e2a-8c90-376cb630f8f7",
      "image_title": "Kämpfe um Bachmut laut Wagner-Chef noch lange nicht vorbei - Libkos / dpa"
    },
    {
      "title": "Naturkatastrophe Wie das Erdbeben die türkische Landschaft verformte",
      "teaser": "Meterbreite Schluchten, aufgerissene Felder, deformierte Landstraßen, verbogene Bahngleise – auch außerhalb der Städte richtete das Erdbeben in der Türkei große Schäden an. Diese Drohnenbilder zeigen sie.",
      "url": "https://www.spiegel.de/ausland/tuerkei-wie-das-erdbeben-die-landschaft-verformte-a-30fed69e-58cb-428c-a730-c02e014e9f10"
    },
    {
      "title": "Krieg in der Ukraine Zwei Brüder mit deutschem Panzergeschütz",
      "teaser": "Jevhen und Dmytro sind am 24. Februar 2022 zusammen in den Krieg gezogen. Jetzt kämpfen die Brüder am brutalsten Frontabschnitt bei Bachmut – und profitieren von einem Haubitzentraining in Deutschland. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-zwei-brueder-mit-deutscher-panzerhaubitze-a-3c97767b-a950-4978-bf1b-4f8535d12654",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Die Lage: Inside Austria Nehammers Koalition ist unbeliebt, den Grünen kann es egal sein Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Nur noch ein Drittel der Österreicher stützt das Regierungslager. Warum das Bündnis trotz aller Skandale wohl halten wird – und weshalb die Grünen zufrieden sind.",
      "url": "https://www.spiegel.de/ausland/oesterreich-den-gruenen-ist-egal-dass-ihre-koalition-mit-der-oevp-unbeliebt-ist-a-477455f0-0632-4162-bfce-73c51d75aa25",
      "image_title": "Nehammers Koalition ist unbeliebt, den Grünen kann es egal sein"
    },
    {
      "title": "Mittelmeer vor Libyen Seenotretter bergen Dutzende Menschen aus überfülltem Schlauchboot",
      "teaser": "Trotz erhöhter Sturmgefahr im Winter wagen etliche Menschen weiterhin den Weg über das Mittelmeer nach Europa. Allein diese Woche wurden mehr als 130 Migranten gerettet, darunter viele unbegleitete Jugendliche.",
      "url": "https://www.spiegel.de/ausland/ocean-viking-rettet-im-mittelmeer-dutzende-menschen-aus-ueberfuelltem-schlauchboot-a-9b3ac7a8-b300-46c1-af67-4af2a77a12fc",
      "image_title": "Seenotretter bergen Dutzende Menschen aus überfülltem Schlauchboot - SOSMedGermany"
    },
    {
      "title": "Neue Gewalttaten Israelischer Polizist bei Messerangriff in Ost-Jerusalem getötet",
      "teaser": "Die Lage in Israel und den Palästinensergebieten bleibt angespannt: In Jerusalem wurde ein Polizist erstochen – der Täter soll erst 13 Jahre alt sein. Bei einer weiteren Attacke verletzte ein Palästinenser einen jüdischen Jugendlichen.",
      "url": "https://www.spiegel.de/ausland/israel-polizist-bei-messerangriff-in-ost-jerusalem-getoetet-a-9734d82a-fdf7-474c-a119-631fbbca675f",
      "image_title": "Israelischer Polizist bei Messerangriff in Ost-Jerusalem getötet - JACK GUEZ / AFP"
    },
    {
      "title": "Frühere Uno-Botschafterin Republikanerin Haley verkündet offiziell US-Präsidentschaftskandidatur",
      "teaser": "Erste offizielle Konkurrentin für Donald Trump: Die ehemalige Vertreterin der USA bei den Vereinten Nationen, Nikki Haley, steigt in den Vorwahlkampf der Republikaner um das Weiße Haus ein – und stichelt gegen den Ex-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/nikki-haley-republikanerin-will-bei-us-praesidentschaftswahlen-antreten-a-6fd67625-85a2-4248-88a9-592ec678f3b0",
      "image_title": "Republikanerin Haley verkündet offiziell US-Präsidentschaftskandidatur - EVELYN HOCKSTEIN / REUTERS"
    },
    {
      "title": "Wirbelsturm über Neuseeland »Die Verwüstung ist einfach zum Weinen«",
      "teaser": "Neuseeland galt bisher nicht als zyklongefährdet – dann kam »Gabrielle«. Besonders betroffen: die dichter besiedelte Nordinsel. Die Regierung hat den nationalen Notstand ausgerufen.",
      "url": "https://www.spiegel.de/ausland/neuseeland-die-verwuestung-ist-einfach-zum-weinen-a-b70a3d5e-3fa1-4d28-bea3-176d254929ab"
    },
    {
      "title": "Nach regierungskritischer Doku Indische Ermittler durchsuchen mehrere BBC-Büros",
      "teaser": "In Mumbai und Neu-Delhi haben Mitarbeiter einer staatlichen Steuerbehörde Büros des britischen Senders BBC gefilzt. Womöglich steht die Razzia im Zusammenhang mit kritischer Berichterstattung.",
      "url": "https://www.spiegel.de/ausland/indien-ermittler-durchsuchen-mehrere-bbc-bueros-a-8fba750e-bb58-4721-8067-2a5bf0d33620",
      "image_title": "Indische Ermittler durchsuchen mehrere BBC-Büros - FRANCIS MASCARENHAS / REUTERS"
    },
    {
      "title": "Erdbebenhilfe in der Türkei Wie ein Helfer seine Einsatzwoche im Katastrophengebiet erlebte",
      "teaser": "Er gehörte zu den ersten internationalen Helfern im zerstörten Kahramanmaraş, musste Todesnachrichten überbringen, durfte Hoffnung geben. Was für Sebastian Hodapp heute zählt: Die fünf Menschen, die sein Team retten konnte. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-wie-ein-helfer-seine-einsatzwoche-im-katastrophengebiet-erlebte-a-cdfa5efb-88e0-469a-8ade-89554d2784bf",
      "image_title": "Wie ein Helfer seine Einsatzwoche im Katastrophengebiet erlebte - @fire - Internationaler Katastrophenschutz Deutschland e.V.",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Erdbebendiplomatie Saudi-Arabien entsendet Hilfsgüter in syrisches Regierungsgebiet",
      "teaser": "Im Arabischen Frühling unterstützte Saudi-Arabien die syrische Opposition, die Beziehungen mit Damaskus sind schlecht. Nun hat Riad erstmals seit Jahren auch Hilfe in staatlich kontrollierte Gebiete geschickt.",
      "url": "https://www.spiegel.de/ausland/erdbebenregion-saudi-arabien-entsendet-hilfsgueter-in-syrische-regierungsgebiet-a-e14c689c-0629-4728-bad1-5e31f27a87a7",
      "image_title": "Saudi-Arabien entsendet Hilfsgüter in syrisches Regierungsgebiet - AFP"
    },
    {
      "title": "Russischer Ex-Präsident Wie aus Dmitrij Medwedew ein Kriegspropagandist wurde",
      "teaser": "Ausgerechnet der russische Ex-Präsident Dmitrij Medwedew betätigt sich in den sozialen Medien als vulgärer Kriegspropagandist. Warum wurde der frühere Liberale zum Hetzer? Von Christian Neef",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-ex-praesident-dimitrij-medwedew-als-kriegskorrespondent-a-62c7bc21-34c7-4ab2-8c00-579c420d7d81",
      "image_title": "Wie aus Dmitrij Medwedew ein Kriegspropagandist wurde - Ekaterina Shtukina / Kremlin / Sputnik / EPA",
      "author": "Christian Neef"
    },
    {
      "title": "Abgeschossenes Flugobjekt USA bergen Elektronikteile des mutmaßlichen chinesischen Spionageballons",
      "teaser": "Eine Woche nach dem Abschuss des ersten mutmaßlichen chinesischen Spionageballons konnten US-Einsatzkräfte »wichtige« Sensoren bergen. Auch über Japan soll ein Ballon geflogen sein – Anfang 2022.",
      "url": "https://www.spiegel.de/ausland/usa-bergen-elektronik-teile-des-mutmasslichen-chinesischen-spionageballons-a-1fb425ae-cb0b-41d9-9835-759a203c11c7",
      "image_title": "USA bergen Elektronikteile des mutmaßlichen chinesischen Spionageballons - FBI / ZUMA Wire / IMAGO"
    },
    {
      "title": "Putins Angriffskrieg Nato bestätigt Offensive auf Bachmut, russische Militärflugzeuge offenbar nahe Polen abgefangen",
      "teaser": "Die Gefechte rund um Bachmut verschärfen sich – die Nato sieht einen neuen russischen Vorstoß. Ministerin Baerbock will nicht über Flugzeuge reden. Und: scharfe Kritik an Wagenknecht und Schwarzer. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-14-februar-a-9c0f23ee-94dc-4a02-8066-65bee356f479",
      "image_title": "Nato bestätigt Offensive auf Bachmut, russische Militärflugzeuge offenbar nahe Polen abgefangen - Libkos / dpa"
    },
    {
      "title": "Vorwürfe rund um 6. Januar 2021 Biden feuert »Architekt« des US-Kapitols",
      "teaser": "J. Brett Blanton war bisher verantwortlich für den Betrieb des Kapitols in Washington. Nun ist er seinen Posten los – auf direkte Anweisung von US-Präsident Joe Biden.",
      "url": "https://www.spiegel.de/ausland/us-praesident-joe-biden-feuert-architekten-des-us-kapitols-a-05206f8f-c078-4dc0-baf4-aef29b1753ea",
      "image_title": "Biden feuert »Architekt« des US-Kapitols - Jacquelyn Martin / AP"
    },
    {
      "title": "US-Regierung zu abgeschossenen Flugobjekten »Es gibt keinen Hinweis auf Aliens«",
      "teaser": "Die USA haben in den vergangenen Tagen drei unbekannte Flugobjekte abgeschossen – und damit Spekulationen bei vielen Bürgern ausgelöst. Jetzt sah sich die Regierung von Präsident Biden zu einer Erklärung genötigt.",
      "url": "https://www.spiegel.de/ausland/us-regierung-zu-abgeschossenen-flugobjekten-es-gibt-keinen-hinweis-auf-aliens-a-e8548691-2cc8-4995-9985-88ceddb9273c",
      "image_title": "»Es gibt keinen Hinweis auf Aliens« - EVELYN HOCKSTEIN / REUTERS"
    },
    {
      "title": "Autoritärer Staatsumbau in Israel Erfinder auf der Flucht",
      "teaser": "Israels ultrarechte Regierung will Teile ihrer umstrittenen Justizreform durch das Parlament bringen. Widerstand kommt jetzt auch aus der Wirtschaft, besonders Hightech-Firmen wollen abwandern. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-auch-die-wirtschaft-protestiert-gegen-den-autoritaeren-staatsumbau-a-88145001-4c61-45f5-80aa-f80ae6eeb0f0",
      "image_title": "Erfinder auf der Flucht - Abir Sultan / EPA",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Großrazzia im Regenwald Brasiliens Kampf gegen die verbotene Goldsuche",
      "teaser": "Illegaler Bergbau in einem indigenen Reservat löst eine Hungerkrise unter Brasiliens Ureinwohnern aus. Die neue Regierung geht jetzt entschlossen dagegen vor – doch das Problem langfristig zu lösen, ist schwierig.",
      "url": "https://www.spiegel.de/ausland/brasilien-armee-bekaempft-verbotene-goldsuche-die-indigenes-volk-bedroht-a-9401d68c-e884-4720-96fe-93ea37d15a65"
    }
  ]
}