{
  "timestamp": "2023-07-02T01:17:33",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russland nach dem Wagner-Aufstand Putins Schwäche",
      "teaser": "Wagner-Chef Jewgenij Prigoschin hat mit seiner Revolte gezeigt, wie fragil die Macht von Wladimir Putin ist. Was heißt das für die Zukunft Russlands? Die SPIEGEL-Titelgeschichte von Christian Esch und Christina Hebel, Kiew und Rostow am Don",
      "url": "https://www.spiegel.de/ausland/nach-dem-wagner-aufstand-wladimir-putins-schwaeche-ist-russlands-autokrat-in-gefahr-a-0fdc00c4-d42a-4552-9e26-f8a6971bee78",
      "image_url": "https://cdn.prod.www.spiegel.de/images/313c4d99-b1a0-4335-87a1-d83652022217_w872_r1.778_fpx51_fpy35.jpg",
      "image_title": "Putins Schwäche - Fotomontage: DER SPIEGEL ; Gavriil Grigorov / Kremlin / Sputnik / EPA"
    },
    {
      "title": "Der US-Präsident und seine Aussetzer Diese zehn Beispiele zeigen, warum Joe Biden sich selbst eine »Fauxpas-Maschine« nennt",
      "teaser": "Er wirft Länder durcheinander, will eine tote Kollegin grüßen, spricht urplötzlich über Prostituierte: Regelmäßig fällt US-Präsident Joe Biden durch Versprecher auf. Hier sind die besten – und die schlimmsten. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/joe-biden-der-praesident-der-usa-und-seine-versprecher-a-367a9696-bba5-498a-a0a2-35921ade0263",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Massive Ausschreitungen in Frankreich Sie zünden Busse, Autos und Häuser an und klauen der Polizei die Uniformen",
      "teaser": "Demonstrierende überziehen das Land mit Protest und Gewalt. Nach dem Tod des 17-jährigen Nahel sind in der Nacht 40.000 Polizisten im Einsatz, nehmen Hunderte Menschen fest – viele von ihnen minderjährig. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-proteste-erreichen-nach-dem-tod-von-nahel-neuen-hoehepunkt-a-a3a9ea3d-36c6-40d0-87b1-d8f7ef635409",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Supreme Court zu »Affirmative Action« Warum die Trump-Richter richtig liegen Der SPIEGEL-Leitartikel von René Pfister, Washington",
      "teaser": "Rassismus darf nicht mit neuer Diskriminierung bekämpft werden. Deshalb ist das Urteil des Obersten Gerichtshofes zur Zulassungspraxis von US-Universitäten vernünftig.",
      "url": "https://www.spiegel.de/ausland/supreme-court-urteil-zu-affirmative-action-warum-die-trump-richter-richtig-liegen-a-dd90369a-1ad0-47db-bfa0-29dd7b887522"
    },
    {
      "title": "Neue Vorwürfe gegen griechische Küstenwache »Wir dachten, sie wissen, was sie tun«",
      "teaser": "Hunderte Flüchtlinge starben beim Schiffbruch vor der griechischen Küste. 16 Überlebende machen die Küstenwache verantwortlich – und auch die Ermittlungsakten werfen Fragen auf: Versuchen die Grenzwächter, etwas zu vertuschen?",
      "url": "https://www.spiegel.de/ausland/neue-vorwuerfe-gegen-die-griechische-kuestenwache-wir-dachten-sie-wissen-was-sie-tun-a-cd709a0c-1d79-4a18-ac5b-86fa34a4137c",
      "image_title": "»Wir dachten, sie wissen, was sie tun« - [M] DER SPIEGEL; Foto: Hellenic Coast Guard / AP"
    },
    {
      "title": "Erstes Land weltweit In Australien dürfen Ärzte jetzt Psychedelika verschreiben",
      "teaser": "Australien ist das erste Land, in dem Psychiater ihren Patienten mit Depressionen oder Posttraumatischen Belastungsstörungen Psychedelika verschreiben dürfen. Erlaubt sind nun zum Beispiel Ecstasy und Pilze.",
      "url": "https://www.spiegel.de/ausland/australien-psychiater-duerfen-psychedelika-verschreiben-erstes-land-weltweit-a-22fbcbbb-89ad-4f9f-a197-f7314253bbf2",
      "image_title": "In Australien dürfen Ärzte jetzt Psychedelika verschreiben - Ennio Leanza / ENNIO LEANZA/EPA-EFE/REX/Shutterstock"
    },
    {
      "title": "Nach Amokläufen Serben geben mehr als 100.000 illegale Schusswaffen ab",
      "teaser": "Die serbische Regierung hatte nach zwei Amokläufen mit 18 Toten zur straffreien Abgabe von Schusswaffen aufgerufen. Die Frist ist nun abgelaufen und die Menschen haben der Polizei über 100.000 Schusswaffen übergeben.",
      "url": "https://www.spiegel.de/ausland/serbien-menschen-geben-nach-amoklaeufen-mehr-als-100-000-illegale-schusswaffen-ab-a-b6b1343d-af7b-418c-adf7-5cd24da2864a",
      "image_title": "Serben geben mehr als 100.000 illegale Schusswaffen ab - Darko Vojinovic / dpa"
    },
    {
      "title": "Polizeigewalt in Frankreich Nahel unter großer Anteilnahme in Nanterre beerdigt",
      "teaser": "Der von einem Polizisten erschossene Jugendliche Nahel ist in Naterre beigesetzt worden. Hunderte Menschen versammelten sich vor dem Friedhof, um den 17-Jährigen zu verabschieden. Für Nahels Mutter ertönte Applaus.",
      "url": "https://www.spiegel.de/ausland/nanterre-nahel-unter-grosser-anteilnahme-beerdigt-a-b52292f2-061b-412e-9d91-bff62e441fe6",
      "image_title": "Nahel unter großer Anteilnahme in Nanterre beerdigt - Sam Tarling / Getty Images"
    },
    {
      "title": "Erinnerungen an die Wagner-Rebellion So geht es Rostow am Don eine Woche nach dem Aufstand",
      "teaser": "Die Bilder der Jubelnden in der Grenzstadt gingen um die Welt. Doch waren ihre Bewohner wirklich so begeistert von der Revolte des Söldnerführers Jewgenij Prigoschin – oder war die Freude nur besonders gut inszeniert? Aus Rostow am Don berichtet Christina Hebel",
      "url": "https://www.spiegel.de/ausland/russland-und-jewgenij-prigoschin-aufstand-in-rostow-am-don-wie-bei-einem-stadtgeburtstag-a-2762b597-d03f-4e1e-af7d-97db122c441d",
      "image_title": "So geht es Rostow am Don eine Woche nach dem Aufstand - Arkady Budnitsky / EPA"
    },
    {
      "title": "Krise im Nachbarland Präsident Macron verschiebt Staatsbesuch in Deutschland",
      "teaser": "Seit Tagen wüten Straßenkämpfe zwischen Jugendlichen und der Polizei. Staatschef Emmanuel Macron sieht sich gezwungen, seine dreitägige Deutschlandreise aufzuschieben. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-verschiebt-wegen-der-krawalle-staatsbesuch-in-deutschland-a-969f4b59-0946-4d3f-9a59-9c6c963dd6f6",
      "image_title": "Präsident Macron verschiebt Staatsbesuch in Deutschland - Emmanuel Dunand / AFP",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Gepard-Besatzung in der Ukraine »Wenn wir nicht treffen, wird jemand trauern«",
      "teaser": "Die ukrainische Gegenoffensive kommt nur langsam voran, und das liegt auch an fehlender Flugabwehr: Sie reicht nicht, um gleichzeitig Soldaten und Zivilisten in den Städten effektiv zu schützen. Von Martin Sümening",
      "url": "https://www.spiegel.de/ausland/wenn-wir-nicht-treffen-wird-jemand-trauern-a-2098e8d4-4564-4a3a-987f-23c4296374ad",
      "author": "Martin Sümening"
    },
    {
      "title": "Proteste in Frankreich Polizei nimmt mehr als 1300 Menschen binnen einer Nacht in Gewahrsam",
      "teaser": "Die Zahl der Festnahmen steigt: Mehr als 1300 Personen wurden laut Behörden bei den Protesten in Frankreich allein in der letzten Nacht festgesetzt. Dabei soll es sich vor allem um junge Menschen handeln.",
      "url": "https://www.spiegel.de/ausland/frankreich-polizei-nimmt-mehr-als-1300-menschen-binnen-einer-nacht-in-gewahrsam-a-b823261e-b635-4fc2-842b-456ea8179c0f",
      "image_title": "Polizei nimmt mehr als 1300 Menschen binnen einer Nacht in Gewahrsam - Lewis Joly / dpa"
    },
    {
      "title": "Uno-Mission »Minusma« Malis Junta begrüßt Abzug deutscher Soldaten",
      "teaser": "Die Bundeswehr wird den Blauhelmeinsatz im afrikanischen Mali früher beenden als geplant. Laut Verteidigungsminister Pistorius ist die Truppe bereits gut gerüstet. Die Regierung sucht derweil neue Partner.",
      "url": "https://www.spiegel.de/ausland/mali-junta-begruesst-abzug-der-bundeswehr-a-227425ef-33eb-490a-8e5c-23969b04fbf2",
      "image_title": "Malis Junta begrüßt Abzug deutscher Soldaten - Seyllou / AFP"
    },
    {
      "title": "Landflucht Irland zahlt Kaufprämien für Häuser auf abgelegenen Inseln",
      "teaser": "Um Bevölkerungsschwund und Überalterung auf 23 irischen Inseln zu bremsen, offeriert die Regierung in Dublin Immobilienkäufern jetzt bis zu 84.000 Euro – unter strikten Bedingungen.",
      "url": "https://www.spiegel.de/ausland/landflucht-irland-zahlt-kaufpraemien-fuer-haeuser-auf-abgelegenen-inseln-a-a74e41a3-6cab-4e1c-83dc-d8bcbab5b103",
      "image_title": "Irland zahlt Kaufprämien für Häuser auf abgelegenen Inseln - Clodagh Kilcoyne / dpa"
    },
    {
      "title": "Kiews Gegenoffensive London bestätigt ukrainischen Brückenkopf am linken Ufer des Dnjepr",
      "teaser": "Die ukrainische Armee konnte sich offenbar nordöstlich von Cherson am südöstlichen Ufer des Dnjepr festsetzen. Der Vorstoß dürfte die Kremltruppen in der Region unter Druck setzen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-cherson-london-bestaetigt-ukrainischen-brueckenkopf-am-linken-ufer-des-dnjepr-a-5dc8b8fc-97d6-4ceb-9acb-42143c189c49",
      "image_title": "London bestätigt ukrainischen Brückenkopf am linken Ufer des Dnjepr - Alexei Konovalov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Deutschland, Österreich und Italien Warum der Streit am Brenner zu eskalieren droht",
      "teaser": "Die Brennerroute von Österreich nach Italien gilt als wichtigste Nord-Süd-Verbindung Europas. Doch die Anwohner in Tirol leiden unter Lärm und Abgasen. Das größte Tunnelprojekt der Welt soll das Problem lösen – in zehn Jahren. Und bis dahin? Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/deutschland-oesterreich-und-italien-streit-ueber-die-brenner-route-a-f8c6b059-f276-4f29-9ab7-5eb900c852d7",
      "image_title": "Warum der Streit am Brenner zu eskalieren droht - Sven Hoppe / picture alliance/dpa"
    },
    {
      "title": "Unruhen in Frankreich Ausweitung der Problemzone Ein Kommentar von Britta Sandberg, Paris",
      "teaser": "Die Ausschreitungen in Frankreichs Städten und Vororten als Reaktion auf Polizeigewalt wirken nur auf den ersten Blick wie ein Déjà-vu. Wut und Wucht der Proteste haben eine neue Qualität – und sie sind kaum zu bändigen.",
      "url": "https://www.spiegel.de/ausland/frankreich-proteste-gegen-polizeigewalt-ausweitung-der-problemzone-a-e573fd71-3a9c-4c66-b1bc-776073135f60",
      "image_title": "Ausweitung der Problemzone - Mohammed Badra / EPA"
    },
    {
      "title": "Alles Gute – der Newsletter mit ausschließlich guten Nachrichten Catherine, 27, spricht über Sex wie sonst niemand in Kambodscha Von Maria Stöhr",
      "teaser": "Wie eine Bloggerin gegen sexuelle Gewalt kämpft. Welche Tricks helfen, Urlaub viel günstiger zu buchen. Und warum wir uns nicht ständig selbst optimieren müssen. Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/newsletter-fuer-gute-nachrichten-catherine-27-spricht-ueber-sex-wie-sonst-niemand-in-kambodscha-a-2671f1cb-2a0c-4013-9c99-0334dedfa0dd",
      "image_title": "Catherine, 27, spricht über Sex wie sonst niemand in Kambodscha - Nicolas Axelrod / Ruom / DER SPIEGEL"
    },
    {
      "title": "Wiederaufbau in der Ukraine Wände aus russischen Munitionskisten",
      "teaser": "Seinen Hof im Osten der Ukraine haben Putins Truppen zerstört, ehe sie flohen. Doch Bauer Ihor nutzt, was die Russen zurückließen – sogar Raketenhülsen.",
      "url": "https://www.spiegel.de/ausland/wiederaufbau-in-der-ukraine-landwirt-repariert-haus-mit-munitionskisten-a-b29f72b5-9a38-4748-b8a0-6ea6a7436ce6"
    },
    {
      "title": "Krieg in der Ukraine Atombehörde findet bislang keine Minen im AKW Saporischschja",
      "teaser": "Kiew wirft Moskau vor, das größte Atomkraftwerk Europas vermint zu haben – bisher ohne Beweise. Und: Der CIA-Chef soll mit Russlands Spionagechef wegen des Wagner-Aufstands telefoniert haben. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-atombehoerde-findet-bislang-keine-minen-im-akw-saporischschja-a-a8e5261c-45fb-47f3-bd6e-f623c63e6389",
      "image_title": "Atombehörde findet bislang keine Minen im AKW Saporischschja - Planet Labs Pbc / dpa"
    },
    {
      "title": "Proteste gegen Polizeigewalt Frankreichs Nahverkehr ruht – die Unruhen halten an",
      "teaser": "Busse und Straßenbahnen standen still, 45.000 Polizisten waren im Einsatz – und doch kam es erneut zu Krawallen in Frankreichs Innenstädten. Präsident Macron beklagt, viele der Festgenommenen seien »jung, manchmal sehr jung«.",
      "url": "https://www.spiegel.de/ausland/frankreich-nahverkehr-ruht-die-unruhen-halten-vierte-nacht-in-folge-an-a-b4c08cf8-ad1d-4a46-a313-4b91b3749e9c",
      "image_title": "Frankreichs Nahverkehr ruht – die Unruhen halten an - Christophe Simon / AFP"
    },
    {
      "title": "Sicherheit vor russischer Aggression Außenminister Kuleba warnt Berlin vor Blockade eines ukrainischen Nato-Beitritts",
      "teaser": "Die Ukraine möchte in die Nato, doch vor allem die USA und Deutschland sind gegen einen schnellen Beitritt. Den Krieg, sagt nun Außenminister Kuleba, hätte es nicht gegeben, wenn schon 2008 anders entschieden worden wäre.",
      "url": "https://www.spiegel.de/ausland/aussenminister-kuleba-warnt-berlin-vor-blockade-eines-ukrainischen-nato-beitritts-a-182e415f-0712-49c6-8548-0250f2ea24ef",
      "image_title": "Außenminister Kuleba warnt Berlin vor Blockade eines ukrainischen Nato-Beitritts - Mykola Tys / EPA"
    },
    {
      "title": "Selenskyjs Videobotschaft »Ukraine und die Ukrainer sind viel stärker als erwartet«",
      "teaser": "Der ukrainische Präsident feiert in seinem jüngsten Video an die Nation die Stärke der eigenen Armee, die alle überrascht habe. Gleichzeitig sichert er die Grenze gegen eine neue Gefahr ab – die Wagner-Söldner im Exil.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-laesst-die-grenze-zu-belarus-absichern-a-5e563ee9-3450-4512-b2f4-ac3d4e5c4923",
      "image_title": "»Ukraine und die Ukrainer sind viel stärker als erwartet« - Alina Smutko / REUTERS"
    },
    {
      "title": "Supreme-Court-Schlappe Biden kündigt neue Entlastungen für Menschen mit Studienschulden an",
      "teaser": "»Das ist kein normales Gericht«, schimpfte US-Präsident Biden über die jüngsten Urteile des Supreme Courts. Bei den Studienschulden will er sofort nachbessern, weil so viele Menschen »enttäuscht und entmutigt« seien.",
      "url": "https://www.spiegel.de/ausland/biden-kuendigt-neue-entlastungsmassnahmen-fuer-menschen-mit-studienschulden-an-a-6ed03181-3565-41ed-9140-025c26775ffc",
      "image_title": "Biden kündigt neue Entlastungen für Menschen mit Studienschulden an - Andrew Harnik / AP"
    },
    {
      "title": "Kritik an Trump und Biden Bericht legt Mängel bei US-Krisenmanagement in Afghanistan offen",
      "teaser": "Auf höchster Ebene sei nicht genug über den Worst Case nachgedacht worden: Ein Bericht zum Abzug aus Afghanistan sieht die Verantwortung bei Ex-US-Präsident Donald Trump und seinem Nachfolger Joe Biden.",
      "url": "https://www.spiegel.de/ausland/usa-bericht-legt-maengel-bei-us-krisenmanagement-in-afghanistan-offen-a-61f95b19-cad7-402c-a670-78f42296ef6a",
      "image_title": "Bericht legt Mängel bei US-Krisenmanagement in Afghanistan offen - Senior Airman Brennen Lege / dpa"
    }
  ]
}