{
  "timestamp": "2023-01-28T10:12:39",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.886631f75d07bb8b5458.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18ead1bbf4270440c364.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.3600cb4203f3f7a68166.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c35f0639e38b018fe673.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israelische Bestsellerautorin Zeruya Shalev zum autoritären Staatsumbau in ihrem Land »Diese ›Reform‹ verbindet korrupte mit extremistisch-ideologischen Interessen«",
      "teaser": "Die Regierung von Benjamin Netanyahu plant Sondergesetze, die die Gewaltenteilung beschränken. Die Schriftstellerin Zeruya Shalev warnt: Israels Premier will damit auch seinen Korruptionsprozess ausbremsen. Ein Interview von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-die-schriftstellerin-zeruya-shalev-zum-autoritaeren-staatsumbau-in-ihrem-land-a-d533e12c-9ae8-4556-b42f-d93405506888",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9e04c1aa-bd57-4965-8e6d-0566d51ad6c6_w872_r1.778_fpx69.94_fpy55.jpg",
      "image_title": "»Diese ›Reform‹ verbindet korrupte mit extremistisch-ideologischen Interessen« - Eyal Warshavsky / ZUMA Wire / IMAGO"
    },
    {
      "title": "Netanyahus gefährlicher Pakt Wie Ultrarechte gerade Israels Demokratie untergraben",
      "teaser": "Eine Regierung ohne Kontrollinstanz – das fürchten die Gegner einer geplanten Justizreform in Israel. Worum geht es? Und droht tatsächlich eine Staatskrise? Ein Podcast von Julia Amalia Heyer und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/israel-wie-benjamin-netanyahus-regierung-die-demokratie-untergraebt-podcast-a-3a640b41-3d47-466a-8cc9-2050f3a59652",
      "image_title": "Wie Ultrarechte gerade Israels Demokratie untergraben"
    },
    {
      "title": "Korruption in Kiew »Das Wichtigste ist, dass die Säuberung der Staatsmacht überhaupt begonnen hat«",
      "teaser": "Korruptionsvorwürfe erschüttern das Vertrauen in die ukrainische Regierung, mehrere Spitzenbeamte mussten zurücktreten. Hier sagt Investigativjournalist Michajlo Tkatsch, wie er das Krisenmanagement von Präsident Selenskyj bewertet. Ein Interview von Christian Esch, Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-investigativjournalist-michajlo-tkatsch-zur-korruption-a-3cb651fd-da91-449b-83d5-79a957b61f27",
      "image_title": "»Das Wichtigste ist, dass die Säuberung der Staatsmacht überhaupt begonnen hat« - National Anti-Corruption Bureau / AFP"
    },
    {
      "title": "Am Tag nach Terrorattacke Zwei Menschen bei erneuten Schüssen in Jerusalem verwundet",
      "teaser": "Am Freitagabend wurden vor einer Synagoge in Ostjerusalem sieben Menschen getötet. Nur wenige Stunden darauf kam es in Israels Hauptstadt nun offenbar zu einem erneuten Schusswaffenangriff mit Verletzten.",
      "url": "https://www.spiegel.de/ausland/jerusalem-zwei-menschen-bei-erneuten-schuessen-verwundet-a-531fbbfd-6361-4ed8-82c6-9869d87c73c2",
      "image_title": "Zwei Menschen bei erneuten Schüssen in Jerusalem verwundet - Ronen Zvulun / REUTERS"
    },
    {
      "title": "»Eine ordentliche Menge Strahlung« Australien sucht radioaktive Kapsel",
      "teaser": "»Wenn Sie ihr nahe kommen, können Sie Hautschäden einschließlich Hautverbrennungen erleiden«: Australiens Behörden warnen vor einer winzigen Kapsel, die beim Transport aus einem Bergbaugelände abhandengekommen ist.",
      "url": "https://www.spiegel.de/ausland/australien-sucht-irgendwo-zwischen-newman-und-perth-radioaktive-kapsel-a-a848e37a-945e-41e4-b61e-6eb86d927e1c",
      "image_title": "Australien sucht radioaktive Kapsel - - / dpa"
    },
    {
      "title": "Zensur in Russland Schaltet Putin jetzt YouTube ab? Eine Kolumne von Mikhail Zygar",
      "teaser": "Fast alle unabhängigen Medien hat der Kreml schon dichtgemacht. YouTube wurde für die Menschen zum Ersatz. Nun droht auch hier die Blockade – Millionen Russen wären betroffen.",
      "url": "https://www.spiegel.de/ausland/zensur-in-russland-schaltet-putin-jetzt-youtube-ab-a-2302a4a2-fb2b-49d1-b337-a45f898eaa3a",
      "image_title": "Schaltet Putin jetzt YouTube ab? - Yegor Aleyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Selenskyj zu Russland-Plänen von IOC-Chef Bach: »Lade ihn nach Bachmut ein«",
      "teaser": "Thomas Bach steht einer Rückkehr von Athleten aus Russland in den Weltsport offen gegenüber. Der Präsident der Ukraine zeigt dafür wenig Verständnis. Jedes neutrale Banner russischer Sportler sei »mit Blut befleckt«. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-selenskyj-zu-russland-plaenen-von-ioc-chef-bach-lade-ihn-nach-bachmut-ein-a-7b7814da-0caa-4499-8450-d4930673bc63",
      "image_title": "Selenskyj zu Russland-Plänen von IOC-Chef Bach: »Lade ihn nach Bachmut ein« - Efrem Lukatsky / dpa"
    },
    {
      "title": "Tod eines Schwarzen in Memphis Video zeigt brutale Polizeigewalt gegen Tyre Nichols",
      "teaser": "Im US-Bundesstaat Tennessee prügelten fünf Polizisten einen schwarzen Mann bei einer Verkehrskontrolle zu Tode. Nun wurde ein Video veröffentlicht, das das Ausmaß der Gewalt zeigt. An mehreren Orten kam es zu Protesten.",
      "url": "https://www.spiegel.de/ausland/tyre-nichols-video-zeigt-brutale-polizeigewalt-in-memphis-a-e82d5600-4de5-4397-9f77-ee0e8d3dd1f9",
      "image_title": "Video zeigt brutale Polizeigewalt gegen Tyre Nichols - CJ Gunther / EPA"
    },
    {
      "title": "Palästinensischer Angreifer erschießt in Jerusalem sieben Menschen Die Morde vor der Synagoge",
      "teaser": "Israel befindet sich im Spannungsfeld zwischen Terror und drohendem Demokratieverlust. Die Regierung und deren Gegner ringen nach einem der schlimmsten Attentate der jüngeren Vergangenheit um die Frage, welches Thema bedeutsamer ist. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-attentat-eines-palaestinensers-vor-treffen-von-benjamin-netanjahu-und-antony-blinken-a-1762b93d-1753-46b6-b8d4-b6dacf1d8b13",
      "image_title": "Die Morde vor der Synagoge - Atef Safadi / EPA",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Am Holocaust-Gedenktag Angreifer tötet sieben Menschen in Jerusalem",
      "teaser": "Die Menschen kamen vom Gebet, als vor der Synagoge in einer israelischen Siedlung in Ost-Jerusalem ein 21-Jähriger von seinem Auto aus das Feuer eröffnete: Ein Anschlag erschüttert Israel am Holocaust-Gedenktag.",
      "url": "https://www.spiegel.de/ausland/jerusalem-israel-mehrere-tote-bei-anschlag-auf-synagoge-in-jerusalem-a-886661ae-7fe5-415d-8c7e-7cd3d467d613",
      "image_title": "Angreifer tötet sieben Menschen in Jerusalem - Atef Safadi / EPA"
    },
    {
      "title": "Reaktionen »Der Angriff auf eine Synagoge am Holocaust-Gedenktag, während des Schabbats, ist entsetzlich«",
      "teaser": "Viele Länder haben den Anschlag im Osten Jerusalems scharf verurteilt. Die Sorge vor einer weiteren Eskalation der Gewalt wächst – Uno-Generalsekretär Guterres bat um »äußerste Zurückhaltung«.",
      "url": "https://www.spiegel.de/ausland/jerusalem-israel-reaktionen-auf-den-anschlag-a-5801737e-50c2-4d96-8c7f-f7ac9a23c796",
      "image_title": "»Der Angriff auf eine Synagoge am Holocaust-Gedenktag, während des Schabbats, ist entsetzlich« - Atef Safadi / EPA"
    },
    {
      "title": "Acht Milliarden – der Auslandspodcast Trump, Biden und der Geheimnis-Fetisch der USA",
      "teaser": "Ein neuer Tag, ein neuer Fund geheimer Dokumente bei US-Spitzenpolitikern: Der ausufernde Geheimhaltungswahn staatlicher Behörden wird zum Problem. Wem schadet Joe Bidens Aktenaffäre mehr, ihm selbst oder Donald Trump? Ein Podcast von Olaf Heuser und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-joe-biden-und-der-geheimnis-fetisch-der-usa-a-9e7ac333-c033-471d-9479-e8e52c58c52a",
      "image_title": "Trump, Biden und der Geheimnis-Fetisch der USA - The NewYorkTimes/Redux/laif / DOUG MILLS/The New York Times/Relaif"
    },
    {
      "title": "Wegen »inakzeptabler« Äußerungen Orbáns Ukraine bestellt ungarischen Botschafter ein",
      "teaser": "Die Beziehung zwischen den Nachbarländern ist angespannt. Nun muss sich der ungarische Botschafter in der Ukraine für Äußerungen von Ministerpräsident Viktor Orbán verantworten. Weitere Maßnahmen schließt Kiew nicht aus.",
      "url": "https://www.spiegel.de/ausland/viktor-orban-ukraine-bestellt-ungarischen-botschafter-ein-a-d8a7937f-a444-4dff-b4af-7b0fc3b8aece",
      "image_title": "Ukraine bestellt ungarischen Botschafter ein - Bernadett Szabo / REUTERS"
    },
    {
      "title": "Schüsse nahe einer Synagoge Mehrere Tote bei Anschlag in Jerusalem",
      "teaser": "Bei einer Attacke in einer Siedlung in Ost-Jerusalem gab es Tote und Verletzte. Der Angreifer sei »neutralisiert« worden. Der Angriff soll sich nahe einer Synagoge nach dem Schabbat-Gebet ereignet haben.",
      "url": "https://www.spiegel.de/ausland/israel-mehrere-tote-bei-anschlag-in-jerusalem-a-d277a84b-b35b-4607-a14e-afdedd2dd9df",
      "image_title": "Mehrere Tote bei Anschlag in Jerusalem - AHMAD GHARABLI / AFP"
    },
    {
      "title": "Russische Verluste in der Ukraine Der wachsende Friedhof der Wagner-Söldner",
      "teaser": "Russlands berüchtigte Wagner-Gruppe verzeichnet offenbar hohe Verluste: Satellitenbilder zeigen die rapide Vergrößerung eines Friedhofs. Von den Rekruten aus Gefängnissen soll nur noch ein Fünftel im Einsatz sein. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/wagner-soeldner-im-ukraine-krieg-satellitenbilder-zeigen-wachsenden-friedhof-a-cbafed71-20ea-442c-a256-f8fcd74bc04c",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Schottland Trans Vergewaltigerin soll nicht ins Frauengefängnis",
      "teaser": "Wohin mit einer wegen Vergewaltigung verurteilten trans Frau? Nicht ins Frauengefängnis, sagt Schottlands Premierministerin Nicola Sturgeon. An der Entscheidung regt sich Häme und Kritik. Blick auf einen schwierigen Fall.",
      "url": "https://www.spiegel.de/ausland/schottland-trans-vergewaltigerin-soll-nicht-ins-frauengefaengnis-a-e1a35001-0adf-4613-9837-47c724f6de97",
      "image_title": "Trans Vergewaltigerin soll nicht ins Frauengefängnis - Andrew Milligan / dpa"
    },
    {
      "title": "»Islamfeindlicher Scharlatan« Türkei bestellt nach Koranverbrennung dänischen Botschafter ein",
      "teaser": "Erst in Stockholm, nun in Kopenhagen: Zum zweiten Mal binnen weniger Tage hat ein Rechtsextremist einen Koran vor einer türkischen Botschaft verbrannt. Ankara zeigte sich schon vor der angekündigten Tat empört.",
      "url": "https://www.spiegel.de/ausland/koranverbrennung-in-kopenhagen-tuerkei-bestellt-daenischen-botschafter-ein-a-62fc01eb-cb49-430a-b808-ec722901b714",
      "image_title": "Türkei bestellt nach Koranverbrennung dänischen Botschafter ein - Fredrik Sandberg/TT / EPA"
    },
    {
      "title": "Ex-Coronaberater des US-Präsidenten Jeff Zients wird neuer Stabschef im Weißen Haus",
      "teaser": "Er hatte Joe Biden bei der Bewältigung der Coronapandemie beraten. Nun macht der Präsident den Multimillionär Jeff Zients zu seinem Stabschef – eine Schlüsselposition innerhalb der US-Regierung.",
      "url": "https://www.spiegel.de/ausland/ex-coronaberater-jeff-zients-wird-neuer-stabschef-im-weissen-haus-a-26a72963-74ac-4474-b42e-15bc2a1d9d9c",
      "image_title": "Jeff Zients wird neuer Stabschef im Weißen Haus - Patrick Semansky / dpa"
    },
    {
      "title": "Moskauer Reaktionen auf westliche Waffen »Sollen sie doch Panzer schicken. Russland kann das Altmetall brauchen«",
      "teaser": "In der Ukraine werden bald große Offensiven beider Kriegsparteien erwartet. Kiew drängt bei den angekündigten Panzern auf schnelle Lieferung, bittet um weitere Waffensysteme. Und was sagen die Menschen in Moskau?",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-sollen-sie-doch-panzer-schicken-russland-koennte-das-altmetall-gebrauchen-a-7dcb7f64-c155-490c-b89c-01e455454d8f"
    },
    {
      "title": "43 Tote und Dutzende Verletzte Syrische Luftwaffe laut Expertenteam für Chemiewaffenangriff auf Duma verantwortlich",
      "teaser": "2018 fielen Behälter mit giftigem Chlorgas auf die syrische Stadt Duma. Fachleute haben fünf Jahre lang Informationen über den Angriff ausgewertet – und kommen nun zum Schluss: eine syrische Eliteeinheit ist dafür verantwortlich.",
      "url": "https://www.spiegel.de/ausland/syrien-luftwaffe-fuer-chemiewaffenangriff-auf-duma-verantwortlich-a-4dfd5ab9-c463-4ae9-ad2d-d1ac544a08c5",
      "image_title": "Syrische Luftwaffe laut Expertenteam für Chemiewaffenangriff auf Duma verantwortlich - OMAR SANADIKI/ REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Polen stellt 60 weitere Panzer in Aussicht",
      "teaser": "14 Leopard hatte die polnische Regierung der Ukraine bereits zugesagt, nun sollen 60 modernisierte Panzer hinzukommen. Und: Eine Mehrheit der Deutschen unterstützt die Panzerentscheidung. Das waren die News am 27. Januar.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-freitag-usa-und-frankreich-offen-fuer-lieferung-von-kampfjets-a-27bc0a32-d089-40a7-abd4-9123238affc9",
      "image_title": "Polen stellt 60 weitere Panzer in Aussicht - Ints Kalnins / REUTERS"
    },
    {
      "title": "Am Holocaust-Gedenktag Politiker in Schweizer Kanton Genf wollen Nazisymbole verbieten",
      "teaser": "Wer in der Schweiz Nazisymbole wie den Hitlergruß zeigt, macht sich nicht in jedem Fall strafbar. Nun wollen Politiker im Kanton Genf dagegen vorgehen. Viele ähnliche Versuche scheiterten jedoch in der Vergangenheit.",
      "url": "https://www.spiegel.de/ausland/schweiz-politiker-in-kanton-genf-wollen-nazi-symbole-verbieten-a-acee2131-2430-44a3-b157-ede5908229e7",
      "image_title": "Politiker in Schweizer Kanton Genf wollen Nazisymbole verbieten - Salvatore Di Nolfi / dpa"
    },
    {
      "title": "Angestrebte Präsidentschaftskandidatur Türkische Opposition wirft Erdoğan Rechtsbruch vor",
      "teaser": "Im Mai soll in der Türkei gewählt werden. Die Opposition stellt sich gegen eine abermalige Kandidatur von Präsident Erdoğan. Diese wäre »ein schwarzes Kapitel in unserer Geschichte«.",
      "url": "https://www.spiegel.de/ausland/tuerkei-opposition-gegen-erneute-kandidatur-von-recep-tayyip-erdogan-a-e5c7eb02-525a-45d2-a46b-721f5abc8431",
      "image_title": "Türkische Opposition wirft Erdoğan Rechtsbruch vor - Adem Altan / AFP"
    }
  ]
}