{
  "timestamp": "2023-03-31T02:33:12",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Taiwanische Politiker in China und Amerika Auf heiklen Missionen",
      "teaser": "Taiwans Präsidentin reist in die USA, während der Ex-Präsident zeitgleich die Volksrepublik besucht. Peking versucht, beide gegeneinander auszuspielen. Die Eskalationsgefahr ist erheblich. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/taiwan-politiker-in-china-und-amerika-auf-heiklen-missionen-a-5689bf6b-6f11-4984-9749-7dc5992e241c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6400be96-7cf0-41ef-8566-84aa6fd660ed_w948_r2.194_fpx63.99_fpy49.99.jpg",
      "image_title": "Auf heiklen Missionen - Ann Wang / REUTERS",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Sogar die Polizei fühlt sich von seiner Privatarmee bedroht",
      "teaser": "Der israelische Nationale Sicherheitsminister Ben Gvir soll eine ihm unterstellte Nationalgarde bekommen. Viele wittern eine Gefahr für die israelische Gesellschaft. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-bekommt-der-rechtsextreme-sicherheitsminister-itamar-ben-gvir-eine-privatarmee-a-b86ddd0a-03d8-4ba0-ab3d-d8a131cc3d06",
      "image_title": "Sogar die Polizei fühlt sich von seiner Privatarmee bedroht - Abir Sultan / EPA",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Streit über Justizreform Biden geht auf Distanz zu Netanyahu",
      "teaser": "Die USA gelten als engster Verbündete Israels – dennoch ist Premier Netanyahu seit dem Start seiner neuen rechten Regierung noch nicht nach Washington eingeladen worden. Auf Nachfrage äußert sich US-Präsident Biden frostig.",
      "url": "https://www.spiegel.de/ausland/israel-usa-joe-biden-geht-auf-distanz-zu-benjamin-netanyahu-a-1ff7032a-0c81-4338-ab2c-33a28de3ec8d",
      "image_title": "Biden geht auf Distanz zu Netanyahu - Michel Euler / AP"
    },
    {
      "title": "Israel schiebt umstrittene Justizreform auf Netanyahus Spiel auf Zeit",
      "teaser": "Benjamin Netanyahu hat sich im Streit über die Justizreform dem Druck der Straßen gebeugt. Aber der israelische Premier wird kaum dauerhaft einlenken. Immerhin könnten ihn die geplanten Gesetze vor dem Gefängnis bewahren. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-schiebt-justizreform-auf-netanyahus-spiel-auf-zeit-a-875d51bd-eb4f-465a-b3dd-78b48cf7b269",
      "image_title": "Netanyahus Spiel auf Zeit - ABIR SULTAN / EPA",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Massenproteste in Jerusalem Israels neue Mächte",
      "teaser": "Die umstrittene Justizreform ist vorerst ausgesetzt, aber Gegner und Anhänger von Israels Premier Netanyahu mobilisieren weiter auf den Straßen. Die Landesflagge schwenken beide Lager – aber mit unterschiedlichen Botschaften. Aus Jerusalem berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/proteste-wegen-umstrittener-justizreform-israels-neue-maechte-a-9636200b-415d-4cee-a3f6-8b3c88f02156",
      "image_title": "Israels neue Mächte - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "US-Medien Trump könnte sich kommende Woche in New York stellen",
      "teaser": "Die Anklage steht, doch wie geht es jetzt weiter? Laut »New York Times« wird Donald Trump am Dienstag bei den Behörden in NYC erwartet – für Fingerabdrücke und Polizeifotos.",
      "url": "https://www.spiegel.de/ausland/trump-koennte-sich-kommende-woche-in-new-york-stellen-a-a18e344e-64df-4657-b1dd-594523a29d72",
      "image_title": "Trump könnte sich kommende Woche in New York stellen - JUSTIN LANE / EPA"
    },
    {
      "title": "Kampf gegen Wohnungsnot Portugals Regierung plant Zwangsvermietung bei Leerstand",
      "teaser": "Ministerpräsident António Costa will mit dem Programm »Mais Habitaçao« den enormen Mangel an Wohnraum in Portugal eindämmen. Das hat nun Folgen für viele Immobilien, in denen länger als zwei Jahre niemand lebe.",
      "url": "https://www.spiegel.de/ausland/portugal-linke-regierung-plant-zwangsvermietung-von-leer-stehenden-wohnungen-a-c962dccc-1a90-4b35-b140-5f75ba5c6ee1",
      "image_title": "Portugals Regierung plant Zwangsvermietung bei Leerstand - Armando Franca / AP"
    },
    {
      "title": "Reaktionen auf Trump-Anklage »Beispiellos«, »absoluter Müll«, »erst der Anfang«",
      "teaser": "Die rechtlichen Schritte gegen Donald Trump erschüttern die USA. Politische Gegner und Vertraute des Ex-Präsidenten äußern sich – viele wählen klare Worte.",
      "url": "https://www.spiegel.de/ausland/donald-trump-erste-reaktionen-aus-den-usa-zur-anklage-in-new-york-a-0cfcc912-b378-44be-809f-2fd843a8a21a",
      "image_title": "»Beispiellos«, »absoluter Müll«, »erst der Anfang« - JEENAH MOON / REUTERS"
    },
    {
      "title": "Aufrufe zur Gewalt Befürworter von umstrittener Justizreform demonstrieren in Tel Aviv",
      "teaser": "Anhänger von Benjamin Netanyahu sind in Tel Aviv auf die Straße gegangen. Journalisten und Aktivisten sollten offenbar »fertig gemacht« werden. Der Ministerpräsident hingegen wurde als »König von Israel« gefeiert.",
      "url": "https://www.spiegel.de/ausland/israel-befuerworter-von-umstrittener-justizreform-demonstrieren-in-tel-aviv-a-5e5e6207-1197-4972-aca4-5a8db0063ad8",
      "image_title": "Befürworter von umstrittener Justizreform demonstrieren in Tel Aviv - NIR ELIAS / REUTERS"
    },
    {
      "title": "Schweigegeldaffäre um Pornodarstellerin Trump wird im Stormy-Daniels-Fall angeklagt",
      "teaser": "Erstmals kommt es zur Anklage eines ehemaligen US-Präsidenten: Eine Grand Jury hat entschieden, dass Donald Trump im Zusammenhang mit einer möglichen Schweigegeldzahlung an eine Pornodarstellerin vor Gericht muss.",
      "url": "https://www.spiegel.de/ausland/trump-wird-im-stormy-daniels-fall-angeklagt-a-1b967a7a-901b-4b34-98e3-240e089c31e9",
      "image_title": "Trump wird im Stormy-Daniels-Fall angeklagt - SUZANNE CORDEIRO / AFP"
    },
    {
      "title": "Vorwurf der US-Regierung Russland soll Nordkorea Essen für Waffen bieten",
      "teaser": "Für den Ukrainekrieg braucht Russland Waffen, Nordkorea benötigt Lebensmittel für seine Bürgerinnen und Bürger. Laut den USA soll ein slowakischer Waffenhändler die beiden Staaten zusammenbringen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-moskau-soll-nordkorea-essen-fuer-waffen-bieten-a-b6bf5eb2-8fd9-49af-9c1f-0a289cc69a61",
      "image_title": "Russland soll Nordkorea Essen für Waffen bieten - YURI MALTSEV / REUTERS"
    },
    {
      "title": "Nach Blockade Türkisches Parlament stimmt für Finnlands Nato-Beitritt",
      "teaser": "Für Finnland ist der Weg in die Nato frei. Das Parlament in Ankara votierte für die Aufnahme des Landes in das Bündnis – damit stimmte die Türkei als letzter der 30 Nato-Staaten zu.",
      "url": "https://www.spiegel.de/ausland/tuerkei-parlament-stimmt-fuer-nato-beitritt-von-finnland-a-f1ed9892-8db2-4c37-8c50-4b231bea041c",
      "image_title": "Türkisches Parlament stimmt für Finnlands Nato-Beitritt - ADEM ALTAN / AFP"
    },
    {
      "title": "Gesundheitssysteme in Afrika Dank Covid geht es aufwärts",
      "teaser": "Auch sie mussten sich zu Hause behandeln lassen, konnten nicht wie sonst nach Europa jetten: Die Pandemie hat Politikern in Afrika ihr marodes Gesundheitssystem vor Augen geführt – diese Schocktherapie scheint zu wirken. Aus Nairobi, Kenia, berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/corona-in-afrika-wie-die-gesundheitssysteme-von-der-pandemie-profitieren-a-84631a56-ffcf-46ad-8226-76e94ad9b163",
      "image_title": "Dank Covid geht es aufwärts - Brian Otieno / DER SPIEGEL"
    },
    {
      "title": "Spannungen zwischen Russland und Armenien Putin könnte bald auch bei einem Verbündeten eine Verhaftung drohen",
      "teaser": "Eigentlich ist Armenien stark von der Schutzmacht Russland abhängig. Im Bergkarabachkonflikt sucht Eriwan inzwischen jedoch die Nähe zum Internationalen Strafgerichtshof. Moskau ist gar nicht begeistert.",
      "url": "https://www.spiegel.de/ausland/russland-armenien-wladimir-putin-koennte-bald-auch-beim-verbuendeten-verhaftet-werden-a-bfb8141b-72d7-41e6-9355-0c71be135a08",
      "image_title": "Putin könnte bald auch bei einem Verbündeten eine Verhaftung drohen - - / dpa"
    },
    {
      "title": "Nach Verhaftung von US-Journalist Weißes Haus fordert US-Bürger auf, Russland sofort zu verlassen",
      "teaser": "Evan Gershkovich, Reporter des Wall Street Journals, ist in Moskau nach Spionagevorwürfen festgenommen worden. US-Außenminister Blinken warnt nun eindringlich alle amerikanischen Staatsbürger, Russland sofort zu verlassen.",
      "url": "https://www.spiegel.de/ausland/usa-weisses-haus-fordert-us-buerger-auf-russland-sofort-zu-verlassen-a-d5af4abd-5025-4c15-ae16-595e08727861",
      "image_title": "Weißes Haus fordert US-Bürger auf, Russland sofort zu verlassen - YURI GRIPAS / POOL / EPA"
    },
    {
      "title": "Streit über Sexualmoral Disney kann Vergnügungspark-Areal offenbar dem Zugriff von DeSantis entziehen",
      "teaser": "Es ist mehr als nur ein Streit um Verwaltungsrechte. Nach Kritik an seinem »Don't say gay«-Gesetz wollte Floridas Gouverneur DeSantis Disney Rechte für das Areal eines Vergnügungsparks entziehen. Doch der Konzern wehrt sich.",
      "url": "https://www.spiegel.de/ausland/usa-disney-kann-vergnuegungspark-areal-offenbar-dem-zugriff-von-ron-desantis-entziehen-a-f96babb0-3dfc-45a4-b7bb-c35c62724aea",
      "image_title": "Disney kann Vergnügungspark-Areal offenbar dem Zugriff von DeSantis entziehen - OCTAVIO JONES / REUTERS"
    },
    {
      "title": "Putins größter Staatsfeind Alexej Nawalny in der Strafkolonie 6",
      "teaser": "Einzelhaft, kein Kontakt zur Familie, Gesundheitsprobleme: So sieht das Leben von Alexej Nawalny aus. SPIEGEL TV sind exklusive Bilder des prominentesten Oppositionellen Russlands zugespielt worden – hier einige Ausschnitte.",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-groesster-staatsfeind-alexej-nawalny-in-der-strafkolonie-6-spiegel-tv-a-f0e1b542-2194-4467-b46c-b0f2631d6a5b"
    },
    {
      "title": "Österreichs Ex-Kanzler Korruptionsverdacht gegen Sebastian Kurz weitet sich aus",
      "teaser": "Gab es noch mehr dubiose Deals auf dem Weg von Sebastian Kurz ins Kanzleramt? In Wien gerät nun ein Ehepaar ins Visier der Ermittler, das zwei mächtige Boulevardmedien herausgibt. Von Oliver Das Gupta und Timo Schober",
      "url": "https://www.spiegel.de/ausland/oesterreich-korruptionsverdacht-gegen-sebastian-kurz-weitet-sich-aus-a-e1741a1c-22ab-4266-86cb-875b16a91a89",
      "image_title": "Korruptionsverdacht gegen Sebastian Kurz weitet sich aus - Joe Klamar / AFP",
      "author": "Oliver Das Gupta und Timo Schober"
    },
    {
      "title": "Inhaftierung des US-Reporters Gershkovich Putin lässt den FSB von der Leine",
      "teaser": "Russland beschuldigt den Reporter Evan Gershkovich der Spionage – es ist die erste Verhaftung eines US-Journalisten aus diesem Grund seit Jahrzehnten. Die Sicherheitsbehörden statuieren damit ein Exempel, das weitreichende Folgen hat. Von Ivan Ruslyannikov und Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-inhaftierung-des-us-reporters-gershkovich-in-moskau-wegen-angeblicher-spionage-a-29916c21-0d25-4a25-ba20-2e2431de38b8",
      "image_title": "Putin lässt den FSB von der Leine - Evgenia Novozhenina / REUTERS",
      "author": "Ivan Ruslyannikov und Christina Hebel, Moskau"
    },
    {
      "title": "Mutmaßlicher Axt-Angriff Zwei israelische Siedler wegen Terrorverdachts angeklagt",
      "teaser": "Wütende Siedler verwüsteten nach einem Attentat auf zwei Israelis die palästinensische Stadt Huwara. Zwei von ihnen müssen sich nun wegen eines mutmaßlichen Angriffs auf eine palästinensische Familie verantworten.",
      "url": "https://www.spiegel.de/ausland/huwara-zwei-israelische-siedler-wegen-terrorverdachts-angeklagt-a-cec017cf-38d6-4153-9cb8-6b690ebae66e",
      "image_title": "Zwei israelische Siedler wegen Terrorverdachts angeklagt - Ronaldo Schemidt / AFP"
    },
    {
      "title": "Podcast »Putins Krieg im Netz« Wie der Kreml das Internet als Waffe benutzt",
      "teaser": "Erst kaperten Putins Cyberkrieger Rechner eines ukrainischen Energieversorgers, dann fiel für Hunderttausende der Strom aus. Wie haben Mitarbeiter den Blackout erlebt? Ein SPIEGEL Original Podcast über die »Vulkan Files«-Recherche.",
      "url": "https://www.spiegel.de/ausland/podcast-putins-wie-der-kreml-das-internet-als-waffe-benutzt-a-a1799420-5576-49fe-b92e-cf3efdf26009",
      "image_title": "Wie der Kreml das Internet als Waffe benutzt - DER SPIEGEL; Fotos: Westend61 / Getty Images; TASS / picture alliance / dpa ; unkas_photo / iStockphoto / Getty Images; Vulkan Files"
    },
    {
      "title": "Putins Krieg im Netz Die Warnung (Folge 2)",
      "teaser": "Bevor Russland angreift, schlagen Hacker zu: Russland kappt die Satellitenkommunikation der ukrainischen Armee. Das hat Folgen bis nach Deutschland. Ein Podcast von Hakan Tanriverdi, Hannes Munzinger und Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/putins-krieg-im-netz-podcast-die-warnung-folge-2-a-8b93a6f9-589d-4f87-8a28-215d8995f2d3",
      "image_title": "Die Warnung (Folge 2) - Fotos [M]: daitoZen / Getty Images; Westend61 / Getty Images; smartstock / Getty Images; Mikhail Tereshchenko / TASS / dpa / picture alliance"
    },
    {
      "title": "Putins Krieg im Netz Blackout (Folge 1)",
      "teaser": "»Wegen der Vorgänge in der Ukraine habe ich mich entschieden, diese Information öffentlich zu machen«, mit diesen Worten meldet sich ein Whistleblower bei uns. Ein Podcast von Hakan Tanriverdi, Hannes Munzinger und Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/putins-krieg-im-netz-podcast-blackout-folge-1-a-74a874e5-e259-4ab0-90b5-0e896f456a15",
      "image_title": "Blackout (Folge 1) - Fotos [M]: daitoZen / Getty Images; Westend61 / Getty Images; smartstock / Getty Images; Mikhail Tereshchenko / TASS / dpa / picture alliance"
    },
    {
      "title": "Russischer IT-Insider packt aus »Ich wollte nicht mehr an Projekten für den FSB beteiligt sein«",
      "teaser": "Eine russische Firma beliefert Moskaus Geheimdienste mit Software für Cyberoperationen in aller Welt. Hier gibt ein ehemaliger Mitarbeiter erstmals Einblicke in die streng abgeschirmte Szene. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/vulkan-files-recherche-ein-insider-der-russischen-softwarefirma-packt-aus-a-26e3ea64-630e-4d24-88f2-5d9f35fe3386"
    },
    {
      "title": "Putins Krieg im Netz Was die #VulkanFiles enthüllen (Trailer)",
      "teaser": "Im Krieg gegen die Ukraine setzt Russland auch digitale Waffen ein – um das Internet zu kontrollieren und Infrastruktur anzugreifen. Wir wissen jetzt genau, wie. Ein Podcast von Hakan Tanriverdi, Hannes Munzinger und Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/putins-krieg-im-netz-podcast-trailer-a-da3603d7-aad7-4659-b47b-2bcf324d5ce9",
      "image_title": "Was die #VulkanFiles enthüllen (Trailer) - Fotos [M]: daitoZen / Getty Images; Westend61 / Getty Images; smartstock / Getty Images; Mikhail Tereshchenko / TASS / dpa / picture alliance"
    }
  ]
}