{
  "timestamp": "2023-01-16T06:16:51",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Historiker über Krawalle in Brasília »Die Fingerabdrücke von Bolsonaro sind überall«",
      "teaser": "Brasiliens Sicherheitskräfte seien vom Bolsonarismus infiziert, sagt der Historiker Castro Rocha. Hier erklärt er, warum der Ex-Präsident so viele Anhänger im Militär hat – und Bolsonaro selbst vor Gericht gestellt werden sollte. Ein Interview von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/krawalle-in-brasilia-die-fingerabdruecke-von-bolsonaro-sind-ueberall-a-bea06271-f4e9-408e-958a-ad7321405172",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a7c208ce-c611-4862-84b8-5d82f8044f7f_w872_r1.778_fpx49_fpy47.jpg",
      "image_title": "»Die Fingerabdrücke von Bolsonaro sind überall« - Ueslei Marcelino / REUTERS"
    },
    {
      "title": "Gefahr für Brasiliens Demokratie Mit dem Codewort »Selmas Party« begann der Angriff",
      "teaser": "Die Randale in Brasília war nicht spontan – sondern offenbar lang geplant. Der Mob sollte Chaos provozieren, damit das Militär eingreift. Ist Ex-Präsident Bolsonaro der Drahtzieher? Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-mit-dem-codewort-selmas-party-begann-der-angriff-auf-die-demokratie-a-7085163d-0b81-4a1a-9d18-6d25c267091c",
      "image_title": "Mit dem Codewort »Selmas Party« begann der Angriff - Andre Borges / EPA",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Sonderermittler für Aktenfunde eingesetzt Bidens Schlamperei wird zum Politskandal",
      "teaser": "Joe Bidens Aktenaffäre zieht immer weitere Kreise. Auch an einem zweiten Privatort des US-Präsidenten wurden Geheimunterlagen entdeckt, ein Sonderermittler soll den Fall klären. Wollte das Weiße Haus die Funde vertuschen? Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/joe-biden-sonderermittler-fuer-aktenfunde-eingesetzt-schlamperei-wird-zum-politskandal-a-4f666ad7-31f0-41ed-917d-565c877ad83b",
      "image_title": "Bidens Schlamperei wird zum Politskandal - SHAWN THEW / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Keine Medikamente, keine Ärzte, viele Tote Wo Chinas Coronachaos jetzt besonders zuschlägt",
      "teaser": "Während in Chinas Metropolen scheinbar der Alltag zurückkehrt, trifft das Coronavirus auf eine völlig unvorbereitete Landbevölkerung. Was läuft da falsch? Ein Podcast von Georg Fahrion und Christoph Giesen",
      "url": "https://www.spiegel.de/ausland/wo-chinas-corona-chaos-jetzt-besonders-zuschlaegt-podcast-a-c0197efa-36a5-480c-a890-d2de6c7ac2ad",
      "image_title": "Wo Chinas Coronachaos jetzt besonders zuschlägt"
    },
    {
      "title": "Putins Angriffskrieg Selenskyj verurteilt »feiges Schweigen« der Russen, Luftwaffenmanöver von Minsk und Moskau startet",
      "teaser": "Der ukrainische Präsident wendet sich auf Russisch an die Menschen im Nachbarland – und stellt eine düstere Prognose. Außenministerin Baerbock lotet in Den Haag aus, wie Putin bestraft werden könnte. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-16-januar-a-92127f59-1859-4210-83ac-79d865f5b00b",
      "image_title": "Selenskyj verurteilt »feiges Schweigen« der Russen, Luftwaffenmanöver von Minsk und Moskau startet - OLEG PETRASYUK / EPA"
    },
    {
      "title": "Drohende Geldstrafen Mexiko weitet Rauchverbot massiv aus",
      "teaser": "Strände, Gerichte und Märkte: An fast allen Orten in der Öffentlichkeit darf in Mexiko nicht mehr geraucht werden. Tabakprodukte dürfen künftig auch in keiner Form mehr beworben werden.",
      "url": "https://www.spiegel.de/ausland/mexiko-strenges-rauchverbot-im-oeffentlichen-raum-a-36cb1eb1-22b4-495b-a7c5-0f8747d63749",
      "image_title": "Mexiko weitet Rauchverbot massiv aus - JOSE LUIS GONZALEZ / REUTERS"
    },
    {
      "title": "So arbeitet Schweden seine Adoptionsskandale auf »Ich frage mich jeden Tag, wer ich eigentlich bin«",
      "teaser": "In Schweden wurden seit den Sechzigerjahren 60.000 Kinder aus Ländern wie Chile oder Südkorea adoptiert – manche wurden verkauft, andere gar gestohlen. Nun fordern einige Aufklärung. Von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/schweden-wie-das-land-seine-adoptionsskandale-aufarbeitet-a-c4d99b63-444c-4609-91be-4d803000528d",
      "image_title": "»Ich frage mich jeden Tag, wer ich eigentlich bin« - Anna Tärnhuvud / DER SPIEGEL",
      "author": "Fiona Ehlers"
    },
    {
      "title": "Israelischer Premier irritiert mit radikaler Regierung Warum jüdische Amerikaner sich von Netanyahu abwenden",
      "teaser": "Die neue Regierung in Israel wird von vielen US-amerikanischen Juden skeptisch gesehen. Premier Benjamin Netanyahu hofiert daher eine andere Gruppe, um in Washington Einfluss zu erlangen: fanatische Evangelikale. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-und-usa-warum-juedische-amerikaner-sich-von-benjamin-netanyahu-abwenden-a-8a6fbaa4-1728-4649-b562-b16e898b55fe",
      "image_title": "Warum jüdische Amerikaner sich von Netanyahu abwenden - RONEN ZVULUN / REUTERS",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Kältewelle in Iran Regierung schließt Ämter und Universitäten wegen Gasmangels",
      "teaser": "In der Hauptstadt Teheran bleiben fast alle Ämter und Bildungseinrichtungen geschlossen, ebenso in anderen Provinzen. So will Iran Energie sparen. Die Bevölkerung reagiert zornig.",
      "url": "https://www.spiegel.de/ausland/gasmangel-und-kaeltewelle-irans-regierung-schliesst-aemter-und-unis-a-8272b96b-89a9-49b3-a9c6-4ab44f483fe7",
      "image_title": "Regierung schließt Ämter und Universitäten wegen Gasmangels - Morteza Nikoubazl / NurPhoto via Getty Images"
    },
    {
      "title": "Schwere Unwetter in Kalifornien »Der Schlamm ist unerträglich«",
      "teaser": "Winterstürme, Regen, Schlammlawinen – es sind schon die dritten Überschwemmungen in wenigen Wochen in Kalifornien. Joe Biden hat den Notstand ausgerufen, viele Bewohner sind am Ende ihrer Kräfte.",
      "url": "https://www.spiegel.de/ausland/unwetter-in-kalifornien-der-schlamm-ist-unertraeglich-a-2d16ab5c-5a32-441f-9ec2-d4f24d21751d"
    },
    {
      "title": "Krieg in der Ukraine Zahl der Toten in Dnipro steigt weiter",
      "teaser": "Nach dem Angriff auf ein Wohnhaus in Dnipro haben Helfer weitere Tote geborgen – Dutzende werden noch vermisst. Und: Nato-Generalsekretär Stoltenberg erwartet »schon in naher Zukunft« mehr Waffen für die Ukraine. Das waren die News am Sonntag.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-heute-mindestens-20-tote-nach-angriff-auf-wohnhaus-in-dnipro-a-d8c8c142-0875-42ec-a99c-44046fbe9f64",
      "image_title": "Zahl der Toten in Dnipro steigt weiter - OLEG PERTASYUK / EPA"
    },
    {
      "title": "Saudi-Arabien Intellektueller offenbar wegen Social-Media-Nutzung zum Tode verurteilt",
      "teaser": "Der saudi-arabische Kronprinz Mohammed bin Salman, nach dem Kashoggi-Mord zurück auf der Weltbühne, herrscht offenbar weiter mit Repressionen gegen Dissidenten. Laut einem Bericht des »Guardian« droht einem Professor die Hinrichtung.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-awad-al-qarni-laut-medien-wegen-twitter-nutzung-zum-tode-verurteilt-a-54722338-1900-4575-bf3f-8be3a62e5d41",
      "image_title": "Intellektueller offenbar wegen Social-Media-Nutzung zum Tode verurteilt - Leon Neal / PA Wire / dpa"
    },
    {
      "title": "Proteste gegen neue Präsidentin In Teilen von Peru gilt jetzt der Notstand",
      "teaser": "Die Armee darf eingreifen, zentrale Bürgerrechte sind ausgesetzt: Die peruanische Regierung hat in vier Regionen den Notstand ausgerufen. Demonstranten wollen Neuwahlen erzwingen, Präsidentin Dina Boluarte gibt sich hart.",
      "url": "https://www.spiegel.de/ausland/peru-proteste-gegen-praesidentin-regierung-ruft-in-landesteilen-den-notstand-aus-a-138acba7-459a-4b2a-a8e8-2a7cd875cb44",
      "image_title": "In Teilen von Peru gilt jetzt der Notstand - SEBASTIAN CASTANEDA / REUTERS"
    },
    {
      "title": "Schwere Winterstürme US-Präsident Biden erklärt Wetternotstand für Kalifornien",
      "teaser": "Schon mindestens 19 Menschen sind wegen der heftigen Unwetter im Westküstenstaat gestorben – nun gibt die US-Regierung Bundeshilfen frei. Kaliforniens Gouverneur sprach eine erneute Warnung aus.",
      "url": "https://www.spiegel.de/ausland/us-praesident-biden-erklaert-wetter-notstand-fuer-kalifornien-a-7cbee6bf-607a-47d7-9d40-35f01fcb8cff",
      "image_title": "US-Präsident Biden erklärt Wetternotstand für Kalifornien - David McNew / AFP"
    },
    {
      "title": "Tagebuch aus Teheran »Eine Revolution ist kein Sprint«",
      "teaser": "Mütze statt Kopftuch und Graffiti statt Demos: Unsere Autorin ist Ende 40, lebt in Iran und schreibt für den SPIEGEL aus ihrer Heimat. Diesmal berichtet sie, wie die jüngsten Hinrichtungen die Proteste erneut entfachen.",
      "url": "https://www.spiegel.de/ausland/iran-tagebuch-aus-teheran-eine-revolution-ist-kein-sprint-a-06d919a2-de86-4c78-946e-e7c1c06927ef",
      "image_title": "»Eine Revolution ist kein Sprint«"
    },
    {
      "title": "Angriff auf Wohnhaus in Dnipro Russische Raketen töten mindestens zwölf Menschen",
      "teaser": "In der ukrainischen Großstadt Dnipro sind bei einem russischen Raketenschlag auf ein Hochhaus mindestens zwölf Menschen ums Leben gekommen, darunter auch eine Jugendliche. Unter den Trümmern rufen Überlebende um Hilfe.",
      "url": "https://www.spiegel.de/ausland/dnipro-in-der-ukraine-mindestens-zwoelf-tote-nach-russischen-raketenangriff-auf-wohnhaus-a-c1262a38-f12f-48fd-91a1-c7972e1fe98f",
      "image_title": "Russische Raketen töten mindestens zwölf Menschen - DNIPROPETROVSK REGIONAL MILITARY ADMINISTRATION HANDOUT / EPA"
    },
    {
      "title": "Proteste in Israel Neue Großdemonstration gegen Justizreform",
      "teaser": "80.000 Menschen sind in Tel Aviv gegen die Pläne der Regierung von Benjamin Netanyahu auf die Straße gegangen. Die Vorsitzende des Höchsten Gerichts warnt vor »tödlichem Schlag« gegen die Unabhängigkeit der Richter.",
      "url": "https://www.spiegel.de/ausland/israel-zehntausende-demonstrieren-in-tel-aviv-gegen-geplante-justizreform-a-fe59d4e2-8cd0-4d56-85d2-de2a4b52d052",
      "image_title": "Neue Großdemonstration gegen Justizreform - AMIR COHEN / REUTERS"
    },
    {
      "title": "Energiewende bis 2070 So will Indien klimaneutral werden",
      "teaser": "Die indische Regierung hat sich ambitionierte CO₂-Ziele gesetzt. Doch Wirtschaft und Bevölkerung wachsen – und brauchen immer mehr Strom. Wie passt beides zusammen? Von Manuel Kunst",
      "url": "https://www.spiegel.de/ausland/indien-so-will-das-land-bis-2070-klimaneutral-werden-a-139508df-4c64-4d17-9f70-83e5314bb8f6",
      "author": "Manuel Kunst"
    },
    {
      "title": "Sturm auf den Kongress in Brasília Wie Trumps große Lüge zum Exportschlager wurde",
      "teaser": "Zwei Jahre nach dem US-Kapitol wurde der Kongress in Brasilien angegriffen. Kein Zufall, sagt die Journalistin Natália Viana – und weist mehr als 70 Treffen zwischen der Bolsonaro-Familie und Schlüsselfiguren der Trump-Kampagne nach. Ein Interview von Nicola Abé, São Paulo",
      "url": "https://www.spiegel.de/ausland/brasilien-sturm-auf-den-kongress-in-brasilia-wie-donald-trumps-grosse-luege-zum-exportschlager-wurde-a-7fe588e4-6df4-44ef-8127-41630e2e9971",
      "image_title": "Wie Trumps große Lüge zum Exportschlager wurde - Tom Brenner / REUTERS"
    },
    {
      "title": "Acht Milliarden – Der Auslandspodcast des SPIEGEL Was die Blockade von Bergkarabach mit Russlands Krieg zu tun hat",
      "teaser": "Seit einem Monat blockiert Aserbaidschan den Zugang zu Bergkarabach. Mehr als 100.000 Menschen sind von der Versorgung abgeschnitten, ohne Nahrung oder Medizin. Und die »Schutzmacht« Moskau bleibt passiv. Warum? Ein Podcast von Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-was-die-blockade-von-bergkarabach-mit-russlands-krieg-zu-tun-hat-a-f9290916-660c-4c7d-a27f-7e23e7ca2e6f",
      "image_title": "Was die Blockade von Bergkarabach mit Russlands Krieg zu tun hat - IMAGO/Alexander Patrin / IMAGO/ITAR-TASS"
    },
    {
      "title": "Nach »Garagegate« Weitere Geheimakten in Bidens Privathaus entdeckt",
      "teaser": "Nach dem Fund von vertraulichen Regierungsdokumenten in Joe Bidens Garage sind auch weitere geheime Papiere im Privathaus des US-Präsidenten entdeckt worden. Das wurde aber erst am Samstag bekannt.",
      "url": "https://www.spiegel.de/ausland/us-praesident-weitere-geheimpapiere-in-joe-bidens-privathaus-entdeckt-a-7ecc2ba4-7b48-4aa5-aa17-c648c77e44bb",
      "image_title": "Weitere Geheimakten in Bidens Privathaus entdeckt - Evan Vucci / AP"
    },
    {
      "title": "»Inside Austria« Warum die Spuren im Wirecard-Skandal auch nach Wien führen",
      "teaser": "In München wird derzeit der wohl größte Skandal der deutschen Wirtschaftsgeschichte juristisch aufgearbeitet. Der Fall Wirecard – ein Österreich-Krimi? Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreichs-verbindungen-im-wirecard-skandal-podcast-inside-austria-a-3768e8e5-556c-44b0-9265-000792fd1ffd",
      "image_title": "Warum die Spuren im Wirecard-Skandal auch nach Wien führen - Fabrizio Bensch / AFP"
    },
    {
      "title": "Krawalle in Brasilien Bolsonaros Ex-Justizminister verhaftet",
      "teaser": "Anderson Torres, Justizminister unter dem früheren Präsidenten Jair Bolsonaro und Ex-Sicherheitschef von Brasília, wurde verhaftet. Ihm werden Versäumnisse in Bezug auf die Krawalle im Regierungssitz vorgeworfen.",
      "url": "https://www.spiegel.de/ausland/brasilien-ex-justizminister-von-jair-bolsonaro-wegen-krawallen-verhaftet-a-931ba5ec-d000-4978-ac8c-7f44375628dc",
      "image_title": "Bolsonaros Ex-Justizminister verhaftet - ADRIANO MACHADO / REUTERS"
    }
  ]
}