{
  "timestamp": "2023-12-14T17:11:24",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Meinungsforscherin über den Krieg in Nahost »Selbst Menschen, die eine Zweistaatenlösung unterstützen, halten sie nicht mehr für machbar«",
      "teaser": "Eines haben die meisten Israelis und Palästinenser gemeinsam: Sie misstrauen ihren Regierungen. Die Politologin Dahlia Scheindlin erklärt, welchen Anteil der Krieg daran hat – und wie die Menschen in der Konfliktregion ticken. Ein Interview von Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/israel-die-demoskopin-dahlia-scheindlin-ueber-den-gazakrieg-a-5b016ebf-e1de-4901-be1d-ede8d31969a3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/938fb226-5758-4878-8e53-bfdfb8b0ec2f_w872_r1.778_fpx53.9_fpy54.86.jpg",
      "image_title": "»Selbst Menschen, die eine Zweistaatenlösung unterstützen, halten sie nicht mehr für machbar« - Diy13 / Getty Images"
    },
    {
      "title": "Umfrage unter Palästinensern Hamas immer beliebter, Abbas sehr unpopulär",
      "url": "https://www.spiegel.de/ausland/westjordanland-und-gazastreifen-hamas-immer-beliebter-abbas-sehr-unpopulaer-a-d25abde4-146b-4d51-8a95-655cd9d0e1b4",
      "image_title": "Hamas immer beliebter, Abbas sehr unpopulär - ALAA BADARNEH / POOL / EPA"
    },
    {
      "title": "Krieg im Gazastreifen Kann man 500 Kilometer Hamas-Tunnel fluten?",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-was-bedeutet-die-flutung-der-tunnel-durch-israels-armee-a-f0b68502-b73c-4ef2-9c2e-d84d28362a27",
      "image_title": "Kann man 500 Kilometer Hamas-Tunnel fluten? - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Einreisebeschränkungen Britischer Außenminister kündigt Sanktionen gegen radikale israelische Siedler an",
      "url": "https://www.spiegel.de/ausland/grossbritannien-david-cameron-kuendigt-sanktionen-gegen-radikale-siedler-an-a-b6730ce0-4818-4681-a115-6043b6dcb432",
      "image_title": "Britischer Außenminister kündigt Sanktionen gegen radikale israelische Siedler an - Adrian Dennis / AFP"
    },
    {
      "title": "Alarmstarts in Rumänien Russische Drohne in Nato-Gebiet abgestürzt",
      "teaser": "Eine Drohne des russischen Militärs ist in Rumäniens Luftraum eingedrungen und hat damit deutsche und rumänische Abfangjäger alarmiert. Hinweise auf einen gezielten Angriff Russlands hat die Nato aber offenbar nicht.",
      "url": "https://www.spiegel.de/ausland/rumaenien-russische-drohne-in-nato-gebiet-abgestuerzt-a-53a1c662-cee7-4ab0-82ea-7776dd30ce41",
      "image_title": "Russische Drohne in Nato-Gebiet abgestürzt - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Sperrungen im Rhein-Main-Gebiet Selenskyj zu überraschendem Kurzbesuch in Hessen",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj ist kurzfristig zu einer US-Basis in Wiesbaden gereist. In der Stadt befindet sich eine für den Ukrainekrieg wichtige militärische Kommandozentrale.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-ukrainischer-praesident-besucht-ueberraschend-hessen-a-465b028a-35e3-4454-9dda-59bc1016526e",
      "image_title": "Selenskyj zu überraschendem Kurzbesuch in Hessen - Efrem Lukatsky / dpa"
    },
    {
      "title": "Raketenangriff auf Kiew »Die Druckwelle schleuderte mich gegen die Tür«",
      "teaser": "Überlebende begutachten ihre ruinierten Wohnungen: Zwar konnte Kiews Flugabwehr russische Raketen abfangen, doch die Geschosse richteten massiven Schaden an. Was die Betroffenen über die Schreckensnacht berichten.",
      "url": "https://www.spiegel.de/ausland/kiew-die-explosionswelle-schleuderte-mich-gegen-die-tuer-a-f113dd5c-6392-46b7-8174-f6215467cc56"
    },
    {
      "title": "Regierungswechsel in Warschau Das sind die Menschen, die Polen gedreht haben",
      "teaser": "Die polnische Opposition um Donald Tusk verdankt ihren Wahlsieg auch den Demonstranten und Bürgern, die außerhalb des Parlaments die Demokratie verteidigt haben. Besuch bei Menschen, die aufatmen. Aus Warschau berichtet Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/regierungswechsel-in-polen-das-sind-die-menschen-die-das-land-gedreht-haben-a-2128da63-85a1-4497-9eff-83154697ac59",
      "image_title": "Das sind die Menschen, die Polen gedreht haben - Jedrzej Nowicki / DER SPIEGEL"
    },
    {
      "title": "Krieg gegen die Hamas Israel soll Ägypten um Hilfe bei weiteren Geiseldeals gebeten haben",
      "teaser": "Eine Feuerpause und die erneute Freilassung von Geiseln? Israel hofft laut Berichten auf die Hilfe Ägyptens für ein weiteres Abkommen mit der Hamas. Vorerst gilt eine Kurzzeit-Kampfpause im südlichen Gazastreifen.",
      "url": "https://www.spiegel.de/ausland/israel-soll-aegypten-um-hilfe-bei-weiteren-geisel-deals-gebeten-haben-a-f9244164-6865-4a15-bd79-4c77a0e2baa5",
      "image_title": "Israel soll Ägypten um Hilfe bei weiteren Geiseldeals gebeten haben - Mahmud Hams / AFP"
    },
    {
      "title": "US-Reporter in russischer Haft Putin dämpft Hoffnung auf baldige Freilassung von Evan Gershkovich",
      "teaser": "Russlands Behörden werfen dem Journalisten Evan Gershkovich vor, bei einer Recherchereise spioniert zu haben, seit März ist er inhaftiert. Nun hat sich Kremlchef Putin in seiner Pressekonferenz zu dem Fall geäußert.",
      "url": "https://www.spiegel.de/ausland/evan-gershkovich-us-reporter-des-wall-street-journal-bleibt-in-russischer-untersuchungshaft-a-b8f28800-8ef9-478f-8fbd-af389a693dd1",
      "image_title": "Putin dämpft Hoffnung auf baldige Freilassung von Evan Gershkovich - Dmitry Serebryakov / AP"
    },
    {
      "title": "Blockade von Beitrittsverhandlungen mit der Ukraine Scholz, Macron und von der Leyen wollen Orbán umstimmen",
      "teaser": "Ungarns Premier Viktor Orbán droht, wichtige Entscheidungen beim EU-Gipfel nicht mitzutragen – offenbar will er die Freigabe von Geldern erpressen. Gespräche im kleinen Kreis sollen ihn nun erweichen.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-emmanuel-macron-und-ursula-von-der-leyen-wollen-viktor-orban-vor-eu-gipfel-umstimmen-a-adf6b39b-10e3-46b7-a16f-9d3ca52ac879",
      "image_title": "Scholz, Macron und von der Leyen wollen Orbán umstimmen - John Thys / AFP"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Kiew meldet massiven russischen Luftangriff",
      "teaser": "Erneut Alarm in Kiew: Die russische Armee hat die Ukraine in der Nacht zu Donnerstag mit Dutzenden Drohnen angegriffen. Auch in der Region Odessa wurden mehrere Menschen verletzt.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kiew-meldet-massiven-luftangriff-a-1b67631b-569e-472d-a647-90a20fd9b743",
      "image_title": "Kiew meldet massiven russischen Luftangriff - Armed Forces of Ukraine / AFP"
    },
    {
      "title": "TV-Marathon in Moskau Was Putin alles gesagt hat – und was nicht",
      "teaser": "Vier Stunden Show: Russlands Präsident redete über den Arbeitsmarkt, die Ukraine – und sprach mit einem Doppelgänger. Alles über Putins Propaganda-Auftritt und die Analyse unserer Experten zum Nachlesen.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-einordnungen-zur-grossen-propagandashow-a-c5f6c860-348f-4762-940d-4c1cbe6d9588",
      "image_title": "Was Putin alles gesagt hat – und was nicht"
    },
    {
      "title": "Kishidas Kabinett Vier Minister treten in Japan nach Spendenaffäre zurück",
      "teaser": "Die Partei von Japans Premier Kishida steckt in Schwierigkeiten: Spendengelder sollen in schwarze Kassen geflossen sein, vier Minister ziehen sich nun zurück. Der Ministerpräsident muss seine Regierung neu strukturieren.",
      "url": "https://www.spiegel.de/ausland/japan-vier-minister-treten-nach-spendenaffaere-zurueck-a-0af43423-608a-430c-ae41-7e0d9a6c5192",
      "image_title": "Vier Minister treten in Japan nach Spendenaffäre zurück - Franck Robichon / AP"
    },
    {
      "title": "Propagandashow »Der direkte Draht« Wladimir Putin stellt sich im Fernsehen ausgewählten Bürgerfragen",
      "teaser": "Erstmals seit Kriegsbeginn will sich Kremlchef Putin wieder den Anliegen seiner Landsleute widmen – im Rahmen einer orchestrierten Medienshow. Mehr als anderthalb Millionen Fragen gingen ein, vor allem zur Ukraine.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-stellt-sich-im-fernsehen-buergerfragen-a-14b008a1-78ed-4f62-abe8-d2623ec65820",
      "image_title": "Wladimir Putin stellt sich im Fernsehen ausgewählten Bürgerfragen - Sergei Savostyanov / dpa"
    },
    {
      "title": "Krieg in Nahost Netanyahu droht mit weiteren Angriffen auf Gaza »bis zum Sieg«",
      "teaser": "Die Uno drängt auf eine Waffenruhe, das Weiße Haus will »ernste Gespräche«: Doch Israel kämpft vom internationalen Druck unbeeindruckt im Gazastreifen mit aller Härte weiter – und enthüllt neue Gräuel der Hamas.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-droht-mit-angriffen-auf-gaza-bis-zum-sieg-a-95979553-da96-4332-9f25-07243d3ec259",
      "image_title": "Netanyahu droht mit weiteren Angriffen auf Gaza »bis zum Sieg« - Alaa Badarneh / EPA"
    },
    {
      "title": "Studie von Save the Children Knapp eine halbe Milliarde Kinder wachsen in Konflikten auf",
      "teaser": "Die Zahlen einer Hilfsorganisation sind alarmierend: Immer mehr Kinder leben in einer Konfliktregion – und die Zahl der Verbrechen an Kindern hat 2022 einen Höchststand erreicht.",
      "url": "https://www.spiegel.de/ausland/save-the-children-knapp-eine-halbe-milliarde-kinder-wachsen-in-konflikten-auf-a-91a33e35-e87c-4008-9350-4e54878558d8",
      "image_title": "Knapp eine halbe Milliarde Kinder wachsen in Konflikten auf - Chaideer Mahyuddin / AFP"
    },
    {
      "title": "Verfahren ohne Anhaltspunkte Republikaner segnen Untersuchung zu Impeachment von Joe Biden ab",
      "teaser": "Die Ermittlungen laufen bereits. Nun hat das Repräsentantenhaus auch formal einer Untersuchung zur theoretischen Amtsenthebung gegen Präsident Biden zugestimmt. Dahinter steckt vor allem Wahlkampfkalkül.",
      "url": "https://www.spiegel.de/ausland/republikaner-segnen-untersuchung-zu-impeachment-von-joe-biden-ab-a-c9d70608-591b-4d66-a311-586bd45547b1",
      "image_title": "Republikaner segnen Untersuchung zu Impeachment von Joe Biden ab - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Eskalation einer Kontrolle Von Polizisten in Alabama mit Taser getötet – Angehörige fordern 36 Millionen Dollar Schadensersatz",
      "teaser": "Polizisten in Alabama schossen während eines Einsatzes 13-Mal mit einer Elektroschockpistole auf einen Schwarzen, der daraufhin starb. Die Angehörigen sehen Parallelen zum Fall des ermordeten George Floyd.",
      "url": "https://www.spiegel.de/ausland/usa-von-polizisten-in-alabama-mit-taser-getoetet-angehoerige-fordern-36-millionen-schadensersatz-a-92b6fe2e-1868-40e8-98dc-b599b46f9569",
      "image_title": "Von Polizisten in Alabama mit Taser getötet – Angehörige fordern 36 Millionen Dollar Schadensersatz - CARL DE SOUZA/ AFP"
    },
    {
      "title": "Regierungswechsel in Polen »Tusk muss die polnische Gesellschaft vereinen«",
      "teaser": "Nach dem – im Westen viel bejubelten – Machtwechsel kommt die Herausforderung: Schafft es Polens neuer Premier, auch die Rechtskonservativen mitzunehmen? SPIEGEL-Redakteur Jan Puhl analysiert die politische Lage. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/polen-nach-dem-machtwechsel-tusk-muss-das-land-vereinen-a-42bc5e8c-5778-49ba-a6eb-bfd9b6521dc6",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Präsidentensohn Hunter Biden widersetzt sich Vorladung in den US-Kongress",
      "teaser": "Die US-Republikaner wollen ein Amtsenthebungsverfahren gegen Präsident Joe Biden auf den Weg bringen. Sohn Hunter sollte im Kongress hinter verschlossenen Türen aussagen – gab aber stattdessen eine Pressekonferenz.",
      "url": "https://www.spiegel.de/ausland/hunter-biden-widersetzt-sich-vorladung-in-den-us-kongress-a-f8950684-c1e7-4cbb-a823-433222bdd37d",
      "image_title": "Hunter Biden widersetzt sich Vorladung in den US-Kongress - Jose Luis Magana / AP"
    },
    {
      "title": "Krieg in Nahost Regenfälle in Gaza verschlimmern Lage für Geflüchtete",
      "teaser": "Im Dezember und Januar regnet es an der Mittelmeerküste am meisten. Die jüngsten Niederschläge treffen etliche Vertriebene im Kriegsgebiet unvorbereitet und schlecht geschützt.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-regenfaelle-in-gaza-verschlimmern-lage-fuer-gefluechtete-a-afd3e2c3-7b45-45b6-8bdd-fd1c48798917",
      "image_title": "Regenfälle in Gaza verschlimmern Lage für Geflüchtete - Mohammed Hajjar / dpa"
    },
    {
      "title": "Entscheidung des Berufungsgerichts Trump kann in Verleumdungsklage keine Immunität geltend machen",
      "teaser": "In der Verleumdungsklage von E. Jean Carroll darf sich Ex-Präsident Donald Trump nicht auf Immunität berufen. Das entschied das Bundesberufungsgericht in Manhattan. Die Schriftstellerin fordert mindestens zehn Millionen Dollar.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kann-in-verleumdungsklage-keine-immunitaet-geltend-machen-a-3f49839f-1807-4be7-8dbc-c65b7103a4da",
      "image_title": "Trump kann in Verleumdungsklage keine Immunität geltend machen - Eduardo Munoz Alvarez / AP"
    },
    {
      "title": "Krieg in Nahost Neun israelische Soldaten laut Armee in Hinterhalt getötet",
      "teaser": "Im Norden des Gazastreifens sind dem Militär zufolge neun israelische Soldaten in einen Hinterhalt geraten und getötet worden. Es war demnach der schwerste Verlust für die Armee seit Beginn der Bodenoffensive.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-neun-israelische-soldaten-laut-armee-in-hinterhalt-geraten-und-getoetet-a-a8b9b2ec-1cb4-4859-871d-3fa0d16428dc",
      "image_title": "Neun israelische Soldaten laut Armee in Hinterhalt getötet - Israeli Army / AFP"
    }
  ]
}