{
  "timestamp": "2023-05-08T06:15:31",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erdoğans Kampf um die Macht Der Thron wankt",
      "teaser": "Seit über 20 Jahren regiert Recep Tayyip Erdoğan die Türkei. Jetzt droht ihm tatsächlich die Abwahl. Eine Reise zu enttäuschten Anhängern, verarmten Aufsteigern – und zu dem Mann, der den ewigen Präsidenten verdrängen könnte. Von Şebnem Arsu, Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/wahlen-in-der-tuerkei-wie-recep-tayyip-erdogan-um-die-macht-kaempft-a-26251ca4-a21d-49f8-aa68-b6bfd49cca3b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/70f171ee-6597-4cd7-a3d6-22b9b77f1f32_w948_r2.194_fpx49_fpy53.png",
      "image_title": "Der Thron wankt - Tim O'Brien / DER SPIEGEL",
      "author": "Şebnem Arsu, Maximilian Popp und Özlem Topçu"
    },
    {
      "title": "Türkischer Präsidentschaftskandidat Kılıçdaroğlu Der Mann, vor dem sich Erdoğan fürchten muss",
      "teaser": "Seine Anhänger nennen ihn den türkischen Gandhi: Lange Zeit wurde Oppositionschef Kemal Kılıçdaroğlu unterschätzt. Nun hat er gute Chancen, Präsident Erdoğan abzulösen. Was zeichnet den 74-Jährigen aus? Eine Begegnung. Aus Ankara und Tunceli berichten Şebnem Arsu, Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-praesidentschaftskandidat-kemal-kilicdaroglu-der-mann-vor-dem-sich-erdogan-fuerchten-muss-a-32ecc3ae-2c7c-4748-b414-2eb955da3b0c",
      "image_title": "Der Mann, vor dem sich Erdoğan fürchten muss - Ozan Kose / AFP"
    },
    {
      "title": "Wahlen in der Türkei Warum das Erdoğan-Lager plötzlich von einem Putsch spricht",
      "teaser": "Präsident Erdoğan liegt laut Umfragen im Wahlkampf zurück. Nun stellt sein Umfeld offen die Integrität der Abstimmung am 14. Mai infrage. Steckt dahinter mehr als Wahlkampfrhetorik? Aus Ankara berichtet Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-warum-das-lager-von-praesident-recep-tayyip-erdogan-von-einem-putsch-spricht-a-f3d270bf-d703-4f6d-948c-5f09c455be6e",
      "image_title": "Warum das Erdoğan-Lager plötzlich von einem Putsch spricht - Adem Altan / AFP"
    },
    {
      "title": "Inhaftierter Oppositionspolitiker Demirtaş über Türkei-Wahl »Eine Entscheidung zwischen Diktatur und Demokratie«",
      "teaser": "Er ist einer der wichtigsten Oppositionspolitiker der Türkei: Seit fünfeinhalb Jahren sitzt Selahattin Demirtaş in Haft. Hier sagt er, warum er die Chancen auf einen Machtwechsel für größer als je zuvor hält. Ein Interview von Şebnem Arsu, Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/selahattin-demirtas-ueber-tuerkei-wahl-erdogan-wird-dieses-mal-definitiv-verlieren-a-b9a4c87a-39d8-41b3-80f5-ba0ba7a5639b",
      "image_title": "»Eine Entscheidung zwischen Diktatur und Demokratie« - DPA/ HDP"
    },
    {
      "title": "Krieg im Sudan »Wir hielten den Kindern die Augen zu«",
      "teaser": "Seit 20 Tagen herrscht Krieg im Sudan. Besonders schwer wird in der Hauptstadt Khartum gekämpft. Immer mehr Menschen versuchen zu fliehen. Hier berichten sie von ihren Erlebnissen. Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/sudan-augenzeugen-berichten-vom-grauen-in-khartum-wir-hielten-den-kindern-die-augen-zu-a-1b81a6cd-c451-40cd-b473-7c92b8476dbf",
      "image_title": "»Wir hielten den Kindern die Augen zu« - Amr Nabil / AP",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Kämpfe im Sudan Bürgerkrieg ohne Bürger",
      "teaser": "Zwei brutale Generäle kämpfen um die Macht im Sudan. Beide verfügen über hochgerüstetes Militär und moderne Waffen. Die Bevölkerung wünscht sich Frieden, ist aber machtlos. Wer kann den Menschen helfen? Ein Podcast von Olaf Heuser und Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/sudan-buergerkrieg-ohne-buerger-podcast-a-1b5d47ba-02d8-40ed-ab4d-3b3c561c47c6",
      "image_title": "Bürgerkrieg ohne Bürger - Marwan Ali / dpa / AP"
    },
    {
      "title": "Camillas Imagewandel Heute eine Königin",
      "teaser": "Früher Rottweiler, jetzt Queen Camilla: Selten ist ein Imagewandel so gründlich gelungen wie der von Charles’ Gemahlin. Was sie dafür tun musste, ist bis heute Gegenstand so mancher Spekulationen. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/kroenung-von-charles-iii-und-camilla-wie-aus-der-verhassten-nebenbuhlerin-die-beliebte-queen-wurde-a-fc85b648-b3c3-4076-921c-f13407fd893b",
      "image_title": "Heute eine Königin - Phil Noble / REUTERS",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Auszeichnung für Finnlands Ex-Premierministerin Auftritt neue Welt. Auftritt Sanna Marin",
      "teaser": "Sanna Marin, ehemals Europas jüngste Regierungschefin, erhält in Hamburg einen Zukunftspreis. Dass sie gerade eine Wahl verloren hat, erwähnt niemand. Dafür wird deutlich, warum sie in Europa zum Popstar wurde. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/helmut-schmidt-preis-fuer-sanna-marin-auftritt-neue-welt-auftritt-sanna-marin-a-ffd0d936-9503-4bd9-a820-eef8d5db64c4",
      "image_title": "Auftritt neue Welt. Auftritt Sanna Marin - Phil Dera / für DIE ZEIT",
      "author": "Nadia Pantel"
    },
    {
      "title": "Macrons strategische Charmeoffensive Deutschland, mon amour",
      "teaser": "Zwischen Berlin und Paris wird viel gestritten. Dennoch wendet sich Emmanuel Macron Deutschland neu zu – mit dem ersten französischen Staatsbesuch seit 23 Jahren. Im Gegenzug erwartet der Präsident allerdings etwas. Von Leo Klimm und Christoph Schult",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-und-seine-charmeoffensive-richtung-berlin-deutschland-mon-amour-a-69efdb1d-8219-4543-b13b-e522133818a8",
      "image_title": "Deutschland, mon amour - Ludovic Marin / AFP",
      "author": "Leo Klimm und Christoph Schult"
    },
    {
      "title": "In Erdoğan-Gebiet Türkischer Oppositionspolitiker Imamoğlu im Wahlkampf attackiert",
      "teaser": "Steine flogen, die Polizei setzte Wasserwerfer ein: Istanbuls Bürgermeister Ekrem Imamoğlu hat einen Wahlkampfauftritt abgebrochen – in einer Provinz, die die AKP von Staatschef Erdoğan kontrolliert.",
      "url": "https://www.spiegel.de/ausland/tuerkei-oppositionspolitiker-ekrem-imamoglu-im-wahlkampf-attackiert-a-cabc084a-e152-4e31-840c-8e75a63812e7",
      "image_title": "Türkischer Oppositionspolitiker Imamoğlu im Wahlkampf attackiert - REUTERS TV / CHP / REUTERS"
    },
    {
      "title": "Moskaus Angriffskrieg Attacken auf Kiew und Odessa, Russland »evakuiert« rund um Kraftwerk Saporischschja",
      "teaser": "In Kiew gab es Luftalarm, mehrere Menschen wurden verletzt. Die Vorbereitungen für eine ukrainische Offensive laufen – auf beiden Seiten. Und: Demos im Westen offenbar aus Sankt Petersburg gesteuert. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-8-mai-a-5bce44e1-891c-4b2c-9773-9b4887c0392f",
      "image_title": "Attacken auf Kiew und Odessa, Russland »evakuiert« rund um Kraftwerk Saporischschja - Bernat Armangue / dpa"
    },
    {
      "title": "Aktuelle US-Umfrage Mehrheit hält Joe Biden für nicht fit genug für zweite Amtszeit",
      "teaser": "Joe Biden bewirbt sich erneut für das Amt als US-Präsident. Aus dem Umfragetief hilft ihm aber auch diese Ankündigung nicht. Die jüngsten Zahlen sind ernüchternd.",
      "url": "https://www.spiegel.de/ausland/joe-biden-amerikaner-halten-us-praesident-fuer-nicht-fit-genug-fuer-zweite-amtszeit-a-85938ad0-5f14-4e0b-a343-02c119546452",
      "image_title": "Mehrheit hält Joe Biden für nicht fit genug für zweite Amtszeit - Will Oliver / EPA"
    },
    {
      "title": "Kritik an Senator Ted Cruz nach Todesschüssen in Texas »Erspar uns deine Gebete«",
      "teaser": "Ein Angreifer erschießt in Texas acht Menschen – und der republikanische Senator Ted Cruz twittert danach scheinheilig »thoughts and prayers«. Die Reaktionen im Netz sind deutlich.",
      "url": "https://www.spiegel.de/ausland/todesschuesse-in-texas-kritik-an-republikanischem-senator-ted-cruz-nach-tweet-a-36a220c3-e6f8-413e-8f71-3d9aef56c677",
      "image_title": "»Erspar uns deine Gebete« - Julia Nikhinson / REUTERS"
    },
    {
      "title": "Waffengewalt in den USA Todesschütze in Einkaufszentrum von Texas identifiziert",
      "teaser": "Die Ermittlungen zum Hintergrund der tödlichen Schüssen in einem Vorort von Dallas mit neun Toten laufen an. Nun gaben die Behörden Informationen zum Täter bekannt. Er soll Verbindungen zur Neonazi-Szene gehabt haben.",
      "url": "https://www.spiegel.de/ausland/usa-todesschuetze-in-einkaufszentrum-von-texas-identifiziert-a-64f19d1f-0e11-4feb-8a60-1b1698eb742e",
      "image_title": "Todesschütze in Einkaufszentrum von Texas identifiziert - Adam Davis / EPA"
    },
    {
      "title": "13-Jähriger tötet neun Menschen Serbischer Bildungsminister tritt nach tödlichen Schüssen in Schule zurück",
      "teaser": "Videospiele, Internet und »westliche Werte«: Wegen umstrittener Äußerungen nach einem Schulmassaker hat Serbiens Bildungsminister Ružić Konsequenzen gezogen. Indes läuft die Entwaffnungskampagne der Regierung an.",
      "url": "https://www.spiegel.de/ausland/serbien-bildungsminister-tritt-nach-toedlichen-schuessen-in-schule-zurueck-a-2e819817-380b-48b3-85ae-2a062c287c28",
      "image_title": "Serbischer Bildungsminister tritt nach tödlichen Schüssen in Schule zurück - IMAGO/Armin Durgut/PIXSELL / IMAGO/Pixsell"
    },
    {
      "title": "Assad-Regierung »Vollwertiges Mitglied« – Arabische Liga stimmt für Wiederaufnahme Syriens",
      "teaser": "Während des Arabischen Frühling schloss die Arabische Liga Syriens Assad-Regime wegen Gewalt an Demonstrierenden aus. Elf Jahre später ist der Diktator noch immer an der Macht – aber zurück auf der internationalen Bühne.",
      "url": "https://www.spiegel.de/ausland/syrien-assad-regierung-zurueck-in-der-arabischen-liga-a-76ae8fa6-34b0-4a46-8be4-795a2172ebc7",
      "image_title": "»Vollwertiges Mitglied« – Arabische Liga stimmt für Wiederaufnahme Syriens - KHALED ELFIQI / EPA"
    },
    {
      "title": "Vor Migrantenunterkunft in Texas Auto fährt in Menschenmenge – mindestens sieben Tote",
      "teaser": "Im texanischen Brownsville ist ein Auto in eine Bushaltestelle gefahren. Laut Polizei wurden sieben Menschen getötet und mehrere verletzt. Noch ist unklar, ob es sich um einen Unfall oder eine gezielte Tat gehandelt hat.",
      "url": "https://www.spiegel.de/ausland/brownsville-texas-auto-faehrt-in-menschenmenge-mindestens-sieben-tote-a-f00c5ef2-7394-4f98-a8a5-6b10c60ee519",
      "image_title": "Auto fährt in Menschenmenge – mindestens sieben Tote - Brian Svendsen / AP"
    },
    {
      "title": "Kopf-an-Kopf-Rennen in der Türkei Erdoğan beschimpft Herausforderer als »Säufer«",
      "teaser": "Eine Woche vor den Wahlen in der Türkei wird der Ton von Präsident Erdoğan gegenüber seinem Kontrahenten Kılıçdaroğlu rauer. Dieser versprach seinen Anhängern indes, zur parlamentarischen Demokratie zurückkehren zu wollen.",
      "url": "https://www.spiegel.de/ausland/erdogan-beschimpft-herausforderer-als-saeufer-a-a00ca6ab-506c-47c5-9134-435108faccc0",
      "image_title": "Erdoğan beschimpft Herausforderer als »Säufer« - TOLGA BOZOGLU / EPA"
    },
    {
      "title": "Nach mehreren Rücktritten Slowakischer Interims-Ministerpräsident Heger gibt sein Amt auf",
      "teaser": "Bekommt die Slowakei eine Beamtenregierung? Eigentlich sollte der kommissarisch amtierende Regierungschef Eduard Heger das krisengeschüttelte Land in Neuwahlen führen – nun klappt nicht einmal das.",
      "url": "https://www.spiegel.de/ausland/slowakei-interims-ministerpraesident-eduard-heger-tritt-zurueck-a-719c174e-54dd-48f8-854a-143e1fc667d4",
      "image_title": "Slowakischer Interims-Ministerpräsident Heger gibt sein Amt auf - John Thys / AFP"
    },
    {
      "title": "Bilder von Fotojournalistinnen Was Frauen sehen",
      "teaser": "Im Fotojournalismus fehlt oft die weibliche Perspektive – die Branche wird von Männern dominiert. Ein Bildband zeigt nun herausragende Werke von Fotografinnen. Von Nicola Abé",
      "url": "https://www.spiegel.de/ausland/fotografinnen-weltweit-was-frauen-sehen-a-1fad2056-d230-4781-8803-0f49f6b333f4",
      "image_title": "Was Frauen sehen - Gulshan Khan / Women Photograph",
      "author": "Nicola Abé"
    },
    {
      "title": "Festnahme bei Krönung von Charles III. Prominenter Monarchiegegner ist wieder frei – und zeigt sich schockiert",
      "teaser": "»Im Vereinigten Königreich gibt es kein Recht mehr auf friedlichen Protest«: Nach fast 16 Stunden in Gewahrsam gibt sich ein prominenter Gegner von Charles’ Krönung erschüttert. Auch Human Rights Watch ist alarmiert.",
      "url": "https://www.spiegel.de/ausland/kroenung-von-koenig-charles-iii-anfuehrer-der-monarchiegegner-ist-wieder-frei-und-zeigt-sich-schockiert-a-2f7f9aa0-3444-4e2f-815f-c7a2874a647d",
      "image_title": "Prominenter Monarchiegegner ist wieder frei – und zeigt sich schockiert - WPA Pool / Getty Images"
    },
    {
      "title": "Die Wandlung des Mustafa Yeneroğlu Er war Erdoğans Mann für Deutschland. Jetzt ist er sein Gegner",
      "teaser": "Der Deutschtürke Mustafa Yeneroğlu war einst AKP-Präsidiumsmitglied und verteidigte Erdoğan in allen Talkshows. Heute macht er als Abgeordneter Wahlkampf für die Opposition – auch, um sein eigenes Gewissen zu erleichtern. Aus Ankara berichtet Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-erdogans-ehemaliger-deutschland-berater-mustafa-yeneroglu-macht-wahlkampf-fuer-die-opposition-a-8739fa48-4ca6-4375-9146-7de10edaedcc",
      "image_title": "Er war Erdoğans Mann für Deutschland. Jetzt ist er sein Gegner - Bradley Secker / DER SPIEGEL"
    },
    {
      "title": "Atomenergiebehörde in Sorge Lage um das AKW Saporischschja laut IAEA »zunehmend unberechenbar«",
      "teaser": "Er sehe »sehr reale Risiken für die nukleare Sicherheit«: IAEA-Chef Grossi warnt mit deutlichen Worten vor einem Unfall im AKW Saporischschja. Anlass zur Sorge gebe vor allem die Evakuierung der nahegelegenen Stadt Enerhodar.",
      "url": "https://www.spiegel.de/ausland/ukraine-warnung-vor-atom-unfall-lage-um-das-akw-saporischschja-laut-iaea-zunehmend-unberechenbar-a-9cd0c856-e06d-49a8-99b9-a744f7502852",
      "image_title": "Lage um das AKW Saporischschja laut IAEA »zunehmend unberechenbar« - dpa"
    },
    {
      "title": "Kultur des Denunzierens in Russland Zurück ins 20. Jahrhundert Eine Kolumne von Mikhail Zygar",
      "teaser": "In Moskau feiert das Bespitzeln ein Revival. Dank neuer Technik ist es besonders einfach geworden. Die Sicherheitsdienste werden bereits von eingehenden Beschwerden überschwemmt – und können sie kaum noch bearbeiten.",
      "url": "https://www.spiegel.de/ausland/russland-kultur-des-denunzierens-zurueck-ins-20-jahrhundert-a-3622d853-2f23-4e98-82f2-852d12245792",
      "image_title": "Zurück ins 20. Jahrhundert - Alexander Nemenov / AFP"
    },
    {
      "title": "Kampf ums Weiße Haus Die absurde Angst der Republikaner vor Donald Trump Eine Kolumne von René Pfister",
      "teaser": "Der Ex-Präsident hat beste Chancen, noch einmal Präsidentschaftskandidat zu werden. Dabei gäbe es eine simple Methode, ihn zu stoppen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-die-republikaner-ihn-stoppen-koennten-kolumne-a-49c2adf7-a0d3-4829-bf2b-a3a600aa846d",
      "image_title": "Die absurde Angst der Republikaner vor Donald Trump - Gaelen Morse; Marco Bello / REUTERS"
    },
    {
      "title": "Selenskyj in seiner Videoansprache »Wir werden alle Kriegsgefangenen nach Hause holen«",
      "teaser": "Die Ukraine hat einen weiteren erfolgreichen Gefangenenaustausch vollzogen, doch der Präsident will mehr: Sämtliche von Russland festgehaltenen Landsleute sollen befreit werden, verspricht Selenskyj.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-ueber-kriegsgefangene-wir-werden-alle-nach-hause-holen-a-89439647-3bec-4330-82c6-d1d657a3330a",
      "image_title": "»Wir werden alle Kriegsgefangenen nach Hause holen« - IMAGO/Sarsenov Daniiar/Ukrainian Presi / IMAGO/ZUMA Wire"
    },
    {
      "title": "Angriff auf Sachar Prilepin Ukrainischer Geheimdienst lässt Beteiligung am Anschlag auf russischen Nationalisten offen",
      "teaser": "Russland macht die Ukraine für ein mutmaßliches Attentat auf den russischen Autor Sachar Prilepin verantwortlich. Der ukrainische Geheimdienst ließ verlauten, er könne eine Involvierung »weder bestätigen noch dementieren«.",
      "url": "https://www.spiegel.de/ausland/sachar-prilepin-ukrainischer-geheimdienst-laesst-beteiligung-am-anschlag-auf-russischen-nationalisten-offen-a-339a6064-08d6-4538-8814-30361b7599dc",
      "image_title": "Ukrainischer Geheimdienst lässt Beteiligung am Anschlag auf russischen Nationalisten offen - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Historisches Treffen in Seoul Können Japan und Südkorea noch Freunde werden?",
      "teaser": "Lange waren Japan und Südkorea tief zerstritten. Jetzt zwingt die wachsende Angst vor China und Nordkorea die Nachbarn zur Annäherung. Den ersten Schritt macht nun Südkoreas Präsident Yoon. Von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japan-und-suedkorea-annaeherung-zweier-zerstrittener-nachbarn-kann-das-gelingen-a-1a064600-7249-4950-a97a-e35bb86f6d4d",
      "image_title": "Können Japan und Südkorea noch Freunde werden? - Masanori / Yomiuri Shimbun / AP",
      "author": "Wieland Wagner"
    },
    {
      "title": "18. Woche in Folge Erneut Massenproteste gegen umstrittene Justizreform in Israel",
      "teaser": "»Bibi not my King«: In Tel Aviv demonstrierten erneut Tausende Menschen gegen Ministerpräsident Benjamin Netanyahu und den Umbau der Justiz – obwohl der weiterhin ausgesetzt ist.",
      "url": "https://www.spiegel.de/ausland/israel-erneut-massenproteste-gegen-umstrittene-justizreform-a-31bf63b8-2a96-426e-bb31-161aa73e0312",
      "image_title": "Erneut Massenproteste gegen umstrittene Justizreform in Israel - JACK GUEZ / AFP"
    }
  ]
}