{
  "timestamp": "2023-08-16T08:14:01",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mögliche Anschläge Wurden diese drei Kremlkritikerinnen in Europa vergiftet?",
      "teaser": "Moskau soll versucht haben, zwei Journalistinnen und eine Aktivistin umzubringen, berichtet die russische Investigativseite »The Insider«, die ihre Recherchen mit dem SPIEGEL geteilt hat. Die Frauen leiden bis heute. Von Roman Dobrokhotov, Christo Grozev und Michael Weiss, »The Insider«",
      "url": "https://www.spiegel.de/ausland/moegliche-anschlaege-wurden-diese-drei-kreml-kritikerinnen-in-europa-vergiftet-a-ed1835f4-880a-4fe1-81ff-22016c7fcac2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b65baaf2-d4ff-4abc-a08b-85ee51129c1c_w872_r1.778_fpx51_fpy43.jpg",
      "image_title": "Wurden diese drei Kremlkritikerinnen in Europa vergiftet? - 4freerussia.org; Sergey Ponomarev; privat",
      "author": "Roman Dobrokhotov, Christo Grozev und Michael Weiss, »The Insider«"
    },
    {
      "title": "Politisches Erdbeben in Argentinien Der Siegeszug des Anarchokapitalisten",
      "teaser": "Er nennt sich »Champion im Tantra-Sex« und hat bei den Vorwahlen in Argentinien triumphiert. Der exzentrische Rechtspopulist Javier Milei will die Zentralbank und die meisten Ministerien abschaffen. Vor allem junge Menschen jubeln ihm zu. Von Jens Glüsing, Santiago de Chile",
      "url": "https://www.spiegel.de/ausland/vorwahlen-in-argentinien-der-triumph-des-anarchokapitalisten-javier-milei-a-d05e3915-f8af-4dbc-9c71-aeb01e492df0",
      "image_title": "Der Siegeszug des Anarchokapitalisten - Natacha Pisarenko / dpa",
      "author": "Jens Glüsing, Santiago de Chile"
    },
    {
      "title": "Schon wieder Politiker getötet »Ecuador erlebt seine blutigste Zeit«",
      "teaser": "Die Mörder kamen auf dem Motorrad: Mit Pedro Briones ist der zweite Politiker binnen einer Woche in Ecuador erschossen worden. Und in fünf Tagen soll in dem Land, in dem die Rauschgiftmafia wütet, gewählt werden.",
      "url": "https://www.spiegel.de/ausland/pedro-briones-weiterer-politiker-in-ecuador-getoetet-a-66ad4e5b-455d-437f-a947-d98eab566db9",
      "image_title": "»Ecuador erlebt seine blutigste Zeit« - Dolores Ochoa / dpa / AP"
    },
    {
      "title": "Atlantas Bezirksstaatsanwältin Fani Willis Vor ihr muss sich Trump am meisten fürchten",
      "teaser": "Eine Staatsanwältin aus Georgia will Donald Trump stoppen: Fani Willis steht hinter der jüngsten Anklage wegen Bildung einer kriminellen Vereinigung. Wer ist die Frau, die den Republikaner hinter Gitter bringen könnte? Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/fani-willis-diese-frau-muss-donald-trump-nun-am-meisten-fuerchten-a-7c1f1184-dd15-43d2-be66-3d61afcc0a0f",
      "image_title": "Vor ihr muss sich Trump am meisten fürchten - Brynn Anderson / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Verfahren in Georgia Darum ist die neue Anklage für Trump besonders heikel",
      "teaser": "Es ist die vierte Anklage gegen Donald Trump – und sie hat es in sich: Laut Gesetz drohen dem früheren US-Präsidenten in Georgia etliche Jahre Haft. Auch eine zweite Amtszeit könnte ihm da kaum helfen. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-darum-ist-die-neue-anklage-in-georgia-besonders-heikel-a-a49ae6b2-ab1d-424d-860a-cafe28f7977c",
      "image_title": "Darum ist die neue Anklage für Trump besonders heikel - Jim Watson / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Drei Jahre nach der Präsidentschaftswahl Trump will »unwiderlegbare« Beweise für Manipulationen in Georgia vorlegen – Gouverneur widerspricht",
      "teaser": "Immer wieder spricht Ex-US-Präsident Trump von Wahlmanipulation in Georgia – Beweise blieb er stets schuldig. Nun verspricht er einen »endgültigen« Report. Der Gouverneur des Bundesstaates wird bereits deutlich.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-unwiderlegbare-beweise-fuer-wahlbetrug-in-georgia-vorlegen-a-9dab61e7-2407-4f1a-a29a-60c43ff4c1e4",
      "image_title": "Trump will »unwiderlegbare« Beweise für Manipulationen in Georgia vorlegen – Gouverneur widerspricht - Natrice Miller / ZUMA Wire / IMAGO"
    },
    {
      "title": "Ukrainische Tüftler Selbst gebaute Rettungsbuggys für die Front",
      "teaser": "Trotz der Waffenlieferungen fehlt der Ukraine im Kampf gegen die russischen Angreifer Kriegsgerät. Deshalb versuchen Ingenieure und Tüftler im ganzen Land, mit Eigenbauten zu helfen – ein Beispiel dafür im Video. Von Chris Schneidewind",
      "url": "https://www.spiegel.de/ausland/ukraine-freunde-bauen-rettungs-buggys-fuer-die-front-a-651f0940-5797-4165-80ca-28a1563adbea",
      "author": "Chris Schneidewind"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Tagelange Kämpfe offenbar erfolgreich – Ukraine meldet Rückeroberung im Südosten",
      "teaser": "Ukrainische Kämpfer haben das Dorf Uroschajne laut Kiew befreit. Russland setzt britischen Geheimdiensten zufolge selbstgebaute Drohnen ein. Und: Ein Containerschiff verlässt Odessa durch den neuen Korridor. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-tagelange-kaempfe-offenbar-erfolgreich-ukraine-meldet-rueckeroberung-im-suedosten-a-06bce595-0fa0-45fe-8801-295f1808ff24",
      "image_title": "Tagelange Kämpfe offenbar erfolgreich – Ukraine meldet Rückeroberung im Südosten - ANATOLII STEPANOV / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Drohnen über der Donaumündung, Selenskyj besucht Verwundete an der Front",
      "teaser": "In der Nacht gab es Luftalarm in der Region Odessa. Die russische Armee rückt nahe Charkiw weiter vor. Und: Sorge in Lettland wegen Wagner-Söldnern. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-das-geschah-in-der-nacht-zum-mittwoch-16-august-a-15d7ef18-2db2-4d81-b213-44b76f8beff6",
      "image_title": "Drohnen über der Donaumündung, Selenskyj besucht Verwundete an der Front - Uncredited / dpa"
    },
    {
      "title": "Vermeintlicher Überlauf Nordkorea äußert sich erstmals zu US-Soldat Travis King",
      "teaser": "Er sei von der amerikanischen Gesellschaft enttäuscht gewesen: So berichten Nordkoreas Staatsmedien über den inhaftierten US-Bürger Travis King. Washington fordert weiter dessen Heimkehr.",
      "url": "https://www.spiegel.de/ausland/nordkorea-und-travis-king-pjoengjang-aeussert-sich-erstmal-zu-us-soldat-a-c9df270b-e859-4353-b133-7b21b4f5313d",
      "image_title": "Nordkorea äußert sich erstmals zu US-Soldat Travis King - Ahn Young-joon / AP"
    },
    {
      "title": "Laut Staatsmedien Chinas Geburtenrate fällt auf Rekordtief",
      "teaser": "In China wurden noch nie so wenige Kinder geboren wie im vergangenen Jahr. Die Geburtenrate des Landes sank auf 1,09. Die Regierung versucht erfolglos, gegen den ersten Bevölkerungsrückgang seit sechzig Jahren anzugehen.",
      "url": "https://www.spiegel.de/ausland/china-geburtenrate-faellt-laut-staatsmedien-2022-auf-rekordtief-a-9064c2f4-0b18-4b47-adf5-40107f2a9e79",
      "image_title": "Chinas Geburtenrate fällt auf Rekordtief - Maremagnum / Getty Images"
    },
    {
      "title": "Bodycam-Aufnahmen Russische Spezialeinheit entert türkischen Frachter",
      "teaser": "Am Sonntag haben russische Marinesoldaten die »Sukru Okan« im Schwarzen Meer gestürmt und vorher Warnschüsse mit automatischen Waffen abgegeben. Ein beispielloser Vorfall, der live mitgeschnitten wurde.",
      "url": "https://www.spiegel.de/ausland/russland-veroeffentlicht-bodycam-aufnahmen-von-vorfall-im-schwarzen-meer-a-c0752049-3ada-410e-9491-82181d115da3"
    },
    {
      "title": "Zwei Jahre nach dem Fall von Kabul Wie die Taliban Afghanistan zerstören – und aufbauen",
      "teaser": "Afghanistans Herrscher errichten einen besseren Verwaltungsstaat als ihre Vorgänger. Gleichzeitig fahren sie das Land vor die Wand mit ihrem Kulturkrieg gegen Mädchenschulen und Frauenfreiheit. Wie passt das zusammen? Eine Analyse von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/afghanistan-wie-die-taliban-das-land-aufbauen-und-zerstoeren-a-1d4bdd4b-5d76-4106-8b15-9727c39fcf2f",
      "image_title": "Wie die Taliban Afghanistan zerstören – und aufbauen - Afghanistan's Ministry for the Propagation of Virtue and the Prevention of Vice / AFP"
    },
    {
      "title": "Anklage unter dem Rico-Act Donald Trump, ein Hells Angel, Mafiosi und die »Aryan Brotherhood«",
      "teaser": "Bei einer Verurteilung drohen mindestens fünf Jahre Haft: Donald Trump wird beschuldigt, Teil einer kriminellen Verschwörung gewesen zu sein. Möglich macht das ein Gesetz, das ursprünglich die Cosa Nostra bekämpfen sollte. Von Sven Scharf",
      "url": "https://www.spiegel.de/ausland/anklage-gegen-donald-trump-hells-angels-mafiosi-und-die-aryan-brotherhood-beruehmte-rico-faelle-a-689e6b74-fd9c-4c5b-81b2-4e4b8a116b23",
      "image_title": "Donald Trump, ein Hells Angel, Mafiosi und die »Aryan Brotherhood« - Carol Guzy / ZUMA Wire / IMAGO",
      "author": "Sven Scharf"
    },
    {
      "title": "Laut BBC-Bericht Drei mutmaßliche russische Spione in Großbritannien festgenommen",
      "teaser": "Zwei Männer und eine Frau werden in Großbritannien wegen Spionagevorwürfen festgehalten. Die drei Bulgaren sollen für den russischen Geheimdienst gearbeitet haben – und sitzen bereits seit Februar in Untersuchungshaft.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-drei-mutmassliche-russische-spione-laut-bbc-festgenommen-a-1e88c6b2-a465-4b0f-ae0b-b65568dc17cf",
      "image_title": "Drei mutmaßliche russische Spione in Großbritannien festgenommen - BrianAJackson / iStockphoto / Getty Images"
    },
    {
      "title": "Ukraine-News am 15. August Russland hebt Leitzins massiv an",
      "teaser": "Westliche Sanktionen und hohe Militärausgaben belasten den Rubel. Die russische Zentralbank hat reagiert. Und: Kadyrow will angeblich Loyalität zu Putin beweisen. Das waren die News am 15. August.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-tote-nach-angriffen-auf-westukraine-a-c277a34b-60f3-4369-822a-b6eebb552edb",
      "image_title": "Russland hebt Leitzins massiv an - Maksim Konstantinov / Russian Look / IMAGO"
    },
    {
      "title": "Machtdemonstration in Afghanistan Jahrestag der Rückeroberung – Taliban ziehen in Konvois durch Kabul",
      "teaser": "Selfies, Flaggen, Hassparolen: Zwei Jahre nach der Machtübernahme in Afghanistan feiern sich die Taliban in den Straßen Kabuls – mit Selbstlob und Todeswünschen für den Westen. Hilfsorganisationen zeichnen ein düsteres Bild.",
      "url": "https://www.spiegel.de/ausland/afghanistan-jahrestag-der-rueckeroberung-taliban-ziehen-in-konvois-durch-kabul-a-ec67244e-5c59-4551-987c-9ae05aa0c21c",
      "image_title": "Jahrestag der Rückeroberung – Taliban ziehen in Konvois durch Kabul - WAKIL KOHSAR / AFP"
    },
    {
      "title": "Tag der Armee in Polen »Damit wollen wir den Aggressor abschrecken«",
      "teaser": "Am Tag der Armee setzt die polnische Regierung auf den Propagandaruf »Stark-Weiß-Rot«: Die Generäle schicken Tausende Soldaten in Warschau live auf die Paradestraßen – und an die Grenze zu Belarus. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/polens-tag-der-armee-so-geht-die-groesste-nato-aufruestung-a-6e8f012a-cf32-4779-bc74-1270d45e0592",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Kaukasusrepublik Dagestan Viele Tote bei Brand an russischer Tankstelle",
      "teaser": "In der russischen Teilrepublik Dagestan sind mindestens 30 Menschen bei einem Feuer an einer Tankstelle ums Leben gekommen. Dutzende weitere wurden verletzt. Die Suche nach Opfern dauert weiter an.",
      "url": "https://www.spiegel.de/ausland/russland-viele-tote-bei-brand-an-tankstelle-in-dagestan-a-707118de-01bb-485f-b6b0-444b6a99c40c",
      "image_title": "Viele Tote bei Brand an russischer Tankstelle - AFP"
    },
    {
      "title": "Die Lage am Morgen Wie ein Mafiaboss? Von Mathieu von Rohr",
      "teaser": "Das vierte Strafverfahren in Georgia könnte für Donald Trump besonders gefährlich werden. Zwei Jahre Taliban-Herrschaft in Afghanistan. Und: Baerbocks Flugzeug will einfach nicht fliegen. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/ausland/news-donald-trump-annalena-baerbock-taliban-in-afghanistan-a-d8a11bd3-6be8-4845-9f2e-db555352a459",
      "image_title": "Wie ein Mafiaboss? - DER SPIEGEL"
    },
    {
      "title": "Früherer US-Präsident Donald Trump in Georgia wegen Wahlbeeinflussung angeklagt",
      "teaser": "Anklage Nummer vier steht: Donald Trump muss sich im US-Bundesstaat Georgia wegen Beeinflussung der Wahl verantworten. Das entschied eine Grand Jury in der Nacht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-in-georgia-wegen-wahlbeeinflussung-angeklagt-a-9cdfb417-33e1-4efd-802f-02ba31b69ab7",
      "image_title": "Donald Trump in Georgia wegen Wahlbeeinflussung angeklagt - JUSTIN LANE / EPA"
    },
    {
      "title": "Verfahren in Georgia Geschworene sollen zehn Anklagen zugestimmt haben – unklar, ob Trump genannt wird",
      "teaser": "Das Prozedere zieht sich: Laut US-Medien hat eine Grand Jury im Verfahren um Wahlmanipulation in Georgia zehn Anklagepunkte abgesegnet. Details sollen bald bekannt werden.",
      "url": "https://www.spiegel.de/ausland/geschworene-sollen-zehn-anklagen-zugestimmt-haben-unklar-ob-trump-genannt-wird-a-6ffa0636-08f2-4716-b0b2-7ad3d4d93df4",
      "image_title": "Geschworene sollen zehn Anklagen zugestimmt haben – unklar, ob Trump genannt wird - ERIK S. LESSER / EPA"
    },
    {
      "title": "Bundesstaat Georgia Gericht sorgt mit versehentlicher Anklageschrift gegen Trump für Verwirrung",
      "teaser": "Eine weitere Anklage gegen Donald Trump wird in Georgia erwartet. Für kurze Zeit war ein entsprechendes Dokument zuletzt einsehbar – offenbar unbeabsichtigt. Doch die Reaktion der Konservativen ist bereits heftig.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-gericht-sorgt-mit-versehentlicher-anklage-fuer-verwirrung-a-f6c0db54-f331-4ee4-8214-81b79a8458d7",
      "image_title": "Gericht sorgt mit versehentlicher Anklageschrift gegen Trump für Verwirrung - ERIK S. LESSER / EPA"
    },
    {
      "title": "Regierungsflieger Erneute Panne bei Baerbock-Reise – Maschine muss wieder umdrehen",
      "teaser": "Nach einem unfreiwilligen Stopp in Abu Dhabi und einem Probeflug sollte es für Annalena Baerbock weiter Richtung Australien gehen. Daraus wurde erst mal nichts, das Flugzeug musste zurück.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-erneute-panne-bei-reise-maschine-muss-umdrehen-a-e10ad2b0-3941-466e-89ae-4fa95c789360",
      "image_title": "Erneute Panne bei Baerbock-Reise – Maschine muss wieder umdrehen - Sina Schuldt / dpa"
    },
    {
      "title": "Urteil mit Signalwirkung Historischer Erfolg für junge Kläger in Klimaprozess in den USA",
      "teaser": "Der US-Bundesstaat Montana verletzt das verfassungsmäßige Recht auf eine »saubere und gesunde Umwelt« – das urteilte eine Richterin nun und pflichtete damit 16 jungen Klägerinnen und Klägern in Sachen Klimakrise bei.",
      "url": "https://www.spiegel.de/ausland/montana-historischer-erfolg-fuer-junge-us-klaeger-in-klimaprozess-a-381d5e40-547e-4663-8ee8-a65d0bd298e7",
      "image_title": "Historischer Erfolg für junge Kläger in Klimaprozess in den USA - Thom Bridge / AP"
    }
  ]
}