{
  "timestamp": "2023-06-04T01:17:54",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriffswelle auf die ukrainische Hauptstadt Die schlaflosen Nächte von Kiew",
      "teaser": "Fast jede Nacht steht Kiew unter Beschuss. Die meisten Angriffe werden abgewehrt, aber immer wieder gibt es Verletzte, sogar Tote. Wie die Menschen mit der Angst und Erschöpfung umgehen. Von Fedir Petrov, Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-angriffswelle-aus-der-luft-die-schlaflosen-naechte-von-kiew-a-77b112aa-88e7-459e-8837-18bb27d541df",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ecbf5580-a096-4859-9377-e4ca19449476_w948_r2.194_fpx66_fpy69.jpg",
      "image_title": "Die schlaflosen Nächte von Kiew - Evgeniy Maloletka / AP",
      "author": "Fedir Petrov, Kiew"
    },
    {
      "title": "Verdächtige Manöver Was treiben deutsche Kampfpiloten in China?",
      "teaser": "Sie steuerten Jets der Bundeswehr, nun bilden Ex-Soldaten in der Volksrepublik Militärflieger aus – und kassieren dafür horrende Gehälter. Für die deutschen Sicherheitsbehörden stellen sich heikle Fragen.",
      "url": "https://www.spiegel.de/ausland/manoever-in-china-was-treiben-deutsche-kampfpiloten-in-der-volksrepublik-a-a57f3eb9-6c2d-42c0-9205-d5cb2b5c6e2c",
      "image_title": "Was treiben deutsche Kampfpiloten in China? - [M] Julius Maxim / DER SPIEGEL; Verwendete Fotos: Wang Ye / picture alliance; ZUMA Press / IMAGO; Andreas Rentz / Getty Images"
    },
    {
      "title": "Nach der Wahl in der Türkei Wofür wird Erdoğan seinen Sieg nutzen?",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahl-auf-welche-seite-schlaegt-sich-recep-tayyip-erdogan-podcast-a-13320414-0025-4b26-b430-c65d59b930b4",
      "image_title": "Wofür wird Erdoğan seinen Sieg nutzen? - UMIT BEKTAS / REUTERS"
    },
    {
      "title": "Nach Erdoğans Wahlsieg Was jetzt auf die Türkei zukommt – und auf den Westen",
      "teaser": "Präsident Erdoğan hat die Wahl gewonnen, doch das Regieren dürfte für ihn nicht einfacher werden. Wie wird es mit der türkischen Wirtschaft weitergehen? Und wie mit der nicht immer leichten Beziehung zum Westen? Aus Istanbul berichten Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-was-nach-recep-tayyip-erdogans-wahlsieg-auf-das-land-zukommt-und-den-westen-a-50b49c31-5e63-458e-8e80-32b3b637226b",
      "image_title": "Was jetzt auf die Türkei zukommt – und auf den Westen - Adem Altan / AFP"
    },
    {
      "title": "Türkisches Kabinett Erdoğan macht Ökonom Simsek zum Finanzminister",
      "teaser": "Ein neues Kabinett für Recep Tayyip Erdoğan: Der frisch wiedergewählte türkische Präsident hat seine künftige Regierung vorgestellt. An einen Minister gibt es besonders hohe Erwartungen – wohl auch im Ausland.",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-ernennt-mehmet-simsek-zum-finanzminister-a-6f4debed-ae71-40e7-892f-846a4b65105a",
      "image_title": "Erdoğan macht Ökonom Simsek zum Finanzminister - UMIT BEKTAS / REUTERS"
    },
    {
      "title": "Zugunglück in Indien »Als der Unfall passierte, dachten wir, wir seien tot«",
      "teaser": "Etwa 300 Tote, mehr als Tausend Verletzte im Krankenhaus: Die Zugkatastrophe im indischen Bundesstaat Odisha sorgt international für Entsetzen. Menschen, die das Unglück erlebt haben, berichten von grausamen Szenen vor Ort.",
      "url": "https://www.spiegel.de/ausland/zugunglueck-in-indien-als-der-unfall-passierte-dachten-wir-wir-seien-tot-a-862838b1-324e-4bb4-b149-e03767eb0dfc",
      "image_title": "»Als der Unfall passierte, dachten wir, wir seien tot« - DIBYANGSHU SARKAR / AFP"
    },
    {
      "title": "Generation Glücksspiel Wie junge Serben ihre Zukunft verzocken",
      "teaser": "In Serbien locken tausende Spiel- und Wetthallen vor allem junge Männer an. Die Hoffnung auf das schnelle Geld endet oft in der Spielsucht. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/generation-gluecksspiel-wie-junge-serben-ihre-zukunft-verzocken-arte-re-reportage-von-spiegel-tv-a-34bb030b-8532-4246-afd7-69cf5aadb84d"
    },
    {
      "title": "Nach Gewaltausbruch EU droht Serbien und Kosovo mit Strafmaßnahmen",
      "teaser": "Auf die Ausschreitungen im Norden des Kosovo reagiert die EU mit einer Warnung. Sie fordert eine Deeskalation und Neuwahlen in vier Kommunen – andernfalls wolle man handeln.",
      "url": "https://www.spiegel.de/ausland/nach-gewaltausbruch-eu-droht-serbien-und-kosovo-mit-strafmassnahmen-a-0291719f-7dca-4ab6-8a1d-e87c765805b2",
      "image_title": "EU droht Serbien und Kosovo mit Strafmaßnahmen - OGNEN TEOFILOVSKI / REUTERS"
    },
    {
      "title": "Spannungen mit Serbien Was hinter dem Kosovo-Konflikt steckt",
      "teaser": "Angriffe auf Polizisten, Brandsätze, eingeschüchterte Bürgermeister und die Nato schickt 700 zusätzliche Soldaten in das ehemalige Kriegsgebiet. Warum der Frieden im Kosovo so instabil ist – der Rückblick. Ein Video von Fabian Pieper",
      "url": "https://www.spiegel.de/ausland/kosovo-wieso-heute-noch-nato-gefuehrte-truppen-in-ex-jugoslawien-sind-a-196eee94-83b1-4b7a-a1f5-fc9410d7a38e"
    },
    {
      "title": "Militärexperte im Interview »Wenn China geeint war, hat es immer dominiert«",
      "teaser": "China rüstet nuklear auf, das Verhältnis zur anderen Großmacht USA ist von Kälte und Drohgebärden geprägt. George Yeo, früherer Außenminister Singapurs, über das titanische Ringen im Indopazifik. Ein Interview von Bernhard Zand, Singapur",
      "url": "https://www.spiegel.de/ausland/china-vs-usa-militaerexperte-ueber-das-ringen-der-beiden-maechte-a-fc29569f-d2b1-47dd-aca2-5c64254d4975",
      "image_title": "»Wenn China geeint war, hat es immer dominiert« - How Hwee Young / EPA"
    },
    {
      "title": "Wahlkampf in Spanien Achtung, jetzt wird’s schmutzig",
      "teaser": "Wahlbetrug, Eta, Hausbesetzer: Spanien hat einen populistischen Wahlkampf hinter sich. Nun wird schon wieder gewählt – und auch Premier Pedro Sánchez stürzt sich in die Schlammschlacht. Aus Madrid berichtet Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/spanien-im-wahlkampf-premier-pedro-sanchez-stuerzt-sich-in-die-schlammschlacht-a-cb06b7aa-6952-4385-8a30-94ae2795163b",
      "image_title": "Achtung, jetzt wird’s schmutzig - Eduardo Parra / dpa"
    },
    {
      "title": "Enthüllungen von Straches Ex-Bodyguard Österreichs gefallener Rechtspopulist",
      "teaser": "Er galt als Star der europäischen Rechten. Bis Heinz-Christian Strache vor vier Jahren über die Ibiza-Affäre stolperte. Im Podcast spricht sein Bodyguard über den Fall des FPÖ-Chefs. Ein Podcast von Lucia Heisterkamp und Zsolt Wilhelm",
      "url": "https://www.spiegel.de/ausland/oesterreich-der-fall-des-rechtspopulisten-heinz-christian-strache-a-0291ae87-a876-4ba0-8fba-58a50f5ad3f4",
      "image_title": "Österreichs gefallener Rechtspopulist - Helmut Fohringer/ picture-alliance/ dpa"
    },
    {
      "title": "Erdoğan-Hochburg Deutschland Mangelnde Anerkennung? Eine allzu billige Erklärung Ein Gastbeitrag von Levent Tezcan",
      "teaser": "In Deutschland haben überdurchschnittlich viele türkische Wahlberechtigte für Erdoğan gestimmt. Warum?",
      "url": "https://www.spiegel.de/ausland/erdogan-hochburg-deutschland-warum-mangelnde-anerkennung-eine-allzu-billige-erklaerung-ist-gastbeitrag-a-48c3328a-7bb5-4326-a50c-9080bd604728",
      "image_title": "Mangelnde Anerkennung? Eine allzu billige Erklärung - Christoph Reichwein / dpa"
    },
    {
      "title": "Russischer Beschuss der Ukraine »Das ist eine fundamentale Terrorbelastung für die Bevölkerung«",
      "teaser": "18 Drohnen- und Raketenangriffswellen allein im Mai: Was macht das mit den Menschen in der Ukraine? Und was kann eine Gegenoffensive bewirken? Läuft sie sogar schon? Einschätzungen von Sicherheitsexpertin Claudia Major.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-das-ist-eine-fundamentale-terrorbelastung-fuer-die-bevoelkerung-a-c406702a-1b5a-48d0-9673-bcb2d065c6e1"
    },
    {
      "title": "Überblick über die schwersten Bahnunglücke Odisha, Pamukova, Eschede",
      "teaser": "Das Zugunglück am Freitag im Osten Indiens gilt als eines der weltweit schwersten der vergangenen Jahrzehnte. Hier finden Sie einen Überblick über die verheerendsten Bahnkatastrophen der vergangenen 25 Jahre.",
      "url": "https://www.spiegel.de/ausland/ueberblick-ueber-schwere-zugungluecke-odisha-pamukova-eschede-a-eaa7cdf6-2025-4709-83bb-f065d6e0bc04",
      "image_title": "Odisha, Pamukova, Eschede - Jochen Eckel / IMAGO"
    },
    {
      "title": "Nahost Angreifer und mehrere Soldaten bei Vorfall an israelisch-ägyptischer Grenze getötet",
      "teaser": "Israelische Truppen wurden an der Grenze zu Ägypten in ein kurzes Feuergefecht verwickelt. Ein mutmaßlicher Angreifer sowie mehrere israelische Soldaten wurden getötet. Die Hintergründe sind unklar.",
      "url": "https://www.spiegel.de/ausland/israel-aegypten-angreifer-nach-vorfall-an-grenze-getoetet-a-4f5bb941-7683-4a4d-ab80-a15fdc757dd0",
      "image_title": "Angreifer und mehrere Soldaten bei Vorfall an israelisch-ägyptischer Grenze getötet - Amir Cohen / REUTERS"
    },
    {
      "title": "Pistorius trifft Chinas Verteidigungsminister Peking soll Training durch frühere Bundeswehrpiloten »unverzüglich« beenden",
      "teaser": "Die SPIEGEL-Recherche über Luftwaffensoldaten, die in China Kampfjetpiloten schulen, schlägt hohe Wellen: Bei einem Treffen mit seinem chinesischen Amtskollegen forderte Verteidigungsminister Pistorius ziemlich undiplomatisch das Ende des Trainings. Aus Singapur berichten Matthias Gebauer und Christoph Giesen",
      "url": "https://www.spiegel.de/ausland/peking-soll-training-durch-fruehere-bundeswehr-piloten-unverzueglich-beenden-a-b8c7a666-4c94-4463-a750-9a449e944370",
      "image_title": "Peking soll Training durch frühere Bundeswehrpiloten »unverzüglich« beenden - Britta Pedersen / dpa"
    },
    {
      "title": "Großmächte im Streit China wirft US-Verteidigungsminister »falsche Anschuldigungen« vor",
      "teaser": "US-Verteidigungsminister Austin bezichtigt Peking der »Schikane und Nötigung« anderer Länder. Ein chinesischer Sprecher kontert: Die Indopazifikstrategie der USA strebe amerikanische Vorherrschaft an.",
      "url": "https://www.spiegel.de/ausland/china-wirft-us-verteidigungsminister-falsche-anschuldigungen-vor-a-5008e70c-8659-4de6-9797-b9f55fe9e918",
      "image_title": "China wirft US-Verteidigungsminister »falsche Anschuldigungen« vor - Vincent Thian / AP"
    },
    {
      "title": "Präsident Biden hält Rede an die Nation »Wir haben einen wirtschaftlichen Zusammenbruch abgewendet«",
      "teaser": "Kurz vor der Pleite haben sich Demokraten und Republikaner auf eine Aussetzung der Schuldenbremse geeinigt. Joe Biden lobt in seiner TV-Ansprache den Kompromiss – doch schon gibt es Kritik, selbst aus der eigenen Partei.",
      "url": "https://www.spiegel.de/ausland/joe-biden-demokraten-und-republikanern-einigen-sich-auf-aussetzen-der-schuldenbremse-in-den-usa-a-d9f0e5f3-77c0-474a-abb5-7a12e867c99a",
      "image_title": "»Wir haben einen wirtschaftlichen Zusammenbruch abgewendet« - Bonnie Cash / CNP / ZUMA Wire / IMAGO/"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj wütend über Bunkerprobleme, neue Attacken auf Belgorod",
      "teaser": "Vor den russischen Luftangriffen finden viele Ukrainer keinen Schutz – weil es nicht genügend Bunker gibt. Das soll sich ändern. Russland meldet Tote nach Beschuss der Grenzregion. Die aktuellen Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-was-in-der-nacht-geschah-a-078e25a1-6d46-4947-8d91-05b9fca969d7",
      "image_title": "Selenskyj wütend über Bunkerprobleme, neue Attacken auf Belgorod - Governor of Belgorod Region / EPA"
    },
    {
      "title": "Alles Gute – der Newsletter mit ausschließlich guten Nachrichten Wie wir Omas Trauma überwinden und mutiger werden Von Nicola Abé",
      "teaser": "Wie düstere Familiengeheimnisse aufgelöst werden können. Wo man noch günstig Urlaub machen kann. Und welche Sportart für welches Kind die richtige ist. Hier sind die guten Nachrichten aus der Woche.",
      "url": "https://www.spiegel.de/ausland/omas-trauma-ueberwinden-guenstig-urlaub-machen-welche-sportart-fuers-kind-die-guten-nachrichten-der-woche-a-af3e519a-cff7-4beb-8915-b8e642f0c835",
      "image_title": "Wie wir Omas Trauma überwinden und mutiger werden - Oliver Rossi / Getty Images"
    },
    {
      "title": "Drohnenangriff auf die russische Hauptstadt Als der Krieg nach Moskau kam Eine Kolumne von Mikhail Zygar",
      "teaser": "Zum ersten Mal seit dem russischen Angriff auf die Ukraine werden die Menschen in Russland selbst zur Zielscheibe. Man könnte meinen, sie wachten jetzt auf. Doch meine Landsleute sind zu Meistern des Verdrängens geworden.",
      "url": "https://www.spiegel.de/ausland/russland-nach-dem-drohnenangriff-auf-die-hauptstadt-als-der-krieg-nach-moskau-kam-a-a3927e1c-6ba7-4791-ad81-75f6b4fd4913",
      "image_title": "Als der Krieg nach Moskau kam - Aleksey Nikolskyi / SNA / IMAGO"
    },
    {
      "title": "Vorwahlkampf zur US-Präsidentschaft Republikaner setzen erste TV-Debatte an – Trump lässt Teilnahme offen",
      "teaser": "Der Vorwahlkampf in den USA nimmt Fahrt auf: Am 23. August sollen die republikanischen Bewerber um die Präsidentschaftskandidatur erstmals im Fernsehen gegeneinander antreten. Donald Trump ziert sich.",
      "url": "https://www.spiegel.de/ausland/us-republikaner-erste-tv-debatte-im-august-donald-trump-laesst-teilnahme-offen-a-bc164bf5-b6e0-45c4-8670-bc59178e0e58",
      "image_title": "Republikaner setzen erste TV-Debatte an – Trump lässt Teilnahme offen - Scott Olson/ Getty Images"
    },
    {
      "title": "Staatskrise in Ecuador Präsident Lasso will bei Neuwahlen nicht wieder antreten",
      "teaser": "Er reagiert per Dekret, gleichzeitig steckt Ecuadors konservativer Staatschef mitten in einem Amtsenthebungsverfahren. Nun kündigt Guillermo Lasso an: Bei den vorgezogenen Neuwahlen im August werde er nicht kandidieren.",
      "url": "https://www.spiegel.de/ausland/ecuador-praesident-guillermo-lasso-will-bei-neuwahlen-nicht-antreten-a-487fa685-ae48-40ff-b442-c6087d65430d",
      "image_title": "Präsident Lasso will bei Neuwahlen nicht wieder antreten - SERGIO LIMA / AFP"
    }
  ]
}