{
  "timestamp": "2023-09-27T08:15:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Skandal um Schweizer Unternehmerfamilie Läderach Schokolade, die nach Kindertränen schmeckt",
      "teaser": "Der Vater soll Schüler mit dem Gürtel verprügelt haben, der Sohn erinnert sich an ein »Klima der Angst«. Ein Dokumentarfilm bringt die evangelikal lebende Unternehmerfamilie Läderach in Bedrängnis. Aus Zürich berichtet Charlotte Theile",
      "url": "https://www.spiegel.de/ausland/skandal-um-schweizer-unternehmerfamilie-laederach-schokolade-die-nach-kindertraenen-schmeckt-a-579f053e-459c-48fb-8943-6a0c8c8c0fe2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/40237c63-5706-4047-929f-d75ac48ae80c_w872_r1.778_fpx27_fpy22.jpg",
      "image_title": "Schokolade, die nach Kindertränen schmeckt - Gaetan Bally / KEYSTONE / picture alliance"
    },
    {
      "title": "Transitland in Zentralamerika Costa Rica will wegen durchreisender Migranten Notstand ausrufen",
      "teaser": "Costa Rica ist für viele Migranten auf dem Weg in die USA ein Durchreiseland. Fast 400.000 Menschen zogen in diesem Jahr bereits durch den zentralamerikanischen Staat. Nun reagiert die Regierung.",
      "url": "https://www.spiegel.de/ausland/costa-rica-will-wegen-durchreisender-migranten-notstand-ausrufen-a-63c21aaf-ca9e-420d-99b9-7a3fccf69fa4",
      "image_title": "Costa Rica will wegen durchreisender Migranten Notstand ausrufen - ALBERTO PENA / AFP"
    },
    {
      "title": "Putins Angriffskrieg Ukraine will russische Rüstungsindustrie stärker ins Visier nehmen",
      "teaser": "Präsident Selenskyj glaubt, Sanktionen allein reichen nicht, um Russlands Rüstungsbranche zu schwächen. Er kündigte vermehrt ukrainische Maßnahmen an. Und: Wladimir Klitschko fürchtet wachsende Kriegsmüdigkeit in Deutschland. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-27-september-a-cc5a1539-14a0-4348-a83e-7a690d86fc88",
      "image_title": "Ukraine will russische Rüstungsindustrie stärker ins Visier nehmen - Bram Janssen / AP"
    },
    {
      "title": "Halle eingestürzt Mehr als 100 Tote nach Brand bei Hochzeitsfeier im Irak",
      "teaser": "Mindestens 114 Menschen sind bei einem Feuer während einer Hochzeit im Irak gestorben. Es soll zudem Hunderte Verletzte geben. Offenbar war die Halle mit leicht entflammbarem Material ausgestattet.",
      "url": "https://www.spiegel.de/ausland/irak-mehr-als-100-tote-nach-brand-bei-hochzeitsfeier-a-7e08ef33-5681-496c-be88-306ffad509b5",
      "image_title": "Mehr als 100 Tote nach Brand bei Hochzeitsfeier im Irak - KHALID AL-MOUSILY / REUTERS"
    },
    {
      "title": "Drohender »Shutdown« US-Senat legt Kompromissvorschlag im Haushaltsstreit vor",
      "teaser": "Bei der Suche nach einer Einigung zum US-Haushalt wird die Zeit knapp. Der Senat hat für einen Gesetzentwurf gestimmt. Nun muss er noch durch das Repräsentantenhaus – doch dort wird an einer eigenen Vorlage gearbeitet.",
      "url": "https://www.spiegel.de/ausland/usa-senat-legt-kompromissvorschlag-im-haushaltsstreit-vor-a-4c05b34b-005a-40d5-b782-5e420974bc14",
      "image_title": "US-Senat legt Kompromissvorschlag im Haushaltsstreit vor - Jose Luis Magana / AP"
    },
    {
      "title": "Verfahren gegen Ex-Präsident Trump beging laut einem New Yorker Richter Finanzbetrug",
      "teaser": "Der frühere US-Präsident Donald Trump hat einem Richter zufolge den Wert seiner Firma absichtlich zu hoch angegeben, um etwa günstiger an Kredite zu kommen. Der eigentliche Zivilprozess soll kommende Woche starten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-praesident-des-finanzbetrugs-fuer-schuldig-erklaert-a-317e6c1e-c603-4621-975d-493d488b1b21",
      "image_title": "Trump beging laut einem New Yorker Richter Finanzbetrug - Artie Walker Jr. / AP"
    },
    {
      "title": "Konflikt im Kaukasus Behörden sprechen von mittlerweile 68 Toten nach Explosion in Bergkarabach",
      "teaser": "Nach der Explosion eines Treibstofflagers in Stepanakert in Bergkarabach ist die Opferzahl weiter angestiegen. Die hohe Zahl von Vermissten legt nahe: Es könnte noch deutlich mehr Tote geben.",
      "url": "https://www.spiegel.de/ausland/berg-karabach-behoerden-sprechen-von-68-toten-nach-explosion-a-73179e04-48bd-4c08-af85-5656348f0a94",
      "image_title": "Behörden sprechen von mittlerweile 68 Toten nach Explosion in Bergkarabach - Nagorno-Karabakh Human Rights Ombudsman / AFP"
    },
    {
      "title": "Eklat während Selenskyj-Besuch Kanadas Parlamentspräsident tritt nach Würdigung von SS-Mann zurück",
      "teaser": "Der Mann sei ein »ukrainischer und kanadischer Held«: Anthony Rota ehrte im Unterhaus in Ottawa einen früheren SS-Mann – im Beisein von Wolodymyr Selenskyj. Nun zieht der Parlamentspräsident Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/kanada-parlamentspraesident-tritt-nach-wuerdigung-von-ss-mann-zurueck-a-0ff897db-6aea-40bf-a525-e549d0d54e66",
      "image_title": "Kanadas Parlamentspräsident tritt nach Würdigung von SS-Mann zurück - BLAIR GABLE / REUTERS"
    },
    {
      "title": "Laptop-Affäre Hunter Biden verklagt Trumps Ex-Anwalt Rudy Giuliani",
      "teaser": "Präsidentensohn Hunter Biden geht juristisch gegen Donald Trumps Ex-Anwalt vor. Rudy Giuliani soll unrechtmäßig seinen Laptop und Dateien gehackt haben. Darin offenbar: Geschäftsdateien und Nacktfotos.",
      "url": "https://www.spiegel.de/ausland/usa-hunter-biden-verklagt-rudy-giuliani-in-computeraffaere-a-d434623a-16a9-4820-aa83-41d51d0d5543",
      "image_title": "Hunter Biden verklagt Trumps Ex-Anwalt Rudy Giuliani - JONATHAN ERNST / REUTERS"
    },
    {
      "title": "Rechtspopulisten in Europa Warum Buddha Scholz die AfD zu Recht ignoriert Ein Gastbeitrag von Joseph de Weck",
      "teaser": "Deutschland debattiert, wie die AfD kleingehalten werden könnte. Doch die AfD wird bleiben. Dies zu akzeptieren, ist der erste Schritt hin zu einer Renaissance der politischen Mitte.",
      "url": "https://www.spiegel.de/ausland/aufstieg-der-afd-warum-olaf-scholz-sie-zu-recht-ignoriert-gastbeitrag-a-98f35c54-496c-4778-8db1-8bb8764ec9ab",
      "image_title": "Warum Buddha Scholz die AfD zu Recht ignoriert - Sebastian Willnow / dpa"
    },
    {
      "title": "Migrationskontrolle in Nordafrika Bundespolizei rüstet tunesische Grenzschützer aus",
      "teaser": "Motoren, Nachtsichtgeräte, Schlauchboote: Die Bundespolizei hat tunesische Grenzwächter über Jahre hinweg trainiert und ausgestattet – obwohl es immer wieder Kritik an ihrer Arbeit gibt.",
      "url": "https://www.spiegel.de/ausland/tunesien-bundespolizei-ruestet-grenzschuetzer-aus-a-e68d2aa3-d72b-4e83-b32c-9fad97164a37",
      "image_title": "Bundespolizei rüstet tunesische Grenzschützer aus - IMAGO/Hasan Mrad / IMAGO/ZUMA Wire"
    },
    {
      "title": "Prozess in Russland Nawalny scheitert mit Berufung gegen weitere Freiheitsstrafe",
      "teaser": "19 weitere Jahre kommen obendrauf: Ein russisches Gericht hat die jüngste Verurteilung von Alexej Nawalny bestätigt. Vor Gericht stand der Kremlkritiker diesmal wegen angeblichem »Extremismus«.",
      "url": "https://www.spiegel.de/ausland/russland-alexej-nawalny-scheitert-mit-berufung-gegen-weitere-haftstrafe-a-dca2150a-bbaa-4ebd-b2e1-32e12eef0601",
      "image_title": "Nawalny scheitert mit Berufung gegen weitere Freiheitsstrafe - TATYANA MAKEYEVA / AFP"
    },
    {
      "title": "Ukrainische Offensive Spektakuläre Attacken hinter der Front – aber kaum Gebietsgewinne",
      "teaser": "Auf der Krim treffen die Ukrainer die Russen erfolgreich mit Raketen. Doch an der Südfront gelingen nur kleinere Vorstöße. Ein Militärexperte sagt: Distanzschläge ersetzen nicht den Kampf am Boden. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-offensive-spektakulaere-attacken-hinter-der-front-aber-kaum-gebietsgewinne-a-88ece889-51ef-4932-8c52-6ecd06969759",
      "image_title": "Spektakuläre Attacken hinter der Front – aber kaum Gebietsgewinne - LIBKOS / AP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Rätsel um russischen General Lebt der Mann mit dem Kopfkissen noch?",
      "teaser": "Die Ukraine hatte Viktor Sokolows Tod gemeldet. Jetzt soll ein russisches Video den Schwarzmeerflottenchef mit einem auffälligen Kissen in einer aktuellen Schalte zeigen. Kiew kündigte eine Prüfung an.",
      "url": "https://www.spiegel.de/ausland/viktor-sokolow-video-soll-totgeglaubten-russischen-general-zeigen-a-20610299-54c9-4c29-8208-5f15a6f87fe1"
    },
    {
      "title": "Krieg in der Ukraine Kiew will prüfen, ob russischer Schwarzmeerflottenchef wirklich lebt",
      "teaser": "Lebt Viktor Sokolow noch oder wurde er bei dem Angriff auf das russische Marinehauptquartier in Sewastopol getötet? Nachdem der Kommandeur der Schwarzmeerflotte in einem Kreml-Video aufgetaucht ist, will Kiew seine Informationen prüfen. Das waren die News am 26. September.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-grossbritannien-attacken-auf-das-hauptquartier-der-schwarzmeerflotte-wird-getreideblockade-beeinflussen-a-cea2960c-5d13-4094-95c7-c755ac86a635",
      "image_title": "Kiew will prüfen, ob russischer Schwarzmeerflottenchef wirklich lebt - Alexey Pavlishak / REUTERS"
    },
    {
      "title": "Zeichen an den Norden Südkorea hält erste große Militärparade seit zehn Jahren ab",
      "teaser": "Die Beziehungen zwischen Seoul und Pjöngjang werden immer schlechter. Nun hat sich das südkoreanische Militär der Welt präsentiert, unter den Augen von Präsident Yoon Suk-yeol – und mit US-Soldaten.",
      "url": "https://www.spiegel.de/ausland/suedkorea-nordkorea-seoul-haelt-erste-grosse-militaerparade-seit-zehn-jahren-ab-a-3f984ab4-70db-45b1-a530-fb241472b89e",
      "image_title": "Südkorea hält erste große Militärparade seit zehn Jahren ab - Kim Hong-ji / dpa"
    },
    {
      "title": "Die Lage: Inside Austria Die »FPÖ-Neigungsgruppe Taliban« und andere Merkwürdigkeiten Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Vertreter der FPÖ reisen nach Kabul, Sozialdemokraten ehren einen Rassisten, und ein Bundesland macht Abtreibungen unmöglich – es war eine verwirrende Woche in Österreich.",
      "url": "https://www.spiegel.de/ausland/oesterreich-was-treibt-eine-fpoe-delegation-bei-den-taliban-in-afghanistan-a-247649a1-6466-48f2-9dad-a8122d7521ed",
      "image_title": "Die »FPÖ-Neigungsgruppe Taliban« und andere Merkwürdigkeiten"
    },
    {
      "title": "Drogengewalt in Mexiko Der Staat war Komplize",
      "teaser": "Vor neun Jahren verschwanden 43 Studenten in der mexikanischen Kleinstadt Iguala. Neue Enthüllungen zeigen, wie Polizei, Militär und staatliche Stellen mit den Killern eines Drogenkartells kooperierten. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/mexiko-43-verschwundene-studenten-enthuellung-belegt-wie-behoerden-den-killern-zuarbeiteten-a-9a61fecf-94d7-485c-b66b-97e9f46d66a6",
      "image_title": "Der Staat war Komplize - Jorge Lopez / REUTERS",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Gedenken in den Vereinigten Staaten So viele tote Feuerwehrleute durch Folgekrankheiten wie an 9/11 selbst",
      "teaser": "Laut offiziellen Angaben leiden Tausende Retter an den Folgen der Anschläge vom 11. September in New York. Auch die Zahl der Todesopfer steigt.",
      "url": "https://www.spiegel.de/ausland/11-september-so-viele-tote-feuerwehrleute-durch-folgekrankheiten-wie-an-9-11-selbst-a-fb51471b-1eeb-49fc-b4bc-73f195815368",
      "image_title": "So viele tote Feuerwehrleute durch Folgekrankheiten wie an 9/11 selbst - Chet Strange / AFP"
    },
    {
      "title": "Drakonische Strafe in Thailand Aktivist muss wegen Majestätsbeleidigung ins Gefängnis",
      "teaser": "In Thailand führt der Aktivist und Anwalt Arnon Nampa die Demokratiebewegung an. Jetzt muss er ins Gefängnis, weil er den König beleidigte – er entkommt allerdings der möglichen Höchststrafe.",
      "url": "https://www.spiegel.de/ausland/thailand-aktivist-muss-wegen-majestaetsbeleidigung-ins-gefaengnis-a-420d438c-00c6-4db6-b4ae-13e0074510eb",
      "image_title": "Aktivist muss wegen Majestätsbeleidigung ins Gefängnis - Sakchai Lalit / AP"
    },
    {
      "title": "Hubschraubereinsatz US-Militär gibt Festnahme von IS-Terrorist in Syrien bekannt",
      "teaser": "Hunderte Soldaten der US-Armee sind noch in Syrien aktiv. Ihr Fokus: Kampf gegen den »Islamischen Staat«. Nun haben sie einen Topkader der Terrormiliz verhaftet. Bei dem Einsatz wurden keine Zivilisten getötet oder verletzt.",
      "url": "https://www.spiegel.de/ausland/syrien-us-militaer-gibt-festnahme-von-is-terrorist-bekannt-a-1bea2ca3-a9a4-44c2-9fa1-c0fb3d33548c",
      "image_title": "US-Militär gibt Festnahme von IS-Terrorist in Syrien bekannt - Baderkhan Ahmad / AP"
    }
  ]
}