{
  "timestamp": "2023-04-01T13:12:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anklage gegen Trump Der windige Kronzeuge",
      "teaser": "Im Mittelpunkt der Affäre um Donald Trump steht sein Ex-Anwalt Michael Cohen, der mit ihm gebrochen hat. Warum er sich jetzt als Problem für die Justiz erweisen könnte. Von Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-anwalt-michael-cohen-der-windige-kronzeuge-a-024021b6-3f41-41ab-9a97-6f320e1c1f04",
      "image_url": "https://cdn.prod.www.spiegel.de/images/aa4f090d-0e31-420c-9e4b-bad9dfb5cd83_w948_r2.194_fpx49_fpy40.jpg",
      "image_title": "Der windige Kronzeuge - Yuki Iwamura / AP",
      "author": "Marc Pitzke"
    },
    {
      "title": "Anklage gegen den Ex-Präsidenten Wandert Donald Trump jetzt hinter Gitter?",
      "teaser": "Ein Ex-Präsident vor einem Strafgericht: Sofort beginnt Trump damit, seine Fans und seine Partei gegen die Justiz und die Demokraten aufzuhetzen – und schlägt einen Ton an, der schon einmal für Gewalt und Chaos gesorgt hat. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/wandert-donald-trump-jetzt-hinter-gitter-anklage-gegen-den-ex-praesidenten-a-ac5a714e-aa8b-4be5-bd12-3816fb9344bd",
      "image_title": "Wandert Donald Trump jetzt hinter Gitter? - Octavio Jones / REUTERS",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Kapitolsturm, Geheimpapiere, Wahlbeeinflussung Wo Trump noch mehr juristischer Ärger droht",
      "teaser": "Die Anklage gegen Donald Trump im Zusammenhang mit Schweigegeldzahlungen ist offiziell. Doch es ist bei Weitem nicht das einzige Verfahren gegen den Ex-US-Präsidenten. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/donald-trump-alle-verfahren-gegen-ihn-im-ueberblick-a-36b47bc1-6d99-456b-8e0b-48cae628b4e9",
      "image_title": "Wo Trump noch mehr juristischer Ärger droht - JUSTIN LANE / EPA"
    },
    {
      "title": "Reaktionen auf Trump-Anklage »Beispiellos«, »absoluter Müll«, »erst der Anfang«",
      "teaser": "Die rechtlichen Schritte gegen Donald Trump erschüttern die USA. Politische Gegner und Vertraute des Ex-Präsidenten äußern sich – viele wählen klare Worte.",
      "url": "https://www.spiegel.de/ausland/donald-trump-erste-reaktionen-aus-den-usa-zur-anklage-in-new-york-a-0cfcc912-b378-44be-809f-2fd843a8a21a",
      "image_title": "»Beispiellos«, »absoluter Müll«, »erst der Anfang« - JEENAH MOON / REUTERS"
    },
    {
      "title": "US-Medien Trump könnte sich kommende Woche in New York stellen",
      "teaser": "Die Anklage steht, doch wie geht es jetzt weiter? Laut »New York Times« wird Donald Trump am Dienstag bei den Behörden in NYC erwartet – für Fingerabdrücke und Polizeifotos.",
      "url": "https://www.spiegel.de/ausland/trump-koennte-sich-kommende-woche-in-new-york-stellen-a-a18e344e-64df-4657-b1dd-594523a29d72",
      "image_title": "Trump könnte sich kommende Woche in New York stellen - JUSTIN LANE / EPA"
    },
    {
      "title": "Juristische Hürden in der Schweigegeld-Affäre »Trumps Team wird in der Lage sein, damit viel Schaden anzurichten«",
      "teaser": "Vor der Anklageverlesung gegen den Ex-Präsidenten erwarten Rechtsexperten deutliche Schwierigkeiten für die Staatsanwaltschaft. Was den Fall so komplex macht, erklären sie im Video. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/anklage-gegen-donald-trump-juristische-huerden-in-der-schweigegeld-affaere-a-52901aa1-8338-4664-ae49-4b86584f7014",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Symbol des Protests Iran will Verzicht auf Kopftuch »ohne Gnade« verfolgen",
      "teaser": "Seit Monaten protestieren Iranerinnen, viele legen dabei demonstrativ ihr Kopftuch ab. Nun droht das Regime mit harten Strafen für solche »anormalen Handlungen«.",
      "url": "https://www.spiegel.de/ausland/iran-will-verzicht-auf-kopftuch-ohne-gnade-verfolgen-a-c79a990a-2fd6-4b1f-88d5-b1fd754f6d3f",
      "image_title": "Iran will Verzicht auf Kopftuch »ohne Gnade« verfolgen - ZUMA Press / dpa"
    },
    {
      "title": "Anklage gegen Ex-Präsidenten So bereitet sich New York auf Trumps Auftritt vor Gericht vor",
      "teaser": "Kurz vor dem Ende von Donald Trumps Präsidentschaft stürmten seine Anhänger das Kapitol. In New York sollen Ausschreitungen nun unter allen Umständen verhindert werden. Der Secret Service inspiziert bereits das Gerichtsgebäude.",
      "url": "https://www.spiegel.de/ausland/donald-trump-secret-service-nimmt-vor-anklageverlesung-new-yorker-gerichtsgebaeude-unter-die-lupe-a-16016256-5a6c-4e38-8c69-66e42df3bd44",
      "image_title": "So bereitet sich New York auf Trumps Auftritt vor Gericht vor - Amanda Perobelli / REUTERS"
    },
    {
      "title": "Krieg gegen die Ukraine Briten sehen Russlands Winteroffensive als gescheitert an",
      "teaser": "Der russische Generalstabschef Gerassimow wollte die Ukraine mit einer Winteroffensive unter Druck setzen. »Nach 80 Tagen ist zunehmend erkennbar, dass dieses Projekt gescheitert ist«, so der britische Geheimdienst jetzt.",
      "url": "https://www.spiegel.de/ausland/russlands-winteroffensive-in-der-ukraine-ist-laut-britischem-geheimdienst-gescheitert-a-db1f8edb-d88c-47af-ba4c-91490e1ac2ee",
      "image_title": "Briten sehen Russlands Winteroffensive als gescheitert an - Violeta Santos Moura / REUTERS"
    },
    {
      "title": "Angriffskrieg in der Ukraine Kiew meldet Luftangriffe auf zivile Ziele, Selenskyj fordert Gerechtigkeit",
      "teaser": "Die Ukraine muss an der Front weiter schwere Angriffe abwehren, dabei kann das Militär künftig auf sogenannte intelligente Bomben setzen. Die Uno warnt vor einer atomaren Eskalation. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-gedenken-an-und-in-butscha-angriffe-auf-zivile-ziele-a-8794010d-fb01-4d76-8d93-a13710695c44",
      "image_title": "Kiew meldet Luftangriffe auf zivile Ziele, Selenskyj fordert Gerechtigkeit - Sergey Bobok / AFP"
    },
    {
      "title": "Bundesstaat Arkansas Tornado verwüstet Stadt im Süden der USA",
      "teaser": "Umgekippte Autos, abgedeckte Dächer: Ein Tornado zieht über den Süden der USA und verwüstet die Stadt Little Rock. Der Bürgermeister bittet um Hilfe der Nationalgarde.",
      "url": "https://www.spiegel.de/ausland/little-rock-arkansas-tornado-verwuestet-stadt-im-sueden-der-usa-a-d2635893-4700-469d-a47b-a9c6caba65e2",
      "image_title": "Tornado verwüstet Stadt im Süden der USA - Andrew DeMillo / AP"
    },
    {
      "title": "Teil eines internationalen Hilfspakets IWF genehmigt Kreditprogramm für Ukraine in Milliardenhöhe",
      "teaser": "Erstmals gibt der Internationale Währungsfonds einen Kredit an ein Land im Krieg: 15,6 Milliarden Dollar will er der Ukraine zur Verfügung stellen. Für die Zeit nach der russischen Invasion gibt es bereits Pläne.",
      "url": "https://www.spiegel.de/ausland/iwf-genehmigt-kreditprogramm-fuer-ukraine-in-milliardenhoehe-a-7422d587-bd62-400c-94e4-49b14a3ba034",
      "image_title": "IWF genehmigt Kreditprogramm für Ukraine in Milliardenhöhe - Olivier Douliery / AFP"
    },
    {
      "title": "Anklageverlesung gegen Trump Republikanerin Marjorie Taylor Greene ruft zu Protest auf",
      "teaser": "Die Anklage gegen Donald Trump wird kommende Woche in New York verlesen. Die radikale Republikanerin Marjorie Taylor Greene fordert Anhänger des Ex-Präsidenten auf, an dem Tag in New York auf die Straße zu gehen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-marjorie-taylor-greene-ruft-nach-anklage-zu-protest-in-new-york-auf-a-a13ca814-1cdf-4fdc-9672-62d0b45b8cb5",
      "image_title": "Republikanerin Marjorie Taylor Greene ruft zu Protest auf - Suzanne Cordeiro / AFP"
    },
    {
      "title": "Südpakistanische Stadt Karatschi Elf Tote durch Andrang bei Spendenausgabe – darunter drei Kinder",
      "teaser": "Menschen in Pakistan wollten Spenden entgegennehmen – doch dann kam es zu einem tödlichen Massenandrang. Laut Polizei war die Ausgabe nicht angemeldet.",
      "url": "https://www.spiegel.de/ausland/pakistan-elf-tote-durch-andrang-bei-spendenausgabe-in-karatschi-darunter-drei-kinder-a-071ea469-ef2d-41fd-8ac8-eebb6dd3ece5",
      "image_title": "Elf Tote durch Andrang bei Spendenausgabe – darunter drei Kinder - Fareed Khan / dpa"
    },
    {
      "title": "Israels Staatskrise Taktiker gegen Volk",
      "teaser": "Israels Ministerpräsident Benjamin Netanyahu hat die umstrittene Justizreform vorerst eingefroren. Viele Gegner überzeugt das nicht, sie wollen weiter demonstrieren – droht dem Land am Ende ein Bürgerkrieg? Von Monika Bolliger, Julia Amalia Heyer, Muriel Kalisch und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israel-in-der-staatskrise-netanyahus-letztes-spiel-a-7f3287f3-6933-4406-8fc0-f116df3c078d",
      "image_title": "Taktiker gegen Volk - Jonas Opperskalski / DER SPIEGEL",
      "author": "Monika Bolliger, Julia Amalia Heyer, Muriel Kalisch und Thore Schröder"
    },
    {
      "title": "Schweigegeldaffäre um Pornodarstellerin Anklage gegen Trump soll wohl kommenden Dienstag verlesen werden",
      "teaser": "Bei der Anklageerhebung werden Details der Vorwürfe gegen Donald Trump offiziell: Berichten zufolge soll sie am Dienstag in New York verlesen werden. Politisch könnte dem Ex-US-Präsidenten der Prozess nutzen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-anklage-soll-wohl-kommenden-dienstag-verlesen-werden-a-49e60dfb-7462-4b66-8416-c6d42dbbe76f",
      "image_title": "Anklage gegen Trump soll wohl kommenden Dienstag verlesen werden - Evan Vucci / dpa"
    },
    {
      "title": "Appell an Russland Biden verlangt Freilassung von inhaftiertem US-Journalisten",
      "teaser": "»Lasst ihn frei«: Nach der Verhaftung des US-Journalisten Evan Gershkovich in Russland fordert US-Präsident Biden seine Freilassung. Auch renommierte Medienvertreter wenden sich an den Kreml.",
      "url": "https://www.spiegel.de/ausland/joe-biden-ruft-russland-zu-freilassung-von-inhaftiertem-us-journalisten-auf-a-fe8930e5-8cea-4a04-a531-3e7d38753ae0",
      "image_title": "Biden verlangt Freilassung von inhaftiertem US-Journalisten - Andrew Harnik / dpa"
    },
    {
      "title": "Blockade durch Zentralbank Russland sperrt offenbar Konten des Goethe-Instituts",
      "teaser": "Die drei Einrichtungen des Goethe-Instituts in Russland haben laut Medienberichten keinen Zugang zu ihren finanziellen Mitteln. Ein Vergeltungsschlag für den Umgang mit dem Russischen Haus in Berlin?",
      "url": "https://www.spiegel.de/ausland/russland-sperrt-offenbar-konten-des-goethe-instituts-a-eebbeb51-07d9-423c-8dbc-8bf6b24d0b1d",
      "image_title": "Russland sperrt offenbar Konten des Goethe-Instituts - Christophe Gateau / dpa"
    },
    {
      "title": "Sturm aufs Kapitol »QAnon-Schamane« offenbar vorzeitig aus dem Gefängnis entlassen",
      "teaser": "Hörner, Fell, Gewehr: Der wahrscheinlich berühmteste aller Kapitolstürmer ist laut US-Medien vorzeitig aus der Haft entlassen worden – ganz frei ist Jacob Chansley aber noch nicht.",
      "url": "https://www.spiegel.de/ausland/sturm-aufs-kapitol-usa-qanon-schamane-jacob-chansley-offenbar-vorzeitig-aus-gefaengnis-entlassen-a-aa725ea5-2506-4db4-8d34-08508de178f7",
      "image_title": "»QAnon-Schamane« offenbar vorzeitig aus dem Gefängnis entlassen - Manuel Balce Ceneta / dpa"
    },
    {
      "title": "Garantiert nur gute Nachrichten – der neue Newsletter Lolita, 2300 Kilogramm, schwimmt in die Freiheit Von Lena Greiner",
      "teaser": "Das Deutschlandticket kommt, ein Orca wird nach 53 Jahren in Gefangenschaft freigelassen – und wir haben ein paar Tipps gegen Stress und Überstunden. Hier sind die guten Nachrichten aus der Woche im Newsletter.",
      "url": "https://www.spiegel.de/ausland/alles-gute-vom-spiegel-der-neue-newsletter-mit-ausschliesslich-guten-nachrichten-a-7ccb9d9c-6a74-4b03-9831-914cbcd023fe",
      "image_title": "Lolita, 2300 Kilogramm, schwimmt in die Freiheit - ZUMA Wire / IMAGO"
    },
    {
      "title": "Steuerzoff und LGBTIQ-Rechte Wie der Disney-Konzern Ron DeSantis austrickste",
      "teaser": "In Florida zanken sich Gouverneur DeSantis und der Disney-Konzern über den Steuerstatus eines Freizeitparks. Tatsächlich geht es um etwas ganz anderes. Von Malte Göbel",
      "url": "https://www.spiegel.de/ausland/disney-world-florida-wie-der-konzern-gouverneur-ron-desantis-austrickste-a-c4380993-ac0c-441d-acb1-ac77824dfbe6",
      "image_title": "Wie der Disney-Konzern Ron DeSantis austrickste - OCTAVIO JONES / REUTERS",
      "author": "Malte Göbel"
    },
    {
      "title": "24 Dollar oder mehr Trump nutzt Anklage zu Spendenaufruf",
      "teaser": "»Widerliche Hexenjagd«, »radikale Linke«: Donald Trump reagiert auf die Anklage gegen ihn mit einer wütenden Mail an seine Anhänger. Die bittet er darin um Unterstützung – nicht nur moralischer Art.",
      "url": "https://www.spiegel.de/ausland/donald-trump-nutzt-anklage-zu-spendenaufruf-a-8432c4e9-0618-48f8-9156-13a2391d0a21",
      "image_title": "Trump nutzt Anklage zu Spendenaufruf - IMAGO/Jack Gruber / IMAGO/USA TODAY Network"
    },
    {
      "title": "Neue außenpolitische Strategie Kreml erklärt Westen zur »existenziellen« Bedrohung Russlands",
      "teaser": "Die Regierung in Moskau unter Präsident Putin hat eine neue außenpolitische Strategie beschlossen. Demnach ist Russland angeblich durch »Aktionen unfreundlicher Staaten« in Gefahr – darunter Deutschland.",
      "url": "https://www.spiegel.de/ausland/russland-kreml-erklaert-westen-zur-existenziellen-bedrohung-russlands-a-7a1163ba-0249-492b-8d80-9fa1d10a6005",
      "image_title": "Kreml erklärt Westen zur »existenziellen« Bedrohung Russlands - ALEKSEY BABUSHKIN / AFP"
    },
    {
      "title": "Jahrestag der Befreiung von Butscha »Wir werden niemals verzeihen«",
      "teaser": "Massengräber, Folterkeller und Leichen auf der Straße: Ein Jahr nach der Befreiung von Butscha gedenken die Ukrainer der Toten. Präsident Selenskyj gibt sich siegessicher. Auch Olaf Scholz meldet sich zu Wort.",
      "url": "https://www.spiegel.de/ausland/ukraine-jahrestag-der-butscha-befreiung-wir-werden-niemals-verzeihen-a-ddc5acea-37f1-4e26-8e91-e82aae385b95",
      "image_title": "»Wir werden niemals verzeihen« - Jakub Kotian / dpa"
    },
    {
      "title": "Belarussischer Diktator Lukaschenko warnt vor ukrainischer Gegenoffensive – und droht mit Atomwaffen",
      "teaser": "Russland hat rund ein Fünftel des ukrainischen Staatsgebiets besetzt. Putins Verbündeter Alexander Lukaschenko warnt Kiew nun davor, es zurückzuerobern. Stattdessen brauche es Friedensverhandlungen »ohne Vorbedingungen«.",
      "url": "https://www.spiegel.de/ausland/belarus-alexander-lukaschenko-warnt-vor-ukrainischer-gegenoffensive-und-droht-mit-atomwaffen-a-4ffb34e2-d12b-4e8d-9758-e631a8f39c4f",
      "image_title": "Lukaschenko warnt vor ukrainischer Gegenoffensive – und droht mit Atomwaffen - West Asia News Agency / REUTERS"
    }
  ]
}