{
  "timestamp": "2023-10-19T14:11:21",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israel versus Hisbollah An der aktuell gefährlichsten Grenze der Welt",
      "teaser": "An der Grenze zwischen Israel und dem Libanon könnte sich entscheiden, ob der Krieg gegen die Hamas zum Flächenbrand eskaliert. Verhindern sollen das die Uno-Blauhelme. Ihre Mission: Jegliches Missverständnis vermeiden. Aus Naqoura (Libanon) berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/israel-und-libanon-an-der-gefaehrlichsten-grenze-der-welt-a-f78cb2cb-eee6-486b-8fc3-65180e44c84e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/20549646-8be2-4fe2-9626-712ed6208edd_w960_r2.194_fpx48_fpy46.jpg",
      "image_title": "An der aktuell gefährlichsten Grenze der Welt - Ammar Awad / REUTERS"
    },
    {
      "title": "US-Nahostpolitik »Wir sollten korrigieren, womit wir in dieser Region immer wieder scheitern« Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/us-nahostpolitik-wir-sollten-korrigieren-womit-wir-in-dieser-region-immer-wieder-scheitern-a-c2d6817f-6de0-4864-bcec-232c2ee1200a"
    },
    {
      "title": "Kriegsberichterstattung So berichten wir aus Israel, Gaza und dem Westjordanland",
      "url": "https://www.spiegel.de/ausland/krieg-in-israel-so-berichten-wir-aus-israel-gaza-und-dem-westjordanland-a-4693bbc5-2bda-4040-a580-76bf8a3948b3"
    },
    {
      "title": "US-Präsident Biden in Israel Solidarität ja – aber Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/joe-biden-in-israel-solidaritaet-ja-aber-a-ec0d957c-0855-477c-b3a7-8de1f0498ae1"
    },
    {
      "title": "Drei Jahre Haft möglich Der Angeklagte Kurz zeigt Nerven",
      "teaser": "Hat Sebastian Kurz als Kanzler Parlamentarier belogen? Das wird nun in Wien verhandelt. Das Plädoyer der Staatsanwaltschaft setzt ihm sichtlich zu – und dann gibt es da diesen trumphaften Moment. Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-prozess-gegen-sebastian-kurz-der-angeklagte-ex-kanzler-zeigt-nerven-a-12e051c2-3aef-4f37-bccf-6443481fa661",
      "image_title": "Der Angeklagte Kurz zeigt Nerven - Joe Klamar / AFP"
    },
    {
      "title": "US-Republikaner Jim Jordan Ein Blockierer wird selbst blockiert",
      "teaser": "Der US-Republikaner Jim Jordan will unbedingt Sprecher des Repräsentantenhauses werden. Dabei ist er eine Symbolfigur für vieles, was in der amerikanischen Politik seit Jahren falsch läuft. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-jim-jordan-will-sprecher-im-repraesentantenhaus-werden-aber-der-blockierer-wird-selbst-blockiert-a-80176ebf-5ebf-4754-86d3-a6f32b21f09b",
      "image_title": "Ein Blockierer wird selbst blockiert - Alex Brandon / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Hilfsgüter für Gaza »Ich möchte so viele Lastwagen wie möglich reinbringen«",
      "teaser": "US-Präsident Biden hat Hilfslieferungen über Ägypten nach Gaza angekündigt. Hunderte Lkw warten am geschlossenen Grenzübergang Rafah. Doch Biden warnt die Hamas schon jetzt davor, sich an den Hilfsgütern zu vergreifen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-in-israel-hilfe-fuer-menschen-in-gaza-soll-aus-aegypten-kommen-a-cb0a6249-2ab6-48cc-9331-a9347fd53d06"
    },
    {
      "title": "Propalästinensische Demos Warum die Wassermelone zum Protestsymbol wurde",
      "teaser": "Sie schwenken Fahnen, zeigen Banner, halten Schilder hoch – außerdem fallen auf Pro-Palästina-Kundgebungen immer wieder Bilder von Wassermelonen auf. Was hat es damit auf sich? Von Sabrina Knoll",
      "url": "https://www.spiegel.de/ausland/pro-palaestina-demos-wie-die-wassermelone-zum-protestsymbol-wurde-a-41f5a750-a393-4f06-8676-1c8d84da6d38",
      "image_title": "Warum die Wassermelone zum Protestsymbol wurde - Maja Hitij / Getty Images",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Ehrung durch das EU-Parlament Iranerin Jina Mahsa Amini erhält posthum Sacharow-Preis",
      "teaser": "Jina Mahsa Amini starb in Polizeigewahrsam in Iran. Proteste entbrannten – die Behörden gingen hart gegen die Bewegung »Frau, Leben, Freiheit« vor. Die Kurdin erhält nun den EU-Preis für Demokratie und Menschenrechte.",
      "url": "https://www.spiegel.de/ausland/eu-parlament-iranerin-jina-mahsa-amini-erhaelt-posthum-sacharow-preis-a-c5ba48a9-5956-4178-84a8-7c3e868f4839",
      "image_title": "Iranerin Jina Mahsa Amini erhält posthum Sacharow-Preis - Omer Messinger / Getty Images"
    },
    {
      "title": "Kommunikation im Krieg Er wuchs im Wedding auf – und spricht jetzt für Israels Militär",
      "teaser": "Seine Erfahrungen im Berliner Wedding prägen seinen Blick bis heute: Arye Shalicar ist Sprecher des israelischen Militärs – und seit dem 7. Oktober im Dauereinsatz. Hier spricht er über seine Mission. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/israel-militaersprecher-arye-shalicar-ueber-gaza-hamas-und-antisemitismus-in-deutschland-a-e246ec30-617c-4818-9d9b-06ed1d1ac498"
    },
    {
      "title": "Regierungserklärung Bundestagsdebatte zur Lage in Nahost",
      "teaser": "Vor seiner Abreise zum EU-Gipfel hat Olaf Scholz im Bundestag erneut über die Situation in Israel und Gaza gesprochen. Jetzt debattieren die Abgeordneten. Der Livestream.",
      "url": "https://www.spiegel.de/ausland/das-sagt-kanzler-scholz-im-bundestag-a-3691eb5c-b657-47b0-91a8-227c0d14ebb5",
      "image_title": "Bundestagsdebatte zur Lage in Nahost - Michael Kappeler / dpa"
    },
    {
      "title": "Sturm auf Kongress Brasiliens Ex-Präsident Bolsonaro droht Anklage",
      "teaser": "Nach Bolsonaros Wahlniederlage stürmten seine Anhänger den Kongress. Nun erhebt ein Untersuchungsausschuss schwere Vorwürfe gegen Brasiliens Ex-Präsidenten – und fordert juristische Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-droht-anklage-nach-sturm-auf-den-kongress-a-71553edf-f81a-418c-b746-c8e110c1c81c",
      "image_title": "Brasiliens Ex-Präsident Bolsonaro droht Anklage - Eraldo Peres / AP"
    },
    {
      "title": "Mitarbeiterin von Radio Free Europe/Radio Liberty US-russische Journalistin in Russland festgenommen",
      "teaser": "Wegen eines »familiären Notfalls« war sie nach Russland gereist – und durfte das Land nicht mehr verlassen. Nun wurde die US-russische Journalistin Alsu Kurmasheva festgenommen, ihr drohen bis zu fünf Jahre Haft.",
      "url": "https://www.spiegel.de/ausland/russland-us-russische-journalistin-alsu-kurmasheva-festgenommen-a-66df1aec-207d-4bdc-ab8c-f01f0755a580",
      "image_title": "US-russische Journalistin in Russland festgenommen - Evgenia Novozhenina / REUTERS"
    },
    {
      "title": "+++ Krieg in Nahost +++ Pistorius zu Solidaritätsbesuch in Israel eingetroffen",
      "teaser": "Der Verteidigungsminister ist überraschend in Israel gelandet, dort will er sich mit seinem Amtskollegen Yoav Gallant austauschen. Und: Netanyahu wirft der Hamas vor, Friedensbemühungen zu torpedieren. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-aegypten-will-hilfslieferungen-in-den-gazastreifen-ermoeglichen-a-9c9bf02a-fdcf-4ce0-9604-f3f2a074dd48",
      "image_title": "Pistorius zu Solidaritätsbesuch in Israel eingetroffen - Fabian Sommer / dpa"
    },
    {
      "title": "Getötet von der Hamas Hunderte trauern bei Beisetzung um fünfköpfige israelische Familie",
      "teaser": "Als ihre Leichen gefunden wurden, lagen sie einander offenbar in den Armen: Eine komplette Familie wurde nahe Jerusalem beigesetzt – Aviv, Livnat, Rotem, Yonatan und Yiftach Kotz liegen nun nebeneinander begraben.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-hunderte-trauern-bei-beisetzung-um-fuenfkoepfige-israelische-familie-a-0a6a5497-ce94-4523-bea0-2474cce73080",
      "image_title": "Hunderte trauern bei Beisetzung um fünfköpfige israelische Familie - Ohad Zwigenberg / AP"
    },
    {
      "title": "Terrororganisation in Gaza Was ist der Islamische Dschihad?",
      "teaser": "Israel beschuldigt den Islamischen Dschihad, für den Raketeneinschlag unmittelbar vor einer Klinik im Gazastreifen verantwortlich zu sein. Was will die Terrororganisation und von wem wird sie finanziert?",
      "url": "https://www.spiegel.de/ausland/gaza-was-ist-der-islamische-dschihad-a-089e4eb9-7b35-4676-bdf3-2395f567f68a",
      "image_title": "Was ist der Islamische Dschihad? - Mohammad Abu Elsebah / dpa"
    },
    {
      "title": "Wirtschaftskrise China unterstützt Argentinien mit Milliarden-Finanzspritze",
      "teaser": "Xi Jinping hat Argentinien kurz vor der Wahl einen Swap von 47 Milliarden Yuan zugesichert. So kann das südamerikanische Land seine Importe aus Peking künftig mit chinesischem Geld zahlen und die Dollarreserven schonen.",
      "url": "https://www.spiegel.de/ausland/argentinien-china-unterstuetzt-angeschlagenes-land-mit-milliarden-finanzspritze-a-aa5ff18f-3cdb-41d9-b27e-295435997b79",
      "image_title": "China unterstützt Argentinien mit Milliarden-Finanzspritze - ESTEBAN COLLAZO / AFP"
    },
    {
      "title": "Kirchenkuppel ohne Kreuz Russische Zentralbank zieht neuen Geldschein zurück",
      "teaser": "Auf dem neuen 1000-Rubel-Schein sind eine Kirche ohne Kreuz auf der Kuppel und eine Moschee abgebildet. Die russisch-orthodoxe Kirche hat das scharf kritisiert. Die Folge: Die Banknote darf nicht weiter ausgegeben werden.",
      "url": "https://www.spiegel.de/ausland/russland-zentralbank-zieht-neuen-geldschein-zurueck-kirchenkuppel-ohne-kreuz-a-c9228cfd-0972-4012-a125-c76ec5620a3c",
      "image_title": "Russische Zentralbank zieht neuen Geldschein zurück - NATALIA KOLESNIKOVA / AFP"
    },
    {
      "title": "Russischer Außenminister zu Besuch Diktator Kim lässt Nordkoreaner für Sergej Lawrow jubeln",
      "teaser": "Sergej Lawrow ist nach Nordkorea gereist. In Pjöngjang bedankte sich der russische Außenminister bei der Kim-Diktatur für die »unmissverständliche Unterstützung« im Ukrainekrieg.",
      "url": "https://www.spiegel.de/ausland/nordkorea-bejubelt-visite-von-sergej-lawrow-a-0c39c572-f2fe-4cc9-b78d-73366f0e6088",
      "image_title": "Diktator Kim lässt Nordkoreaner für Sergej Lawrow jubeln - RUSSIAN FOREIGN MINISTRY / via REUTERS"
    },
    {
      "title": "US-Republikaner Jordan scheitert erneut bei Wahl zum Kongresskammer-Chef",
      "teaser": "Auch im zweiten Anlauf hatte er kein Glück: Jim Jordan wird vorerst nicht Vorsitzender des US-Repräsentantenhauses. Republikaner votierten gegen den Vertrauten des früheren US-Präsidenten Donald Trump.",
      "url": "https://www.spiegel.de/ausland/usa-jim-jordan-scheitert-erneut-bei-wahl-zum-kongresskammer-chef-a-f83d31fc-7c1d-484b-b710-9da84218c49b",
      "image_title": "Jordan scheitert erneut bei Wahl zum Kongresskammer-Chef - SAUL LOEB / AFP"
    },
    {
      "title": "Biden gibt militanten Palästinensern Schuld »Es sieht so aus, als ob es das andere Team war«",
      "teaser": "Die Nachricht von einer Krankenhausexplosion in Gaza ging um die Welt. Doch wer trägt die Schuld daran? US-Präsident Biden hat sich seine Meinung gebildet – und wird dafür verurteilt. Von Luana Partimo",
      "url": "https://www.spiegel.de/ausland/joe-biden-in-israel-es-sieht-so-aus-als-ob-es-das-andere-team-war-a-02c092fe-98d9-4e25-a2a8-d71d45ce8ade",
      "author": "Luana Partimo"
    },
    {
      "title": "Treffen mit Xi in China Putins Signal an die Welt",
      "teaser": "Beim Besuch in Peking betont Wladimir Putin die engen Beziehungen zu China. Auch Ungarns Premier Viktor Orbán zeigt sich demonstrativ mit dem Kremlchef.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-zu-besuch-bei-xi-jinping-in-china-signal-an-die-welt-a-399cdb32-4730-46f5-a185-2f6c36f9b753"
    },
    {
      "title": "Bei Solidaritätsbesuch in Tel Aviv Biden warnt Israel davor, Fehler der USA nach 9/11 zu wiederholen",
      "teaser": "Joe Biden hat sich mit seiner Israel-Visite klar auf die Seite der jüdischen Demokratie gestellt. Er mahnte aber auch: Israel dürfe von seiner »Wut« auf die Hamas nicht »verzehrt« werden.",
      "url": "https://www.spiegel.de/ausland/joe-biden-warnt-israel-vor-wiederholung-von-fehlern-der-usa-nach-9-11-a-551b46a8-a51f-48b6-9502-1cc77f15c089",
      "image_title": "Biden warnt Israel davor, Fehler der USA nach 9/11 zu wiederholen - Miriam Alster / dpa"
    },
    {
      "title": "Aktivist über den Zustand Israels »Der Wunsch nach Rache ist ein schwieriges Gefühl«",
      "teaser": "Der israelische Menschenrechtsaktivist Michael Sfard beschreibt den emotionalen Schockzustand der Israelis seit Kriegsbeginn – und warnt vor daraus resultierenden schweren Verstößen gegen das Kriegsrecht in Gaza. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-israelischer-menschenrechtler-michael-sfard-warnt-armee-vor-bodenoffensive-a-c8f6860c-e145-4676-84e8-a1539584cc8f",
      "image_title": "»Der Wunsch nach Rache ist ein schwieriges Gefühl« - Hannibal Hanschke / EPA"
    },
    {
      "title": "Der Bundeskanzler im Nahen Osten »Scholz wird offenkundig Respekt entgegengebracht«",
      "teaser": "Die Nahostmission des Bundeskanzlers in Israel und Ägypten wird überschattet von Raketenangriffen und der Angst um die deutschen Geiseln – Bauchlage auf dem Flughafen inklusive. SPIEGEL-Reporter Christoph Hickmann hat Olaf Scholz begleitet. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-in-israel-und-aegypten-ihm-wird-vor-ort-offenkundig-respekt-entgegengebracht-a-b8bb9605-72e0-4d9e-bd0f-952667b40612"
    },
    {
      "title": "Verhandlungserfolg Israel lässt Hilfslieferungen in den Gazastreifen aus Ägypten zu",
      "teaser": "Etwa zwei Millionen Menschen sitzen im Gazastreifen fest, die Lage dort ist katastrophal. Jetzt kündigt die israelische Regierung an: Hilfslieferungen aus Ägypten wolle man »nicht behindern«.",
      "url": "https://www.spiegel.de/ausland/israel-akzeptiert-hilfslieferungen-in-den-gazastreifen-aus-aegypten-a-47904c38-065b-4560-9a14-88363fa5e3c8",
      "image_title": "Israel lässt Hilfslieferungen in den Gazastreifen aus Ägypten zu - Fatima Shbair / AP"
    }
  ]
}