{
  "timestamp": "2023-02-15T10:14:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5483e4fef79a2e514d78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b04bb3bcfc6fb2f03d5d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9c3287f722b00ed3c2e3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.77b647b795d5a7a55e59.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hetze gegen Reporterinnen »Wir stechen dich ab und dann vergraben wir dich«",
      "teaser": "Journalistinnen werden beschimpft, bedroht und mit Hass überflutet, in Deutschland und weltweit. Die internationale Recherche »Storykillers« zeigt, wie Reporterinnen unter der systematischen Hetze im Netz leiden. Hier berichten betroffene Frauen.",
      "url": "https://www.spiegel.de/ausland/storykillers-weltweite-hetze-gegen-reporterinnen-betroffene-frauen-berichten-a-868fef5b-31b1-49c6-9da9-8a05bc6040b7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/aa7ceb13-b7ee-42ff-a271-3a9f53377bfd_w948_r2.194_fpx55_fpy42.png",
      "image_title": "»Wir stechen dich ab und dann vergraben wir dich« - [M] Lina Moreno / DER SPIEGEL; Saumya Khandelwal / DER SPIEGEL; Sara Naomi Lewkowicz / DER SPIEGEL; Paulo Nunes dos Santos / DER SPIEGEL; Verena Müller / DER SPIEGEL; Marian Carrasquero / DER SPIEGEL; Laura Pannack / DER SPIEGEL"
    },
    {
      "title": "Hass auf indische Journalistin Gauri Lankesh Sie kritisierte den Hinduismus – und wurde vor ihrer Haustür ermordet",
      "teaser": "Radikale Hindus haben die Journalistin und Aktivistin Gauri Lankesh umgebracht, vor fünf Jahren schon. Die Rekonstruktion des Falls offenbart nun die Methoden der Attentäter und zeigt, welche Rolle ein wackeliges Video spielte. Von Laura Höflinger und Phineas Rueckert",
      "url": "https://www.spiegel.de/ausland/storykillers-gauri-lankesh-kritisierte-den-hinduismus-und-wurde-vor-ihrer-haustuer-ermordet-a-d31dfd05-006d-4d67-a36e-8fdc7015b6e7",
      "image_title": "Sie kritisierte den Hinduismus – und wurde vor ihrer Haustür ermordet - [M] Lina Moreno / DER SPIEGEL; Punit Paranjpe / AFP; Sayantan Chakraborty / Pacific Press Agency / IMAGO; Sean Gallup / Getty Images",
      "author": "Laura Höflinger und Phineas Rueckert"
    },
    {
      "title": "Fake News und Hetze So funktioniert das System der Lügenindustrie",
      "teaser": "Ein weltweites Netzwerk von Desinformationsanbietern schickt sich an, die Wahrheit zu zerstören. Wie gehen die Gruppierungen vor? Was steckt dahinter – und wer? Die Antworten auf die wichtigsten Fragen zur »Storykillers«-Recherche.",
      "url": "https://www.spiegel.de/ausland/storykillers-so-funktioniert-das-system-von-fakenews-und-hetze-a-6614b088-8d2b-40d8-b08a-50fb3d2aa805",
      "image_title": "So funktioniert das System der Lügenindustrie - [M] Lina Moreno / DER SPIEGEL; Contributor / Getty Images; William Andrew / Getty Images; DER SPIEGEL; Igor Russak / REUTERS; Laura Pannack / DER SPIEGEL"
    },
    {
      "title": "Die Opfer der »Storykillers« Wenn die Hetze zur Gewalt wird",
      "teaser": "Es beginnt mit Anfeindungen, dann schlagen die Täter zu und entführen sie: Im Video schildern Journalistinnen, wie die Hassindustrie ihre Arbeit und ihr Leben verändert.",
      "url": "https://www.spiegel.de/ausland/storykillers-bedrohte-journalistinnen-wenn-die-hetze-zur-gewalt-wird-a-109e39fb-2cd7-4745-96fe-231e1dee3dbc"
    },
    {
      "title": "Unterdrückung von Minderheiten in China Aktivistin offenbar in Xinjiang festgenommen",
      "teaser": "Die Aktivistin Janargül Jumatai sprach öffentlich über die Repressionen gegen sie in der chinesischen Region Xinjiang. Sie hoffte, ausreisen zu können – nun zerrten Polizisten sie offenbar aus dem Haus ihrer Schwester.",
      "url": "https://www.spiegel.de/ausland/china-aktivistin-offenbar-in-xinjiang-festgenommen-a-f09dbdac-a57f-433c-a444-22c59211c34c",
      "image_title": "Aktivistin offenbar in Xinjiang festgenommen - privat"
    },
    {
      "title": "Abschüsse über Alaska und Kanada Weitere Flugobjekte laut USA wohl nicht Teil chinesischer Spionagekampagne",
      "teaser": "Nach einem chinesischen Ballon hatten die USA zuletzt weitere unbekannte Flugobjekte abgeschossen. Hinweise auf eine erneute Spur nach Peking gibt es bislang aber nicht.",
      "url": "https://www.spiegel.de/ausland/alaska-und-kanada-weitere-flugobjekte-laut-usa-wohl-nicht-teil-chinesischer-spionagekampagne-a-0fe82daa-1066-4c5f-a16d-4ebf51918031",
      "image_title": "Weitere Flugobjekte laut USA wohl nicht Teil chinesischer Spionagekampagne - Chad Fish / picture alliance/dpa/Chad Fish/AP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Großbritannien trainiert Ukrainer für Kampf mit weniger Munition",
      "teaser": "Nach Ansicht des britischen Verteidigungsministers kämpfen die ukrainischen Truppen nicht effizient – die Folge: viele Tote. Und: Die Uno fordert 5,6 Milliarden Dollar für Ukraine-Hilfe in diesem Jahr. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-grossbritannien-trainiert-ukrainer-fuer-kampf-mit-weniger-munition-a-b1c6f80a-3130-4e1b-b36e-1b0112bfd88d",
      "image_title": "Großbritannien trainiert Ukrainer für Kampf mit weniger Munition - Andrew Matthews / WPA / Getty Images"
    },
    {
      "title": "Für Ukraine-Berichterstattung Russische Journalistin muss sechs Jahre in Haft",
      "teaser": "Maria Ponomarenko hatte kritisch über russische Gräuel in der Ukraine berichtet. Nun wurde sie von einem Gericht zu Haft und Berufsverbot verurteilt. Die Journalistin nutzte ihre Verteidigungsrede für scharfe Worte.",
      "url": "https://www.spiegel.de/ausland/russland-journalistin-maria-ponomarenko-fuer-ukraine-bericht-verurteilt-a-0f82ebf0-8722-43fa-ac4d-5748597c2839",
      "image_title": "Russische Journalistin muss sechs Jahre in Haft - Aleksandr Lizratov / ddp / Kommersant Photo / Polaris"
    },
    {
      "title": "Gemeinsame Luftverteidigung Schweden und Dänemark schließen sich deutscher Sky-Shield-Initiative an",
      "teaser": "Das von Deutschland angestoßene Projekt zur europäischen Flugabwehr bekommt mehr Mitglieder: Dänemark und Schweden wollen sich anschließen. Verteidigungsminister Pistorius hofft noch auf weitere Teilnehmer.",
      "url": "https://www.spiegel.de/ausland/schweden-und-daenemark-schliessen-sich-deutscher-sky-shield-initiative-an-a-86e3352b-2130-487b-998a-dcdf0026f454",
      "image_title": "Schweden und Dänemark schließen sich deutscher Sky-Shield-Initiative an - AARON BUNCH / AAP / IMAGO"
    },
    {
      "title": "Ausbeutung bei der Ernte in Italien Warum Joban Singh nicht mehr leben wollte",
      "teaser": "Er pflückte Kohlrabi für deutsche Supermärkte: Joban Singh hatte sich hoch verschuldet, um nach Italien zu kommen. Dort arbeitete der Inder als Erntehelfer – ohne Papiere, für einen Hungerlohn. Bis er keinen Ausweg mehr sah. Aus Sabaudia berichten Ankita Anand, Jan Petter, Daniela Sala und Marco Valle (Fotos)",
      "url": "https://www.spiegel.de/ausland/ausbeutung-bei-der-ernte-fuer-deutsche-supermaerkte-warum-starb-joban-singh-a-f1bb7fce-a108-496e-a688-536ce60a9f24",
      "image_title": "Warum Joban Singh nicht mehr leben wollte - Marco Valle"
    },
    {
      "title": "US-General bei CNN David Petraeus rechnet mit ukrainischem Sieg",
      "teaser": "Er kommandierte die US-Truppen im Irak und in Afghanistan, später wurde er CIA-Direktor: Nun hat sich David Petraeus zum Krieg in der Ukraine geäußert. Er sagt, »Putins Schulnote bis hierhin ist: durchgefallen«.",
      "url": "https://www.spiegel.de/ausland/david-petraeus-frueherer-us-kommandeur-im-irak-rechnet-mit-ukrainischem-sieg-a-b9b46527-076e-40de-8175-122b591155da",
      "image_title": "David Petraeus rechnet mit ukrainischem Sieg - Attila Husejnow / ZUMA Wire / IMAGO"
    },
    {
      "title": "Umfrage unter Parteimitgliedern Demokraten mehrheitlich gegen erneute Kandidatur Joe Bidens",
      "teaser": "Die US-Demokraten hadern laut einer parteiinternen Erhebung mit ihrem Präsidenten Joe Biden, viele sehen eine erneute Kandidatur skeptisch. Doch womöglich macht das gar nichts.",
      "url": "https://www.spiegel.de/ausland/joe-biden-demokraten-laut-umfrage-mehrheitlich-gegen-erneute-kandidatur-a-db7afd12-39b5-4891-bfcb-053e69782e7c",
      "image_title": "Demokraten mehrheitlich gegen erneute Kandidatur Joe Bidens - Susan Walsh / dpa"
    },
    {
      "title": "Abschüsse über den USA und Kanada Unbekannte Flugobjekte waren laut Weißem Haus wohl »harmlos«",
      "teaser": "Zuletzt häufte sich die Sichtung mysteriöser Flugobjekte über Nordamerika, die USA holten sie vom Himmel. Nun gibt die Regierung vorläufig Entwarnung – doch der Druck auf Präsident Biden wächst.",
      "url": "https://www.spiegel.de/ausland/usa-und-kanada-unbekannte-flugobjekte-waren-laut-weissem-haus-wohl-harmlos-a-d831a7a4-f88a-4707-81d9-aad81c42f444",
      "image_title": "Unbekannte Flugobjekte waren laut Weißem Haus wohl »harmlos« - FBI / REUTERS"
    },
    {
      "title": "Russischer Angriffskrieg Selenskyj spricht von »Kampf um jeden Meter«, USA bestellen Munition für 500 Millionen Dollar",
      "teaser": "Die Lage an der Front im Osten der Ukraine bleibt extrem angespannt. Washington ordert Munition für die ukrainische Armee. Und: Philosoph Jürgen Habermas wirbt für Verhandlungen. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-15-februar-a-eac322c0-07a8-4fb1-88c2-0e6d368105b1",
      "image_title": "Selenskyj spricht von »Kampf um jeden Meter«, USA bestellen Munition für 500 Millionen Dollar - Oleksandr Ratushniak / REUTERS"
    },
    {
      "title": "»Sie ist eine Legende« Prominente US-Demokratin Dianne Feinstein kündigt Rückzug aus Politik an",
      "teaser": "Seit mehr als 30 Jahren gehört Dianne Feinstein dem US-Senat an, sie gilt als eine der bekanntesten Politikerinnen des Landes. Jetzt hat die 89-Jährige das Ende ihrer Karriere verkündet – die Reaktionen kamen prompt.",
      "url": "https://www.spiegel.de/ausland/dianne-feinstein-prominente-us-demokratin-kuendigt-rueckzug-aus-politik-an-a-1ce5c73f-551d-4c6e-ad77-6c797d9e603d",
      "image_title": "Prominente US-Demokratin Dianne Feinstein kündigt Rückzug aus Politik an - KEN CEDENO / REUTERS"
    },
    {
      "title": "Republikanischer Hochstapler George Santos »Ich verstecke mich nicht. Und ich werde NICHT aufgeben«",
      "teaser": "Aus der eigenen Partei kommen Rücktrittsrufe, verschiedene Verfahren laufen: Der Druck auf den Republikaner George Santos ist gewaltig. Doch der Neuabgeordnete klammert sich an seinen Posten – und twittert trotzig.",
      "url": "https://www.spiegel.de/ausland/republikanischer-hochstapler-george-santos-ich-verstecke-mich-nicht-und-ich-werde-nicht-aufgeben-a-00227f7c-d5aa-4eae-a8bb-c27a10700157",
      "image_title": "»Ich verstecke mich nicht. Und ich werde NICHT aufgeben« - EVELYN HOCKSTEIN / REUTERS"
    },
    {
      "title": "Ehemaliger Präsident Bolsonaro will im März nach Brasilien zurückkehren – und die Opposition anführen",
      "teaser": "Der brasilianische Ex-Präsident Jair Bolsonaro weilt derzeit in Florida. Nun kündigt er in einem Interview an, schon bald wieder in seine Heimat zu fliegen. Dort hat er offenbar viel vor.",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-will-im-maerz-zurueckkehren-und-opposition-anfuehren-a-01cc7cea-c5b5-461d-ad98-46b397ff5fce",
      "image_title": "Bolsonaro will im März nach Brasilien zurückkehren – und die Opposition anführen - MARCO BELLO / REUTERS"
    },
    {
      "title": "Kampagnen zur Desinformation Putin-Verbündeter Prigoschin brüstet sich mit Gründung von Trollfabrik",
      "teaser": "Mit Falschnachrichten mischte sich die russische Internet Research Agency in den US-Wahlkampf ein. Nun räumt der Chef der berüchtigten Wagner-Söldnertruppe auf SPIEGEL-Anfrage ein, für die Trollarmee verantwortlich zu sein.",
      "url": "https://www.spiegel.de/ausland/putin-verbuendeter-prigoschin-bruestet-sich-mit-gruendung-von-trollfabrik-a-8176b4db-b833-45a2-879c-afa5aedef74e",
      "image_title": "Putin-Verbündeter Prigoschin brüstet sich mit Gründung von Trollfabrik - Alexei Druzhinin / AP"
    },
    {
      "title": "Türkei und Syrien Offizielle Zahl der Erdbeben-Toten steigt auf mehr als 40.000",
      "teaser": "Die Zahl der Todesopfer nach den verheerenden Erdbeben in der Türkei und Syrien muss immer weiter nach oben korrigiert werden. Nur noch selten gibt es kleine Rettungswunder: Helfer bargen einen 77-Jährigen nach 212 Stunden lebend.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-zahl-der-toten-steigt-auf-mehr-als-40-000-a-eac7024f-b31f-4678-a4f5-8438de536500",
      "image_title": "Offizielle Zahl der Erdbeben-Toten steigt auf mehr als 40.000 - MARTIN DIVISEK / EPA"
    },
    {
      "title": "Waffen für die Ukraine Keine Zusagen für Kampfjets bei Treffen der Verbündeten",
      "teaser": "Das Treffen der Ukraine-Kontaktgruppe ist ohne neue Waffenversprechen zu Ende gegangen. Polens Verteidigungsminister Mariusz Błaszczak pochte auf schnelle Kampfjet-Lieferungen – allerdings ohne Erfolg.",
      "url": "https://www.spiegel.de/ausland/ukraineverbuendete-beenden-treffen-in-bruessel-ohne-zusage-fuer-kampfjets-a-01b9c5d3-9701-429c-965a-ff2568ac8d78",
      "image_title": "Keine Zusagen für Kampfjets bei Treffen der Verbündeten - Olivier Matthys / dpa"
    },
    {
      "title": "Krieg in der Ukraine am Dienstag US-Generalstabschef: »Russland hat strategisch und taktisch verloren«",
      "teaser": "Russland habe sich weltweit zum Außenseiter entwickelt, sagt US-Generalstabschef Milley. Und: Laut einem Medienbericht liefern die Niederlande und Dänemark keine Leopard-2-Panzer. Das waren die News am 14. Februar.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-viele-angriffe-kaum-erfolge-russen-kommen-offenbar-kaum-voran-a-73c0d184-f205-4e2a-8c90-376cb630f8f7",
      "image_title": "US-Generalstabschef: »Russland hat strategisch und taktisch verloren« - JOHANNA GERON / REUTERS"
    },
    {
      "title": "Naturkatastrophe Wie das Erdbeben die türkische Landschaft verformte",
      "teaser": "Meterbreite Schluchten, aufgerissene Felder, deformierte Landstraßen, verbogene Bahngleise – auch außerhalb der Städte richtete das Erdbeben in der Türkei große Schäden an. Diese Drohnenbilder zeigen sie.",
      "url": "https://www.spiegel.de/ausland/tuerkei-wie-das-erdbeben-die-landschaft-verformte-a-30fed69e-58cb-428c-a730-c02e014e9f10"
    },
    {
      "title": "Krieg in der Ukraine Zwei Brüder mit deutschem Panzergeschütz",
      "teaser": "Jevhen und Dmytro sind am 24. Februar 2022 zusammen in den Krieg gezogen. Jetzt kämpfen die Brüder am brutalsten Frontabschnitt bei Bachmut – und profitieren von einem Haubitzentraining in Deutschland. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-zwei-brueder-mit-deutscher-panzerhaubitze-a-3c97767b-a950-4978-bf1b-4f8535d12654",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Die Lage: Inside Austria Nehammers Koalition ist unbeliebt, den Grünen kann es egal sein Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Nur noch ein Drittel der Österreicher stützt das Regierungslager. Warum das Bündnis trotz aller Skandale wohl halten wird – und weshalb die Grünen zufrieden sind.",
      "url": "https://www.spiegel.de/ausland/oesterreich-den-gruenen-ist-egal-dass-ihre-koalition-mit-der-oevp-unbeliebt-ist-a-477455f0-0632-4162-bfce-73c51d75aa25",
      "image_title": "Nehammers Koalition ist unbeliebt, den Grünen kann es egal sein"
    },
    {
      "title": "Mittelmeer vor Libyen Seenotretter bergen Dutzende Menschen aus überfülltem Schlauchboot",
      "teaser": "Trotz erhöhter Sturmgefahr im Winter wagen etliche Menschen weiterhin den Weg über das Mittelmeer nach Europa. Allein diese Woche wurden mehr als 130 Migranten gerettet, darunter viele unbegleitete Jugendliche.",
      "url": "https://www.spiegel.de/ausland/ocean-viking-rettet-im-mittelmeer-dutzende-menschen-aus-ueberfuelltem-schlauchboot-a-9b3ac7a8-b300-46c1-af67-4af2a77a12fc",
      "image_title": "Seenotretter bergen Dutzende Menschen aus überfülltem Schlauchboot - SOSMedGermany"
    },
    {
      "title": "Neue Gewalttaten Israelischer Polizist bei Messerangriff in Ost-Jerusalem getötet",
      "teaser": "Die Lage in Israel und den Palästinensergebieten bleibt angespannt: In Jerusalem wurde ein Polizist erstochen – der Täter soll erst 13 Jahre alt sein. Bei einer weiteren Attacke verletzte ein Palästinenser einen jüdischen Jugendlichen.",
      "url": "https://www.spiegel.de/ausland/israel-polizist-bei-messerangriff-in-ost-jerusalem-getoetet-a-9734d82a-fdf7-474c-a119-631fbbca675f",
      "image_title": "Israelischer Polizist bei Messerangriff in Ost-Jerusalem getötet - JACK GUEZ / AFP"
    }
  ]
}