{
  "timestamp": "2023-09-04T13:14:37",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nachhaltige Entwicklungsziele Wo steht die Welt?",
      "teaser": "Keine Armut, kein Hunger, Frieden: 2015 hat die Uno 17 nachhaltige Entwicklungsziele verabschiedet, sie sollten die Welt bis zum Jahr 2030 besser machen. Jetzt ist Halbzeit, der SPIEGEL zieht in acht Grafiken und Karten Bilanz. Von Heiner Hoffmann und Charis Mündlein",
      "url": "https://www.spiegel.de/ausland/uno-entwicklungsziele-erreichen-halbzeit-droht-ein-scheitern-der-besseren-welt-a-ced20d6a-03f3-4f4d-ba7b-94bfc09a7312",
      "image_url": "https://cdn.prod.www.spiegel.de/images/09c94b44-6ec5-45ae-a4a7-89e1f67f9a60_w872_r1.778_fpx34.67_fpy50.jpg",
      "image_title": "Wo steht die Welt? - Lee-Ann Olwage / DER SPIEGEL",
      "author": "Heiner Hoffmann und Charis Mündlein"
    },
    {
      "title": "Gegenoffensive im Osten Ukrainische Armee rückt bei Bachmut vor",
      "teaser": "Der Süden gilt als Hauptziel der ukrainischen Gegenoffensive. Nun berichtet das Verteidigungsministerium in Kiews aber über Geländegewinne im Osten – und andauernde russische Angriffe.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-ukrainische-armee-rueckt-laut-kiew-bei-bachmut-vor-a-3335f9dd-4638-43b2-b8d8-d3b020ae9fa0",
      "image_title": "Ukrainische Armee rückt bei Bachmut vor - LIBKOS / dpa"
    },
    {
      "title": "Rekordtiefe Geburtenrate Warum Polinnen so babymüde sind",
      "teaser": "Die nationalkonservative Regierung liebt Familien. Doch immer weniger Frauen im Land wollen Kinder. Ihre Entscheidung hat nicht nur mit Karriere oder fehlenden Kitaplätzen zu tun. Aus Milicz (Polen) berichten Dariusz Kalan und Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/polen-rekordtiefe-geburtenrate-warum-immer-weniger-frauen-im-land-kinder-kriegen-wollen-a-b1da3a28-f383-4fac-bc33-08cd18bbb806",
      "image_title": "Warum Polinnen so babymüde sind - Michal Fludra / NurPhoto / Getty Images"
    },
    {
      "title": "Betrugsverdacht Früherer Selenskyj-Unterstützer Kolomojskyj festgenommen",
      "teaser": "Der ukrainische Präsident Selenskyj hat einen harten Kurs gegen Korruption angekündigt. Nun sitzt sein einstiger Unterstützer Ihor Kolomojskyj in Untersuchungshaft. Dem Oligarchen werden Betrug und Geldwäsche vorgeworfen.",
      "url": "https://www.spiegel.de/ausland/ukraine-ihor-kolomojskyj-frueherer-unterstuetzer-von-wolodymyr-selenskyj-festgenommen-a-382f68d8-67e1-4755-a7c1-588b8b445b33",
      "image_title": "Früherer Selenskyj-Unterstützer Kolomojskyj festgenommen - Maxym Marusenko / NurPhoto / IMAGO"
    },
    {
      "title": "African Climate Summit 23 Erster Afrika-Klimagipfel startet in Kenia",
      "teaser": "Beim afrikanischen Klimagipfel in Nairobi soll es um den Ausbau erneuerbarer Energien und die Finanzierung von Klimaschutzprojekten auf dem Kontinent gehen – und Forderungen nach Schadensersatz durch die Industriestaaten.",
      "url": "https://www.spiegel.de/ausland/african-climate-summit-23-in-nairobi-erster-afrika-klimagipfel-startet-in-kenia-a-5489a170-e1b8-449e-8bb7-3780a791cf4b",
      "image_title": "Erster Afrika-Klimagipfel startet in Kenia - Luis Tato / AFP"
    },
    {
      "title": "»Aufruhr gegen die Verfassung« Zusatzartikel könnte Donald Trump von den Wahlen ausschließen",
      "teaser": "Eine Klausel über »Aufruhr gegen die Verfassung« im 14. Zusatzartikel der US-Verfassung könnte Donald Trump von der Kandidatur bei den Wahlen im nächsten Jahr ausschließen. Zu diesem Schluss kommen Demokraten und Rechtsexperten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-zusatzartikel-koennte-ihn-von-den-praesidentschaftswahlen-2024-ausschliessen-a-a2a7a00e-1ce8-49d1-9f8a-76352b0e273b",
      "image_title": "Zusatzartikel könnte Donald Trump von den Wahlen ausschließen - Alex Brandon / AP"
    },
    {
      "title": "Russischer Angriffskrieg Kreml zeichnet Crew für erstmaligen Einsatz von Hyperschallrakete aus",
      "teaser": "Russland bombardiert einen Getreidehafen – kurz vor wichtigen Gesprächen. Kiew verkündet Vereinbarung mit Frankreich zur Pilotenausbildung. Und: Auszeichnung für russische Flieger. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-4-september-a-324de2c2-6dad-4cf1-97a7-b8818291d3ef",
      "image_title": "Kreml zeichnet Crew für erstmaligen Einsatz von Hyperschallrakete aus - Planet Pix / ZUMA Wire / action press"
    },
    {
      "title": "Getötete Jetskifahrer Algerien spricht von Warnschüssen – Familien der Opfer reichen Klage ein",
      "teaser": "Zwei Touristen sind tot, ein dritter offenbar in Haft: Der Fall der mutmaßlich verirrten Jetskipiloten im Mittelmeer hat juristische Folgen. Und Algerien schilderte nun seine eigene Version der Ereignisse.",
      "url": "https://www.spiegel.de/ausland/mittelmeer-getoetete-jetskifahrer-algerien-spricht-von-warnschuessen-familien-der-opfer-reichen-klage-ein-a-17f0379e-0373-4b8f-bc59-60ead78e7ad9",
      "image_title": "Algerien spricht von Warnschüssen – Familien der Opfer reichen Klage ein - AP"
    },
    {
      "title": "Als Mahnmal Teil der Berliner Mauer an Grenze zwischen USA und Mexiko aufgestellt",
      "teaser": "»Möge dies eine Lehre für den Aufbau einer Gesellschaft sein, die Mauern niederreißt«: Ein Stück der Berliner Mauer ist in Mexiko nahe der Grenzmauer der USA platziert worden.",
      "url": "https://www.spiegel.de/ausland/mexiko-teil-der-berliner-mauer-steht-jetzt-als-mahnmal-an-der-grenze-zur-usa-a-7825bc06-2adb-40ea-8fff-be5d4f4bca39",
      "image_title": "Teil der Berliner Mauer an Grenze zwischen USA und Mexiko aufgestellt - Gregory Bull / AP"
    },
    {
      "title": "Er war seit Beginn des russischen Angriffs im Amt Selenskyj entlässt seinen Verteidigungsminister",
      "teaser": "Das Ministerium brauche »neue Herangehensweisen«: Der ukrainische Präsident wechselt mitten im Krieg den Verteidigungsminister. Es ist ein Schritt, der sich seit Tagen andeutet.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-entlaesst-verteidigungsminister-oleksij-resnikow-a-5ccb8742-0bae-47cf-8371-74155ba88023",
      "image_title": "Selenskyj entlässt seinen Verteidigungsminister - Boris Roessler / dpa"
    },
    {
      "title": "Hoffnung auf Investitionen und Handel Israels Außenminister besucht erstmals Bahrain",
      "teaser": "Der nächste Schritt der Annäherung: Der israelische Außenminister Eli Cohen besucht zum ersten Mal einen der Golfstaaten, die 2020 Annäherungsabkommen mit Israel unterzeichneten. Ein zuvor geplanter Besuch war gescheitert.",
      "url": "https://www.spiegel.de/ausland/israel-aussenminister-eli-cohen-besucht-erstmals-bahrain-a-25997b91-691c-46e2-9b03-27f95655b463",
      "image_title": "Israels Außenminister besucht erstmals Bahrain - - / AFP"
    },
    {
      "title": "Kriegsgeschehen am Schwarzen Meer Ukraine meldet Zerstörung von russischem Militärboot",
      "teaser": "Das ukrainische Verteidigungsministerium berichtet von einem Bootsabschuss. Russland attackiert derweil offenbar für den Getreideexport wichtige Gebiete.",
      "url": "https://www.spiegel.de/ausland/ukraine-meldet-zerstoerung-von-russischem-militaerboot-im-schwarzen-meer-a-ab740805-b688-4f13-a7c8-07a95b3ddb18",
      "image_title": "Ukraine meldet Zerstörung von russischem Militärboot - Sofiia Gatilova / REUTERS"
    },
    {
      "title": "Machtkampf in Guatemala Partei des Wahlsiegers wird vorerst doch nicht suspendiert",
      "teaser": "Die drei Staatsgewalten sollten den Volkswillen achten, erklärte Guatemalas Wahlbehörde: Die Suspendierung der Partei des designierten Präsidenten, Bernardo Arévalo, ist vorläufig aufgehoben – zumindest bis Ende Oktober.",
      "url": "https://www.spiegel.de/ausland/guatemala-partei-des-wahlsiegers-wird-vorerst-doch-nicht-suspendiert-a-c7faedb5-0404-4c25-8c9b-1780f82a5fc4",
      "image_title": "Partei des Wahlsiegers wird vorerst doch nicht suspendiert - ESTEBAN BIBA / EPA"
    },
    {
      "title": "In Secondhandshop gekauft Vier-Dollar-Bild stellt sich als verschollenes Meisterwerk heraus",
      "teaser": "Vier Dollar zahlte eine Amerikanerin für ein Bild. Jetzt lud sie es bei Facebook hoch – eine Kunstexpertin wurde stutzig. Es stammt von einem bekannten Maler und könnte 250.000 Dollar wert sein.",
      "url": "https://www.spiegel.de/ausland/usa-4-dollar-gemaelde-aus-troedelladen-ist-verschollenes-meisterwerk-von-n-c-wyeth-a-2e292ba0-d8d9-45b6-a081-2f83c4c9bb41",
      "image_title": "Vier-Dollar-Bild stellt sich als verschollenes Meisterwerk heraus - Allen Tupper True/ True Family Papers/ Princeton Architectural Press"
    },
    {
      "title": "Vorschlag von Premierministerin Borne Frankreich plant Verbot von Einweg-E-Zigaretten",
      "teaser": "Sie sind oft bunt verpackt und schmecken süß: Besonders bei Jugendlichen kommen Einweg-E-Zigaretten gut an. Die französische Regierung will die sogenannten »Vapes« bald verbieten – wohl auch, weil sie ein Umweltrisiko sind.",
      "url": "https://www.spiegel.de/ausland/vaping-frankreich-plant-verbot-von-einweg-e-zigaretten-a-4e8d7b03-938a-45b9-a593-21512f77c103",
      "image_title": "Frankreich plant Verbot von Einweg-E-Zigaretten - TOLGA AKMEN / EPA"
    },
    {
      "title": "»Mauer der Schande« soll verschwinden »Als Peruaner sind wir eins«",
      "teaser": "40 Jahre lang trennte sie die Reichen von den Armen in Perus Hauptstadt. Jetzt soll die sogenannte »Wall of Shame« Stein für Stein abgerissen werden.",
      "url": "https://www.spiegel.de/ausland/trennung-von-arm-und-reich-in-peru-mauer-der-schande-soll-abgerissen-werden-a-864aee14-3562-4d6d-9447-5c584b87e231"
    },
    {
      "title": "Nachhaltige Entwicklungsziele der Uno »Unsere Sicherheit hängt auch davon ab, dass wir den armen Ländern helfen«",
      "teaser": "Weniger Armut, weniger Hunger, mehr Jobs: Die nachhaltigen Entwicklungsziele der Uno sollten eine bessere Welt schaffen. Nun stehen sie auf der Kippe, sagt der Chef des Uno-Entwicklungsprogramms. Das hat Auswirkungen auf die internationale Sicherheit. Ein Interview von Heiner Hoffmann, Nairobi (Kenia)",
      "url": "https://www.spiegel.de/ausland/armutsbekaempfung-chef-des-uno-entwicklungsprogramms-zum-drohenden-scheitern-der-entwicklungsziele-a-62c761ca-72d0-48e0-aa03-c53b17e37829",
      "image_title": "»Unsere Sicherheit hängt auch davon ab, dass wir den armen Ländern helfen« - Brian Otieno / DER SPIEGEL"
    },
    {
      "title": "Korruption in der Ukraine Manche Männer versuchen es in Frauenkleidern",
      "teaser": "Täglich versuchen Ukrainer, dem Einsatz an der Front zu entgehen und sich ins Ausland abzusetzen. Schleuser bringen sie gegen Unsummen über die Grenze – Beamte im Militärapparat verdienen mit. Von Katja Lutska, Alexander Sarovic und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-schleuser-korruption-und-maenner-in-frauenkleidern-das-geschaeft-mit-der-wehrpflicht-a-3e565a41-5b8c-41db-9a95-2af2a7b559c0",
      "image_title": "Manche Männer versuchen es in Frauenkleidern - Europa Press / AP",
      "author": "Katja Lutska, Alexander Sarovic und Lina Verschwele"
    },
    {
      "title": "Starkregen in Spanien Zehntausend Menschen müssen zu Hause bleiben",
      "teaser": "Wegen schwerer Unwetter mit starken Regenfällen verhängen die Behörden einer Gemeinde eine unbefristete Ausgangssperre. Wenn möglich, sollen sich Bewohner in die oberen Stockwerke ihrer Häuser begeben.",
      "url": "https://www.spiegel.de/ausland/starkregen-in-spanien-zehntausend-muessen-zu-hause-bleiben-a-3022f14f-54fb-423a-be3c-eea8748a07d5",
      "image_title": "Zehntausend Menschen müssen zu Hause bleiben - Alvaro Barrientos / picture alliance/dpa/AP"
    },
    {
      "title": "Der König und die Rückgabe der geraubten Benin-Bronzen Plötzlich stehe ich vor dem Oba",
      "teaser": "Vor 126 Jahren hat die britische Armee die Benin-Bronzen geraubt. Viel Hässliches wurde in Deutschland geredet, auch über den Oba, den König. Nur hörte niemand auf ihn. Unserem Reporter gewährte er eine Privataudienz. Von Ullrich Fichtner und Etinosa Yvonne (Fotos)",
      "url": "https://www.spiegel.de/ausland/benin-bronzen-rueckgabe-der-raubkunst-beginnt-eine-aera-des-globalen-respekts-a-c4d1d6d7-5e41-4774-a8dd-9141219aabd9",
      "image_title": "Plötzlich stehe ich vor dem Oba - DER SPIEGEL",
      "author": "Ullrich Fichtner und Etinosa Yvonne (Fotos)"
    },
    {
      "title": "Gewalt bei Eritrea-Festival Israels Premier will Randalierer ausweisen",
      "teaser": "Gegner der eritreischen Regierung protestierten in Tel Aviv gegen ein Eritrea-Festival – und es kam zu einer Straßenschlacht mit mehr als 150 Verletzten. Israels Ministerpräsident fordert harte Schritte.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-will-randalierer-nach-gewalt-bei-eritrea-festival-ausweisen-a-00e98c8e-ebe8-4edf-ace3-a401bd3c7899",
      "image_title": "Israels Premier will Randalierer ausweisen - JACK GUEZ / AFP"
    }
  ]
}