{
  "timestamp": "2023-11-10T08:14:20",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israel-Gaza-Krieg Chaos, Terror – oder ein neuer, großer Friedensplan?",
      "teaser": "Israel werde den Gazastreifen auf »unbestimmte Zeit« kontrollieren, sagt Premier Netanyahu. Was heißt das? Und wie kann dieser Krieg enden? Die Szenarien. Von Juliane von Mittelstaedt und Fritz Schaap, Hamburg und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-was-sind-die-szenarien-fuer-den-tag-danach-a-4aa6287a-8fe2-415e-9ef7-0dd4c99afed7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6011a750-6cc8-47db-b61e-7e940e86f6c1_w960_r2.194_fpx38_fpy40.jpg",
      "image_title": "Chaos, Terror – oder ein neuer, großer Friedensplan? - Mohammed Dahman / AP",
      "author": "Juliane von Mittelstaedt und Fritz Schaap, Hamburg und Tel Aviv"
    },
    {
      "title": "Was in der Nacht geschah Israel zu jahrelangem Krieg gegen Hamas bereit",
      "teaser": "Der Krieg in Gaza könnte sich nach Angaben des israelischen Verteidigungsministers Jahre hinziehen. US-Präsident Biden spricht sich unterdessen für mehr Hilfslieferungen aus. Die Entwicklungen im Überblick.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-israel-zu-jahrelangem-krieg-gegen-hamas-bereit-a-4855a685-d515-40ce-a99b-f8f770e79b97",
      "image_title": "Israel zu jahrelangem Krieg gegen Hamas bereit - MOHAMMED SABER / EPA"
    },
    {
      "title": "Nahostdebatte in Frankreich Darf man mit Le Pen gegen Antisemitismus auf die Straße gehen?",
      "teaser": "Seit Beginn des Nahostkriegs gab es in Frankreich mehr als tausend judenfeindliche Übergriffe. Populisten rechts wie links nutzen diese nervöse Stimmung aus – und ausgerechnet Marine Le Pen will gegen Antisemitismus demonstrieren. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/antisemitismus-in-frankreich-der-nahostkrieg-kehrt-die-politischen-fronten-um-a-cf6926db-fbab-4f98-aaf9-d0aef76dabd6",
      "image_title": "Darf man mit Le Pen gegen Antisemitismus auf die Straße gehen? - Lucien Libert / REUTERS",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Flucht aus Süd- und Mittelamerika Mexikanische Polizei befreit 123 Migranten aus Lkw-Anhänger",
      "teaser": "Mit Hilfeschreien machten sie auf sich aufmerksam: In Mexiko sind mehr als 100 Migranten aus einem verschlossenen Anhänger gerettet worden.",
      "url": "https://www.spiegel.de/ausland/mexiko-polizei-befreit-123-migranten-aus-lkw-anhaenger-a-1fac74dd-71db-4b22-9e00-2af5528ee190",
      "image_title": "Mexikanische Polizei befreit 123 Migranten aus Lkw-Anhänger - ALFREDO ESTRELLA / AFP"
    },
    {
      "title": "Mehrheit von Bidens Partei bedroht Demokrat Joe Manchin will 2024 nicht mehr zur Wahl antreten",
      "teaser": "US-Senator Joe Manchin stellte sich bei Reformplänen von Präsident Joe Biden immer wieder quer, nun kündigt er seinen Rückzug an. Damit bringt er die Mehrheit der Demokraten in der Kongresskammer in Gefahr.",
      "url": "https://www.spiegel.de/ausland/usa-joe-manchin-will-2024-nicht-mehr-zur-us-wahl-antreten-a-7c956cf9-b2b7-4d0e-8926-eefd54681b00",
      "image_title": "Demokrat Joe Manchin will 2024 nicht mehr zur Wahl antreten - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Digitale Überholspur Estlands Regierung will Stimmabgabe per Handy ermöglichen",
      "teaser": "Wählen in der Bahn oder im Café: In Estland soll das bald gehen. Das Land arbeitet an einem Gesetz, das die Stimmabgabe via Smartphone ermöglichen soll. Schon bei der Europawahl könnte es so weit sein.",
      "url": "https://www.spiegel.de/ausland/estlands-regierung-will-stimmabgabe-per-handy-ermoeglichen-a-b12bf8c6-a53a-410f-8829-1636fd46bb7a",
      "image_title": "Estlands Regierung will Stimmabgabe per Handy ermöglichen - Roland Weihrauch / dpa"
    },
    {
      "title": "Hamas-Terror vom 7. Oktober Deutschland, wo bleibt das Mitgefühl? Ein Debattenbeitrag von Meron Mendel",
      "teaser": "Die Terroranschläge der Hamas lösten in der deutschen Gesellschaft deutlich weniger Solidarität aus als die Attentate von 9/11 oder auf Charlie Hebdo. Das zeigt, wie schwach die Verbundenheit mit Israel hierzulande ist.",
      "url": "https://www.spiegel.de/ausland/hamas-terror-vom-7-oktober-deutschland-wo-bleibt-das-mitgefuehl-a-d92bacf7-ee99-48ac-aa74-ac8599e8239e",
      "image_title": "Deutschland, wo bleibt das Mitgefühl? - Christophe Gateau / picture alliance/dpa"
    },
    {
      "title": "Terrorangriffe gegen Israel Proisraelische NGO erhebt Vorwürfe gegen Agenturfotografen aus Gaza",
      "teaser": "Hatten freiberufliche Fotografen aus Gaza vorab Kenntnis von den Hamas-Angriffen gegen Israel? Eine NGO hat heftige Anschuldigungen gegen westliche Medien erhoben. Die weisen die Vorwürfe kategorisch zurück.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-terrorangriffe-ngo-erhebt-vorwuerfe-gegen-agenturfotografen-a-bb46175a-e8a9-4bc4-805d-69298f292d96",
      "image_title": "Proisraelische NGO erhebt Vorwürfe gegen Agenturfotografen aus Gaza - ATEF SAFADI / EPA"
    },
    {
      "title": "Krieg in Gaza Israel ist laut Weißem Haus zu Feuerpausen bereit",
      "teaser": "Vier Stunden pro Tag sollen die Menschen in Gaza Zeit haben, sich in Sicherheit zu bringen: Nach Angaben der USA hat die israelische Regierung Feuerpausen zugesagt. Washington spricht von einem »Schritt in die richtige Richtung«.",
      "url": "https://www.spiegel.de/ausland/krieg-in-gaza-israel-ist-laut-weissem-haus-zu-feuerpausen-bereit-a-2e267015-b608-4380-b184-37f3bb4049f1",
      "image_title": "Israel ist laut Weißem Haus zu Feuerpausen bereit - Mohammad Abu Elsebah / picture alliance / dpa"
    },
    {
      "title": "Auftritt in Talkshow Hillary Clinton zieht Parallele zwischen Trump und Hitler",
      "teaser": "Die Zerstörung wäre »fast unvorstellbar«: Die frühere US-Außenministerin Hillary Clinton hat vor einer erneuten Wahl Donald Trumps zum Präsidenten gewarnt. Dabei schreckte sie vor einem historischen Vergleich nicht zurück.",
      "url": "https://www.spiegel.de/ausland/hillary-clinton-zieht-parallele-zwischen-donald-trump-und-adolf-hitler-a-6063aabe-e6c1-4233-ae15-d88d2ee9c073",
      "image_title": "Hillary Clinton zieht Parallele zwischen Trump und Hitler - Franck Robichon / EPA"
    },
    {
      "title": "Krieg in Nahost 9500 Geschosse laut Militär Richtung Israel abgefeuert",
      "teaser": "Fast 10.000 Raketen, Mörsergranaten und Drohnen sind israelische Angaben zufolge seit Kriegsbeginn auf das Land abgeschossen worden. Und: Huthi-Rebellen bekennen sich zu Angriff auf »militärische Einrichtung« in Eilat. Die News am Donnerstag.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-news-heute-zahl-getoeteter-uno-mitarbeiter-im-gazastreifen-steigt-auf-92-a-d7159bb7-e146-4716-938e-0f4065fb875e",
      "image_title": "9500 Geschosse laut Militär Richtung Israel abgefeuert - Oded Balilty / AP"
    },
    {
      "title": "Mitbegründer der rechtsradikalen Partei Vox Spanischer Politiker Vidal-Quadras in Madrid angeschossen",
      "teaser": "Schuss ins Gesicht: Alejo Vidal-Quadras, Mitbegründer der rechtsradikalen Partei Vox, wurde schwer verletzt. Laut einem Medienbericht sollen die mutmaßlichen Täter auf einem Motorrad geflohen sein.",
      "url": "https://www.spiegel.de/ausland/spanien-rechter-politiker-alejo-vidal-quadras-in-madrid-angeschossen-a-82ab134e-7010-4e2f-8f8d-2a76fec4b500",
      "image_title": "Spanischer Politiker Vidal-Quadras in Madrid angeschossen - Lluis Gene / AFP"
    },
    {
      "title": "Tagebuch aus Gaza »Ich sah nichts als Rauch, Staub und Feuer« Von Atef Abu Saif",
      "teaser": "Der palästinensische Autor und Politiker Atef Abu Saif wuchs im Gazastreifen auf. Seit Kriegsbeginn birgt er dort Verwandte aus den Trümmern, nur wenige lebend. Jetzt wurde er selbst verletzt. Für den SPIEGEL schreibt er aus seiner Heimat.",
      "url": "https://www.spiegel.de/ausland/tagebuch-aus-gaza-ich-sah-nichts-als-rauch-staub-und-feuer-a-f56eb6a4-2ac9-476e-8286-f1a4817545cf",
      "image_title": "»Ich sah nichts als Rauch, Staub und Feuer« - Anas Al-Shareef / REUTERS"
    },
    {
      "title": "Grenze zu Pakistan Indischer Soldat bei Schusswechsel in Konfliktregion Kaschmir getötet",
      "teaser": "Indien und Pakistan sind politisch verfeindet – und beanspruchen beide die Himalaja-Region Kaschmir für sich. Nun meldet Indien einen »unprovozierten« Angriff.",
      "url": "https://www.spiegel.de/ausland/kaschmir-indischer-soldat-bei-schusswechsel-in-konfliktregion-getoetet-a-931c98a2-d92f-40f5-a8b6-2ee01d7dae76",
      "image_title": "Indischer Soldat bei Schusswechsel in Konfliktregion Kaschmir getötet - AFP"
    },
    {
      "title": "Regierungsbildung in Spanien Einigung mit Sánchez – Puigdemont will Minderheitsregierung unterstützen",
      "teaser": "Der Deal ist heikel – und stand lange auf der Kippe: Nun hat sich der katalanische Separatistenführer Carles Puigdemont entschlossen, Pedro Sánchez zum spanischen Ministerpräsidenten wählen. Die Opposition tobt.",
      "url": "https://www.spiegel.de/ausland/regierungsbildung-in-spanien-pedro-sanchez-einigt-sich-mit-carles-puigdemont-a-7824b160-35d3-4fc0-8d9d-a8076a55fc36",
      "image_title": "Einigung mit Sánchez – Puigdemont will Minderheitsregierung unterstützen - Kenzo Tribouillard / AFP"
    },
    {
      "title": "Krieg in Nahost Was Macron mit seiner improvisierten Gaza-Initiative erreichen will",
      "teaser": "Frankreichs Präsident lädt zu einer internationalen Geberkonferenz für den Gazastreifen. Gemeinsam mit den Partnern will er die humanitäre Lage verbessern – und eine Führungsrolle in Europa übernehmen. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-laedt-zu-geberkonferenz-fuer-die-bevoelkerung-im-gazastreifen-a-cbef4513-13d9-429c-b792-825dd1e24483",
      "image_title": "Was Macron mit seiner improvisierten Gaza-Initiative erreichen will - Stevens Tomas / ABACA / IMAGO",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Vormarsch in verwüstetem Gelände Der Krieg in Gaza aus Sicht israelischer Truppen",
      "teaser": "Über die israelische Bodenoffensive sind nur wenige Details bekannt. Videojournalisten konnten die Streitkräfte jetzt bis nach Gaza-Stadt begleiten. Das Militär verbreitet dabei eine eindeutige Botschaft.",
      "url": "https://www.spiegel.de/ausland/vormarsch-in-gaza-der-krieg-aus-sicht-israelischer-truppen-a-5f7b7d78-7c2a-4330-a43b-2a553eaf0c41"
    },
    {
      "title": "Dritte TV-Vorwahldebatte der US-Republikaner Das Publikum buht, und am Ende ist niemand schlauer",
      "teaser": "Fünf Republikaner stritten erneut um die Präsidentschaftskandidatur. Nikki Haley konnte Boden gutmachen, Vivek Ramaswamy fiel zurück. Der eigentliche Sieger ließ sich woanders von seinen Fans feiern – Donald Trump. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-und-die-dritte-tv-vorwahldebatte-du-bist-einfach-das-letzte-a-138e8177-d243-4e79-b543-0e10ac4221c3",
      "image_title": "Das Publikum buht, und am Ende ist niemand schlauer - Cristobal Herrera-Ulashkevich / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Gefechte in Myanmar Machthaber Swe warnt vor drohender Spaltung des Landes",
      "teaser": "Die Kämpfe zwischen Rebellengruppen und Armee reißen nicht ab: Myanmars Militär verlor vor Kurzem die Kontrolle über mehrere Städte an der Grenze zu China – nun droht laut Machthaber Swe gar die Teilung des Landes.",
      "url": "https://www.spiegel.de/ausland/myanmar-machthaber-myint-swe-warnt-vor-drohender-spaltung-a-ebd7882d-1f5b-49e3-8822-c87e342bae14",
      "image_title": "Machthaber Swe warnt vor drohender Spaltung des Landes - The Kokang / AP / dpa"
    },
    {
      "title": "Schwarzes Meer Ukrainische Armee wirft Russland Beschuss von zivilem Frachter vor",
      "teaser": "Ein ukrainischer Lotse an Bord sei getötet worden, mehrere Crewmitglieder verletzt: Ein russischer Kampfjet feuerte laut der Ukraine eine Rakete auf ein Schiff, als dieses gerade in einen Hafen einlief.",
      "url": "https://www.spiegel.de/ausland/ukraine-armee-wirft-russland-beschuss-von-zivilem-frachter-vor-a-3ab1906e-4009-46e1-93fa-fe0e916d805e",
      "image_title": "Ukrainische Armee wirft Russland Beschuss von zivilem Frachter vor - AFP"
    },
    {
      "title": "Jüdischer Mann in Kalifornien getötet Schlag mit dem Megafon?",
      "teaser": "Im kalifornischen Thousand Oaks demonstrieren ein paar Dutzend Israelfeinde und -unterstützer. Die Stimmung ist aggressiv, am Ende liegt ein jüdischer Mann blutend am Boden – und stirbt. Was ist passiert? Von Philipp Wittrock, Ojai, Kalifornien",
      "url": "https://www.spiegel.de/ausland/jude-in-kalifornien-getoetet-schlag-mit-dem-megafon-a-7f3f51a7-7621-41e8-a09f-9d0587448f35",
      "image_title": "Schlag mit dem Megafon? - Richard Vogel / AP",
      "author": "Philipp Wittrock, Ojai, Kalifornien"
    }
  ]
}