{
  "timestamp": "2023-04-04T10:12:32",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8a3c65d27de79e21b024.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.35a025668234d47796d2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Autor Harari über die Staatskrise in Israel »Frieden ist ein beschmutzter Begriff«",
      "teaser": "Yuval Noah Harari ist ein Kopf der Proteste in Israel. Hier erklärt er, welches Horrorszenario er befürchtet, wozu die Regierung die neue Sicherheitsgarde braucht – und warum er sein Land vielleicht verlassen muss. Ein Interview von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/yuval-noah-harari-ueber-israel-frieden-ist-ein-beschmutzter-begriff-a-83db3fa1-c014-4dac-a750-d708aacd7e1e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c4277107-c691-441f-820e-3368d11d1444_w872_r1.778_fpx64_fpy50.jpg",
      "image_title": "»Frieden ist ein beschmutzter Begriff« - Amir Levy / Getty Images"
    },
    {
      "title": "Israels geplante Nationalgarde Wozu braucht ein Minister eine eigene Miliz?",
      "teaser": "Israel soll eine Nationalgarde bekommen, direkt unterstellt dem rechtsextremen Sicherheitsminister Ben-Gvir. Polizisten sprechen von einer Katastrophe, Demonstranten fürchten Schlimmes, selbst der Geheimdienst warnt. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-und-die-nationalgarde-wozu-braucht-minister-itamar-ben-gvir-eine-eigene-miliz-a-867b77cb-3f63-4ed9-a8d5-804b42cb0489",
      "image_title": "Wozu braucht ein Minister eine eigene Miliz? - Ohad Zwigenberg / AP",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Massenproteste wegen Justizreform Kann diese Frau Israels Demokratie retten?",
      "teaser": "Die Regierung in Israel will die Macht der Justiz beschneiden, auch deshalb tobt der Protest auf den Straßen. Generalstaatsanwältin Gali Baharav-Miara kämpft für den Rechtsstaat – und erhält dafür Morddrohungen. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/justizreform-in-israel-kann-gali-baharav-miara-die-demokratie-retten-a-b5a0de94-0b4d-4f52-aac0-c1a57d71630e",
      "image_title": "Kann diese Frau Israels Demokratie retten? - Yonatan Sindel / Flash90",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Israels Staatskrise Taktiker gegen Volk",
      "teaser": "Israels Ministerpräsident Benjamin Netanyahu hat die umstrittene Justizreform vorerst eingefroren. Viele Gegner überzeugt das nicht, sie wollen weiter demonstrieren – droht dem Land am Ende ein Bürgerkrieg? Von Monika Bolliger, Julia Amalia Heyer, Muriel Kalisch und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israel-in-der-staatskrise-netanyahus-letztes-spiel-a-7f3287f3-6933-4406-8fc0-f116df3c078d",
      "image_title": "Taktiker gegen Volk - Jonas Opperskalski / DER SPIEGEL",
      "author": "Monika Bolliger, Julia Amalia Heyer, Muriel Kalisch und Thore Schröder"
    },
    {
      "title": "Ex-Präsident vor Gericht Willkommen im Zirkus Trump!",
      "url": "https://www.spiegel.de/ausland/anklage-gegen-donald-trump-ladies-and-gentlemen-willkommen-im-zirkus-trump-a-22426494-bcfa-4ba0-aa6f-c2817826b1a1",
      "image_title": "Willkommen im Zirkus Trump! - Scott Olson/ Getty Images"
    },
    {
      "title": "Anklage gegen Trump Der windige Kronzeuge",
      "teaser": "Im Mittelpunkt der Affäre um Donald Trump steht sein Ex-Anwalt Michael Cohen, der mit ihm gebrochen hat. Warum er sich jetzt als Problem für die Justiz erweisen könnte. Von Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-anwalt-michael-cohen-der-windige-kronzeuge-a-024021b6-3f41-41ab-9a97-6f320e1c1f04",
      "image_title": "Der windige Kronzeuge - Yuki Iwamura / AP",
      "author": "Marc Pitzke"
    },
    {
      "title": "Aufgezwungener Glaube Das iranische Regime schafft den Islam ab Ein Gastbeitrag von Katajun Amirpur",
      "teaser": "Es ist eines der höchsten Ziele der Revolutionsführer in Iran: Ihre Vorstellung des Islam soll das Land dominieren. Aber die Menschen wenden sich zunehmend von der Staatsreligion ab.",
      "url": "https://www.spiegel.de/ausland/iran-das-regime-schafft-den-islam-ab-a-587e1543-e76e-4a68-a50f-3107e9711f14",
      "image_title": "Das iranische Regime schafft den Islam ab - AP / dpa"
    },
    {
      "title": "CNN-Umfrage Mehrheit der Amerikaner befürwortet offenbar Anklage gegen Trump",
      "teaser": "Ex-US-Präsident Donald Trump wird vermutlich in mehreren Punkten angeklagt. Für das juristische Vorgehen gegen den Republikaner gibt es laut einer Erhebung Rückhalt in der Bevölkerung – besonders bei bestimmten Gruppen.",
      "url": "https://www.spiegel.de/ausland/umfrage-von-cnn-mehrheit-der-amerikaner-befuerwortet-anklage-gegen-trump-a-16a63af6-dc64-49b4-94b4-4ed9dd4f3c31",
      "image_title": "Mehrheit der Amerikaner befürwortet offenbar Anklage gegen Trump - ANDREW CABALLERO-REYNOLDS / AFP"
    },
    {
      "title": "Zwist innerhalb der Tories Britische Regierung will Wohnschiff für 500 Migranten anmieten",
      "teaser": "Die Unterbringung von Geflüchteten in Hotels kostet laut britischer Regierung viel Geld. Jetzt präsentiert die konservative Partei einen radikalen Lösungsvorschlag – und erhält Widerstand aus den eigenen Reihen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-will-schwimmende-unterkunft-fuer-500-migranten-anmieten-a-1c746152-b6af-40a4-a39f-d1f5d5804a49",
      "image_title": "Britische Regierung will Wohnschiff für 500 Migranten anmieten - TOLGA AKMEN / EPA"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Moskau will die Wagner-Gruppe angeblich ersetzen",
      "teaser": "Der Konflikt zwischen der Wagner-Führung und dem russischen Verteidigungsministerium schwelt seit Monaten. Nach britischer Einschätzung wird der Kreml deswegen versuchen, Söldnertruppen zu fördern, die besser zu kontrollieren sind. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-dienstag-moskau-will-die-wagner-gruppe-angeblich-ersetzen-a-753a925f-9e2f-4561-a1b9-a0836561950e",
      "image_title": "Moskau will die Wagner-Gruppe angeblich ersetzen - dpa"
    },
    {
      "title": "Anklageverlesung für Ex-Präsidenten Richter verbietet Liveübertragung im Fall Trump",
      "teaser": "Donald Trump ist für sein Strafverfahren in New York angekommen. Das Interesse ist groß. Doch der zuständige Richter will keine Video-Übertragung.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-richter-verbietet-liveuebertragung-a-4383d0c2-cfd2-4a17-8c17-d9390e2765e8",
      "image_title": "Richter verbietet Liveübertragung im Fall Trump - MANDEL NGAN/ AFP"
    },
    {
      "title": "Die Lage am Morgen Donald Trumps Traum von den Handschellen Von Mathieu von Rohr",
      "teaser": "Der Auftritt des Ex-US-Präsidenten vor Gericht wird ein Spektakel. Finnland ist ab heute Nato-Mitglied. Macron und von der Leyen reisen nach Peking. Und: Musk ersetzt das Twitter-Logo. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/ausland/news-donald-trump-usa-finnland-ursula-von-der-leyen-emmanuel-macron-twitter-a-91c59efb-6fe3-4b1d-b36b-1e7bbfc2b57c",
      "image_title": "Donald Trumps Traum von den Handschellen - DER SPIEGEL"
    },
    {
      "title": "Anklage gegen Donald Trump Der Gerichtssaal, seine neue Bühne",
      "teaser": "Donald Trump ist in New York gelandet, heute muss er vor Gericht. Dort könnten unliebsame Überraschungen warten. Im Showbiz und in der Politik diktiert er die Regeln – doch klappt das auch vor einem Richter? Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/anklage-gegen-donald-trump-der-gerichtssaal-seine-neue-buehne-a-f1335a8a-bd3a-4f07-8c41-d19c8a8b8b37",
      "image_title": "Der Gerichtssaal, seine neue Bühne - Ed Jones / AFP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Russischer Angriffskrieg Drohnenangriff auf Odessa, Drohung aus Moskau an die EU",
      "teaser": "Die Hafenstadt Odessa ist in der Nacht von russischen Drohnen attackiert worden. Der Kreml spricht von »hartem Durchgreifen« gegen die EU. Und: Selenskyjs schwere Reise. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-4-april-a-e04cee48-0074-4a0d-9bac-e877964283a8",
      "image_title": "Drohnenangriff auf Odessa, Drohung aus Moskau an die EU - Aleksandr Gusev / Pacific Press Agency / IMAGO"
    },
    {
      "title": "Sechs Opfer in Nashville Amoklauf an Grundschule war über Monate geplant",
      "teaser": "Drei Kinder und drei Erwachsene waren erschossen worden: Laut der Polizei im US-Staat Tennessee wurde die Attacke in einer Schule über längere Zeit vorbereitet. Das Motiv gibt Rätsel auf.",
      "url": "https://www.spiegel.de/ausland/amoklauf-in-nashville-bluttat-an-grundschule-war-ueber-monate-geplant-a-4af0afd6-3636-4086-892c-b9bd474c10fb",
      "image_title": "Amoklauf an Grundschule war über Monate geplant - METRO NASHVILLE POLICE DEPARTMENT HANDOUT / EPA"
    },
    {
      "title": "Analyst über Teherans gefährliches Spiel mit der Bombe Steht ein Krieg mit Iran bevor?",
      "teaser": "Teheran könne eine Atombombe in wenigen Wochen entwickeln, heißt es. Hier erklärt Forscher Nasser Hadian, ob dahinter mehr steckt als kalkulierte Provokation – und was der Westen jetzt tun sollte. Interview von Susanne Koelbl, Teheran",
      "url": "https://www.spiegel.de/ausland/iran-und-die-nuklearbombe-wie-tickt-teheran-a-26e98a18-8f27-43a8-862b-f4f331e874a0",
      "image_title": "Steht ein Krieg mit Iran bevor? - IRGC / ZUMA Wire / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Habeck über Ukrainebesuch: »Ich sehe Ukrainerinnen und Ukrainer, die mit ungebrochener Stärke für ihre Freiheit kämpfen«",
      "teaser": "Wirtschaftsminister Habeck zeigt sich beeindruckt von seinem Ukrainebesuch. Und: Selenskyj wünscht Putin, dass dieser »den Rest seiner Tage in einem Keller verbringt, mit einem Eimer statt einer Toilette«. Das waren die News am 3. April.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-montag-polen-kuendigt-besuch-von-wolodymyr-selenskyj-an-a-7e1452a9-4b6b-4f57-ad66-8cd08bc4f859",
      "image_title": "Habeck über Ukrainebesuch: »Ich sehe Ukrainerinnen und Ukrainer, die mit ungebrochener Stärke für ihre Freiheit kämpfen« - Christoph Soeder / dpa"
    },
    {
      "title": "Kämpfe um Bachmut Die Stadt, die nicht fallen will",
      "teaser": "Die Wagner-Truppe meldet die »rechtliche« Eroberung von Bachmut, die Führung in Kiew widerspricht. Tatsächlich könnten die Ukrainer sogar eine Offensive beginnen – wenn die westlichen Panzer kommen.",
      "url": "https://www.spiegel.de/ausland/ukraine-wer-hat-die-kontrolle-ueber-bachmut-a-12b217c0-ed95-4b00-aed3-cb95c8006835"
    },
    {
      "title": "Naturkatastrophe in der Türkei Mutter schließt ihr Baby 54 Tage nach Erdbeben wieder in die Arme",
      "teaser": "Zehntausende Menschen verloren durch das Erdbeben in der Türkei ihr Leben, darunter der Vater und zwei Brüder des Babys Vetin. Das kleine Mädchen selbst überlebte unter Trümmern – und ist nun zurück bei seiner Mutter.",
      "url": "https://www.spiegel.de/ausland/tuerkei-mutter-und-baby-54-tage-nach-erdbeben-vereint-a-65202407-ef6e-4482-b747-a99e02c6f140",
      "image_title": "Mutter schließt ihr Baby 54 Tage nach Erdbeben wieder in die Arme - Family and Social Services Ministry / REUTERS"
    },
    {
      "title": "Vorwurf von »staatlichem Rassismus« Britische Regierung nimmt pakistanische Männer als Straftäter ins Visier",
      "teaser": "Premierminister Sunak und Innenministerin Bravermann setzen auf eine höchst umstrittene Strategie: »Politische Korrektheit« behindert in Großbritannien demnach die Verbrechensbekämpfung. Das soll sich ändern.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-experten-werfen-regierung-staatlichen-rassismus-vor-a-a0fb6006-9bc8-4334-a9ec-8aa15438ba87",
      "image_title": "Britische Regierung nimmt pakistanische Männer als Straftäter ins Visier - WPA Pool / Getty Images"
    },
    {
      "title": "Anschlag auf russischen »Kriegskorrespondenten« Wer steckt hinter der Explosion in Sankt Petersburg?",
      "teaser": "Moskau behauptet nach dem Anschlag auf Wladlen Tatarski, Kiews Geheimdienste machten gemeinsame Sache mit dem inhaftierten Kremlgegner Alexej Nawalny. Eine junge Frau soll in ihrem Auftrag die Bombe übergeben haben. Von Ann-Dorit Boy und Christian Esch",
      "url": "https://www.spiegel.de/ausland/st-petersburg-russland-wer-steckt-hinter-der-explosion-a-15a00168-1d95-49b9-b30f-d86896d072c1",
      "image_title": "Wer steckt hinter der Explosion in Sankt Petersburg? - vladlentatarsky / Telegram",
      "author": "Ann-Dorit Boy und Christian Esch"
    },
    {
      "title": "Anschlag auf russischen Nationalisten Der Blogger, die Büste, die Bombe",
      "teaser": "Wladlen Tatarski war Ultranationalist, Militärblogger mit Hang zu brachialer Propaganda. Nun ist er bei einem Attentat gestorben. Was über Hintergründe bekannt ist – und was Russland über die angebliche Täterin verbreitet. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/der-blogger-die-bueste-die-bombe-a-974d8282-05ae-4431-8d67-1d991aa5469c",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Sondertribunal in Den Haag Kriegsverbrecherprozess gestartet – Kosovos Ex-Präsident weist Vorwürfe zurück",
      "teaser": "Mord, Verschleppung, Verfolgung, Folter: Die Vorwürfe gegen den einstigen kosovarischen Präsidenten Thaci wiegen schwer. Nun hat vor dem Sondertribunal in Den Haag der Prozess gegen ihn begonnen.",
      "url": "https://www.spiegel.de/ausland/kosovo-kriegsverbrecherprozess-gestartet-ex-praesident-weist-vorwuerfe-zurueck-a-336adb24-e610-4485-a427-63178f85faea",
      "image_title": "Kriegsverbrecherprozess gestartet – Kosovos Ex-Präsident weist Vorwürfe zurück - Koen Van Weel / AFP"
    },
    {
      "title": "Militärallianz wächst Ab morgen ist Finnland in der Nato",
      "teaser": "»Wirklich ein historischer Tag«: Nach der Zustimmung der Türkei vergangene Woche tritt Finnland Dienstag offiziell der Nato bei. Nachbarland Schweden muss weiter warten.",
      "url": "https://www.spiegel.de/ausland/finnland-ab-dem-4-april-in-der-nato-a-52a8e008-100b-4a98-b330-ec5ad2d16af5",
      "image_title": "Ab morgen ist Finnland in der Nato - Virginia Mayo / dpa"
    },
    {
      "title": "Spionagevorwürfe Chinas Ballon soll Informationen zu mehreren US-Militärstandorten gesammelt haben",
      "teaser": "Anfang des Jahres schwebte ein chinesischer Spionageballon über den USA, Washington gab den Befehl zum Abschuss. Doch vorher soll Peking noch an sensible Informationen gelangt sein.",
      "url": "https://www.spiegel.de/ausland/china-soll-informationen-zu-mehreren-us-militaerstandorten-gesammelt-haben-a-0bc17107-0284-48fc-a848-2498af102f64",
      "image_title": "Chinas Ballon soll Informationen zu mehreren US-Militärstandorten gesammelt haben - Tyler Thompson / U.S. Navy / ZUMA Wire / IMAGO"
    },
    {
      "title": "Russische Nuklearwaffen in Belarus Welches Kalkül hinter Putins Atomplan steckt",
      "teaser": "Kremlherrscher Putin will Atomwaffen in Belarus stationieren. Das hat direkte Folgen für den dortigen Diktator Lukaschenko – und für den Westen. Steigt die Gefahr einer Eskalation? Ein Podcast von Christina Hebel und Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-atom-plan-fuer-belarus-was-steckt-hinter-den-drohgebaerden-podcast-a-637e6f6b-71b8-4609-9a77-0c4fb7aec1d5",
      "image_title": "Welches Kalkül hinter Putins Atomplan steckt - IMAGO/Artur Widak / IMAGO/NurPhoto"
    }
  ]
}