{
  "timestamp": "2023-05-15T14:11:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kampf um die Macht in der Türkei Erdoğan muss in die Stichwahl – jetzt kommt es auf den Königsmacher an",
      "teaser": "Erdoğan hat bei der Präsidentschaftswahl besser abgeschnitten als erwartet. Doch um an der Macht zu bleiben, dürfte er in der zweiten Runde Schützenhilfe von einem Kontrahenten benötigen. Aus Ankara berichten Şebnem Arsu, Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-muss-in-die-stichwahl-jetzt-kommt-es-auf-sinan-ogan-an-a-818d264b-f72c-4858-bb0b-0a87be0c6d62",
      "image_url": "https://cdn.prod.www.spiegel.de/images/330812e6-c50d-4a3d-a506-fd1ef06e9a4c_w948_r2.194_fpx63.4_fpy49.99.jpg",
      "image_title": "Erdoğan muss in die Stichwahl – jetzt kommt es auf den Königsmacher an - Necati Savas / EPA"
    },
    {
      "title": "Studentinnen unter den Taliban »Sie sagen, Freiheit verdirbt den Charakter«",
      "teaser": "Seit knapp zwei Jahren herrschen die Taliban wieder in Afghanistan. Für junge Frauen gibt es nur noch einen Studiengang, das Bildungsverbot bedroht die Zukunft vieler. Eine von ihnen erzählt, wie ihr Alltag nun aussieht. Aufgezeichnet von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/afghanistan-wie-frauen-mit-e-learning-die-taliban-umgehen-a-57f533a3-e429-490f-8bb1-7e29b800493a",
      "image_title": "»Sie sagen, Freiheit verdirbt den Charakter« - Ebrahim Noroozi / dpa / AP"
    },
    {
      "title": "Raketenbeschuss zwischen Israel und Gaza Was ist eigentlich der Islamische Dschihad?",
      "teaser": "Seit Tagen kämpft Israel gegen die militante Palästinenserorganisation Islamischer Dschihad. Was macht die Gruppe aus – und wie unterscheidet sie sich von der Hamas? Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israels-konflikt-mit-gaza-was-ist-eigentlich-der-islamische-dschihad-a-2c040ea3-8dbe-4288-abc1-ff00aa593653",
      "image_title": "Was ist eigentlich der Islamische Dschihad? - Mohammed Saber / EPA",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Präsidentschaftswahl 2023 Erdoğan bei Türken in Deutschland wohl wieder deutlich vorn",
      "teaser": "Nach der Türkei leben in Deutschland die meisten türkischen Wahlberechtigten. In diesem Jahr schneidet Recep Tayyip Erdoğan in der Bundesrepublik wohl wieder einmal besser ab als im eigenen Land.",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-bei-deutsch-tuerken-wohl-wieder-deutlich-vorn-a-12b5b98a-fce2-452f-8285-a93452d99d80",
      "image_title": "Erdoğan bei Türken in Deutschland wohl wieder deutlich vorn - Oliver Berg/ dpa"
    },
    {
      "title": "Wahlen in der Türkei Erdoğans Anhänger feiern – aber wie lange?",
      "teaser": "Enttäuschung bei der Opposition, Feierlaune bei Erdoğan-Fans – doch entschieden ist noch nichts: Die Stichwahl um die Präsidentschaft in der Türkei wird zum Krimi. Strömen noch einmal so viele Menschen an die Urnen?",
      "url": "https://www.spiegel.de/ausland/tuerkei-anhaenger-von-recep-tayyip-erdogan-feiern-schon-jetzt-a-8c7ac6e9-4daf-42b0-89d6-014a224c5608"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Selenskyj optimistisch bezüglich »Kampfjet-Koalition« – »in allernächster Zeit«",
      "teaser": "Der ukrainische Präsident ist zuversichtlich, dass sein Land bald Kampfflugzeuge bekommt. Richi Sunak spricht lieber über Ausbildung und Logistik. Und: Offenbar vier Tote nach Angriff auf Klinik bei Donezk. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-wolodymyr-selenskyj-trifft-rishi-sunak-hunderte-kampfdrohnen-fuer-kiew-a-76f1583c-c5bd-4c2a-88ba-3e4bbb08cc8e",
      "image_title": "Selenskyj optimistisch bezüglich »Kampfjet-Koalition« – »in allernächster Zeit« - Carl Court / dpa"
    },
    {
      "title": "Blinde Menschen spüren Tumoren auf Warum Indien bei der Brustkrebs-Vorsorge auf den besonderen Tastsinn setzt",
      "teaser": "Gerade auf dem Land wird Brustkrebs in Indien häufig erst spät entdeckt. Eine Initiative will Vorsorgeuntersuchungen einfacher verfügbar machen – mit einer speziellen Ausbildung für sehbehinderte Frauen. Von Fabius Leibrock und Priti Salian",
      "url": "https://www.spiegel.de/ausland/brustkrebs-warum-indien-bei-der-vorsorge-auf-den-besonderen-tastsinn-setzt-a-5d21ebf6-2f70-44c8-be46-3750b7ee3ec5",
      "author": "Fabius Leibrock und Priti Salian"
    },
    {
      "title": "Streit über Ex-Premier Khan Tausende Demonstranten in Pakistan stürmen Regierungsviertel",
      "teaser": "Das Hin und Her um Verhaftung und Freilassung von Ex-Premier Imran Khan treibt in Pakistan Tausende Anhänger auf die Straße. Nun hatte die Regierung ebenfalls mobilisiert – doch der Protest eskalierte.",
      "url": "https://www.spiegel.de/ausland/pakistan-imran-khan-gegner-stuermen-regierungsviertel-in-islamabad-a-01e1bf1b-da51-4245-a12e-5cb94aa9b770",
      "image_title": "Tausende Demonstranten in Pakistan stürmen Regierungsviertel - Akhtar Soomro / REUTERS"
    },
    {
      "title": "Bachmut-Deal Kreml und Wagner-Chef Prigoschin weisen Medienbericht über angebliches Verratsangebot zurück",
      "teaser": "Laut »Washington Post« soll Jewgenij Prigoschin der Ukraine Informationen über russische Einheiten angeboten haben, für einen Abzug ukrainischer Truppen aus Bachmut. Nun dementieren Wagner-Chef und Kreml.",
      "url": "https://www.spiegel.de/ausland/jewgeni-prigoschin-und-kreml-weisen-bericht-ueber-verrat-russischer-stellungen-zurueck-a-48e138e8-58e9-46a8-85a0-69984aa8a39d",
      "image_title": "Kreml und Wagner-Chef Prigoschin weisen Medienbericht über angebliches Verratsangebot zurück - Sergei Bobylev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Gegenoffensive im Frühling So können die Ukrainer Russlands Befestigungsanlagen überwinden",
      "teaser": "Putins Soldaten haben sich über den Winter eingegraben. Kiews Truppen bereiten den lang erwarteten Gegenangriff auf russisch besetzte Gebiete vor. Was jetzt auf dem Schlachtfeld möglich ist – die große Grafikanalyse. Von Alexander Epp, Oliver Imhof, Anna-Lena Kornfeld und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/ukraine-gegenoffensive-im-krieg-gegen-russland-sturm-auf-die-barrikaden-a-18a42925-27da-4848-bb5b-384732ba9dfd",
      "image_title": "So können die Ukrainer Russlands Befestigungsanlagen überwinden - [M] DER SPIEGEL; Foto: STRINGER / REUTERS",
      "author": "Alexander Epp, Oliver Imhof, Anna-Lena Kornfeld und Niklas Marienhagen"
    },
    {
      "title": "Urteil gegen 78-Jährigen China verurteilt US-Bürger wegen Spionage zu lebenslanger Haft",
      "teaser": "Er besitzt den US-Pass, lebt aber in Hongkong: Bereits 2021 hat China einen 78-Jährigen wegen angeblicher Spionagetätigkeit festgenommen. Nun ist er verurteilt worden.",
      "url": "https://www.spiegel.de/ausland/china-verurteilt-us-buerger-wegen-spionage-zu-lebenslanger-haft-a-50cbba72-3a6a-42f6-9484-8b40d97810fe",
      "image_title": "China verurteilt US-Bürger wegen Spionage zu lebenslanger Haft - TYRONE SIU / REUTERS"
    },
    {
      "title": "Wassermangel in Norditalien Obstanbau trotz Dürre – wie geht das, Frau Salvi?",
      "teaser": "Die Po-Ebene ist ausgedörrt, Agrarunternehmerin Silvia Salvi spart Wasser, wo es geht. Sie experimentiert mit winzigen Keimlingen, Geliermittel, gelben Kiwis – und hat Erfolg. Eine Videoreportage von Marco Kasang und Manuel Genolet, Lagosanto",
      "url": "https://www.spiegel.de/ausland/duerre-in-italien-wasser-sparen-beim-obstanbau-in-der-po-ebene-a-fbd07598-8279-4b83-a9d0-444f9717bea8"
    },
    {
      "title": "US-Einwanderungspolitik Lage an Grenze zu Mexiko laut Biden besser als erwartet",
      "teaser": "Nach dem Ende einer umstrittenen Abschiebepraxis aus der Pandemie befürchtete die US-Regierung chaotische Zustände an der Grenze zu Mexiko. Dazu kam es bislang nicht.",
      "url": "https://www.spiegel.de/ausland/joe-biden-lage-an-grenze-zu-mexiko-laut-us-praesident-besser-als-erwartet-a-c7af1d8a-0b4f-420c-97cc-cbe56cca496a",
      "image_title": "Lage an Grenze zu Mexiko laut Biden besser als erwartet - Fernando Llano / dpa"
    },
    {
      "title": "Spekulationen um Belarus’ Diktator Opposition sieht Hinweise auf Erkrankung Lukaschenkos",
      "teaser": "Seit Tagen zeigt das Staatsfernsehen in Belarus keine neuen Bilder von Diktator Lukaschenko, auch einem wichtigen Festakt blieb er erstmals seit 29 Jahren fern. Ein Oppositionspolitiker hält ihn für ernstlich erkrankt.",
      "url": "https://www.spiegel.de/ausland/belarussischer-diktator-alexander-lukaschenko-fehlt-auch-bei-staatsfeier-a-f735ce68-346e-4991-a26f-02919287fe91",
      "image_title": "Opposition sieht Hinweise auf Erkrankung Lukaschenkos - Denis Mosyukov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Herbe Verluste für Regierung Klarer Wahlsieg für prodemokratische Opposition in Thailand",
      "teaser": "Die Gewinner der Wahl in Thailand planen das Ende der Wehrpflicht und eine Reform der Monarchie. Die militärnahen Parteien haben eine Niederlage erlitten, könnten aber wegen einer Verfassungsänderung an der Macht bleiben.",
      "url": "https://www.spiegel.de/ausland/thailand-klarer-wahlsieg-fuer-pro-demokratische-opposition-a-8b973a54-5db3-4595-8459-e0ef1155e9fa",
      "image_title": "Klarer Wahlsieg für prodemokratische Opposition in Thailand - Athit Perawongmetha / REUTERS"
    },
    {
      "title": "Abstimmung in der Türkei Hoher Wahlrat bestätigt – Erdoğan und Kılıçdaroğlu gehen in die Stichwahl",
      "teaser": "Es ist offiziell: In der ersten Runde der türkischen Präsidentschaftswahlen erreichte keiner der Bewerber eine absolute Mehrheit. In zwei Wochen treten Recep Tayyip Erdoğan und Kemal Kılıçdaroğlu erneut gegeneinander an.",
      "url": "https://www.spiegel.de/ausland/wahlen-in-der-tuerkei-recep-tayyip-erdogan-und-kemal-kilicdaroglu-gehen-in-die-stichwahl-a-b84a3688-1b92-488d-99e0-d50b2f48a5ec",
      "image_title": "Hoher Wahlrat bestätigt – Erdoğan und Kılıçdaroğlu gehen in die Stichwahl - Jeff J Mitchell / Getty Images; Getty Images"
    },
    {
      "title": "Putins Angriffskrieg Wagner-Chef wollte laut Medienbericht offenbar russische Truppen verraten",
      "teaser": "Schwere Vorwürfe gegen den Anführer der Söldnergruppe Wagner: Laut »Washington Post« soll Jewgenij Prigoschin der Ukraine Informationen über russische Einheiten angeboten haben – als Tauschgeschäft.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-wagner-chef-prigoschin-wollte-laut-medienbericht-russische-truppen-verraten-a-68495dee-403d-4ef4-8ed4-f7effbf7cd79",
      "image_title": "Wagner-Chef wollte laut Medienbericht offenbar russische Truppen verraten - Uncredited / dpa"
    },
    {
      "title": "Aufruf zu Protest in Pakistan »Schalten Sie Ihre SIM-Verbindung aus, nehmen Sie Gesichtsmasken mit«",
      "teaser": "Ex-Premier Imran Khan ist zwar aus dem Gefängnis entlassen. Doch die Lage in Pakistan bleibt extrem angespannt. Die Opposition rief zu neuen Demos auf – und warnt vor Internetsperren.",
      "url": "https://www.spiegel.de/ausland/aufruf-zu-protest-in-pakistan-schalten-sie-ihre-sim-verbindung-aus-nehmen-sie-gesichtsmasken-mit-a-9cb87a7e-8c35-4e45-9bbf-0df596f2eae2",
      "image_title": "»Schalten Sie Ihre SIM-Verbindung aus, nehmen Sie Gesichtsmasken mit« - W.K. Yousafzai / dpa"
    },
    {
      "title": "Wahl in der Türkei Erdoğan sieht sich »mit Abstand vorn« – ist aber bereit für Stichwahl",
      "teaser": "Es bleibt extrem knapp in der Türkei: In der Nacht trat Recep Tayyip Erdoğan vor seine jubelnden Anhänger. Auch er geht von einer Stichwahl aus – gab sich jedoch siegesgewiss.",
      "url": "https://www.spiegel.de/ausland/erdogan-sieht-sich-mit-abstand-vorn-ist-aber-bereit-fuer-stichwahl-a-28c7b28d-282a-4436-91e8-bdcdf221b7e0",
      "image_title": "Erdoğan sieht sich »mit Abstand vorn« – ist aber bereit für Stichwahl - Umit Bektas / REUTERS"
    },
    {
      "title": "Parlamentswahl Oppositionsparteien liegen in Thailand vorn – die Militärregierung könnte sich trotzdem halten",
      "teaser": "Die Parlamentswahlen in Thailand werden laut Hochrechnungen von der Opposition dominiert. Die von der Armee gestützte aktuelle Regierung könnte aber dennoch an der Macht bleiben – die Generäle haben vorgesorgt.",
      "url": "https://www.spiegel.de/ausland/thailand-oppositionsparteien-liegen-vorne-militaerregierung-trotzdem-mit-chance-a-c55de8c0-8989-4a34-b513-d4121763e27e",
      "image_title": "Oppositionsparteien liegen in Thailand vorn – die Militärregierung könnte sich trotzdem halten - Lauren DeCicca / Getty Images"
    },
    {
      "title": "Türkei-Wahl Nervenkrieg um die Macht",
      "teaser": "Die Präsidentschaftswahl entwickelt sich zum Krimi: Amtsinhaber Erdoğan und Herausforderer Kılıçdaroğlu trennen nur wenige Prozentpunkte. Und es gibt massive Zweifel an den bislang veröffentlichten Zahlen. Vieles deutet auf eine Stichwahl hin. Aus Ankara berichten Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahl-nervenkrieg-um-die-macht-a-a62625bd-cb89-4a0b-a5f6-282b1e0ce37d",
      "image_title": "Nervenkrieg um die Macht - YVES HERMAN / REUTERS"
    },
    {
      "title": "Streit um Stimmauszählung Erdoğan wirft Opposition »Raub des nationalen Willens« vor",
      "teaser": "Der türkische Präsident ruft dazu auf, bislang unausgezählte Wahlurnen nicht aus den Augen zu lassen. Seine Partei hat bereits gegen einige Teilergebnisse Einspruch eingelegt. Auf Vorwürfe der Opposition reagiert er harsch.",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahl-recep-tayyip-erdogan-wirft-opposition-raub-des-nationalen-willens-vor-a-141d1753-2f7c-4498-8dc4-4fc718fbdbf5",
      "image_title": "Erdoğan wirft Opposition »Raub des nationalen Willens« vor - Umit Bektas / AFP"
    },
    {
      "title": "Linke berichtet Deutsche Wahlbeobachter offenbar behindert",
      "teaser": "Hunderttausende Beobachter sind bei den Wahlen in der Türkei im Einsatz. Gesandten der Linken ist nun offenbar der Zutritt zu Wahllokalen versperrt worden. Die Opposition wirft der AKP vor, die Stimmauszählung zu verzögern.",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahlen-linke-meldet-hinderung-deutscher-wahlbeobachter-a-95e68dd9-55e7-4153-b6c1-d8f3d42f3c4a",
      "image_title": "Deutsche Wahlbeobachter offenbar behindert - Sedat Suna / EPA"
    }
  ]
}