{
  "timestamp": "2023-08-19T07:09:45",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "FPÖ-Spesenaffäre Ermittler werfen EU-Politiker Vilimsky Veruntreuung vor",
      "teaser": "Der EU-Abgeordnete Harald Vilimsky soll nach SPIEGEL-Informationen tiefer in die Spesenaffäre um den früheren FPÖ-Chef Strache verstrickt sein als angenommen – das könnte ihn die Spitzenkandidatur bei der Wahl 2024 kosten. Aus Wien berichten Oliver Das Gupta und Fabian Schmid",
      "url": "https://www.spiegel.de/ausland/fpoe-spesenaffaere-ermittler-werfen-eu-politiker-vilimsky-veruntreuung-vor-a-e9f722a5-251b-4fd5-b30e-9b039e18419f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/846733b0-f110-4a05-9f8d-be5c73cc4b7a_w872_r1.778_fpx41.35_fpy50.jpg",
      "image_title": "Ermittler werfen EU-Politiker Vilimsky Veruntreuung vor - Michael Gruber / Eibner Europa / IMAGO"
    },
    {
      "title": "Ibiza-Untersuchungsausschuss Österreichs Ex-Kanzler Kurz wegen Falschaussagen angeklagt",
      "teaser": "Sebastian Kurz soll vor dem Ibiza-Untersuchungsausschuss nicht wahrheitsgemäß ausgesagt haben. Nun muss sich der frühere österreichische Kanzler wegen seiner fragwürdigen Äußerungen vor Gericht verantworten.",
      "url": "https://www.spiegel.de/ausland/oesterreich-sebastian-kurz-wegen-falschaussagen-angeklagt-a-24917b83-a73a-481d-83c9-4177a411288b",
      "image_title": "Österreichs Ex-Kanzler Kurz wegen Falschaussagen angeklagt - Joe Klamar / AFP"
    },
    {
      "title": "Kartellexperte über Drogenkrieg in Ecuador »Europa ist für das Blutvergießen mitverantwortlich«",
      "teaser": "Der Mord an Ecuadors Präsidentschaftskandidat zeigt, wie brutal Lateinamerikas Drogenbanden vorgehen – und wie ihr Einfluss wächst. Der Journalist Ioan Grillo erklärt, wie der Rauschgiftkonsum in Europa die Krise befeuert. Ein Interview von Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/ecuador-warum-die-gewalt-der-drogenbanden-mit-europa-zusammenhaengt-a-67bb9be7-b6fb-4a90-b6ff-91baebd9e365",
      "image_title": "»Europa ist für das Blutvergießen mitverantwortlich« - EPA"
    },
    {
      "title": "Putsch in Niger Die Angst vor der nächsten Migrationswelle",
      "url": "https://www.spiegel.de/ausland/putsch-in-niger-die-angst-vor-der-naechsten-migrationswelle-a-547b124c-fe9c-4a77-a985-d61a51dc5c61",
      "image_title": "Die Angst vor der nächsten Migrationswelle - © Joe Penney / Reuters / REUTERS"
    },
    {
      "title": "Gipfel von USA, Japan und Südkorea Drei gegen China",
      "url": "https://www.spiegel.de/ausland/treffen-von-usa-japan-und-suedkorea-joe-biden-laedt-zum-gipfel-nach-camp-david-a-0bdd205f-2dbe-4a30-b7c2-2878a071895a",
      "image_title": "Drei gegen China - Anthony Wallace / AFP"
    },
    {
      "title": "Außenpolitik in der Kritik Deutschland muss sich neu erfinden",
      "url": "https://www.spiegel.de/ausland/aussenpolitik-deutschland-hat-kein-klares-bild-von-seiner-rolle-das-muss-sich-aendern-kolumne-a-1ef5f2dc-a13c-440b-adbb-7ba9ff47f474",
      "image_title": "Deutschland muss sich neu erfinden - Martin Meissner / AP"
    },
    {
      "title": "Dutzende Flugzeuge involviert China reagiert mit Manöver auf US-Stopp von Taiwans Vizepräsident",
      "teaser": "Es sei eine »ernste Warnung«: Nach dem US-Zwischenhalt von Taiwans Vizepräsident Lai demonstriert Peking militärische Stärke. Taiwan verurteilt die Übungen nahe der Insel.",
      "url": "https://www.spiegel.de/ausland/china-reagiert-mit-manoever-auf-usa-stopp-von-taiwans-vizepraesident-a-a62349cb-5d6a-4a7e-92ed-2c23e65db4cc",
      "image_title": "China reagiert mit Manöver auf US-Stopp von Taiwans Vizepräsident - EASTERN THEATRE COMMAND / REUTERS"
    },
    {
      "title": "Sprengfallen in der Ukraine Minen räumen mit dem Spezialbagger",
      "teaser": "Sie liegen auf Feldern, Straßen und in Gebäuden: Nach ukrainischen Angaben hat Russland die Front mit »Millionen« Sprengkörpern vermint. Um sie zu räumen, nutzen die Menschen auch umgerüstete Baumaschinen. Von Annkathrin Stich",
      "url": "https://www.spiegel.de/ausland/ukraine-minen-raeumen-mit-dem-spezialbagger-a-25a93931-709a-4f0b-9659-b1181293845f",
      "author": "Annkathrin Stich"
    },
    {
      "title": "Russlands Invasion Putin besucht Hauptquartier, womöglich 500.000 tote und verletzte Soldaten seit Kriegsbeginn",
      "teaser": "Russlands Machthaber hat sich in einem Militärhauptquartier in Grenznähe sehen lassen. Wolodymyr Selenskyj sieht Fortschritte beim Streben nach Sicherheitsgarantien. Und: offenbar hohe Opferzahlen. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-das-geschah-in-der-nacht-zum-samstag-19-august-a-2392fffd-45d4-4639-b2da-31ae3c9a5fe6",
      "image_title": "Putin besucht Hauptquartier, womöglich 500.000 tote und verletzte Soldaten seit Kriegsbeginn - Alexander Kazakov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Einsatz der Ecowas-Bereitschaftstruppe Datum für mögliche Militäraktion in Niger soll bereits feststehen",
      "teaser": "Die Westafrikanische Wirtschaftsgemeinschaft Ecowas hat in Ghanas Hauptstadt Accra über den Militärputsch in Niger beraten. Sie wolle militärisch eingreifen, sollten diplomatische Lösungen scheitern.",
      "url": "https://www.spiegel.de/ausland/niger-ecowas-eingreiftruppe-ist-fuer-militaereinsatz-bereit-falls-diplomatie-scheitert-a-7d9b8b9c-7206-498f-b3be-0e74d9ee6461",
      "image_title": "Datum für mögliche Militäraktion in Niger soll bereits feststehen - Richard Eshun Nanaresh / dpa"
    },
    {
      "title": "Richterliche Genehmigung Bolsonaros Bankunterlagen dürfen offenbar von Brasiliens Bundespolizei eingesehen werden",
      "teaser": "Der brasilianische Ex-Präsident hat juristischen Ärger – gegen ihn laufen mehrere Verfahren. Jair Bolsonaro wird unter anderem Veruntreuung vorgeworfen. Ein Richter hat nun Einsichtnahme in seine Finanzunterlagen verfügt.",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-bankunterlagen-duerfen-von-brasiliens-bundespolizei-eingesehen-werden-a-748097e4-272a-4fb7-8b17-b319bc6785be",
      "image_title": "Bolsonaros Bankunterlagen dürfen offenbar von Brasiliens Bundespolizei eingesehen werden - IMAGO/Ton Molina / IMAGO/Fotoarena"
    },
    {
      "title": "US-Vorwahlkampf Acht Teilnehmer für erstes TV-Duell der Republikaner qualifiziert – Trump hat andere Pläne",
      "teaser": "Donald Trump gehört zu den Republikanern, die an der ersten parteiinternen TV-Debatte teilnehmen dürfen. Allerdings zieht er eine Konkurrenzveranstaltung vor: Ein Interview mit Ex-Fox-News-Moderator Tucker Carlson.",
      "url": "https://www.spiegel.de/ausland/republikaner-acht-teilnehmer-fuer-erstes-tv-duell-qualifiziert-trump-hat-andere-plaene-a-4d0f642b-a049-472b-af8d-a96ab12fa63e",
      "image_title": "Acht Teilnehmer für erstes TV-Duell der Republikaner qualifiziert – Trump hat andere Pläne - Rich Graessle / icon SMI / IMAGO"
    },
    {
      "title": "Russische Urlauber auf der Krim Sonne, Cocktails und Drohnen",
      "teaser": "Hunderttausende Russen fahren auch diesen Sommer auf die von Moskau annektierte Krim. Während die Ukraine die Kertsch-Brücke und andere strategische Ziele angreift, sonnen sie sich am Strand. Fünf Urlauber berichten. Von Alexander Chernyshev und Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/krim-wie-russen-trotz-drohnen-auf-der-annektierten-halbinsel-urlaub-machen-a-244a46e2-2873-46b7-9818-20dc925322a9",
      "image_title": "Sonne, Cocktails und Drohnen - Mulch / TASS / IMAGO",
      "author": "Alexander Chernyshev und Christina Hebel, Moskau"
    },
    {
      "title": "Italienische Küche und das Weltkulturerbe Die alles entscheidende Carbonara-Frage",
      "teaser": "Woher stammt das Rezept für Spaghetti Carbonara? Die unterschiedlichen Antworten auf diese Frage berühren Italiens Seele – und die Exportwirtschaft des Landes. Ein Podcast von Olaf Heuser und Frank Hornig",
      "url": "https://www.spiegel.de/ausland/italienische-kueche-und-das-weltkulturerbe-die-alles-entscheidende-carbonara-frage-a-6d40e8ea-4138-4124-8709-cb8ab6b4c8bb",
      "image_title": "Die alles entscheidende Carbonara-Frage - Olaf Heuser / DER SPIEGEL"
    },
    {
      "title": "Erstürmung von Kongress und Präsidentenpalast in Brasilien Spitzenoffiziere der Militärpolizei festgenommen",
      "teaser": "Bei der Erstürmung des brasilianischen Kongresses im vergangenen Januar stand die Militärpolizei in der Kritik. Nun sind mehrere Spitzenbeamte festgenommen worden. Ihnen wird unter anderem versuchter Staatsstreich vorgeworfen.",
      "url": "https://www.spiegel.de/ausland/brasilien-kommandant-und-weitere-offiziere-der-militaerpolizei-festgenommen-a-580ec992-c515-4106-a8d1-ffb526dd1bf1",
      "image_title": "Spitzenoffiziere der Militärpolizei festgenommen - Ueslei Marcelino / REUTERS"
    },
    {
      "title": "Aussage im Ibiza-Untersuchungsausschuss Warum Sebastian Kurz der Prozess gemacht wird",
      "teaser": "Während Olaf Scholz Österreich besucht, wird bekannt, dass der dortige Ex-Kanzler Sebastian Kurz vor Gericht muss. Es geht um eine mögliche Falschaussage, doch mehr als diesen Prozess muss er andere Ermittlungen fürchten. Aus Salzburg berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-warum-sebastian-kurz-der-prozess-gemacht-wird-a-008b1501-3d12-45b2-8394-689129d32f3d",
      "image_title": "Warum Sebastian Kurz der Prozess gemacht wird - Jared Siskin / Patrick McMullan / Getty Images"
    },
    {
      "title": "Demonstration in Schweden Frau stürmt Koranverbrennung mit Feuerlöscher",
      "teaser": "In der schwedischen Hauptstadt Stockholm hat eine Frau eine Koranverbrennung gestoppt. Sie sprühte dafür einen Mann mit einem Schaumlöschgerät an – und wurde deswegen festgenommen.",
      "url": "https://www.spiegel.de/ausland/schweden-frau-stuermt-koranverbrennung-mit-feuerloescher-a-16315c0d-9459-4a40-8f04-9c974d3e0236",
      "image_title": "Frau stürmt Koranverbrennung mit Feuerlöscher - Fredrik Sandberg / TT / EPA"
    },
    {
      "title": "Museum für Menschenrechte Russland löst Sacharow-Zentrum in Moskau auf",
      "teaser": "Das Sacharow-Zentrum war die renommierteste Menschenrechtsstätte in Russland: Nun hat ein Gericht in Moskau seine Auflösung angeordnet. Als Grund führt die russische Justiz das Stattfinden nicht genehmigter Konferenzen an.",
      "url": "https://www.spiegel.de/ausland/russland-loest-sacharow-zentrum-in-moskau-auf-a-979dea2a-416f-46c6-a5b9-28db0252426b",
      "image_title": "Russland löst Sacharow-Zentrum in Moskau auf - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Beschädigte Militärfahrzeuge im Ukrainekrieg »Wir sind jedes Mal schockiert«",
      "teaser": "Die geheimen Werkstätten liegen im Wald oder in verlassenen Gebäuden: Ukrainische Armeetechniker reparieren hier auch westliches Kriegsgerät – nur wenige Kilometer von der Front entfernt. Von Chris Schneidewind",
      "url": "https://www.spiegel.de/ausland/ukraine-armee-repariert-militaerfahrzeuge-in-geheimen-werkstaetten-a-f098c677-ed64-439e-9309-3360b18b190a",
      "author": "Chris Schneidewind"
    },
    {
      "title": "Ex-Präsident in Georgia vor Gericht Trump-Anklage – Informationen über Geschworene veröffentlicht",
      "teaser": "Namen, Adressen, Fotos: Private Details mehrerer Geschworener sind in den USA auf rechten Internetseiten veröffentlicht worden – es kam zu Drohungen. Nicht der einzige Fall rund um die Verfahren gegen Donald Trump.",
      "url": "https://www.spiegel.de/ausland/ex-praesident-donald-trump-informationen-ueber-geschworene-veroeffentlicht-a-e03fc082-9243-49ee-9cb9-6181e78f1c40",
      "image_title": "Trump-Anklage – Informationen über Geschworene veröffentlicht - Alex Brandon / dpa"
    },
    {
      "title": "Ukraine-News am 18. August Co-Vorsitzender von unabhängiger russischer Wahlbeobachtungsgruppe verhaftet",
      "teaser": "Wiederholt hat die Organisation Golos den Ablauf von Wahlen in Russland kritisiert. Nun sitzt Vizechef Grigorij Melkonjanz in Untersuchungshaft. Und: Seit Kriegsbeginn wurden laut »New York Times« fast 500.000 Soldaten getötet oder verletzt. Das waren die News am 18. August.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-ukraine-wird-melitopol-laut-bericht-nicht-erreichen-a-bcf64d52-301e-424c-95b8-cb8c06eec9f1",
      "image_title": "Co-Vorsitzender von unabhängiger russischer Wahlbeobachtungsgruppe verhaftet - OLESYA KURPYAYEVA / AFP"
    },
    {
      "title": "Machtdemonstration im Pazifik Russland und China patrouillieren gemeinsam auf See",
      "teaser": "Erst vor wenigen Wochen schickten Russland und Peking Kriegsschiffe in die Nähe von Alaska. Nun halten beide Länder gemeinsam ein Übungsmanöver im Pazifischen Ozean ab.",
      "url": "https://www.spiegel.de/ausland/russland-und-china-halten-seepatrouillen-im-pazifischen-ozean-ab-a-8d6db294-4801-4efa-93b5-bdc112ecf6d7",
      "image_title": "Russland und China patrouillieren gemeinsam auf See - Russian Defence Ministry / ITAR-TASS / IMAGO"
    },
    {
      "title": "Russischer Angriffskrieg Drohne über Moskau abgeschossen, Ukraine soll F-16-Jets über Umwege bekommen",
      "teaser": "Erneut hat es einen Drohnenzwischenfall über der russischen Hauptstadt gegeben. Dänemark und die Niederlande sollen Jets an die Ukraine weiterleiten. Und: Spionageverdacht gegen US-Bürger in Moskau. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-18-august-a-e9d1abbe-ea5a-42c0-9f55-de88a9a144c0",
      "image_title": "Drohne über Moskau abgeschossen, Ukraine soll F-16-Jets über Umwege bekommen - Jesper Kristensen / dpa"
    },
    {
      "title": "Angebliche Wahlmanipulation in Georgia Trump sagt Pressekonferenz mit versprochenen Enthüllungen ab",
      "teaser": "Vollmundig hatte Donald Trump »unwiderlegbare« Beweise für Wahlbetrug in Georgia angekündigt. Dann schritten seine Anwälte ein – nun ist der geplante Pressetermin geplatzt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-sagt-pressekonferenz-mit-versprochenen-enthuellungen-ab-a-e4ec8826-afff-4657-a933-c78fb9c25ece",
      "image_title": "Trump sagt Pressekonferenz mit versprochenen Enthüllungen ab - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Staatsanwältin Fani Willis Republikaner in Georgia regt Impeachment von Trump-Anklägerin an",
      "teaser": "Die republikanische Gegenattacke läuft: Nach der Anklage gegen Donald Trump geht einer seiner Parteifreunde die verantwortliche Staatsanwältin an. Er fordert Ermittlungen gegen Fani Willis.",
      "url": "https://www.spiegel.de/ausland/republikaner-in-georgia-regt-impeachment-von-trump-anklaegerin-an-a-7822c204-b57f-475b-88f8-d9c2aa3a5d2f",
      "image_title": "Republikaner in Georgia regt Impeachment von Trump-Anklägerin an - Elijah Nouvelage / REUTERS"
    },
    {
      "title": "Rizin im Umschlag Giftbrief an Trump – Kanadierin zu 22 Jahren Haft verurteilt",
      "teaser": "Ihr Brief an Ex-Präsident Donald Trump enthielt das tödliche Gift Rizin – nun steht eine 56-jährige Kanadierin vor einer langen Gefängnisstrafe. Sich selbst bezeichnete die Frau als »wirklich freundliche Person«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kanadierin-wegen-drohbrief-zu-22-jahren-haft-verurteilt-a-3079d443-a836-443a-8935-440c20625965",
      "image_title": "Giftbrief an Trump – Kanadierin zu 22 Jahren Haft verurteilt - Charlie Neibergall / AP"
    }
  ]
}