{
  "timestamp": "2023-04-22T12:20:32",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.946b09e7a374921835bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kämpfe im Sudan Wie eine afrikanische Hoffnungsstory in Gewalt endete",
      "teaser": "Eigentlich hätte das Militär die Macht abgeben sollen, nun stürzen rivalisierende Einheiten das Land ins Blutvergießen. Die Aktivistinnen, die das Land von der Diktatur befreiten, bangen um die Zukunft – und um ihr Leben. Von Heiner Hoffmann und Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/sudan-wie-eine-afrikanische-hoffnungsstory-in-gewalt-endete-a-6c31205b-0fb3-40b5-89db-4aa55cfea891",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a06b2824-b982-4274-b3da-4ca10f209d3b_w872_r1.778_fpx52.67_fpy45.jpg",
      "image_title": "Wie eine afrikanische Hoffnungsstory in Gewalt endete - Abdullah Moneim / dpa",
      "author": "Heiner Hoffmann und Fritz Schaap, Nairobi"
    },
    {
      "title": "Mit Axt, Messern, Molotowcocktails Was steckt hinter den Angriffen auf brasilianische Schulen und Kitas?",
      "url": "https://www.spiegel.de/ausland/brasilien-was-hinter-den-angriffen-auf-schulen-und-kitas-steckt-a-2a4e728b-1fa2-4e37-95c5-312d96e30834",
      "image_title": "Was steckt hinter den Angriffen auf brasilianische Schulen und Kitas? - Vinicius Bretzke / REUTERS"
    },
    {
      "title": "Staatskrise in Israel »Wir können es uns nicht erlauben, schwach auszusehen«",
      "url": "https://www.spiegel.de/ausland/israel-ex-botschafter-jeremy-issacharoff-sorgt-sich-um-abwehrbereitschaft-a-dfb2127b-7808-445d-8b7d-4c992f2c6844",
      "image_title": "»Wir können es uns nicht erlauben, schwach auszusehen« - Oded Balilty / AP / dpa"
    },
    {
      "title": "Russlands Militärgeheimdienst und die Silk Way Rally Rasen für Russland",
      "url": "https://www.spiegel.de/ausland/russlands-militaergeheimdienst-gru-und-die-silk-way-rallye-rasen-fuer-russland-a-c43b08ef-f40e-4cae-906e-1f3b7feb689c",
      "image_title": "Rasen für Russland - Xinhua / IMAGO"
    },
    {
      "title": "Trump-Fan soll fünf Millionen Dollar zahlen »Die Daten waren so offensichtlich gefälscht«",
      "teaser": "Dokumente sollten angebliche Manipulationen der US-Wahl 2020 belegen. Das behauptete Unternehmer Mike Lindell und lobte fünf Millionen Dollar für den Beweis aus, dass er sich irrt. Den lieferte ein Software-Experte – aber Lindell will nicht zahlen.",
      "url": "https://www.spiegel.de/ausland/trump-fan-mike-lindell-zur-us-wahl-2020-fuenf-millionen-dollar-fuer-falsche-behauptungen-a-78fe2a9e-8410-4491-8ec6-94965037eacf",
      "image_title": "»Die Daten waren so offensichtlich gefälscht« - Octavio Jones / Getty Images"
    },
    {
      "title": "Fentanyl-Epidemie in den USA »Es will dich tot sehen«",
      "teaser": "Jedes Jahr sterben 70.000 US-Bürger an einer Überdosis. Besonders drastisch zeigt sich das Drogenproblem in Philadelphia: Abhängige konsumieren ihren Stoff offen auf der Straße. Eindrücke von Korrespondent Roland Nelles. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/opioide-und-fentanyl-in-den-usa-auf-dem-drogenmarkt-in-philadelphia-a-e2673b12-7f4f-42f3-89b3-5456b06f3c00"
    },
    {
      "title": "Heftige Kämpfe in Sudan Konfliktparteien machen Weg frei für Evakuierungen",
      "teaser": "Inmitten anhaltender Kämpfe im Sudan geben die Konfliktgegner grünes Licht für Evakuierungen. Auch deutsche Staatsbürger sollen sicher heimgebracht werden.",
      "url": "https://www.spiegel.de/ausland/heftige-kaempfe-in-sudan-konfliktparteien-machen-weg-frei-fuer-evakuierungen-a-ec34bae5-3d29-4dac-8915-a5f9f1e75212",
      "image_title": "Konfliktparteien machen Weg frei für Evakuierungen - - / AFP"
    },
    {
      "title": "Erwartete Gegenoffensive Selenskyj will Armee für Rückeroberungen einsetzen",
      "teaser": "Russland erwartet den Start der ukrainischen Gegenoffensive, Kiew formuliert dafür Ziele. Und: Beim Treffen der Bündnispartner in Ramstein geht es nicht nur um neue, sondern auch um beschädigte Panzer. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kiew-selenskyj-sieht-fokus-auf-rueckeroberungen-a-7cb5d318-6a7c-4cc4-a423-0d41c44f24b7",
      "image_title": "Selenskyj will Armee für Rückeroberungen einsetzen - Iryna Rybakova / dpa"
    },
    {
      "title": "Alles Gute – der Newsletter mit ausschließlich guten Nachrichten Das gefährlichste Tier der Welt besiegen Von Nicola Abé",
      "teaser": "Ein neuer Malaria-Impfstoff macht Afrika Hoffnung. Zimmermädchen auf den Balearen bekommen mehr Rechte. Co-Working-Spaces bringen Leben in verlassene Innenstädte. Hier sind die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/die-guten-nachrichten-der-woche-alles-gute-a-287437eb-a6ac-467c-80b2-6edbcbf394f9",
      "image_title": "Das gefährlichste Tier der Welt besiegen - Peter Caton / Aktion gegen den Hunger"
    },
    {
      "title": "Jüdische Familiengeschichte Was an mir ist ungarisch? Eine Kolumne von Richard C. Schneider",
      "teaser": "Sie überlebte ein Ghetto und vier Konzentrationslager, nun ist meine Mutter tot. Und ich frage mich, wie sich die untergegangene Kultur meiner Eltern bewahren lässt?",
      "url": "https://www.spiegel.de/ausland/juedische-familiengeschichte-was-an-mir-ist-ungarisch-a-28a9d41a-c249-4ab8-988a-7098def838df",
      "image_title": "Was an mir ist ungarisch? - United Archives / IMAGO"
    },
    {
      "title": "Bombenanschlag auf Pariser Synagoge Mittäter nach über 40 Jahren verurteilt",
      "teaser": "Vier Menschen starben, als 1980 vor einer Pariser Synagoge eine Bombe hochging. Jetzt ist einer der Verantwortlichen verurteilt worden. In Abwesenheit.",
      "url": "https://www.spiegel.de/ausland/paris-bombenanschlag-auf-synagoge-mittaeter-nach-ueber-40-jahren-verurteilt-a-ed6a72f4-49df-4da5-958e-5411f9922e42",
      "image_title": "Mittäter nach über 40 Jahren verurteilt - Georges Gobet / AFP"
    },
    {
      "title": "Streit um Schwangerschaftsabbrüche in den USA Das überraschende Votum des Supreme Court – und was es bedeutet",
      "teaser": "In den USA hat der Oberste Gerichtshof gegen Einschränkungen beim Verkauf einer Pille für Schwangerschaftsabbrüche gestimmt. Wollen die konservativen Richter ihr lädiertes Image aufbessern? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/entscheidung-des-supreme-courts-was-das-neue-abtreibungsurteil-in-den-usa-bedeutet-a-a39bcbc9-7492-4504-9476-c64f1ad086bf",
      "image_title": "Das überraschende Votum des Supreme Court – und was es bedeutet - Alex Brandon / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Oberster Gerichtshof der USA entscheidet Abtreibungspille bleibt vorerst zugänglich",
      "teaser": "US-Gerichte hatten die Zulassung einer Abtreibungspille aufgehoben, dagegen klagte die amerikanische Regierung. Jetzt hat der Supreme Court entschieden: Das Medikament bleibt legal, solange das Berufungsverfahren läuft.",
      "url": "https://www.spiegel.de/ausland/usa-abtreibungspille-bleibt-vorerst-zugaenglich-a-87ea3f99-8d30-4297-bd7f-c73e8b9b71c1",
      "image_title": "Abtreibungspille bleibt vorerst zugänglich - NATHAN HOWARD / REUTERS"
    },
    {
      "title": "Machtkampf im Sudan Spanische Flugzeuge sollen Europäer ausfliegen",
      "teaser": "Im Sudan könnte es zu einer dreitägigen Feuerpause kommen. Mehrere Länder planen Evakuierungsmissionen für ihre Staatsbürger. Spanien hat laut Medienberichten nun zwei Militärtransporter in die Region geschickt.",
      "url": "https://www.spiegel.de/ausland/spanische-flugzeuge-sollen-europaeer-aus-sudan-ausfliegen-a-bed7d0fc-3a05-4711-a017-2757852449f4",
      "image_title": "Spanische Flugzeuge sollen Europäer ausfliegen - AP"
    },
    {
      "title": "Panzerkommandant an der Ukraine-Front »Wir haben wirklich erheblichen Munitionsmangel im Moment«",
      "teaser": "Sie brauchen mehr Panzer. Und effektivere Munition: Ukrainische Truppen kämpfen im Osten des Landes erbittert gegen Putins Invasionsarmee. Nato-Generalsekretär Stoltenberg stellt Kiew derweil einen Beitritt in Aussicht.",
      "url": "https://www.spiegel.de/ausland/ukraine-effektive-munition-ist-knapp-nato-stellt-kiew-beitritt-in-aussicht-a-45941953-2f85-4ab5-ac2b-115545c31bb9"
    },
    {
      "title": "Beduinendorf vor Jerusalem Die letzten Tage von Chan al-Ahmar",
      "teaser": "Am Rande einer Schnellstraße zwischen Jerusalem und dem Toten Meer stehen einige Dutzend Wellblechhütten. Israel will sie seit Jahren abreißen, für den Westen ist das Dorf ein Symbol. Nun will Netanyahu es wirklich räumen. Aus Jerusalem berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/chan-al-ahmar-warum-israel-und-der-westen-ueber-ein-kleines-dorf-in-der-westbank-streiten-a-fc958103-8f81-44ba-b0ec-184aef3fcb61",
      "image_title": "Die letzten Tage von Chan al-Ahmar - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Eklat um Antikriegszeichnung Maschas inhaftierter Vater behält offenbar Sorgerecht",
      "teaser": "Sein Anwalt spricht von einem moralischen Sieg: Alexey Moskaljow, dessen Tochter ein Antikriegsbild malte, behält das Sorgerecht für die 13-Jährige. In russischer Haft bleiben muss er aber offenbar dennoch.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-fall-mascha-vater-behaelt-offenbar-das-sorgerecht-a-625cf2aa-fc2d-44da-b997-8abd809fad08",
      "image_title": "Maschas inhaftierter Vater behält offenbar Sorgerecht - AP"
    },
    {
      "title": "Scheidung für Hedonismus Aktivisten prangern Luxusleben von russischer (Ex)-Ministergattin an",
      "teaser": "Swetlana Maniowitsch zelebriert ihr Leben als Superreiche, mit Vorliebe in Frankreich. Wie ist das möglich – ihr Ex-Mann ist russischer Vizeverteidigungsminister, müssten da nicht Sanktionen greifen? Eine Aktivistengruppe vermutet: Das Paar hat getrickst.",
      "url": "https://www.spiegel.de/ausland/russland-das-luxurioese-leben-des-russischen-vizeverteidigungsministers-und-seiner-ex-frau-a-d215a11d-c383-416d-9891-c9f15148b671",
      "image_title": "Aktivisten prangern Luxusleben von russischer (Ex)-Ministergattin an - navalny.com"
    },
    {
      "title": "Krieg in Osteuropa Russland setzt neue Flottenchefs für Ostsee und Pazifik ein",
      "teaser": "Der bisherige Chef der Ostseeflotte leitet nun die im Pazifik. Interessant ist der Zeitpunkt des Personalwechsels – kurz nach einem Großmanöver. Und: USA senden Abrams-Panzer für Training nach Deutschland. Das waren die News am Freitag.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-ukraine-meldet-drohnenangriffe-auf-kiew-a-0c43a7aa-c1b2-40cb-a618-176e3f03e904",
      "image_title": "Russland setzt neue Flottenchefs für Ostsee und Pazifik ein - Yuri Smityuk / ITAR-TASS / IMAGO"
    },
    {
      "title": "Wegen Mobbingvorwürfen Britischer Vizepremier Dominic Raab tritt zurück",
      "teaser": "Nach einer unabhängigen Untersuchung ist der britische Vizepremierminister und Justizminister Dominic Raab zurückgetreten. Ihm wird Mobbing vorgeworfen.",
      "url": "https://www.spiegel.de/ausland/wegen-mobbing-vorwuerfen-britischer-vize-premier-dominic-raab-tritt-zurueck-a-ca597d73-d0d2-416a-8524-980c8c201c7f",
      "image_title": "Britischer Vizepremier Dominic Raab tritt zurück - Alastair Grant / AP"
    },
    {
      "title": "Nato-Generalsekretär Stoltenberg »Alle Nato-Mitglieder haben einem Beitritt der Ukraine zugestimmt«",
      "teaser": "Die Ukraine soll der Nato beitreten – das hat Generalsekretär Jens Stoltenberg mehrfach bekräftigt. Beim nächsten Gipfeltreffen in Litauen ist Wolodymyr Selenskyj als Gast eingeladen – und er hat zugesagt.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-alle-nato-mitglieder-haben-laut-jens-stoltenberg-ukraine-beitritt-zugestimmt-a-6ae88707-dcbb-4dc4-ad12-5bdcbd28471a",
      "image_title": "»Alle Nato-Mitglieder haben einem Beitritt der Ukraine zugestimmt« - Heiko Becker / REUTERS"
    },
    {
      "title": "Rivalisierende Paramilitärs Im Sudan dauern die Kämpfe trotz Ende des Ramadans an",
      "teaser": "Eigentlich wollten die Konfliktparteien im Sudan über die Feiertage die Waffen ruhen lassen. Nun gehen die Gefechte aber laut Medienberichten weiter. Auch Außenministerin Baerbock rief zu einer Feuerpause auf.",
      "url": "https://www.spiegel.de/ausland/sudan-kaempfe-gehen-trotz-ende-des-ramadans-weiter-a-3c325abf-37f0-4286-9d35-27167ac45528",
      "image_title": "Im Sudan dauern die Kämpfe trotz Ende des Ramadans an - Marwan Ali / dpa"
    },
    {
      "title": "Krieg in der Ukraine Putins Kampfjet trifft versehentlich russische Stadt, Debatte über Nato-Beitritt der Ukraine",
      "teaser": "Eine schwere Explosion erschüttert die russische Grenzstadt Belgorod. Verteidigungsminister Pistorius sieht keine baldige Entscheidung über Kiews Nato-Beitritt. Und: Die Ukraine soll Angriffe auf Moskaus Truppen in Syrien geplant haben. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-21-april-a-8d1958c9-1402-4bee-bc07-36ac01cb8005",
      "image_title": "Putins Kampfjet trifft versehentlich russische Stadt, Debatte über Nato-Beitritt der Ukraine - Alexander Zemlyanichenko / REUTERS"
    },
    {
      "title": "Umstrittenes Gesetz in Florida DeSantis senkt Schwelle für Todesurteile deutlich",
      "teaser": "Selbst bei vier Jury-Gegenstimmen kann ein Richter in Florida künftig die Todesstrafe verhängen. Der Bundesstaat setzt damit die niedrigste Hürde in den USA.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-senkt-rechtliche-voraussetzungen-fuer-todesstrafe-ab-a-daf37610-3446-4704-9bff-0d70a04236e0",
      "image_title": "DeSantis senkt Schwelle für Todesurteile deutlich - Meg Kinnard / AP"
    }
  ]
}