{
  "timestamp": "2023-12-13T13:15:20",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in Nahost Den Krieg gewinnen auf Kosten der Geiseln?",
      "teaser": "Noch immer sind 130 Menschen in der Gewalt der Hamas. Nach dem Scheitern des Waffenstillstands wird in Gaza wieder gekämpft, ein neuer Deal scheint unerreichbar. Wie die Geiselfamilien jetzt mit der Politik ringen. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-die-familien-der-geiseln-fuerchten-das-vergessen-a-911e239f-6199-4cbb-b5d5-857620e8b575",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fbbade24-bb40-46ca-857e-10243bc8e6ef_w960_r2.194_fpx45_fpy51.jpg",
      "image_title": "Den Krieg gewinnen auf Kosten der Geiseln? - Sebastian Gollnow / dpa",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Migrationsgesetz gescheitert Die Entmachtung des Emmanuel Macron Ein Kommentar von Leo Klimm, Paris",
      "teaser": "Frankreichs Präsident erleidet ein Debakel im Parlament, das ihn vom Gestalter zum Verwalter des Landes degradiert. Noch schlimmer ist aber: Hinter Macrons politischem Potenzverlust verbirgt sich eine Krise der Demokratie.",
      "url": "https://www.spiegel.de/ausland/frankreich-woran-emmanuel-macrons-migrationsgesetz-gescheitert-ist-a-ec20ce48-209a-4fd7-a6f0-bc77e2f6a2e3",
      "image_title": "Die Entmachtung des Emmanuel Macron - Mohammed Badra / dpa"
    },
    {
      "title": "Rishi Sunaks Kampf gegen Bootsflüchtlinge Seinen Ruanda-Plan finden die einen zu hart – und die anderen zu weich",
      "teaser": "Im verzweifelten Bemühen, bei den britischen Wählern zu punkten, hat es sich der Premier mit fast allen Toryflügeln verscherzt. Manche munkeln schon von seinem Sturz. Und hoffen auf einen alten Bekannten. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/rishi-sunaks-kampf-gegen-bootsfluechtlinge-seinen-ruanda-plan-finden-die-einen-zu-hart-die-anderen-zu-weich-a-07442e7c-7d62-4118-bc3d-5e75b224c2ec",
      "image_title": "Seinen Ruanda-Plan finden die einen zu hart – und die anderen zu weich - Hollie Adams / REUTERS",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Sorge vor Niederlage London zieht Kabinettsmitglied für Asyl-Abstimmung von Klimagipfel ab",
      "teaser": "Das britische Parlament stimmt am Abend über das umstrittene Asylgesetz ab, aber Premier Rishi Sunak fehlt der Rückhalt in seiner Partei. Um sich Stimmen zu sichern, hat er nun den Klima-Staatssekretär von der COP28 abbeordert.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-zieht-kabinettsmitglied-fuer-asyl-abstimmung-von-klimagipfel-ab-a-bd2a1551-4626-4749-9621-35c60716c4f6",
      "image_title": "London zieht Kabinettsmitglied für Asyl-Abstimmung von Klimagipfel ab - Martin Divisek / EPA"
    },
    {
      "title": "Umstrittene Unterbringung für Migranten Asylbewerber stirbt auf Wohncontainerschiff vor englischer Küste",
      "url": "https://www.spiegel.de/ausland/grossbritannien-asylbewerber-stirbt-auf-lastkahn-vor-englischer-kueste-a-632f6022-a156-49a0-bcfd-c524473038aa",
      "image_title": "Asylbewerber stirbt auf Wohncontainerschiff vor englischer Küste - Tolga Akmen / EPA"
    },
    {
      "title": "Antisemitischer Angriff im polnischen Parlament »Er hat den Feuerlöscher auf mein Gesicht gerichtet«",
      "teaser": "Die Szene des rechtsradikalen polnischen Politikers, der einen Chanukkah-Leuchter per Feuerlöscher ausbläst, ging um die Welt. Doch eine Frau stellte sich ihm entgegen. SPIEGEL-Redakteurin Nadia Pantel hat den Vorfall beobachtet.",
      "url": "https://www.spiegel.de/ausland/polen-antisemitischer-angriff-im-polnischen-parlament-a-3550f4ce-196a-47e6-9f4c-a166d2918068"
    },
    {
      "title": "Selenskyjs erfolgloser Besuch in Washington Für Putin ein Fest",
      "teaser": "Persönlich wollte Wolodymyr Selenskyj in Washington die Blockade neuer Militärhilfen brechen – erfolglos. Die Republikaner missbrauchen die Ukraine zynisch für den Wahlkampf. Und Biden? Eine Analyse von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyjs-erfolgloser-besuch-in-washington-fuer-putin-ein-fest-a-6bee286f-7613-4d81-b795-3c08c6cc885d",
      "image_title": "Für Putin ein Fest - Mandel Ngan / AFP"
    },
    {
      "title": "Krieg gegen die Ukraine Mehr als 40 Verletzte bei russischem Luftangriff auf Kiew – Kinderkrankenhaus offenbar beschädigt",
      "teaser": "In der zweiten Nacht in Folge hat es in der ukrainischen Hauptstadt Luftalarm gegeben. Viele Menschen erlitten Verletzungen durch Raketentrümmer, es brachen Brände aus.",
      "url": "https://www.spiegel.de/ausland/ukraine-verletzte-bei-russischem-luftangriff-auf-kiew-kinderkrankenhaus-offenbar-beschaedigt-a-71e851ff-c2fe-4af2-9c76-9839bbdfbd03",
      "image_title": "Mehr als 40 Verletzte bei russischem Luftangriff auf Kiew – Kinderkrankenhaus offenbar beschädigt - Gleb Garanich / REUTERS"
    },
    {
      "title": "Hartes Sparprogramm Neue argentinische Regierung wertet Landeswährung um 50 Prozent ab",
      "teaser": "Mit radikalen Versprechungen gewann Javier Milei die Präsidentschaftswahlen in Argentinien. Nun muss er liefern. Die neue Regierung nimmt sich den Peso vor – und kürzt, wo es nur geht.",
      "url": "https://www.spiegel.de/ausland/argentinien-neue-regierung-wertet-landeswaehrung-peso-um-50-prozent-ab-a-e81a6512-a114-4040-ab95-346372b5aab1",
      "image_title": "Neue argentinische Regierung wertet Landeswährung um 50 Prozent ab - LUIS ROBAYO / AFP"
    },
    {
      "title": "US-Unterstützung für Ukraine auf der Kippe Selenskyj kämpft in Washington um Milliardenhilfen – Republikaner weisen ihn ab",
      "teaser": "Ein Stopp der US-Hilfen für die Ukraine wäre ein »Weihnachtsgeschenk« für Wladimir Putin, warnt Joe Biden. Dennoch stößt Präsident Selenskyj bei seiner USA-Reise auf viel Widerstand.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-kaempft-um-us-hilfen-doch-republikaner-bleiben-hart-a-a5e5cf7a-4945-4ad4-a13e-0b0ec8f80401",
      "image_title": "Selenskyj kämpft in Washington um Milliardenhilfen – Republikaner weisen ihn ab - Evan Vucci / dpa"
    },
    {
      "title": "Krieg in Nahost Uno-Generalversammlung fordert Waffenstillstand – USA sind dagegen",
      "teaser": "Die Uno-Vollversammlung dringt per Resolution auf eine sofortige humanitäre Feuerpause im Gazastreifen. Das Papier erreichte eine notwendige Zweidrittelmehrheit, Deutschland enthielt sich, die USA stimmten dagegen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-uno-generalversammlung-fordert-waffenstillstand-usa-sind-dagegen-a-f05a2232-34ea-4074-8e24-ef3e6d0d6754",
      "image_title": "Uno-Generalversammlung fordert Waffenstillstand – USA sind dagegen - Bebeto Matthews / dpa"
    },
    {
      "title": "Medienbericht Israel beginnt angeblich mit Flutung von Hamas-Tunneln",
      "teaser": "Darüber spekuliert wird schon länger, nun unternimmt Israel offenbar einen ersten Versuch: Laut »Wall Street Journal« wird Meerwasser in das Tunnelsystem der Hamas gepumpt – die Aktion könne Wochen dauern.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-israel-beginnt-laut-medienbericht-mit-flutung-von-hamas-tunneln-a-e14a6f80-e4d6-4e45-b94a-9535bf56da5b",
      "image_title": "Israel beginnt angeblich mit Flutung von Hamas-Tunneln - Israel Defense Forces / REUTERS"
    },
    {
      "title": "Machtwechsel in Polen Parlament spricht Regierung von Tusk das Vertrauen aus",
      "teaser": "Die politische Wende in Polen ist perfekt: Donald Tusk hat die Vertrauensfrage überstanden, das Parlament hat die proeuropäische Regierung damit bestätigt.",
      "url": "https://www.spiegel.de/ausland/polen-donald-tusk-uebersteht-vertrauensfrage-parlament-bestaetigt-regierung-a-2c3c506f-13a2-44ad-9f4f-8ffca194f477",
      "image_title": "Parlament spricht Regierung von Tusk das Vertrauen aus - Marcin Obara / EPA"
    },
    {
      "title": "Drohende Eskalation im Roten Meer Pentagon fordert internationale Antwort auf Huthi-Raketenangriffe",
      "teaser": "»Destabilisierend, gefährlich und eine eklatante Verletzung des Völkerrechts«: Die USA dringen nach dem jüngsten Beschuss eines Frachters durch Huthi-Rebellen auf eine Reaktion der Staatengemeinschaft.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-usa-fordern-internationale-antwort-auf-tanker-beschuss-durch-huthi-rebellen-a-46bd7c72-3e9c-4fd0-b7d6-9b184f74899b",
      "image_title": "Pentagon fordert internationale Antwort auf Huthi-Raketenangriffe - Yahya Arhab / EPA"
    },
    {
      "title": "Migrationspolitik Britisches Parlament stimmt für umstrittenes Abschiebegesetz",
      "teaser": "Bis zuletzt kämpfte Premier Rishi Sunak um die Stimmen der Tory-Fraktion für sein Asylgesetz. Es sieht Abschiebungen nach Ruanda vor. Nun hat das britische Unterhaus das Vorhaben abgesegnet – im zweiten Anlauf.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-parlament-stimmt-fuer-umstrittenes-abschiebegesetz-a-60922ad2-bbe2-4e4f-b7fe-2f14ea3489df",
      "image_title": "Britisches Parlament stimmt für umstrittenes Abschiebegesetz - James Manning / AFP"
    },
    {
      "title": "Biden erhöht Druck auf Israel »Die Unterstützung schwindet langsam«",
      "teaser": "Die Worte fielen abseits der Kameras: Joe Biden hat sich so deutlich wie noch nie über Israels Bombardements im Gazastreifen geäußert. Auch an Netanyahus Kabinett ließ der US-Präsident kein gutes Haar.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-joe-biden-erhoeht-druck-auf-israel-die-unterstuetzung-schwindet-langsam-a-cd7b20c3-4078-4b58-b75b-5df7eb86da65",
      "image_title": "»Die Unterstützung schwindet langsam« - Brian Cahn / ZUMA Wire / IMAGO"
    },
    {
      "title": "Antisemitischer Eklat in Warschau Rechtsextremer Abgeordneter attackiert jüdische Feier im polnischen Parlament",
      "teaser": "Es sollte eine Würdigung jüdischen Lebens in Polen sein, doch dann kam es zu tumultartigen Szenen: Ein rechtsextremer Parlamentarier hat eine Chanukka-Feier angegriffen – mit einem Feuerlöscher. Aus Warschau berichtet Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/polen-rechtsextremer-abgeordneter-attackiert-chanukka-feier-im-parlament-mit-feuerloescher-a-080d2744-03d5-4426-8784-23ff61cffc39",
      "image_title": "Rechtsextremer Abgeordneter attackiert jüdische Feier im polnischen Parlament - Marcin Obara / dpa"
    },
    {
      "title": "Winteroffensive in der Ukraine Russlands neue Stärke auf dem Schlachtfeld",
      "teaser": "Nach dem Scheitern der ukrainischen Gegenoffensive gehen Moskaus Truppen wieder zum Angriff über. Beschert eine Winteroffensive dem Kreml Erfolge oder bleibt es beim Abnutzungskrieg? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-und-die-neue-staerke-auf-dem-schlachtfeld-a-d7b4acc5-7e57-4817-9441-505a144ca969",
      "image_title": "Russlands neue Stärke auf dem Schlachtfeld - Yevgeny Yepanchintsev / ITAR-TASS / IMAGO",
      "author": "Oliver Imhof"
    },
    {
      "title": "Die Lage: Inside Austria Sebastian Kurz geht aufs Ganze Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Mit einer aggressiven Strategie will der Ex-Kanzler seinen Prozess wegen angeblicher Falschaussage gewinnen – und ein noch brisanteres Verfahren vorentscheiden. Es ist ein riskanter Weg.",
      "url": "https://www.spiegel.de/ausland/oesterreich-sebastian-kurz-geht-aufs-ganze-a-a65e5c78-1d43-42d4-85e3-2403251df832",
      "image_title": "Sebastian Kurz geht aufs Ganze - Alex Halada / AFP"
    },
    {
      "title": "Konflikt in der Demokratischen Republik Kongo In der »Kleinen Schweiz« wird weiter Käse gerührt – trotz bewaffneter Rebellen",
      "teaser": "Die Gegend um Mushaki im Osten der Demokratischen Republik Kongo wird auch »Petite Suisse« genannt. Dort gibt es nicht nur saftige Wiesen und Käse, sondern auch wertvolle Rohstoffe. Nun ist Krieg ausgebrochen. Aus Mushaki, DR Kongo, berichten Heiner Hoffmann und Arlette Bashizi (Fotos)",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-in-der-kleinen-schweiz-wird-weiter-kaese-geruehrt-trotz-bewaffneter-rebellen-a-38bc9e60-dc84-48ef-afe5-49f2847e4761",
      "image_title": "In der »Kleinen Schweiz« wird weiter Käse gerührt – trotz bewaffneter Rebellen - Arlette Bashizi / DER SPIEGEL"
    },
    {
      "title": "Nach Abriegelung Finnland will zwei Grenzstationen zu Russland wieder öffnen",
      "teaser": "Weil Russland offenbar gezielt Migranten über die Grenze schickte, schloss Finnland im November die Übergänge zum Nachbarland. Nun sollen zwei Posten geöffnet werden – unter Vorbehalt.",
      "url": "https://www.spiegel.de/ausland/finnland-will-zwei-grenzstationen-zu-russland-nach-abriegelung-wieder-oeffnen-a-20776752-7bd7-499d-b21c-117c2fde38b3",
      "image_title": "Finnland will zwei Grenzstationen zu Russland wieder öffnen - Alessandro Rampazzo / AFP"
    },
    {
      "title": "Grenzregion zu Afghanistan Mindestens 23 Menschen bei Selbstmordanschlag in Pakistan getötet",
      "teaser": "Islamistische Angreifer haben im Nordwesten Pakistans offenbar ein Schulgebäude attackiert. Ein Attentäter jagte einen mit Sprengstoff gefüllten Wagen in die Luft – mit fatalen Folgen.",
      "url": "https://www.spiegel.de/ausland/pakistan-mindestens-23-menschen-bei-selbstmordanschlag-in-grenzregion-zu-afghanistan-getoetet-a-cfee1c43-d72d-4abe-bff9-7ad2365173c3",
      "image_title": "Mindestens 23 Menschen bei Selbstmordanschlag in Pakistan getötet - Sajjad Qayyum / AFP"
    },
    {
      "title": "Nach tödlichem Verkehrsunfall Türkei erlässt internationalen Haftbefehl gegen somalischen Präsidentensohn",
      "teaser": "Der Sohn von Somalias Präsident soll in Istanbul einen Motorradkurier überfahren haben. Nun verlangt die Türkei Aufklärung. Mohammed Hassan Sheikh Mohamud soll das Land mittlerweile jedoch verlassen haben.",
      "url": "https://www.spiegel.de/ausland/tuerkei-erlaesst-internationalen-haftbefehl-gegen-somalischen-praesidentensohn-a-169dacd1-0429-4eb0-84ba-3d280539a3c1",
      "image_title": "Türkei erlässt internationalen Haftbefehl gegen somalischen Präsidentensohn - Ayhan Altun / Getty Images"
    },
    {
      "title": "Ringen um Abschlusserklärung Weltklimakonferenz in Dubai geht in die Verlängerung",
      "teaser": "Der Klimagipfel COP28 in Dubai startete mit einem Durchbruch, bei der Abschlusserklärung gibt es allerdings noch Redebedarf. Die geplante Deadline ist bereits gerissen – Annalena Baerbock gibt sich gelassen.",
      "url": "https://www.spiegel.de/ausland/weltklimakonferenz-in-dubai-geht-in-die-verlaengerung-ringen-um-abschlusserklaerung-a-f84aa7cb-3149-4b69-8377-b71359d14fca",
      "image_title": "Weltklimakonferenz in Dubai geht in die Verlängerung - Thomas Mukoya / REUTERS"
    },
    {
      "title": "Vorfall im Roten Meer Huthi bestätigen Angriff auf norwegischen Tanker – Schiff läuft Hafen an",
      "teaser": "Erneut haben Huthi-Rebellen ein Frachtschiff angegriffen. Die Besatzung überstand die Attacke offenbar unbeschadet – und bringt sich nun in Sicherheit. Der Vorfall hat bereits Auswirkungen auf den Ölpreis.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-huthi-bestaetigen-angriff-auf-norwegischen-tanker-schiff-laeuft-hafen-an-a-9dc0152a-ea7a-46aa-a3b8-61d559ef64c5",
      "image_title": "Huthi bestätigen Angriff auf norwegischen Tanker – Schiff läuft Hafen an - Katrina Parker / AFP"
    }
  ]
}