{
  "timestamp": "2023-05-19T22:10:36",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.06afdf25a73dd9425892.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Assads Rückkehr auf die politische Bühne Lohnt es doch, ein Tyrann zu sein?",
      "url": "https://www.spiegel.de/ausland/syrischer-diktator-baschar-al-assad-empfang-mit-allen-ehren-durch-die-arabische-liga-a-57772c95-30d2-4dff-b14b-53c4d9e6609e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6ea867c6-2736-4b3b-bc4e-acfb03af7167_w872_r1.778_fpx60_fpy51.jpg",
      "image_title": "Lohnt es doch, ein Tyrann zu sein? - SANA / Handout / REUTERS"
    },
    {
      "title": "Jordanischer Außenminister Safadi »Russland ist ein stabilisierender Faktor«",
      "teaser": "Sein Land hat 1,3 Millionen Syrer aufgenommen: Jordaniens Außenminister Ayman Safadi über die Wiederaufnahme von Syrien in die Arabische Liga, mehr Realpolitik gegenüber Assad und Deutschlands Rolle im Nahostkonflikt. Ein Interview von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/ausland/jordanischer-aussenminister-ayman-safadi-russland-ist-ein-stabilisierender-faktor-a-0ddeb903-a67a-4dd7-99f5-3749000d6411",
      "image_title": "»Russland ist ein stabilisierender Faktor« - Vladimir Gerdo / Kremlin / Sputnik / AP"
    },
    {
      "title": "G7-Gipfel in Hiroshima So verliert Europa in der neuen Weltordnung an Einfluss",
      "teaser": "Der Aufstieg einst armer Länder, ein neuer kalter Krieg – mit Russlands Angriff auf die Ukraine endet die Weltordnung des späten 20. Jahrhunderts. Haben die G7-Staaten eine Antwort darauf? Der große SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/g7-gipfel-in-hiroshima-so-verliert-europa-in-der-neuen-weltordnung-an-einfluss-a-d3a90267-2d2a-4c5e-9681-0221d929a045",
      "image_title": "So verliert Europa in der neuen Weltordnung an Einfluss - [M] DER SPIEGEL; Kartenmaterial: Justin Kunimune"
    },
    {
      "title": "Vorwahlkampf der Republikaner US-Senator Tim Scott will Präsidentschaftskandidat werden",
      "teaser": "Ein Konkurrent mehr für Donald Trump: Tim Scott steigt ein ins Rennen um die Präsidentschaftskandidatur der Republikaner. Der evangelikale Christ hat jedoch nur Außenseiterchancen.",
      "url": "https://www.spiegel.de/ausland/tim-scott-der-republikanische-us-senator-von-south-carolina-will-praesidentschaftskandidat-werden-a-69161f66-ea18-45fc-8ed6-a09c5e7909b8",
      "image_title": "US-Senator Tim Scott will Präsidentschaftskandidat werden - Charlie Neibergall / AP"
    },
    {
      "title": "Drohender Zahlungsausfall Haushaltsgespräche zwischen US-Regierung und Opposition auf Eis",
      "teaser": "Im US-Schuldenstreit ist kein Ende in Sicht – jetzt soll vielmehr eine Verhandlungspause eingelegt werden. Der Republikaner-Chef im Repräsentantenhaus fordert Bewegung vom Weißen Haus.",
      "url": "https://www.spiegel.de/ausland/schuldenobergrenze-in-den-usa-verhandlungen-laut-kevin-mccarthy-vorerst-auf-eis-a-0d638ef3-39bf-4f50-b4c0-af27fc04f10f",
      "image_title": "Haushaltsgespräche zwischen US-Regierung und Opposition auf Eis - Manuel Balce Ceneta / dpa"
    },
    {
      "title": "Offizielles Endergebnis Erdogan kommt laut Endergebnis auf 49,52 Prozent",
      "teaser": "Die Präsidentschaftswahlen in der Türkei waren ein enges Rennen. Am Ende reichte es aber nicht für eine Wiederwahl von Recep Tayyip Erdoğan – das bestätigt das offizielle Endergebnis. Die Folge: Stichwahl.",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-fehlte-nicht-einmal-ein-halbes-prozent-a-1dbafce9-c636-436a-b7e2-9a0aa440cb6c",
      "image_title": "Erdogan kommt laut Endergebnis auf 49,52 Prozent - Umit Bektas / dpa"
    },
    {
      "title": "Nach sechs Wochen Italiens Ex-Ministerpräsident Berlusconi hat Krankenhaus verlassen",
      "teaser": "Er ist an Leukämie erkrankt und hatte einen Lungeninfekt, aber nun darf er wieder nach Hause: Silvio Berlusconi hat die Mailänder Klinik San Raffaele verlassen.",
      "url": "https://www.spiegel.de/ausland/italien-ex-ministerpraesident-silvio-berlusconi-verlaesst-krankenhaus-nach-sechs-wochen-a-0d01418a-7fc1-4f8d-9435-7edf819dc84f",
      "image_title": "Italiens Ex-Ministerpräsident Berlusconi hat Krankenhaus verlassen - MATTEO BAZZI / EPA"
    },
    {
      "title": "Hiroshima-Gipfel G7-Staaten bekräftigen erstmals gemeinsamen Willen zu atomarer Abrüstung",
      "teaser": "Vor 77 Jahren zerstörte eine US-Atombombe die japanische Stadt Hiroshima. Bei dem dort stattfindenden G7-Gipfel bekräftigten die Mitgliedstaaten nun mit Blick auf Russlands Krieg, das Ziel sei eine »Welt ohne Atomwaffen«.",
      "url": "https://www.spiegel.de/ausland/g7-staaten-bekraeftigt-erstmals-gemeinsam-willen-zu-atomarer-abruestung-a-cf807abc-d256-4a73-92e1-e9a585497044",
      "image_title": "G7-Staaten bekräftigen erstmals gemeinsamen Willen zu atomarer Abrüstung - IMAGO/G7 Hiroshima Summit / IMAGO/UPI Photo"
    },
    {
      "title": "Exekution am Morgen Iran richtet drei weitere Demonstranten hin",
      "teaser": "Sie wurden wegen »Kriegsführung gegen Gott« zum Tode verurteilt: Trotz internationaler Kritik hat das Regime in Teheran drei weitere Demonstranten hingerichtet. Die Sorgen um einen verurteilten Deutschiraner wachsen.",
      "url": "https://www.spiegel.de/ausland/iran-richtet-drei-weitere-demonstranten-hin-a-199af276-358b-47b4-b3ee-ed4564b711ed",
      "image_title": "Iran richtet drei weitere Demonstranten hin - Allison Bailey / NurPhoto / IMAGO"
    },
    {
      "title": "Britischer Ex-Premier Boris Johnson wird zum achten Mal Vater, mindestens",
      "teaser": "Politisch sorgt Boris Johnson immer wieder für Skandale. Weniger Details gibt es über sein Privatleben. Das wird bei der Verkündung der jüngsten Schwangerschaft seiner Frau deutlich.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-wird-zum-achten-mal-vater-mindestens-a-f8f46209-160c-4dfc-9ca7-088e57d8c5d9",
      "image_title": "Boris Johnson wird zum achten Mal Vater, mindestens - IMAGO/Tayfun Salci / IMAGO/ZUMA Wire"
    },
    {
      "title": "PEN America Gala Salman Rushdie absolviert ersten öffentlichen Auftritt nach Messerattacke",
      "teaser": "»Der Kampf geht weiter«: Der auf einem Auge erblindete Salman Rushdie hat bei einer Schriftstellergala in New York eine Rede gehalten – und zeigte sich dabei äußerst besorgt über Bücherverbote im US-Bundesstaat Florida.",
      "url": "https://www.spiegel.de/ausland/salman-rushdie-absolviert-ersten-oeffentlichen-auftritt-nach-messerattacke-a-fb5cf861-7a7b-44ab-ac2b-46e664cde71c",
      "image_title": "Salman Rushdie absolviert ersten öffentlichen Auftritt nach Messerattacke - SARAH YENESEL / EPA"
    },
    {
      "title": "Krieg in der Ukraine Moskau verhängt Einreiseverbot für 500 US-Bürger – auch Barack Obama",
      "teaser": "Als Reaktion auf neue Sanktionen hat Moskau eine Liste von US-Bürgern veröffentlicht, die Russland nicht mehr betreten dürfen. Und: Washington will ukrainische Piloten an F-16-Kampfjets ausbilden. Das waren die News am 19. Mai.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-pistorius-warnt-vor-ende-der-ukraine-a-3611914c-a024-41b7-bc85-9d9c0e89e6c0",
      "image_title": "Moskau verhängt Einreiseverbot für 500 US-Bürger – auch Barack Obama - RITZAU SCANPIX / REUTERS"
    },
    {
      "title": "Flutkatastrophe in Norditalien »Das ist das Ende der Welt«",
      "teaser": "Immer noch stehen zwischen Rimini und Bologna riesige Gebiete unter Wasser. Schäden gehen in die Milliardenhöhe. Die Flutgefahr ist seit Langem bekannt – hätte das Drama verhindert werden können? Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/flutkatastrophe-in-italien-das-ist-das-ende-der-welt-a-698021ff-0542-47ad-a9f0-42f584dbdee0",
      "image_title": "»Das ist das Ende der Welt« - PASQUALE BOVE / EPA",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Bei Gipfel der Arabischen Liga Mohammed bin Salman umarmt Baschar al-Assad und gibt ihm den Bruderkuss",
      "teaser": "Autokratengipfel am Roten Meer: Der saudische Kronprinz hat den syrischen Diktator bei seiner Rückkehr in die Arabische Liga betont herzlich begrüßt. Zudem kam ein Überraschungsgast: Wolodymyr Selenskyj.",
      "url": "https://www.spiegel.de/ausland/arabische-liga-mohammed-bin-salman-umarmt-baschar-al-assad-a-0192c563-c211-4ba7-b95a-27c6137301af",
      "image_title": "Mohammed bin Salman umarmt Baschar al-Assad und gibt ihm den Bruderkuss - AL EKHBARIYA TV / REUTERS"
    },
    {
      "title": "Wegen Raketentreibstoffs für Iran USA klagen einen Helfer des gefährlichsten Kaufmanns der Welt an",
      "teaser": "Auf den Geschäftsmann Li Fangwei alias Karl Lee haben US-Behörden ein Kopfgeld von bis zu fünf Millionen Dollar ausgesetzt. Nun gerät auch einer seiner Komplizen ins Visier der Staatsanwälte. Von Christoph Giesen, Frederik Obermaier und Philipp Grüll",
      "url": "https://www.spiegel.de/ausland/komplize-von-li-fangwei-alias-karl-lee-helfer-des-gefaehrlichsten-kaufmanns-der-welt-angeklagt-a-d4537c10-405b-4a3d-8939-56144f9a353b",
      "image_title": "USA klagen einen Helfer des gefährlichsten Kaufmanns der Welt an - Federal Bureau of Investigation",
      "author": "Christoph Giesen, Frederik Obermaier und Philipp Grüll"
    },
    {
      "title": "Urteil Slowakisches Gericht spricht Millionär nach Journalistenmord frei",
      "teaser": "Die Staatsanwaltschaft forderte lebenslängliche Strafen für die mutmaßlichen Auftraggeber des Mordes am Journalisten Ján Kuciak. Doch der Millionär Kočner kommt ohne Verurteilung davon. Für die Mitangeklagte ging es anders aus.",
      "url": "https://www.spiegel.de/ausland/slowakisches-gericht-spricht-millionaer-nach-journalistenmord-frei-a-4bf10a19-f133-49de-82da-70cb7ab5b62e",
      "image_title": "Slowakisches Gericht spricht Millionär nach Journalistenmord frei - Ronald Zak/ picture alliance/dpa"
    },
    {
      "title": "»New York Times«-Recherche Video zeigt lückenlos illegalen Pushback",
      "teaser": "Neue Aufnahmen dokumentieren, wie griechische Behörden Flüchtende vom Ufer zurück aufs offene Meer bringen und aussetzen – und bestätigen damit SPIEGEL-Recherchen. Offiziell streitet Griechenland illegale Pushbacks ab.",
      "url": "https://www.spiegel.de/ausland/griechenland-video-dokumentiert-illegalen-pushback-lueckenlos-a-eab88940-0411-4ca0-890e-e18c38442f9f",
      "image_title": "Video zeigt lückenlos illegalen Pushback - Anadolu Agency / Getty Images"
    },
    {
      "title": "Stichwahl in der Türkei Ein Land im Schatten von Erdoğan",
      "teaser": "Bei der Präsidentschaftswahl geht Recep Tayyip Erdoğan als Favorit in die zweite Runde. Was wird aus dem Land, wenn er fünf weitere Jahre regiert? Es hätte für viele Menschen auch ganz persönliche Folgen. Aus Ankara und Istanbul berichten Şebnem Arsu, Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-ein-land-im-schatten-von-recep-tayyip-erdogan-a-71f6169f-ebc0-47e4-9a15-4fd278dabf0e",
      "image_title": "Ein Land im Schatten von Erdoğan - Emrah Gurel / dpa"
    },
    {
      "title": "Vertiefte Partnerschaft Russischer Ministerpräsident reist am Dienstag nach China",
      "teaser": "Während der Westen Moskau weitestgehend ignoriert, vertieft Peking die Zusammenarbeit. Nun hat die Volksrepublik den russischen Ministerpräsidenten Mischustin eingeladen. Es soll um Wirtschaftsfragen gehen.",
      "url": "https://www.spiegel.de/ausland/russland-michail-mischustin-reist-nach-china-a-8f76e560-3d5b-45ec-86bc-bd3fec2f8e20",
      "image_title": "Russischer Ministerpräsident reist am Dienstag nach China - Dmitry Astakhov / Sputnik / AP / dpa"
    },
    {
      "title": "Zusammenstöße in Israel Mehrere Festnahmen in Jerusalem nach nationalistischem Flaggenmarsch",
      "teaser": "Für einige Israelis ist es Patriotismus, für Palästinenser eine Provokation: Am Jerusalem-Tag feiern Nationalisten die Eroberung der Stadt und marschieren auch durch muslimische Gebiete. Nun kam es zu Gewalt.",
      "url": "https://www.spiegel.de/ausland/israel-mehrere-festnahmen-in-jerusalem-nach-nationalistischem-flaggenmarsch-a-9d21df68-ca2e-4a44-8428-f7f809d3e14f",
      "image_title": "Mehrere Festnahmen in Jerusalem nach nationalistischem Flaggenmarsch - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Massiver Anstieg der Exekutionen Drei weitere Demonstranten in Iran hingerichtet",
      "teaser": "Seit Jahren steigt die Zahl der Hinrichtungen in Iran, verstärkt geht das Regime gegen Demonstrierende vor. Nun sind erneut drei Menschen hingerichtet worden – nach umstrittenen Prozessen.",
      "url": "https://www.spiegel.de/ausland/iran-drei-weitere-demonstranten-hingerichtet-a-16ce6bc2-a4e3-4596-b506-a281c9e26234",
      "image_title": "Drei weitere Demonstranten in Iran hingerichtet - Allison Bailey / NurPhoto / IMAGO"
    },
    {
      "title": "Anreise aus der Ukraine Selenskyj wird persönlich beim G7-Gipfel in Japan erwartet",
      "teaser": "Russlands Überfall auf die Ukraine ist eines der Hauptthemen auf dem G7-Gipfel in Hiroshima. Nun bestätigen mehrere Seiten: Der ukrainische Präsident Selenskyj wird vor Ort dabei sein.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-reist-zum-g7-gipfel-nach-japan-a-5c9f5903-3c0f-4df8-b55f-20f9158f3e38",
      "image_title": "Selenskyj wird persönlich beim G7-Gipfel in Japan erwartet - Kay Nietfeld / dpa"
    },
    {
      "title": "EU-Außengrenze Österreich hofft auf deutsche Unterstützung bei Verschärfung der Asylpolitik",
      "teaser": "Ein schärferer Grenzschutz und Asylzentren bereits in Drittstaaten werden in der EU seit Jahren diskutiert, vor allem Wien drängt darauf. Innenminister Karner fordert nun mehr Unterstützung aus Berlin.",
      "url": "https://www.spiegel.de/ausland/oesterreich-gerhard-karner-hofft-auf-deutschland-bei-verschaerfung-der-asylpolitik-a-43834467-d45b-42f5-aa98-cff94553bb27",
      "image_title": "Österreich hofft auf deutsche Unterstützung bei Verschärfung der Asylpolitik - Hans Punz / dpa"
    }
  ]
}