{
  "timestamp": "2023-06-06T11:09:39",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Präsidentschaftswahlen Trump bekommt das Rennen, das er wollte",
      "teaser": "Das Bewerberfeld bei den Republikanern wird immer größer. Nun wollen auch noch Mike Pence und Chris Christie die Präsidentschaftskandidatur gewinnen. Das nützt vor allem einem: Donald Trump. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-praesidentschaftswahlen-trump-bekommt-das-rennen-das-er-wollte-a-07d2ee74-f723-4b48-8dff-b5cc17b33301",
      "image_title": "Trump bekommt das Rennen, das er wollte - Charlie Neibergall / dpa",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Zerstörter Kachowka-Staudamm »Das ist eine ungeheuerliche Tat«",
      "teaser": "Einer der wichtigsten Staudämme der Ukraine ist zerstört. Kiew vermutet einen russischen Sabotageakt, Moskau macht ukrainischen Beschuss für die Explosion verantwortlich. Auch international gibt es erste Reaktionen.",
      "url": "https://www.spiegel.de/ausland/zerstoerter-kachowka-staudamm-in-der-ukraine-das-ist-eine-ungeheuerliche-tat-a-8cc6d258-5302-49a0-9e28-38685b0ad81c",
      "image_title": "»Das ist eine ungeheuerliche Tat« - Maxar Technologies / AFP"
    },
    {
      "title": "Giftanschlag auf Kremlkritiker Gerichtshof für Menschenrechte verurteilt Russland wegen mangelhafter Nawalny-Ermittlungen",
      "teaser": "Russlands Ermittlungen zur Vergiftung Alexej Nawalnys waren unzureichend: Der Europäische Gerichtshof für Menschenrechte moniert mehrere Mängel. Folgen für Moskau dürfte das Urteil kaum haben.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-europaeischer-gerichtshof-fuer-menschenrechte-verurteilt-russland-wegen-mangelhafter-ermittlungen-a-2454b35c-a420-41ff-ac09-014f189dcae5",
      "image_title": "Gerichtshof für Menschenrechte verurteilt Russland wegen mangelhafter Nawalny-Ermittlungen - KIRILL KUDRYAVTSEV / AFP"
    },
    {
      "title": "1400 Kilometer Reichweite Iran will erste Hyperschallrakete fertiggestellt haben",
      "teaser": "Iran hat eigenen Angaben zufolge erstmals eine Hyperschallrakete produziert. Das staatliche Fernsehen lobte die Möglichkeiten der »Fattah«. Die Fertigstellung sei ein »Generationensprung«.",
      "url": "https://www.spiegel.de/ausland/iran-will-erste-hyperschallrakete-fertiggestellt-haben-a-3704c1bd-aa21-4194-b06d-0a0b5064845b",
      "image_title": "Iran will erste Hyperschallrakete fertiggestellt haben - MNA"
    },
    {
      "title": "Russischer Angriffskrieg Drohnenaufnahmen zeigen zerstörten Staudamm und Überflutung",
      "teaser": "Der strategisch wichtige Kachowka-Staudamm in der Region Cherson ist gebrochen. Die Ukraine wirft Russland eine gezielte Sprengung vor. Die Lage ist noch unübersichtlich, die Folgen kaum absehbar.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-drohenaufnahmen-zeigen-zerstorten-kachowka-staudamm-bei-cherson-a-5df94efb-25ad-47bf-b22a-7c8925df2883"
    },
    {
      "title": "+++ Zerstörter Staudamm in Cherson +++ Russische Besatzer rufen Notstand aus",
      "teaser": "Das Damm-nahe Nowa Kachowka steht Behörden zufolge komplett unter Wasser, auch Teile von Cherson sind offenbar überflutet. Kiew fordert Menschen an den Flüssen Dnjepr und Koschewa auf, sich in Sicherheit zu bringen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-zerstoerter-kachowka-staudamm-ukraine-spricht-von-bis-zu-80-bedrohten-ortschaften-a-7cf9e8ea-0acc-4711-9a05-bb650489af84",
      "image_title": "Russische Besatzer rufen Notstand aus - Alexei Konovalov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Russisch kontrollierte Region Großer Staudamm in Cherson zerstört – Kiew macht Moskau verantwortlich",
      "teaser": "Russische Streitkräfte sollen den Kachowka-Staudamm im von Russland kontrollierten Teil von Cherson gesprengt haben. Das Ausmaß der Zerstörung sei noch unklar, heißt es von ukrainischer Seite. Zehntausende Menschen sind von Überflutungen bedroht.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-hat-offenbar-kachowa-staudamm-gesprengt-a-77d9303b-e3da-4803-8997-808ee24487e9",
      "image_title": "Großer Staudamm in Cherson zerstört – Kiew macht Moskau verantwortlich - Maxar Technologies / REUTERS"
    },
    {
      "title": "Russischer Angriffskrieg Landesweiter Luftalarm in der Ukraine, Wagner-Boss spottet über russische Erfolgsmeldungen",
      "teaser": "In Kiew heulten über Nacht wieder die Sirenen. Wagner-Chef Prigoschin nennt die Berichte über russische Militärerfolge »absurd«. Und: Ukrainische Piloten trainieren in Großbritannien. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-6-juni-a-a47c28e1-5b7f-479e-9703-ec622b2dcd37",
      "image_title": "Landesweiter Luftalarm in der Ukraine, Wagner-Boss spottet über russische Erfolgsmeldungen - STRINGER / REUTERS"
    },
    {
      "title": "Umstrittener Demokrat Musk bereitet auch Impfgegner Kennedy die Twitter-Bühne",
      "teaser": "Robert F. Kennedy Jr., Spross des berühmten Kennedy-Clans, fiel zuletzt mit Coronaskepsis auf – und würde gern US-Präsident werden. Nun stellte Twitter-Chef Elon Musk ihn ins Rampenlicht.",
      "url": "https://www.spiegel.de/ausland/robert-f-kennedy-jr-elon-musk-bereitet-umstrittenem-demokraten-twitter-buehne-a-8fae1698-d878-4c61-aebb-33ad90f2d617",
      "image_title": "Musk bereitet auch Impfgegner Kennedy die Twitter-Bühne - JOSEPH PREZIOSO / AFP"
    },
    {
      "title": "Mysteriöser Flugzeugabsturz bei Washington, D.C. Pilot saß zusammengesackt im Cockpit",
      "teaser": "Neue Details im rätselhaften Fall des abgestürzten Kleinflugzeugs nahe der US-Hauptstadt: So war der Pilot der Cessna vor dem Crash offenbar bewusstlos – möglicherweise wegen eines Sauerstoffproblems.",
      "url": "https://www.spiegel.de/ausland/flugzeugabsturz-bei-washington-d-c-pilot-sass-zusammengesackt-im-cockpit-a-b5f70396-b3f4-48b1-b6ca-f2063fb02ed0",
      "image_title": "Pilot saß zusammengesackt im Cockpit - Randall K. Wolf / AP"
    },
    {
      "title": "Robert Hanssen Berüchtigter US-Doppelagent in Haft gestorben",
      "teaser": "Der laut FBI »schädlichste Spion in der Geschichte« der Behörde saß wegen Spionage für die Sowjetunion und später Russland lebenslänglich im Gefängnis. Nun wurde Robert Hanssen mit 79 leblos in seiner Zelle gefunden.",
      "url": "https://www.spiegel.de/ausland/beruechtigter-us-doppelagent-robert-hanssen-in-haft-gestorben-a-b17cc2ee-d14c-449b-9503-8a1a6852ccab",
      "image_title": "Berüchtigter US-Doppelagent in Haft gestorben - PAUL J. RICHARDS / AFP"
    },
    {
      "title": "Abfangmanöver USA werfen China »unprofessionelle Aktionen« vor",
      "teaser": "Ein Kriegsschiff schneidet einem Zerstörer den Weg ab, Militärjets kommen sich gefährlich nahe. Washington zeigt sich alarmiert über aggressive Manöver des chinesischen Militärs – und warnt vor »Missverständnissen«.",
      "url": "https://www.spiegel.de/ausland/usa-werfen-china-unprofessionelle-abfangaktionen-vor-a-38437a77-05fc-4a8f-b999-637a3f65c65d",
      "image_title": "USA werfen China »unprofessionelle Aktionen« vor - ANDRE T. RICHARD / AFP"
    },
    {
      "title": "Neue Kämpfe um Bachmut Kiew sieht den Feind »in der Defensive«",
      "teaser": "Wann startet die erwartete Gegenoffensive der Ukraine? Russland behauptet, größere Angriffe zurückgeschlagen zu haben. Kiew dagegen meldet, die eigenen Truppen würden vor allem um Bachmut vorrücken.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kiew-sieht-russland-in-der-defensive-a-b5e8cfbc-a8af-443c-bc79-6a2b3546868f",
      "image_title": "Kiew sieht den Feind »in der Defensive« - Efrem Lukatsky / AP"
    },
    {
      "title": "Meerenge vor Taiwan Chinesisches Kriegsschiff bremst US-Zerstörer aus",
      "teaser": "Provokation in der Formosastraße zwischen Festlandchina und Taiwan: Ein chinesisches Kriegsschiff hat einem amerikanischen Zerstörer den Weg abgeschnitten. Laut der US-Marine bestand Kollisionsgefahr. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/taiwan-chinesisches-schiff-kreuzt-weg-von-us-zerstoerer-a-0d957df5-cf66-4fe6-999b-bfe98b33e6b8",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Wahlposse bei SPÖ Österreich, die schlampige Republik Ein Kommentar von Oliver Das Gupta, Wien",
      "teaser": "Bei der Wahl zum neuen SPÖ-Parteichef wurde das Ergebnis vertauscht – die nächste Farce nach zahlreichen Politskandalen in Österreich. Dieses Operettenniveau lässt das Misstrauen gegen die demokratische Mitte wuchern.",
      "url": "https://www.spiegel.de/ausland/kommentar-zu-spoe-posse-oesterreich-die-schlampige-republik-a-6a6578d3-764f-4223-bde5-de67185ad7d6",
      "image_title": "Österreich, die schlampige Republik - Georg Hochmuth / dpa"
    },
    {
      "title": "Russlands Invasion Freiwilligenkorps meldet Einnahme russischer Ortschaft",
      "teaser": "Kremlfeindliche Kämpfer haben die Einnahme einer Ortschaft in der russischen Region Belgorod verkündet. Der Gouverneur gibt Probleme zu. Und: Baerbock setzt sich in Brasilien für eine gemeinsame Haltung im Krieg ein. Das waren die News am Montag.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-ukrainisches-militaer-meldet-vormarsch-bei-bachmut-a-8483620b-e54f-451e-9f87-9c9bfcbda364",
      "image_title": "Freiwilligenkorps meldet Einnahme russischer Ortschaft - PAVLO PAKHOMENKO / EPA"
    },
    {
      "title": "Sieben Jahre diplomatische Eiszeit Iran öffnet wieder Botschaft in Saudi-Arabien",
      "teaser": "Teheran und Riad reden wieder miteinander – und wollen nun auch mit Botschaften im jeweils anderen Staat vertreten sein. Die Großmächte sind eigentlich regionale Rivalen, die Annäherung könnte große Umbrüche zur Folge haben.",
      "url": "https://www.spiegel.de/ausland/iran-oeffnet-wieder-botschaft-in-saudi-arabien-a-c5bb661f-6f90-4455-bab7-1ec579ea7d7a",
      "image_title": "Iran öffnet wieder Botschaft in Saudi-Arabien - Saudi Press Agency / REUTERS"
    },
    {
      "title": "Proteste in Polen »Ich möchte nicht, dass meine Enkelkinder in so einer Zeit groß werden«",
      "teaser": "In Warschau haben Hunderttausende Menschen gegen die nationalkonservative PiS-Regierung demonstriert. Auslöser ist eine geplante Untersuchungskommission, in der Gegner einen massiven Eingriff in den Rechtsstaat sehen.",
      "url": "https://www.spiegel.de/ausland/polen-hunderttausende-demonstrieren-gegen-pis-partei-a-6cf1ab1a-9574-4699-afc9-d7a9042c196a"
    },
    {
      "title": "Indien Brücke stürzt beim Bau ein – zum zweiten Mal",
      "teaser": "Erst geben Tragseile nach, dann brechen die Pfeiler ein: Am Sonntag ist eine Brücke über den Ganges im Distrikt Bhagalpur eingestürzt. Eine Person wird vermisst, Anwohner werfen den Behörden Korruption vor. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/indien-bruecke-stuerzt-beim-bau-ein-zum-zweiten-mal-a-21ecbe71-4276-45c6-946d-f4e7720c9d03",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Neuer Rivale für Donald Trump Mike Pence bewirbt sich um US-Präsidentschaftskandidatur",
      "teaser": "Mike Pence war Donald Trumps Vizepräsident, nun fordert er im internen Präsidentschafts-Vorentscheid der Republikaner seinen früheren Chef heraus. Schwerpunkte der Pence-Kampagne stehen offenbar schon fest.",
      "url": "https://www.spiegel.de/ausland/mike-pence-donald-trumps-ex-stellvertreter-reicht-unterlagen-fuer-praesidentschaftskandidatur-ein-a-e32bf987-38e0-44f8-ab4c-75daf0b22db2",
      "image_title": "Mike Pence bewirbt sich um US-Präsidentschaftskandidatur - Rachel Mummey / Bloomberg / Getty Images"
    }
  ]
}