{
  "timestamp": "2023-11-14T00:52:31",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Überraschendes Comeback von Ex-Premier Cameron Ein politisch Untoter soll es richten",
      "teaser": "Ab jetzt ist Wahlkampf auf der Insel: Mit einer Verzweiflungstat will sich der britische Premier Rishi Sunak aus dem Umfragetief katapultieren. Neuer Hoffnungsträger der Tories ist einer, der schon einmal ganz alt aussah. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/david-cameron-comeback-als-britischer-aussenminister-ein-politisch-untoter-soll-es-richten-a-a272806c-21cd-49e3-b7e8-d9837396176c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ae36a122-44b9-4b9c-8b86-21c501ebfada_w960_r2.194_fpx58_fpy90.jpg",
      "image_title": "Ein politisch Untoter soll es richten - Suzanne Plunkett / REUTERS",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Geschenke von Gönnern Höchstes US-Gericht legt Ethik-Kodex vor – Kritiker sprechen von »PR-Stunt«",
      "teaser": "Flüge im Privatjet, schicke Angelreisen und ein Luxus-Wohnmobil: Richter des US-Supreme-Court lassen sich von reichen Freunden verwöhnen. Nun verordnen sie sich Ethik-Regeln – die sie selbst überwachen.",
      "url": "https://www.spiegel.de/ausland/hoechstes-us-gericht-legt-ethik-kodex-vor-kritiker-sprechen-von-pr-stunt-a-51b776ff-26b1-4f30-bf8c-06a2e1594812",
      "image_title": "Höchstes US-Gericht legt Ethik-Kodex vor – Kritiker sprechen von »PR-Stunt« - ERIN SCHAFF / AFP"
    },
    {
      "title": "Rechter Brexit-Vorkämpfer Nigel Farage zieht ins britische Dschungelcamp",
      "teaser": "Er führte Großbritannien aus Europa, nun will er den Weg aus dem Urwald finden: Der britische Ex-Politiker Nigel Farage nimmt an der TV-Show »I'm A Celebrity … Get Me Out Of Here« teil – für viel Geld.",
      "url": "https://www.spiegel.de/ausland/nigel-farage-brexit-vorkaempfer-zieht-ins-britische-dschungelcamp-a-fb811d3e-0fb8-4d63-a2c9-43c29e3329bd",
      "image_title": "Nigel Farage zieht ins britische Dschungelcamp - Kirsty O'connor / dpa"
    },
    {
      "title": "Gazakrieg Israel will Anzeichen für verschleppte Geiseln in Kinderklinik gefunden haben",
      "teaser": "Die humanitäre Lage im Gazastreifen ist dramatisch, große Krankenhäuser stehen im Zentrum der Kämpfe. Israel hat nun Aufnahmen veröffentlicht: Sie sollen belegen, wie die Hamas Kliniken als Kommandozentralen missbraucht.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-news-israel-will-anzeichen-fuer-verschleppte-geiseln-in-kinderklinik-gefunden-haben-a-7bbef833-abf7-4f82-958d-a3dbd43cea62",
      "image_title": "Israel will Anzeichen für verschleppte Geiseln in Kinderklinik gefunden haben - - / AFP"
    },
    {
      "title": "»Die Sprache von Adolf Hitler« Empörung über Trumps »Ungeziefer«-Äußerung",
      "teaser": "Der frühere US-Präsident Donald Trump hat auf einer Wahlkampfveranstaltung einen historisch belasteten Begriff verwendet. Als sich scharfe Kritik regt, legt sein Wahlkampfteam nach.",
      "url": "https://www.spiegel.de/ausland/donald-trump-nennt-politische-gegner-ungeziefer-kritiker-ziehen-hitler-vergleich-a-0682126d-bcdd-48cd-89c9-e71a0df0aba4",
      "image_title": "Empörung über Trumps »Ungeziefer«-Äußerung - BRIAN SNYDER / REUTERS"
    },
    {
      "title": "Enkelin des US-Präsidenten Personenschützer von Naomi Biden schießt auf Autoeinbrecher",
      "teaser": "Drei Männer sollen in Washington die Fenster eines geparkten Autos eingeschlagen haben – das Fahrzeug stand offenbar vor dem Haus von Naomi Biden und gehört dem Secret Service. Ein Sicherheitsbeamter griff zur Schusswaffe.",
      "url": "https://www.spiegel.de/ausland/naomi-biden-personenschuetzer-von-enkelin-von-joe-biden-schiesst-auf-autoeinbrecher-a-98636284-43d9-4938-8088-cb45a30b67d2",
      "image_title": "Personenschützer von Naomi Biden schießt auf Autoeinbrecher - SAMUEL CORUM / AFP"
    },
    {
      "title": "Teilnehmer beim Angriff auf Kapitol »QAnon-Schamane« will für US-Kongress kandidieren",
      "teaser": "Mit nacktem Oberkörper, behörnter Fellmütze und einem Speer bewaffnet stürmte Jacob Chansley am 6. Januar 2021 mit anderen Trump-Anhängern das US-Kapitol. Nun will der »QAnon-Schamane« auf legalem Weg in den US-Kongress.",
      "url": "https://www.spiegel.de/ausland/jacob-chansley-qanon-schamane-bei-sturm-auf-das-kapitol-will-fuer-den-us-kongress-kandidieren-a-bc86f8d1-d2ae-4091-84c7-dc21202a1af8",
      "image_title": "»QAnon-Schamane« will für US-Kongress kandidieren - Stephanie Keith / REUTERS"
    },
    {
      "title": "Donald Trumps ältere Schwester Maryanne Trump Barry ist tot",
      "teaser": "Kaum jemandem soll Donald Trump so vertraut haben wie Maryanne Trump Barry, ehe die Beziehung der Geschwister bröckelte: Nun ist die ältere Schwester des früheren US-Präsidenten im Alter von 86 Jahren gestorben.",
      "url": "https://www.spiegel.de/ausland/maryanne-trump-barry-donald-trumps-aeltere-schwester-stirbt-mit-86-jahren-a-47acddd5-5907-4379-8e2b-8cf5f78a5155",
      "image_title": "Maryanne Trump Barry ist tot - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Deutsche im Gazastreifen »Fünf Bohnen, ein bisschen Käse und eine Tomate, das war teilweise die einzige Mahlzeit am Tag«",
      "teaser": "Die Psychologin Maren Heldberg aus Deutschland harrte mehr als drei Kriegswochen im Gazastreifen aus. Hier erzählt sie von Nächten auf einem Parkplatz, der Suche nach Trinkwasser – und den wahren Helden dieser Katastrophe. Ein Interview von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-wie-die-psychologin-maren-heldberg-den-krieg-im-gazastreifen-erlebte-a-6a163299-7f3c-4bf4-8b89-d31b2bde2fe8",
      "image_title": "»Fünf Bohnen, ein bisschen Käse und eine Tomate, das war teilweise die einzige Mahlzeit am Tag« - Mohammed Abed / AFP"
    },
    {
      "title": "Kritik am Parteivorsitzenden 45 Politiker verlassen griechische Linkspartei Syriza",
      "teaser": "Dem Vorsitzenden Stefanos Kasselakis werfen sie Populismus und einen rechtslastigen Führungsstil vor – darum haben 45 Politiker die Syriza verlassen. Griechische Medien spekulieren, dass sie eine neue Linkspartei gründen wollen.",
      "url": "https://www.spiegel.de/ausland/griechenland-45-politiker-verlassen-linke-oppositionspartei-syriza-a-263b4092-1225-41e6-bb1d-8ed3c4629427",
      "image_title": "45 Politiker verlassen griechische Linkspartei Syriza - Aris Messinis / AFP"
    },
    {
      "title": "Sunaks Regierungsumbau Britische Opposition nennt Camerons Rückkehr »Verzweiflungstat«",
      "teaser": "Die Labour-Opposition in Großbritannien hat für David Camerons Ernennung zum Außenminister vor allem Häme übrig. Suella Bravermans Abgang als Innenministerin stößt auf mehr Zustimmung – aber es gibt Kritik am Timing.",
      "url": "https://www.spiegel.de/ausland/david-cameron-neuer-aussenminister-opposition-nennt-ernennung-verzweiflungstat-a-3e283fdf-b406-4884-8ca2-2ab461971953",
      "image_title": "Britische Opposition nennt Camerons Rückkehr »Verzweiflungstat« - Carl Court / Getty Images"
    },
    {
      "title": "Schifa-Krankenhaus in Gaza Die Kämpfe gehen weiter – der Klinik droht die Katastrophe",
      "teaser": "Der Strom sei ausgefallen, Frühchen hätten aus Brutkästen geholt werden müssen: Die WHO warnt vor einer Verschlimmerung der Lage am größten Krankenhaus in Gaza. Israels Militär hat angeblich Hilfe angeboten.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-katastrophe-in-der-schifa-klinik-dem-groessten-krankenhaus-in-gaza-a-b168c29a-8689-4bdd-9653-acf48728a6a0"
    },
    {
      "title": "Regierungsumbau in Großbritannien Sunak macht Ex-Premier Cameron zum Außenminister – und entlässt Innenministerin Braverman",
      "teaser": "Einst führte David Cameron die britische Regierung, nun wird er Außenminister. Es ist nicht der einzige Personalwechsel, den Premierminister Rishi Sunak vollzieht: Seine umstrittene Innenministerin Suella Braverman muss gehen.",
      "url": "https://www.spiegel.de/ausland/suella-braverman-britische-innenministerin-entlassen-ex-premier-david-cameron-wird-aussenminister-a-de3e3981-c580-48ab-97a5-18dd5e0131c8",
      "image_title": "Sunak macht Ex-Premier Cameron zum Außenminister – und entlässt Innenministerin Braverman - Thomas Krych / ZUMA Wire / IMAGO"
    },
    {
      "title": "Keine Chance gegen Trump US-Republikaner Tim Scott zieht Präsidentschaftsbewerbung zurück",
      "teaser": "Im Rennen um die Präsidentschaftskandidatur in den USA hat nun der zweite Republikaner aufgegeben. Ex-Präsident Trump liegt trotz Anklagen in der Wählergunst vorn.",
      "url": "https://www.spiegel.de/ausland/us-republikaner-tim-scott-zieht-praesidentschaftsbewerbung-zurueck-keine-chance-gegen-donald-trump-a-d685f945-89d8-4b8d-b395-06bd1cce25f3",
      "image_title": "US-Republikaner Tim Scott zieht Präsidentschaftsbewerbung zurück - Sergio Flores / AFP"
    },
    {
      "title": "Putins Krieg gegen die Ukraine Kiew warnt vor Russlands Angriffen im Winter",
      "teaser": "Die Ukraine wappnet sich gegen Angriffe auf ihre Infrastruktur. Derweil werden intensive russische Angriffe um Marjinka gemeldet. Deutschland will offenbar die Rüstungshilfe für die Ukraine verdoppeln. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-news-kiew-warnt-vor-russlands-angriffen-im-winter-a-b70a1a50-b895-4522-b0ff-ad48863211f1",
      "image_title": "Kiew warnt vor Russlands Angriffen im Winter - Libkos / Getty Images"
    },
    {
      "title": "Humanitäre Lage Schifa-Krankenhaus in Gaza laut WHO »nicht mehr funktionsfähig«",
      "teaser": "Die medizinische Versorgung im Gazastreifen droht zusammenzubrechen. Zuletzt konnte die Weltgesundheitsorganisation wieder Kontakt zur größten Klinik aufbauen – die Situation dort sei verheerend.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-schifa-krankenhaus-in-gaza-laut-who-nicht-mehr-funktionsfaehig-a-79fc1ea6-6070-4d05-a4ad-53599c45bf5b",
      "image_title": "Schifa-Krankenhaus in Gaza laut WHO »nicht mehr funktionsfähig« - Maxar Technologies / AP / dpa"
    },
    {
      "title": "Nach Serie von Anschlägen USA bombardieren Verstecke proiranischer Gruppen in Syrien",
      "teaser": "Immer wieder werden US-Kräfte in Syrien und im Irak angegriffen. Nun ordnete Präsident Joe Biden einen weiteren Gegenschlag an – zwei Ziele mit Verbindung zu Iran wurden getroffen.",
      "url": "https://www.spiegel.de/ausland/syrien-usa-bombardieren-verstecke-proiranischer-gruppen-a-ec71bc96-2ae8-41ce-82fa-9449479f6a3c",
      "image_title": "USA bombardieren Verstecke proiranischer Gruppen in Syrien - KYLE TALBOT/US MARINE CORPS HANDOUT/EPA-EFE/REX"
    },
    {
      "title": "Grenze der verfeindeten Nachbarn Nordkorea fordert Ende von Uno-Überwachung in entmilitarisierter Zone",
      "teaser": "Ein Uno-Kommando überwacht die Grenzzone zwischen Nord- und Südkorea – geführt von den USA. Das gefällt Pjöngjang gar nicht. Nun wird das Regime deutlich.",
      "url": "https://www.spiegel.de/ausland/nordkorea-fordert-ende-von-uno-ueberwachung-in-entmilitarisierter-zone-a-75c90df5-f076-475a-9715-0457fedfa245",
      "image_title": "Nordkorea fordert Ende von Uno-Überwachung in entmilitarisierter Zone - Jeon Heon-Kyun / REUTERS"
    },
    {
      "title": "Proteste in Spanien Hunderttausende demonstrieren gegen Amnestie für katalanische Separatisten",
      "teaser": "Vor den Wahlen hatte Spaniens Ministerpräsident Pedro Sánchez Straffreiheit für katalanische Separatisten ausgeschlossen. Nun will er sie doch. Demonstranten bezeichneten ihn deshalb nun als »Verräter«.",
      "url": "https://www.spiegel.de/ausland/spanien-hunderttausende-demonstrieren-gegen-amnestie-fuer-katalanische-separatisten-a-e5977a3e-e17c-448e-b043-1ba98a9269f7",
      "image_title": "Hunderttausende demonstrieren gegen Amnestie für katalanische Separatisten - PAU BARRENA / AFP"
    },
    {
      "title": "Protest gegen Antisemitismus in Frankreich Der Tag, an dem Marine Le Pen für Juden wählbar wurde",
      "teaser": "Mehr als 100.000 Menschen gehen in Paris gegen Antisemitismus auf die Straße. Marine Le Pen, Frontfrau der Rechten, ist dabei – und punktet: Mehr als ihre Anwesenheit stört die Demonstranten die Abwesenheit von Präsident Macron. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/paris-protest-gegen-antisemitismus-der-tag-an-dem-marine-le-pen-fuer-juden-waehlbar-wurde-a-003dd771-7ec0-460f-b779-9b21e5cc83a2",
      "image_title": "Der Tag, an dem Marine Le Pen für Juden wählbar wurde - Christophe Ena / AP",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Kiewer Meinungsforscher »Drei Viertel der Ukrainer wollen so lange kämpfen wie nötig«",
      "teaser": "Der Kiewer Soziologe Wolodymyr Paniotto ist erstaunt, wie optimistisch seine Landsleute trotz Krieg und Verlust bleiben. Doch er beobachtet auch neue Spannungen – und ein langsames Erwachen der Kritik. Ein Interview von Ann-Dorit Boy, Dresden",
      "url": "https://www.spiegel.de/ausland/ukraine-soziologe-wolodymyr-paniotto-ueber-den-optimismus-seiner-landsleute-im-krieg-a-1a9259f8-8017-4e32-a9ab-632c2d0e5b11",
      "image_title": "»Drei Viertel der Ukrainer wollen so lange kämpfen wie nötig« - Thomas Peter / REUTERS"
    }
  ]
}