{
  "timestamp": "2023-10-10T05:11:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriff der Hamas auf Israel Die strategischen Fehler des Benjamin Netanyahu",
      "teaser": "Premier Netanyahu hat Israel gespalten – und damit den Terroristen von der Hamas in die Hände gespielt. Der Geheimdienst warnte offenbar vergeblich vor einer Explosion in den Palästinensergebieten. Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/hamas-angriff-wie-benjamin-netanyahu-israel-politisch-und-militaerisch-schwaechte-a-2298763e-2009-47a2-9a7f-82995a7acd01",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3c1fb0af-52c4-4d9f-9110-64f4226582ca_w960_r2.194_fpx52_fpy49.99.jpg",
      "image_title": "Die strategischen Fehler des Benjamin Netanyahu - Amir Cohen / REUTERS"
    },
    {
      "title": "Hamas-Terror EU-Kommissar Varhelyi meldet Ende der Zahlungen an Palästinenser",
      "teaser": "Bisher bedachte die Europäische Union die palästinensischen Gebiete mit großzügigen Hilfsgeldern. Nach dem brutalen Großangriff aus Gaza auf Israel soll aber vorerst Schluss mit der Unterstützung sein.",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-eu-setzt-hilfsgelder-fuer-palaestinenser-aus-a-87f847c7-45dc-4a6e-b283-74e49157a6e5",
      "image_title": "EU-Kommissar Varhelyi meldet Ende der Zahlungen an Palästinenser - Saleh Salem / REUTERS"
    },
    {
      "title": "Großoffensive der Terrororganisation Das Kalkül der Hamas wird nicht aufgehen Der SPIEGEL-Leitartikel von Richard C. Schneider",
      "teaser": "Mit ihrem Überfall wollte die Hamas die gesellschaftliche Zerrissenheit Israels ausnutzen. Stattdessen ist das Land geeint wie lange nicht.",
      "url": "https://www.spiegel.de/ausland/angriff-auf-israel-das-kalkuel-der-hamas-wird-nicht-aufgehen-meinung-a-309cda73-805f-4764-86d8-7d0a7245a738"
    },
    {
      "title": "Geiseln in Gaza »Israel hat nur schlechte Optionen«",
      "teaser": "Der Überfall der Hamas auf Israel erinnert an den Ausbruch des Jom-Kippur-Krieges 1973. Die Brutalität aber sei unvergleichlich, sagt der US-Nahostexperte Aaron David Miller. Seine Prognosen für die Geiseln sind düster. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/angriff-der-hamas-us-nahostverhandler-aaron-david-miller-ueber-israels-optionen-a-a34d411e-bc5f-4974-9a2e-d54099f07e77",
      "image_title": "»Israel hat nur schlechte Optionen« - Amir Cohen / REUTERS"
    },
    {
      "title": "Gewalt im Nahen Osten Die wahren Profiteure des Angriffs auf Israel Der SPIEGEL-Leitartikel von René Pfister, Washington",
      "teaser": "Russland, China und Iran haben ein Interesse daran, dass die regelbasierte Weltordnung erodiert – und US-Präsident Biden einen neuen Konflikt eindämmen muss.",
      "url": "https://www.spiegel.de/ausland/krieg-im-nahen-osten-die-wahren-profiteure-des-angriffs-auf-israel-a-e1e7b5bd-39e2-49ff-86ac-5147b951c3ac",
      "image_title": "Die wahren Profiteure des Angriffs auf Israel - Xie Huanchi / Xinhua / EPA"
    },
    {
      "title": "Die Lage am Morgen Das Ausmaß der Massaker wird deutlich Von Mathieu von Rohr",
      "teaser": "300.000 israelische Reservisten sind für den Krieg gegen die Hamas eingezogen worden. Den Menschen in Gaza sollen Strom und Trinkwasser gekappt werden. Hat Benjamin Netanyahu versagt? Scholz und Macron auf der Elbe. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/ausland/news-israel-hamas-benjamin-netanyahu-olaf-scholz-emmanuel-macron-hamburg-a-bbf86f04-1551-4d23-acd7-0e91c62f8487",
      "image_title": "Das Ausmaß der Massaker wird deutlich - DER SPIEGEL"
    },
    {
      "title": "Terror der Hamas Israel fliegt neue Attacken auf Gaza, USA warnen Iran vor Eingreifen",
      "teaser": "Mindestens elf US-Personen sind bei den Angriffen auf Israel getötet worden – amerikanische Bodeneinheiten werden aber nicht eingreifen. Und: Palästinenserpräsident Abbas reist offenbar nach Moskau. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-fliegt-neue-attacken-auf-gaza-usa-warnen-iran-vor-eingreifen-a-bc95b3d4-5aa5-42a4-9479-29222854279f",
      "image_title": "Israel fliegt neue Attacken auf Gaza, USA warnen Iran vor Eingreifen - Fatima Shbair / AP"
    },
    {
      "title": "US-Präsident Biden wegen geheimer Dokumente in Privathaus befragt",
      "teaser": "Nicht nur bei Donald Trump wurden fragwürdige Dokumente gefunden. Auch im Privathaus von Joe Biden tauchten Papiere auf. Der amtierende US-Präsident allerdings kooperiert – und sagte nun aus.",
      "url": "https://www.spiegel.de/ausland/joe-biden-wegen-geheimer-dokumente-in-privathaus-befragt-a-2ca33b0a-3a6d-41c0-9cfe-dfd68e850e62",
      "image_title": "Biden wegen geheimer Dokumente in Privathaus befragt - MANDEL NGAN / AFP"
    },
    {
      "title": "Alt-Bundespräsident Gauck fordert hartes Einschreiten gegen Hamas-Sympathisanten in Deutschland",
      "teaser": "In Berlin hatte es Jubelszenen nach dem Terrorangriff der Hamas auf Israel gegeben. Das will Ex-Bundespräsident Joachim Gauck nicht stehen lassen – und sieht die Behörden in der Pflicht.",
      "url": "https://www.spiegel.de/ausland/angriff-auf-israel-joachim-gauck-fordert-hartes-einschreiten-gegen-hamas-sympathisanten-in-deutschland-a-c2978094-fde2-4268-9397-95964d8263bd",
      "image_title": "Gauck fordert hartes Einschreiten gegen Hamas-Sympathisanten in Deutschland - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Gemeinsame Erklärung USA, Deutschland, GB, Frankreich und Italien – westliche Verbündete wollen Israel unterstützen",
      "teaser": "Zeichen der Solidarität: Die Staats- und Regierungschefs führender westlicher Nationen kündigen an, Israel »unerschütterlich und gemeinsam« bei der Verteidigung gegen Angriffe der Hamas zu helfen.",
      "url": "https://www.spiegel.de/ausland/usa-deutschland-grossbritannien-frankreich-und-italien-wollen-israel-unterstuetzen-a-047b1f13-43f6-471f-bd24-683d8da6b1d2",
      "image_title": "USA, Deutschland, GB, Frankreich und Italien – westliche Verbündete wollen Israel unterstützen - IMAGO / IMAGO/Political-Moments"
    },
    {
      "title": "Jeder zehnte Bewohner umgebracht Mehr als hundert Tote in israelischem Kibbuz Beeri geborgen",
      "teaser": "Die Zahl der Todesopfer nach dem blutigen Angriff von Hamas-Terroristen ist auf mindestens 900 gestiegen. Allein im völlig zerstörten Kibbuz Beeri wurden nach einem Tag mehr als hundert Leichen gefunden.",
      "url": "https://www.spiegel.de/ausland/hamas-terror-mehr-als-100-tote-in-israelischem-kibbuz-beeri-geborgen-a-c2107b50-d9ad-4964-a424-b996b8fedb00",
      "image_title": "Mehr als hundert Tote in israelischem Kibbuz Beeri geborgen - Oren Ziv / AP"
    },
    {
      "title": "+++ Nachrichten zum Angriff auf Israel +++ Netanyahu will »Notstandsregierung der nationalen Einheit« bilden",
      "teaser": "Israels Regierungschef ruft die Opposition zur Zusammenarbeit auf und verspricht Militärschläge, die noch »Generationen nachhallen«. Soldaten schließen offenbar die Wasserleitung nach Gaza. Und: Erdoğan will vermitteln. Das waren die News am 9. Oktober.",
      "url": "https://www.spiegel.de/ausland/hamas-israel-news-heute-israel-kuendigt-totale-blockade-des-gazastreifens-an-a-bc93078b-f9db-4c26-9039-783225ac1ab2",
      "image_title": "Netanyahu will »Notstandsregierung der nationalen Einheit« bilden - Amos Ben-Gershom / dpa"
    },
    {
      "title": "JFK-Neffe Robert F. Kennedy Jr. will als parteiloser Präsidentschaftskandidat antreten",
      "teaser": "Ursprünglich wollte der Neffe des früheren US-Präsidenten John F. Kennedy für die Demokraten kandidieren. Nun hat Robert F. Kennedy Jr. bekannt geben, dass er als Unabhängiger in den Wahlkampf startet.",
      "url": "https://www.spiegel.de/ausland/wahl-in-usa-robert-f-kennedy-will-als-parteiloser-praesidentschaftskandidat-antreten-a-079045e3-e55d-43fe-9bba-7d24f36d8642",
      "image_title": "Robert F. Kennedy Jr. will als parteiloser Präsidentschaftskandidat antreten - Matt Rourke / AP"
    },
    {
      "title": "Hamas-Angriff Netanyahu dementiert Gerücht um Warnungen aus Ägypten",
      "teaser": "Wurde Israels Regierung vor dem Terroranschlag der Hamas gewarnt? Premier Netanyahu weist entsprechende Berichte zurück.",
      "url": "https://www.spiegel.de/ausland/hamas-angriff-auf-israel-benjamin-netanyahu-dementiert-geruecht-um-warnungen-aus-aegypten-a-e384dffb-852a-441c-843a-23e49a3f836a",
      "image_title": "Netanyahu dementiert Gerücht um Warnungen aus Ägypten - Amos Ben-Gershom / GPO / EPA"
    },
    {
      "title": "Krieg in Israel So verlief der Großangriff der Hamas-Terroristen",
      "teaser": "Massiver Raketenbeschuss, gezielte Tötungen von Zivilisten, Geiselnahmen: Die palästinensische Hamas hat Israel mit dem Überfall aus Gaza überrascht. Eine grafische Rekonstruktion. Von Alexander Epp, Anna-Lena Kornfeld und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/israel-so-verlief-der-grossangriff-der-hamas-terroristen-eine-grafische-rekonstruktion-a-2e649a1a-a423-4f4a-bcee-746b95a5bdcb",
      "image_title": "So verlief der Großangriff der Hamas-Terroristen - [M] DER SPIEGEL; Foto: Fatima Shbair / AP Photo",
      "author": "Alexander Epp, Anna-Lena Kornfeld und Anna-Sophie Schneider"
    },
    {
      "title": "Hamas-Attacke auf Musikfestival in Israel Massaker im Morgengrauen",
      "teaser": "Bei dem Festival in der Negev-Wüste feierten junge Menschen ausgelassen – dann begann der Terror. Hamas-Angreifer töteten mindestens 260 Besucher, verschleppten Geiseln. Bilder, Videos und Zeugenaussagen dokumentieren die Ereignisse. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/hamas-attacke-auf-musikfestival-in-israel-massaker-im-morgengrauen-a-583e408c-f1d9-4616-ba93-7633e6be28ff",
      "image_title": "Massaker im Morgengrauen - AFP",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Israels Reaktion auf Hamas-Angriff »Der Gazastreifen ist im Belagerungszustand«",
      "teaser": "Nach den Terrorattacken durch die Hamas bereitet sich das israelische Militär auf weitere Kämpfe vor und riegelt den Gazastreifen ab. Auf beiden Seiten der Grenze leiden Zivilisten.",
      "url": "https://www.spiegel.de/ausland/israel-reagiert-auf-hamas-angriff-der-gazastreifen-ist-im-belagerungszustand-a-51715af3-7fa1-4443-8ecd-4ff9286b6bce"
    },
    {
      "title": "Mögliche Gaza-Offensive Israel mobilisiert 300.000 Reservisten",
      "teaser": "Bereitet Israel nach dem Hamas-Angriff eine große Bodenoffensive im Gazastreifen vor? Das Militär hat für einen möglichen Einsatz so viele Reservisten einberufen wie noch nie zuvor in der Geschichte.",
      "url": "https://www.spiegel.de/ausland/israel-nach-hamas-angriff-aus-gaza-vor-moeglicher-offensive-werden-300-000-reservisten-mobilisiert-a-543624fd-4e21-4b1d-a92f-c5a756641631",
      "image_title": "Israel mobilisiert 300.000 Reservisten - Oren Ziv / AP"
    },
    {
      "title": "Terror im Nahen Osten Hassdemos weltweit – aber auch Solidarität mit Israel",
      "teaser": "In Berlin feierten Hamas-Versteher den blutigen Großangriff auf Israel, auch in anderen europäischen Städten und in New York kam es zu Pro-Palästina-Kundgebungen. Aber auch Israels Unterstützer gingen auf die Straße. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/hamas-angriff-auf-israel-hass-demos-weltweit-und-ein-wenig-empoerung-a-78925a49-90e9-43ce-b955-07f5e1f4152c",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Hamas-Angriff auf Israel »Sie wollen uns auslöschen«",
      "teaser": "Gestürmte Kibbuzim, mehr als hundert Israelis in der Hand der Hamas und quälende Ungewissheit: Besuch bei einer Überlebenden, die um ihre Eltern bangt. Aus Tel Aviv und Kfar Jona berichtet Thore Schröder (Fotos von Jonas Opperskalski)",
      "url": "https://www.spiegel.de/ausland/angriff-auf-israel-junge-frau-bangt-um-das-leben-ihrer-eltern-a-654b7afe-fcdb-4050-a0fd-5ae6ec87ab6f",
      "image_title": "»Sie wollen uns auslöschen« - Ahmed Zakot / REUTERS"
    },
    {
      "title": "Kritik am US-Präsidenten Biden veranstaltete trotz Hamas-Angriff ein Grillfest im Garten des Weißen Hauses",
      "teaser": "Beim Angriff der Hamas auf Israel kamen auch mehrere US-Bürger ums Leben. Trotzdem hielt Joe Biden am Sonntag ein Grillfest für Mitarbeiter des Weißen Hauses ab. Seine politischen Gegner nutzen das als Steilvorlage.",
      "url": "https://www.spiegel.de/ausland/joe-biden-grillfest-fuer-mitarbeiter-des-weissen-hauses-trotz-hamas-angriff-auf-israel-a-a30631f0-478b-44bb-a1bf-851b0a3c21f9",
      "image_title": "Biden veranstaltete trotz Hamas-Angriff ein Grillfest im Garten des Weißen Hauses - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Folgen von Machtkampf 19 Millionen Kinder können im Sudan nicht zur Schule gehen",
      "teaser": "Unter dem Machtkampf im Sudan leiden auch viele Kinder: Wegen Gewalt und Unsicherheit sind nach Angaben von Unicef und Save the Children mehr als 10.000 Schulen in Konfliktgebieten geschlossen.",
      "url": "https://www.spiegel.de/ausland/sudan-19-millionen-kinder-koennen-laut-hilfsorganisationen-nicht-zur-schule-gehen-a-6fe42f30-fd9b-4b71-a31d-d798dde24628",
      "image_title": "19 Millionen Kinder können im Sudan nicht zur Schule gehen - Ashraf Shazly / AFP"
    },
    {
      "title": "Zweite Front Israel greift Ziele im Libanon mit Kampfhubschraubern an",
      "teaser": "Israel attackiert Ziele im Südlibanon, die israelische Armee setzt dabei Helikopter ein. Soldaten hätten zudem Verdächtige erschossen, die über die Grenze eingesickert seien.",
      "url": "https://www.spiegel.de/ausland/israel-greift-libanon-mit-kampfhubschraubern-an-a-8ed341d9-c603-4c6a-a85c-35c82f8e8c40",
      "image_title": "Israel greift Ziele im Libanon mit Kampfhubschraubern an - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Reaktion auf Hamas-Angriff Israel verkündet totale Blockade des Gazastreifens",
      "teaser": "Jerusalem hat die Lieferung von Strom, Lebensmitteln und Treibstoff nach Gaza eingestellt. Auch die Wasserversorgung soll gestoppt werden. Die Blockade könnte von Dauer sein, das hat auch noch weitere Gründe.",
      "url": "https://www.spiegel.de/ausland/israel-verkuendet-totale-blockade-des-gazastreifens-a-37522d81-1b3e-4666-b78e-174a1d754f3f",
      "image_title": "Israel verkündet totale Blockade des Gazastreifens - Ilia Yefimovich / dpa"
    },
    {
      "title": "Terror in Israel Ex-Labourchef Corbyn will Hamas-Angriff nicht verurteilen",
      "teaser": "Wegen Antisemitismusvorwürfen wurde Jeremy Corbyn einst aus der Labour-Fraktion ausgeschlossen. Reporter sprachen den Ex-Parteichef auf die Situation in Israel an, der konnte sich nicht zu klaren Worten durchringen.",
      "url": "https://www.spiegel.de/ausland/jeremy-corbyn-ex-labour-chef-will-hamas-angriff-auf-israel-nicht-verurteilen-a-4aa648c8-61c2-41c7-ba11-aae07c924bd3",
      "image_title": "Ex-Labourchef Corbyn will Hamas-Angriff nicht verurteilen - Lucy North / dpa"
    }
  ]
}