{
  "timestamp": "2023-03-13T19:10:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.53fdc9724bef75c30aee.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa5662349aa778159e79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.da2521b036449ae08145.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die BBC nach der Affäre Lineker Auf dem rechten Weg",
      "teaser": "Die zwischenzeitliche Suspendierung von Gary Lineker offenbart: Die dauernden Attacken Konservativer auf die BBC zeigen immer mehr Wirkung. Mitarbeiter des Senders befürchten eine schleichende Übernahme von rechts. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/die-bbc-und-gary-lineker-auf-dem-rechten-weg-a-0badf6a9-683b-4c8f-9461-2710a5d032d7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/90b97f97-72f3-4141-a81a-b3671447ac81_w872_r1.778_fpx61.03_fpy52.96.jpg",
      "image_title": "Auf dem rechten Weg - Darren Staples / AFP",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Die größte seit fünf Jahren Südkorea und USA starten Militärübung",
      "teaser": "Washington und Seoul testen den militärischen Ernstfall. Die Diktatur im Norden reagiert gereizt, lässt die Staatsmedien ätzen gegen »die US-Imperialisten und die südkoreanischen Marionettentruppen«.",
      "url": "https://www.spiegel.de/ausland/suedkorea-und-usa-starten-militaeruebung-a-c7258fc2-b998-4ea2-8e4f-5f54c51000f0",
      "image_title": "Südkorea und USA starten Militärübung - Ahn Young-joon / dpa"
    },
    {
      "title": "Uno vermittelt Russland will Getreideabkommen mit der Ukraine nur um 60 Tage verlängern",
      "teaser": "Mehr als 24,1 Millionen Tonnen Getreide konnten seit der Einigung zwischen Moskau und Kiew im Juli exportiert werden. Damit das weiter möglich ist, verhandeln der Kreml und die Uno. Viel Zeit bleibt nicht mehr.",
      "url": "https://www.spiegel.de/ausland/russland-will-getreideabkommen-mit-ukraine-nur-um-60-tage-verlaengern-a-0dfb7cd1-4497-4f3b-9113-97558445e864",
      "image_title": "Russland will Getreideabkommen mit der Ukraine nur um 60 Tage verlängern - Efrem Lukatsky / dpa"
    },
    {
      "title": "Gespaltenes Israel Expertentrio stellt Kompromissvorschlag zur Justizreform in der Knesset vor",
      "teaser": "Ein Ex-Justizminister, der Direktor der Uni Tel Aviv und ein Rechtswissenschaftler versuchen sich an einer Lösung im israelischen Streit über die geplante Justizreform von Premier Netanyahu. Der reist am Donnerstag nach Berlin.",
      "url": "https://www.spiegel.de/ausland/israel-kompromissvorschlag-zu-justizreform-vorgestellt-a-8066b1b1-438e-4d2f-9eed-e51d66deb9fa",
      "image_title": "Expertentrio stellt Kompromissvorschlag zur Justizreform in der Knesset vor - JACK GUEZ / AFP"
    },
    {
      "title": "Geopolitik einer Ex-Weltmacht Großbritannien richtet Außenpolitik neu aus – China und Russland im Fokus",
      "teaser": "Rishi Sunak hat seine neuen außenpolitischen Leitlinien präsentiert. Der Zeitpunkt ist kein Zufall: Er ist gerade in den USA, um mit Joe Biden und dem australischen Premier über das gemeinsame Militärbündnis Aukus zu sprechen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-richtet-aussenpolitik-neu-aus-china-und-russland-im-fokus-a-9fcf81bd-77b1-44d5-9bab-28b5773b0697",
      "image_title": "Großbritannien richtet Außenpolitik neu aus – China und Russland im Fokus - Stefan Rousseau / AP"
    },
    {
      "title": "Schlacht um Bachmut Jeder Meter kostet Menschenleben",
      "teaser": "In der ostukrainischen Stadt Bachmut tobt ein Stellungskrieg. Die Ukrainer wollen Zeit gewinnen, die russischen Invasoren kommen nur noch schrittweise voran – und der Wagner-Chef kritisiert die Armeeführung.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-schlacht-um-bachmut-jeder-meter-kostet-menschenleben-a-e6780eaf-f69f-497f-86d8-9e08119b5134"
    },
    {
      "title": "Stormy-Daniels-Fall Trump verzichtet auf Aussage vor Grand Jury",
      "teaser": "Gegen Donald Trump laufen mehrere strafrechtliche Ermittlungen. Im Fall mutmaßlicher Schmiergeldzahlungen an eine Pornodarstellerin droht ihm eine Anklage. Dazu Stellung nehmen will der Ex-Präsident aber nicht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-im-stormy-daniels-fall-nicht-vor-grand-jury-aussagen-a-1d63e43c-2a16-415b-acab-ac19c9dddc24",
      "image_title": "Trump verzichtet auf Aussage vor Grand Jury - Alex Brandon / AP"
    },
    {
      "title": "Wirtschaftliche Zusammenarbeit Iran und Belarus wollen diplomatische Beziehungen ausbauen",
      "teaser": "Um westlichen Sanktionen zu begegnen haben Belarus und Iran beschlossen, künftig enger zusammenzuarbeiten. Die beiden Regime unterstützen Putins Angriffskrieg gegen die Ukraine.",
      "url": "https://www.spiegel.de/ausland/iran-und-belarus-wollen-diplomatische-beziehungen-ausbauen-a-a2801bd5-9875-4567-897c-011a790c3be5",
      "image_title": "Iran und Belarus wollen diplomatische Beziehungen ausbauen - Office of the Iranian Presidency / dpa"
    },
    {
      "title": "Ex-Sowjetrepublik Tadschikistan gibt neue Kleiderempfehlung für Frauen heraus",
      "teaser": "»Wir ziehen uns tadschikisch an«: Die Regierung in Duschanbe möchte Einfluss auf die Kleiderwahl der Frauen im Land nehmen. Unerwünscht sind demnach Miniröcke oder Flip-Flops – aber auch muslimisch geprägte Kleidung.",
      "url": "https://www.spiegel.de/ausland/tadschikistan-gibt-neue-kleiderempfehlung-fuer-frauen-heraus-a-b92651f7-d842-4106-881d-f8cc474af55f",
      "image_title": "Tadschikistan gibt neue Kleiderempfehlung für Frauen heraus - Nozim Kalandarov / REUTERS"
    },
    {
      "title": "Umkämpfte Stadt in der Ukraine Ukraine meldet schwere Verluste auf beiden Seiten in Bachmut",
      "teaser": "Die Frontlinie in Bachmut ist hart umkämpft. Schwere Verluste gibt es laut Kiew bei Verteidigern und Angreifern. Das britische Verteidigungsministerium sieht die Söldnergruppe Wagner zusätzlich geschwächt.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-in-bachmut-gibt-es-grosse-verluste-auf-beiden-seiten-a-fc5640bd-736e-4943-acc1-9749a14a0448",
      "image_title": "Ukraine meldet schwere Verluste auf beiden Seiten in Bachmut - Maxar Technologies / dpa"
    },
    {
      "title": "Ukrainekrieg und weltweite Krisen Britisches Militär bekommt zusätzliche Milliarden",
      "teaser": "Kritiker halten die britische Armee für marode. Nun stockt die Regierung in London den Verteidigungsetat auf: In den kommenden zwei Jahren wird sie fünf Milliarden Pfund zusätzlich in die Streitkräfte investieren.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-london-will-fuenf-milliarden-pfund-mehr-fuer-militaer-ausgeben-a-41f340b0-099d-41ab-bd20-24e3bed34edd",
      "image_title": "Britisches Militär bekommt zusätzliche Milliarden - Leon Neal / Getty Images"
    },
    {
      "title": "Russischer Angriffskrieg Menschenrechtler zeigen sich alarmiert über die Lage ukrainischer Heimkinder",
      "teaser": "Zehntausende Kinder in der Ukraine wachsen ohne Eltern auf. Nun machen Menschenrechtler auf die »verheerenden« Auswirkungen des Kriegs für Heimkinder aufmerksam. Viele hätten wochenlang in Kellern Schutz suchen müssen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-menschenrechtler-alarmiert-ueber-lage-von-ukrainischen-heimkindern-a-8ab4bc97-9d8c-4660-a0a3-013bba1467bf",
      "image_title": "Menschenrechtler zeigen sich alarmiert über die Lage ukrainischer Heimkinder - Daniel Leal / AFP"
    },
    {
      "title": "Deutsche Migrationspolitik in Afrika Kommt nicht! Kommt doch!",
      "teaser": "Arbeitsmigration aus Afrika galt bislang als etwas Bedrohliches. Nun gibt es eine Kehrtwende: Die Bundesregierung will gezielt afrikanische Arbeitskräfte anlocken. Ein Besuch im deutschen Migrationszentrum in Ghana. Aus Accra, Ghana, berichten Heiner Hoffmann und Nana Kofi Acquah (Fotos)",
      "url": "https://www.spiegel.de/ausland/migration-aus-afrika-kehrtwende-der-deutschen-migrationspolitik-a-6b3bd4a4-2da2-419a-a3f1-9211bc9c3dba",
      "image_title": "Kommt nicht! Kommt doch! - Nana Kofi Acquah / DER SPIEGEL"
    },
    {
      "title": "Neuer Regierungschef in Peking »China und die USA können und müssen zusammenarbeiten«",
      "teaser": "Die Beziehungen zwischen China und den USA sind angespannt. Aus Sicht Pekings will Washington den Erfolg der Chinesen in der Welt eindämmen. Regierungschef Li Qiang warnt nun vor wirtschaftlicher Abkopplung.",
      "url": "https://www.spiegel.de/ausland/china-neuer-regierungschef-li-qiang-plaediert-fuer-kooperation-mit-usa-a-cef20ba5-aec6-4a7d-b8f8-1f7e5d4f386d",
      "image_title": "»China und die USA können und müssen zusammenarbeiten« - Florence Lo / POOL / EPA"
    },
    {
      "title": "Angriffe auf ukrainische Infrastruktur Klitschko zog Evakuierung Kiews in Betracht",
      "teaser": "Russische Luftangriffe haben dafür gesorgt, dass Bewohner in Kiew über Stunden ohne Strom, Wasser und Heizung auskommen mussten. Wie dramatisch die Lage im Januar war, schildert nun Bürgermeister Klitschko.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-vitali-klitschko-zog-evakuierung-kiews-in-betracht-a-4b52129c-29fc-40be-a5f1-5dfea6b861d8",
      "image_title": "Klitschko zog Evakuierung Kiews in Betracht - Sergei Supinsky / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Selenskyj umreißt russische Verluste in Bachmut – und ehrt getöteten Scharfschützen seiner Armee",
      "teaser": "Mehr als 1100 russische Angreifer sind laut Ukraine zuletzt in Bachmut gestorben. Klitschko erwog Evakuierung Kiews. Und: posthume Ehrung für mutmaßlich hingerichteten Soldaten. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-13-maerz-a-ce4ecc52-2516-44f7-9274-037892b624dd",
      "image_title": "Selenskyj umreißt russische Verluste in Bachmut – und ehrt getöteten Scharfschützen seiner Armee - Aris Messinis / AFP"
    },
    {
      "title": "Angespannte Lage USA und Südkorea starten Großmanöver – Pjöngjang testet Raketen",
      "teaser": "Es soll die größte Waffenübung seit Jahren werden: Ein Militärmanöver von südkoreanischen und US-Truppen läuft an. Die Reaktion aus dem Norden ist deutlich.",
      "url": "https://www.spiegel.de/ausland/usa-und-suedkorea-starten-grossmanoever-nordkorea-testet-raketen-a-f38d4f2f-176f-4710-98ae-139e0d452e11",
      "image_title": "USA und Südkorea starten Großmanöver – Pjöngjang testet Raketen - HANDOUT / EPA"
    },
    {
      "title": "Rede des Präsidenten Xi Jinping will Chinas Militär zur »großen Mauer aus Stahl« machen",
      "teaser": "Martialische Ansage des chinesischen Staatschefs: Xi Jinping treibt den Ausbau der Streitkräfte massiv voran. Mit Blick auf Taiwan äußerte er sich vor dem Volkskongress hingegen fast zurückhaltend.",
      "url": "https://www.spiegel.de/ausland/china-xi-jinping-will-militaer-zur-grossen-mauer-aus-stahl-machen-a-149f487a-4cfc-471b-bd06-64ea30bd8822",
      "image_title": "Xi Jinping will Chinas Militär zur »großen Mauer aus Stahl« machen - Mark R. Cristino / EPA"
    },
    {
      "title": "Studie des Friedensforschungsinstituts Sipri Die Welt kauft weniger Waffen – Europa und Ostasien deutlich mehr",
      "teaser": "Es klingt überraschend in diesen Zeiten, aber Waffenimporte gehen laut einer Studie fast überall zurück. Es gibt aber Ausnahmen – in einigen Teilen der Welt sind sie extrem.",
      "url": "https://www.spiegel.de/ausland/sipri-studie-die-welt-kauft-weniger-waffen-europa-und-ostasien-deutlich-mehr-a-5f9549aa-52d9-4c4d-a3e2-d84f4d989ff8",
      "image_title": "Die Welt kauft weniger Waffen – Europa und Ostasien deutlich mehr - Giuseppe Lami / EPA"
    },
    {
      "title": "»Besonders grausame Lüge« USA weisen iranische Behauptung über Gefangenenaustausch zurück",
      "teaser": "Menschenrechtsaktivisten werfen Iran vor, immer wieder unschuldige Ausländer als Geiseln zu halten. Jetzt hat das Land einen »Gefangenenaustausch« mit den USA verkündet. Die dementieren jedoch energisch.",
      "url": "https://www.spiegel.de/ausland/usa-weisen-behauptung-von-iran-ueber-gefangenenaustausch-zurueck-a-cc22a86f-0485-4c37-a6e1-e81dd5ad61f0",
      "image_title": "USA weisen iranische Behauptung über Gefangenenaustausch zurück - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Nicaraguas Diktator verbannt Regimegegner Ortegas Strategie der Ausbürgerung",
      "teaser": "Das Regime des einstigen Revolutionsführers Daniel Ortega mauert sich immer weiter ein. Gerade erst hat er 222 Oppositionellen die Staatsbürgerschaft entzogen und sie des Landes verwiesen. Einer von ihnen: Juan Sebastián Chamorro Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/nicaraguas-diktator-verbannt-oppositionelle-daniel-ortegas-strategie-der-ausbuergerung-a-4e91b86f-a02c-4bee-8022-5c923bc910a5",
      "image_title": "Ortegas Strategie der Ausbürgerung - POOL / REUTERS",
      "author": "Jens Glüsing, Rio de Janeiro"
    }
  ]
}