{
  "timestamp": "2023-04-27T23:12:06",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ff433912e9eb99c8596e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Spekulationen über Erdoğans Gesundheit Der türkische Patient",
      "teaser": "Wie geht es Recep Tayyip Erdoğan? Der Präsident musste ein TV-Interview abbrechen, jetzt ist sein Zustand großes Thema in der Türkei. Zwar gibt es keinen Hinweis auf eine ernsthafte Erkrankung, sein Wahlkampf aber wirkt seltsam schlapp. Aus Istanbul berichtet Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-spekulationen-um-die-gesundheit-des-praesidenten-a-58efb3a0-0559-474c-8ff7-796a6fac1d5f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1d8ae409-94fd-4b01-9f21-b2a9fca7c827_w948_r2.194_fpx78_fpy98.jpg",
      "image_title": "Der türkische Patient - Gabriel Bouys / AFP"
    },
    {
      "title": "Abgesagte Wahlkampftermine Türkischer Minister nennt Erdoğans Gesundheitszustand »überaus gut«",
      "teaser": "Wegen gesundheitlicher Beschwerden muss Recep Tayyip Erdoğan im Wahlkampf kürzertreten. Aus der Regierung kommen nun neue Wasserstandsmeldungen zum Zustand des türkischen Präsidenten.",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-gesundheitszustand-laut-minister-ueberaus-gut-a-477e6954-ca4f-4364-8218-16f51f0e0597",
      "image_title": "Türkischer Minister nennt Erdoğans Gesundheitszustand »überaus gut« - Adem Altan / AFP"
    },
    {
      "title": "Schritt zur »Rückkehr zur Demokratie« Özdemir hofft auf Erdoğan-Schlappe",
      "teaser": "Grünenminister Cem Özdemir warnt vor Manipulationen bei den Präsidentschaftswahlen in der Türkei. Zugleich sieht er Chancen für den Kandidaten der Opposition. Der Ausgang der Wahl sei »so offen wie nie«.",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahl-cem-oezdemir-sieht-moegliche-erdogan-niederlage-als-schritt-zur-rueckkehr-zur-demokratie-a-4d82bc85-27f4-4c5f-b5a8-2becc259f7d2",
      "image_title": "Özdemir hofft auf Erdoğan-Schlappe - Metodi Popow / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Retten die Deutschtürken Erdoğans Macht? Von Melanie Amann",
      "teaser": "Auslandstürken dürfen ab heute ihre Stimme abgeben – es wird knapp. Außerdem gibt es Klimaschutztermine für jeden Geschmack. Und hoffentlich ein gerechtes Urteil. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-recep-tayyip-erdogan-klimaschutz-rassismus-a-e167bca8-9f20-4859-996f-613f9e008336",
      "image_title": "Retten die Deutschtürken Erdoğans Macht? - DER SPIEGEL"
    },
    {
      "title": "Repressionen im US Bundesstaat Florida So geht DeSantis gegen die LGBTQ-Community vor",
      "teaser": "Ron DeSantis redet gerne vom »freien Staat Florida« – dabei beschneidet er systematisch die Rechte von Minderheiten. Widerstand gegen sein Vorgehen kommt auch aus Hollywood.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-so-geht-der-gouverneur-von-florida-gegen-die-lgbtq-community-vor-a-4befa2e4-5ce9-4592-9d8f-9b91244d1a2a"
    },
    {
      "title": "Dänischer Medienbericht Russisches Schiff kurz vor Nord-Stream-Explosion nahe Tatort",
      "teaser": "Nur ein Zufall? Wenige Tage vor der Explosion der Nord-Stream-Pipelines kreuzte ein russisches Spezialschiff vor Bornholm – und das Schiff hatte ein Mini-U-Boot an Bord. Die dänische Marine machte Fotos.",
      "url": "https://www.spiegel.de/ausland/nord-stream-pipeline-russisches-schiff-kurz-vor-explosion-nahe-tatort-a-d24ab953-6d2a-4b9a-8a47-6e831338d788",
      "image_title": "Russisches Schiff kurz vor Nord-Stream-Explosion nahe Tatort - - / dpa"
    },
    {
      "title": "US-Ermittlungen zu Geheimdienstleck Verdächtiger könnte viel mehr Dokumente verbreitet haben, als bisher bekannt",
      "teaser": "Ein IT-Spezialist des US-Militärs hat geheime Dokumente im Netz geteilt. Die Regierung war lange ahnungslos. Nun werden Details über das Ausmaß des Lecks bekannt – und über die beunruhigende Vorgeschichte des 21-Jährigen.",
      "url": "https://www.spiegel.de/ausland/us-geheimdienstleck-ausmass-wohl-groesser-als-bisher-bekannt-a-594c4f3d-bb11-4df7-a257-e18aca34b45a",
      "image_title": "Verdächtiger könnte viel mehr Dokumente verbreitet haben, als bisher bekannt - STEFANI REYNOLDS / AFP"
    },
    {
      "title": "Kochtopfprotest gegen Macron Bumm, schepper, bängbängbäng Ein Zwischenruf von Nadia Pantel",
      "teaser": "Wer in Frankreich gegen die Rentenreform protestieren will, geht derzeit erst mal in seine Küche. Vor lauter Lärm hören sich die Politiker nun selbst nicht mehr. Über politische Kochtöpfe und Rituale aus dem Mittelalter.",
      "url": "https://www.spiegel.de/ausland/proteste-in-frankreich-gegen-emmanuel-macron-warum-kochtoepfe-jetzt-politisch-sind-a-46ef4d85-6d70-4f45-854f-d2c3a1d2910e",
      "image_title": "Bumm, schepper, bängbängbäng - IMAGO/Julien Mattia / Le Pictorium / IMAGO/Le Pictorium"
    },
    {
      "title": "Mutmaßlicher Missbrauch durch Entwicklungshelfer Der »Opa« und »seine Jungs« in Kenia",
      "teaser": "Ein Deutscher soll in Kenia jahrelang Minderjährige sexuell missbraucht haben. Er betrieb ein Entwicklungshilfeprojekt, das die katholische Kirche förderte. Warnungen vor dem Mann blieben lange folgenlos. Aus Nairobi und Bahati, Kenia, berichten Heiner Hoffmann und Birte Mensing",
      "url": "https://www.spiegel.de/ausland/mutmasslicher-missbrauchsfall-harald-d-in-kenia-der-opa-und-seine-jungs-a-4f8a47ee-1e7a-48ec-a60a-43261c9c3e03",
      "image_title": "Der »Opa« und »seine Jungs« in Kenia - James Wakibia / ZUMA Wire / IMAGO"
    },
    {
      "title": "Einwanderungspolitik USA wollen Migrationszentren in Kolumbien und Guatemala eröffnen",
      "teaser": "Um einen starken Andrang an der US-Grenze zu verhindern, stellt die Biden-Regierung neue Maßnahmen im Kampf gegen illegale Einwanderer vor. Die pandemiebedingten Einschränkungen für Migranten enden am 11. Mai.",
      "url": "https://www.spiegel.de/ausland/usa-wollen-migrationszentren-in-kolumbien-und-guatemala-eroeffnen-a-4180e577-3279-421e-97e8-93f4e3d365f9",
      "image_title": "USA wollen Migrationszentren in Kolumbien und Guatemala eröffnen - Jose Luis Gonzalez / REUTERS"
    },
    {
      "title": "Besuch bei Joe Biden Südkoreas Präsident singt »American Pie« im Weißen Haus",
      "teaser": "Beim Staatsbankett zum offiziellen Besuch im Weißen Haus tritt Südkoreas Präsident Yoon als Sänger in Erscheinung: Vor 200 Gästen intoniert er einen Evergreen – und erhält kurz darauf ein Geschenk von US-Präsident Biden.",
      "url": "https://www.spiegel.de/ausland/suedkoreas-praesident-yoon-singt-american-pie-im-weissen-haus-a-253cc063-e3e8-4f7c-bd1a-2349c714dcf3"
    },
    {
      "title": "Gefeuerter Fox-News-Star Tucker Carlson meldet sich mit Twitter-Video zu Wort",
      "teaser": "Auf Fox News ist für Tucker Carlson Sendeschluss. Nun veröffentlicht er ein Video auf Twitter. Es zeigt einen erbosten Ex-Moderator, der wichtige Details aber weitgehend ausspart.",
      "url": "https://www.spiegel.de/ausland/tucker-carlson-gefeuerter-fox-news-moderator-meldet-sich-mit-twitter-video-zu-wort-a-a78446f9-a35a-47e2-b40d-1f05c7c00eef",
      "image_title": "Tucker Carlson meldet sich mit Twitter-Video zu Wort - Seth Wenig / dpa"
    },
    {
      "title": "Designierter Nachfolger von Sanna Marin Finnlands Wahlsieger Orpo will mit Rechtspopulisten koalieren",
      "teaser": "Er hat Sanna Marin geschlagen, nun will der konservative Politiker Petteri Orppo in Helsinki einer Vierparteien-Koalition vorstehen. Mit dabei: die rechtspopulistische Partei »Die Finnen«.",
      "url": "https://www.spiegel.de/ausland/finnland-wahlsieger-petteri-orpo-will-mit-rechtspopulisten-koalieren-a-d34937c9-68f5-4d5f-b3be-7c4292932c1d",
      "image_title": "Finnlands Wahlsieger Orpo will mit Rechtspopulisten koalieren - Heikki Saukkomaa / AFP"
    },
    {
      "title": "Podcast »Putins Krieg im Netz« Ein Insider aus Putins Hackerfirma berichtet",
      "teaser": "Erst nehmen russische Soldaten die Stadt Cherson ein, dann kontrollieren sie das Internet. Die neue Podcast-Folge über die »Vulkan Files«-Recherche.",
      "url": "https://www.spiegel.de/ausland/podcast-putins-wie-der-kreml-das-internet-als-waffe-benutzt-a-a1799420-5576-49fe-b92e-cf3efdf26009",
      "image_title": "Ein Insider aus Putins Hackerfirma berichtet - DER SPIEGEL; Fotos: Westend61 / Getty Images; TASS / picture alliance / dpa ; unkas_photo / iStockphoto / Getty Images; Vulkan Files"
    },
    {
      "title": "40 Grad in Spanien erwartet Jetzt müssen sogar Fische umziehen",
      "teaser": "Es könnte der heißeste April seit Beginn der Aufzeichnungen werden: In Madrid werden Rekordtemperaturen erwartet. In Nordspanien sind manche Flüsse so trocken, dass massenweise Fische eingefangen und umgesiedelt werden.",
      "url": "https://www.spiegel.de/ausland/hitzewelle-in-spanien-jetzt-muessen-sogar-fische-umziehen-a-d6ff6486-4f12-40b5-9c73-10275b5d33b4"
    },
    {
      "title": "Vergewaltigungsvorwurf gegen Trump »Ein guter Tag wurde auf einmal total dunkel«",
      "teaser": "Die Autorin E. Jean Carroll beschuldigt Donald Trump, sie in den Neunzigerjahren vergewaltigt zu haben. Jetzt hat sie den mutmaßlichen Vorfall erstmals vor Gericht beschrieben – im Detail und unter Eid. Glauben die Geschworenen ihr? Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-autorin-e-jean-carroll-sagt-im-zivilprozess-gegen-den-ex-praesidenten-aus-a-f9421a01-b5ed-4947-ac27-9a8737716269",
      "image_title": "»Ein guter Tag wurde auf einmal total dunkel« - Bebeto Matthews / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Krieg in der Ukraine USA verhängen Sanktionen gegen russischen Geheimdienst",
      "teaser": "Wegen »unrechtmäßiger Verhaftungen« von US-Bürgern treten neue Sanktionen gegen den russischen Geheimdienst FSB in Kraft. Und: Nato-Generalsekretär will Übung deutscher Brigade in Litauen besuchen. Das waren die News am Donnerstag.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-akw-saporischschja-sandsackstellungen-auf-reaktor-daechern-a-3ca4476f-9cb4-4b05-bcfd-b4e4536bd41c",
      "image_title": "USA verhängen Sanktionen gegen russischen Geheimdienst - YULIA MOROZOVA / REUTERS"
    },
    {
      "title": "Todesurteil gegen den Deutsch-Iraner Jamshid Sharmahd bestätigt Vor diesem Gericht hatte der Angeklagte keine Chance Ein Kommentar von Susanne Koelbl",
      "teaser": "Die wohl bevorstehende Hinrichtung des deutschen Staatsbürgers Sharmahd zeigt die totale Entfremdung Berlins von Iran. In den vergangenen Jahrzehnten wurde wenigstens geredet, heute helfen weder Drohungen noch Angebote.",
      "url": "https://www.spiegel.de/ausland/iran-das-todesurteil-des-deutschiraners-jamshid-sharmahd-und-die-folgen-a-e6cf204f-8c24-4ea9-80f3-3e539c29ded6",
      "image_title": "Vor diesem Gericht hatte der Angeklagte keine Chance - Koosha Mahshid Falahi / AFP"
    },
    {
      "title": "Militärmanöver mit Philippinen China warnt USA vor »Eskalation«",
      "teaser": "Mehr als 17.000 Soldaten, Raketensalven auf dem Meer – das gemeinsame Militärmanöver von US-Amerikanern und Philippinen soll Stärke im Südchinesischen Meer demonstrieren. Peking reagiert mit deutlichen Worten.",
      "url": "https://www.spiegel.de/ausland/usa-und-philippinen-halten-militaermanoever-ab-china-spricht-von-eskalation-a-80c9df0e-95e0-4b6f-9095-ce4bdebc5832",
      "image_title": "China warnt USA vor »Eskalation« - Mark Schiefelbein / AFP"
    },
    {
      "title": "Abschreckung gegen Kim-Regime USA stationieren U-Boot mit Atomwaffen in Südkorea",
      "teaser": "Trainings, gemeinsame Manöver – und ein besonderes U-Boot: US-Präsident Joe Biden und sein südkoreanischer Amtskollege Yoon wollen die Drohkulisse gegenüber Pjöngjang ausbauen. Die Rede ist von einer »Demonstration von Stärke«.",
      "url": "https://www.spiegel.de/ausland/abschreckung-gegen-nordkorea-usa-stationieren-u-boot-mit-atomwaffen-in-suedkorea-a-1dac1f1e-5745-48e0-be42-74ee4308d044",
      "image_title": "USA stationieren U-Boot mit Atomwaffen in Südkorea - Oliver Contreras / POOL / EPA"
    },
    {
      "title": "US-Bundesstaat Montana Parlament schließt trans Abgeordnete von Sitzungen aus",
      "teaser": "Queer, transgender und bisexuell sind für die US-Republikaner Kampfbegriffe. Mit Initiativen dagegen wollen sie bei ihrer konservativen Wählerschaft punkten. In Montana wurde nun einer transsexuellen Abgeordneten der Demokraten die Teilnahme an Parlamentssitzungen verboten.",
      "url": "https://www.spiegel.de/ausland/montana-parlament-schliesst-trans-abgeordnete-von-sitzungen-aus-a-5a332aaf-e895-4ccc-be07-943970cc06ce",
      "image_title": "Parlament schließt trans Abgeordnete von Sitzungen aus - Tommy Martino / AP"
    },
    {
      "title": "Russischer Angriffskrieg Selenskyj will Chinas Einfluss für sein Land nutzen",
      "teaser": "Der ukrainische Präsident hat mit Chinas Staatschef Xi telefoniert und ein positives Fazit gezogen. Die Ukraine soll rechtzeitig alle Waffen für ihre Offensive bekommen. Und: Wagner-Chef Prigoschin wittert Verrat. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-27-april-a-48eedbcd-4f86-41b1-9e93-d39c89bf5abe",
      "image_title": "Selenskyj will Chinas Einfluss für sein Land nutzen - Ukrainian Presidentia / ZUMA Wire / IMAGO"
    },
    {
      "title": "Londons neuer Umgang mit irregulären Migranten Erst internieren – dann nach Ruanda abschieben",
      "teaser": "Die konservative britische Regierung verschärft Gesetze, um irreguläre Einwanderer abzuschrecken. Gegner des Vorhabens sind empört. Bricht London internationales Recht?",
      "url": "https://www.spiegel.de/ausland/londons-neue-gesetze-gegen-migranten-erst-internieren-dann-nach-ruanda-abschieben-a-8ff0424b-2fb2-4067-9228-abf46d28ee0a",
      "image_title": "Erst internieren – dann nach Ruanda abschieben - SAMEER AL-DOUMY / AFP"
    },
    {
      "title": "Putins Krieg im Netz Konfrontation (Folge 6)",
      "teaser": "Der frühere Chefentwickler der russischen Hackerfirma Vulkan arbeitet inzwischen bei Amazon. Wir klingeln bei ihm, denn wir wissen, dass er früher für den Geheimdienst gearbeitet hat. Ein Podcast von Hakan Tanriverdi, Hannes Munzinger und Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/putins-krieg-im-netz-konfrontation-folge-6-a-25a47f72-9dde-4289-88b9-3d61347c0c5d",
      "image_title": "Konfrontation (Folge 6) - Fotos [M]: Getty Images (3); Mikhail Tereshchenko / TASS / dpa / picture alliance"
    }
  ]
}