{
  "timestamp": "2023-02-09T03:16:37",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Karten und Grafiken zur Katastrophe Ein Beben, so groß wie Deutschland",
      "teaser": "Die heftigen Erdstöße in der Türkei und Syrien waren weit über die Landesgrenzen hinaus zu spüren. Auf aktuellen Satellitenbildern lässt sich die zerstörerische Kraft erahnen. Von Bernhard Riedmann und Amelie Rubin",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-und-syrien-ein-beben-so-gross-wie-deutschland-karten-und-grafiken-a-b9fe33ca-ed44-4a9d-83df-5b71d2dfb7ea",
      "image_url": "https://cdn.prod.www.spiegel.de/images/350089e4-e070-4e58-9986-160ae180fd8e_w872_r1.778_fpx54.53_fpy44.98.jpg",
      "image_title": "Ein Beben, so groß wie Deutschland - Maxar Technologies / European Space Imaging, Google Maps, Depo Photos/Reuters, Volkan Kasik/Anadolu Agency/Getty Images, Reuters, [M] DER SPIEGEL",
      "author": "Bernhard Riedmann und Amelie Rubin"
    },
    {
      "title": "Erdbeben in der Türkei »Unsere tapferen Hunde arbeiten 24 Stunden«",
      "teaser": "Nach dem Erdbeben in der Türkei gibt es Tausende Tote und noch mehr Vermisste. Linda Hornisberger koordiniert den Einsatz von Schweizer Freiwilligen und sagt, wie Familienhunde jetzt zu Lebensrettern werden. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-unsere-tapferen-hunde-arbeiten-24-stunden-a-1522aa19-2ebc-4bb6-9120-c76f03954188",
      "image_title": "»Unsere tapferen Hunde arbeiten 24 Stunden« - PIROSCHKA VAN DE WOUW / REUTERS"
    },
    {
      "title": "Erdbeben in der Türkei und Syrien Erdoğan räumt Probleme bei Reaktion auf Katastrophe ein",
      "teaser": "Zwei Tage nach dem Beben ist der türkische Präsident auf dem Weg ins Katastrophengebiet. Dabei steht Erdoğan selbst unter Druck: Opfer klagen über ausbleibende Hilfen, die Opposition über fehlende Präventionsmaßnahmen.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-und-syrien-recep-tayyip-erdogan-raeumt-probleme-bei-reaktion-auf-katastrophe-ein-a-c187d4c5-721f-4724-952f-8858f3f53d38"
    },
    {
      "title": "Militärexperte über den Krieg »Das Problem ist die Art, wie die Ukrainer kämpfen«",
      "teaser": "Auch deutsche Panzer werden den Lauf des Kriegs nicht maßgeblich beeinflussen, sagt der US-Militärexperte Michael Kofman. Hier erläutert er, warum ein Friedensangebot Wladimir Putins die härteste aller Prüfungen wäre. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-das-problem-ist-die-art-wie-die-ukrainer-kaempfen-militaerexperte-im-interview-a-1502f499-4ad7-49a6-a899-7b518f2f4d65",
      "image_title": "»Das Problem ist die Art, wie die Ukrainer kämpfen« - Marko Djurica / REUTERS"
    },
    {
      "title": "Konsequenzen nach Korruptionsskandal Warum Selenskyj seinen Verteidigungsminister vorerst doch nicht austauscht",
      "teaser": "Erst kündigte ein Vertrauter des ukrainischen Präsidenten die Versetzung von Oleksij Resnikow an, dann wurde die Entscheidung wieder vertagt. Offenbar war weder die Personalie noch der Zeitpunkt gut durchdacht. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/korruption-in-der-ukraine-warum-wolodymyr-selenskyj-seinen-verteidigungsminister-vorerst-doch-nicht-austauscht-a-ae69279e-99db-432d-bdc0-61ef3e93b937",
      "image_title": "Warum Selenskyj seinen Verteidigungsminister vorerst doch nicht austauscht - Oleksii Reznikov / Facebook / AFP",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Britischer Ex-Premier Boris Johnson kassierte 2,8 Millionen Euro – für Reden, die er noch gar nicht gehalten hat",
      "teaser": "Der ehemalige britische Premierminister Boris Johnson macht nach seinem Ausscheiden aus der Downing Street weiter Kasse. So erhielt er für künftige Auftritte einen Vorschuss in Millionenhöhe.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-kassierte-2-8-millionen-euro-fuer-reden-die-er-noch-gar-nicht-gehalten-hat-a-bc2d7aee-eec3-4102-8df2-e11ef85a0dd4",
      "image_title": "Boris Johnson kassierte 2,8 Millionen Euro – für Reden, die er noch gar nicht gehalten hat - PHIL NOBLE / REUTERS"
    },
    {
      "title": "Abschuss über Atlantik Chinas Ballon laut US-Außenminister Teil eines Überwachungsprogramms",
      "teaser": "Der mutmaßliche Spionageballon über den USA war kein Einzelfall – sondern nach Angaben des US-Außenministers in ein großes System zur Überwachung eingebunden. Auch von der Nato kommen mahnende Worte.",
      "url": "https://www.spiegel.de/ausland/chinas-spionage-ueber-den-usa-us-aussenminister-nennt-ballon-teil-eines-ueberwachungsprogramms-a-56d62f78-902f-418f-a8d9-87c051b0fa4e",
      "image_title": "Chinas Ballon laut US-Außenminister Teil eines Überwachungsprogramms - RANDALL HILL / REUTERS"
    },
    {
      "title": "Eigene Partei über Hochstapler George Santos »Er ist ein Soziopath«, »Er sollte nicht im Kongress sitzen«",
      "teaser": "George Santos hat seinen Lebenslauf mindestens frisiert, wahrscheinlich sogar glatt gelogen. Trotzdem vertritt er die Republikaner im Kongress. Das sorgt in den eigenen Reihen für Wut – auch bei Mitt Romney.",
      "url": "https://www.spiegel.de/ausland/republikaner-ueber-hochstapler-george-santos-er-sollte-nicht-im-kongress-sitzen-a-70d28535-bf58-45de-9ace-e52f4ba39307",
      "image_title": "»Er ist ein Soziopath«, »Er sollte nicht im Kongress sitzen« - EVELYN HOCKSTEIN / REUTERS"
    },
    {
      "title": "Selenskyj trifft Macron und Scholz »Unterstützung bis zum Sieg«",
      "teaser": "Der ukrainische Präsident Selenskyj reist durch Europa. In Paris sichern ihm Emmanuel Macron und Olaf Scholz weitere Hilfe zu. Der französische Staatschef ist dabei in seiner Wortwahl forscher als der Kanzler.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-trifft-emmanuel-macron-und-olaf-scholz-in-paris-unterstuetzung-bis-zum-sieg-a-6ef13951-0386-4677-943e-5926948814bf",
      "image_title": "»Unterstützung bis zum Sieg« - Lewis Joly / dpa"
    },
    {
      "title": "Drama in Québec Bus rammt Kita in Kanada - zwei Kinder tot",
      "teaser": "In der Stadt Laval in der kanadischen Provinz Québec ist ein Bus in eine Kita gefahren. Zwei Kinder starben, mehrere wurden verletzt. Die Polizei geht von einer vorsätzlichen Tat des Fahrers aus.",
      "url": "https://www.spiegel.de/ausland/kanada-bus-rammt-kindertagesstaette-in-laval-in-der-provinz-quebec-a-c838ed0f-c18b-4aef-ad74-fd6da146a739",
      "image_title": "Bus rammt Kita in Kanada - zwei Kinder tot - CHRISTINNE MUSCHI / REUTERS"
    },
    {
      "title": "Erdoğan im Katastrophengebiet Das Beben wird zum Politikum",
      "teaser": "Die türkische Regierung steht für ihr Krisenmanagement in der Kritik. Nun ist Präsident Erdoğan ins Katastrophengebiet gereist – und holt zum Gegenschlag aus. Aus Hatay berichtet Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-im-katastrophengebiet-das-beben-wird-zum-politikum-a-786bb350-b6d4-4b50-90f1-4b3bae22e3b7",
      "image_title": "Das Beben wird zum Politikum - ADEM ALTAN / AFP"
    },
    {
      "title": "News zum Erdbeben vom Mittwoch Protest gegen mutmaßliche Twitter-Sperre in der Türkei",
      "teaser": "»Gibt es eine Erklärung dafür, dass Twitter beschränkt wurde, wo es doch nützlich sein kann, Leben zu retten?« Opposition und Prominente fordern eine Erklärung der türkischen Regierung, die angeblich die Twitter-Nutzung eingeschränkt hat. Das waren die News zum Erdbeben am 8. Februar.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-retter-bergen-frau-nach-52-stunden-unter-truemmern-mehr-als-8000-tote-a-a09a19b0-6165-4e1e-9e4d-14e95754173f",
      "image_title": "Protest gegen mutmaßliche Twitter-Sperre in der Türkei - ZEIN AL RIFAI / AFP"
    },
    {
      "title": "»Systematische Menschenrechtsverletzungen« in Israel Barcelona setzt offenbar Städtepartnerschaft mit Tel Aviv aus",
      "teaser": "Nach übereinstimmenden Medienberichten wird Barcelona die Kontakte zu Israel einstellen. Das Außenministerium in Jerusalem nennt die Entscheidung »unglücklich«. Sie gebe Extremisten und Antisemitismus Rückenwind.",
      "url": "https://www.spiegel.de/ausland/barcelona-setzt-offenbar-staedtepartnerschaft-mit-tel-aviv-aus-a-9bc9ed95-a620-40cf-9e01-a807df420aa4",
      "image_title": "Barcelona setzt offenbar Städtepartnerschaft mit Tel Aviv aus - Michel Euler / AP"
    },
    {
      "title": "Vor türkischer Botschaft in Stockholm Schwedische Polizei verbietet erneute Koranverbrennung",
      "teaser": "Im Januar führte eine Koranverbrennung in Stockholm zu Protesten und Empörung in der Türkei. Jetzt hat die schwedische Polizei eine neuerliche Protestaktion vor der türkischen Botschaft verboten.",
      "url": "https://www.spiegel.de/ausland/schweden-polizei-verbietet-erneute-koranverbrennung-a-baebacce-e37f-4300-a450-58d695c9822b",
      "image_title": "Schwedische Polizei verbietet erneute Koranverbrennung - IMAGO/berkay / IMAGO/YAY Images"
    },
    {
      "title": "Präsident Selenskyjs Überraschungsbesuch in London »Gebt uns Flügel«",
      "teaser": "Mit einem dramatischen Appell an einem dramatischen Ort hat der ukrainische Präsident die Diskussion um Kampfflugzeug-Lieferungen befeuert. Und die britischen Gastgeber? Zeigen durchaus Entgegenkommen. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/praesident-selenskyjs-ueberraschungsbesuch-in-london-gebt-uns-fluegel-a-900f0d13-dbde-466e-9674-d69069b5bbb2",
      "image_title": "»Gebt uns Flügel« - ANDREW MATTHEWS / AFP",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "»Flügel für Freiheit« Selenskyj drängt in London auf Kampfjet-Lieferung",
      "teaser": "Bei seinem zweiten Auslandsbesuch seit Kriegsbeginn betont Wolodymyr Selenskyj die engen Verbindungen nach London. Im britischen Parlament sprach er vor Hunderten Abgeordneten – und forderte neue Sanktionen und Militärhilfe.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-wolodymyr-selenskyj-draengt-in-london-auf-lieferung-von-kampfjets-a-16484377-fa5e-4fff-8fab-0850b84eff02",
      "image_title": "Selenskyj drängt in London auf Kampfjet-Lieferung - IMAGO/Martyn Wheatley / i-Images / IMAGO/i Images"
    },
    {
      "title": "Flugzeugkatastrophe in der Ostukraine Abschuss von MH17 – Putin genehmigte offenbar Lieferung von Rakete an Separatisten",
      "teaser": "2014 wurde über der Ostukraine eine Passagiermaschine durch ein russisches Flugabwehrsystem abgeschossen, 298 Menschen starben. Niederländischen Ermittlern zufolge war der Kremlchef offenbar persönlich in einige Vorgänge involviert.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-hatte-offenbar-aktive-rolle-bei-abschuss-von-flug-mh17-a-64226a38-81c3-4e92-98ec-40998600d162",
      "image_title": "Abschuss von MH17 – Putin genehmigte offenbar Lieferung von Rakete an Separatisten - Antonio Bronic / REUTERS"
    },
    {
      "title": "Besuch in London Das sagt Selenskyj vor dem britischen Unterhaus",
      "teaser": "Wolodymyr Selenskyj ist überraschend nach Großbritannien gereist. Er besucht offenbar ukrainische Soldaten bei der Ausbildung – und spricht vor den britischen Abgeordneten. Sehen Sie hier den ganzen Auftritt.",
      "url": "https://www.spiegel.de/ausland/ukraine-das-sagt-wolodymyr-selenskyj-vor-dem-britischen-parlament-a-b049deae-b3ac-47f5-98bb-57423173b21c",
      "image_title": "Das sagt Selenskyj vor dem britischen Unterhaus - Stefan Rousseau / dpa"
    },
    {
      "title": "Rede zur Lage der Nation »Kaum Zweifel, dass Joe Biden entschlossen ist, noch mal anzutreten«",
      "teaser": "Tritt er zur Wiederwahl an oder nicht? Und: Wie will Joe Biden mit den Republikanern zusammenarbeiten? Hier schätzt SPIEGEL-Korrespondent René Pfister den Auftritt des US-Präsidenten ein. Ein Video von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/joe-biden-bewerbungsrede-zur-lage-der-nation-a-4734bdd1-2118-4c3c-8b67-e99ef497f1a0"
    },
    {
      "title": "Netzdebatte Jill Biden küsst Mann von Kamala Harris auf den Mund – oder doch nicht?",
      "teaser": "Nach der »State of the Union«-Rede von US-Präsident Biden gibt es wilde Spekulationen: Videoaufnahmen legen nahe, dass Jill Biden den Ehemann von Vizepräsidentin Kamala Harris auf den Mund geküsst hat.",
      "url": "https://www.spiegel.de/ausland/usa-jill-biden-kuesst-mann-von-kamala-harris-auf-den-mund-oder-doch-nicht-a-08b3e5cd-3b3c-4e98-8b1d-9f5991e60557",
      "image_title": "Jill Biden küsst Mann von Kamala Harris auf den Mund – oder doch nicht? - Sky News Australia"
    },
    {
      "title": "Er schwor den Castros die Treue Der Junge auf diesem Foto soll Parlamentarier werden – Jahrzehnte nach seiner Abschiebung aus Florida",
      "teaser": "Abgeholt zur Abschiebung: Das Foto des kubanischen Migrantenkindes Elián González ging einst um die Welt, sein Fall belastete die Beziehungen zwischen den USA und Kuba schwer. Nun wird er selbst Politik machen – in Havanna.",
      "url": "https://www.spiegel.de/ausland/kuba-elian-gonzalez-aus-dem-entfuehrten-kind-wird-ein-parlamentarier-a-f8cfff0c-ca77-402a-bf43-f26874139b33",
      "image_title": "Der Junge auf diesem Foto soll Parlamentarier werden – Jahrzehnte nach seiner Abschiebung aus Florida - POOL/ REUTERS"
    },
    {
      "title": "Vor EU-Gipfel in Brüssel Nehammer drängt auf stärkeren EU-Grenzschutz – und droht mit Blockade",
      "teaser": "Beim Gipfel in Brüssel wollen die EU-Staats- und Regierungschefs Geschlossenheit zeigen. Doch Österreichs Kanzler Nehammer könnte den Plan durchkreuzen.",
      "url": "https://www.spiegel.de/ausland/oesterreich-karl-nehammer-draengt-auf-staerkeren-eu-grenzschutz-und-droht-mit-gipfelblockade-a-0c909630-0bb3-43d1-adce-2bd7b867b480",
      "image_title": "Nehammer drängt auf stärkeren EU-Grenzschutz – und droht mit Blockade - Heinz-Peter Bader / AP"
    },
    {
      "title": "Treffen mit Premier Sunak Ukrainischer Präsident Selenskyj reist überraschend nach Großbritannien",
      "teaser": "Dass Präsident Wolodymyr Selenskyj die umkämpfte Ukraine verlässt, ist immer noch außergewöhnlich: Nun ist er unterwegs nach Großbritannien und trifft dort unter anderem König Charles. Auch die EU erwartet seinen Besuch.",
      "url": "https://www.spiegel.de/ausland/ukrainischer-praesident-selenskyj-reist-ueberraschend-nach-grossbritannien-a-69cf639f-36f1-4762-8c58-45da79c9521d",
      "image_title": "Ukrainischer Präsident Selenskyj reist überraschend nach Großbritannien - Kay Nietfeld / dpa"
    },
    {
      "title": "Bergung nach mutmaßlichem Spionagefall So zieht die Navy die Reste des Chinaballons aus dem Wasser",
      "teaser": "Nach dem Abschuss war der mutmaßliche chinesische Spionageballon vor der amerikanischen Ostküste ins Meer gestürzt. Die US-Navy hat bereits erste Teile aus dem Wasser geholt. Bilder von der Bergung.",
      "url": "https://www.spiegel.de/ausland/chinesischer-ballon-usa-veroeffentlichen-fotos-von-der-bergung-a-999e1f5c-0f88-4da6-8a4d-8267c236111b",
      "image_title": "So zieht die Navy die Reste des Chinaballons aus dem Wasser - IMAGO/U.S. Navy / IMAGO/ZUMA Wire"
    },
    {
      "title": "Bidens Rede zur Lage der Nation Der America-First-Präsident",
      "teaser": "Attacken gegen die Republikaner, Lob für die eigene Arbeit: US-Präsident Joe Biden nutzt seine Rede zur »Lage der Nation«, um seine nächste Kandidatur vorzubereiten. Dabei zielt er auf die Wähler von Ex-Präsident Donald Trump. Von Roland Nelles und René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-die-rede-zur-lage-der-nation-der-america-first-praesident-a-59593edc-6b16-47b6-822a-a0d66fd9cb20",
      "image_title": "Der America-First-Präsident - Jacquelyn Martin / AP",
      "author": "Roland Nelles und René Pfister, Washington"
    }
  ]
}