{
  "timestamp": "2023-05-30T04:13:38",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.990f61268b063353c368.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warum der Präsident erneut gewann Ewig Erdoğan",
      "teaser": "Recep Tayyip Erdoğan hat bei der Stichwahl um die Präsidentschaft ein weiteres Mal gesiegt. Wie hat er das geschafft? Und wie wird er die Türkei nun regieren? Aus Ankara berichten Şebnem Arsu, Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-warum-recep-tayyip-erdogan-ein-weiteres-mal-ueber-die-opposition-triumphiert-hat-a-82c1a861-c257-4771-a718-201d4d7f3e01",
      "image_url": "https://cdn.prod.www.spiegel.de/images/593699e8-97ac-484e-82c9-da37a6dc505d_w872_r1.778_fpx36_fpy50.jpg",
      "image_title": "Ewig Erdoğan - Emrah Gurel / dpa"
    },
    {
      "title": "Erdoğans Wahlsieg Die ersten Gratulanten: Orbán, Katars Emir und die Taliban",
      "url": "https://www.spiegel.de/ausland/viktor-orban-die-taliban-und-katars-emir-gratulieren-recep-tayyip-erdogan-a-5c1c2da4-35be-4fe3-ad39-69f23fbd7fd6",
      "image_title": "Die ersten Gratulanten: Orbán, Katars Emir und die Taliban - MURAD SEZER / REUTERS"
    },
    {
      "title": "Vorläufige Zahlen Türken in Deutschland stimmen mit deutlicher Mehrheit für Erdoğan – Feiern auf den Straßen",
      "url": "https://www.spiegel.de/ausland/stichwahl-tuerken-in-deutschland-stimmen-mit-deutlicher-mehrheit-fuer-recep-tayyip-erdogan-a-085d0483-ad8f-4242-a0ea-e0578a921e23",
      "image_title": "Türken in Deutschland stimmen mit deutlicher Mehrheit für Erdoğan – Feiern auf den Straßen - Christoph Reichwein / dpa"
    },
    {
      "title": "Oppositionskandidat in der Türkei Kılıçdaroğlu gesteht indirekt Niederlage ein – und zeigt sich »zutiefst traurig«",
      "url": "https://www.spiegel.de/ausland/tuerkei-kemal-kilicdaroglu-gesteht-indirekt-niederlage-ein-a-38d0a0d5-264d-4d50-a644-b673e7a6db3a",
      "image_title": "Kılıçdaroğlu gesteht indirekt Niederlage ein – und zeigt sich »zutiefst traurig« - ADEM ALTAN / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Hochhaus in Kiew nach Attacke in Flammen, Ukraine wünscht sich Eurofighter",
      "teaser": "Nach schwerem Beschuss in der ukrainischen Hauptstadt brennt ein Wohnblock. Und: Kiew drängt auf weitere Kampfflugzeuge aus Europa. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-30-mai-a-3a2157c2-25ae-4a41-b021-eea562cb1fd5",
      "image_title": "Hochhaus in Kiew nach Attacke in Flammen, Ukraine wünscht sich Eurofighter - KYIV CITY MILITARY ADMINISTRATION / via REUTERS"
    },
    {
      "title": "Laut Vermittler Waffenruhe im Sudan um fünf Tage verlängert",
      "teaser": "Wenige Stunden vor Ende der brüchigen Waffenruhe im Sudan haben sich die Konfliktparteien auf eine fünftägige Verlängerung geeinigt. Zuvor war es in der Hauptstadt Khartum zu heftigen Kämpfen gekommen.",
      "url": "https://www.spiegel.de/ausland/sudan-waffenruhe-um-fuenf-tage-verlaengert-a-3dffbef9-450c-46b2-b7e5-274dc7674a2d",
      "image_title": "Waffenruhe im Sudan um fünf Tage verlängert - - / AFP"
    },
    {
      "title": "Politische Entspannung Ägypten und Türkei wollen wieder Botschafter entsenden",
      "teaser": "Jahrelang herrschte Eiszeit – doch kurz nach dem Wahlsieg von Recep Tayyip Erdoğan nähern sich die Regierungen in Kairo und Ankara an.",
      "url": "https://www.spiegel.de/ausland/aegypten-und-tuerkei-wollen-wieder-botschafter-entsenden-a-6b2ed44a-10a1-450e-9217-fd918eed8a3e",
      "image_title": "Ägypten und Türkei wollen wieder Botschafter entsenden - HANDOUT / AFP"
    },
    {
      "title": "Atomare Bedrohung Südkorea warnt Pjöngjang vor Start von Spionagesatellit",
      "teaser": "Im Juni will das nordkoreanische Regime einen militärischen Satelliten in die Umlaufbahn schießen. Japan hat bereits protestiert – nun kommen auch aus Seoul deutliche Worte.",
      "url": "https://www.spiegel.de/ausland/nordkorea-suedkorea-warnt-pjoengjang-vor-start-von-spionagesatellit-a-93f5e67e-ff10-4208-96ef-8524ac2ee446",
      "image_title": "Südkorea warnt Pjöngjang vor Start von Spionagesatellit - KCNA / via REUTERS"
    },
    {
      "title": "Schleuserbande festgenommen Waren griechische Grenzpolizisten als Schlepper aktiv?",
      "teaser": "Ihr Job sollte es eigentlich sein, illegale Einwanderung zu verhindern. Doch möglicherweise betätigten sich Grenzschützer in Griechenland als Schleuser – die örtlichen Behörden ermitteln.",
      "url": "https://www.spiegel.de/ausland/griechenland-schleuserbande-hochgegangen-polizisten-festgenommen-a-bb00fe37-ac43-4b23-9063-855ab19215ab",
      "image_title": "Waren griechische Grenzpolizisten als Schlepper aktiv? - Nicolas Economou / NurPhoto / IMAGO"
    },
    {
      "title": "Erlass des Innenministeriums Polen schließt Grenze für Lastwagen aus Belarus und Russland",
      "teaser": "Ein Journalist der polnischen Minderheit in Belarus wurde in dem von Lukaschenko autokratisch regierten Land zu acht Jahren Lagerhaft verurteilt. Warschau reagiert nun mit Sanktionen.",
      "url": "https://www.spiegel.de/ausland/polen-schliesst-grenze-fuer-lastwagen-aus-belarus-und-russland-a-18ace06a-19b6-446c-8920-4ded485c854a",
      "image_title": "Polen schließt Grenze für Lastwagen aus Belarus und Russland - ARTUR RESZKO / EPA"
    },
    {
      "title": "Ausschreitungen im Kosovo Kfor-Schutztruppe löst serbische Proteste auf – mehrere Soldaten verletzt",
      "teaser": "Militante Serben forderten im Kosovo, albanische Bürgermeister abzusetzen – dabei kam es zu Zusammenstößen mit der Schutztruppe Kfor. Soldaten seien mit Brandbomben attackiert worden, hieß es.",
      "url": "https://www.spiegel.de/ausland/kosovo-mehrere-kfor-soldaten-bei-serbischen-protesten-verletzt-a-00670751-0c01-457c-8568-2fa83a7c9e71",
      "image_title": "Kfor-Schutztruppe löst serbische Proteste auf – mehrere Soldaten verletzt - Marjan Vucetic / dpa"
    },
    {
      "title": "Anti-Homosexuellen-Gesetz in Uganda »Eklatante Verachtung der Menschenwürde«",
      "teaser": "Die internationale Gemeinschaft reagiert empört auf Ugandas neues Gesetz gegen homosexuelle Handlungen, das sogar die Todesstrafe vorsieht. Die USA erwägen Konsequenzen, die Niederlande haben umgehend gehandelt.",
      "url": "https://www.spiegel.de/ausland/uganda-joe-biden-und-svenja-schulze-verurteilen-anti-homosexuellen-gesetz-a-dac53a3d-cf1a-4523-9f58-f276ec0c4146",
      "image_title": "»Eklatante Verachtung der Menschenwürde« - Uncredited / dpa"
    },
    {
      "title": "Erstes Telefonat nach Wiederwahl Scholz gratuliert Erdoğan – und lädt ihn nach Berlin ein",
      "teaser": "In einem Telefonat hat Bundeskanzler Scholz dem alten und neuen türkischen Präsidenten Erdoğan zu seinem Wahlsieg gratuliert. Der Fokus des Gesprächs lag dabei auf »gemeinsamen Schwerpunkten«.",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahl-olaf-scholz-gratuliert-recep-tayyip-erdogan-und-laedt-ihn-nach-berlin-ein-a-c0b60b2f-399b-46cb-b5f5-a0d491207092",
      "image_title": "Scholz gratuliert Erdoğan – und lädt ihn nach Berlin ein - IMAGO/Turkish presidency \\ apaimages / IMAGO/APAimages"
    },
    {
      "title": "Einzigartige Einblicke in ein wüstes Land Mein Afghanistan, so fern wie die Rückseite des Mondes",
      "teaser": "Nach der Machtübernahme riegeln die Taliban ihr »Emirat« nun immer weiter ab. SPIEGEL-Reporter Christoph Reuter nutzte die Chance der ersten Monate, durch das wilde, verwirrte Land zu reisen – ein Roadtrip der Extreme.",
      "url": "https://www.spiegel.de/ausland/afghanistan-nach-der-machtuebernahme-der-taliban-einzigartiger-roadtrip-durchs-wueste-land-a-f39501e6-10ed-44f7-be06-cf0aca4cba3f",
      "image_title": "Mein Afghanistan, so fern wie die Rückseite des Mondes - Juan Carlos"
    },
    {
      "title": "Ukraine Elf Jahre Haft für prorussische Spendensammlerin",
      "teaser": "Eine Kollaborateurin muss in der Ukraine für mehr als elf Jahre ins Gefängnis. Die Frau hatte Spenden gesammelt, um russische Truppen zu unterstützen.",
      "url": "https://www.spiegel.de/ausland/ukraine-elf-jahre-haft-fuer-prorussische-spendensammlerin-a-c88a934f-0f84-4c0a-8cde-20e18fd6662d",
      "image_title": "Elf Jahre Haft für prorussische Spendensammlerin - IMAGO/RIA Novosti / IMAGO/SNA"
    },
    {
      "title": "Krieg gegen die Ukraine Putin will in besetzten Gebieten »Wahlen« abhalten lassen",
      "teaser": "Es soll so aussehen, als ob: Russlands Präsident will in den besetzten Gebieten der Ukraine »wählen« lassen. Dazu verfügt er nun über das passende Gesetz. Das Ergebnis wäre allerdings völkerrechtlich wertlos.",
      "url": "https://www.spiegel.de/ausland/ukraine-wladimir-putin-will-in-besetzten-gebieten-wahlen-inszenieren-lassen-a-826aa2fb-b14b-40d6-85b3-0e7347dfa9d8",
      "image_title": "Putin will in besetzten Gebieten »Wahlen« abhalten lassen - Gavriil Grigorov / dpa"
    },
    {
      "title": "Moldau und Moskaus hybrider Krieg Raus aus Russlands Schatten",
      "teaser": "Am 1. Juni wird die Republik Moldau im Mittelpunkt Europas stehen: 47 Staats- und Regierungschefs reisen für eine Sicherheitskonferenz in das kleine Land – das für seinen Kampf um Unabhängigkeit dringend Verbündete sucht. Aus Bulboaca, Chișinău und Comrat berichten Lina Verschwele (Text) und Anna Galatanova (Fotos)",
      "url": "https://www.spiegel.de/ausland/republik-moldau-kaempft-um-ihre-unabhaengigkeit-raus-aus-russlands-schatten-a-2c2fb388-e72a-4e3a-b3d8-cc3f28255f8d",
      "image_title": "Raus aus Russlands Schatten - Anna Galatonova / DER SPIEGEL"
    },
    {
      "title": "Polen in Großbritannien nach dem Brexit »Wie eine Bürgerin zweiter Klasse«",
      "teaser": "Hunderttausende Polen haben sich in Großbritannien ein Leben aufgebaut. Dann stimmten die Briten für den Brexit. Pflegerin Agata Błachowska hat nun einen neuen Traum. Aus Großbritannien berichten Alexander Schmitt und Rachelle Pouplier",
      "url": "https://www.spiegel.de/ausland/brexit-polen-in-grossbritannien-wie-eine-buergerin-zweiter-klasse-a-fe97f2b2-e31d-48cc-8bae-8bafb4d02f15"
    },
    {
      "title": "Angeklagt als »ausländische Agentinnen« Prozess gegen Journalistinnen in Iran hinter verschlossenen Türen",
      "teaser": "Niloofar Hamedi und Elaheh Mohammadi hatten früh über den Fall Jina Mahsa Amini in Iran berichtet. Nun stehen sie vor dem berüchtigten Teheraner Revolutionsgericht – unter Ausschluss der Öffentlichkeit. Viele befürchten deshalb noch härtere Strafen.",
      "url": "https://www.spiegel.de/ausland/iran-prozess-gegen-niloofar-hamedi-und-elaheh-mohammadi-hinter-verschlossenen-tueren-a-e7080ad1-d5f2-49f2-9e29-344dfac74d68",
      "image_title": "Prozess gegen Journalistinnen in Iran hinter verschlossenen Türen - Mehrdad Aladin / dpa"
    },
    {
      "title": "Anti-LGBTQ-Gesetz Uganda ermöglicht Todesstrafe für Homosexualität",
      "teaser": "Lebenslange Haft bis hin zum Todesurteil: Ugandas Präsident hat ein neues Gesetz gegen Homosexualität unterschrieben. Es ist eines der härtesten weltweit.",
      "url": "https://www.spiegel.de/ausland/uganda-verabschiedet-anti-lgbtq-gesetz-und-ermoeglicht-todesstrafe-fuer-homosexualitaet-a-a091d181-06cd-4e14-b12f-4d0bfec5fff8",
      "image_title": "Uganda ermöglicht Todesstrafe für Homosexualität - Abubaker Lubowa / REUTERS"
    },
    {
      "title": "Abrüstung am Ende Putin besiegelt Russlands Austritt aus KSE-Vertrag",
      "teaser": "Das Abkommen war schon lange nicht mehr das Papier wert, auf dem es niedergeschrieben war. Jetzt nutzt Russlands Präsident Putin es ein letztes Mal für einen Affront.",
      "url": "https://www.spiegel.de/ausland/abruestung-wladimir-putin-besiegelt-russlands-austritt-aus-kse-vertrag-a-60241242-22ab-4122-8f14-d5ed50d5811c",
      "image_title": "Putin besiegelt Russlands Austritt aus KSE-Vertrag - Mikhail Klimentyev / AP"
    },
    {
      "title": "Krieg in der Ukraine Lawrow droht mit Ende des Getreideabkommens",
      "teaser": "Gerade erst wurden die Weizenlieferungen aus der Schwarzmeerregion bis Juli verlängert, da stellt Russland den Getreidedeal schon wieder infrage. Das Abkommen funktioniere nicht mehr, behauptet Außenminister Lawrow in Kenia.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-russland-droht-erneut-mit-ende-des-getreideabkommens-a-e93a71fe-503e-4bec-a971-96aac0adddb5",
      "image_title": "Lawrow droht mit Ende des Getreideabkommens - Andrew Kravchenko / dpa"
    },
    {
      "title": "Neuwahlen nach Wahldebakel in Spanien Warum Sánchez alles auf eine Karte setzt",
      "teaser": "Die Opposition triumphiert bei den spanischen Kommunal- und Regionalwahlen. Regierungschef Sánchez muss nach dem Debakel um sein Amt fürchten, ruft Neuwahlen aus. Hoffnung gibt ihm ein gravierendes Problem der Konservativen. Von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/spanien-was-pedro-sanchez-mit-seiner-flucht-nach-vorn-bezweckt-a-18aa1851-7a78-48fa-805e-5c12fe3a9d83",
      "image_title": "Warum Sánchez alles auf eine Karte setzt - Javier Soriano / AFP",
      "author": "Steffen Lüdke"
    },
    {
      "title": "Machtkampf in Polen Duda unterschreibt umstrittenes Gesetz zu russischer Einflussnahme",
      "teaser": "Der polnische Präsident Andrzej Duda hat den Startschuss für eine Kommission gegeben, die den russischen Einfluss untersuchen soll. Allerdings gibt es noch eine Lesart, die das Gesetz in anderem Licht erscheinen lässt.",
      "url": "https://www.spiegel.de/ausland/polen-andrzej-duda-unterschreibt-umstrittenes-gesetz-zu-russischer-einflussnahme-a-56fa0e28-f417-49a2-9b54-36b4fb6b62c3",
      "image_title": "Duda unterschreibt umstrittenes Gesetz zu russischer Einflussnahme - Peter Cziborra / REUTERS"
    }
  ]
}