{
  "timestamp": "2023-08-01T02:34:05",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f8460d7dae1702ef5190.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kriegsverbrechen im Sudan »Sie gehen von Tür zu Tür und suchen nach Männern zum Töten«",
      "teaser": "Seit Wochen bekämpfen sich im Sudan verfeindete Generäle, die Bevölkerung leidet. Tirana Hassan, Direktorin von Human Rights Watch, warnt vor einem neuen Völkermord – und ruft die internationale Gemeinschaft zum Handeln auf. Ein Interview von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/sudan-leiterin-von-human-rights-watch-warnt-vor-neuem-voelkermord-a-777ff798-d0c5-4738-96d2-e4ca7e4433d2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4009b219-07b6-42cc-b5b4-695487af626a_w872_r1.778_fpx49_fpy55.jpg",
      "image_title": "»Sie gehen von Tür zu Tür und suchen nach Männern zum Töten« - REUTERS"
    },
    {
      "title": "Grausamer Fall von Misshandlung Tausende demonstrieren in Bulgarien gegen Gewalt an Frauen",
      "teaser": "Eine Frau wird brutal misshandelt, mit dem Messer verletzt. Ein bulgarisches Gericht lässt den Täter gehen. Schockierend, sagen viele Menschen. Sie fordern eine striktere Ahnung von Gewalt gegen Frauen.",
      "url": "https://www.spiegel.de/ausland/bulgarien-tausende-demonstrieren-gegen-gewalt-an-frauen-a-2685421b-7375-41d8-8b77-5a44d9c0663d",
      "image_title": "Tausende demonstrieren in Bulgarien gegen Gewalt an Frauen - NIKOLAY DOYCHINOV / AFP"
    },
    {
      "title": "Klage gegen Ex-Anwalt Michael Cohen Trump soll in 500-Millionen-Dollar-Verfahren aussagen",
      "teaser": "Eine halbe Milliarde US-Dollar verlangt Donald Trump von seinem früheren Rechtsanwalt Michael Cohen laut Zivilklage. Nun will das Gericht mehr wissen – und lädt den Ex-Präsidenten zur Aussage.",
      "url": "https://www.spiegel.de/ausland/donald-trump-soll-in-500-millionen-dollar-verfahren-gegen-michael-cohen-aussagen-a-1f5a05c8-7fc5-40a4-9729-1acf77b3be4e",
      "image_title": "Trump soll in 500-Millionen-Dollar-Verfahren aussagen - JONATHAN ERNST/ REUTERS"
    },
    {
      "title": "Drohung der Nachbarländer Militärintervention im Niger wäre »Kriegserklärung« an Burkina Faso und Mali",
      "teaser": "Der Westen macht Druck, die Staaten Westafrikas stellen den Militärs im Niger Ultimatum. Doch die erhalten Rückendeckung von den Nachbarn. Die Putsch-Regierungen von Mali und Burkina Faso erklären sich kriegsbereit.",
      "url": "https://www.spiegel.de/ausland/niger-burkina-faso-und-mali-sehen-moegliche-militaerintervention-als-kriegserklaerung-a-6614aca9-49a5-47bc-9b5e-6ad72cbdb4fe",
      "image_title": "Militärintervention im Niger wäre »Kriegserklärung« an Burkina Faso und Mali - STRINGER / REUTERS"
    },
    {
      "title": "Öffentliches Musizierverbot in Afghanistan Taliban verbrennen beschlagnahmte Musikinstrumente",
      "teaser": "Saiteninstrumente und Trommeln, viele aus Hochzeitssälen konfisziert: Die Taliban haben in einer afghanischen Provinz Musikinstrumente vernichtet. »Das Spielen von Musik bringt die Jugend auf Abwege«, erklärte die Verwaltung.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-verbrennen-beschlagnahmte-musikinstrumente-auf-scheiterhaufen-a-4798e0ce-4869-46b0-b8d1-a16635250e2d",
      "image_title": "Taliban verbrennen beschlagnahmte Musikinstrumente - Ministry for the Propagation of Virtue and the Prevention of Vic / EPA"
    },
    {
      "title": "Zwei Jahre und sieben Monate Haft nach gewaltlosem Protest Harte Strafe für deutschen Klimaaktivisten in London bestätigt",
      "teaser": "Einspruch vergebens: Die mehrjährigen Haftstrafen gegen einen deutschen und einen britischen Umweltaktivisten hat das Berufungsgericht in London jetzt bestätigt. Ihre Aktion habe »extreme Folgen« für viele Menschen gehabt.",
      "url": "https://www.spiegel.de/ausland/london-harte-haftstrafe-fuer-deutschen-klimaaktivisten-bestaetigt-a-606a6322-120e-4733-a8d2-7de9440166c4",
      "image_title": "Harte Strafe für deutschen Klimaaktivisten in London bestätigt - ANDY RAIN / EPA"
    },
    {
      "title": "Ausnahmezustand verlängert Myanmars Militärregierung verschiebt zugesagte Wahl",
      "teaser": "»Um ohne Angst wählen zu können, sind weiter Sicherheitsvorkehrungen notwendig«: In Myanmar hat das Militär die ursprünglich bis August 2023 geplanten Wahlen vertagt. Die anhaltende Gewalt sei der Grund für die Verzögerung.",
      "url": "https://www.spiegel.de/ausland/myanmar-militaer-verlaengert-ausnahmezustand-und-verschiebt-zugesagte-wahl-a-3d0d17a3-f3e7-4e6f-9097-706fdef467f5",
      "image_title": "Myanmars Militärregierung verschiebt zugesagte Wahl - MYANMAR MILITARY INFORMATION TEAM HANDOUT / EPA"
    },
    {
      "title": "Nach Wahl in Spanien Ministerpräsident Sánchez will trotz Niederlage im Amt bleiben",
      "teaser": "Pedro Sánchez will sich an der Regierungsbildung versuchen, obwohl er die Parlamentsneuwahlen in Spanien verloren hat. Die Forderung des Oppositionsführers, eine Minderheitsregierung zu dulden, lehnte Sánchez ab.",
      "url": "https://www.spiegel.de/ausland/spanien-pedro-sanchez-will-trotz-niederlage-als-ministerpraesident-im-amt-bleiben-a-706a7b1a-ed43-42af-aa9f-90e58747750d",
      "image_title": "Ministerpräsident Sánchez will trotz Niederlage im Amt bleiben - PSOE/ Eva Ercolanese HANDOUT / EPA"
    },
    {
      "title": "Fall Jamshid Sharmahd Todesurteil in Iran für Deutschen – Tochter wirft Berlin Untätigkeit vor",
      "teaser": "Seit drei Jahren hält Iran den Oppositionellen Jamshid Sharmahd gefangen. Ihm droht die Todesstrafe. Seine Tochter beklagt fehlende Hilfe – das Auswärtige Amt gibt an, »alle Kanäle« zu nutzen, um die Hinrichtung zu verhindern.",
      "url": "https://www.spiegel.de/ausland/iran-tochter-von-jamshid-sharmahd-wirft-berlin-untaetigkeit-vor-a-88892f62-bc93-4e25-8a23-a9657600d0aa",
      "image_title": "Todesurteil in Iran für Deutschen – Tochter wirft Berlin Untätigkeit vor - Ina Fassbender / AFP"
    },
    {
      "title": "Proteste in Israel Es gibt keine Demokratie, wenn sie nicht für alle ist Ein Gastbeitrag von Yuli Novak",
      "teaser": "Hunderttausenden Israelis bricht es das Herz, weil der Staat sich plötzlich gegen sie wendet. Ich persönlich habe einen solchen Bruch schon früher erlebt.",
      "url": "https://www.spiegel.de/ausland/israel-und-palaestinensische-rechte-es-gibt-keine-demokratie-wenn-sie-nicht-fuer-alle-ist-a-ac9ae8b4-e92e-4c10-9b70-da498c6c769a",
      "image_title": "Es gibt keine Demokratie, wenn sie nicht für alle ist - Amir Cohen / REUTERS"
    },
    {
      "title": "Trauerarbeit in der Ukraine »Unser ganzes Land ist traumatisiert«",
      "teaser": "Alla Sawtschenko war ein erfolgreiches Model, heute begleitet sie als »Death Doula« Menschen, die mit Tod und Verlust konfrontiert sind. Hier spricht sie über die Folgen des Krieges und beschreibt, wie Trauer bewältigt werden kann. Ein Interview von Alexandra Rojkov, Dnipro",
      "url": "https://www.spiegel.de/ausland/death-doula-in-der-ukraine-unser-ganzes-land-ist-traumatisiert-a-f1c0b733-e482-48db-bb46-9b2bf92ab16e",
      "image_title": "»Unser ganzes Land ist traumatisiert« - Wojciech Grzedzinski / DER SPIEGEL"
    },
    {
      "title": "Krieg in Osteuropa Rettungsaktion wegen Raketeneinschlägen in Krywyj Rih – Gouverneur spricht von sechs Toten",
      "teaser": "Russland attackiert Krywyj Rih, nun suchen Helfer nach Überlebenden. Die Ukraine kommt mit ihrer Gegenoffensive weiter nur langsam voran. Und: Kiews Offensive »verschwendet« Nato-Waffen, sagt Kremlsprecher Peskow. Das waren die News am 31. Juli.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-ein-todesopfer-bei-russischem-angriff-auf-selenskyjs-heimatstadt-krywyj-rih-a-0414ae6f-337f-4fa8-9d17-b3fa901b73e8",
      "image_title": "Rettungsaktion wegen Raketeneinschlägen in Krywyj Rih – Gouverneur spricht von sechs Toten - Uncredited / dpa"
    },
    {
      "title": "Kriegsverbrechen in der Ukraine Russland will seit Kriegsbeginn 700.000 ukrainische Kinder »aufgenommen« haben",
      "teaser": "Im Krieg gegen die Ukraine sind Kinder zur Waffe geworden: Laut einem Bericht wurden 700.000 von ihnen seit Beginn der Invasion nach Russland gebracht. Den Haag hat bereits Anfang des Jahres Haftbefehl erlassen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-700-000-ukrainische-kinder-seit-kriegsbeginn-nach-russland-verschleppt-a-0a709765-a583-459a-b63a-059ad81f3aed",
      "image_title": "Russland will seit Kriegsbeginn 700.000 ukrainische Kinder »aufgenommen« haben - AP"
    },
    {
      "title": "Krankenhäuser überlastet Ärztekammer warnt nach Erdbeben in Türkei vor gesundheitlichen Langzeitschäden",
      "teaser": "Das Erdbeben in der Türkei ist sechs Monate her, doch die Menschen in der Region leiden immer noch stark unter den Folgen. Vor allem Frauen und Kleinkinder sind Ärzten zufolge gefährdet.",
      "url": "https://www.spiegel.de/ausland/tuerkei-aerztekammer-warnt-nach-erdbeben-vor-langzeitschaeden-a-fe2d3ffb-9809-440e-a6aa-14da2d7e1c9d",
      "image_title": "Ärztekammer warnt nach Erdbeben in Türkei vor gesundheitlichen Langzeitschäden - Bradley Secker / dpa"
    },
    {
      "title": "Anschlag mit Dutzenden Toten Polizei nimmt nach Bombenexplosion in Pakistan drei Verdächtige fest",
      "teaser": "46 Menschen wurden bei einer Explosion in der Provinz Khyber Pakhtunkhwa in Pakistan getötet. Zu dem Angriff bekannte sich bislang niemand. Nun ermittelt die Polizei.",
      "url": "https://www.spiegel.de/ausland/pakistan-polizei-nimmt-nach-bombenexplosion-drei-verdaechtige-fest-a-ae795b26-7357-4cdd-a501-d091b5681688",
      "image_title": "Polizei nimmt nach Bombenexplosion in Pakistan drei Verdächtige fest - ABDUL MAJEED / AFP"
    },
    {
      "title": "Machtübernahme in Niger Blinken begrüßt Vorgehen westafrikanischer Staaten gegen Putschisten",
      "teaser": "Nach dem Putsch in Niger drohen immer mehr Staaten den neuen Militärmachthabern mit Konsequenzen. Auch US-Außenminister Blinken sicherte Unterstützung zu und forderte die Freilassung des festgesetzten Präsidenten.",
      "url": "https://www.spiegel.de/ausland/us-aussenminister-anthony-blinken-begruesst-vorgehen-der-ecowas-gegen-putschisten-im-niger-a-56006487-299b-4705-8c63-24058f15bdcb",
      "image_title": "Blinken begrüßt Vorgehen westafrikanischer Staaten gegen Putschisten - Issifou Djibo / EPA"
    },
    {
      "title": "Angriffskrieg des Kreml Selenskyj spricht von »Rückkehr des Krieges nach Russland«, Sicherheitsgarantien der USA",
      "teaser": "Die Ukraine meldet schwere Kämpfe im Nordosten. Drohnen über Moskau – und klare Worte von Selenskyj dazu. Außerdem: Gespräche über Garantien zu geplantem Nato-Beitritt. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-31-juli-a-29a5a858-eaf7-4b62-b42d-d89058515078",
      "image_title": "Selenskyj spricht von »Rückkehr des Krieges nach Russland«, Sicherheitsgarantien der USA - Yuri Kochetkov / EPA"
    },
    {
      "title": "US-Medienbericht Trump soll 40 Millionen Dollar für Anwaltskosten ausgegeben haben – in sechs Monaten",
      "teaser": "Der juristische Ärger für Donald Trump wächst – und damit auch die Kosten. Die »Washington Post« macht öffentlich, wie teuer die zahlreichen Verfahren des Ex-US-Präsidenten sein sollen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-soll-40-millionen-dollar-fuer-anwaltskosten-ausgegeben-haben-in-sechs-monaten-a-5c15d7cc-b942-491c-a1e1-3806d6158464",
      "image_title": "Trump soll 40 Millionen Dollar für Anwaltskosten ausgegeben haben – in sechs Monaten - Michael Reynolds / EPA"
    },
    {
      "title": "Meinungsfreiheit vs. öffentliche Sicherheit Dänemark prüft Einschränkung von Protesten mit Koranverbrennungen",
      "teaser": "Bisher erlaubt Kopenhagen Demos mit brennenden Koranausgaben – doch die Sicherheitsbedenken wachsen. Nun werden Beschränkungen erwogen. Rechtlich ist das kompliziert.",
      "url": "https://www.spiegel.de/ausland/daenemark-prueft-einschraenkung-von-protesten-mit-koran-verbrennungen-a-12d108a9-3ff2-448b-a827-7c2a396d815a",
      "image_title": "Dänemark prüft Einschränkung von Protesten mit Koranverbrennungen - Fredrik Sandberg/TT / EPA"
    },
    {
      "title": "Nikki Haley Toprepublikanerin drängt Mitch McConnell zum Rücktritt",
      "teaser": "Zuletzt häuften sich die Gesundheitsprobleme bei Mitch McConnell – mit einem beunruhigenden Aussetzer des mächtigen Republikaners vor der Kamera. Nun hat sich Präsidentschaftsanwärterin Nikki Haley klar geäußert.",
      "url": "https://www.spiegel.de/ausland/nikki-haley-top-republikanerin-draengt-mitch-mcconnell-zum-ruecktritt-a-7685ed6d-0a2d-4dcd-bad8-af153402c87e",
      "image_title": "Toprepublikanerin drängt Mitch McConnell zum Rücktritt - Michael Reynolds / EPA"
    },
    {
      "title": "Griechische Kykladen Auf Sand gebaut",
      "teaser": "Trotz Waldbränden und Hitze boomt der Tourismus auf den griechischen Inseln. Eine SPIEGEL-Analyse zeigt, wie rasend schnell sich Mykonos und Co. verändern. Viele Einheimische profitieren – und fürchten den nächsten Crash. Von Max Heber und Jan Petter",
      "url": "https://www.spiegel.de/ausland/bau-boom-auf-den-kykladen-in-griechenland-auf-sand-gebaut-a-ef67788c-71a8-4a3d-8cf6-c20a976efd89",
      "image_title": "Auf Sand gebaut - Nicolas Economou / NurPhoto / Getty Images",
      "author": "Max Heber und Jan Petter"
    }
  ]
}