{
  "timestamp": "2023-10-20T22:10:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israel im Krieg »Netanyahu trägt die Verantwortung für das größte Versagen in der Geschichte Israels«",
      "teaser": "Ehud Barak war israelischer Elitesoldat, Armeechef, Verteidigungsminister und Premier. Im SPIEGEL-Interview spricht er über das Versagen vor dem Hamas-Angriff und die Notwendigkeit für eine Bodenoffensive in Gaza. Ein Interview von Alexandra Rojkov und Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-ex-premier-ehud-barak-kritisiert-benjamin-netanyahu-scharf-a-5e817507-5575-4daf-b782-055a74700142",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6deb12ce-e4c7-4e54-b6af-ada4e2a2d9ce_w960_r2.194_fpx52_fpy41.jpg",
      "image_title": "»Netanyahu trägt die Verantwortung für das größte Versagen in der Geschichte Israels« - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Israel-Gaza-Krieg Alle erwarten die Eskalation des Krieges. Doch wie geht es danach weiter?",
      "teaser": "Zwei Wochen nach dem Terrorangriff der Hamas droht eine Ausweitung des Kriegs. Was Benjamin Netanyahu jetzt befiehlt, entscheidet über die Zukunft der Menschen in Israel, Gaza – und des gesamten Nahen Ostens.",
      "url": "https://www.spiegel.de/ausland/israel-und-der-krieg-gegen-die-hamas-das-versagen-des-koenigs-a-96ae37fc-36ec-47c5-99de-8855ecea1c9c",
      "image_title": "Alle erwarten die Eskalation des Krieges. Doch wie geht es danach weiter? - Maya Alleruzzo / UPI / laif"
    },
    {
      "title": "Krise in Nahost Diplomatie am Abgrund",
      "teaser": "Der Krieg in Gaza hat das Potenzial, die Welt in Brand zu stecken. Schon jetzt klafft ein tiefer Graben zwischen dem Westen und einer Achse der Diktaturen. Letztere könnten vom Chaos im Nahen Osten profitieren.",
      "url": "https://www.spiegel.de/ausland/krise-in-israel-und-gaza-diplomatie-am-abgrund-a-4701ddb3-f43b-4c16-b5b2-cce013782757",
      "image_title": "Diplomatie am Abgrund - White House / IMAGO"
    },
    {
      "title": "Regierungswechsel in Polen Alte Feinde, neue Freunde",
      "teaser": "Donald Tusk muss aus einer heterogenen Opposition eine Koalition schmieden, er dürfte dabei von früheren Konflikten profitieren. Es ist die Angst vor seinem Kontrahenten Kaczyński, die seine Regierung zusammenhalten wird. Eine Analyse von Dariusz Kalan, Warschau",
      "url": "https://www.spiegel.de/ausland/polens-neue-regierung-von-der-feindschaft-zu-kaczynski-zusammengehalten-a-c98abaa8-483b-4893-9ba0-ec2c6287f0d5",
      "image_title": "Alte Feinde, neue Freunde - Petr David Josek / AP"
    },
    {
      "title": "Vor Gericht in New York Donald Trump zu kleiner Geldstrafe verurteilt",
      "teaser": "Trump hatte eine Gerichtsmitarbeiterin auf Truth Social verunglimpft. Die Summe, die der ehemalige US-Präsident dafür zahlen muss, ist zwar nicht hoch, doch der Richter droht bei einem weiteren Verstoß mit einer Gefängnisstrafe.",
      "url": "https://www.spiegel.de/ausland/donald-trump-zu-kleiner-geldstrafe-verurteilt-a-bff0ff46-463c-40eb-9e25-f8152ffc6662",
      "image_title": "Donald Trump zu kleiner Geldstrafe verurteilt - Seth Wenig / AP"
    },
    {
      "title": "Überfall auf Israel Hamas lässt zwei amerikanische Geiseln frei",
      "teaser": "Für eine Mutter und Tochter aus den USA ist die Gefangenschaft vorbei: Israel hat die Freilassung der ersten beiden Hamas-Geiseln bestätigt. Möglich wurde das offenbar durch Vermittlung Katars.",
      "url": "https://www.spiegel.de/ausland/hamas-laesst-zwei-amerikanische-geiseln-frei-a-21df3a04-4d3c-4f6a-9bed-856ceb6fa64f",
      "image_title": "Hamas lässt zwei amerikanische Geiseln frei - AP"
    },
    {
      "title": "Wahlbetrugsverfahren in Georgia Ex-Trump-Anwalt Kenneth Chesebro bekennt sich schuldig",
      "teaser": "Es ist bereits das dritte Schuldbekenntnis eines Mitangeklagten Donald Trumps. Kenneth Chesebro gestand die Verschwörung zum Einreichen falscher Dokumente. Somit könnte er bald gegen seinen ehemaligen Mandanten aussagen.",
      "url": "https://www.spiegel.de/ausland/ex-trump-anwalt-kenneth-chesebro-bekennt-sich-schuldig-a-b7190c22-0e73-4a71-8404-b27e018d6e6c",
      "image_title": "Ex-Trump-Anwalt Kenneth Chesebro bekennt sich schuldig - Alyssa Pointer / AP"
    },
    {
      "title": "Krieg in Nahost Fridays For Future äußert sich nach kontroversem Post von Greta Thunberg",
      "teaser": "Fridays for Future Deutschland hat sich nach einem kontroversen propalästinensischen Post von Greta Thunberg positioniert. »Wir sind uneingeschränkt solidarisch mit Jüdinnen und Juden«, heißt es auf X.",
      "url": "https://www.spiegel.de/ausland/fridays-for-future-aeussert-sich-nach-kontroversem-post-von-greta-thunberg-a-6ff14593-c248-405f-a384-7048792d35d0",
      "image_title": "Fridays For Future äußert sich nach kontroversem Post von Greta Thunberg - ANDY RAIN / EPA"
    },
    {
      "title": "Nach Attentat in Brüssel Belgischer Justizminister Van Quickenborne tritt zurück",
      "teaser": "Vincent Van Quickenborne zieht nach dem Attentat in Brüssel Konsequenzen. Dass der mutmaßliche Täter nicht, wie von Tunesien gefordert, ausgeliefert wurde, bezeichnete er als »inakzeptablen Fehler mit dramatischen Folgen«.",
      "url": "https://www.spiegel.de/ausland/belgischer-justizminister-vincent-van-quickenborne-tritt-zurueck-a-83414780-5b1c-4eca-880c-3e7426b22626",
      "image_title": "Belgischer Justizminister Van Quickenborne tritt zurück - Martin Meissner / AP"
    },
    {
      "title": "Wahl zum Vorsitzenden des US-Repräsentantenhauses Jim Jordan verliert zum dritten Mal – und darf nicht mehr antreten",
      "teaser": "Der Trump-Vertraute und Rechtsaußen Jim Jordan hat erneut für das Sprecheramt im US-Repräsentantenhaus kandidiert – und ist zum dritten Mal gescheitert. Einen weiteren Versuch will ihm seine Fraktion nicht gewähren.",
      "url": "https://www.spiegel.de/ausland/usa-jim-jordan-verliert-wahl-fuer-vorsitz-im-repraesentantenhaus-zum-dritten-mal-a-516c7a65-b184-4d1c-8f40-aab3277e16ee",
      "image_title": "Jim Jordan verliert zum dritten Mal – und darf nicht mehr antreten - Michael Reynolds / EPA"
    },
    {
      "title": "Emotionale Rede von israelischem Professor in den USA »Wir können Ihre Kinder nicht schützen«",
      "teaser": "Shai Davidai ist Professor an der Columbia Business School – und geht online mit einer flammenden Rede viral. Als Israeli und besorgter Vater verurteile er »proterroristische Studentengruppen« – und prangert seine Chefin an.",
      "url": "https://www.spiegel.de/ausland/emotionaler-ausruf-von-israelischem-professor-an-columbia-universitaet-wir-koennen-ihre-kinder-nicht-schuetzen-a-f76fa656-0242-4d24-90c8-7cf805f975b9",
      "image_title": "»Wir können Ihre Kinder nicht schützen« - @ShaiDavidai / X"
    },
    {
      "title": "Opfer der Hamas Laut Israel sind die meisten Geiseln noch am Leben",
      "teaser": "Mehr als 200 Menschen hat die Hamas in den Gazastreifen verschleppt. Israels Armee teilt nun mit: Die meisten von ihnen dürften noch leben – unter ihnen viele Kinder.",
      "url": "https://www.spiegel.de/ausland/israel-mehrzahl-der-geiseln-der-hamas-soll-am-leben-sein-a-61b2b0de-bb9c-4117-af9f-c0b6eb71ebc5",
      "image_title": "Laut Israel sind die meisten Geiseln noch am Leben - Kiran Ridley / AFP"
    },
    {
      "title": "Atacms-Raketen aus den USA So verlor Russland in einer Nacht 14 Helikopter",
      "teaser": "Kiew gelang der wohl härteste Schlag gegen die russische Luftwaffe seit Kriegsbeginn: Mit ihren neuesten Raketen treffen die Ukrainer Ziele, die vorher nicht erreichbar waren. Der Angriff dürfte die Debatte über deutsche Raketen verschärfen. Von Alexander Epp und Oliver Imhof, Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-so-verlor-russland-in-einer-nacht-14-helikopter-a-ae5619f4-214f-4f48-9a05-692ed016d1c9",
      "image_title": "So verlor Russland in einer Nacht 14 Helikopter - Planet Labs PBC",
      "author": "Alexander Epp und Oliver Imhof, Kiew"
    },
    {
      "title": "Israels mögliche Bodenoffensive »Seid bereit, der Befehl wird kommen«",
      "teaser": "Der israelische Verteidigungsminister Yoav Gallant hat bei einem Truppenbesuch keine Zweifel an einer Invasion im Gazastreifen aufkommen lassen – obwohl das eine zweite Front aufmachen könnte.",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-benjamin-netanyahu-und-yoav-gallant-bereiten-armee-auf-eine-bodenoffensive-vor-a-6e69359d-fa50-44d3-9028-734a85460517"
    },
    {
      "title": "König Willem-Alexander und Königin Máxima Demonstrierende bedrängen niederländisches Königspaar in Südafrika",
      "teaser": "König Willem-Alexander und Königin Máxima haben ein Sklavereimuseum in Kapstadt besucht, plötzlich umringte sie eine aufgebrachte Menge. Den Protestierenden geht es um während der Kolonialzeit gestohlene Raubgüter.",
      "url": "https://www.spiegel.de/ausland/koenig-willem-alexander-und-koenigin-maxima-demonstrierende-bedraengen-koenigspaar-in-suedafrika-a-f000f351-536d-4ccc-abd9-728a11da6a0d",
      "image_title": "Demonstrierende bedrängen niederländisches Königspaar in Südafrika - Nardus Engelbrecht / AP"
    },
    {
      "title": "Erneute Provokation Greta Thunberg sorgt mit Gaza-Protestbild für Kontroverse",
      "teaser": "Aktivistin Greta Thunberg widmet ihren aktuellen Klimastreik den Menschen in Gaza. Auf Instagram teilte sie zuvor einen Beitrag mit »Genozid«-Vergleich. Die Hamas erwähnt sie in ihren Posts nicht.",
      "url": "https://www.spiegel.de/ausland/israel-greta-thunberg-sorgt-mit-gaza-protestbild-erneut-fuer-kontroverse-a-d80826b4-6d0a-413f-a65f-712afdd2bdd8",
      "image_title": "Greta Thunberg sorgt mit Gaza-Protestbild für Kontroverse - gretathunberg / Instagram"
    },
    {
      "title": "Nachwahlen zum britischen Parlament Sunaks Tories erleiden herbe Niederlagen",
      "teaser": "Die Krisenstimmung bei Großbritanniens Konservativen hält an: Bei Nachwahlen verloren die Tories zwei Wahlkreise, die lange als ihre Hochburgen galten. Labourchef Starmer spricht von »phänomenalen Ergebnissen«.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunaks-tories-erleiden-herbe-niederlagen-bei-nachwahlen-a-0382f4d7-b22b-4b9d-bc39-b86d1ff9c5b1",
      "image_title": "Sunaks Tories erleiden herbe Niederlagen - MI News / NurPhoto / IMAGO"
    },
    {
      "title": "Nach einem Jahr Amtszeit Italiens Gewerkschaften protestieren mit Generalstreik gegen Melonis Rechtsregierung",
      "teaser": "Seit einem Jahr ist Giorgia Meloni die Regierungschefin in Italien. Viele erwarteten eine ultrarechte Politik – aber auch eine Ankurbelung der Wirtschaft. Nun wollen Italiens frustrierte Gewerkschaften das Land lahmlegen.",
      "url": "https://www.spiegel.de/ausland/italien-gewerkschaften-protestieren-mit-generalstreik-gegen-giorgia-melonis-rechtsregierung-a-797e7952-dac7-453b-afc4-bb7212bb4f2e",
      "image_title": "Italiens Gewerkschaften protestieren mit Generalstreik gegen Melonis Rechtsregierung - Roberto Monaldo / AP"
    },
    {
      "title": "Chaos im US-Kongress Peinlich für Amerika Ein Kommentar von Roland Nelles, Washington",
      "teaser": "Präsident Joe Biden regiert, die Republikaner zerlegen sich und blockieren dabei Milliardenhilfen für Israel und die Ukraine. In dieser Weltlage wird die Partei von Donald Trump zu einem Sicherheitsrisiko.",
      "url": "https://www.spiegel.de/ausland/jim-jordan-und-das-chaos-im-us-kongress-peinlich-fuer-amerika-a-47f9c708-b369-4f11-b792-fe241869846f",
      "image_title": "Peinlich für Amerika - John Minchillo / AP"
    },
    {
      "title": "Offensive gegen Hamas im Gazastreifen Israel geht es jetzt um Härte",
      "teaser": "»Wir werden sie zerstören«: Premier Netanyahu schwört die Nation auf so brutale Schlachten ein wie einst im Jom-Kippur-Krieg – damals rollten Israels Panzer am Ende bis nach Afrika. Die Mission nun: maximale Abschreckung. Eine Analyse von Dominik Peters",
      "url": "https://www.spiegel.de/ausland/israel-offensive-gegen-hamas-im-gazastreifen-es-geht-um-haerte-a-9261b964-9d57-4942-8863-e725c4c068c0",
      "image_title": "Israel geht es jetzt um Härte - Tsafrir Abayov / dpa"
    },
    {
      "title": "Strategisch wichtige Stadt Russen erhöhen Druck auf Awdijiwka in der Ostukraine",
      "teaser": "Fast alle Bürgerinnen und Bürger geflohen, die Stadt nur noch in Trümmern: Dennoch liefern sich Russen und Ukrainer neue, erbitterte Kämpfe um Awdijiwka. In Kiew hofft man derweil auf weitere Atacms-Raketen aus den USA.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-erhoeht-druck-auf-awdijiwka-a-95dcd40f-b143-4d04-b76c-581191779118",
      "image_title": "Russen erhöhen Druck auf Awdijiwka in der Ostukraine - LIBKOS / dpa"
    },
    {
      "title": "+++ Krieg in Nahost +++ Hamas lässt zwei Geiseln frei",
      "teaser": "Für eine Mutter und ihre Tochter ist das Martyrium vorbei: Israel hat die Freilassung der ersten beiden Hamas-Geiseln bestätigt. Und: Lufthansa sagt weitere Linienflüge nach Israel und in den Libanon ab. Das waren die News am 20. Oktober.",
      "url": "https://www.spiegel.de/ausland/nahost-news-heute-human-rights-watch-wirft-usa-mangelnde-kritik-an-israel-vor-a-f9174488-b9ba-4a28-a90b-434d0cded9ce",
      "image_title": "Hamas lässt zwei Geiseln frei - Alexi J. Rosenfeld / Getty Images"
    },
    {
      "title": "Ansprache an die Nation Biden will beim US-Kongress Hilfspaket für Ukraine und Israel beantragen",
      "teaser": "Der US-Kongress ist im Chaos um den Vorsitz gelähmt. Trotzdem will Joe Biden um Unterstützung für Israel und die Ukraine bitten. Ihm zufolge haben die Hamas und Putin eins gemeinsam: »Beide wollen Demokratien vernichten.«",
      "url": "https://www.spiegel.de/ausland/fuer-ukraine-und-israel-joe-biden-will-beim-us-kongress-hilfspaket-beantragen-a-f934e708-ff0b-468c-a2c8-3b4958811806",
      "image_title": "Biden will beim US-Kongress Hilfspaket für Ukraine und Israel beantragen - Jonathan Ernst / AP"
    },
    {
      "title": "Überraschende Wende im US-Kongress Republikaner Jordan will offenbar doch ein drittes Mal für das Sprecheramt kandidieren",
      "teaser": "Die bisher erfolglosen Versuche der US-Republikaner, das wichtige Sprecheramt im Repräsentantenhaus zu besetzen, gehen weiter: Der Rechtsaußen und Trump-Vertraute Jim Jordan will nun offenbar einen dritten Anlauf nehmen.",
      "url": "https://www.spiegel.de/ausland/jim-jordan-will-offenbar-doch-ein-drittes-mal-fuer-das-sprecheramt-kandidieren-a-f4a25517-2602-4319-bad5-3ef89823d0a6",
      "image_title": "Republikaner Jordan will offenbar doch ein drittes Mal für das Sprecheramt kandidieren - Jose Luis Magana / AP"
    }
  ]
}