{
  "timestamp": "2023-07-08T14:10:37",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Abu Dhabi Secrets Im Visier des Scheichs",
      "teaser": "Die Vereinigten Arabischen Emirate und Katar ringen um Einfluss in Europa. Ein Leak zeigt, wie Abu Dhabi versucht, den Rivalen mithilfe Schweizer Privatermittler zu diskreditieren – auch in Deutschland. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/schweiz-wie-privatermittler-fuer-die-vereinigten-arabischen-emirate-in-europa-politik-beeinflussten-a-a23274f9-2a23-4216-97f6-9438021f3232",
      "image_url": "https://cdn.prod.www.spiegel.de/images/45a365b2-a15f-419a-ac84-c43b9744d446_w872_r1.778_fpx51_fpy50.png",
      "image_title": "Im Visier des Scheichs - [M] Lina Moreno / DER SPIEGEL; Fotos: Abdulla Al-Neyadi / AFP; Lumen Photo / VISUM; EIC"
    },
    {
      "title": "Gründerin von Black Girls Rising über Umweltschutz in Afrika »Wenn man Klimaaktivistin googelt, tauchen weiße Menschen wie Greta auf«",
      "teaser": "Xoli Fuyani hat Black Girls Rising gegründet, sie ist eine Art Spindoktorin der Klimaszene in Afrika. Die Aktivistin sagt: Die Mädchen in den Townships haben ganz andere Probleme als Greta Thunberg. Ein Interview von Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/black-girls-rising-xoli-fuyani-ueber-die-klimaaktivistinnen-von-suedafrika-a-93fa8b3d-e3b1-4759-a02c-fbf3441a5a1e",
      "image_title": "»Wenn man Klimaaktivistin googelt, tauchen weiße Menschen wie Greta auf« - Tommy Trenchard / DER SPIEGEL"
    },
    {
      "title": "Erst Yoga, dann die Welt retten Hier werden sie ausgebildet, die Klimaaktivistinnen aus dem Globalen Süden",
      "teaser": "Vormittags Yoga und Körperübungen, nachmittags Redetraining: In Kapstadt werden Schülerinnen aus den Townships zu Klimaaktivistinnen geschult. Denn international werden sie bislang oft ausgeschlossen. Aus Kapstadt berichten Heiner Hoffmann und Tommy Trenchard (Fotos)",
      "url": "https://www.spiegel.de/ausland/black-girls-rising-in-suedafrika-hier-werden-die-klimaaktivistinnen-aus-dem-globalen-sueden-ausgebildet-a-6d61e77b-613b-43c6-8364-9a4c1f3dde89",
      "image_title": "Hier werden sie ausgebildet, die Klimaaktivistinnen aus dem Globalen Süden - Tommy Trenchard / DER SPIEGEL"
    },
    {
      "title": "Uno-Ausschuss kritisiert Polizei Frankreich weist Vorwurf rassistischer Kontrollen als »übertrieben« zurück",
      "teaser": "Nach dem Tod des 17-jährigen Nahel fordert ein Uno-Ausschuss: Frankreich muss gegen Rassismus bei seinen Sicherheitskräften vorgehen. Doch das Außenministerium sieht keinen Handlungsbedarf.",
      "url": "https://www.spiegel.de/ausland/frankreich-kritik-der-uno-an-rassistischen-kontrollen-uebertrieben-a-c659ac2b-9930-43ac-8c5e-d84055481088",
      "image_title": "Frankreich weist Vorwurf rassistischer Kontrollen als »übertrieben« zurück - Christophe Ena / dpa"
    },
    {
      "title": "Nachbarn in der Beziehungskrise »Polen lieben Amerikaner, hassen Russen – und beneiden Deutsche«",
      "teaser": "Nord Stream, gemeinsame Panzer-Werkstatt, Reparationszahlungen: Es gibt viele Streitthemen zwischen der Ampel in Berlin und der nationalkonservativen Regierung in Warschau. Leidtragende könnte die Ukraine werden. Aus Warschau und Berlin berichten Jan Puhl und Christoph Schult",
      "url": "https://www.spiegel.de/ausland/polen-wie-das-schlechte-verhaeltnis-zu-deutschland-europas-ukraine-politik-schaedigen-koennte-a-472d0c1c-baf3-46e9-a435-210ee6f96f19",
      "image_title": "»Polen lieben Amerikaner, hassen Russen – und beneiden Deutsche« - Soeren Stache / dpa"
    },
    {
      "title": "Besuch in Peking US-Finanzministerin ruft China zu mehr Klimaschutz auf",
      "teaser": "Die USA und China sind die größten CO₂-Produzenten der Welt. Nun verlangen die Vereinigten Staaten mehr Engagement im Kampf gegen die Klimakrise. Bei Handelsfragen schlägt Janet Yellen versöhnliche Töne an.",
      "url": "https://www.spiegel.de/ausland/janet-yellen-us-finanzministerin-ruft-china-zu-mehr-klimaschutz-auf-a-5d8d63ea-a18b-428b-81ac-535e9d078eaf",
      "image_title": "US-Finanzministerin ruft China zu mehr Klimaschutz auf - Mark Schiefelbein / POOL / EPA"
    },
    {
      "title": "Vernichtung von US-Beständen Kontrollbehörde meldet Zerstörung aller weltweit deklarierten Chemiewaffen",
      "teaser": "Die OPCW bestätigt die Zerstörung aller offiziellen Chemiewaffen. Ihre Arbeit sieht die Kontrollbehörde aber noch nicht am Ende. Das liegt auch an Syrien.",
      "url": "https://www.spiegel.de/ausland/usa-zerstoeren-chemiewaffen-opcw-meldet-zerstoerung-aller-weltweit-deklarierten-bestaende-a-4e0fceb1-8190-47a2-8c55-7365a2e9ee06",
      "image_title": "Kontrollbehörde meldet Zerstörung aller weltweit deklarierten Chemiewaffen - David Zalubowski / dpa"
    },
    {
      "title": "Geheimdienstbericht aus London Russland hat offenbar kaum Reserven für Kampf um Bachmut",
      "teaser": "Die Ukraine will bei ihrer Gegenoffensive die Stadt Bachmut zurückerobern. Russland soll Geheimdiensten zufolge kaum Reserven zur Verteidigung haben. Probleme gibt es offenbar auch in Saporischschja.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-hat-offenbar-kaum-reserven-fuer-kampf-um-bachmut-a-f9f902c5-8db8-4baa-b6ca-fa656c8ce2e7",
      "image_title": "Russland hat offenbar kaum Reserven für Kampf um Bachmut - Libkos / dpa"
    },
    {
      "title": "Unfreiheit, Ungleichheit, Rassismus Wer profitiert von den Krawallen in Frankreich?",
      "teaser": "Freiheit, Gleichheit Brüderlichkeit – so lauten die Ideale der französischen Republik. Die jüngsten Krawalle in Frankreich zeigen die Hoffnungslosigkeit einer Jugend, die sich längst vom Staat verraten fühlt. Ein Podcast von Nadia Pantel, Britta Sandberg und Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/frankreich-wer-profitiert-von-den-krawallen-a-78be511c-bd53-499b-ba69-6faac8128c49",
      "image_title": "Wer profitiert von den Krawallen in Frankreich? - JULIEN MATTIA / EPA"
    },
    {
      "title": "Angebliche Beteiligung an einem Anschlag Iranische Staatsmedien melden Hinrichtung zweier Männer",
      "teaser": "Mindestens 13 Menschen starben bei einem Anschlag auf einen Schrein in der iranischen Millionenstadt Schiras. Zwei angebliche Hintermänner der Attacke wurden jetzt nach einem umstrittenen Prozess exekutiert.",
      "url": "https://www.spiegel.de/ausland/iran-staatsmedien-melden-hinrichtung-zweier-maenner-a-d9ad50ec-f9a4-4580-b42a-5f78273761a7",
      "image_title": "Iranische Staatsmedien melden Hinrichtung zweier Männer - Mohammadreza Dehdari / AFP"
    },
    {
      "title": "Moskaus Angriff auf die Ukraine Russland wirft USA Eskalation vor, Dämpfer für Kiews Nato-Hoffnungen",
      "teaser": "Russland reagiert verärgert auf die Entscheidung der USA, der Ukraine Streumunition zu liefern. Und: US-Präsident Biden stellt raschen Nato-Beitritt Kiews infrage. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-samstag-8-juli-a-70cdda79-c7f7-4478-9511-a836148cd5e5",
      "image_title": "Russland wirft USA Eskalation vor, Dämpfer für Kiews Nato-Hoffnungen - REUTERS"
    },
    {
      "title": "Alles Gute – der Newsletter mit ausschließlich guten Nachrichten Stacey kämpft sich zurück ins Leben – mit Hilfe aus Deutschland Von Lena Greiner",
      "teaser": "Sie verlor vor zwei Jahren fast alles, nun steht Stacey aus Nairobi wieder mitten im Leben. Wie Wohnen in Städten bezahlbar werden könnte. Wie Sie sich morgens das Snoozen abgewöhnen. Hier sind die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/wie-stacey-wieder-gluecklich-wurde-mit-hilfe-aus-deutschland-die-guten-news-der-woche-a-c3ad56dc-79d3-45cb-a178-5e81e0b01d89",
      "image_title": "Stacey kämpft sich zurück ins Leben – mit Hilfe aus Deutschland - Nichole Sobecki / VII / DER SPIEGEL"
    },
    {
      "title": "Streubomben für die Ukraine Bidens heikler Strategiewechsel",
      "teaser": "Der US-Präsident hat die Lieferung hochumstrittener Streumunition an Kiew genehmigt. Das Ja des Weißen Hauses empfinden selbst Parteifreunde von Joe Biden als Sündenfall. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/streubomben-fuer-die-ukraine-der-heikle-strategiewechsel-des-joe-biden-a-f7fbfb7d-c172-41b0-8dd9-44057ee19323",
      "image_title": "Bidens heikler Strategiewechsel - Ting Shen / EPA",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Erdoğan unterstützt Selenskyj Ukraine »verdient Mitgliedschaft in der Nato«",
      "teaser": "Recep Tayyip Erdoğan zeigt sich einer Mitgliedschaft der Ukraine in der Nato nicht abgeneigt. Beim Treffen mit Wolodymyr Selenskyj drängt der türkische Präsident aber auch auf »Friedensgespräche« mit Russland.",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-ukraine-verdient-mitgliedschaft-in-der-nato-a-c34a56d5-bd4d-42a6-99df-bbcc027650d0",
      "image_title": "Ukraine »verdient Mitgliedschaft in der Nato« - OZAN KOSE / AFP"
    },
    {
      "title": "Streit über Asylpolitik Niederländische Regierung unter Rutte tritt zurück",
      "teaser": "Die niederländische Regierungskoalition von Ministerpräsident Rutte konnte sich nicht auf eine strengere Einwanderungspolitik einigen – und ist daran zerbrochen. Nun wird wohl im November neu gewählt.",
      "url": "https://www.spiegel.de/ausland/niederlande-mark-rutte-tritt-zurueck-neuwahlen-wohl-im-november-a-56fca04e-46e3-4c10-8f40-529244f4dd50",
      "image_title": "Niederländische Regierung unter Rutte tritt zurück - Bart Maat / IMAGO / ANP"
    },
    {
      "title": "Hochgiftige Kampfstoffe USA vernichten nach eigenen Angaben letzte Chemiewaffen",
      "teaser": "Waffen mit Senfgas oder Sarin führten zu schrecklichsten Angriffen auf Menschen. Die USA schließen nun mit dem Kapitel ab: Nach Angaben eines Senators wurden die letzten Chemiewaffen im eigenen Arsenal zerstört.",
      "url": "https://www.spiegel.de/ausland/usa-vernichten-nach-eigenen-angaben-letzte-chemiewaffen-a-a6a50085-f28e-46b8-862b-34802773c550",
      "image_title": "USA vernichten nach eigenen Angaben letzte Chemiewaffen - Peter Dejong / AP"
    },
    {
      "title": "Mindestens zwei Prozent des BIP Nato-Staaten einigen sich auf neues Ziel für Verteidigungsausgaben",
      "teaser": "Kurz vor dem Nato-Gipfeltreffen legen sich die Mitgliedsländer fest: Sie wollen künftig mindestens zwei Prozent ihres Bruttoinlandsprodukts für Verteidigung ausgeben. Deutschland muss die Ausgaben dafür erheblich erhöhen.",
      "url": "https://www.spiegel.de/ausland/nato-staaten-verstaendigen-sich-auf-neues-ziel-fuer-verteidigungsausgaben-a-60460cd4-d75f-4d26-b191-15cba98cacd1",
      "image_title": "Nato-Staaten einigen sich auf neues Ziel für Verteidigungsausgaben - Olivier Matthys / dpa"
    },
    {
      "title": "Entscheidung des Präsidenten USA liefern Ukraine Streumunition",
      "teaser": "Die US-Regierung bestätigt, dass sie der Ukraine zur Verteidigung gegen Russland auch umstrittene Streumunition liefern wird. Präsident Biden spricht von einer »Übergangslösung«.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-usa-liefern-ukraine-streumunition-a-f85ab79d-4842-441a-8044-93e29e91ac58",
      "image_title": "USA liefern Ukraine Streumunition - IVAN ALVARADO / REUTERS"
    },
    {
      "title": "Krisensitzung gescheitert Niederländische Regierung zerbricht an Streit über Einwanderungspolitik",
      "teaser": "Aus für die Regierung von Ministerpräsident Mark Rutte: Die Viererkoalition ist im Streit über den Kurs in der Asylpolitik zerbrochen. Ein letzter Einigungsversuch scheiterte.",
      "url": "https://www.spiegel.de/ausland/niederlande-regierung-zerbricht-an-streit-um-einwanderungspolitik-a-bb410e71-0f4f-4604-88bd-97ee8a1f5332",
      "image_title": "Niederländische Regierung zerbricht an Streit über Einwanderungspolitik - ROBIN UTRECHT / EPA"
    },
    {
      "title": "Zu einladend? Britischer Staatssekretär lässt Cartoon-Wandbilder in Asylzentrum für Kinder übermalen",
      "teaser": "Willkommenskultur im Südosten Englands: In Kent sind Micky Maus und Balu der Bär von den Wänden eines Ankunftszentrums für unbegleitete minderjährige Geflüchtete verschwunden. Die Bilder hätten die falsche Botschaft gesendet.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-staatsminister-fuer-einwanderung-laesst-wandbilder-in-asylzentrum-fuer-kinder-uebermalen-a-4f5bbe65-7ac0-43aa-916b-5fdb81654187",
      "image_title": "Britischer Staatssekretär lässt Cartoon-Wandbilder in Asylzentrum für Kinder übermalen - Aaron Chown / dpa"
    },
    {
      "title": "Gefangenenaustausch mit Russland Sie küssen ukrainischen Boden",
      "teaser": "Jeweils 45 Soldaten sollen die ukrainische und die russische Armee gegenseitig übergeben haben. Die Erleichterung ist groß, auf beiden Seiten. Und am Atomkraftwerk Saporischschja gibt es leichte Entwarnung.",
      "url": "https://www.spiegel.de/ausland/ukraine-und-russland-tauschen-gefangene-soldaten-aus-gegenoffensive-geht-voran-a-7889d6eb-3def-41fc-be69-a0b1b10090ad"
    }
  ]
}