{
  "timestamp": "2023-08-02T07:10:36",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anklage wegen Wahlverschwörung Trumps Sünden, Amerikas Tragödie",
      "teaser": "Die nächste Anklage gegen Trump, doch diese ist anders: Es geht um kriminelles Verhalten im Amt. Die Vorwürfe zum 6. Januar haben historische Tragweite – es geht ans Herz der US-Demokratie. Schafft das Land das? Eine Analyse von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-neue-anklage-gegen-ex-praesidenten-stuerzt-usa-in-verfassungskrise-a-7cb30df7-5daf-4618-9fbd-624acd88168f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b7c8e50a-62c3-4f76-a8c8-03ba56633410_w948_r2.194_fpx53_fpy37.jpg",
      "image_title": "Trumps Sünden, Amerikas Tragödie - Charlie Neibergall / dpa"
    },
    {
      "title": "Militärputsch in Niger Frankreich startet Rettungsaktion für Zivilisten",
      "teaser": "Die Lage in Niger ist kritisch, Frankreich macht beim Ausfliegen seiner Landsleute Tempo: Schon am Dienstag sollen nach SPIEGEL-Informationen mehr als 500 Zivilisten außer Landes gebracht werden. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/ausland/niger-frankreich-startet-rettungsaktion-fuer-zivilisten-a-db66e244-38dc-4491-9c33-cbd41c392b77",
      "image_title": "Frankreich startet Rettungsaktion für Zivilisten - Souleymane Ag Anara / REUTERS",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Angebot nach Militärputsch Frankreich könnte deutsche Staatsbürger ausfliegen",
      "url": "https://www.spiegel.de/ausland/niger-frankreich-koennte-deutsche-staatsbuerger-ausfliegen-a-1053da10-b8ae-4e5b-a14d-83756417347d",
      "image_title": "Frankreich könnte deutsche Staatsbürger ausfliegen - Sam Mednick / AP"
    },
    {
      "title": "Putsch in Niger Erstes Flugzeug mit 262 Evakuierten in Paris gelandet",
      "teaser": "Im Zuge der Evakuierungsaktionen aus Niger sind erste Flugzeuge mit europäischen Staatsbürgern in Paris und Rom gelandet. Eine Woche nach dem Putsch hat das Land zudem seine Grenzen zu fünf Nachbarstaaten geöffnet.",
      "url": "https://www.spiegel.de/ausland/niger-erstes-flugzeug-mit-262-evakuierten-in-paris-gelandet-a-f5fedac6-5d3b-48a2-8cf1-c9c3874f4558",
      "image_title": "Erstes Flugzeug mit 262 Evakuierten in Paris gelandet - Lou Benoist / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Kiew meldet erneut Abwehr nächtlicher Drohnenangriffe, Ukraine beschwichtigt Polen",
      "teaser": "Russische Drohnen haben in der Nacht erneut die ukrainische Hauptstadt angegriffen. Nach einem diplomatischen Streit geht Kiew auf Warschau zu. Und: Saudi-Arabien plant ein Ukraine-Gipfeltreffen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-2-august-a-00f142af-746f-41e2-a0c0-f19e532474bf",
      "image_title": "Kiew meldet erneut Abwehr nächtlicher Drohnenangriffe, Ukraine beschwichtigt Polen - Alex Babenko / dpa"
    },
    {
      "title": "Dokument aus dem US-Justizministerium Das steht in der 45-seitigen Anklageschrift gegen Trump",
      "teaser": "Detailliert listet Sonderermittler Jack Smith auf, wann und wie der frühere US-Präsident Trump versucht hat, das Wahlergebnis 2020 zu drehen oder Lügen darüber zu verbreiten. Hier können Sie es selbst nachlesen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-das-steht-in-der-45-seitigen-anklageschrift-a-e1874efb-d909-4cfc-b4b0-e71b540ecd0b",
      "image_title": "Das steht in der 45-seitigen Anklageschrift gegen Trump - Kevin Fogarty / REUTERS"
    },
    {
      "title": "Verletzung des Luftraums Polen verstärkt Truppen an Grenze zu Belarus nach Helikopter-Zwischenfall",
      "teaser": "Als die Wagner-Söldner nach Belarus umsiedelten, schickte Warschau mehr Truppen an die Grenze. Nun flog ein belarussischer Hubschrauber im polnischen Luftraum – und Verteidigungsminister Blaszczak reagierte sofort.",
      "url": "https://www.spiegel.de/ausland/polen-verstaerkt-truppen-an-grenze-zu-belarus-nach-helikopter-zwischenfall-a-004526ae-2897-4b88-864b-8b4703ded2c7",
      "image_title": "Polen verstärkt Truppen an Grenze zu Belarus nach Helikopter-Zwischenfall - Michal Dyjuk / AP"
    },
    {
      "title": "Reaktionen auf Trump-Anklage »Wer sich über die Verfassung stellt, sollte niemals Präsident der Vereinigten Staaten sein«",
      "teaser": "Seine Verbündeten und Getreuen schäumen vor Wut, aber sein ehemaliger Vize begrüßt das Verfahren gegen Donald Trump. Prominente Stimmen zur historischen Anklage gegen einen früheren US-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/reaktionen-auf-trump-anklage-von-mike-pence-ron-de-santis-adam-schiff-a-51886f51-ec29-40ff-ac8c-d5ad9db76de0",
      "image_title": "»Wer sich über die Verfassung stellt, sollte niemals Präsident der Vereinigten Staaten sein« - Scott Olson / Getty Images"
    },
    {
      "title": "Verschwörung gegen Wahlausgang 2020 Donald Trump wird wegen Lügen über Wahlbetrug und Kapitol-Attacke angeklagt",
      "teaser": "Sonderermittler Jack Smith hat die Geschworenen der Anklagejury überzeugt: Donald Trump muss sich wegen versuchter Einflussnahme auf das Ergebnis der US-Präsidentschaftswahl 2020 vor Gericht verantworten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-grand-jury-laesst-anklage-zu-wegen-rolle-in-sturm-auf-das-capitol-a-b582c509-2842-4b2b-9591-575f72f36475",
      "image_title": "Donald Trump wird wegen Lügen über Wahlbetrug und Kapitol-Attacke angeklagt - STEFANI REYNOLDS / AFP"
    },
    {
      "title": "Businessboom trotz Drogenkrieg Mexiko ist der neue Star der Weltwirtschaft",
      "teaser": "Keine Nation profitiert mehr vom Konflikt zwischen China und den USA als deren südlicher Nachbar. Viele Firmen bauen ihre Investitionen aus, verlagern ihre Produktionsstätten nach Mexiko. Doch es gibt auch Probleme. Von Jens Glüsing, Mexiko-Stadt",
      "url": "https://www.spiegel.de/ausland/nearshoring-wie-mexiko-vom-handelskrieg-zwischen-den-usa-und-china-profitiert-a-0dddef12-6492-4298-a425-32620f86ddb1",
      "image_title": "Mexiko ist der neue Star der Weltwirtschaft - Guillermo Arias / AFP",
      "author": "Jens Glüsing, Mexiko-Stadt"
    },
    {
      "title": "Die Lage: Inside Austria Kurz mal wieder da Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Der Ex-Kanzler betreibt auffallend öffentlichkeitswirksam Networking in Salzburg und Budapest – doch ein politisches Comeback dürfte Sebastian Kurz frühestens nach der nächsten Parlamentswahl verkünden.",
      "url": "https://www.spiegel.de/ausland/oesterreich-ex-kanzler-sebastian-kurz-ist-mal-wieder-da-inside-austria-a-fe6c0a94-b46c-453f-b84d-c825e52057f0",
      "image_title": "Kurz mal wieder da"
    },
    {
      "title": "Militante Impfgegner Zwei Polizisten in Pakistan bei Polio-Impfkampagne getötet",
      "teaser": "Immer wieder greifen militante Impfgegner Helferinnen und Helfer bei der Polio-Impfkampagne in Pakistan an. Nun kamen zwei Polizisten, die die Aktion absichern sollten, ums Leben.",
      "url": "https://www.spiegel.de/ausland/pakistan-zwei-polizisten-bei-polio-impfkampagne-getoetet-a-941c8b43-44f9-4ecd-bc04-f77a6afa1704",
      "image_title": "Zwei Polizisten in Pakistan bei Polio-Impfkampagne getötet - Shahzaib Akber / EPA"
    },
    {
      "title": "Prozession vor Moschee Mehrere Tote nach Zusammenstoß von Muslimen und rechten Hindus in Indien",
      "teaser": "Eine Gruppe rechter Hindus marschiert vor eine Moschee – dann eskaliert die Gewalt: Im Norden Indiens sind bei Zusammenstößen mehrere Menschen getötet und verletzt worden. Premier Modi gilt als mitverantwortlich für die Gewalt.",
      "url": "https://www.spiegel.de/ausland/indien-tote-und-verletzte-bei-antimuslimischen-protesten-in-haryana-a-3dab492f-bf8a-48bf-8905-5be6822e68d2",
      "image_title": "Mehrere Tote nach Zusammenstoß von Muslimen und rechten Hindus in Indien - Altaf Qadri / dpa"
    },
    {
      "title": "Sunak und der Klimawandel Weg mit dem »grünen Mist«",
      "teaser": "Mehr als hundert Gas- und Öllizenzen, neue Kohlegruben, freie Fahrt für Spritschlucker: Der britische Regierungschef Rishi Sunak wird mehr und mehr zum Freund der fossilen Brennstoffe. Dem Klima hilft er so nicht, aber vielleicht sich selbst. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-wie-rishi-sunak-der-klimapolitik-den-ruecken-kehrt-a-d22b4dfe-b845-4d63-b7b2-2d5bc46d9b5e",
      "image_title": "Weg mit dem »grünen Mist« - Stefan Rousseau / PA / dpa",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Stationen von Aung San Suu Kyi Myanmars Freiheitsikone",
      "teaser": "Schon früh hatte sich Aung San Suu Kyi für die Demokratisierung Myanmars eingesetzt. 2021 landete sie im Gefängnis. Das Leben der ehemaligen Regierungschefin in Bildern.",
      "url": "https://www.spiegel.de/ausland/myanmar-aung-san-suu-kyis-leben-in-bildern-die-freiheitsikone-a-de7c61b6-0bb8-4d06-9be2-98037a5a09e8",
      "image_title": "Myanmars Freiheitsikone - REUTERS/Yves Herman"
    },
    {
      "title": "Krieg in der Ukraine »Der Operationssaal wurde direkt getroffen«",
      "teaser": "Nach dem Beschuss eines Krankenhauses in Cherson zeigen sich die »Ärzte ohne Grenzen« schockiert. Island schließt seine Botschaft in Moskau. Und: Diplomatische Verstimmungen zwischen Polen und der Ukraine. Das waren die News am 01. August.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-moskau-an-der-suedfront-laut-london-unter-druck-a-41974705-93ad-4555-951e-8f4f497fdbcc",
      "image_title": "»Der Operationssaal wurde direkt getroffen« - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Nach Militärputsch Frankreich bereitet baldige Evakuierung von Bürgern aus Niger vor",
      "teaser": "Bislang sah Frankreich in Niger einen Partner im Antiterrorkampf. Nach dem Militärputsch will die ehemalige Kolonialmacht nun schnellstmöglich ihre Leute aus dem Land holen.",
      "url": "https://www.spiegel.de/ausland/niger-frankreich-bereitet-baldige-evakuierung-von-buergern-aus-dem-land-vor-a-c527f1a7-b861-4a3b-a592-bf226fc1d640",
      "image_title": "Frankreich bereitet baldige Evakuierung von Bürgern aus Niger vor - AFP"
    },
    {
      "title": "Inhaftierte Friedensnobelpreisträgerin Myanmars Militärjunta kündigt an, Aung San Suu Kyi teilweise zu begnadigen",
      "teaser": "Myanmar ist in der Hand von Militärs, die einstige Regierungschefin und Friedensnobelpreisträgerin Aung San Suu Kyi sitzt im Gefängnis. Nun stellen die Generäle im Rahmen einer Amnestie den Erlass eines Teils ihrer Haftstrafen in Aussicht.",
      "url": "https://www.spiegel.de/ausland/myanmar-militaerjunta-kuendigt-an-aung-san-suu-kyi-teilweise-zu-begnadigen-a-f53ebd2e-50e6-4af4-ac5f-d7cb0c451ccf",
      "image_title": "Myanmars Militärjunta kündigt an, Aung San Suu Kyi teilweise zu begnadigen - Sirachai Arunrugstichai / Getty Images"
    },
    {
      "title": "Zweieinhalb Jahre nach Militärputsch USA besorgt über erneut verlängerten Ausnahmezustand in Myanmar",
      "teaser": "Im Herbst wollte Myanmar wählen, doch die Militärjunta hält das Land im Ausnahmezustand. Nun meldet sich Washington mit Kritik: Die Generäle stürzten das Land immer tiefer in Gewalt.",
      "url": "https://www.spiegel.de/ausland/myanmar-usa-besorgt-ueber-erneut-verlaengerten-ausnahmezustand-a-adbbbb57-f028-4ba4-b8e3-9447e4f41f3c",
      "image_title": "USA besorgt über erneut verlängerten Ausnahmezustand in Myanmar - REUTERS"
    },
    {
      "title": "Neuer Handelsweg? Ukraine will Getreide künftig offenbar über Kroatien exportieren",
      "teaser": "Kremlchef Putin hat das Getreideabkommen platzen lassen. Doch nun könnte Kiew eine neue Handelsroute für seine wichtigen Exportgüter gefunden haben. Auch der Schutz von Schiffen durch die Nato steht im Raum.",
      "url": "https://www.spiegel.de/ausland/ukraine-will-getreide-kuenftig-offenbar-ueber-kroatien-exportieren-a-816302fb-6f45-4131-a394-1462a16340b4",
      "image_title": "Ukraine will Getreide künftig offenbar über Kroatien exportieren - REUTERS"
    },
    {
      "title": "Putins Angriffskrieg Drohnenangriff auf Hochhaus in Moskau, Sorge um Getreideschiffe",
      "teaser": "Wieder hat es in der russischen Hauptstadt einen Zwischenfall mit Drohnen gegeben. Kiew verlangt mehr Waffen – auch aus Deutschland. Und: Geleit der Nato für Frachter voller Getreide? Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-1-august-a-55b970d4-1a22-487a-940e-71e2050ccd42",
      "image_title": "Drohnenangriff auf Hochhaus in Moskau, Sorge um Getreideschiffe - Evgenia Novozhenina / REUTERS"
    },
    {
      "title": "Grausamer Fall von Misshandlung Tausende demonstrieren in Bulgarien gegen Gewalt an Frauen",
      "teaser": "Eine Frau wird brutal misshandelt, mit dem Messer verletzt. Ein bulgarisches Gericht lässt den Täter gehen. Schockierend, sagen viele Menschen. Sie fordern eine striktere Ahndung von Gewalt gegen Frauen.",
      "url": "https://www.spiegel.de/ausland/bulgarien-tausende-demonstrieren-gegen-gewalt-an-frauen-a-2685421b-7375-41d8-8b77-5a44d9c0663d",
      "image_title": "Tausende demonstrieren in Bulgarien gegen Gewalt an Frauen - Nikolay Doychinov / AFP"
    },
    {
      "title": "Klage gegen Ex-Anwalt Michael Cohen Trump soll in 500-Millionen-Dollar-Verfahren aussagen",
      "teaser": "Eine halbe Milliarde US-Dollar verlangt Donald Trump von seinem früheren Rechtsanwalt Michael Cohen laut Zivilklage. Nun will das Gericht mehr wissen – und lädt den Ex-Präsidenten zur Aussage.",
      "url": "https://www.spiegel.de/ausland/donald-trump-soll-in-500-millionen-dollar-verfahren-aussagen-klage-gegen-michael-cohen-a-1f5a05c8-7fc5-40a4-9729-1acf77b3be4e",
      "image_title": "Trump soll in 500-Millionen-Dollar-Verfahren aussagen - Jonathan Ernst / REUTERS"
    }
  ]
}