{
  "timestamp": "2023-03-21T18:15:27",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Ich empfinde wirklich große Wut« Japans Regierungschef Kishida besucht die Ukraine",
      "teaser": "Die Regierung in Tokio gilt als wichtiger Partner des Westens bei der Unterstützung der Ukraine. Nun ist Japans Ministerpräsident Kishida nach Kiew gereist – ausgerechnet während Chinas Xi Jinping zu Besuch in Russland ist.",
      "url": "https://www.spiegel.de/ausland/japan-fumio-kishida-besucht-die-ukraine-a-72caf4a5-1316-411d-875e-219f612a9ba4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/55dff513-4037-4ddc-9572-d9cec6f4ff0c_w872_r1.778_fpx62_fpy35.jpg",
      "image_title": "Japans Regierungschef Kishida besucht die Ukraine - Gleb Garanich / REUTERS"
    },
    {
      "title": "Treffen in Moskau Putin und Xi unterzeichnen neue Deals – Drohungen gegen den Westen",
      "teaser": "Engere Beziehungen: Bei ihrem Treffen schlossen Wladimir Putin und Xi Jinping zwei neue Abkommen. Russlands Staatschef lobte Chinas angeblichen Ukraine-Friedensplan – doch der Westen wolle »bis zum letzten Ukrainer« kämpfen.",
      "url": "https://www.spiegel.de/ausland/treffen-in-moskau-russland-und-china-unterschreiben-kooperationsabkommen-a-f9e81c81-27e2-41f3-b797-7f21f0e92e4b",
      "image_title": "Putin und Xi unterzeichnen neue Deals – Drohungen gegen den Westen - Vladimir Astapkovich / AFP"
    },
    {
      "title": "Schulverbot unter den Taliban »Die Hoffnung für drei Millionen Mädchen ist verbaut«",
      "teaser": "Heute beginnt das neue Schuljahr in Afghanistan – aber nicht für alle Kinder: Die radikal-islamischen Machthaber untersagen Mädchen den Unterricht ab der siebten Klasse, Studium und Beruf bleiben für sie ein Traum. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/afghanistan-schulverbot-fuer-siebtklaesslerinnen-die-hoffnung-fuer-drei-millionen-maedchen-ist-verbaut-a-04a0b1d6-a685-4d46-9fc5-b51f83f4e54a",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Durchsuchungen und Verhöre Razzien bei Unterstützern von russischer Menschenrechtsgruppe Memorial",
      "teaser": "Die russischen Behörden verschärfen ihre Repressalien gegen die mit dem Friedensnobelpreis ausgezeichnete Gruppe Memorial. Es gab mehrere Razzien, zudem wurde gegen ein Mitglied ein Strafverfahren eingeleitet.",
      "url": "https://www.spiegel.de/ausland/russland-hausdurchsuchungen-bei-unterstuetzern-von-memorial-a-d1624222-2156-4fa4-97fb-738f0d442054",
      "image_title": "Razzien bei Unterstützern von russischer Menschenrechtsgruppe Memorial - Yuri Kadobnov / AFP"
    },
    {
      "title": "Die Lage: Inside Austria Eben noch »Moslem-Mama«, jetzt Koalitionspartnerin Von Katharina Mittelstaedt",
      "teaser": "Die Zusammenarbeit der ÖVP-Chefin in Niederösterreich mit der FPÖ zeigt: Die Skandale von gestern interessieren nicht mehr, Österreichs extreme Rechte erobert die Macht zurück – vielleicht auch bald wieder in Wien.",
      "url": "https://www.spiegel.de/ausland/oesterreichs-extreme-rechte-erobert-macht-zurueck-die-lage-inside-austria-a-5b359e29-2e8b-47c9-b8d0-e2da150d1972",
      "image_title": "Eben noch »Moslem-Mama«, jetzt Koalitionspartnerin"
    },
    {
      "title": "»Partygate«-Affäre Ex-Premier Boris Johnson räumt falsche Angaben im Parlament ein",
      "teaser": "Falsche Angaben? Ja. Vorsatz? Nein. Ex-Premier Johnson gibt zu, das Unterhaus im »Partygate«-Skandal in die Irre geführt zu haben. Er habe aber immer gesagt, was er zum jeweiligen Zeitpunkt für die Wahrheit gehalten habe.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-raeumt-falsche-angaben-im-parlament-ein-partygate-affaere-a-3d3c1833-6ac7-45cf-9974-f9cb25568c56",
      "image_title": "Ex-Premier Boris Johnson räumt falsche Angaben im Parlament ein - Kin Cheung / dpa"
    },
    {
      "title": "Proteste in Frankreich »Es wird die Bewegung nur größer machen«",
      "teaser": "Wut im Parlament, Gewalt auf den Straßen: Macrons Rentenreform kommt zwar knapp durch die Abstimmung, aber die Ablehnung ist groß – und zeigt die Spaltung des Landes.",
      "url": "https://www.spiegel.de/ausland/proteste-in-frankreich-es-wird-die-bewegung-nur-groesser-machen-a-a3e22b86-7020-4a29-8538-1f1bde964f1d"
    },
    {
      "title": "Fast zwei Jahrzehnte nach Räumung Israels Parlament erlaubt Siedlern Rückkehr ins Westjordanland",
      "teaser": "Die Regierung Netanyahu gestattet Siedlern die Rückkehr in vier 2005 aufgegebene Siedlungen auf palästinensischem Gebiet. Im Land wächst die Angst vor einer Eskalation. Israels Sicherheitsinstitut warnt ungewöhnlich scharf.",
      "url": "https://www.spiegel.de/ausland/israel-parlament-erlaubt-siedlern-rueckkehr-ins-westjordanland-a-e0dfda3f-2a2d-4a36-ac45-24f74706edec",
      "image_title": "Israels Parlament erlaubt Siedlern Rückkehr ins Westjordanland - Abir Sultan / EPA"
    },
    {
      "title": "Besuch in Russland Xi Jinping lädt Putin trotz Haftbefehls nach China ein",
      "teaser": "Zwei autoritäre Machthaber, die sich gut verstehen: Bei seinem Besuch in Russland lädt Chinas Präsident Xi Putin zum Gegenbesuch ein. Den Haftbefehl gegen den Kremlchef erkennt Peking nicht an.",
      "url": "https://www.spiegel.de/ausland/russland-xi-jinping-laedt-wladimir-putin-trotz-haftbefehls-nach-china-ein-a-597d2d9b-2e05-43d5-8814-9de2d17f5f41",
      "image_title": "Xi Jinping lädt Putin trotz Haftbefehls nach China ein - XINHUA / Shen Hong / EPA"
    },
    {
      "title": "Diplomatische Beschwerde China protestiert gegen Stark-Watzingers Besuch in Taiwan",
      "teaser": "Die Reise der Bundesbildungsministerin nach Taiwan sorgt für Ärger bei der Regierung in Peking. Das chinesische Außenministerium übergab der deutschen Botschaft eine scharfe Protestnote.",
      "url": "https://www.spiegel.de/ausland/china-protestiert-gegen-bettina-stark-watzingers-besuch-in-taiwan-a-6f826a55-fa15-4234-aedb-24f270a2e5bb",
      "image_title": "China protestiert gegen Stark-Watzingers Besuch in Taiwan - Daniel Ceng Shou-Yi / ZUMA Wire / IMAGO"
    },
    {
      "title": "»Stormy Daniels«-Fall DeSantis stichelt gegen Trump",
      "teaser": "Die Rivalität zwischen den möglichen republikanischen Präsidentschaftsbewerbern spitzt sich zu. Ron DeSantis äußert sich erstmals zu Donald Trumps juristischen Problemen – und sorgt für Gelächter.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-stichelt-gegen-donald-trump-stormy-daniels-fall-a-3ccb6a7f-967c-48c7-9d87-10e2a3490f30",
      "image_title": "DeSantis stichelt gegen Trump - Phil Sears / AP"
    },
    {
      "title": "Demos in Paris, Straßburg, Toulouse Mehr als 140 Festnahmen bei Protest gegen französische Rentenreform",
      "teaser": "Die Rentenreform ist beschlossen, doch der Streit in Frankreich droht zu eskalieren: Bei zum Teil spontanen Demonstrationen wurden offenbar elf Polizisten verletzt. Auf Plakaten standen Parolen wie »Zu den Waffen«.",
      "url": "https://www.spiegel.de/ausland/frankreich-mehr-als-140-festnahmen-bei-protest-gegen-rentenreform-a-1e9fdb0d-3a4a-4ea7-928a-6ab20aa689c3",
      "image_title": "Mehr als 140 Festnahmen bei Protest gegen französische Rentenreform - Gerard Cambon / Le Pictorium / IMAGO"
    },
    {
      "title": "Russischer Angriffskrieg Kiew will Raketen auf der Krim zerstört haben, Moskau spricht von Attacke auf Zivilisten",
      "teaser": "In der Nacht hat es ukrainische Angriffe auf der Krim gegeben – die Angaben zu den Zielen sind sehr unterschiedlich. Und: Kanzler Scholz nennt Details zu seinen Telefonaten mit Kremlchef Putin. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-21-maerz-a-a0173fb1-d6fb-4349-9550-2f71578389e6",
      "image_title": "Kiew will Raketen auf der Krim zerstört haben, Moskau spricht von Attacke auf Zivilisten - Maxar Technologies / EPA"
    },
    {
      "title": "Ex-US-Präsident Barrikaden vor Gerichtsgebäude – New York wappnet sich für mögliche Verhaftung Trumps",
      "teaser": "An diesem Dienstag könnte Donald Trump in New York angeklagt und verhaftet werden – ein einmaliger Vorgang rund um einen früheren US-Präsidenten. In der Stadt bereitet man sich auf mögliche Ausschreitungen vor.",
      "url": "https://www.spiegel.de/ausland/donald-trump-new-york-wappnet-sich-fuer-moegliche-verhaftung-mit-barrikaden-vor-gerichtsgebaeude-a-a95eb380-ec05-4232-8191-4839a2d3af11",
      "image_title": "Barrikaden vor Gerichtsgebäude – New York wappnet sich für mögliche Verhaftung Trumps - David Dee Delgado / REUTERS"
    },
    {
      "title": "US-Präsident Biden unterzeichnet Gesetz zur Freigabe von Geheimdokumenten zur Coronapandemie",
      "teaser": "Seine Regierung werde »so viele Informationen wie möglich« zum Ursprung von Covid-19 freigeben, kündigt US-Präsident Biden an. Dabei gehe es auch um mögliche Verbindungen zum Institut für Virologie in Wuhan.",
      "url": "https://www.spiegel.de/ausland/corona-ursprung-joe-biden-unterzeichnet-gesetz-zur-freigabe-von-geheimdokumenten-zur-corona-pandemie-a-57673bc5-366b-47f9-b6cb-3deafc6e1a1a",
      "image_title": "Biden unterzeichnet Gesetz zur Freigabe von Geheimdokumenten zur Coronapandemie - KEVIN LAMARQUE / REUTERS"
    },
    {
      "title": "Kampf um Bachmut Prigoschin schreibt an Verteidigungsminister Schoigu – und verlangt Verstärkung",
      "teaser": "Wagner-Chef Prigoschin und Russlands Verteidigungsminister Schoigu gelten als Rivalen. Der eine hat dem anderen nun einen Brief mit einer freundlichen Bitte geschrieben. Sicherheitshalber hat er den auch veröffentlicht.",
      "url": "https://www.spiegel.de/ausland/bachmut-ukraine-wagner-chef-jewgeni-prigoschin-schreibt-an-sergej-schoigu-und-verlangt-verstaerkung-a-7e371d21-f0e8-41eb-a34b-c6a0ec5a777c",
      "image_title": "Prigoschin schreibt an Verteidigungsminister Schoigu – und verlangt Verstärkung - Uncredited / dpa"
    },
    {
      "title": "Zwischenruferin bei Putin-Besuch in Mariupol »Das ist alles Lüge, alles Show«",
      "teaser": "Auf einmal drehen sich mehrere Männer um: Auf einem Video von Putins Propagandabesuch in Mariupol ist aus der Ferne eine Frauenstimme zu hören. Und die ruft etwas, das so gar nicht zur Inszenierung passt.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-in-mariupol-ukraine-das-ist-alles-luege-alles-show-ruft-eine-frau-a-3deb52ac-de1f-4e79-92bc-c319d956e8ab",
      "image_title": "»Das ist alles Lüge, alles Show« - HANDOUT / AFP"
    },
    {
      "title": "Generalsekretär Stoltenberg über finnischen Bündnis-Beitritt »Die Nato-Grenze mit Russland wird sich mehr als verdoppeln«",
      "teaser": "Finnland steht kurz vor der Nato-Mitgliedschaft. Generalsekretär Stoltenberg kommentiert das mit deutlichen Worten: Kremlchef Putin habe weniger Nato in Europa haben wollen – nun bekomme er das Gegenteil.",
      "url": "https://www.spiegel.de/ausland/jens-stoltenberg-ueber-nato-beitritt-von-finnland-die-nato-grenze-mit-russland-wird-sich-mehr-als-verdoppeln-a-e564ffa0-e772-41fd-bd93-5a5de81eba96",
      "image_title": "»Die Nato-Grenze mit Russland wird sich mehr als verdoppeln« - STEPHANIE LECOCQ / EPA"
    },
    {
      "title": "Grundsatzrede von Mateusz Morawiecki Polens Regierungschef warnt vor zu viel Europa",
      "teaser": "Mit dem Ukrainekrieg hat Polens geopolitisches Gewicht zugenommen. Regierungschef Morawiecki hat an der Universität Heidelberg nun seine Europavision dargelegt – und die unterscheidet sich klar von den Ideen der Ampelkoalition.",
      "url": "https://www.spiegel.de/ausland/polen-mateusz-morawiecki-warnt-in-heidelberg-vor-zu-viel-europa-a-87bb9176-0dd4-49e9-b2bb-cddef37b1f6f",
      "image_title": "Polens Regierungschef warnt vor zu viel Europa - Uwe Anspach / dpa"
    },
    {
      "title": "Sicherheitskonferenz-Chef Heusgen »Russland ist jetzt eine Discounttankstelle für China«",
      "teaser": "Bei ihrem Treffen in Moskau wollen Wladimir Putin und Xi Jinping Einigkeit und Stärke demonstrieren. Der Chef der Münchner Sicherheitskonferenz findet: Vom gegenwärtigen Verhältnis profitiert vor allem einer der beiden.",
      "url": "https://www.spiegel.de/ausland/christoph-heusgen-ueber-putin-besuch-von-xi-jinping-russland-ist-jetzt-eine-discount-tankstelle-fuer-china-a-04394e54-3fbc-4084-96c0-eff294fff3cd",
      "image_title": "»Russland ist jetzt eine Discounttankstelle für China« - SERGEI KARPUHIN / SPUTNIK / KREMLIN POOL / EPA"
    },
    {
      "title": "Uno-Bericht zu Iran Mullah-Regime hat 2023 bereits 140 Menschen hingerichtet",
      "teaser": "Das iranische Regime bleibt brutal: Seit Beginn der jüngsten Proteste wurden Uno-Angaben zufolge mindestens 527 Menschen umgebracht – durch Kugeln oder Prügel. Hinzu kommen allein dieses Jahr: 140 Hinrichtungen.",
      "url": "https://www.spiegel.de/ausland/iran-hat-2023-bereits-140-menschen-hingerichtet-a-1e35cb0f-2ca2-4cdf-9999-927c14fd1a34",
      "image_title": "Mullah-Regime hat 2023 bereits 140 Menschen hingerichtet - IMAGO / IMAGO/ZUMA Wire"
    },
    {
      "title": "392.598 Kinder in zwölf Monaten Italiens Geburtenrate sinkt auf Rekordtief",
      "teaser": "Erstmals seit der Vereinigung Italiens im 19. Jahrhundert sind in dem Mittelmeerland weniger als 400.000 Kinder zur Welt gekommen. Ein neuer Negativrekord.",
      "url": "https://www.spiegel.de/ausland/italien-geburtenrate-sinkt-auf-rekordtief-a-c66cc03d-c9a2-434a-a30d-d5c983c2b08a",
      "image_title": "Italiens Geburtenrate sinkt auf Rekordtief - Sean Gallup/ Getty Images"
    },
    {
      "title": "Xi Jinping auf Russlandreise Besuch bei einem »lieben Freund«",
      "teaser": "Ukrainekrieg, Wirtschafts- und Militärbeziehungen: Präsident Putin und sein chinesischer Amtskollege Xi Jinping haben viel zu besprechen. Kurz nach dem Eintreffen lobten sich die Staatschefs aber erst mal gegenseitig.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-xi-jinping-in-russland-besuch-von-einem-lieben-freund-a-2530b315-12e7-49e3-9380-f8cdc6018840"
    }
  ]
}