{
  "timestamp": "2023-07-25T18:13:40",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f8460d7dae1702ef5190.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verfassungskonflikt per Parlamentsvotum Israel steht nun vor der Zeitenwende",
      "teaser": "Die Regierung von Benjamin Netanyahu verstößt mit ihrer Justizreform gegen das Prinzip der Gewaltenteilung. Kann das Oberste Gericht seine eigene Entmachtung aufhalten? Israel stehen schwere Wochen bevor. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-wird-das-oberste-gericht-die-umstrittene-justizreform-aufhalten-a-a6c98008-5095-4497-b627-6c05cce887df",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cfe14831-2233-42ab-a808-81722cb6a4f7_w948_r2.194_fpx41.99_fpy55.jpg",
      "image_title": "Israel steht nun vor der Zeitenwende - Maya Alleruzzo / dpa",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Umstrittene Justizreform in Israel »Wir sind nicht Polen, nicht Ungarn. Wir wehren uns«",
      "teaser": "Am Tag der Entscheidung protestieren in Israel erneut Zehntausende gegen die umstrittene Justizreform. Auf die Abstimmung in der Knesset reagieren sie mit Trauer, Wut – und Trotz: Der Widerstand soll weitergehen. Aus Jerusalem berichtet Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/proteste-gegen-justizreform-in-israel-wir-sind-nicht-polen-nicht-ungarn-wir-nehmen-den-abbau-unserer-demokratie-nicht-hin-a-be59645f-d798-4565-ab0a-d289485e08a6",
      "image_title": "»Wir sind nicht Polen, nicht Ungarn. Wir wehren uns« - Atef Safadi / EPA"
    },
    {
      "title": "Umstrittene Justizreform Dieses Votum nennt Israels Opposition eine »Schande«",
      "teaser": "Monatelange Proteste und ein aufgebrachter Boykott der Opposition – ohne Erfolg: 64 von 120 Knesset-Abgeordneten haben ein Kernelement der umstrittenen Justizreform verabschiedet. Kritiker sehen die Demokratie in Gefahr.",
      "url": "https://www.spiegel.de/ausland/israel-boykott-bei-abstimmung-zur-justizreform-a-128e4827-88cf-480e-8827-cca6efa6fdd1"
    },
    {
      "title": "Festakt in Paris Jill Biden besiegelt symbolisch die Rückkehr der USA zur Unesco",
      "teaser": "Donald Trump hatte die Unesco-Mitgliedschaft der Vereinigten Staaten aufgekündigt, nun ist die Weltmacht zurück: Jill Biden hat die US-Flagge vor dem Hauptsitz hissen lassen. Russland und China hatten zuvor gegen die Rückkehr votiert.",
      "url": "https://www.spiegel.de/ausland/jill-biden-besiegelt-symbolisch-die-rueckkehr-der-usa-zur-unesco-a-2c422716-fe66-410b-b3ac-fdcf659d0a10",
      "image_title": "Jill Biden besiegelt symbolisch die Rückkehr der USA zur Unesco - Aurelien Morissard / POOL / EPA"
    },
    {
      "title": "Drohende Ölpest im Roten Meer »Möglicherweise größte tickende Zeitbombe der Welt«",
      "teaser": "Spezialisten versuchen, vor der Küste des Jemen einen verlassenen Öltanker zu bergen. Die schrottreife »FSO Safer« ist 350 Meter lang und hat mehr als 200 Millionen Liter Öl an Bord. Die Operation ist höchst riskant, die Uno alarmiert.",
      "url": "https://www.spiegel.de/ausland/tanker-vor-jemen-uno-beginnt-mit-bergung-angst-vor-oelpest-a-7b37057d-0edd-4997-b3e3-8521701dcdef",
      "image_title": "»Möglicherweise größte tickende Zeitbombe der Welt« - YAHYA ARHAB / EPA"
    },
    {
      "title": "Polnischer Wahlkampf Regierungspartei PiS attackiert Oppositionsführer Tusk",
      "teaser": "Polens Premier Morawiecki attackiert Oppositionsführer Tusk, nennt ihn »das Gesicht der Lüge«. Bereits am Wochenende hatte PiS-Chef Kaczyński gewütet und gesagt: »Soll er in sein Deutschland gehen und dort Schaden anrichten!«",
      "url": "https://www.spiegel.de/ausland/polnischer-wahlkampf-regierungspartei-pis-attackiert-oppositionsfuehrer-tusk-a-0433b135-60bf-47f6-bfe0-b2539a275511",
      "image_title": "Regierungspartei PiS attackiert Oppositionsführer Tusk - - / dpa"
    },
    {
      "title": "Umstrittene Justizreform in Israel »Netanyahu fühlt sich angegriffen vom Staat«",
      "teaser": "Zehntausende gehen in Israel auch nach dem Votum zur Justizreform weiter auf die Straße – die Gesellschaft ist tiefer gespalten denn je. Richard C. Schneider sagt: Das könnte zu einer Staatskrise führen. Von Fabian Pieper",
      "url": "https://www.spiegel.de/ausland/israel-proteste-nach-abstimmung-zur-justizreform-gehen-weiter-a-f96eea6b-2991-4b49-98b3-ebc83d2e3ff6",
      "author": "Fabian Pieper"
    },
    {
      "title": "Waffenproduktion in Russland In der Kriegswirtschaftszone",
      "teaser": "Russland will offenbar als Franchisenehmer iranische Drohnen für den Krieg in der Ukraine nachbauen – und damit westliche Sanktionen unterlaufen. Von Alexander Chernyshev und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russland-moskau-baut-iranische-kamikazedrohnen-nach-a-0cadc740-268a-4291-b17b-f85f6e4a114a",
      "image_title": "In der Kriegswirtschaftszone - STRINGER / REUTERS",
      "author": "Alexander Chernyshev und Oliver Imhof"
    },
    {
      "title": "Regierungsbildung in Spanien Baskische Nationalisten lehnen Gespräche mit Konservativem Feijóo ab",
      "teaser": "Alberto Núñez Feijóo hat die Wahl in Spanien gewonnen. Doch regieren wird der Chef der konservativen PP wohl nicht, eine Regionalpartei winkt bereits ab. Auch Sozialistenführer Sánchez stehen komplizierte Verhandlungen bevor.",
      "url": "https://www.spiegel.de/ausland/spanien-baskische-nationalisten-lehnen-gespraeche-mit-alberto-nunez-feijoo-ab-a-8917f968-aa44-4afc-b4c4-fe2233a60d89",
      "image_title": "Baskische Nationalisten lehnen Gespräche mit Konservativem Feijóo ab - Jose Manuel Vidal / EPA"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Großbritannien warnt vor russischen Attacken im Schwarzen Meer",
      "teaser": "Zivile Schiffe ins Visier nehmen, der Ukraine die Schuld geben: Großbritannien fürchtet, dass Russland im Schwarzen Meer eskaliert. Und: Nawalny sagt, Girkin sei »ein politischer Gefangener«. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-kiew-wehrt-russische-drohnenangriffe-ab-a-000a13cf-4087-4ac7-8317-e200434d4ff3",
      "image_title": "Großbritannien warnt vor russischen Attacken im Schwarzen Meer - Yulii Zozulia / Avalon.red / IMAGO"
    },
    {
      "title": "Qin Gang Seit Wochen verschwunden – Chinas Außenminister aus Amt entfernt",
      "teaser": "Über den Verbleib des chinesischen Außenministers Qin Gang wird seit Langem spekuliert. Nun ist er Staatsmedien zufolge seines Amtes enthoben worden. Ein Nachfolger für seinen Posten steht schon fest.",
      "url": "https://www.spiegel.de/ausland/china-verschwundener-aussenminister-qin-gang-aus-amt-entfernt-a-7a7b0e87-71c5-4e8c-8cb6-d7c959ae5155",
      "image_title": "Seit Wochen verschwunden – Chinas Außenminister aus Amt entfernt - Suo Takekuma / Kyodo News Pool / EPA"
    },
    {
      "title": "Die Lage: Inside Austria Wieviel Schnitzel braucht das Land? Von Michael Völker",
      "teaser": "Was ist eigentlich »normal« in Österreich? Die ÖVP verspricht den Wählern Antworten auf diese Frage: Schnitzel zu mögen gehört auf jeden Fall schon mal dazu, das Gendersternchen eher nicht.",
      "url": "https://www.spiegel.de/ausland/oesterreich-gender-sternchen-und-schnitzel-a-588e8b38-352f-4504-8652-bbd454c0915c",
      "image_title": "Wieviel Schnitzel braucht das Land?"
    },
    {
      "title": "Griechischer Ministerpräsident über die Waldbrände »Wir befinden uns im Krieg«",
      "teaser": "Urlaub in der Flammenhölle: Die Waldbrände treffen Griechenlands wichtigste Branche hart. Premier Kyriakos Mitsotakis versucht, Zuversicht zu verbreiten – dabei hat auch seine Regierung versäumt, das Land vorzubereiten. Aus Athen berichtet Felix Keßler",
      "url": "https://www.spiegel.de/ausland/griechenland-kyriakos-mitsotakis-zu-waldbraenden-wir-befinden-uns-im-krieg-a-fb6a39df-c064-4ca4-8c4f-9e67042667f3",
      "image_title": "»Wir befinden uns im Krieg« - Costas Baltas / Anadolu Agency / Getty Images"
    },
    {
      "title": "Die Lage am Morgen Warum Putin jetzt die Kulturstadt Odessa angreift Von Mathieu von Rohr",
      "teaser": "Benjamin Netanyahu ist Israels größte Gefahr. Friedrich Merz verliert die Kontrolle über sich und seine Partei. Russland verfolgt einen perfiden Plan. Und: »Barbie« ist ein Geniestreich. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/ausland/news-benjamin-netanyahu-friedrich-merz-wladimir-putin-margot-robbie-ryan-gosling-elon-musk-a-8d5b2231-7435-4f8a-95c9-7fd7acc86484",
      "image_title": "Warum Putin jetzt die Kulturstadt Odessa angreift - DER SPIEGEL"
    },
    {
      "title": "Putins Krieg gegen die Ukraine Team der Atombehörde entdeckt Minen am AKW Saporischschja",
      "teaser": "Also doch: Teile des Kraftwerkgeländes sind vermint, berichtet die IAEA. Russland versetzt einen Reaktor in den Warmzustand. Und die USA sagen: Attacken auf russisches Territorium werden nicht unterstützt. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-team-der-atombehoerde-entdeckt-minen-am-akw-saporischschja-a-e602cc5e-a6bc-45b4-81ce-118e7ee4fa71",
      "image_title": "Team der Atombehörde entdeckt Minen am AKW Saporischschja - Maxar Technologies / AP / dpa"
    },
    {
      "title": "Grenze überschritten Uno-Kommando startet Verhandlungen über US-Soldat in Nordkorea",
      "teaser": "Am 18. Juli rannte Travis King über die Grenze zu Nordkorea – und sitzt seitdem in Gewahrsam. Nun laufen erste Gespräche unter Uno-Leitung. Doch das Schicksal des US-Soldaten bleibt ungewiss.",
      "url": "https://www.spiegel.de/ausland/nordkorea-uno-kommando-startet-verhandlungen-ueber-us-soldat-nach-grenzuebertritt-a-3a362d23-74ce-49e2-a205-ae435e70ee03",
      "image_title": "Uno-Kommando startet Verhandlungen über US-Soldat in Nordkorea - Ahn Young-joon / AP"
    },
    {
      "title": "Hochrangige Politiker USA verhängen Sanktionen wegen Einsatz von Wagner-Söldnern in Mali",
      "teaser": "In Mali ist die Zahl der toten Zivilisten laut US-Angaben um fast 300 Prozent gestiegen – seit die Wagner-Gruppe in dem afrikanischen Land operiert. Nun ergreift Washington Maßnahmen gegen die Regierung.",
      "url": "https://www.spiegel.de/ausland/mali-usa-verhaengen-sanktionen-wegen-einsatz-von-wagner-soeldnern-a-fbfe688f-0fcc-4090-9cda-cff5520fbf0c",
      "image_title": "USA verhängen Sanktionen wegen Einsatz von Wagner-Söldnern in Mali - French Army / AP"
    },
    {
      "title": "Grenzfluss Rio Grande US-Regierung verklagt Texas wegen schwimmender Mauer gegen Migranten",
      "teaser": "Das Weiße Haus hatte das Bollwerk schon als »grausam« verurteilt – nun geht das US-Justizministerium gegen die Schwimmblockade in Texas vor. Per Zivilklage soll die Bojenkette gestoppt werden.",
      "url": "https://www.spiegel.de/ausland/usa-regierung-verklagt-texas-wegen-schwimmender-mauer-gegen-migranten-a-68f18d60-a310-44fa-a704-a834d36b65eb",
      "image_title": "US-Regierung verklagt Texas wegen schwimmender Mauer gegen Migranten - Eric Gay / AP"
    },
    {
      "title": "Vorfall bei Protest gegen Justizreform Autofahrer rast in Demonstrationszug in Israel",
      "teaser": "Mit voller Wucht fährt der Wagen in die Menge: Am Rande der Proteste in Israel ist es zu einem schockierenden Vorfall gekommen. Drei Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/ausland/israel-und-die-justizreform-autofahrer-rast-in-demonstrationszug-a-73614837-9518-445c-94e6-4ad9cc15e660",
      "image_title": "Autofahrer rast in Demonstrationszug in Israel - ILAN ROSENBERG / REUTERS"
    },
    {
      "title": "Umstrittene Abstimmung in Israel Netanyahu verteidigt Justizumbau als »notwendigen demokratischen Schritt«",
      "teaser": "Trotz aller Proteste gegen seinen Justizumbau gibt sich Israels Premier Netanyahu unbeirrt. Deutschland und die USA sind dagegen besorgt über die Spaltung des Landes.",
      "url": "https://www.spiegel.de/ausland/israel-knesset-votum-ueber-justizreform-beunruhigt-deutschland-und-usa-a-d10f0522-9dc5-445c-be79-09a4f6532982",
      "image_title": "Netanyahu verteidigt Justizumbau als »notwendigen demokratischen Schritt« - AMIR COHEN / REUTERS"
    },
    {
      "title": "Russische Raketenangriffe auf Odessa Wenn nichts mehr heilig ist",
      "teaser": "Die Attacken haben Getreidesilos getroffen, den Hafen und die größte orthodoxe Kirche: Russland will die Ukraine am Getreideexport hindern und Afrika selbst beliefern. Nun beschießt es gnadenlos das historisch bedeutsame Odessa. Von Alexander Sarovic und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-russische-raketenangriffe-auf-odessa-wenn-nichts-mehr-heilig-ist-a-7b28280d-79a4-428a-9062-cd1af26e5c88",
      "image_title": "Wenn nichts mehr heilig ist - Jae C. Hong / dpa / AP",
      "author": "Alexander Sarovic und Lina Verschwele"
    },
    {
      "title": "LGBTQ-Rechte Putin unterzeichnet Gesetz gegen Geschlechtsangleichungen",
      "teaser": "Russland schränkt die Rechte der LGBTQ-Gemeinschaft weiter ein. Chirurgische Geschlechtsangleichungen sind nun per Gesetz verboten. Trans Personen dürfen zudem nicht mehr Pflege- oder Adoptiveltern werden.",
      "url": "https://www.spiegel.de/ausland/russland-waldimir-putin-unterzeichnet-gesetz-gegen-geschlechtsangleichungen-a-77b3de9f-fbac-4931-bf7b-4b426ef72713",
      "image_title": "Putin unterzeichnet Gesetz gegen Geschlechtsangleichungen - Alexey Danichev / SPUTNIK / AFP"
    },
    {
      "title": "Explosion in Bürogebäude Handyvideo soll Drohne über Moskau zeigen",
      "teaser": "Der Kreml spricht von einem »Terroranschlag«: Am frühen Montagmorgen sollen in Moskau zwei ukrainische Drohnen eingeschlagen sein. Aufnahmen zeigen angeblich eines der Fluggeräte am Himmel über der russischen Hauptstadt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-handyvideo-soll-drohne-ueber-moskau-zeigen-a-814defc6-ef69-4937-a8e3-98f3d0d09fd3"
    }
  ]
}