{
  "timestamp": "2023-12-08T21:10:31",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krise der bürgerlichen Mitte Warum Europas Rechtspopulisten so erfolgreich sind",
      "teaser": "Von Finnland bis Italien: Europa rückt nach rechts. Zuletzt hat mit Geert Wilders in den Niederlanden ein Populist und Islamhasser gewonnen. Doch der Aufstieg der Rechten hat nicht nur mit Wählerfrust zu tun. Aus den Niederlanden berichtet Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/wilders-wahlsieg-in-den-niederlanden-warum-europas-rechtspopulisten-so-erfolgreich-sind-a-cb83a6c3-4ad0-4a03-a923-b008dd020c24",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9e3a1eb1-69a4-437c-8170-77c6adf3e485_w960_r2.194_fpx49_fpy45.jpg",
      "image_title": "Warum Europas Rechtspopulisten so erfolgreich sind - Robin Utrecht / ANP / IMAGO"
    },
    {
      "title": "Migrationspolitik in Europa Wer nur auf Abschottung setzt, wird scheitern Ein Gastbeitrag von Filippo Grandi und Amy Pope",
      "teaser": "Die EU-Staaten verhandeln über weitere Asylverschärfungen, Großbritannien treibt den Ruanda-Deal voran. Die Chefs von UNHCR und IOM warnen: Der Fokus auf Abschreckung und Kontrolle vernachlässigt das Grundrecht auf Asyl.",
      "url": "https://www.spiegel.de/ausland/iom-und-unhcr-chefs-zur-migrationspolitik-asylverfahren-auszulagern-ist-ein-akt-der-grausamkeit-a-1d9396b2-b163-4f62-9d76-2f85becd4eff",
      "image_title": "Wer nur auf Abschottung setzt, wird scheitern - Gareth Fuller / dpa"
    },
    {
      "title": "Geplantes Gesetz Sunak verteidigt britischen Abschiebe-Deal mit Ruanda",
      "teaser": "Großbritannien will irregulär eingereiste Asylsuchende nach Ruanda fliegen – ungeachtet ihrer Herkunft. Für die Migrationspolitik erhält Premier Rishi Sunak viel Kritik. Nun lobt er sich selbst für seine Härte.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-verteidigt-abschiebe-deal-mit-ruanda-a-7a802c06-ee4d-4ee1-a8d4-2c4a9775465d",
      "image_title": "Sunak verteidigt britischen Abschiebe-Deal mit Ruanda - James Manning / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Selenskyjs Angst vor dem ukrainischen Eisenhower",
      "teaser": "Der ukrainische Armeechef Saluschny ist überaus populär. Hat er auch politische Ambitionen? Die Frage sorgt für Spannungen mit dem Präsidenten und seinem Team. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/walerij-saluschny-selenskyjs-angst-vor-dem-ukrainischen-eisenhower-a-e31e95f5-1fc9-47ae-8bf3-c14ac483fb30",
      "image_title": "Selenskyjs Angst vor dem ukrainischen Eisenhower - AFP",
      "author": "Christian Esch"
    },
    {
      "title": "Israels Militäroperation in Chan Junis »Niemand ist sicher. Nicht die Kinder, nicht das medizinische Personal, nicht die humanitären Helfer«",
      "teaser": "Seit Israels Armee auch verstärkt im Süden des Gazastreifens kämpft, wissen Hunderttausende nicht mehr, wohin sie noch fliehen sollen. Die humanitäre Situation wird immer dramatischer, die Vorwürfe wegen unverhältnismäßiger Kriegsführung lauter. Von Monika Bolliger und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/israels-militaeroperation-in-chan-junis-niemand-ist-sicher-nicht-die-kinder-nicht-die-helfer-a-0d45a09b-ebd9-4641-a41a-f01ee29bea95",
      "image_title": "»Niemand ist sicher. Nicht die Kinder, nicht das medizinische Personal, nicht die humanitären Helfer« - Ibraheem Abu Mustafa / REUTERS",
      "author": "Monika Bolliger und Fritz Schaap"
    },
    {
      "title": "Krieg in Nahost Bilder zeigen palästinensische Gefangene in Unterhosen",
      "teaser": "Israel hat offenbar Dutzende Terrorverdächtige im Gazastreifen festgenommen. Auf Fotos und Videos sind palästinensische Männer in Unterwäsche auf der Straße sitzend und auf der Ladefläche von Transportern zu sehen.",
      "url": "https://www.spiegel.de/ausland/gaza-israel-krieg-bilder-zeigen-palaestinensische-gefangene-in-unterhosen-a-a4c89455-a6ad-4be2-aefa-044249495e8a",
      "image_title": "Bilder zeigen palästinensische Gefangene in Unterhosen - Mohammed Alaswad / APAimages / IMAGO"
    },
    {
      "title": "Krieg in Nahost Uno sieht Gazastreifen an Belastungsgrenze, israelische Armee meldet 450 Angriffe binnen 24 Stunden",
      "teaser": "Die humanitäre Lage im Gazastreifen wird immer prekärer. Die Kritik am Vorgehen der israelischen Armee wächst. Die wiederum wirft der Hamas vor, selbst aus »humanitären Zonen« heraus anzugreifen.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-news-uno-sieht-gazastreifen-an-belastungsgrenze-israelische-armee-meldet-450-angriffe-binnen-24-stunden-a-fe998a11-4637-42eb-afb6-8589273d7a8e",
      "image_title": "Uno sieht Gazastreifen an Belastungsgrenze, israelische Armee meldet 450 Angriffe binnen 24 Stunden - Jack Guez / AFP"
    },
    {
      "title": "Neue Gespräche im Südkaukasus »Die Armenier würden auch einen ungerechten Frieden akzeptieren«",
      "teaser": "Armenien und Aserbaidschan tauschen Gefangene aus und wollen über einen Friedensvertrag verhandeln. Der armenische Politikanalyst Benyamin Poghosyan fürchtet: Wenn überhaupt, kommt für sein Land ein schlechter Deal heraus. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/armenien-aserbaidschan-die-armenier-wuerden-auch-einen-ungerechten-frieden-akzeptieren-a-a4083666-a1a9-4c1b-bd0a-fd38712bcb4e",
      "image_title": "»Die Armenier würden auch einen ungerechten Frieden akzeptieren« - Vugar Amrullaev / SNA / IMAGO"
    },
    {
      "title": "Afghanistan USA wollen Orts­kräfte über Ramstein ausfliegen",
      "teaser": "Die USA haben Zehntausenden früheren afghanischen Ortskräften, die die Rache der Taliban fürchten müssen, die Ausreise versprochen. Nun will das State Department Deutschland als »zusätzlichen Ort« für das Schutzprogramm nutzen.",
      "url": "https://www.spiegel.de/ausland/afghanistan-usa-wollen-orts-kraefte-ueber-ramstein-ausfliegen-a-3dd0818e-43f0-4f5e-b275-260fdeb50b52",
      "image_title": "USA wollen Orts­kräfte über Ramstein ausfliegen - Sra T. Crul / U.S. Marine / ZUMA / picture alliance"
    },
    {
      "title": "Inhaftierter Kremlgegner Nawalny hatte offenbar Kreislaufzusammenbruch",
      "teaser": "Seit Tagen gibt es kein Lebenszeichen von dem in einer Strafkolonie inhaftierten russischen Oppositionellen Alexej Nawalny. Seine Sprecherin geht von einem Zusammenbruch aus, weil er »nichts zu essen« bekomme.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-inhaftierter-kremlgegner-hatte-offenbar-kreislaufzusammenbruch-a-57686d88-bb31-4974-abb8-5e8e7116aa69",
      "image_title": "Nawalny hatte offenbar Kreislaufzusammenbruch - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Krieg in Nahost Was die Bilder von halb nackten palästinensischen Gefangenen bewirken",
      "teaser": "Palästinensische Männer kauern am Boden, die Augen verbunden, fast nackt. Wer die Fotos ursprünglich verbreitet hat, ist unklar. Sie entfachen Wut, bei anderen wecken sie Hoffnung. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-was-die-bilder-von-halbnackten-palaestinensischen-gefangenen-bewirken-a-5bcbebed-3b14-4805-a44b-1469285faa1e",
      "image_title": "Was die Bilder von halb nackten palästinensischen Gefangenen bewirken - Mahmud Hams / AFP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Kriegsverlauf in Gaza So weit ist Israel von seinen Zielen noch entfernt",
      "teaser": "Israel will die Hamas in Gaza vernichten, macht aber kaum Fortschritte – nach mehr als 60 Tagen Krieg. Angesichts Tausender ziviler Opfer steigt der Druck auf das Land. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-so-weit-ist-israel-von-seinen-zielen-noch-entfernt-a-a0c35565-485f-4b11-9395-841ad4597477",
      "image_title": "So weit ist Israel von seinen Zielen noch entfernt - Mohammed Dahman / AP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Demokratie vs. Autokratie »Der Krieg gegen die Ukraine ist Teil einer globalen Auseinandersetzung«",
      "teaser": "Ralf Fücks vom Zentrum Liberale Moderne fordert eine entschiedenere Unterstützung der Ukraine. Andernfalls sähen sich die Gegner umso mehr ermutigt, die liberale Ordnung herauszufordern. Ein Podcast von Ralf Fücks und Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/der-krieg-gegen-die-ukraine-ist-teil-einer-globalen-auseinandersetzung-a-9fddcb9c-2290-4107-83bd-7ddb9f1a207e",
      "image_title": "»Der Krieg gegen die Ukraine ist Teil einer globalen Auseinandersetzung« - Markus Schreiber / AP"
    },
    {
      "title": "Erneute Kandidatur für die Präsidentschaftswahlen Putins Schauspiel im Georgs-Saal",
      "teaser": "Der russische Präsident ließ schon vor Jahren die Verfassung ändern, um an der Macht zu bleiben. Jetzt tut Putin so, als müsse er sich zu einer neuen Kandidatur drängen lassen. Der Kreml nutzt für seine Inszenierung den Krieg. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahlen-in-russland-putins-schauspiel-im-georgs-saal-a-06f2f871-cbbf-4d77-b38f-13606fe6dbd4",
      "image_title": "Putins Schauspiel im Georgs-Saal - Valeriy Sharifulin / IMAGO / SNA",
      "author": "Christian Esch"
    },
    {
      "title": "Türkischer Präsident Erdoğan knüpft Ratifizierung von Schwedens Nato-Beitritt an Bewilligung von US-Kampfjets",
      "teaser": "Schweden will in die Nato, die Türkei muss dafür zustimmen. Das türkische Parlament verschleppt den Beitritt jedoch seit Monaten. Nun richtet Präsident Erdoğan eine Bedingung an die USA.",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-knuepft-schwedens-nato-beitritt-an-bewilligung-von-us-kampfjets-a-e03176dd-d545-4bf5-82c9-82267870c13d",
      "image_title": "Erdoğan knüpft Ratifizierung von Schwedens Nato-Beitritt an Bewilligung von US-Kampfjets - Yannis Kolesidis / EPA"
    },
    {
      "title": "Getöteter Journalist im Libanon Israelische Armee spricht von Beschuss in »aktiver Kampfzone«",
      "teaser": "Mitte Oktober wurden sieben Journalisten im Südlibanon von einem israelischen Geschoss getroffen. Das ergaben Recherchen der Nachrichtenagenturen AFP und Reuters. Nun hat sich die israelische Armee zu dem Vorfall geäußert.",
      "url": "https://www.spiegel.de/ausland/libanon-israelische-armee-spricht-von-beschuss-in-aktiver-kampfzone-a-daf83920-0dc5-4b1f-b0b0-1edbce09aeca",
      "image_title": "Israelische Armee spricht von Beschuss in »aktiver Kampfzone« - Wael Hamzeh / EPA"
    },
    {
      "title": "Blindgänger im Gazastreifen Auf Jahrzehnte kontaminiert",
      "teaser": "Die Luftangriffe auf Gaza könnten auch in vielen Jahren noch schwere Folgen für die Zivilbevölkerung haben: Experten rechnen aufgrund der hohen Menge abgeworfener Bomben mit zahlreichen Blindgängern. Sie sind schwer zu räumen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-blindgaenger-im-gazastreifen-auf-jahrzehnte-kontaminiert-a-6d593702-f3c2-4a1e-bb54-3688c845cdf1",
      "image_title": "Auf Jahrzehnte kontaminiert - Mahmud Hams / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Wahlen in Russland Putin will 2024 erneut für Präsidentschaft kandidieren",
      "teaser": "Wladimir Putin will auch im kommenden Jahr bei den Präsidentschaftswahlen in Russland antreten – es wäre seine fünfte Amtszeit als Staatsoberhaupt. Danach wäre er dann länger im Amt als Josef Stalin.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-will-bei-wahlen-2024-erneut-fuer-praesidentschaft-kandidieren-a-44e3c599-957a-450a-8dfe-3fb5678f0058",
      "image_title": "Putin will 2024 erneut für Präsidentschaft kandidieren - Yuri Kotchetkov / EPA"
    },
    {
      "title": "Angriff im Irak Mindestens drei Raketen auf US-Botschaft in Bagdad abgefeuert",
      "teaser": "Die US-Botschaft in Bagdad wurde am Freitagmorgen Ziel eines Raketenbeschusses. Zu dem Angriff bekannte sich zunächst niemand. Seit Beginn des Israel-Hamas-Krieges wurden US-Streitkräfte in Syrien und dem Irak wiederholt angegriffen.",
      "url": "https://www.spiegel.de/ausland/irak-us-botschaft-in-bagdad-ziel-von-raketenbeschuss-a-0afa1b41-8980-4780-a451-7e9c1aa7071c",
      "image_title": "Mindestens drei Raketen auf US-Botschaft in Bagdad abgefeuert - John Moore / Getty Images"
    },
    {
      "title": "US-Präsidentensohn Hunter Biden auch wegen Steuervergehen angeklagt",
      "teaser": "Erst illegaler Waffenbesitz, jetzt mehrere Steuerdelikte: Gegen Joe Bidens Sohn Hunter ist eine weitere Anklage erhoben worden. Die Vorwürfe könnten den Wahlkampf seines Vaters überschatten.",
      "url": "https://www.spiegel.de/ausland/hunter-biden-joe-bidens-sohn-auch-wegen-steuervergehen-angeklagt-a-dcc01cf1-2d15-479d-81c8-75db0aa0e2dc",
      "image_title": "Hunter Biden auch wegen Steuervergehen angeklagt - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Bedeutender Fall in den USA Gericht in Texas erlaubt Frau Abtreibung – Generalstaatsanwalt droht",
      "teaser": "Das Abtreibungsrecht ist eines der umstrittensten Themen in den USA. Eine Schwangere hat gegen das strikte Verbot in Texas geklagt – und jetzt recht bekommen. Der Bundesstaat reagierte mit Drohungen.",
      "url": "https://www.spiegel.de/ausland/texas-gericht-erlaubt-frau-abtreibung-generalstaatsanwalt-droht-aerzten-a-77a9677f-cba4-4cda-9ec2-355c87f87d12",
      "image_title": "Gericht in Texas erlaubt Frau Abtreibung – Generalstaatsanwalt droht - AFP"
    },
    {
      "title": "Krieg in Nahost Die Scheinheiligen Der SPIEGEL-Leitartikel von Melanie Amann",
      "teaser": "Viele arabische Staaten und die Uno appellieren an Israel, seine Militäraktion in Gaza zu stoppen. Besser wäre, sie würden sich am Kampf gegen die Hamas beteiligen. Denn mit Terroristen kann es keinen Frieden geben.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-arabische-staaten-und-die-uno-lassen-israel-im-stich-leitartikel-a-d75e4d26-8e1e-4b47-b61f-5b6d2b80d9f6",
      "image_title": "Die Scheinheiligen - AFP"
    },
    {
      "title": "Freigelassene thailändische Geiseln Was Yo und Boonthom in den Tunneln der Hamas erlebten",
      "teaser": "32 Arbeiter aus Thailand wurden am 7. Oktober zu Geiseln – und damit in einen Konflikt am anderen Ende der Welt gezogen. Drei von ihnen erzählen, was sie in Gaza erlebt haben und warum es so schwer ist zu vergessen. Aus Thailand berichten Verena Hölzl und Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-was-die-thailaendischen-geiseln-in-den-tunneln-der-hamas-erlebten-a-00373673-5ada-40da-a66e-f7d65e498ad5",
      "image_title": "Was Yo und Boonthom in den Tunneln der Hamas erlebten - Lauren DeCicca / DER SPIEGEL"
    },
    {
      "title": "Nach Angriffen im Roten Meer USA verhängen Sanktionen gegen Huthi-Rebellen",
      "teaser": "Zuletzt haben die Huthi-Rebellen vermehrt Handelsschiffe im Roten Meer attackiert. Jetzt wirbt Washington für eine globale Allianz im Kampf gegen die proiranische Bewegung.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-usa-verhaengen-sanktionen-gegen-huthi-rebellen-a-dd0320b5-6f0c-43c1-b5d0-07f73a070b9c",
      "image_title": "USA verhängen Sanktionen gegen Huthi-Rebellen - - / AFP"
    },
    {
      "title": "Konflikt um Bergkarabach Armenien und Aserbaidschan veröffentlichen gemeinsame Erklärung trotz tiefer Feindschaft",
      "teaser": "Es ist eine historische Annäherung: Die seit Jahrzehnten verfeindeten Länder Armenien und Aserbaidschan versprechen sich Frieden. Zunächst einigten sich die Länderchefs jedoch nur auf eine kleine Geste.",
      "url": "https://www.spiegel.de/ausland/armenien-und-aserbaidschan-praesidenten-veroeffentlichen-gemeinsame-erklaerung-a-b3a194e0-14bd-4ded-bb5f-589c74fab1ce",
      "image_title": "Armenien und Aserbaidschan veröffentlichen gemeinsame Erklärung trotz tiefer Feindschaft - Peter Kovalev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Gal Meir Eisenkot Sohn von Israels Ex-Generalstabschef im Gazakrieg getötet",
      "teaser": "Gadi Eisenkot rechtfertigte einst den Einsatz »unverhältnismäßiger Gewalt« gegen Israels Feinde. Nun ist der Sohn des ehemaligen obersten Militärs im Gazakrieg gefallen. Er wurde 25 Jahre alt.",
      "url": "https://www.spiegel.de/ausland/israel-sohn-von-ex-generalstabschef-gal-eisenkot-im-gazakrieg-getoetet-a-71ee2c71-2041-43bb-8857-de7b37074d2a",
      "image_title": "Sohn von Israels Ex-Generalstabschef im Gazakrieg getötet - Alexi J. Rosenfeld / Getty Images"
    }
  ]
}