{
  "timestamp": "2023-02-12T05:11:57",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Gespräch »Putin ist ein Drache, der fressen muss«",
      "teaser": "Wolodymyr Selenskyj betritt eiligen Schrittes den Raum, unter seinen Augen sind dunkle Ringe. In Kiew spricht er mit dem SPIEGEL über Putin und Hitler, das schwierige Verhältnis zu Scholz – und positive Momente im Krieg. Ein SPIEGEL-Gespräch von Christian Esch, Steffen Klusmann und Thore Schröder, Kiew",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-im-interview-putin-ist-ein-drache-der-fressen-muss-a-458b7fe2-e15a-49a9-a38e-4bfba834f27b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7cca9fbc-75f2-43f7-bd11-0d6f09c58073_w948_r2.194_fpx49_fpy50.jpg",
      "image_title": "»Putin ist ein Drache, der fressen muss« - Julia Kochetova / SPIEGEL"
    },
    {
      "title": "Russische TV-Journalistin Marina Owsjannikowa über ihre Flucht »Wir haben Freitagnacht gewählt – dann fahren alle Ordnungshüter auf ihre Datschen«",
      "teaser": "Marina Owsjannikowa protestierte im Staatsfernsehen live gegen Russlands Ukrainekrieg, musste schließlich aus Moskau fliehen. Hier spricht sie über ihr Untertauchen, das Gift der Propaganda – und den Hass gegen sie. Ein Interview von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/geflohene-russische-tv-journalistin-marina-owsjannikowa-der-kreml-hat-mich-meines-zuhauses-meiner-familie-und-meiner-heimat-beraubt-a-a49dcf96-7d6d-4831-a331-68429186adec",
      "image_title": "»Wir haben Freitagnacht gewählt – dann fahren alle Ordnungshüter auf ihre Datschen« - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Karten und Grafiken zur Katastrophe Ein Beben, so groß wie Deutschland",
      "teaser": "Die heftigen Erdstöße in der Türkei und Syrien waren weit über die Landesgrenzen hinaus zu spüren. Auf aktuellen Satellitenbildern lässt sich die zerstörerische Kraft erahnen. Von Bernhard Riedmann und Amelie Rubin",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-und-syrien-ein-beben-so-gross-wie-deutschland-karten-und-grafiken-a-b9fe33ca-ed44-4a9d-83df-5b71d2dfb7ea",
      "image_title": "Ein Beben, so groß wie Deutschland - Maxar Technologies / European Space Imaging, Google Maps, Depo Photos/Reuters, Volkan Kasik/Anadolu Agency/Getty Images, Reuters, [M] DER SPIEGEL",
      "author": "Bernhard Riedmann und Amelie Rubin"
    },
    {
      "title": "Mehrere Jets im Einsatz Trudeau lässt rätselhaftes Flugobjekt über Kanada abschießen",
      "teaser": "Es ist das dritte Flugobjekt über Nordamerika innerhalb weniger Tage: Kanadas Premierminister Justin Trudeau hat ein Ufo mithilfe des US-Militärs über dem Yukon zerstören lassen.",
      "url": "https://www.spiegel.de/ausland/dritter-ballon-trudeau-laesst-weiteres-raetselhaftes-flugobjekt-ueber-kanada-abschiessen-a-15a64852-4153-4206-b465-8de40fa43a81",
      "image_title": "Trudeau lässt rätselhaftes Flugobjekt über Kanada abschießen - IMAGO/Spencer Colby / IMAGO/ZUMA Press"
    },
    {
      "title": "Robuste Reissorte »Riceberry« Professor Vanavichit züchtet das Superfood der Zukunft",
      "teaser": "Sie soll Diabeteserkrankungen aufhalten und dem Klimawandel trotzen: In Thailand wird mit einer Reissorte experimentiert, die gesünder ist als Jasminreis. Die Neuentwicklung hat nur ein kleines Problem. Aus Nakhon Pathom, Thailand, berichten Maria Stöhr und Lauren DeCicca (Fotos)",
      "url": "https://www.spiegel.de/ausland/thailand-wie-ein-professor-den-reis-der-zukunft-zuechtet-a-2025fc8f-cdbb-4071-9dd3-1a6e936a5fa5",
      "image_title": "Professor Vanavichit züchtet das Superfood der Zukunft - Lauren DeCicca / DER SPIEGEL"
    },
    {
      "title": "Erdbebenkatastrophe in der Türkei Viele Tote haben noch keine Namen",
      "teaser": "In Kahramanmaraş beerdigen sie Mensch um Mensch. Auch Tage nach dem Erdbeben ist das Ausmaß der Zerstörung kaum zu fassen, die Opferzahlen überspringen die 25.000. Die Katastrophe wird in der Türkei fast alles verändern. Aus Kahramanmaraş berichten Leon Koß und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/erdbeben-katastrophe-in-der-tuerkei-viele-tote-haben-noch-keinen-namen-a-d9f00056-ab74-41f8-885a-08be9603e456",
      "image_title": "Viele Tote haben noch keine Namen - Yusuf Sayman / DER SPIEGEL"
    },
    {
      "title": "Generalstreik für den 7. März angekündigt Hunderttausende protestieren in Frankreich gegen Rentenreform",
      "teaser": "Das Innenministerium sprach von 963.000, die Gewerkschaften von 2,5 Millionen Demonstranten, die gegen die Rentenpläne der französischen Regierung auf die Straßen gingen. Nun drohen massive Streiks.",
      "url": "https://www.spiegel.de/ausland/frankreich-hunderttausende-demonstrieren-gegen-rentenreform-a-06d7fa19-8547-4c7e-b447-9a4de12f1d6f",
      "image_title": "Hunderttausende protestieren in Frankreich gegen Rentenreform - Michel Euler / AP"
    },
    {
      "title": "Erdbebenkatastrophe »Mit jeder Minute schwindet die Hoffnung«",
      "teaser": "Verzweifelt bemühen sich die Hilfskräfte, Menschen lebend aus den Trümmern zu bergen. SPIEGEL-Reporter Steffen Lüdke schildert seine Eindrücke aus der türkischen Stadt Kahramanmaras, die besonders stark zerstört wurde.",
      "url": "https://www.spiegel.de/ausland/erdbeben-tuerkei-und-syrien-mit-jeder-minute-schwindet-die-hoffnung-a-85ebe150-1db8-440b-ac3a-56d8facb810b"
    },
    {
      "title": "Vorwurf der Blasphemie Wütende Menge lyncht Pakistaner in Polizeiwache",
      "teaser": "Ihm wurde vorgeworfen, den Koran geschändet zu haben: In Pakistan ist ein Mann von einem zornigen Mob ermordet worden – in einem Polizeigebäude. Ähnliche Vorfälle gab es in dem Land bereits mehrfach.",
      "url": "https://www.spiegel.de/ausland/pakistan-vorwurf-der-blasphemie-wuetende-menge-lyncht-mann-in-polizeiwache-a-6133ebc3-ec52-4a9c-b2b3-320be3500218",
      "image_title": "Wütende Menge lyncht Pakistaner in Polizeiwache - Nabeel Ishaq / EyeEm / Getty Images/EyeEm"
    },
    {
      "title": "Krieg in der Ukraine Warum Nathalia die Geisterstadt Bachmut nicht verlassen kann",
      "teaser": "Tausende Menschen harren im belagerten Bachmut aus, in den Kellern, auf die russische Granaten im Minutentakt niedergehen. Einige bleiben aus Trotz, aus Angst, und manche, weil die Vernunft sie verraten hat. Von Christoph Reuter, Bachmut",
      "url": "https://www.spiegel.de/ausland/ukraine-ueberleben-in-der-belagerten-stadt-bachmut-a-fd82c250-dee8-4912-82b4-dee1c2bd9942",
      "image_title": "Warum Nathalia die Geisterstadt Bachmut nicht verlassen kann - ANTONI LALLICAN; Johanna Maria Fritz / Johanna Maria Fritz / Agentur Ostkreuz und Antoni Lallican / Agentur Hans Lucas",
      "author": "Christoph Reuter, Bachmut"
    },
    {
      "title": "Abschuss über Alaska Angeblich keine Überwachungsausrüstung an Bord des zweiten Flugobjekts",
      "teaser": "Das von der US-Luftwaffe über Alaska abgeschossene Objekt gibt weiterhin Rätsel auf. Die US-Regierung weiß nicht, woher es kam und wem es gehörte. Klar ist nicht einmal, ob es auch ein Ballon war.",
      "url": "https://www.spiegel.de/ausland/abschuss-ueber-alaska-angeblich-keine-ueberwachungsausruestung-an-bord-des-zweiten-flugobjekts-a-3eebefb8-7d03-42bb-aab4-6c59703cf185",
      "image_title": "Angeblich keine Überwachungsausrüstung an Bord des zweiten Flugobjekts - Chris Kleponis / ZUMA Wire / IMAGO"
    },
    {
      "title": "Sicherheitsrisiken in der Türkei Deutsche und österreichische Helfer unterbrechen Erdbebeneinsatz",
      "teaser": "Das THW, das österreichische Bundesheer und weitere haben ihren Einsatz im türkischen Erdbebengebiet ausgesetzt. Grund ist die Sicherheitslage – es gebe »Aggressionen zwischen verschiedenen Gruppen«.",
      "url": "https://www.spiegel.de/ausland/tuerkei-deutsche-und-oesterreichische-helfer-setzen-erdbebeneinsatz-aus-a-3817219d-e41f-44f5-a8c1-e95a0593b4e3",
      "image_title": "Deutsche und österreichische Helfer unterbrechen Erdbebeneinsatz - - / dpa"
    },
    {
      "title": "Erdbebenkatastrophe Faeser will Betroffenen die Unterkunft bei Verwandten in Deutschland erleichtern",
      "teaser": "Türkische und syrische Familien sollen enge Verwandte aus der Katastrophenregion unbürokratisch zu sich holen können. Und: Die türkische Polizei hat mehrere Bauunternehmer und mutmaßliche Plünderer festgenommen. Die News am Samstag.",
      "url": "https://www.spiegel.de/ausland/erdbeben-tuerkei-syrien-news-heute-franziska-giffey-kuendigt-luftbruecke-in-die-tuerkei-an-a-12f92ebb-fcc9-4f77-a960-6e2358fa8b21",
      "image_title": "Faeser will Betroffenen die Unterkunft bei Verwandten in Deutschland erleichtern - Hussein Malla / AP"
    },
    {
      "title": "Im Erdbebengebiet Nach vier Tagen gerettete Zeynep gestorben",
      "teaser": "Die Nachricht ihrer Rettung nach mehr als hundert Stunden unter Trümmern ging um die Welt. Wenige Stunden später musste das deutsche Team, das die Frau lebend bergen konnte, nun ihren Tod bekannt geben.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-von-deutschem-team-gerettete-zeynep-ist-tot-a-9154d897-aa4e-4087-b0a4-133d5f985ace",
      "image_title": "Nach vier Tagen gerettete Zeynep gestorben - Piroschka van de Wouw / REUTERS"
    },
    {
      "title": "Jahrestag der islamischen Revolution Irans Präsident erklärt Proteste für gescheitert",
      "teaser": "Zum Jubiläum der islamischen Revolution feiert sich das Regime in Iran – und erklärt die Aufstände für gescheitert. Unterdessen gehen die Proteste weiter. Die Intellektuelle Fariba Adelkhah wurde nach Jahren aus der Haft entlassen.",
      "url": "https://www.spiegel.de/ausland/jahrestag-der-islamischen-revolution-irans-praesident-erklaert-proteste-fuer-gescheitert-a-4fc71904-8494-412c-acf3-b34839443db0",
      "image_title": "Irans Präsident erklärt Proteste für gescheitert - CHRISTIAN HARTMANN / REUTERS"
    },
    {
      "title": "Einschätzung aus dem Pentagon Russland könnte bereits die Hälfte seiner Kampfpanzer verloren haben",
      "teaser": "Eine hochrangige Vertreterin des US-Verteidigungsministeriums hat sich zu offenbar massiven russischen Verlusten geäußert. Allerdings scheint das Militär aus den Rückschlägen zu lernen.",
      "url": "https://www.spiegel.de/ausland/russland-koennte-laut-pentagon-bereits-die-haelfte-seiner-kampfpanzer-verloren-haben-a-33034ab5-85be-4cf5-9709-603c4beb3d94",
      "image_title": "Russland könnte bereits die Hälfte seiner Kampfpanzer verloren haben - Evgeniy Maloletka / picture alliance / dpa / AP"
    },
    {
      "title": "Acht Milliarden – Der Auslandspodcast Zehntausende Tote, Millionen Obdachlose und viele offene Fragen",
      "teaser": "In den Erdbebengebieten der Türkei und Syriens schwindet die Hoffnung auf Überlebende. Die Kritik an Staatsführung und mangelhafter Rettungsorganisation bleibt. Was bedeutet das für Präsident Erdoğan? Ein Podcast von Olaf Heuser und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/erdbeben-tuerkei-und-syrien-zehntausende-tote-millionen-obdachlose-und-viele-offene-fragen-a-352a89f2-e38b-46e1-ad5c-afc6612b1062",
      "image_title": "Zehntausende Tote, Millionen Obdachlose und viele offene Fragen - MURAT CETINMUHURDAR / PRESIDENTIAL PRESS OFFICE / HANDOUT / EPA"
    },
    {
      "title": "Staatsbürgerschaft entzogen Kritik an der Regierung – Bischof in Nicaragua zu 26 Jahren Haft verurteilt",
      "teaser": "Die Regierung stellte ihn vor die Wahl: ausreisen oder Gefängnis. Doch der katholische Bischof Rolando Álvarez, ein hartnäckiger Kritiker des Präsidenten Ortega, weigerte sich, sein Land zu verlassen.",
      "url": "https://www.spiegel.de/ausland/nicaragua-kritik-an-der-regierung-bischof-zu-26-jahren-haft-verurteilt-a-cdbe0839-38fc-41a6-89ff-1392d3dd26e2",
      "image_title": "Kritik an der Regierung – Bischof in Nicaragua zu 26 Jahren Haft verurteilt - STRINGER / AFP"
    },
    {
      "title": "Erdbebenkatastrophe Schwangere nach 115 Stunden aus Trümmern befreit",
      "teaser": "Die Suche nach Überlebenden geht unermüdlich weiter, vereinzelt können Rettungskräfte Hoffnung geben. In Gaziantep wurden eine Schwangere und ein Mädchen gerettet. Doch auch die Zahl der Opfer der verheerenden Erdstöße steigt.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-schwangere-in-gaziantep-nach-115-stunden-aus-truemmern-befreit-a-690e620e-2d88-4ddf-ad79-0a5b2c48a9f1",
      "image_title": "Schwangere nach 115 Stunden aus Trümmern befreit - Adsiz Gunebakan / picture alliance / AA"
    },
    {
      "title": "Krieg in der Ukraine Russische Angriffswelle mit Drohnen und Raketen – Schäden an ukrainischem Energienetz",
      "teaser": "Russlands Luftangriffe erzwingen erneut Notreparaturen an Kraftwerken und Energienetz. Die Bevölkerung sucht Schutz in Kellern. Und: Präsident Selenskyj zieht eine positive Bilanz seiner Europareise. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russische-angriffswelle-mit-drohnen-und-raketen-schaeden-an-ukrainischem-energienetz-a-ec4aeaae-3297-45d8-a591-f09117bedd83",
      "image_title": "Russische Angriffswelle mit Drohnen und Raketen – Schäden an ukrainischem Energienetz - Roman Pilipey / Getty Images"
    },
    {
      "title": "Parlamentsentscheid in US-Bundesstaat Florida entzieht Disney Verwaltungsrechte über Themenpark-Areal",
      "teaser": "Retourkutsche der Ultrakonservativen in Florida gegen den Micky-Maus-Konzern: Wegen Kritik am »Don't Say Gay«-Gesetz verliert Disney die Verwaltungsrechte am Bezirk, in dem sich sein Vergnügungspark befindet.",
      "url": "https://www.spiegel.de/ausland/florida-entzieht-disney-verwaltungsrechte-ueber-themenpark-areal-a-a5f9eed6-7092-4de3-9963-120aeeeb2dfe",
      "image_title": "Florida entzieht Disney Verwaltungsrechte über Themenpark-Areal - Ted Shaffrey / AP"
    },
    {
      "title": "Streit über Rentenreform Französischer Abgeordneter fliegt nach unwürdigem Tweet aus Parlament",
      "teaser": "Beleidigungen, Tumulte, Zwischenrufe: Der Streit über die Rentenreform führt im französischen Parlament zu hässlichen Szenen. Nun wurde ein Abgeordneter wegen eines Tweets für zwei Wochen aus dem Haus verbannt.",
      "url": "https://www.spiegel.de/ausland/rentenreform-franzoesischer-abgeordneter-fliegt-nach-unwuerdigem-tweet-aus-parlament-a-381d0554-7411-420f-b478-f1f7ea42fd31",
      "image_title": "Französischer Abgeordneter fliegt nach unwürdigem Tweet aus Parlament - Geoffroy Van Der Hasselt / dpa"
    },
    {
      "title": "EU-Korruptionsskandal Weiterer Europaparlamentarier verhaftet",
      "teaser": "Im Korruptionsfall in der Europäischen Union ist mit Andrea Cozzolino ein weiterer Europaparlamentarier festgenommen worden. Bereits Freitagmittag wurde der Belgier Tarabella in Brüssel festgesetzt.",
      "url": "https://www.spiegel.de/ausland/eu-korruptionsskandal-weiterer-europaparlamentarier-verhaftet-a-689f09fd-9488-4f53-ab0e-35df67a4f38e",
      "image_title": "Weiterer Europaparlamentarier verhaftet - JOHN THYS / AFP"
    }
  ]
}