{
  "timestamp": "2023-07-26T04:13:27",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f8460d7dae1702ef5190.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verfassungskonflikt per Parlamentsvotum Israel steht nun vor der Zeitenwende",
      "teaser": "Die Regierung von Benjamin Netanyahu verstößt mit ihrer Justizreform gegen das Prinzip der Gewaltenteilung. Kann das Oberste Gericht seine eigene Entmachtung aufhalten? Israel stehen schwere Wochen bevor. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-wird-das-oberste-gericht-die-umstrittene-justizreform-aufhalten-a-a6c98008-5095-4497-b627-6c05cce887df",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cfe14831-2233-42ab-a808-81722cb6a4f7_w948_r2.194_fpx41.99_fpy55.jpg",
      "image_title": "Israel steht nun vor der Zeitenwende - Maya Alleruzzo / dpa",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Umstrittene Justizreform in Israel »Wir sind nicht Polen, nicht Ungarn. Wir wehren uns«",
      "teaser": "Am Tag der Entscheidung protestieren in Israel erneut Zehntausende gegen die umstrittene Justizreform. Auf die Abstimmung in der Knesset reagieren sie mit Trauer, Wut – und Trotz: Der Widerstand soll weitergehen. Aus Jerusalem berichtet Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/proteste-gegen-justizreform-in-israel-wir-sind-nicht-polen-nicht-ungarn-wir-nehmen-den-abbau-unserer-demokratie-nicht-hin-a-be59645f-d798-4565-ab0a-d289485e08a6",
      "image_title": "»Wir sind nicht Polen, nicht Ungarn. Wir wehren uns« - Atef Safadi / EPA"
    },
    {
      "title": "Umstrittene Justizreform Dieses Votum nennt Israels Opposition eine »Schande«",
      "teaser": "Monatelange Proteste und ein aufgebrachter Boykott der Opposition – ohne Erfolg: 64 von 120 Knesset-Abgeordneten haben ein Kernelement der umstrittenen Justizreform verabschiedet. Kritiker sehen die Demokratie in Gefahr.",
      "url": "https://www.spiegel.de/ausland/israel-boykott-bei-abstimmung-zur-justizreform-a-128e4827-88cf-480e-8827-cca6efa6fdd1"
    },
    {
      "title": "Putins Krieg gegen die Ukraine Auf Bitte Selenskyjs: Nato-Ukraine-Rat tagt zu Schwarzmeerhäfen",
      "teaser": "Mit dem Ende des Getreideeabkommens hat die Ukraine noch eine Krise mehr zu bewältigen. Nun soll der neue Nato-Ukraine-Rat helfen. Die Verbündeten sagen weitere militärische Hilfe zu. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-selenskyj-nennt-sicherheit-der-schwarzmeerhaefen-den-schluessel-zum-frieden-a-76f7c22b-e523-497c-aa1c-3ace09b94e69",
      "image_title": "Auf Bitte Selenskyjs: Nato-Ukraine-Rat tagt zu Schwarzmeerhäfen - IMAGO/SNA"
    },
    {
      "title": "Die Lage am Morgen Wo die polnische Solidarität mit der Ukraine endet Von Mathieu von Rohr",
      "teaser": "Osteuropäische Länder wollen kein ukrainisches Getreide im Land. Russlands Verteidigungsminister besucht Nordkorea. Joe Bidens Sohn steht vor Gericht. Und: Mick Jagger wird 80. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/ausland/news-ukraine-getreidedeal-polen-sergei-schoigu-kim-jong-un-hunter-biden-mick-jagger-a-c7355561-3ac9-491a-8de2-1179b29d4a0c",
      "image_title": "Wo die polnische Solidarität mit der Ukraine endet - DER SPIEGEL"
    },
    {
      "title": "Alaska Bürgermeister will Obdachlosen Tickets ins Warme spendieren – ohne Rückfahrkarte",
      "teaser": "Die größte Stadt Alaskas hat ein Obdachlosenproblem – und der brutale Winter kommt: Anchorages Bürgermeister legte nun einen Plan vor. Im Zentrum: One-Way-Tickets.",
      "url": "https://www.spiegel.de/ausland/anchorage-in-alaska-buergermeister-will-obdachlosen-tickets-ins-warme-spendieren-ohne-rueckfahrkarte-a-a590f9d9-4df8-4abd-a975-2a7e387e6544",
      "image_title": "Bürgermeister will Obdachlosen Tickets ins Warme spendieren – ohne Rückfahrkarte - Bill Roth / AP"
    },
    {
      "title": "Anwärter für das Weiße Haus Trumps Umfragewerte schwächeln – auch bei den eigenen Wählern",
      "teaser": "Donald Trump will zurück ins Präsidentenamt – doch zuletzt musste der Republikaner stattdessen wiederholt vor Gericht. Die zahlreichen Verfahren scheinen sich nun auch in den Umfragen niederzuschlagen.",
      "url": "https://www.spiegel.de/ausland/donald-trumps-umfragewerte-schwaecheln-auch-bei-den-eigenen-waehlern-a-62a11052-f4f8-4743-84bf-2e2150e859f6",
      "image_title": "Trumps Umfragewerte schwächeln – auch bei den eigenen Wählern - Charlie Riedel / AP"
    },
    {
      "title": "Einreiseregeln rechtswidrig US-Bundesgericht stoppt neue Asylpolitik der Biden-Regierung",
      "teaser": "Die sogenannte Titel-8-Regelung ist nicht rechtens. Zu diesem Schluss ist ein Bundesrichter in den USA gekommen. Er hat die Asylpolitik von Präsident Biden gekippt – und sein Urteil aus einem Grund sofort wieder ausgesetzt.",
      "url": "https://www.spiegel.de/ausland/titel-8-regelung-us-bundesgericht-stoppt-neue-asylpolitik-der-biden-regierung-a-d65db45f-7284-43bc-b918-9df3d4db83f8",
      "image_title": "US-Bundesgericht stoppt neue Asylpolitik der Biden-Regierung - IMAGO/Mark Otte/Texas National / IMAGO/ZUMA Wire"
    },
    {
      "title": "Befürworter der umstrittenen Justizreform in Israel »Die Linken sind nur schlechte Verlierer«",
      "teaser": "Ihre Gegner fürchten um Israels Zukunft, Unterstützer der umstrittenen Justizreform sehen hingegen die Demokratie gestärkt. Am Tag nach der Entscheidung sind sie sicher: Das Land bewegt sich in die richtige Richtung. Aus Jerusalem berichtet Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/israel-befuerworter-der-umstrittenen-justizreform-und-ihre-freude-nach-der-entscheidung-a-68ee953d-bc7a-48d7-84ba-1c2c4aa6278c",
      "image_title": "»Die Linken sind nur schlechte Verlierer« - Shir Torem"
    },
    {
      "title": "Uno-Angaben Jede Stunde wird im Sudan ein Kind verletzt oder getötet",
      "teaser": "Seit 100 Tagen kämpfen zwei Generäle um die Macht im Sudan. Auch am Dienstag kam es wieder zu Gefechten mit toten Zivilisten. 14 Millionen Kinder sind laut Unicef mittlerweile auf humanitäre Hilfe angewiesen.",
      "url": "https://www.spiegel.de/ausland/uno-jede-stunde-wird-im-sudan-ein-kind-verletzt-oder-getoetet-a-2c15bef1-2b76-4a42-90d8-f225669f8d1c",
      "image_title": "Jede Stunde wird im Sudan ein Kind verletzt oder getötet - Nazim Sirag / AP"
    },
    {
      "title": "Rennen um Präsidentschaftskandidatur DeSantis wirft ein Drittel seines Wahlkampfteams raus",
      "teaser": "Floridas Gouverneur würde gerne für die Republikaner ins Präsidentschaftsrennen gehen – liegt aber in Umfragen meilenweit hinter Donald Trump. Nun zieht Ron DeSantis Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-wirft-ein-drittel-seines-wahlkampfteams-raus-a-90b3bd8e-8f5d-4b55-85b7-19c4ee11d7c0",
      "image_title": "DeSantis wirft ein Drittel seines Wahlkampfteams raus - Charlie Neibergall / dpa"
    },
    {
      "title": "Laut offiziellen Unterlagen Bidens Hund soll mindestens zehn Menschen attackiert haben",
      "teaser": "Seit 2021 lebt »Commander« im Weißen Haus. Mehrfach soll der Schäferhund von Präsident Joe Biden Mitarbeiter attackiert haben. Bekannt gemacht wurde das nun von einer rechtsgerichteten Organisation. Die gibt sich schockiert.",
      "url": "https://www.spiegel.de/ausland/usa-hund-von-joe-biden-soll-mindestens-zehnmal-einen-menschen-attackiert-haben-a-b2741798-1667-41ce-8914-a63c15888ab2",
      "image_title": "Bidens Hund soll mindestens zehn Menschen attackiert haben - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Deutscher Botschafter in Russland »All dies hätte ich mir 2019 nicht träumen lassen«",
      "teaser": "Desillusioniert in Moskau: Géza Andreas von Geyr hat auf seiner eigenen Abschiedsfeier den Zerfall der bilateralen Beziehungen beklagt. FDP-Politiker Alexander Graf Lambsdorff tritt bald die Nachfolge auf dem heiklen Posten an.",
      "url": "https://www.spiegel.de/ausland/moskau-geza-andreas-von-geyr-bei-abschied-aus-russland-all-dies-haette-ich-mir-2019-als-ich-kam-nicht-traeumen-lassen-a-67e53c44-4bf3-404a-b7ff-acd4cd1c4413",
      "image_title": "»All dies hätte ich mir 2019 nicht träumen lassen« - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Ecuador 2700 Sicherheitskräfte stürmen Gefängnis nach tagelangem Aufstand",
      "teaser": "Die ecuadorianische Regierung hat das Gefängnis in der Hafenstadt Guayaquil stürmen lassen. Dort hatten rivalisierende Banden tagelang gegeneinander gekämpft, es gab Tote und Geiselnahmen.",
      "url": "https://www.spiegel.de/ausland/ecuador-2700-sicherheitskraefte-stuermen-gefaengnis-nach-tagelangem-aufstand-a-44e322f4-7fd3-4f00-a5e4-0f30f6bb2f9f",
      "image_title": "2700 Sicherheitskräfte stürmen Gefängnis nach tagelangem Aufstand - MARCOS PIN / AFP"
    },
    {
      "title": "Entscheidung über Strafmaß im September Mehrere Islamisten in Brüsseler Terrorprozess schuldig gesprochen",
      "teaser": "Islamisten töteten in der belgischen Hauptstadt am 22. März 2016 Dutzende Menschen. Ein Gericht sprach nun mehrere Angeklagte schuldig. Zudem wurde die Opferzahl nachträglich erhöht.",
      "url": "https://www.spiegel.de/ausland/terror-anschlaege-in-bruessel-2016-mehrere-angeklagte-schuldig-gesprochen-a-d72a6465-8d64-447a-bcc6-e0af9fded13e",
      "image_title": "Mehrere Islamisten in Brüsseler Terrorprozess schuldig gesprochen - Olivier Matthys / AP"
    },
    {
      "title": "Am syrischen Himmel Russischer Kampfjet hat offenbar US-Militärdrohne durch das Abfeuern von Leuchtraketen beschädigt",
      "teaser": "Die USA führen den Kampf gegen die IS-Miliz in Syrien vor allem aus der Luft. Dort flog nun nach US-Angaben ein russisches Kampfflugzeug »gefährlich nahe« an eine MQ-9-Drohne heran. Und das bereits zum zweiten Mal in diesem Monat.",
      "url": "https://www.spiegel.de/ausland/syrien-russischer-jet-kommt-us-drohne-offenbar-gefaehrlich-nahe-a-7a30deef-aaaa-442f-a4af-47f3192fe2e3",
      "image_title": "Russischer Kampfjet hat offenbar US-Militärdrohne durch das Abfeuern von Leuchtraketen beschädigt - AP"
    },
    {
      "title": "Festakt in Paris Jill Biden besiegelt symbolisch die Rückkehr der USA zur Unesco",
      "teaser": "Donald Trump hatte die Unesco-Mitgliedschaft der Vereinigten Staaten aufgekündigt, nun ist die Weltmacht zurück: Jill Biden hat die US-Flagge vor dem Hauptsitz hissen lassen. Russland und China hatten zuvor gegen die Rückkehr votiert.",
      "url": "https://www.spiegel.de/ausland/jill-biden-besiegelt-symbolisch-die-rueckkehr-der-usa-zur-unesco-a-2c422716-fe66-410b-b3ac-fdcf659d0a10",
      "image_title": "Jill Biden besiegelt symbolisch die Rückkehr der USA zur Unesco - Aurelien Morissard / POOL / EPA"
    },
    {
      "title": "Drohende Ölpest im Roten Meer »Möglicherweise größte tickende Zeitbombe der Welt«",
      "teaser": "Spezialisten versuchen, vor der Küste des Jemen einen verlassenen Öltanker zu bergen. Die schrottreife »FSO Safer« ist 350 Meter lang und hat mehr als 200 Millionen Liter Öl an Bord. Die Operation ist höchst riskant, die Uno alarmiert.",
      "url": "https://www.spiegel.de/ausland/tanker-vor-jemen-uno-beginnt-mit-bergung-angst-vor-oelpest-a-7b37057d-0edd-4997-b3e3-8521701dcdef",
      "image_title": "»Möglicherweise größte tickende Zeitbombe der Welt« - YAHYA ARHAB / EPA"
    },
    {
      "title": "Polnischer Wahlkampf Regierungspartei PiS attackiert Oppositionsführer Tusk",
      "teaser": "Polens Premier Morawiecki attackiert Oppositionsführer Tusk, nennt ihn »das Gesicht der Lüge«. Bereits am Wochenende hatte PiS-Chef Kaczyński gewütet und gesagt: »Soll er in sein Deutschland gehen und dort Schaden anrichten!«",
      "url": "https://www.spiegel.de/ausland/polnischer-wahlkampf-regierungspartei-pis-attackiert-oppositionsfuehrer-tusk-a-0433b135-60bf-47f6-bfe0-b2539a275511",
      "image_title": "Regierungspartei PiS attackiert Oppositionsführer Tusk - - / dpa"
    },
    {
      "title": "Umstrittene Justizreform in Israel »Netanyahu fühlt sich angegriffen vom Staat«",
      "teaser": "Zehntausende gehen in Israel auch nach dem Votum zur Justizreform weiter auf die Straße – die Gesellschaft ist tiefer gespalten denn je. Richard C. Schneider sagt: Das könnte zu einer Staatskrise führen. Von Fabian Pieper",
      "url": "https://www.spiegel.de/ausland/israel-proteste-nach-abstimmung-zur-justizreform-gehen-weiter-a-f96eea6b-2991-4b49-98b3-ebc83d2e3ff6",
      "author": "Fabian Pieper"
    },
    {
      "title": "Waffenproduktion in Russland In der Kriegswirtschaftszone",
      "teaser": "Russland will offenbar als Franchisenehmer iranische Drohnen für den Krieg in der Ukraine nachbauen – und damit westliche Sanktionen unterlaufen. Von Alexander Chernyshev und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russland-moskau-baut-iranische-kamikazedrohnen-nach-a-0cadc740-268a-4291-b17b-f85f6e4a114a",
      "image_title": "In der Kriegswirtschaftszone - STRINGER / REUTERS",
      "author": "Alexander Chernyshev und Oliver Imhof"
    },
    {
      "title": "Regierungsbildung in Spanien Baskische Nationalisten lehnen Gespräche mit Konservativem Feijóo ab",
      "teaser": "Alberto Núñez Feijóo hat die Wahl in Spanien gewonnen. Doch regieren wird der Chef der konservativen PP wohl nicht, eine Regionalpartei winkt bereits ab. Auch Sozialistenführer Sánchez stehen komplizierte Verhandlungen bevor.",
      "url": "https://www.spiegel.de/ausland/spanien-baskische-nationalisten-lehnen-gespraeche-mit-alberto-nunez-feijoo-ab-a-8917f968-aa44-4afc-b4c4-fe2233a60d89",
      "image_title": "Baskische Nationalisten lehnen Gespräche mit Konservativem Feijóo ab - Jose Manuel Vidal / EPA"
    },
    {
      "title": "Krieg in der Ukraine Großbritannien warnt vor russischen Attacken im Schwarzen Meer",
      "teaser": "Zivile Schiffe ins Visier nehmen, der Ukraine die Schuld geben: Großbritannien fürchtet, dass Russland im Schwarzen Meer eskaliert. Und: Nawalny sagt, Girkin sei »ein politischer Gefangener«. Das waren die News am 25. Juli.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-kiew-wehrt-russische-drohnenangriffe-ab-a-000a13cf-4087-4ac7-8317-e200434d4ff3",
      "image_title": "Großbritannien warnt vor russischen Attacken im Schwarzen Meer - Yulii Zozulia / Avalon.red / IMAGO"
    }
  ]
}