{
  "timestamp": "2023-04-30T20:12:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ff433912e9eb99c8596e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Oppositionsführerin Tichanowskaja über Repressionen in Belarus »Ich habe alles geplant, für den Fall, dass ich entführt werde«",
      "teaser": "Swetlana Tichanowskaja führt aus dem Exil die Opposition in Belarus an. Hier spricht sie über ihren Kampf gegen das Regime in Minsk – und über die Ignoranz des Westens. Ein Interview von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/belarus-oppositionsfuehrerin-swetlana-tichanowskaja-ueber-russische-atomwaffen-in-ihrem-land-a-391f436d-ec85-4dec-a8a8-392968054102",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8feb9bdc-e535-4bc1-a0e0-b0284944659d_w948_r2.194_fpx55_fpy36.jpg",
      "image_title": "»Ich habe alles geplant, für den Fall, dass ich entführt werde« - Marcus Glahn / DER SPIEGEL"
    },
    {
      "title": "Kochtopfprotest gegen Macron Bumm, schepper, bängbängbäng Ein Zwischenruf von Nadia Pantel",
      "teaser": "Wer in Frankreich gegen die Rentenreform protestieren will, geht derzeit erst mal in seine Küche. Vor lauter Lärm hören sich die Politiker nun selbst nicht mehr. Über politische Kochtöpfe und Rituale aus dem Mittelalter.",
      "url": "https://www.spiegel.de/ausland/proteste-in-frankreich-gegen-emmanuel-macron-warum-kochtoepfe-jetzt-politisch-sind-a-46ef4d85-6d70-4f45-854f-d2c3a1d2910e",
      "image_title": "Bumm, schepper, bängbängbäng - IMAGO/Julien Mattia / Le Pictorium / IMAGO/Le Pictorium"
    },
    {
      "title": "Spekulationen über Erdoğans Gesundheit Der türkische Patient",
      "teaser": "Wie geht es Recep Tayyip Erdoğan? Der Präsident musste ein TV-Interview abbrechen, jetzt ist sein Zustand großes Thema in der Türkei. Zwar gibt es keinen Hinweis auf eine ernsthafte Erkrankung, sein Wahlkampf aber wirkt seltsam schlapp. Aus Istanbul berichtet Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-spekulationen-um-die-gesundheit-des-praesidenten-a-58efb3a0-0559-474c-8ff7-796a6fac1d5f",
      "image_title": "Der türkische Patient - Gabriel Bouys / AFP"
    },
    {
      "title": "40 Grad in Spanien erwartet Jetzt müssen sogar Fische umziehen",
      "teaser": "Es könnte der heißeste April seit Beginn der Aufzeichnungen werden: In Madrid werden Rekordtemperaturen erwartet. In Nordspanien sind manche Flüsse so trocken, dass massenweise Fische eingefangen und umgesiedelt werden.",
      "url": "https://www.spiegel.de/ausland/hitzewelle-in-spanien-jetzt-muessen-sogar-fische-umziehen-a-d6ff6486-4f12-40b5-9c73-10275b5d33b4"
    },
    {
      "title": "Spannungen zwischen China und Taiwan »Auf jedes Szenario vorbereitet«",
      "teaser": "Sollte China angreifen, wären Taiwans vorgelagerte Matsu-Inseln das erste Ziel. Wie gehen die Menschen dort mit der Bedrohung um? Beobachtungen von SPIEGEL-Reporterin Katharina Peters. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/china-taiwan-konflikt-auf-jedes-szenario-vorbereitet-a-c5596653-7845-48f1-bc8f-65a95a134edf"
    },
    {
      "title": "Endzeitsekte in Kenia »Das sollte der ganzen Welt zu denken geben«",
      "teaser": "In Kenia sorgt eine Endzeitsekte für Entsetzen: Dutzende Anhänger haben sich offenbar zu Tode gehungert, darunter zahlreiche Kinder. Ein Religionswissenschaftler erklärt, wie Prediger gutgläubige Menschen rekrutieren – und warum. Ein Interview von Heiner Hoffmann, Nairobi",
      "url": "https://www.spiegel.de/ausland/endzeitsekte-in-kenia-zu-tode-hungern-fuer-das-jenseits-a-082cfb49-5395-456b-bf53-36a6ea6ab896",
      "image_title": "»Das sollte der ganzen Welt zu denken geben« - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "Inhaftierter Oppositionspolitiker Demirtaş über Türkei-Wahl »Eine Entscheidung zwischen Diktatur und Demokratie«",
      "teaser": "Er ist einer der wichtigsten Oppositionspolitiker der Türkei: Seit fünfeinhalb Jahren sitzt Selahattin Demirtaş in Haft. Hier sagt er, warum er die Chancen auf einen Machtwechsel für größer als je zuvor hält. Ein Interview von Şebnem Arsu, Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/selahattin-demirtas-ueber-tuerkei-wahl-erdogan-wird-dieses-mal-definitiv-verlieren-a-b9a4c87a-39d8-41b3-80f5-ba0ba7a5639b",
      "image_title": "»Eine Entscheidung zwischen Diktatur und Demokratie« - DPA/ HDP"
    },
    {
      "title": "Kämpfe im Sudan Die Flucht vor Krieg und Hunger",
      "teaser": "Trotz Waffenruhe dauern die Kämpfe im Sudan an. Zehntausende Menschen wollen sich in die Nachbarstaaten retten. Die Vereinten Nationen befürchten eine humanitäre Katastrophe.",
      "url": "https://www.spiegel.de/ausland/konflikt-im-sudan-die-flucht-vor-krieg-und-hunger-a-2b0a45bf-ccc2-4053-8ccf-aae1526007e0"
    },
    {
      "title": "Fünf Millionen Dollar Kopfgeld Der gefährlichste Kaufmann der Welt",
      "teaser": "Er ist einer der meistgesuchten Männer der Welt: Seit Jahren fahndet das FBI nach dem Chinesen Li Fangwei, weil er Irans Regime mit Raketenteilen versorgt hat. Könnten diese Waffen auch in der Ukraine einschlagen? Von Christoph Giesen, Philipp Grüll, Frederik Obermaier und Bastian Obermayer",
      "url": "https://www.spiegel.de/ausland/fbi-most-wanted-auf-den-spuren-des-chinesen-li-fangwei-alias-karl-lee-a-6f82ec2a-2122-40be-8bae-c251d9457f30",
      "image_title": "Der gefährlichste Kaufmann der Welt - Bayerischer Rundfunk; DER SPIEGEL",
      "author": "Christoph Giesen, Philipp Grüll, Frederik Obermaier und Bastian Obermayer"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Drohnenangriff auf Krim gehörte laut Kiew zur Vorbereitung der Frühjahrsoffensive",
      "teaser": "Die Attacke auf ein Treibstofflager in Sewastopol soll laut dem ukrainischen Militär der erwarteten Frühjahrsoffensive den Weg bereiten. Es gehe um eine »Unterwanderung der feindlichen Logistik«, sagte eine Armeesprecherin.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-drohnenangriff-auf-krim-gehoerte-laut-kiew-zur-vorbereitung-fuer-die-fruehjahrsoffensive-a-e67d4013-0d77-425b-8e2b-273114a7e08d",
      "image_title": "Drohnenangriff auf Krim gehörte laut Kiew zur Vorbereitung der Frühjahrsoffensive - IMAGO/Stringer / IMAGO/ITAR-TASS"
    },
    {
      "title": "Princeton-Professor über US-Präsidentschaftswahl »Wäre Biden senil, würden seine Herausforderer Schlange stehen«",
      "teaser": "Joe Biden ist der älteste Präsident in der US-Geschichte – und trotzdem wird er noch einmal gewählt, glaubt der Historiker Sean Wilentz. Der Grund seien vor allem die Republikaner unter Donald Trump. Ein Interview von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/historiker-sean-wilentz-ueber-joe-biden-waere-er-senil-wuerden-seine-herausforderer-schlange-stehen-a-f1a1342a-d47b-4f95-843b-330723fffccc",
      "image_title": "»Wäre Biden senil, würden seine Herausforderer Schlange stehen« - Jim Watson / AFP"
    },
    {
      "title": "White House Correspondents’ Dinner Joe Biden witzelt über sein Alter",
      "teaser": "Auf einer Gala in Washington gab US-Präsident Biden sich selbstironisch. In Bezug auf sein Alter musste er sich aber auch Spöttelei gefallen lassen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-spoettelt-beim-white-house-correspondents-dinner-ueber-sein-alter-a-54992c10-70e6-46ff-bb0f-bfb29b79426c",
      "image_title": "Joe Biden witzelt über sein Alter - Carolyn Kaster / dpa / AP"
    },
    {
      "title": "Japanischer Premierminister vor G7-Gipfel Kishidas Countdown läuft",
      "teaser": "Japans Premier treibt viele politische Projekte an, an denen Vorgänger gescheitert sind. Doch richtig beliebt beim Volk ist Fumio Kishida nicht. Das will er ändern – am liebsten schon beim G7-Gipfel in seiner Heimat. Von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japans-premierminister-fumio-kishida-wie-der-g7-gipfel-ihm-nuetzen-soll-a-e5fdc379-7fc0-445b-9171-e7f892464ee2",
      "image_title": "Kishidas Countdown läuft - Eugene Hoshiko / AP / dpa",
      "author": "Wieland Wagner"
    },
    {
      "title": "Krieg in der Ukraine Hier sprechen die Männer, die von Putins Armee desertiert sind",
      "teaser": "Sie stehen auf Fahndungslisten: russische Soldaten, die sich selbst ins Bein schossen oder noch vor dem Marschbefehl mit ihren Familien flohen. Nun flehen sie Botschaften an, sie nach Europa zu lassen. Wer sind diese Männer? Aus Kasachstan berichten Timofey Neshitov und Max Sher (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-hier-sprechen-die-maenner-die-aus-wladimir-putins-armee-desertiert-sind-a-74b43cbc-b0ae-459e-b094-b0272b9f5755",
      "image_title": "Hier sprechen die Männer, die von Putins Armee desertiert sind - Max Sher / DER SPIEGEL"
    },
    {
      "title": "Britische Geheimdienste Russland soll Strafen für Soldaten bei Verstößen gegen Disziplin verschärft haben",
      "teaser": "Bereits für Trunkenheit in Zellen im Boden gesteckt: Britische Geheimdienste berichten von »zunehmend drakonischen Initiativen zur Verbesserung der Disziplin« in den russischen Truppen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-laut-london-gibt-es-strengere-strafen-fuer-soldaten-bei-verstoessen-gegen-disziplin-a-24e2c366-7306-4c5d-adab-0453c08ce215",
      "image_title": "Russland soll Strafen für Soldaten bei Verstößen gegen Disziplin verschärft haben - Alexei Danichev / SNA / IMAGO"
    },
    {
      "title": "Feierlichkeiten in London für Charles III. Grübler mit Krone",
      "teaser": "Für einen Vierjährigen denke er viel, sagte Winston Churchill einst über ihn: In wenigen Tagen wird der oft verlachte Charles gekrönt – und dürfte sich mehr in die Politik einmischen, als es seine Mutter tat. Von Jörg Schindler,London",
      "url": "https://www.spiegel.de/ausland/kroenung-von-charles-iii-was-fuer-ein-koenig-wird-charles-iii-a-192c380c-ac4f-470f-b16b-c3db06679063",
      "image_title": "Grübler mit Krone - Chris Jackson / Getty Images",
      "author": "Jörg Schindler,London"
    },
    {
      "title": "Kämpfe im Sudan Bürgerkrieg ohne Bürger",
      "teaser": "Zwei brutale Generäle kämpfen um die Macht im Sudan. Beide verfügen über hochgerüstetes Militär und moderne Waffen. Die Bevölkerung wünscht sich Frieden, ist aber machtlos. Wer kann den Menschen helfen? Ein Podcast von Olaf Heuser und Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/sudan-buergerkrieg-ohne-buerger-podcast-a-1b5d47ba-02d8-40ed-ab4d-3b3c561c47c6",
      "image_title": "Bürgerkrieg ohne Bürger - Marwan Ali / dpa / AP"
    },
    {
      "title": "Konflikt um Gebäude in Warschau Russland will Beschlagnahmung einer Schule in Polen prüfen",
      "teaser": "Russland will nicht hinnehmen, dass Polen ein Gebäude beschlagnahmt hat, in dem bislang Diplomatenkinder unterrichtet wurden. Ein Komitee kündigte eine rechtliche Bewertung an.",
      "url": "https://www.spiegel.de/ausland/russland-will-beschlagnahmung-einer-schule-in-polen-pruefen-a-43582140-442a-4426-ac01-2f6dfdc40882",
      "image_title": "Russland will Beschlagnahmung einer Schule in Polen prüfen - Albert Zawada / EPA"
    },
    {
      "title": "Putins Angriffskrieg Kiew will Russen für Raketenangriffe bestrafen, hohe Verluste bei Wagner-Söldnern",
      "teaser": "Präsident Selenskyj fordert Konsequenzen für alle Schuldigen am Raketenangriff auf Uman mit 25 Toten. Und: Ex-Botschafter Melnyk hält chinesische Vermittlerrolle für denkbar. Die aktuellen Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kiew-will-russen-fuer-raketenangriffe-strafen-hohe-verluste-bei-wagner-soeldnern-a-752e3a02-9492-41a4-9fb2-8becec3b4eb5",
      "image_title": "Kiew will Russen für Raketenangriffe bestrafen, hohe Verluste bei Wagner-Söldnern - Libkos / dpa"
    },
    {
      "title": "Hilfe für Afghanistan Warum der Westen mit den Taliban verhandeln muss",
      "teaser": "Es gibt viele Gründe, alle Brücken zur Führung in Afghanistan abzubrechen. Trotzdem muss den 43 Millionen Menschen, die das Taliban-Regime in seiner Gewalt hat, geholfen werden. Es droht eine Katastrophe. Ein Essay von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/afghanistan-unter-den-taliban-sie-haben-zu-sehr-gesiegt-a-b45e8679-3872-4bc1-a266-a9b634741617",
      "image_title": "Warum der Westen mit den Taliban verhandeln muss - Ebrahim Noroozi / AP"
    },
    {
      "title": "Konflikt im Sudan Kämpfe dauern an, US-Konvoi erreicht Hafen, Briten beenden Rettungsaktion",
      "teaser": "Die Waffenruhe im Sudan ist brüchig, in der Hauptstadt Khartum ist die Versorgungslage der zurückgebliebenen Menschen katastrophal. Ein von den USA organisierter Buskonvoi ist in Port Sudan angekommen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/sudan-kaempfe-dauern-an-us-konvoi-erreicht-hafen-briten-beenden-rettungsaktion-a-cf3be24c-036a-4435-a8a8-f015e58dbbb9",
      "image_title": "Kämpfe dauern an, US-Konvoi erreicht Hafen, Briten beenden Rettungsaktion - Fayez Nureldine / AFP"
    },
    {
      "title": "Angespanntes Verhältnis Polen beschlagnahmt russische Schule",
      "teaser": "Gerichtsvollzieher haben ein Gebäude der russischen Botschaft in Warschau in Beschlag genommen, in dem bisher Diplomatenkinder unterrichtet werden. Das Außenministerium in Moskau drohte mit einer harten Reaktion.",
      "url": "https://www.spiegel.de/ausland/polen-gebaeude-einer-russischen-schule-in-warschau-beschlagnahmt-a-b830170a-e781-44d6-ab03-3109712baf5f",
      "image_title": "Polen beschlagnahmt russische Schule - JAAP ARRIENS / AFP"
    },
    {
      "title": "Wahlkampf in den USA Joe Biden hat ein Kamala-Harris-Problem",
      "teaser": "Der US-Präsident will erneut gemeinsam mit seiner bisherigen Vizepräsidentin kandidieren. Doch Kamala Harris könnte für ihn im Wahlkampf zur Belastung werden – die Parteistrategen arbeiten deshalb an einer Imagepolitur. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-warum-joe-biden-ein-kamala-harris-problem-hat-a-c34b0d7d-ba71-4218-a4c7-04e434b7767b",
      "image_title": "Joe Biden hat ein Kamala-Harris-Problem - Patrick Semansky / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Vergessene Krise in Honduras »Das Ausmaß der Gewalt ist ähnlich wie in einem Krieg«",
      "teaser": "Sie fliehen vor Bandengewalt, Armut und der Klimakrise, doch viele Menschen aus Honduras schaffen es nicht in die USA. Sie werden zurückgeschickt. Jan Egeland, Chef des Norwegischen Flüchtlingsrats, über die Lage im Land. Ein Interview von Nicola Abé, São Paulo",
      "url": "https://www.spiegel.de/ausland/krise-in-honduras-das-ausmass-der-gewalt-ist-aehnlich-wie-in-einem-krieg-a-dce24d6d-8caf-424d-8764-5138bdd78277",
      "image_title": "»Das Ausmaß der Gewalt ist ähnlich wie in einem Krieg« - Daniel Berehulak / The New York Times / Redux / laif"
    }
  ]
}