{
  "timestamp": "2023-01-23T11:11:12",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "60. Jahrestag des Élysée-Vertrags Scholz bezeichnet deutsch-französische Freundschaft als »Kompromissmaschine«",
      "teaser": "Zum Jubiläum des deutsch-französischen Freundschaftsvertrags hat Bundeskanzler Scholz den Schulterschluss trotz Differenzen beschworen. Der Ukraine sagte er Europas Hilfe zu gegen »Putins Imperialismus«.",
      "url": "https://www.spiegel.de/politik/bundeskanzler-scholz-sagt-ukraine-unterstuetzung-europas-zu-60-jahrestag-des-elysee-vertrags-a-b27f67db-595e-4ad9-8980-af14a87b8fd6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c1684ce1-6077-4e9d-865f-513747a6b657_w872_r1.778_fpx48.67_fpy51.jpg",
      "image_title": "Scholz bezeichnet deutsch-französische Freundschaft als »Kompromissmaschine« - Lewis Joly / AP"
    },
    {
      "title": "Deutscher Koch in Paris »Für die Franzosen mache ich kleinere Klöße«",
      "teaser": "Zum 60. Jubiläum des Élysée-Vertrags erklärt Gerhard Weber, Betreiber von »Le Stube« in Paris, warum Labskaus und Leberkäse die deutsch-französische Freundschaft erhalten – und was er Scholz und Macron servieren würde. Ein Interview von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/deutscher-koch-in-paris-fuer-die-franzosen-mache-ich-kleinere-kloesse-a-7445a018-d7c0-4d05-b40e-cebe0e48f620",
      "image_title": "»Für die Franzosen mache ich kleinere Klöße« - Julien Faure / DER SPIEGEL"
    },
    {
      "title": "60 Jahre Élysée-Vertrag Ein Fest im Schatten des Panzers",
      "teaser": "Der Bundeskanzler ist mit seinem gesamten Kabinett nach Paris gereist. Olaf Scholz und Präsident Emmanuel Macron wollen 60 Jahre deutsch-französische Freundschaft feiern. Doch der Ukrainekrieg belastet das Jubiläum. Aus Paris berichten Leo Klimm und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/frankreich-olaf-scholz-bei-emmanuel-macron-zu-gast-ein-fest-im-schatten-des-panzers-a-368a92a8-8b98-43e0-b494-d76503917bf2",
      "image_title": "Ein Fest im Schatten des Panzers - Benoit Tessier / AFP"
    },
    {
      "title": "Proteste in Israel »Wir wollen unsere Demokratie retten«",
      "url": "https://www.spiegel.de/ausland/israel-massenproteste-gegen-geplante-justizreform-der-regierung-von-benjamin-netanjahu-a-4029ea88-e16c-44b0-b486-1be2cd01d24e"
    },
    {
      "title": "Nach Urteil des Obersten Gerichts Netanyahu entlässt umstrittenen Minister Deri »schweren Herzens«",
      "teaser": "Israels Regierungschef Benjamin Netanyahu will die Justiz schwächen, dem Land droht eine Staatskrise. Nun hat ein Gericht ihn gezwungen, einen seiner wichtigsten Minister zu entlassen.",
      "url": "https://www.spiegel.de/ausland/israel-netanjahu-entlaesst-umstrittenen-minister-deri-a-45dc6107-da46-4d87-8d74-ce7e848300b3",
      "image_title": "Netanyahu entlässt umstrittenen Minister Deri »schweren Herzens« - Ronen Zvulun / EPA"
    },
    {
      "title": "Panzerlieferung für die Ukraine EU-Außenminister enttäuscht von Scholz' Zögern",
      "teaser": "Seit Tagen duckt sich Kanzler Scholz vor einer Entscheidung, ob Kiew Kampfpanzer erhalten soll. Nun übten mehrere EU-Außenminister vor einem Treffen in Brüssel scharfe Kritik – biblische Vergleiche inklusive.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-eu-aussenminister-enttaeuscht-von-zoegern-in-panzerfrage-a-af988bda-7add-4eeb-9bd1-d42d8fe9902f",
      "image_title": "EU-Außenminister enttäuscht von Scholz' Zögern - Benoit Tessier / AP"
    },
    {
      "title": "»Revolutionswächter terrorisieren ihre eigene Bevölkerung« EU-Außenminister beschließen neue Sanktionen gegen Iran",
      "teaser": "Europa will diejenigen bestrafen, die die Repression in Iran vorantreiben. Außenministerin Baerbock unterstützt die Bemühungen, die Revolutionswächter auf die EU-Terrorliste zu setzen – trotz rechtlicher Hürden.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-ueber-iran-die-revolutionswaechter-terrorisieren-ihre-eigene-bevoelkerung-tag-fuer-tag-a-69e063bf-2a32-4668-aa96-016a4a21b738",
      "image_title": "EU-Außenminister beschließen neue Sanktionen gegen Iran - FILIP SINGER / EPA"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Polen will Deutschland um Zustimmung zu Leopard-Lieferung bitten",
      "teaser": "Warschau würde gern Leopard-Panzer an die Ukraine liefern und kündigt an, deshalb direkt auf Deutschland zuzugehen. Außenministerin Baerbock hatte erklärt, eine offizielle Anfrage nicht blockieren zu wollen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-london-sieht-bei-russischen-militaers-skepsis-gegen-neuen-oberbefehlshaber-a-ac8bed41-a02f-440d-ba14-5cb45786ba73",
      "image_title": "Polen will Deutschland um Zustimmung zu Leopard-Lieferung bitten - WOJTEK RADWANSKI / AFP"
    },
    {
      "title": "Aktenaffäre des Präsidenten Hochrangige US-Demokraten kritisieren Biden",
      "teaser": "Der US-Präsident steht nach einem weiteren Fund von Geheimdokumenten in seinem Haus immer stärker unter Druck. Auch aus der eigenen Partei gibt es Kritik: Biden habe die »moralische Überlegenheit« verloren.",
      "url": "https://www.spiegel.de/ausland/joe-biden-hochrangige-demokraten-kritisieren-us-praesidenten-wegen-aktenaffaere-a-8ffa2cf5-f7e1-4f3e-bf16-c138bea077cf",
      "image_title": "Hochrangige US-Demokraten kritisieren Biden - Susan Walsh / dpa"
    },
    {
      "title": "Die Lage am Morgen Wie Olaf Scholz blockiert und Deutschlands Partner verprellt Von Mathieu von Rohr",
      "teaser": "Berlin verhindert Leopard-Lieferungen und verärgert Washington. Die deutsche Ukrainepolitik sorgt für erbitterten Streit in der Ampelkoalition. Und Macron überreicht Scholz ein doppeldeutiges Geschenk. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-olaf-scholz-emmanuel-macron-paris-russland-ukraine-krieg-leopard-panzer-a-a0e72f5b-4f09-4cb3-b83a-c2e0409bebf7",
      "image_title": "Wie Olaf Scholz blockiert und Deutschlands Partner verprellt - DER SPIEGEL"
    },
    {
      "title": "Putins Angriffskrieg Luftwaffe verlegt Patriot-Raketen nach Polen, Norwegen meldet 180.000 tote und verletzte Russen",
      "teaser": "In die Debatte über die Lieferung von Leopard-Panzern an die Ukraine kommt Bewegung. Moskau will auf See Stärke demonstrieren – an der Seite Südafrikas und Chinas. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-23-januar-a-3129f7a1-7f53-4876-8979-0c0ac0c25c2e",
      "image_title": "Luftwaffe verlegt Patriot-Raketen nach Polen, Norwegen meldet 180.000 tote und verletzte Russen - Spencer Platt / Getty Images"
    },
    {
      "title": "»Staat wird die notwendigen Schritte ergreifen« Selenskyj kündigt hartes Vorgehen gegen Korruption in seinem Kabinett an",
      "teaser": "Ein Minister entlassen, ein weiterer soll angehört werden: Präsident Selenskyj äußert sich zu den Korruptionsskandalen in seiner Regierung. Er kündigt Aufklärung an und dankt den Journalisten, die die Fälle öffentlich gemacht haben.",
      "url": "https://www.spiegel.de/ausland/ukraine-praesident-selenskyj-kuendigt-hartes-vorgehen-gegen-korruption-an-a-624c4eb8-4651-4d4d-9165-a73595f59346",
      "image_title": "Selenskyj kündigt hartes Vorgehen gegen Korruption in seinem Kabinett an - IMAGO/Ruslan Kaniuka / IMAGO/Ukrinform"
    },
    {
      "title": "Im Alleingang Erdoğan will Präsidentschaftswahlen auf den 14. Mai vorziehen",
      "teaser": "Recep Tayyip Erdoğan möchte als Staatspräsident wiedergewählt werden – lieber heute als morgen. Er strebt nun einen Vorzug der Wahlen an. Die türkische Opposition sieht in seiner erneuten Kandidatur einen Verfassungsbruch.",
      "url": "https://www.spiegel.de/ausland/tuerkei-erdogan-will-praesidentschaftswahlen-auf-14-mai-vorziehen-a-eac041bb-9b2c-4e47-8a84-e845ab9bad04",
      "image_title": "Erdoğan will Präsidentschaftswahlen auf den 14. Mai vorziehen - Turskish President Press Office / EPA"
    },
    {
      "title": "Ehemaliger Corona-Koordinator Joe Biden macht wohl Jeff Zients zu seinem neuen Stabschef",
      "teaser": "Der derzeitige Stabschef des US-Präsidenten will Medienberichten zufolge zurückzutreten. Neuer Anwärter auf die wichtigste Rolle im Weißen Haus ist nun offenbar ein Mann, der schon für Barack Obama gearbeitet hat.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-ernennt-wohl-jeff-zients-als-seinen-neuen-stabschef-a-91ea7317-48b0-449c-905a-73e851ded832",
      "image_title": "Joe Biden macht wohl Jeff Zients zu seinem neuen Stabschef - Susan Walsh / AP"
    },
    {
      "title": "Bürgerkrieg in Äthiopien Eritrea zieht erste Truppen aus Tigray-Provinz zurück",
      "teaser": "Zwei Jahre lang wurde erbittert um die äthiopische Region Tigray gekämpft. Nun herrscht ein – fragiler – Frieden zwischen der Zentralregierung und den Aufständischen. Und auch das Nachbarland Eritrea zieht sich wohl zurück.",
      "url": "https://www.spiegel.de/ausland/eritrea-zieht-erste-truppen-aus-aethiopischer-buergerkriegsregion-tigray-zurueck-a-b5cb66b4-891d-451e-a7e1-f6bf8d78fb00",
      "image_title": "Eritrea zieht erste Truppen aus Tigray-Provinz zurück - YASUYOSHI CHIBA / AFP"
    },
    {
      "title": "Waffenhilfe für Kiew Macron schließt Lieferung von Leclerc-Kampfpanzern nicht aus",
      "teaser": "Hilft auch Frankreich der Ukraine mit Kampfpanzern? Laut Emmanuel Macron ist das durchaus möglich. Zugleich nannte der französische Präsident Bedingungen für eine mögliche Lieferung.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-macron-schliesst-lieferung-von-leclerc-kampfpanzern-nicht-aus-a-8096e5f6-0b28-4cc9-8ca8-028508d7d567",
      "image_title": "Macron schließt Lieferung von Leclerc-Kampfpanzern nicht aus - BENOIT TESSIER / REUTERS"
    },
    {
      "title": "Krisenstaat am Horn von Afrika In Somalia sterben bei Anschlägen und Kämpfen mehr als 230 Menschen – in sieben Tagen",
      "teaser": "Wieder Gewalt in Somalia: Terroristen haben offenbar versucht, das Büro des Bürgermeisters von Mogadischu zu zerstören. Nach einer mehrstündigen Belagerung gibt es Tote und Verletzte – auf beiden Seiten.",
      "url": "https://www.spiegel.de/ausland/in-somalia-sterben-mehr-als-230-tote-bei-anschlaegen-und-kaempfen-in-sieben-tagen-a-8361313e-9bc7-4a15-b331-333a4f9be74e",
      "image_title": "In Somalia sterben bei Anschlägen und Kämpfen mehr als 230 Menschen – in sieben Tagen - HASSAN ALI ELMI / AFP"
    },
    {
      "title": "Damit Kiew Leopard-Panzer bekommt US-Politiker fordern Verschiffung von Abrams-Panzern",
      "teaser": "Ein Demokrat und ein Republikaner zeigen sich offen für die Lieferung von Abrams-Panzern. Schon ein einziger davon würde ausreichen, um Berlin zu überzeugen, so der Republikaner McCaul.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-us-politiker-fordern-lieferung-von-abrams-panzern-a-b0df5db4-a942-4885-bbbc-11b17953f7af",
      "image_title": "US-Politiker fordern Verschiffung von Abrams-Panzern - Bill Clark / AP"
    },
    {
      "title": "Rekordentscheidung Kanada zahlt fast drei Milliarden Dollar Entschädigung an 325 indigene Völker",
      "teaser": "Eine nationale Untersuchungskommission hat den Umgang kanadischer Regierungen mit den Indigenen schon vor Jahren als »kulturellen Völkermord« bezeichnet. Nun werden die Opfer und ihre Nachkommen finanziell entschädigt.",
      "url": "https://www.spiegel.de/ausland/kanada-zahlt-fast-drei-milliarden-dollar-entschaedigung-an-325-indigene-voelker-a-ed84ca3c-5256-4718-81e3-d79c860cd97f",
      "image_title": "Kanada zahlt fast drei Milliarden Dollar Entschädigung an 325 indigene Völker - Adrian Wyld / AP"
    },
    {
      "title": "»Financial Times« berichtet Brasilien und Argentinien wollen gemeinsame Währung prüfen",
      "teaser": "Der argentinische Peso und der brasilianische Real könnten durch ein neues Zahlungsmittel ersetzt werden. In den nächsten Tagen sollen Gespräche dazu stattfinden. Eine Idee für einen Namen gibt es auch schon.",
      "url": "https://www.spiegel.de/ausland/brasilien-und-argentinien-wollen-laut-medienbericht-gemeinsame-waehrung-pruefen-a-51430118-aafd-4602-8dcf-ef8ba3223d78",
      "image_title": "Brasilien und Argentinien wollen gemeinsame Währung prüfen - RONALDO SCHEMIDT / AFP"
    },
    {
      "title": "Polens Premier verschärft Ton »Die Ukraine und Europa werden diesen Krieg gewinnen – mit oder ohne Deutschland«",
      "teaser": "Knickt Berlin doch noch ein? Nach der Ramstein-Konferenz beharren Polen, Balten und Briten weiter auf Leopard-Lieferungen. Besonders Mateusz Morawiecki legt im Streit mit Olaf Scholz nach.",
      "url": "https://www.spiegel.de/ausland/debatte-ueber-leopard-lieferungen-kritik-aus-warschau-fromme-wuensche-aus-london-a-bd2a8065-f40f-4df9-ba12-cd6371b46eed",
      "image_title": "»Die Ukraine und Europa werden diesen Krieg gewinnen – mit oder ohne Deutschland« - Geert Vanden Wijngaert / AP"
    },
    {
      "title": "Oppositionspolitiker Maseko erschossen Der König von Eswatini drohte seinen Kritikern mit Söldnern – kurz danach ist einer tot",
      "teaser": "Mswati III. herrscht im afrikanischen Zwergstaat Eswatini seit 1986. Am Samstag erklärte er, Kritiker der Monarchie sollten »sich nicht darüber beschweren, dass sie von Söldnern umgebracht werden«. Nun ist offenbar genau das passiert.",
      "url": "https://www.spiegel.de/ausland/eswatini-prominenter-oppositionspolitiker-thulani-maseko-erschossen-a-ce43a74b-f7fd-40c9-96cf-ae43f5bdc30e",
      "image_title": "Der König von Eswatini drohte seinen Kritikern mit Söldnern – kurz danach ist einer tot - SHIRAAZ MOHAMED/ EPA-EFE/ REX/ Shutterstock"
    },
    {
      "title": "Witwe eines getöteten Personenschützers »Die Mafia ist wie Alkohol – einige kommen davon los, andere nicht«",
      "teaser": "Der Mann von Rosaria Costa Schifani starb bei einem Attentat der Mafia. Der Mord geht auf das Konto des nun gefassten Clan-Chefs Messina Denaro. Was bedeutet ihr seine Festnahme? Ein Interview von Frank Hornig",
      "url": "https://www.spiegel.de/ausland/italien-witwe-eines-getoeteten-personenschuetzers-ueber-mafia-boss-matteo-messina-denaro-a-cfda6128-dbb6-40dd-9fcc-77af0cd4c608",
      "image_title": "»Die Mafia ist wie Alkohol – einige kommen davon los, andere nicht« - Contrasto / laif"
    },
    {
      "title": "Offenbar Tote nach Angriff in Somalia Mutmaßliche Terroristen stürmen Regierungsgebäude in Mogadischu",
      "teaser": "In Somalia soll ein Selbstmordattentäter zusammen mit bewaffneten Männern einen Anschlag auf die Regionalregierung verübt haben. Die Lage ist noch unübersichtlich, es gibt wohl mehrere Tote.",
      "url": "https://www.spiegel.de/ausland/somalia-mutmassliche-terroristen-stuermen-regierungsgebaeude-in-mogadischu-a-070e9b5c-3f20-4467-8b32-0774ccfa9023",
      "image_title": "Mutmaßliche Terroristen stürmen Regierungsgebäude in Mogadischu - AA / abaca press / ddp"
    },
    {
      "title": "Reaktion auf EU-Sanktionen Iran droht mit Blockaden von Öltransporten",
      "teaser": "Weil die EU die iranischen Revolutionswächter als Terrororganisation einstufen will, plant Iran laut seinem Außenminister Gegenmaßnahmen. Diese könnten internationale Schifffahrtsstraßen betreffen.",
      "url": "https://www.spiegel.de/ausland/reaktion-auf-eu-sanktionen-iran-droht-mit-blockaden-von-oeltransporten-a-cfbe63de-18e8-434f-b180-e73da13f78c3",
      "image_title": "Iran droht mit Blockaden von Öltransporten - STR / dpa"
    }
  ]
}