{
  "timestamp": "2023-03-14T19:12:40",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Frauenrechte in Kriegszeiten »Feministische Außenpolitik muss nicht pazifistisch sein«",
      "teaser": "Schweden hat sie jüngst abgeschafft, Deutschland führt sie erst ein – Norwegen legt in seiner Außenpolitik schon lange einen Fokus auf Frauenrechte. Eine Friedensforscherin sagt, was sich daraus lernen lässt. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/norwegen-feministische-aussenpolitik-muss-nicht-pazifistisch-sein-a-fa3e3c0d-ae21-476e-9593-1f6863051f65",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6135d21-fa84-4cd5-8a8b-3fa0060563c8_w948_r2.194_fpx54_fpy55.jpg",
      "image_title": "»Feministische Außenpolitik muss nicht pazifistisch sein« - Kaveh Kazemi / Getty Images"
    },
    {
      "title": "Fall Stormy Daniels Trumps Ex-Anwalt Cohen sagt vor Grand Jury aus",
      "teaser": "Donald Trump müsse »für seine schmutzigen Taten zur Rechenschaft gezogen werden«: Das sagt sein einstiger Anwalt Michael Cohen. Mit US-Behörden sprach er nun über die Rolle seines Ex-Chefs bei Zahlungen an einen Pornostar.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-anwalt-michael-cohen-sagt-vor-grand-jury-im-fall-stormy-daniels-aus-a-12c48acf-35a3-417f-83a2-03aa1b32a314",
      "image_title": "Trumps Ex-Anwalt Cohen sagt vor Grand Jury aus - Yuki Iwamura / AP"
    },
    {
      "title": "Auftritt in Iowa Trump erklärt die Wahl 2024 zur »letzten Schlacht«",
      "teaser": "Bei einer Wahlkampfveranstaltung in Iowa attackiert Donald Trump seinen parteiinternen Rivalen DeSantis – und macht seinen Anhängern wieder einmal die ganz großen Versprechen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-erklaert-die-us-praesidentschaftswahl-2024-zur-letzten-schlacht-auftritt-in-iowa-a-1ea23653-2b1e-493c-8bd5-69ce482effcb",
      "image_title": "Trump erklärt die Wahl 2024 zur »letzten Schlacht« - Ron Johnson / AP"
    },
    {
      "title": "Ex-Vizepräsident Weißes Haus weist Pence für homophobe Sprüche über Minister Buttigieg zurecht",
      "teaser": "Mike Pence hat bei einem Auftritt über den »Mutterschaftsurlaub« von Minister Pete Buttigieg und postnatale Depression gewitzelt. Im Weißen Haus findet man dies gar nicht komisch.",
      "url": "https://www.spiegel.de/ausland/mike-pence-weisses-haus-weist-ihn-fuer-homophobe-sprueche-ueber-pete-buttigieg-zurecht-a-960c022c-988b-487b-bdc9-70f1a81dfdf4"
    },
    {
      "title": "Demonstrationen in Tiflis »Die EU-Fahne gehört jetzt den Georgierinnen und Georgiern«",
      "teaser": "Nana Malashkia protestierte vor dem Parlament in Tiflis. Sie schwang die EU-Fahne auch weiter, als ein Wasserwerfer der Polizei direkt auf sie zielte – und wurde damit zum Symbol der Protestbewegung. Hier spricht sie darüber. Aufgezeichnet von Florian Bayer",
      "url": "https://www.spiegel.de/ausland/die-eu-fahne-gehoert-jetzt-den-georgierinnen-und-georgiern-a-f635d46e-8c8b-45ef-8eb9-e7465a5be113",
      "image_title": "»Die EU-Fahne gehört jetzt den Georgierinnen und Georgiern« - - / AFP"
    },
    {
      "title": "Nord-Stream-Explosionen Putin nennt Sprengung durch unabhängige Gruppe »totalen Unsinn«",
      "teaser": "Der Kreml weist jede Verantwortung für die Sabotage der Ostseepipelines von sich. In einem Interview spekulierte Russlands Präsident nun darüber, dass die USA ein Interesse an der Zerstörung der Leitungen gehabt haben könnten.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-nennt-sprengung-der-nord-stream-pipelines-durch-unabhaengige-gruppe-totalen-unsinn-a-43611960-9146-457f-aba8-06572ac7fd2f",
      "image_title": "Putin nennt Sprengung durch unabhängige Gruppe »totalen Unsinn« - Mikhail Metzel / dpa"
    },
    {
      "title": "Korruption, Geldwäsche, Beleidigung Zusammenstöße bei versuchter Festnahme von pakistanischem Ex-Premier",
      "teaser": "Imran Khan muss sich in mehr als 80 Fällen vor Gericht verantworten. In einer Videobotschaft forderte er seine Anhänger auf, ihre Unterstützung zu zeigen. Die randalierten vor seinem Haus.",
      "url": "https://www.spiegel.de/ausland/pakistan-zusammenstoesse-bei-versuchter-festnahme-von-ex-premier-imran-khan-a-9c665893-cd44-4e4f-81a7-18cd49e9d941",
      "image_title": "Zusammenstöße bei versuchter Festnahme von pakistanischem Ex-Premier - K.M. Chaudary / AP"
    },
    {
      "title": "Gefährlicher Zwischenfall USA melden Zusammenstoß eigener Reaper-Drohne mit russischem Kampfjet",
      "teaser": "Es geschah über dem Schwarzen Meer: Nach US-Angaben ist ein russischer Kampfjet mit einer Nato-Drohne kollidiert. Washington kritisiert das Vorgehen als »gefährlich und unprofessionell«. Der Kreml weist jede Verantwortung von sich.",
      "url": "https://www.spiegel.de/ausland/usa-melden-zusammenstoss-eigener-reaper-drohne-mit-russischem-kampfjet-a-26b9b7e1-232d-41d9-88b6-414cff1ddb83",
      "image_title": "USA melden Zusammenstoß eigener Reaper-Drohne mit russischem Kampfjet - Dmitry Feoktistov / picture alliance/dpa/TASS"
    },
    {
      "title": "Prozess in Warschau Polnische Aktivistin wegen Beihilfe zur Beschaffung von Abtreibungspillen verurteilt",
      "teaser": "In Polen gibt es für Frauen kaum noch Möglichkeiten, eine Schwangerschaft auf legalem Weg zu beenden. Eine Abtreibungsaktivistin wurde nun schuldig gesprochen – für den Versuch, einer betroffenen Frau zu helfen.",
      "url": "https://www.spiegel.de/ausland/polen-aktivistin-wegen-beihilfe-zur-beschaffung-von-abtreibungspillen-verurteilt-a-12ab5ab0-76a9-483d-aa69-ccf11ece67f1",
      "image_title": "Polnische Aktivistin wegen Beihilfe zur Beschaffung von Abtreibungspillen verurteilt - WOJTEK RADWANSKI / AFP"
    },
    {
      "title": "Umstrittener Parlamentarier Sämtliche Sitzungen geschwänzt – Klatsch-YouTuber fliegt aus Japans Oberhaus",
      "teaser": "Seit vergangenem Juli hat Yoshikazu Higashitani einen Platz in Japans Senat – doch dort wurde der auch als »GaaSyy« bekannte Promi-YouTuber nie gesehen. Nun zogen seine Kollegen Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/japan-sitzungen-geschwaenzt-klatsch-youtuber-fliegt-aus-dem-parlament-a-ee9eefb1-8321-45b8-80f2-ac63f2dc6599",
      "image_title": "Sämtliche Sitzungen geschwänzt – Klatsch-YouTuber fliegt aus Japans Oberhaus - Kyodo News / IMAGO"
    },
    {
      "title": "China vermittelt zwischen Iran und Saudi-Arabien Handshake mit Sprengkraft",
      "teaser": "Die USA waren über Jahrzehnte die dominierende Großmacht im Nahen und Mittleren Osten. Nun wollen Iran und Saudi-Arabien ihre langjährige Feindschaft beilegen, mithilfe Chinas. Es ist ein Deal, der viel verändert. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/china-und-der-diplomatische-coup-mit-iran-und-saudi-arabien-handshake-mit-sprengkraft-a-719c7a6f-2fee-4e13-b392-edd6fd72479c",
      "image_title": "Handshake mit Sprengkraft - dpa / Saudi Press Agency",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Strafrechtliche Folgen verschärft Kritik an russischen Söldnern steht nun auch unter Strafe",
      "teaser": "Moskau will die »Verleumdung« russischer Soldaten härter ahnden. Zudem wird künftig die »Diskreditierung« der Söldnertruppe Wagner sanktioniert. Deren Kommandeur muss nun auch selbst stärker bei kritischen Aussagen aufpassen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-jewgeni-prigoschin-koennte-durch-gesetzeserweiterung-selbst-probleme-bekommen-a-f81b885b-9194-449f-8497-81be14acf5f2",
      "image_title": "Kritik an russischen Söldnern steht nun auch unter Strafe - Mikhail Metzel / TASS / IMAGO"
    },
    {
      "title": "Blockade durch Türkei Schwedens Ministerpräsident bezweifelt gemeinsamen Nato-Beitritt mit Finnland",
      "teaser": "Schwedens Regierungschef Ulf Kristersson hegt wohl zunehmend Zweifel, ob sein Land zeitgleich mit Finnland in die Nato kommt. Die Verhandlungen mit der Türkei gestalten sich offenbar weiter schwierig.",
      "url": "https://www.spiegel.de/ausland/schweden-ministerpraesident-ulf-kristersson-sieht-chance-auf-gemeinsamen-nato-beitritt-mit-finnland-schwinden-a-d9121159-179b-41fa-a413-e44510f5617c",
      "image_title": "Schwedens Ministerpräsident bezweifelt gemeinsamen Nato-Beitritt mit Finnland - Fredrik Sandberg / AFP"
    },
    {
      "title": "Die Lage: Inside Austria Schmerzen, überall Schmerzen Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Team »Pam« gegen Team »Dosko«: In der österreichischen SPÖ tobt ein Machtkampf. Kanzler Karl Nehammer reizt die Grünen. Und die Rechtspopulisten ängstigen sich vor der Justiz.",
      "url": "https://www.spiegel.de/ausland/oesterreich-machtkampf-in-der-spoe-schmerzen-ueberall-schmerzen-a-c46db909-7a09-4c18-af0f-5fcfe76f3346",
      "image_title": "Schmerzen, überall Schmerzen"
    },
    {
      "title": "Sicherheitsbündnis Atom-U-Boote für Australien – darum geht es beim Aukus-Pakt",
      "teaser": "Australien soll eine nuklear betriebene U-Boot-Flotte bekommen. Warum gibt es die Allianz mit London und Washington für den Indopazifik? Wie ist der Zeitplan? Und: Weshalb treiben die Partner jetzt ihre Pläne voran? Der Überblick.",
      "url": "https://www.spiegel.de/ausland/sicherheitsbuendnis-aukus-darum-geht-es-beim-u-boot-pakt-zwischen-den-usa-grossbritannien-und-australien-a-3fdc414a-3b9f-4885-9886-d22a2c43acfc",
      "image_title": "Atom-U-Boote für Australien – darum geht es beim Aukus-Pakt - Indra Beaufort / ZUMA Wire / IMAGO"
    },
    {
      "title": "Wegen Wahlbetrugsvorwürfen Weitere Milliardenklage gegen Fox News zugelassen",
      "teaser": "Der konservative US-Sender Fox News muss sich vor Gericht verantworten, es geht um Milliardenklagen von Wahlmaschinenherstellern. In einem Fall, den ein New Yorker Gericht zugelassen hat, geht es um 2,7 Milliarden Dollar.",
      "url": "https://www.spiegel.de/ausland/usa-fox-news-weitere-milliardenklage-gegen-sender-zugelassen-a-fa5058e2-7213-4274-9b3a-7deb6233237b",
      "image_title": "Weitere Milliardenklage gegen Fox News zugelassen - Timothy A. Clary / AFP"
    },
    {
      "title": "Rettung im Donbass Der gefährliche Job der Frontsanitäter",
      "teaser": "Das Tauwetter im Donbass verwandelt viele Landstraßen in Matsch. Die ukrainischen Ersthelfer stellt das vor noch größere Probleme als ohnehin schon – und sie improvisieren weiter.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-der-gefaehrliche-job-der-frontsanitaeter-im-donbass-a-787a6680-4ac7-4d4c-95de-d593af0131c6"
    },
    {
      "title": "Spannungen im Nahen Osten Israels Parlament befürwortet Rückkehrerlaubnis in vier Siedlungen",
      "teaser": "Trotz internationaler Kritik treibt Israel seine Siedlungspolitik voran – in einst aufgegebenen Orten sollen wieder Menschen wohnen. Das palästinensische Außenministerium warnt vor einer »Eskalation des Konflikts«.",
      "url": "https://www.spiegel.de/ausland/israel-knesset-stimmt-fuer-rueckkehr-erlaubnis-in-vier-siedlungen-a-a92a0e1b-12eb-4258-ad60-e48bd1715fbc",
      "image_title": "Israels Parlament befürwortet Rückkehrerlaubnis in vier Siedlungen - Atef Safadi / REUTERS"
    },
    {
      "title": "Internierung und Abschiebung Umstrittenes britisches Asylgesetz nimmt erste Hürde",
      "teaser": "Wer unerwünscht nach Großbritannien einreist, soll künftig bis zu einem Monat interniert werden können. Das sieht ein neues Gesetz vor, dem das Unterhaus in erster Lesung zugestimmt hat. Es gab auch Gegenwehr.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-umstrittenes-britisches-asylgesetz-nimmt-erste-huerde-a-ec9b4c66-ad4c-4577-a3c6-1337edbb1d75",
      "image_title": "Umstrittenes britisches Asylgesetz nimmt erste Hürde - Victoria Jones / AP"
    },
    {
      "title": "Mangel im Ukrainekrieg Russische Truppen sollen offenbar ausgemusterte Munition einsetzen",
      "teaser": "Beide Seiten beklagen im Ukrainekrieg Munitionsmangel. Die russischen Streitkräfte greifen laut britischem Verteidigungsministerium nun auf Material zurück, das eigentlich schon als unbrauchbar eingestuft wurde.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-truppen-aus-russland-sollen-offenbar-ausgemusterte-munition-einsetzen-a-3d07fab3-5f24-42e4-9613-cf2ce5ac2fed",
      "image_title": "Russische Truppen sollen offenbar ausgemusterte Munition einsetzen - Evgeniy Maloletka / AP"
    },
    {
      "title": "Ende der Coronarestriktionen China öffnet erstmals seit 2020 seine Grenzen",
      "teaser": "Drei Jahre lang schottete sich China ab, um das Coronavirus einzudämmen. Nun öffnet sich das Land wieder, es fallen Visarestriktionen. Das dürfte der angeschlagenen chinesischen Wirtschaft helfen.",
      "url": "https://www.spiegel.de/ausland/china-oeffnet-erstmals-seit-2020-seine-grenzen-ende-der-corona-restriktionen-a-80f1dfcb-6613-4e04-90af-ad77799880bb",
      "image_title": "China öffnet erstmals seit 2020 seine Grenzen - Jade Gao / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Selenskyj benennt Schlüsselschlachten an der Front, Wagner-Gruppe gehen offenbar Rekruten aus",
      "teaser": "Die Verteidiger von Bachmut könnten bald eigene Angriffe planen – glaubt die Wagner-Gruppe. Der ukrainische Präsident umreißt entscheidende Frontabschnitte. Und: Hilfsaufruf für die Bauern. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-14-maerz-a-d4d1d61b-90b1-4f54-b353-79d863e5ded3",
      "image_title": "Selenskyj benennt Schlüsselschlachten an der Front, Wagner-Gruppe gehen offenbar Rekruten aus - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Ihm drohen bis zu 25 Jahre Haft Russland stellt Kremlkritiker Kara-Mursa vor Gericht",
      "teaser": "Es geht um angeblichen »Hochverrat« und das Verbreiten von »Falschnachrichten«: Das Verfahren gegen Wladimir Kara-Mursa hat in Moskau begonnen. Sein Anwalt spricht von »stalinistischen Zeiten«.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-kara-mursa-wegen-hochverrat-vor-gericht-a-ebd77a73-e419-4a15-8715-28b50e8ff50e",
      "image_title": "Russland stellt Kremlkritiker Kara-Mursa vor Gericht - Hannah Wagner / dpa"
    },
    {
      "title": "Umstrittene Justizreform Israels Präsident Herzog warnt vor »schlimmer, sehr schlimmer Lage«",
      "teaser": "Isaac Herzog gilt als besonnener Politiker. Nun spricht der israelische Präsident von einem »inneren Kampf, der uns zerreißt«. Der Grund: die Justizreform von Premier Netanyahu. Der wirft den Medien »Fake-News« vor.",
      "url": "https://www.spiegel.de/ausland/israel-praesident-itzhak-herzog-warnt-vor-schlimmen-sehr-schlimmen-lage-a-ef70a016-36bd-4214-8e2f-469f7e325074",
      "image_title": "Israels Präsident Herzog warnt vor »schlimmer, sehr schlimmer Lage« - Stefani Reynolds / AP"
    }
  ]
}