{
  "timestamp": "2023-12-17T05:11:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie sich Europa verändert »Für bürgerliche Kreise sind Kulturkampfthemen die Einstiegsdroge in den Rechtspopulismus«",
      "teaser": "Slowakei, Niederlande – und als Nächstes Österreich? In Europa erstarkt der Rechtspopulismus. Hier erklärt Politikwissenschaftler Jan-Werner Müller, wieso bürgerliche Parteien diese Demokratiefeinde sträflich unterschätzen. Ein Interview von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/rechtspopulismus-wie-sich-europa-veraendert-interview-mit-dem-princeton-forscher-jan-werner-mueller-a-0d1f86f4-b66b-4dae-b16e-5c1efab51b44",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7565db23-0001-0004-0000-000000228562_w872_r1.778_fpx55_fpy39.jpg",
      "image_title": "»Für bürgerliche Kreise sind Kulturkampfthemen die Einstiegsdroge in den Rechtspopulismus« - AFP/ ANP"
    },
    {
      "title": "Putins Propagandashow Vier Stunden Fake-News?",
      "teaser": "Wladimir Putin hat im staatlichen TV zu seinem Volk gesprochen. Er rühmte sich günstiger Wirtschaftsdaten und versprach einen baldigen Sieg in der Ukraine. Hat der Autokrat auch irgendwann die Wahrheit gesagt? Der Faktencheck. Von Anika Zeller und Benjamin Bidder",
      "url": "https://www.spiegel.de/ausland/russland-der-faktencheckt-zu-wladimir-putins-propagandashow-der-direkte-draht-a-354adca3-dbaf-4fa1-a326-02de2dbaf077",
      "image_title": "Vier Stunden Fake-News? - Alexander Zemlianichenko / AFP",
      "author": "Anika Zeller und Benjamin Bidder"
    },
    {
      "title": "Selbstbewusster russischer Präsident »Putin ist bereit, jahrelang Krieg zu führen«",
      "teaser": "Propagandashow im TV, Champagner mit Soldaten: Der russische Präsident inszeniert sich als starker Mann und sieht sich im Vorteil – zu Recht? Die Videoanalyse von SPIEGEL-Korrespondentin Christina Hebel.",
      "url": "https://www.spiegel.de/ausland/russland-putin-ist-bereit-jahrelang-krieg-zu-fuehren-a-75bc49c3-3996-4dae-8339-b14085b78365"
    },
    {
      "title": "Pressekonferenz nach Tod von Geiseln Netanyahu will Bodenoffensive im Gazastreifen trotz Protesten fortsetzen",
      "teaser": "Forderungen nach einer neuen Waffenruhe werden auch in Israel immer lauter. Doch Premier Benjamin Netanyahu kündigte an, »bis zum Sieg« weiterzumachen. Nach dem Krieg solle die Armee für Sicherheit im Gazastreifen sorgen.",
      "url": "https://www.spiegel.de/ausland/israel-bodenoffensive-im-gazastreifen-soll-trotz-protesten-fortgesetzt-werden-a-fc88f571-c6de-47c6-a06c-cb155d430e61",
      "image_title": "Netanyahu will Bodenoffensive im Gazastreifen trotz Protesten fortsetzen - Ronen Zvulun / AP"
    },
    {
      "title": "Krieg in Nahost Al-Jazeera-Kameramann in Gaza getötet – Sender zieht vor Internationalen Strafgerichtshof",
      "teaser": "Als er über die Bombardierung einer Schule berichtete, wurde ein Kameramann von Al Jazeera bei einem israelischen Luftangriff getötet. Der Sender spricht von »Ermordung« und bringt den Fall vor den Internationalen Strafgerichtshof.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-al-jazeera-will-wegen-getoetetem-kameramann-vor-den-internationalen-strafgerichtshof-a-a7494ce0-4ac0-4671-931c-e806cb015444",
      "image_title": "Al-Jazeera-Kameramann in Gaza getötet – Sender zieht vor Internationalen Strafgerichtshof - Mustafa Thraya / dpa"
    },
    {
      "title": "Armeeangaben Ukraine wehrt offenbar erneut Dutzende russische Angriffe ab",
      "teaser": "An der Ost- und Südfront hat das ukrainische Militär nach eigener Aussage etliche russische Angriffe zurückgeschlagen. Die Gefechte am Boden waren begleitet von Luftangriffen Moskaus. Russland macht laut Experten Geländegewinne.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kiew-wehrt-offenbar-erneut-dutzende-russische-angriffe-ab-a-58b282fd-eeb4-4638-b1f0-df85556e3c7c",
      "image_title": "Ukraine wehrt offenbar erneut Dutzende russische Angriffe ab - Not credited / dpa"
    },
    {
      "title": "Klimafreundliche Architektur Nachhaltig bauen? – »Wir müssen mehr wie Porsche werden«",
      "teaser": "Der Architekt Thomas Rau entwirft Containerhäuser aus Holz – und schaut sich Tricks bei der Autoindustrie ab. Sein Plan für die Zukunft sind recycelbare Gebäude. Licht und Waschmaschinen sollen nur noch geliehen werden. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/zirkulaere-architektur-thomas-rau-ueber-holzhaeuser-und-recycling-von-gebaeuden-a-2f0537a3-c8cb-442d-9f25-979244109f7b",
      "image_title": "Nachhaltig bauen? – »Wir müssen mehr wie Porsche werden« - Ossip van Duivenbode"
    },
    {
      "title": "Krieg in Nahost Geisel-Angehörige fordern Ende der Kampfhandlungen",
      "teaser": "»Wir nehmen nur Leichen in Empfang«, werfen die Familien der Hamas-Geiseln der israelischen Regierung vor. Sie fordern Verhandlungen, um ihre Liebsten lebend wiederzusehen, und ein Ende der Kämpfe im Gazastreifen.",
      "url": "https://www.spiegel.de/ausland/israel-geisel-angehoerige-fordern-ende-der-kampfhandlungen-a-af843ff4-55ef-4ee1-a3ee-17db8c8f65a5",
      "image_title": "Geisel-Angehörige fordern Ende der Kampfhandlungen - Alberto Pizzoli / AFP"
    },
    {
      "title": "Britischer Premier in Italien Rishi Sunak warnt vor Überforderung Europas durch Geflüchtete",
      "teaser": "Kurz nachdem Rishi Sunak sein umstrittenes Abschiebegesetz durchgeboxt hat, ist er zu Besuch bei Giorgia Meloni in Italien und wirbt für globale Reformen des Asylsystems. Dort warnte er vor der steigenden Zahl von Migranten.",
      "url": "https://www.spiegel.de/ausland/rishi-sunak-warnt-vor-ueberforderung-europas-durch-gefluechtete-a-ed27e1f2-4fe3-4cd8-99e4-57a5dcc2edd3",
      "image_title": "Rishi Sunak warnt vor Überforderung Europas durch Geflüchtete - Franco Origlia / Getty Images"
    },
    {
      "title": "Israels Krieg gegen die Hamas Nun drohen im Gazastreifen Seuchen",
      "teaser": "Hunderttausende Palästinenser sind in den Süden des Gazastreifens geflüchtet. Doch auch dort wird gekämpft. Hilfsorganisationen warnen: In Massencamps ohne sanitäre Anlagen könnten Cholera und Hepatitis ausbrechen. Aus Tel Aviv berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/gaza-streifen-nun-drohen-seuchen-a-5333e255-a04b-4637-9aa6-050426fb97b8",
      "image_title": "Nun drohen im Gazastreifen Seuchen - Mahmud Hams / AFP"
    },
    {
      "title": "Umstrittener Essay zur deutschen Erinnerungspolitik »Wenn ich das in Deutschland öffentlich sage, könnte ich vielleicht Ärger bekommen«",
      "teaser": "Masha Gessen hat den Hannah-Arendt-Preis bekommen – trotz lauter Kritik an einem Essay aus dem »New Yorker«. Worum geht es darin? Lesen Sie den Text hier exklusiv in deutscher Übersetzung.",
      "url": "https://www.spiegel.de/ausland/masha-gessen-lesen-sie-hier-eine-uebersetzung-des-umstrittenen-essays-a-778a1fd6-be54-4bc7-81dc-1d69ad4d0b42",
      "image_title": "»Wenn ich das in Deutschland öffentlich sage, könnte ich vielleicht Ärger bekommen« - Paul Zinken / picture alliance / dpa"
    },
    {
      "title": "Wiener Politik in der Krise Wie Österreich zu einer Republik der Affären verkommt",
      "teaser": "Ex-Kanzler Kurz vor Gericht, der Immobilienkrösus Benko pleite, dazu ein mysteriöser Todesfall: Eine Skandal-Lawine überrollt Österreich. Was stimmt nicht mit der Alpenrepublik? Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/sebastian-kurz-in-oesterreich-vor-gericht-der-affaerenstadl-a-a3cc60df-ef4f-42ca-8d62-6c98ed002bbb",
      "image_title": "Wie Österreich zu einer Republik der Affären verkommt - Alex Halada / AFP",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Erstmals in der Geschichte Vatikan-Gericht verurteilt Kardinal zu Freiheitsstrafe",
      "teaser": "Mehr als zwei Jahre lang beschäftigte sich das Vatikan-Gericht mit Korruption und fragwürdigen Millionendeals. Im Zentrum: ein ranghoher Kardinal. Nun wurde dem Sünder eine fünfjährige Freiheitsstrafe aufgebrummt.",
      "url": "https://www.spiegel.de/ausland/vatikan-gericht-verurteilt-kardinal-zu-freiheitsstrafe-erstmals-in-der-geschichte-a-046db649-e02c-47e9-9e3f-b31273a3e98a",
      "image_title": "Vatikan-Gericht verurteilt Kardinal zu Freiheitsstrafe - Gregorio Borgia / dpa"
    },
    {
      "title": "Meshal al-Ahmad al-Sabah Bisheriger Kronprinz wird Kuwaits neuer Herrscher",
      "teaser": "Nach dem Tod des Emirs hat Kuwait ein neues Staatsoberhaupt ernannt: Nachfolger von Nawaf al-Ahmad al-Sabah wird einer seiner Halbbrüder. Das Land verhängte außerdem eine 40-tägige Staatstrauer.",
      "url": "https://www.spiegel.de/ausland/kuwait-bisheriger-kronprinz-mischal-al-ahmed-al-sabah-wird-neuer-emir-a-a578ca85-4e29-4b55-89fd-5f4cac8262d6",
      "image_title": "Bisheriger Kronprinz wird Kuwaits neuer Herrscher - Andy Rain / Bloomberg / Getty Images"
    },
    {
      "title": "Luftaufnahmen aus dem Gazastreifen Trümmer und Ruinen",
      "teaser": "Die Folgen von Israels Krieg gegen die Hamas: Jedes dritte Gebäude im Gazastreifen ist nur noch eine Ruine. Drohnenaufnahmen zeigen das Ausmaß der Zerstörung in Gaza-Stadt und Chan Junis.",
      "url": "https://www.spiegel.de/ausland/gaza-luftaufnahmen-zeigen-kaum-ein-stein-liegt-noch-auf-dem-anderen-a-cba0fb8f-6836-48bc-bb5e-3787424e0c2c"
    },
    {
      "title": "Fataler Fehler der israelischen Armee Israelische Geiseln hielten vor tödlichen Schüssen weiße Flagge hoch",
      "teaser": "Bei einem Kriegseinsatz in Gaza töteten israelische Soldaten drei israelische Geiseln. Nun stellt sich heraus: Die Erschossenen hatten zuvor ein Schutzsignal gezeigt. Damit steigt der Druck auf die Regierung von Premier Netanyahu.",
      "url": "https://www.spiegel.de/ausland/gaza-israelische-geiseln-hielten-vor-toedlichen-schuessen-weisse-flagge-hoch-a-507620af-8936-4dd6-9257-da958e966f65",
      "image_title": "Israelische Geiseln hielten vor tödlichen Schüssen weiße Flagge hoch - Alberto Pizzoli / AFP"
    },
    {
      "title": "Russischer Kirchenpatriarch Ukraine setzt Kirill auf die Fahndungsliste",
      "teaser": "Der Patriarch der russisch-orthodoxen Kirche gilt als fanatischer Unterstützer von Putins Krieg gegen die Ukraine. Die sucht Kirill I. nun mit Steckbrief samt Fahndungsfoto.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-setzt-russischen-kirchenpatriarchen-kirill-i-auf-die-fahndungsliste-a-55a1af7c-cd44-4204-9d04-0d2d88e11b53",
      "image_title": "Ukraine setzt Kirill auf die Fahndungsliste - Mikhail Svetlov / Getty Images"
    },
    {
      "title": "Scheich Nawaf al-Ahmad al-Sabah Emir von Kuwait ist tot",
      "teaser": "Das kuwaitische Staatsfernsehen unterbrach sein reguläres Fernsehprogramm für eine Mitteilung des Palastes: Nawaf al-Ahmad al-Sabah ist tot, er war seit drei Jahren Herrscher des ölreichen Golfstaats.",
      "url": "https://www.spiegel.de/ausland/kuwait-herrschender-emir-scheich-nawaf-al-ahmad-al-sabah-gestorben-a-bef03455-a19c-427a-a5ff-bebf5fa7fa0d",
      "image_title": "Emir von Kuwait ist tot - Yasser Al-Zayyat / AFP"
    },
    {
      "title": "Best-of 2023 Die alles entscheidende Carbonara-Frage",
      "teaser": "Woher stammt das Rezept für Spaghetti Carbonara? Die unterschiedlichen Antworten auf diese Frage berühren Italiens Seele – und die Exportwirtschaft des Landes. Ein Podcast von Olaf Heuser und Frank Hornig",
      "url": "https://www.spiegel.de/ausland/spaghetti-carbonara-als-weltkulturerbe-suche-nach-originalrezept-beruehrt-italiens-seele-a-a5613313-5a7e-4ab0-ad99-a3fd01d10474",
      "image_title": "Die alles entscheidende Carbonara-Frage - ALESSANDRO BIANCHI/ REUTERS"
    },
    {
      "title": "Befreite thailändische Geiseln Er war Gefangener der Hamas – und will am liebsten sofort zurück nach Israel",
      "teaser": "Wichian Temthong wurde im Pyjama aus einem Kibbuz entführt und war 52 Tage lang Geisel der Hamas. Trotzdem möchte der thailändische Gastarbeiter wieder in den Nahen Osten – so schnell wie möglich. Aus Israel und Thailand berichtet Verena Hölzl",
      "url": "https://www.spiegel.de/ausland/thailaendische-geiseln-in-gaza-warum-wichian-temthong-am-liebsten-sofort-zurueck-nach-israel-will-a-b7c0699b-ed68-4cc2-b65a-da5af448ed27",
      "image_title": "Er war Gefangener der Hamas – und will am liebsten sofort zurück nach Israel - Verena Hölzl / DER SPIEGEL"
    },
    {
      "title": "Podcast Inside Austria Darum haben alle an René Benko geglaubt",
      "teaser": "Erfahrene Firmenbosse und Unternehmensgründer investierten in René Benkos Immobilienreich. Politiker lagen dem »Wunderwuzzi« aus Österreich zu Füßen. Weshalb offenbar niemand sein Scheitern kommen sah. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/rene-benko-warum-haben-alle-an-den-immobilienmogul-geglaubt-podcast-a-6ea0d551-aa7f-46c4-95a9-0d707866de6e",
      "image_title": "Darum haben alle an René Benko geglaubt - Georg Hochmuth / AFP"
    },
    {
      "title": "Hohe Geldstrafe für Trumps Ex-Anwalt Der Kollaps des Rudy Giuliani",
      "teaser": "Er verbreitete Lügen, um Donald Trump im Amt zu halten. Dafür muss Rudy Giuliani zwei Wahlhelferinnen insgesamt 148 Millionen Dollar zahlen. Der 79-Jährige ist damit nun vollends erledigt. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/rudy-giulianis-kollaps-148-millonen-dollar-strafe-fuer-donald-trumps-ex-anwalt-a-d1198d5f-2ea7-4347-a197-5b19b4006b4b",
      "image_title": "Der Kollaps des Rudy Giuliani - Jim Lo Scalzo / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Alles Gute vom SPIEGEL Wie Polen sich seine politische Würde zurückholte Von Nicola Abé",
      "teaser": "In Warschau feiern die Menschen den Wandel. Die EU einigt sich auf ein strenges Lieferkettengesetz. Und: wie Sie besser einschlafen.",
      "url": "https://www.spiegel.de/ausland/polen-wie-das-land-sich-seine-politische-wuerde-zurueckholte-a-bda1ab5a-7831-461c-b0e0-debe95fd5a3d",
      "image_title": "Wie Polen sich seine politische Würde zurückholte - Jedrzej Nowicki / DER SPIEGEL"
    }
  ]
}