{
  "timestamp": "2023-09-18T03:11:55",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jahrestag des Aufstands in Iran Wie man Despoten umgarnt Der SPIEGEL-Leitartikel von Susanne Koelbl",
      "teaser": "Seit Jahren bekämpft der Westen das menschenfeindliche Regime in Iran mit Sanktionen, diplomatischer Isolation und Ausgrenzung. Mit wenig Erfolg. Es ist Zeit für einen anderen Weg.",
      "url": "https://www.spiegel.de/ausland/iran-jahrestag-des-aufstands-wie-man-despoten-umgarnt-leitartikel-a-bd1d163f-998f-4d08-a02d-8add759f5d13",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0af908ea-929b-46f7-9610-891402412575_w872_r1.778_fpx56_fpy32.jpg",
      "image_title": "Wie man Despoten umgarnt - Andrea Ronchini / NurPhoto / IMAGO"
    },
    {
      "title": "Jahrestag der Proteste in Iran »Als hätten sie mich mit ihr begraben«",
      "teaser": "Hunderte Protestierende wurden seit Beginn des Aufstands in Iran getötet. Die Tochter eines Opfers ließ sich mit abgeschnittenen Haaren am Grab fotografieren. Das Bild von Roya Piraei wurde zur Ikone – und brachte sie selbst in höchste Gefahr. Aus London berichtet Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/iran-todestag-von-jina-mahsa-amini-wegen-dieses-fotos-schnitten-sich-frauen-die-haare-ab-a-4ee7d7cd-8b55-4f3b-b1ac-d67a38e9988c",
      "image_title": "»Als hätten sie mich mit ihr begraben« - Andrea Artz / DER SPIEGEL"
    },
    {
      "title": "Unterwegs mit Minenräumern in der Ukraine »Hier eine Hand, dort ein Bein, da waren 15 Zentimeter Schienbein einfach weg«",
      "teaser": "Die Kremltruppen haben die Front in das wohl größte Minenfeld der Welt verwandelt. Ukrainische Minenräumer kommen in dem Meer aus Todesfallen nur mühsam vorwärts, fürchten Luftangriffe – und bald auch wieder frischen Schnee. Aus der Ukraine berichten Christoph Reuter und Julia Kochetova (Fotos)",
      "url": "https://www.spiegel.de/ausland/minenraeumern-in-der-ukraine-wenn-jeder-schritt-der-letzte-sein-kann-a-56e0e898-f97b-4736-bd70-5a24d60dd308",
      "image_title": "»Hier eine Hand, dort ein Bein, da waren 15 Zentimeter Schienbein einfach weg« - Julia Kochetova / DER SPIEGEL"
    },
    {
      "title": "Militärexperte zur Lage in der Ukraine »Russland hat keine gute Strategie, um den Krieg zu gewinnen«",
      "teaser": "Putins Truppen ziehen die Ukraine in einen Abnutzungskampf, sagt der US-Militäranalyst Michael Kofman. Trotzdem sieht er eine realistische Chance auf einen Durchbruch – sofern Kiew nicht die Munition ausgeht. Ein Interview von Thore Schröder",
      "url": "https://www.spiegel.de/ausland/militaerexperte-ueber-ukraine-krieg-russland-hat-keine-gute-strategie-um-den-krieg-zu-gewinnen-a-13ceff7c-c616-4148-ba1a-b3a5d4b2e5f7",
      "image_title": "»Russland hat keine gute Strategie, um den Krieg zu gewinnen« - Alex Babenko / dpa"
    },
    {
      "title": "Russischer Imperialismus Auch ich bin mitverantwortlich für den Krieg Eine Kolumne von Mikhail Zygar",
      "teaser": "Puschkin, Gogol und Dostojewski – sie alle haben eine russische Kultur mit erschaffen, die die Invasion der Ukraine erst ermöglichte. Und auch unser Autor fühlt sich schuldig. Ein Auszug aus seinem neuen Buch.",
      "url": "https://www.spiegel.de/ausland/mikhail-zygar-auch-ich-bin-mitverantwortlich-fuer-den-krieg-zeit-fuer-einen-entzug-von-der-droge-imperialismus-a-348ed549-bbba-4c3e-9579-2d899c38dcf9",
      "image_title": "Auch ich bin mitverantwortlich für den Krieg - Dnipro Region Administration / AP"
    },
    {
      "title": "Italiens Regierungschefin Giorgia Meloni »Sie schämt sich, eine Faschistin zu sein«",
      "teaser": "Giorgia Meloni hat ihre Karriere als Mussolini-Fan begonnen. Ihre Innenpolitik ist nationalistisch und ausgrenzend. Doch im Ausland gibt sie sich moderat – bislang. Was will sie wirklich? von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-unter-giorgia-meloni-die-postfaschistin-die-europa-aengstigt-und-fasziniert-a-40503c47-5a28-4552-9925-8fb8034aaffb",
      "image_title": "»Sie schämt sich, eine Faschistin zu sein« - Antonio Masiello / Getty Images"
    },
    {
      "title": "Putins Angriffskrieg Explosionen in Sewastopol – Moskaus Militär meldet Drohnenabschüsse",
      "teaser": "Die russische Marine setzt eine Nebelwand als Sichtschutz gegen Drohnen ein. Selenskyj lobt seine Einheiten für die Rückeroberung von Klischtschijiwka. Und: Stoltenberg schaltet sich in Debatte über Taurus-Lieferung ein. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-18-september-a-a3c2dd64-ec8a-4258-8791-fe215097d0ea",
      "image_title": "Explosionen in Sewastopol – Moskaus Militär meldet Drohnenabschüsse - IMAGO/Sergei Malgavko / IMAGO/ITAR-TASS"
    },
    {
      "title": "Überschwemmungen in Libyen Uno warnt vor prekärer Lage an zwei weiteren Dämmen",
      "teaser": "Zwei Dammbrüche haben in der Hafenstadt Derna schlimme Zerstörungen angerichtet. Nun sind womöglich weitere Dämme in Libyen gefährdet. Ein tödlicher Unfall mit griechischen Nothelfern überschattet den Katastropheneinsatz.",
      "url": "https://www.spiegel.de/ausland/libyen-uno-warnt-vor-prekaerer-lage-an-zwei-weiteren-daemmen-a-8b28a3a9-91ce-428f-a425-4b127d0437a5",
      "image_title": "Uno warnt vor prekärer Lage an zwei weiteren Dämmen - Yousef Murad / dpa"
    },
    {
      "title": "Nahe Bachmut Kiew verkündet Rückeroberung der Ortschaft Klischtschijiwka",
      "teaser": "Die ukrainische Gegenoffensive im Osten zeigt offenbar Erfolg: Militärs melden, dass sie einen Ort nahe Bachmut wieder eingenommen haben. Warum sich für die russischen Besatzer die Situation bald deutlich verschlechtern könnte.",
      "url": "https://www.spiegel.de/ausland/ukraine-militaer-verkuendet-rueckeroberung-der-ortschaft-klischtschijiwka-a-681e96ce-a59b-4378-ac56-b5f08e688ff1",
      "image_title": "Kiew verkündet Rückeroberung der Ortschaft Klischtschijiwka - IMAGO/Dmitry Yagodkin / IMAGO/ITAR-TASS"
    },
    {
      "title": "Start in den Europawahlkampf So inszenieren sich Frankreichs Rechtspopulisten",
      "teaser": "In Südfrankreich läutet der »Rassemblement National« den Wahlkampf für die Europawahlen ein – zuversichtlicher denn je. Und mit einer klaren Arbeitsteilung zwischen Marine Le Pen und ihrem Parteivorsitzenden Jordan Bardella. Aus Beaucaire berichtet Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/start-in-den-europawahlkampf-so-inszenieren-sich-frankreichs-rechtspopulisten-a-295005f4-b89c-4afb-b0c2-9676ee08eb47",
      "image_title": "So inszenieren sich Frankreichs Rechtspopulisten - Pascal Guyot / AFP"
    },
    {
      "title": "Temporärer Korridor Zwei Getreidefrachter erreichen Hafen in der Ukraine",
      "teaser": "Sie sollen fast 20.000 Tonnen Weizen nach Afrika und Asien bringen: Zwei Schiffe haben den Schwarzmeerhafen von Tschernomorsk erreicht – zum ersten Mal, seit Russland aus dem Getreideabkommen ausgestiegen ist.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-zwei-getreidefrachter-erreichen-hafen-von-tschernomorsk-a-df270e0a-b62a-44bc-b972-f18f40d3aeb0",
      "image_title": "Zwei Getreidefrachter erreichen Hafen in der Ukraine - IGOR TKACHENKO / EPA"
    },
    {
      "title": "Löchrige Sanktionen Warum Putins Öl und Gas immer noch nach Europa fließen",
      "teaser": "Russland verkauft Öl an Indien – zu Spitzenpreisen trotz Ölpreisdeckels. Dort machen russische Raffinerien daraus Diesel und verkaufen ihn nach Europa. Woran liegt es, dass die Sanktionen nicht greifen? Ein Podcast von Benjamin Bidder, Claus Hecking und Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/russland-warum-putins-oel-und-gas-immer-noch-nach-europa-fliessen-podcast-a-5252417a-f8f3-4168-905f-3d489a414e06",
      "image_title": "Warum Putins Öl und Gas immer noch nach Europa fließen - ALEXEI DANICHEV /SPUTNIK/KREMLIN / POOL / EPA"
    },
    {
      "title": "Katastrophe in Libyen Uno spricht von mehr als 11.000 Toten",
      "teaser": "Nach schweren Überschwemmungen in Libyen bergen Helfer noch immer Überlebende aus zerstörten Gebäuden. Die Zahl der Toten steigt, eine Reporterin berichtet von Verwesungsgeruch über der Hafenstadt Derna.",
      "url": "https://www.spiegel.de/ausland/libyen-uno-spricht-von-11-300-toten-und-mehr-als-10-000-vermissten-in-derna-a-8357e38c-e2db-4f38-aa8f-fc8922177755",
      "image_title": "Uno spricht von mehr als 11.000 Toten - AYMAN AL-SAHILI / REUTERS"
    },
    {
      "title": "Präsidentschaftswahl in den USA Dieser grüne Professor könnte Donald Trump zum Sieg verhelfen",
      "teaser": "Der Bürgerrechtler Cornel West und weitere Gruppen wollen eigene Kandidaten bei der Präsidentenwahl an den Start bringen. Das könnten vor allem Joe Biden schaden – dabei wollen sie eigentlich Donald Trump verhindern. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/joe-biden-aussenseiter-kandidaten-koennten-praesidenten-stimmen-fuer-die-wiederwahl-kosten-a-b1bd4e26-58e2-45b0-9479-92db9bdde101",
      "image_title": "Dieser grüne Professor könnte Donald Trump zum Sieg verhelfen - Damian Dovarganes / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Abreise von Nordkoreas Diktator »Putin hat Kim wirklich den roten Teppich ausgerollt«",
      "teaser": "Ein Maybach im Zug, Wodka und eine Walross-Show: Kim Jong Uns Russlandreise lieferte auch seltsame Bilder. Hinter seinem Besuch steht die Gefahr einer weitreichenden Allianz, erklären Christina Hebel und Katharina Peters.",
      "url": "https://www.spiegel.de/ausland/kim-jong-un-bei-wladimir-putin-militaerischer-austausch-zwischen-russland-und-nordkorea-a-20ea0404-6b65-4570-973b-66e78a6a366f"
    },
    {
      "title": "Frauenproteste in Iran »Wir haben keine Alternative, nur dieses eine Leben«",
      "teaser": "Die Bilder der Teheraner Fotografin Forough Alaei haben die Welt wachgerüttelt. Doch ein Jahr nach der Revolte in Iran scheint die Macht des Regimes ungebrochen – und die Angst wächst. Wie lebt man damit? Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/frauen-proteste-in-iran-fotografin-forough-alaei-ueber-den-preis-der-freiheit-a-f5db1a82-e39f-475b-be76-00aa2869c596",
      "image_title": "»Wir haben keine Alternative, nur dieses eine Leben« - Forough Alaei",
      "author": "Jan Petter"
    },
    {
      "title": "»Putins Bluthund« Ramsan Kadyrow soll im Koma liegen, nun zeigen ihn zwei Videos",
      "teaser": "Noch vor wenigen Tagen berichteten ukrainische Medien, der tschetschenische Machthaber sei schwer krank. Telegram-Videos zeigen ihn auf einem Spazierweg: aufgedunsen, aber er spricht.",
      "url": "https://www.spiegel.de/ausland/ramsan-kadyrow-soll-im-koma-liegen-nun-zeigen-ihn-zwei-videos-a-2375b09e-b2c3-4b4e-8ba3-d5d6c67a8123",
      "image_title": "Ramsan Kadyrow soll im Koma liegen, nun zeigen ihn zwei Videos - Tatyana Barybina / ITAR-TASS / IMAGO"
    },
    {
      "title": "Proteste zum Todestag von Jina Mahsa Amini Iranische Schauspielerin auf Kaution freigelassen",
      "teaser": "Die bekannte Schauspielerin Hanieh Tavassoli wurde am Samstagabend in Iran festgenommen und ist inzwischen wieder frei. Sie hatte sich mit der Protestbewegung solidarisiert.",
      "url": "https://www.spiegel.de/ausland/festnahme-von-hanieh-tavassoli-beruehmte-iranische-schauspielerin-auf-kaution-freigelassen-a-5ab5f550-7a71-4694-b53f-74908a114410",
      "image_title": "Iranische Schauspielerin auf Kaution freigelassen - Atta Kenare / AFP"
    },
    {
      "title": "Besuch auf Lampedusa Von der Leyen sagt Meloni Unterstützung zu – aber keine europäische Seemission",
      "teaser": "Zahlreiche Migranten erreichen derzeit Lampedusa. Italiens Regierungschefin Meloni fordert einen EU-Einsatz zum Stopp von Booten. Kommissionspräsidentin von der Leyen verspricht Hilfe, geht aber auf dieses Anliegen nicht näher ein.",
      "url": "https://www.spiegel.de/ausland/lampedusa-ursula-von-der-leyen-sagt-giorgia-meloni-hilfe-zu-aber-keine-europaeische-seemission-a-3abe1763-cf30-4bcf-be91-cf435b4a9beb",
      "image_title": "Von der Leyen sagt Meloni Unterstützung zu – aber keine europäische Seemission - Cecilia Fabiano / AP"
    },
    {
      "title": "Internationale Atomenergiebehörde Iran entzieht Inspektoren aus Deutschland und Frankreich die Akkreditierung",
      "teaser": "Das Team, das die Anreicherung von Uran in Iran überwachen soll, schrumpft weiter. Nun haben acht Inspektoren ihre Arbeitserlaubnis verloren, offenbar als Reaktion auf fortdauernde Sanktionen gegen Teheran.",
      "url": "https://www.spiegel.de/ausland/internationale-atomenergiebehoerde-iran-entzieht-inspektoren-aus-deutschland-und-frankreich-die-akkreditierung-a-38de373a-45f5-45ac-b979-2ad29fac315f",
      "image_title": "Iran entzieht Inspektoren aus Deutschland und Frankreich die Akkreditierung - Alex Halda / AFP"
    },
    {
      "title": "US-Reise der Außenministerin Baerbock hält »Betriebssystem« der Vereinten Nationen für veraltet",
      "teaser": "Annalena Baerbock setzt auf grundlegende Reformen der Vereinten Nationen. Das System müsse »gerechter, inklusiver und handlungsfähiger« werden, sagte die Grünenpolitikerin wenige Tage vor der Uno-Generaldebatte.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-aussenministerin-fordert-grundlegende-reformen-der-uno-a-aaa8f27b-6766-4f00-b1ae-1f1a62adb697",
      "image_title": "Baerbock hält »Betriebssystem« der Vereinten Nationen für veraltet - Michael Kappeler / dpa"
    },
    {
      "title": "Krieg in der Ukraine Nato-Chef fordert höhere Verteidigungsausgaben – Drohnenangriff auf Moskau",
      "teaser": "Jens Stoltenberg erhöht in der Debatte über Verteidigungsausgaben den Druck auf die Bundesregierung. Nach einem mutmaßlichen Drohnenangriff brennt ein russisches Öldepot. Und: Wolodymyr Selenskyj dankt Deutschland.",
      "url": "https://www.spiegel.de/ausland/ukraine-was-in-der-nacht-geschah-jens-stoltenberg-fordert-von-deutschland-hoehere-verteidigungsausgaben-a-13d1da5c-8760-4639-9279-f7db8b7fb9eb",
      "image_title": "Nato-Chef fordert höhere Verteidigungsausgaben – Drohnenangriff auf Moskau - LIBKOS / dpa"
    },
    {
      "title": "Präzisionsangriffe auf die Krim Wo die ukrainische Gegenoffensive funktioniert",
      "teaser": "Mit Präzisionsschlägen greift die Ukraine Russlands Schwarzmeerflotte auf der besetzten Krim an. Können diese Erfolge den Westen überzeugen, noch mehr Marschflugkörper zu liefern? Von Christian Esch und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-krim-wird-zum-ziel-von-kiews-armee-a-a5e86832-62a5-4a39-84d3-c5f028cbe486",
      "image_title": "Wo die ukrainische Gegenoffensive funktioniert - Governor Of Sevastopol Mikhail Razvozhaev / EPA",
      "author": "Christian Esch und Oliver Imhof"
    },
    {
      "title": "Erdbeben in Marokko »Ich habe den Geruch der Toten in der Nase«",
      "teaser": "Fast 3000 Marokkaner sind bei dem verheerenden Erdbeben ums Leben gekommen. Hier berichtet der Überlebende Amine En Nadiri, wie er nun Männern, Frauen und Kindern im Atlasgebirge hilft. Ein Interview von Andrea Müller",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-marokko-ein-augenzeuge-berichtet-ich-habe-den-duft-der-toten-in-der-nase-a-6ecb5364-7c18-4283-a1c5-deec8646d6ef",
      "image_title": "»Ich habe den Geruch der Toten in der Nase« - Carl Court / Getty Images"
    },
    {
      "title": "Erster Todestag von Protestikone Iran lässt offenbar mehrere Personen festnehmen",
      "teaser": "Am ersten Todestag Jina Mahsa Aminis tut Iran offenbar alles, um neue Proteste im Keim zu ersticken. Es gab Festnahmen – und ein massives Sicherheitsaufgebot.",
      "url": "https://www.spiegel.de/ausland/iran-todestag-von-jina-mahsa-amini-regime-laesst-offenbar-mehrere-personen-festnehmen-a-690522d2-b3fe-4445-9045-31e8fe2dd626",
      "image_title": "Iran lässt offenbar mehrere Personen festnehmen - Jonas Walzberg / dpa"
    },
    {
      "title": "Getreide für Afrika und Asien Zwei Frachter auf dem Weg in die Ukraine",
      "teaser": "Erstmals seit dem Ausstieg Russlands aus dem Getreideabkommen steuern Schiffe auf einen ukrainischen Schwarzmeerhafen zu. Sie sollen Getreide für Afrika und Asien laden.",
      "url": "https://www.spiegel.de/ausland/ukraine-zwei-getreideschiffe-auf-dem-weg-zu-ukrainischen-haefen-a-2944c4d0-97bf-4c1a-b266-2e8dc0efe310",
      "image_title": "Zwei Frachter auf dem Weg in die Ukraine - STRINGER / AFP"
    }
  ]
}