{
  "timestamp": "2023-08-17T23:10:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gipfel von USA, Japan und Südkorea Drei gegen China",
      "teaser": "In Camp David empfängt US-Präsident Biden Japans Premier Kishida und Südkoreas Präsident Yoon. Ziel ist es, Einigkeit gegenüber China und Nordkorea zu demonstrieren. Doch es gibt viel zu klären. Von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/treffen-von-usa-japan-und-suedkorea-joe-biden-laedt-zum-gipfel-nach-camp-david-a-0bdd205f-2dbe-4a30-b7c2-2878a071895a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/923ada2f-dbe8-4124-9222-0408e041d19c_w872_r1.778_fpx65.32_fpy49.99.jpg",
      "image_title": "Drei gegen China - Anthony Wallace / AFP",
      "author": "Wieland Wagner"
    },
    {
      "title": "Putsch in Niger Die Angst vor der nächsten Migrationswelle",
      "teaser": "Niger war einer der wichtigsten Partner der EU in der Sahelzone – im Kampf gegen Terrorismus und Migration nach Europa. Jetzt ist die Regierung weggeputscht: Kommen nun wieder die Geflüchteten? Von Heiner Hoffmann und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/putsch-in-niger-die-angst-vor-der-naechsten-migrationswelle-a-547b124c-fe9c-4a77-a985-d61a51dc5c61",
      "image_title": "Die Angst vor der nächsten Migrationswelle - © Joe Penney / Reuters / REUTERS",
      "author": "Heiner Hoffmann und Fritz Schaap"
    },
    {
      "title": "Rizin im Umschlag Giftbrief an Trump – Kanadierin zu 22 Jahren Haft verurteilt",
      "teaser": "Ihr Brief an Ex-Präsident Donald Trump enthielt das tödliche Gift Rizin – nun steht eine 56-jährige Kanadierin vor einer langen Gefängnisstrafe. Sich selbst bezeichnete die Frau als »wirklich freundliche Person«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kanadierin-wegen-drohbrief-zu-22-jahren-haft-verurteilt-a-3079d443-a836-443a-8935-440c20625965",
      "image_title": "Giftbrief an Trump – Kanadierin zu 22 Jahren Haft verurteilt - Charlie Neibergall / AP"
    },
    {
      "title": "Kartell-Experte über Drogenkrieg in Ecuador »Europa ist für das Blutvergießen mitverantwortlich«",
      "teaser": "Der Mord an Ecuadors Präsidentschaftskandidaten zeigt, wie brutal Lateinamerikas Drogenbanden vorgehen – und wie ihr Einfluss wächst. Der Journalist Ioan Grillo erklärt, wie der Rauschgiftkonsum in Europa die Krise befeuert. Ein Interview von Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/ecuador-warum-die-gewalt-der-drogenbanden-mit-europa-zusammenhaengt-a-67bb9be7-b6fb-4a90-b6ff-91baebd9e365",
      "image_title": "»Europa ist für das Blutvergießen mitverantwortlich« - EPA"
    },
    {
      "title": "Außenpolitik in der Kritik Deutschland muss sich neu erfinden Ein Gastbeitrag von Benjamin Tallis und Roderick Parkes",
      "teaser": "In der Außen- und Sicherheitspolitik wird viel wahre Kritik an Berlin geübt. Aber es gibt auch viel unfaires Bashing. Das liegt daran, dass Deutschland kein klares Bild von seiner Rolle hat. Höchste Zeit, das zu ändern!",
      "url": "https://www.spiegel.de/ausland/aussenpolitik-deutschland-hat-kein-klares-bild-von-seiner-rolle-das-muss-sich-aendern-kolumne-a-1ef5f2dc-a13c-440b-adbb-7ba9ff47f474",
      "image_title": "Deutschland muss sich neu erfinden - Martin Meissner / AP"
    },
    {
      "title": "Vorwurf der kriminellen Verschwörung Machtkampf in slowakischer Polizei eskaliert",
      "teaser": "Innerhalb des slowakischen Sicherheitsapparates tobt offenbar ein Machtkampf. Die Polizei geht nun gegen Vertreter anderer Behörden vor. Der Oppositionschef spricht von einem »Umsturz«. Der Zeitpunkt ist brisant.",
      "url": "https://www.spiegel.de/ausland/slowakei-polizei-nimmt-fuehrende-funktionaere-anderer-sicherheitsorgane-fest-a-e049c871-5d43-4fe8-bedd-698057bb88eb",
      "image_title": "Machtkampf in slowakischer Polizei eskaliert - Vladimir Simicek / AFP"
    },
    {
      "title": "Zusammenhang mit Nawalny-Vergiftung USA verhängen Sanktionen gegen vier mutmaßliche FSB-Agenten",
      "teaser": "Sie sollen teils an der Vergiftung des Kremlkritikers Alexej Nawalny beteiligt gewesen sein, nun will das US-Finanzministerium vier FSB-Agenten bestrafen. Reisen in die USA dürfen sie fortan nicht mehr.",
      "url": "https://www.spiegel.de/ausland/usa-verhaengen-sanktionen-gegen-vier-mutmassliche-fsb-agenten-a-e83a8351-9bf7-4557-a00d-38ed7f3bfe4c",
      "image_title": "USA verhängen Sanktionen gegen vier mutmaßliche FSB-Agenten - Nathan Howard / Bloomberg / Getty Images"
    },
    {
      "title": "Vorwurf der illegalen Parteienfinanzierung Costa Ricas Staatsanwaltschaft ermittelt gegen Präsident und Außenminister",
      "teaser": "Costa Rica gilt in Lateinamerika als Vorzeigedemokratie, nun gibt es jedoch Vorwürfe gegen ranghohe Politiker. Im Raum stehen mutmaßlich illegale Finanzierungsstrukturen bei der Präsidentenpartei PPSD.",
      "url": "https://www.spiegel.de/ausland/costa-rica-staatsanwaltschaft-ermittelt-gegen-praesident-und-aussenminister-a-5b6cc99a-416b-4560-b87d-0de998641420",
      "image_title": "Costa Ricas Staatsanwaltschaft ermittelt gegen Präsident und Außenminister - Jose Cordero / AFP"
    },
    {
      "title": "Hausdurchsuchungen in acht Städten Russland ermittelt offenbar gegen unabhängige Wahlbeobachtungsgruppe Golos",
      "teaser": "Wiederholt hatte die Organisation Golos den Ablauf von Wahlen in Russland kritisiert, auch für die Regionalwahlen im September zeichnete sie ein düsteres Bild. Nun nimmt die Justiz unter anderem den Vizechef ins Visier.",
      "url": "https://www.spiegel.de/ausland/russland-justiz-ermittelt-offenbar-gegen-unabhaengige-wahlbeobachtungsgruppe-golos-a-c3f5d0d0-bdf4-4e08-abd6-dab6a9ca7d15",
      "image_title": "Russland ermittelt offenbar gegen unabhängige Wahlbeobachtungsgruppe Golos - Andrew Osborn / REUTERS"
    },
    {
      "title": "Ex-Präsident vor Gericht Richterin in Trump-Verfahren mit Tod bedroht – Texanerin festgenommen",
      "teaser": "Tanya Chutkan ist die Frau, die im Verfahren wegen versuchten Umsturzes über Donald Trump richtet. Nun sieht sie sich Bedrohungen ausgesetzt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-richterin-wurde-offenbar-von-frau-mit-dem-tod-bedroht-a-a839fbd6-a96e-4461-82ee-8ed77c4c7d3b",
      "image_title": "Richterin in Trump-Verfahren mit Tod bedroht – Texanerin festgenommen - Administrative Office of the U.S. Courts / AP / dpa"
    },
    {
      "title": "»Humanitärer Korridor« der Ukraine Warum die »Joseph Schulte« im Hafen von Odessa lag – und wie sie herauskam",
      "teaser": "Anderthalb Jahre lag das deutsche Containerschiff vor Anker – nun durfte die »Joseph Schulte« die ukrainische Hafenstadt Odessa verlassen. Wieso hat das so lange gedauert? Wie riskant war die Fahrt? Der Überblick. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-warum-die-joseph-schulte-im-hafen-von-odessa-lag-und-wie-sie-herauskam-a-730cb71e-ae40-44bc-80e2-2a080e40e1a3",
      "image_title": "Warum die »Joseph Schulte« im Hafen von Odessa lag – und wie sie herauskam - Ukraine's Infrastructure Ministry Press Office / dpa",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Angebliche Enthüllungen über Wahlbetrug Anwälte raten Trump offenbar zu Absage von Pressekonferenz",
      "teaser": "Vor Journalisten will Donald Trump am Montag »unwiderlegbare« Beweise für Wahlbetrug in Georgia vorlegen. Seine Rechtsberater fürchten dadurch laut einem Bericht jedoch juristische Nachteile in laufenden Verfahren.",
      "url": "https://www.spiegel.de/ausland/donald-trump-anwaelte-raten-ihm-offenbar-zu-absage-von-pressekonferenz-a-f92a306e-729f-4f77-bd8f-78d2602f0371",
      "image_title": "Anwälte raten Trump offenbar zu Absage von Pressekonferenz - Patrick T. Fallon / AFP"
    },
    {
      "title": "Regierungsbildung in Spanien Sozialistin Francina Armengol zur Parlamentssprecherin gewählt",
      "teaser": "Pedro Sánchez will sich in Spanien trotz Wahlniederlage an der Regierungsbildung versuchen. Nun ist dem geschäftsführenden Ministerpräsidenten ein unerwarteter Etappensieg gelungen.",
      "url": "https://www.spiegel.de/ausland/spanien-sozialistin-francina-armengol-zur-parlamentssprecherin-gewaehlt-a-0ab4ec41-4b10-4bdc-a15d-6bb964093293",
      "image_title": "Sozialistin Francina Armengol zur Parlamentssprecherin gewählt - Juan Carlos Hidalgo / EPA"
    },
    {
      "title": "Kampf um Bachmut Die Schlacht, die nicht endet",
      "teaser": "Im Mai musste sich die ukrainische Armee aus Bachmut zurückziehen. Doch der Kampf um die völlig zerstörte Stadt im Donbass geht weiter – als wichtiger Teil der Gegenoffensive. Ein Frontbesuch bei der 3. Sturmbrigade. Aus dem Donbass berichtet Thore Schröder (Fotos von Julia Kochetova)",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kampf-um-bachmut-die-schlacht-die-nicht-endet-a-98259fcc-bfde-4eac-b541-0589ca46570f",
      "image_title": "Die Schlacht, die nicht endet - Julia Kochetova / DER SPIEGEL"
    },
    {
      "title": "»Hohe Bedrohung« Schweden erhöht Terrorwarnstufe auf vier von fünf",
      "teaser": "Die Terrororganisation al-Qaida hat wegen mehrerer Koranverbrennungen zu Anschlägen auf schwedische und dänische Botschaften aufgerufen. Nun warnt der schwedische Geheimdienst offiziell vor Anschlägen im eigenen Land.",
      "url": "https://www.spiegel.de/ausland/schweden-erhoeht-terrorwarnstufe-nach-koranverbrennungen-auf-vier-von-fuenf-a-f4f75c98-b27c-461c-8a16-32807bd2b8f3",
      "image_title": "Schweden erhöht Terrorwarnstufe auf vier von fünf - Oscar Olsson / AFP"
    },
    {
      "title": "Mögliches gemeinsames Manöver Chinas Verteidigungsminister berät in Belarus über stärkere militärische Zusammenarbeit",
      "teaser": "Belarus und China zählen zu Russlands engsten Verbündeten – und wollen nun stärker kooperieren. Machthaber Lukaschenko stellt bereits ein gemeinsames Manöver in Aussicht – angeblich ohne Gefahr für »Drittstaaten«.",
      "url": "https://www.spiegel.de/ausland/chinas-verteidigungsminister-li-shangfu-beraet-in-belarus-ueber-staerkere-militaerische-zusammenarbeit-a-06996d2f-0513-412e-a905-bfbcd26dad82",
      "image_title": "Chinas Verteidigungsminister berät in Belarus über stärkere militärische Zusammenarbeit - President of Belarus Press Service / REUTERS"
    },
    {
      "title": "Parallel zur Parlamentswahl Polens Parlament stimmt für Referendum zum EU-Asylkompromiss",
      "teaser": "Die Opposition machte schon vorab gegen die Pläne mobil, abgestimmt werden soll trotzdem: Eine Mehrheit hat im polnischen Parlament die Durchführung von insgesamt vier Referenden gebilligt. Besonders eines polarisiert.",
      "url": "https://www.spiegel.de/ausland/polen-parlament-stimmt-fuer-referendum-zum-eu-asylkompromiss-a-1b855b60-bd48-499a-80e5-55dceeef2860",
      "image_title": "Polens Parlament stimmt für Referendum zum EU-Asylkompromiss - Agencja Gazeta / REUTERS"
    },
    {
      "title": "Waldbrand auf Teneriffa »Das Geröll, das da jetzt in Bewegung ist, glüht«",
      "teaser": "Die Brände in einem Nationalpark auf Teneriffa sind außer Kontrolle, mehrere Dörfer wurden evakuiert. Die Löscharbeiten in dem felsigen Gebiet sind für die Einsatzkräfte schwierig und gefährlich.",
      "url": "https://www.spiegel.de/ausland/waldbraende-auf-teneriffa-feuer-ausser-kontrolle-a-6102d597-9e5c-4963-a43a-91815f167fcc"
    },
    {
      "title": "Garantie von Außenminister Kuleba Ukraine sichert Verzicht auf Einsatz westlicher Waffen in Russland zu",
      "teaser": "Deutschland zögert mit der Lieferung von Taurus-Marschflugkörpern an die Ukraine, weil diese weit in russisches Gebiet eindringen könnten. Laut Kiews Außenminister Kuleba ist die Sorge jedoch unbegründet.",
      "url": "https://www.spiegel.de/ausland/ukraine-sichert-verzicht-auf-einsatz-westlicher-waffen-in-russland-zu-a-9f6ea1be-9a4d-46c5-98ba-0cd74a30cc85",
      "image_title": "Ukraine sichert Verzicht auf Einsatz westlicher Waffen in Russland zu - Ivan Lyubysh-Kirdey / REUTERS"
    },
    {
      "title": "Angebliche Koranschändung Mehr als hundert Festnahmen nach Ausschreitungen gegen Christen in Pakistan",
      "teaser": "Mit Knüppeln und Steinen bewaffnet hatte eine Menschenmenge in Pakistan ein christliches Viertel gestürmt. Nach den schweren Ausschreitungen hat die Polizei nun Dutzende Personen verhaftet. Die USA forderten Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/pakistan-mehr-als-100-festnahmen-nach-ausschreitungen-gegen-christen-a-bd6d9164-6127-495f-b217-d61553a41005",
      "image_title": "Mehr als hundert Festnahmen nach Ausschreitungen gegen Christen in Pakistan - K.M. Chaudary / AP"
    },
    {
      "title": "Ukraine-News am 17. August London: Ukraine hat genügend Energiereserven für den Winter",
      "teaser": "London rechnet im Winter mit weiteren russischen Attacken auf die ukrainische Infrastruktur. Dennoch sei die Energieversorgung des Landes wahrscheinlich gesichert. Und: Frachtschiff »Joseph Schulte« am Abend in Istanbul erwartet. Das waren die News am 17. August.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-ukraine-hat-laut-britischen-geheimdiensten-genuegend-energiereserven-fuer-winter-a-0cf1fe05-a592-4de6-85e5-93a3c2ebe6bd",
      "image_title": "London: Ukraine hat genügend Energiereserven für den Winter - IMAGO/Alexei Konovalov / IMAGO/ITAR-TASS"
    }
  ]
}