{
  "timestamp": "2023-04-03T15:12:20",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahlniederlage für Sanna Marin Lichtgestalt a. D.",
      "teaser": "Sanna Marin ist so populär wie kaum eine andere finnische Politikerin. Für eine zweite Amtszeit reicht es trotzdem nicht. Finnland zieht es nach rechts – und die scheidende Premierministerin vielleicht ins Ausland. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/sanna-marin-verliert-wahlen-in-finnland-lichtgestalt-a-d-a-20ec2a6b-0941-4c14-a076-894cef9626e0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d7f0f0f2-29a2-4772-af66-663f22bdeeb9_w948_r2.194_fpx54_fpy34.jpg",
      "image_title": "Lichtgestalt a. D. - Sergei Grits / dpa",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Israels geplante Nationalgarde Wozu braucht ein Minister eine eigene Miliz?",
      "teaser": "Israel soll eine Nationalgarde bekommen, direkt unterstellt dem rechtsextremen Sicherheitsminister Ben-Gvir. Polizisten sprechen von einer Katastrophe, Demonstranten fürchten Schlimmes, selbst der Geheimdienst warnt. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-und-die-nationalgarde-wozu-braucht-minister-itamar-ben-gvir-eine-eigene-miliz-a-867b77cb-3f63-4ed9-a8d5-804b42cb0489",
      "image_title": "Wozu braucht ein Minister eine eigene Miliz? - Ohad Zwigenberg / AP",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Massenproteste wegen Justizreform Kann diese Frau Israels Demokratie retten?",
      "teaser": "Die Regierung in Israel will die Macht der Justiz beschneiden, auch deshalb tobt der Protest auf den Straßen. Generalstaatsanwältin Gali Baharav-Miara kämpft für den Rechtsstaat – und erhält dafür Morddrohungen. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/justizreform-in-israel-kann-gali-baharav-miara-die-demokratie-retten-a-b5a0de94-0b4d-4f52-aac0-c1a57d71630e",
      "image_title": "Kann diese Frau Israels Demokratie retten? - Yonatan Sindel / Flash90",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Israels Staatskrise Taktiker gegen Volk",
      "teaser": "Israels Ministerpräsident Benjamin Netanyahu hat die umstrittene Justizreform vorerst eingefroren. Viele Gegner überzeugt das nicht, sie wollen weiter demonstrieren – droht dem Land am Ende ein Bürgerkrieg? Von Monika Bolliger, Julia Amalia Heyer, Muriel Kalisch und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israel-in-der-staatskrise-netanyahus-letztes-spiel-a-7f3287f3-6933-4406-8fc0-f116df3c078d",
      "author": "Monika Bolliger, Julia Amalia Heyer, Muriel Kalisch und Thore Schröder"
    },
    {
      "title": "Ex-Präsident vor Gericht Willkommen im Zirkus Trump!",
      "url": "https://www.spiegel.de/ausland/anklage-gegen-donald-trump-ladies-and-gentlemen-willkommen-im-zirkus-trump-a-22426494-bcfa-4ba0-aa6f-c2817826b1a1",
      "image_title": "Willkommen im Zirkus Trump! - Scott Olson/ Getty Images"
    },
    {
      "title": "Anklage gegen Trump Der windige Kronzeuge",
      "teaser": "Im Mittelpunkt der Affäre um Donald Trump steht sein Ex-Anwalt Michael Cohen, der mit ihm gebrochen hat. Warum er sich jetzt als Problem für die Justiz erweisen könnte. Von Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-anwalt-michael-cohen-der-windige-kronzeuge-a-024021b6-3f41-41ab-9a97-6f320e1c1f04",
      "image_title": "Der windige Kronzeuge - Yuki Iwamura / AP",
      "author": "Marc Pitzke"
    },
    {
      "title": "Anschlag auf russischen Nationalisten Der Blogger, die Büste, die Bombe",
      "teaser": "Wladlen Tatarski war Ultranationalist, Militärblogger mit Hang zu brachialer Propaganda. Nun ist er bei einem Attentat gestorben. Was über Hintergründe bekannt ist – und was Russland über die angebliche Täterin verbreitet. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/der-blogger-die-bueste-die-bombe-a-974d8282-05ae-4431-8d67-1d991aa5469c",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Sondertribunal in Den Haag Kriegsverbrecherprozess gestartet – Kosovos Ex-Präsident weist Vorwürfe zurück",
      "teaser": "Mord, Verschleppung, Verfolgung, Folter: Die Vorwürfe gegen den einstigen kosovarischen Präsidenten Thaci wiegen schwer. Nun hat vor dem Sondertribunal in Den Haag der Prozess gegen ihn begonnen.",
      "url": "https://www.spiegel.de/ausland/kosovo-kriegsverbrecherprozess-gestartet-ex-praesident-weist-vorwuerfe-zurueck-a-336adb24-e610-4485-a427-63178f85faea",
      "image_title": "Kriegsverbrecherprozess gestartet – Kosovos Ex-Präsident weist Vorwürfe zurück - Koen Van Weel / AFP"
    },
    {
      "title": "Militärallianz wächst Ab morgen ist Finnland in der Nato",
      "teaser": "»Wirklich ein historischer Tag«: Nach der Zustimmung der Türkei vergangene Woche tritt Finnland Dienstag offiziell der Nato bei. Nachbarland Schweden muss weiter warten.",
      "url": "https://www.spiegel.de/ausland/finnland-ab-dem-4-april-in-der-nato-a-52a8e008-100b-4a98-b330-ec5ad2d16af5",
      "image_title": "Ab morgen ist Finnland in der Nato - Virginia Mayo / dpa"
    },
    {
      "title": "Spionagevorwürfe Chinas Ballon soll Informationen zu mehreren US-Militärstandorten gesammelt haben",
      "teaser": "Anfang des Jahres schwebte ein chinesischer Spionageballon über den USA, Washington gab den Befehl zum Abschuss. Doch vorher soll Peking noch an sensible Informationen gelangt sein.",
      "url": "https://www.spiegel.de/ausland/china-soll-informationen-zu-mehreren-us-militaerstandorten-gesammelt-haben-a-0bc17107-0284-48fc-a848-2498af102f64",
      "image_title": "Chinas Ballon soll Informationen zu mehreren US-Militärstandorten gesammelt haben - Tyler Thompson / U.S. Navy / ZUMA Wire / IMAGO"
    },
    {
      "title": "Russische Nuklearwaffen in Belarus Welches Kalkül hinter Putins Atomplan steckt",
      "teaser": "Kremlherrscher Putin will Atomwaffen in Belarus stationieren. Das hat direkte Folgen für den dortigen Diktator Lukaschenko – und für den Westen. Steigt die Gefahr einer Eskalation? Ein Podcast von Christina Hebel und Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-atom-plan-fuer-belarus-was-steckt-hinter-den-drohgebaerden-podcast-a-637e6f6b-71b8-4609-9a77-0c4fb7aec1d5",
      "image_title": "Welches Kalkül hinter Putins Atomplan steckt - IMAGO/Artur Widak / IMAGO/NurPhoto"
    },
    {
      "title": "Vor Anklage in New York Trumps verzweifelter Rundumschlag",
      "teaser": "Die Medien, die Demokraten, die Strafverfolgung: In einer Videobotschaft kurz vor seiner Anklageverlesung in New York inszeniert sich Donald Trump als Opfer einer angeblichen Verschwörung – und bittet um Geld.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-anklage-in-new-york-videobotschaft-mit-rundumschlag-a-3c310621-813b-4efc-bc5f-a69a4995c787"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Mord an russischem Militärblogger: Nawalny-Team bezichtigt Geheimdienst FSB",
      "teaser": "Unterstützer des inhaftierten Kremlkritikers weisen jede Verantwortung für den Anschlag auf Wladlen Tatarski zurück. Der FSB habe diesen selbst »beseitigt«. Und: Polnische Kampfjets in der Ukraine eingetroffen. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-montag-polen-kuendigt-besuch-von-wolodymyr-selenskyj-an-a-7e1452a9-4b6b-4f57-ad66-8cd08bc4f859",
      "image_title": "Mord an russischem Militärblogger: Nawalny-Team bezichtigt Geheimdienst FSB - dpa"
    },
    {
      "title": "Treffen mit Geflüchteten geplant Ukrainischer Präsident Selenskyj will Warschau besuchen",
      "teaser": "Es wird seine dritte Auslandsreise seit Kriegsbeginn: Der ukrainische Präsident Wolodymyr Selenskyj plant noch in dieser Woche einen Besuch im Nachbarland Polen.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-wolodymyr-selenskyj-besucht-warschau-a-3bcd4cdb-90ea-488b-b929-a62f15ac891b",
      "image_title": "Ukrainischer Präsident Selenskyj will Warschau besuchen - Ukrainian Presidential Office / Planet Pix / ZUMA Wire / dpa"
    },
    {
      "title": "Zwischenergebnis nach Parlamentswahl Mitte-rechts-Bündnis in Bulgarien vorn – schwierige Regierungsbildung erwartet",
      "teaser": "Gleich zum fünften Mal in zwei Jahren wurde in Bulgarien gewählt. Zwischenergebnisse sehen einen Sieg prowestlicher Parteien, komplizierte Koalitionsverhandlungen zeichnen sich ab.",
      "url": "https://www.spiegel.de/ausland/bulgarien-nach-parlamentswahl-liegt-mitte-rechts-buendnis-vorn-a-a4d8bd0f-6c74-4d8d-b5ab-c810c864af73",
      "image_title": "Mitte-rechts-Bündnis in Bulgarien vorn – schwierige Regierungsbildung erwartet - Valentina Petrova / AP"
    },
    {
      "title": "Nordkoreas Atomprogramm Südkorea, USA und Japan beginnen gemeinsame Seeübungen",
      "teaser": "Nordkorea provoziert seine Nachbarländer und den Westen mit dem Ausbau seiner militärischen Fähigkeiten. Bei einem Seemanöver will sich Südkorea auf mögliche Bedrohungen vorbereiten – mit dabei: ein US-Flugzeugträger.",
      "url": "https://www.spiegel.de/ausland/suedkorea-usa-und-japan-beginnen-gemeinsame-see-uebungen-a-415b4c98-af86-467c-895b-ce668454a9b4",
      "image_title": "Südkorea, USA und Japan beginnen gemeinsame Seeübungen - KCNA; KNS / dpa"
    },
    {
      "title": "Umkämpfte Stadt in der Ostukraine Wagner-Gruppe meldet »rechtliche Einnahme« von Bachmut",
      "teaser": "Angeblich wurde die russische Flagge gehisst: Söldner der Wagner-Miliz wollen die Stadt Bachmut erobert haben. Kiew bestätigt nicht – Präsident Selenskyj nennt die Lage aber »besonders schwierig«.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-wagner-gruppe-meldet-rechtliche-einnahme-von-bachmut-a-13be0a6e-98df-4cb7-a493-62e970a6c766",
      "image_title": "Wagner-Gruppe meldet »rechtliche Einnahme« von Bachmut - Libkos / dpa"
    },
    {
      "title": "Marlène Schiappa Französische Staatssekretärin ziert »Playboy«-Cover – und nicht jedem gefällt das",
      "teaser": "Frankreich wird von Massenprotesten erschüttert – und eine Ministerin lässt sich für den »Playboy« ablichten. Passt das zusammen? In die Frage mischen sich nun selbst hochrangige Politiker ein.",
      "url": "https://www.spiegel.de/ausland/marlene-schiappa-staatssekretaerin-ziert-frankreich-playboy-cover-und-nicht-jedem-gefaellt-das-a-da15f0b2-d111-4711-b741-39bb6afe2500",
      "image_title": "Französische Staatssekretärin ziert »Playboy«-Cover – und nicht jedem gefällt das - Ludovic Marin / AFP"
    },
    {
      "title": "Anklage gegen Ex-US-Präsident Trump will New Yorker Staatsanwalt »aufmischen«",
      "teaser": "Die Anklage steht, am Dienstag wird Donald Trump in New York vor Gericht erwartet. Im Vorfeld provoziert er Staatsanwalt Alvin Bragg – und könnte sich damit noch weiter schaden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-er-will-new-yorker-staatsanwalt-aufmischen-a-31ff6ee1-8414-4a4e-ae39-79c80b55a736",
      "image_title": "Trump will New Yorker Staatsanwalt »aufmischen« - Leah Millis / REUTERS"
    },
    {
      "title": "Bürgerbefragung Elektrische Mietroller sollen von Pariser Straßen verschwinden",
      "teaser": "Die Bewohner von Frankreichs Hauptstadt haben für Leih-Elektroroller nicht viel übrig: Mit fast 90 Prozent erteilten sie den Gefährten eine klare Abfuhr. Die Bürgermeisterin will nun durchgreifen.",
      "url": "https://www.spiegel.de/ausland/paris-grosser-mehrheit-stimmt-fuer-verbot-von-mietrollern-a-d4ae8669-cad1-4629-abce-008e8276a7e8",
      "image_title": "Elektrische Mietroller sollen von Pariser Straßen verschwinden - Christian Böhmer / picture alliance/dpa"
    },
    {
      "title": "Erfolg gegen Amtsinhaber Djukanovic Herausforderer Milatovic gewinnt Präsidentschaftswahl in Montenegro",
      "teaser": "Jakov Milatovic ist der Sieger bei der Präsidentschaftswahl in Montenegro. Der Ex-Wirtschaftsminister setzte sich klar gegen Amtsinhaber Milo Djukanovic durch. Die Entscheidung hat womöglich auch Folgen für die EU.",
      "url": "https://www.spiegel.de/ausland/montenegro-jakov-milatovic-gewinnt-praesidentschaftswahl-a-a0e4e3ac-26eb-4261-a9b4-34182c22d51f",
      "image_title": "Herausforderer Milatovic gewinnt Präsidentschaftswahl in Montenegro - Risto Bozovic / AP"
    },
    {
      "title": "Wechsel in Helsinki Finnlands Regierungschefin Sanna Marin räumt Wahlniederlage ein",
      "teaser": "Als Sanna Marin finnische Regierungschefin wurde, war sie gerade mal 34 Jahre alt. Jetzt muss sie ihr Amt wohl wieder abgeben – bei den Parlamentswahlen unterliegen ihre Sozialdemokraten knapp.",
      "url": "https://www.spiegel.de/ausland/finnland-sanna-marin-raeumt-wahlniederlage-ein-a-5c4f7b76-bafa-483f-b0b9-7cde75bf7b13",
      "image_title": "Finnlands Regierungschefin Sanna Marin räumt Wahlniederlage ein - KIMMO BRANDT / EPA"
    },
    {
      "title": "Smog in Thailand »Es gibt kein Organ im menschlichen Körper, dem schlechte Luft nicht schadet«",
      "teaser": "Extrem verschmutzte Luft bedroht die Gesundheit von Millionen Menschen in Thailand. Kürzlich wurden dort die schlimmsten Werte weltweit gemessen. Eine Frau will nun das Recht auf saubere Luft zum Gesetz machen. Von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/luftverschmutzung-in-thailand-wie-eine-buergerinitiative-fuer-saubere-luft-kaempft-a-1ac0ce94-1f6b-4acc-a57e-29a66357beb0",
      "image_title": "»Es gibt kein Organ im menschlichen Körper, dem schlechte Luft nicht schadet« - ATHIT PERAWONGMETHA / REUTERS",
      "author": "Maria Stöhr, Bangkok"
    },
    {
      "title": "Sankt Petersburg Russischer Militärblogger bei Explosion getötet",
      "teaser": "In einem Café in der russischen Metropole Sankt Petersburg ist ein Sprengsatz detoniert. Ein ultranationalistischer »Kriegsberichterstatter« kam dabei ums Leben, mehrere Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/ausland/russischer-militaerblogger-bei-explosion-getoetet-a-9429340b-79aa-4e54-9577-ae26c7023f85",
      "image_title": "Russischer Militärblogger bei Explosion getötet - IMAGO / IMAGO/SNA"
    },
    {
      "title": "Vertuschungsvorwürfe gegen verstorbenen Papst Tausende demonstrieren in Polen für Johannes Paul II.",
      "teaser": "Als Bischof soll der spätere Papst Johannes Paul II. Missbrauchsfälle geheim gehalten haben. Seine Unterstützer sind nun in Warschau auf die Straße gegangen – und auch von der Regierung erhält er Rückendeckung.",
      "url": "https://www.spiegel.de/ausland/demo-in-warschau-tausende-fuer-papst-johannes-paul-ii-auf-der-strasse-a-148e10d6-5fc7-428b-9707-f7afd3aad478",
      "image_title": "Tausende demonstrieren in Polen für Johannes Paul II. - WOJTEK RADWANSKI / AFP"
    },
    {
      "title": "Seltenes direktes Gespräch Blinken telefoniert mit Lawrow und fordert Freilassung von US-Journalist",
      "teaser": "Die Inhaftierung eines US-Journalisten belastet die ohnehin angespannten Beziehungen zwischen Washington und Moskau. Ein Telefonat der Außenminister beider Länder brachte nun keine Annäherung – dafür neue Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/antony-blinken-telefoniert-mit-sergej-lawrow-und-fordert-freilassung-inhaftierter-us-amerikaner-auf-a-47b4c7b9-cfa7-456b-8382-18f15e91a8ea",
      "image_title": "Blinken telefoniert mit Lawrow und fordert Freilassung von US-Journalist - Russian Foreign Ministry / imago images/ITAR-TASS"
    }
  ]
}