{
  "timestamp": "2023-10-30T13:14:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zensur in China Die Angst vor dem Winnie-Puuh-Vergleich",
      "teaser": "In der Volksrepublik ist ein Geschichtsbuch vom Markt genommen worden. Beschrieben wird darin die Regentschaft eines erfolglosen Kaisers. Herrscher Xi Jinping will offenbar einen unangenehmen Vergleich verhindern. Von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/china-warum-ploetzlich-ein-buch-ueber-den-letzten-kaiser-der-ming-dynastie-zensiert-wird-a-cd50b29e-bb41-42b5-8781-f4e34a1c316d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/382238e3-7e33-41a8-a61e-3cb936ffc154_w872_r1.778_fpx50_fpy49.jpg",
      "image_title": "Die Angst vor dem Winnie-Puuh-Vergleich - Pictures from History / Universal Images Group / Getty Images",
      "author": "Christoph Giesen, Peking"
    },
    {
      "title": "Eskalation der Gewalt Wie radikale Siedler die Palästinenser im Westjordanland vertreiben",
      "teaser": "Während Israel auf Gaza blickt, greifen jüdische Siedler die Palästinenser im besetzten Westjordanland an. Seit dem Massaker der Hamas in Israel sollen Hunderte zur Räumung ihrer Gemeinden gezwungen worden sein. Aus dem Westjordanland berichten Thore Schröder und Lucas Barioulet (Fotos)",
      "url": "https://www.spiegel.de/ausland/israels-krieg-gegen-die-hamas-auch-im-westjordanland-eskaliert-die-gewalt-a-f7fa2b39-3be1-4124-a0cd-1fe8b20e38d7",
      "image_title": "Wie radikale Siedler die Palästinenser im Westjordanland vertreiben - Lucas Barioulet / DER SPIEGEL"
    },
    {
      "title": "Regierungschef unter Druck Netanyahu legt sich mit dem Sicherheitsapparat an",
      "teaser": "Israels Premier behauptet, Armee und Geheimdienste seien schuld an der Terrorinvasion der Hamas. Doch die Zweifel an Netanyahu wachsen. Für einen Tweet musste er sich nun entschuldigen. Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-unter-druck-nach-tweet-a-7fe00ff6-a7e7-41ce-bf95-5599d4e6a295",
      "image_title": "Netanyahu legt sich mit dem Sicherheitsapparat an - [M] DER SPIEGEL; Fotos: Maya Alleruzzo / AFP"
    },
    {
      "title": "Hamas-Terror in Israel Der Untergang des Kibbuz Nir Os Ein Gastbeitrag von Nadav Eyal",
      "teaser": "Eine Reise zu den Überlebenden des Hamas-Terrors. Am Roten Meer versuchen sie, das Schreckliche zu verarbeiten, was ihrer Gemeinschaft widerfahren ist. Und sie fragen sich, ob sie jemals in ihr Zuhause zurückkehren werden.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-und-der-hamas-terror-der-untergang-des-kibbuz-nir-os-a-5811477a-29b5-4ab5-ab28-ac10878ae92d",
      "image_title": "Der Untergang des Kibbuz Nir Os - Martin Divisek / EPA"
    },
    {
      "title": "Palästinensischer Pastor »Mich empört, dass in Deutschland viele überhaupt kein Mitgefühl für die zivilen Opfer im Gazastreifen haben«",
      "teaser": "Bei einem israelischen Luftangriff sind in einer Kirche im Gazastreifen Christen ums Leben gekommen. Der palästinensische Geistliche Mitri Raheb spricht über die Situation der Gläubigen vor Ort – und über seine Hoffnung. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-ein-palaestinensische-pastor-mitri-raheb-spricht-ueber-den-konflikt-a-ee204653-72aa-4cb5-9e69-9a30af663e10",
      "image_title": "»Mich empört, dass in Deutschland viele überhaupt kein Mitgefühl für die zivilen Opfer im Gazastreifen haben« - Abed Khaled / AP"
    },
    {
      "title": "Trump und der Dauerzank im New Yorker Betrugsprozess Kann man ihm den Mund verbieten?",
      "teaser": "Das laufende Zivilverfahren gegen Ex-US-Präsident Donald Trump ist eine Generalprobe für die kommenden Strafprozesse. Der Ex-Präsident akzeptiert die Regeln der Justiz nicht. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-kann-man-ihm-den-mund-verbieten-a-308789fa-edcd-4d1c-b91b-0890370d0f61",
      "image_title": "Kann man ihm den Mund verbieten? - Mike Segar / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Bestattung von Armita Garawand Iranische Menschenrechtsaktivistin Sotoudeh bei Trauerfeier festgenommen",
      "teaser": "Die 16-jährige Armita Garawand starb nach einer Konfrontation mit der Sittenpolizei – wohl weil sie ohne Kopftuch in der Teheraner U-Bahn war. Bei ihrer Bestattung wurde nun die bekannte Anwältin Nasrin Sotoudeh festgenommen.",
      "url": "https://www.spiegel.de/ausland/iran-anwaeltin-nasrin-sotoudeh-bei-trauerfeier-fuer-armita-garawand-festgenommen-a-bd3e6453-83db-40b7-90e8-959204d3cd7d",
      "image_title": "Iranische Menschenrechtsaktivistin Sotoudeh bei Trauerfeier festgenommen - Khademian Farzaneh / picture alliance / abaca"
    },
    {
      "title": "+++ Krieg in Nahost +++ Deutschland verlangt von Israel besseren Schutz von Palästinensern im Westjordanland",
      "teaser": "Im Schatten des Gazakriegs kommt es zu Angriffen auf Palästinenser im Westjordanland – das Auswärtige Amt kritisiert nun Israel als »Besatzungsmacht«. Und: Südafrika drängt auf Ermittlungen gegen Israel wegen Völkermordes. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-hamas-geisel-shani-louk-ist-tot-a-c0fd1a81-ba46-4536-adf2-f0bcaa56d005",
      "image_title": "Deutschland verlangt von Israel besseren Schutz von Palästinensern im Westjordanland - Mahmoud Illean / AP"
    },
    {
      "title": "Bestätigung der Familie Deutsche Hamas-Geisel Shani Louk ist tot",
      "teaser": "Die 22-jährige Shani Louk war während der Terrorattacke der Hamas auf ein Rave-Festival verschleppt worden. Nun hat die Familie bestätigt, dass die Deutsche tot ist.",
      "url": "https://www.spiegel.de/ausland/shani-louk-deutsche-hamas-geisel-ist-tot-a-6c0345a5-7f97-4416-baaa-28cd7ec7d4cf",
      "image_title": "Deutsche Hamas-Geisel Shani Louk ist tot - Sean Gallup / Getty Images"
    },
    {
      "title": "Antisemitische Ausschreitungen in Dagestan Sturm aufs Rollfeld",
      "teaser": "Dutzende Männer haben einen Flughafen in der russischen Kaukasusrepublik Dagestan verwüstet und eine Maschine aus Israel belagert – offenbar auf der Suche nach jüdischen Passagieren. Amateurvideos zeigen die Tumulte.",
      "url": "https://www.spiegel.de/ausland/dagestan-antisemitischer-angriff-an-flughafen-videos-zeigen-sturm-aufs-rollfeld-a-895dcefc-1eaf-4821-afa7-e8f3aad4278f"
    },
    {
      "title": "Krieg in Nahost Warum Iran bisher nicht in den Konflikt eingreift",
      "teaser": "Zu Beginn des Krieges gegen Israel rief die Hamas alle Feinde ihres Erzfeindes auf, sich ihr im Kampf anzuschließen. Doch das ist bislang nicht geschehen – was die »Achse des Widerstands« bisher abhält. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/hamas-gegen-israel-warum-iran-bisher-nicht-in-den-konflikt-eingreift-a-f5735116-9fcb-42dd-a28f-9f8334b3fea0",
      "image_title": "Warum Iran bisher nicht in den Konflikt eingreift - Hezbollah Media Relations Office / dpa",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Versprechen von Präsident Macron Frankreich will Recht auf Abtreibung in der Verfassung verankern",
      "teaser": "In den USA wurde das Recht auf Schwangerschaftsabbrüche gekippt – Emmanuel Macron möchte das für sein Land verhindern. Frankreichs Präsident hat darum angekündigt, das Recht in die Verfassung aufzunehmen.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-will-recht-auf-abtreibung-in-der-verfassung-verankern-a-05a5684c-a824-42b5-a98d-cb00e97a09a2",
      "image_title": "Frankreich will Recht auf Abtreibung in der Verfassung verankern - Hatim Kaghat / dpa"
    },
    {
      "title": "Beschuss im Libanon Menschenrechtler werfen Israel gezielte Tötung von Journalisten vor",
      "teaser": "Der Reuters-Journalist Issam Abdallah wird bei einem Raketeneinschlag im Grenzgebiet zwischen Israel und dem Libanon getötet. Reporter ohne Grenzen hat sich Aufzeichnungen angesehen – und erhebt nun schwere Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-menschenrechtler-werfen-israel-gezielte-toetung-von-journalisten-vor-a-b48f97c5-8ae4-433a-90d7-b7cddc25417c",
      "image_title": "Menschenrechtler werfen Israel gezielte Tötung von Journalisten vor - FADEL SENNA / AFP"
    },
    {
      "title": "Russische Angaben Angeblich 60 Festnahmen nach antisemitischem Sturm auf Flughafen in Dagestan",
      "teaser": "Nach den Ausschreitungen am Flughafen von Machatschkala in der muslimischen Republik Dagestan berichtet Russlands Innenministerium von Dutzenden Festnahmen. Auch der Mufti mahnt zur Ruhe.",
      "url": "https://www.spiegel.de/ausland/dagestan-angeblich-60-festnahmen-nach-antisemitischem-angriff-an-russischem-flughafen-a-36ef4e85-27c0-482b-b546-234f44e80eef",
      "image_title": "Angeblich 60 Festnahmen nach antisemitischem Sturm auf Flughafen in Dagestan - AFP"
    },
    {
      "title": "Erneute Attacke Russland greift Ukraine mit Kampfdrohnen an",
      "teaser": "In der Nacht haben Drohnen mehrere ukrainische Gebiete attackiert, während an der Front weitergekämpft wird. Auf Malta beriet ein Gipfel mit 66 Ländern über die sogenannte ukrainische Friedensformel. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-russland-greift-mit-kampfdrohnen-an-a-57124f80-13ad-448d-a7aa-1c0641acf061",
      "image_title": "Russland greift Ukraine mit Kampfdrohnen an - Diego Herrera Carcedo / picture alliance / Anadolu"
    },
    {
      "title": "Antisemitische Ausschreitungen Angeblich 20 Verletzte in Dagestan, USA verurteilen Sturm auf Flughafen",
      "teaser": "Die Menge hatte nach israelischen Passagieren gesucht, Männer waren aufs Rollfeld gestürmt: Nach dem antisemitischen Übergriff in Dagestan kommt eine scharfe Reaktion aus Washington.",
      "url": "https://www.spiegel.de/ausland/dagestan-angeblich-20-verletzte-bei-antisemitischem-angriff-an-russischem-flughafen-usa-verurteilen-tat-a-aa2399a6-13b0-4dde-ac3a-e7208325b842",
      "image_title": "Angeblich 20 Verletzte in Dagestan, USA verurteilen Sturm auf Flughafen - @askrasul / Telegram / AFP"
    },
    {
      "title": "Wahlbetrugsprozess Richterin setzt Maulkorb für Trump wieder in Kraft",
      "teaser": "Donald Trump soll sich verbal im Zaum halten – oder muss mit Folgen rechnen: So lässt sich die Ansage einer Bundesrichterin im Prozess um die Wahl 2020 zusammenfassen. Da half auch der Protest seiner Anwälte nicht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-richterin-legt-ex-praesident-im-wahlbetrugsprozess-wieder-maulkorb-an-a-6be3dd52-1f36-401b-91ee-582b43c5567c",
      "image_title": "Richterin setzt Maulkorb für Trump wieder in Kraft - EDWARD M. PIO RODA / EPA"
    },
    {
      "title": "Vertreibung aus Bergkarabach Kein Ort zum Ankommen",
      "teaser": "100.000 Armenier sind aus Bergkarabach geflohen. In Eriwan fehlt es nun an Wohnraum und Arbeitsplätzen. Und viele Flüchtlinge fragen sich, ob Aserbaidschan womöglich schon den nächsten Angriff vorbereitet. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/armenien-und-aserbaidschan-vertreibung-aus-bergkarabach-kein-ort-zum-ankommen-a-75a77de9-1527-4858-890e-907e5543ee1c",
      "image_title": "Kein Ort zum Ankommen - Kirillov Egor / DER SPIEGEL",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Hamas versus Israel Hamas hält mehr Geiseln gefangen als bisher bekannt",
      "teaser": "Panzer der israelischen Armee haben offenbar den Strand von Gaza erreicht. Und: Die Zahl der Geiseln steigt weiter. Die Hamas hält nun mindestens 239 Menschen gefangen, 40 weitere vermisst Israel noch immer. Die News am 29. Oktober.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-gazastreifen-ist-wieder-per-internet-und-telefon-erreichbar-a-b49b40b7-02f8-45dc-a305-66b8e7a9f921",
      "image_title": "Hamas hält mehr Geiseln gefangen als bisher bekannt - Ammar Awad / REUTERS"
    },
    {
      "title": "Judenhass in Dagestan Wütender Mob stürmt Flughafen nach Landung einer Maschine aus Israel",
      "teaser": "In Dagestan hat ein Mob einen Flughafen gestürmt, um Jagd auf Passagiere zu machen, die in einer Maschine aus Tel Aviv sitzen. Inzwischen haben örtliche Behörden die Situation offenbar unter Kontrolle.",
      "url": "https://www.spiegel.de/ausland/dagestan-in-russland-antisemitischer-mob-stuermt-flughafen-nach-landung-einer-maschine-aus-israel-a-2e413935-24fb-4e4a-8677-e40ae9cdd63a",
      "image_title": "Wütender Mob stürmt Flughafen nach Landung einer Maschine aus Israel - Ramazan Rashidov / ITAR-TASS / IMAGO"
    },
    {
      "title": "»Rote Linie überschritten« Iran droht Israel wegen Gazakrieg",
      "teaser": "Das Regime in Teheran prangert Israels Einmarsch im Gazastreifen an. Präsident Raisi erklärt, dass sein Land »Botschaften an die Achse des Widerstands« in der Region gesendet habe – und kritisiert die USA.",
      "url": "https://www.spiegel.de/ausland/iran-droht-israel-wegen-gaza-krieg-rote-linie-ueberschritten-a-9b85dce8-0467-4f4e-9a26-82ed412357b4",
      "image_title": "Iran droht Israel wegen Gazakrieg - Iranian Army Office / ZUMA Wire / IMAGO"
    },
    {
      "title": "Plünderungen in Acapulco »Wir stehlen nicht, wir brauchen Benzin«",
      "teaser": "Kein sauberes Wasser, kaum Nahrungsmittel, überall Trümmer: Hurrikan Otis hat den Urlaubsort Acapulco ins Chaos gestürzt. Es kommt zu Plünderungen, die Regierung hat die Nationalgarde geschickt. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/ausland/acapulco-nach-hurrikan-otis-pluenderungen-und-eine-katastrophale-versorgungslage-a-331b8401-02d3-4426-b6ad-5aaece4038ab"
    },
    {
      "title": "Israel nach dem Hamas-Terror Trauer, Trauma, Tatendrang",
      "teaser": "Seit dem Terrorangriff der Hamas befindet sich Israel im Schockzustand. Viele Menschen engagieren sich, wollen Traumatisierten und Angehörigen helfen. Ein Besuch bei drei Initiativen in und um Tel Aviv. Von Fabius Leibrock und Felix Rettberg",
      "url": "https://www.spiegel.de/ausland/israel-nach-dem-hamas-terror-zwischen-trauer-miteinander-und-hoffnung-a-644e69b3-09d5-43cf-8797-1f09b8d455a4",
      "author": "Fabius Leibrock und Felix Rettberg"
    },
    {
      "title": "Deutsche Kolonialzeit in Tansania »Diese brutalen Verbrechen werden gezielt verschwiegen«",
      "teaser": "Bis 1918 besetzte das Deutsche Reich das heutige Tansania als Kolonie Deutsch-Ostafrika – mit brutaler Gewaltherrschaft. Nun reist Bundespräsident Steinmeier an. Historiker Oswald Masebo erklärt, was er vom Besuch erwartet. Ein Interview von Heiner Hoffmann, Nairobi",
      "url": "https://www.spiegel.de/ausland/kolonialzeit-in-tansania-diese-brutalen-verbrechen-werden-gezielt-verschwiegen-a-cf688bb2-9e8e-4743-a2d4-c347d451eea7",
      "image_title": "»Diese brutalen Verbrechen werden gezielt verschwiegen« - imagebroker / IMAGO"
    },
    {
      "title": "Israel versus Hamas Netanyahu schwört Israel auf langen Krieg ein",
      "teaser": "Die israelische Armee kämpft seit Freitagabend fortlaufend im Gazastreifen gegen die Hamas. Nun hat Premier Netanyahu die zweite Phase des Krieges angekündigt – und erklärt, Irans Rolle bei den Massakern vom 7. Oktober sei unklar.",
      "url": "https://www.spiegel.de/ausland/gaza-israel-greift-hamas-an-benjamin-netanyahu-verkuendet-zweite-phase-des-krieges-a-a6d34dbb-aaa7-4714-8074-2b4c0e65b1bb",
      "image_title": "Netanyahu schwört Israel auf langen Krieg ein - Abir Sultan / AFP"
    },
    {
      "title": "Wegen Erdoğan-Angriffen Israel ruft diplomatische Vertreter aus der Türkei zurück",
      "teaser": "Recep Tayyip Erdoğan hat Israel auf einer Demonstration attackiert. Die Demokratie sei nur »eine Schachfigur« in der Region, die, »wenn der Tag kommt«, geopfert werde. Die Folge: Jerusalem bewertet die Beziehungen neu.",
      "url": "https://www.spiegel.de/ausland/israel-ruft-diplomatische-vertreter-aus-der-tuerkei-zurueck-a-fb688bc2-ab38-47f0-aa58-b9ee65c052d6",
      "image_title": "Israel ruft diplomatische Vertreter aus der Türkei zurück - Turkish Presidency Press Office / AFP"
    }
  ]
}