{
  "timestamp": "2023-06-05T06:15:07",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Im Ausland inhaftierte Amerikaner Die vergessenen Geiseln",
      "teaser": "Dutzende US-Amerikaner sitzen in ausländischen Gefängnissen. Russland oder Iran nutzen die Geiseln, um Washington unter Druck zu setzen. Ihre Familien fühlen sich von der Regierung im Stich gelassen. Aus Washington und New Hampshire berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/russland-iran-china-dutzende-us-amerikaner-sitzen-in-auslaendischen-gefaengnissen-a-94fda6d4-2820-4360-b919-54de99e519e5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f6f78d1b-15fb-4bc5-9b5c-9d6786e954d7_w948_r2.194_fpx70_fpy45.jpg",
      "image_title": "Die vergessenen Geiseln - Fotos: Lexey Swall / DER SPIEGEL; Lexey Swall / DER SPIEGEL (2)"
    },
    {
      "title": "US-chinesische Konfrontation in Singapur »Eine gewisse fremde Nation«",
      "teaser": "Die Stimmung zwischen China und den USA ist eisig. Zwar schüttelten sich die Verteidigungsminister beider Länder in Singapur zunächst die Hände, dann aber hielt Pekings Vertreter eine aggressive Rede. Und mittendrin: Boris Pistorius. Aus Singapur berichten Matthias Gebauer, Christoph Giesen und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/usa-und-china-beim-shangri-la-dialog-ist-die-atmosphaere-eisig-eine-gewisse-fremde-nation-a-b409f3e7-11b0-4382-b3dc-3cebe4fa20dd",
      "image_title": "»Eine gewisse fremde Nation« - ROSLAN RAHMAN / AFP"
    },
    {
      "title": "Militärexperte im Interview »Wenn China geeint war, hat es immer dominiert«",
      "teaser": "China rüstet nuklear auf, das Verhältnis zur anderen Großmacht USA ist von Kälte und Drohgebärden geprägt. George Yeo, früherer Außenminister Singapurs, über das titanische Ringen im Indopazifik. Ein Interview von Bernhard Zand, Singapur",
      "url": "https://www.spiegel.de/ausland/china-vs-usa-militaerexperte-ueber-das-ringen-der-beiden-maechte-a-fc29569f-d2b1-47dd-aca2-5c64254d4975"
    },
    {
      "title": "Pessimisten im finnischen Puolanka Dorf zur schlechten Aussicht",
      "teaser": "Das finnische Puolanka ist bekannt als Kaff der alten Männer. Acht Monate Schnee im Jahr, viele Arbeitslose, und der Bus fährt selten. Jetzt könnte ausgerechnet seine Trostlosigkeit den Ort retten. Von Anna-Sophie Schneider, Puolanka",
      "url": "https://www.spiegel.de/ausland/finnland-pessimistenvereinigung-in-puolanka-dorf-zur-schlechten-aussicht-a-9603ca40-49aa-4e03-a201-4a6270980243",
      "image_title": "Dorf zur schlechten Aussicht - Juuso Westerlund / DER SPIEGEL",
      "author": "Anna-Sophie Schneider, Puolanka"
    },
    {
      "title": "Russischer Angriffskrieg Energieanlage brennt in Belgorod, Verwirrung um angebliche Gefangennahmen",
      "teaser": "Im Grenzgebiet zur Ukraine soll ein Energiekomplex in Flammen stehen. Der ukrainische Präsident spricht von 485 toten Kindern seit Kriegsbeginn. Und: offene Fragen zu Gefangenenaustausch. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-5-juni-a-b6be82cd-a0a6-407a-a579-0af490a3a6c4",
      "image_title": "Energieanlage brennt in Belgorod, Verwirrung um angebliche Gefangennahmen - Vadim Belikov / dpa"
    },
    {
      "title": "US-Hauptstadt Überschallknall über Washington – mysteriöser Vorfall mit Kleinflugzeug",
      "teaser": "Zwei Kampfjets waren aufgestiegen, ihr Krach schreckte die Bewohner der US-Hauptstadt auf: In Washington hat es einen Zwischenfall mit einer Cessna gegeben – das Flugzeug stürzte später ab.",
      "url": "https://www.spiegel.de/ausland/washington-ueberschallknall-ueber-us-hauptstadt-mysterioeser-vorfall-mit-kleinflugzeug-a-c6590608-5bf3-4db4-a150-b923d5936882",
      "image_title": "Überschallknall über Washington – mysteriöser Vorfall mit Kleinflugzeug - Ahn Young-joon / AP"
    },
    {
      "title": "Konflikt zwischen Mensch und Tier in Thailand Der Elefant im Raum",
      "teaser": "In Thailand töten Elefanten immer öfter Menschen. Die Tiere kehren zurück in die Gebiete, die ehemals Wald waren, wo heute Dörfer stehen. Was tun, wenn der Dschungel zurückschlägt? Eine Reportage von Maria Stöhr und Luke Duggleby (Fotos)",
      "url": "https://www.spiegel.de/ausland/thailand-konflikt-zwischen-mensch-und-tier-wenn-elefanten-menschen-toeten-a-bafbe9cd-a01d-497f-b7ed-35336e95d8a1",
      "image_title": "Der Elefant im Raum - Luke Duggleby / DER SPIEGEL"
    },
    {
      "title": "Besuch in Ankara Altkanzler Schröder offenbar bei Erdoğans Amtseinführung",
      "teaser": "»Herzliche Grüße aus Ankara«: Zu Recep Tayyip Erdoğans Amtseinführung kamen auch Gäste aus dem Ausland in die Türkei. Offenbar auch Altkanzler Schröder – dessen Ehefrau kommentiert den Trip via Instagram-Nachricht.",
      "url": "https://www.spiegel.de/ausland/gerhard-schroeder-altkanzler-mit-soyeon-schroeder-kim-offenbar-bei-amtseinfuehrung-von-recep-tayyip-erdogan-a-129129ae-909f-407e-8697-652ad6de66d9",
      "image_title": "Altkanzler Schröder offenbar bei Erdoğans Amtseinführung - Uwe Anspach / dpa"
    },
    {
      "title": "»Legion Freies Russland« »Das Endziel ist Moskau«",
      "teaser": "Täglich veröffentlichen sie Fotos, Videos, Kommentare über ihre Kampfeinsätze im russischen Gebiet Belgorod. Der Sprecher der Legionäre gibt nun Auskunft über ihre Mission. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/belgorod-freiwilligenkaempfer-von-legion-freies-russland-tragen-ukraine-krieg-nach-russland-a-0fb4196c-89d2-487c-9d21-e52d38558980",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Libanesischer Zentralbankchef Riad Salamé Der Magier und die verschwundenen Milliarden",
      "teaser": "Der libanesische Zentralbankchef wird mit Haftbefehlen aus Europa wegen Geldwäsche und Veruntreuung Hunderter Millionen gesucht. Vergeblich. Denn Salamés mutmaßliche Machenschaften sind Teil eines größeren Verbrechens. Von Christoph Reuter, Beirut",
      "url": "https://www.spiegel.de/ausland/libanon-zentralbankchef-riad-salame-der-magier-und-die-verschwundenen-milliarden-a-37c97359-36f5-4f4c-957e-60a9bb1d7a9e",
      "image_title": "Der Magier und die verschwundenen Milliarden - Joseph Eid / AFP",
      "author": "Christoph Reuter, Beirut"
    },
    {
      "title": "WhatsApp-Streit Britische Regierung droht Boris Johnson mit Entzug von Geldern",
      "teaser": "Boris Johnson droht abermals Ärger: Der britische Ex-Premier hatte WhatsApp-Nachrichten mit Kabinettsmitgliedern weitergegeben. Nun richtet sich die Regierung an ihn – mit einer deutlichen Warnung.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-britische-regierung-droht-ex-premier-mit-mittelentzug-wegen-streit-um-weitergabe-von-whatsapp-nachrichten-a-9fb41cbb-ccda-4af1-8aa2-3e38153fac38",
      "image_title": "Britische Regierung droht Boris Johnson mit Entzug von Geldern - Frank Augstein / dpa"
    },
    {
      "title": "Inhaftierter Putin-Gegner Internationale Demos an Nawalny-Geburtstag – in Russland greift die Polizei durch",
      "teaser": "Deutschland, Japan, Australien: Weltweit haben Unterstützer von Alexej Nawalny die Freilassung des russischen Oppositionellen gefordert. In Russland wurden mehrere Menschen festgenommen.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-internationaler-protest-zum-geburtstag-des-kremlgegners-festnahmen-in-russland-a-d50013fa-1bfc-4ea0-b3db-c4d03ea18f0a",
      "image_title": "Internationale Demos an Nawalny-Geburtstag – in Russland greift die Polizei durch - Dmitry Serebryakov / dpa"
    },
    {
      "title": "Klimakrise in den USA Der sterbende Colorado River",
      "teaser": "Der Colorado River erstreckte sich einst als mächtiger Fluss von den Rocky Mountains bis nach Mexiko. Nun ist er stark vom Klimawandel betroffen. Der preisgekrönte Fotograf Jonas Kakó dokumentiert die Veränderung. Von Nicola Abé",
      "url": "https://www.spiegel.de/ausland/colorado-river-und-klimakrise-in-den-usa-der-sterbende-fluss-a-2a834abb-49e8-466b-989e-bf1d1412eecc",
      "image_title": "Der sterbende Colorado River - Jonas Kakó",
      "author": "Nicola Abé"
    },
    {
      "title": "Jahrestag des Tiananmen-Massakers Polizei in Hongkong nimmt »Großmutter Wong« fest",
      "teaser": "China unterbindet das Gedenken an die blutige Niederschlagung der Studierendenbewegung in Peking vor 34 Jahren. In Hongkong wurden mehrere bekannte Aktivistinnen abgeführt. Dafür genügten schon subtile Gesten.",
      "url": "https://www.spiegel.de/ausland/tiananmen-china-unterbindet-gedenken-am-jahrestag-des-massakers-festnahmen-in-hongkong-a-10816d48-bb1f-43c8-aa7b-c71d2952b265",
      "image_title": "Polizei in Hongkong nimmt »Großmutter Wong« fest - Anthony Kwan / Getty Images"
    },
    {
      "title": "Kämpfe in Belgorod Gouverneur meldet anhaltenden Beschuss in russischer Grenzregion",
      "teaser": "Das russische Belgorod nahe der ukrainischen Grenze steht offenbar weiter unter Beschuss: Der Gouverneur der Region berichtet von abstürzenden Trümmerteilen.",
      "url": "https://www.spiegel.de/ausland/belgorod-gouverneur-meldet-anhaltenden-beschuss-in-russischer-grenzregion-a-2323ffa3-dc63-4096-8708-d58d20b8b3f9",
      "image_title": "Gouverneur meldet anhaltenden Beschuss in russischer Grenzregion - OLGA MALTSEVA / AFP"
    },
    {
      "title": "Protest in Warschau Zehntausende demonstrieren gegen Polens PiS-Regierung",
      "teaser": "Donald Tusk hat zu Demonstrationen gegen die nationalkonservative Regierungspartei PiS aufgerufen. Denn: Mit einem neuen Gesetz könnte sie Oppositionspolitiker von der Wahl im Herbst ausschließen.",
      "url": "https://www.spiegel.de/ausland/warschau-zehntausende-demonstrieren-gegen-polens-pis-regierung-a-a9ccb374-430c-4ac5-a0ec-19f4ae1df3f7",
      "image_title": "Zehntausende demonstrieren gegen Polens PiS-Regierung - Pawel Supernak / dpa"
    },
    {
      "title": "Attacken auf russische Grenzregion Belgorod Gouverneur fordert Dorfbewohner zu Evakuierung auf",
      "teaser": "Putin-feindliche russische Soldaten melden zwei russische Gefangene und Vormarsch im eigenen Land. In der Provinz Belgorod sollen sich Anwohner grenznaher Dörfer nun in Sicherheit bringen.",
      "url": "https://www.spiegel.de/ausland/belgorod-behoerden-fordern-bewohner-von-russischem-grenzbezirk-schebekino-zu-evakuierung-auf-a-62f4b188-535c-4385-9e3d-4eab6dcdf05d",
      "image_title": "Gouverneur fordert Dorfbewohner zu Evakuierung auf - Olga Maltseva / AFP"
    },
    {
      "title": "Belarussische Oppositionelle Kalesnikava in Haft komplett isoliert »Sie wollen Mascha brechen«",
      "teaser": "Seit 1000 Tagen wird die belarussische Oppositionelle Maria Kalesnikava eingesperrt, seit Monaten dürfen ihre Verwandten nicht mehr sprechen. Auch von anderen bekannten politischen Gefangenen gibt es keine Nachrichten. Von Ann-Dorit Boy und Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/belarus-maria-kalesnikava-1000-tage-eingesperrt-jetzt-komplett-isoliert-a-d2a11d3c-2f9f-4f5c-bd1c-2fe9e1036aa4",
      "image_title": "»Sie wollen Mascha brechen« - Malte Ossowski / Sven Simon / IMAGO",
      "author": "Ann-Dorit Boy und Christina Hebel, Moskau"
    },
    {
      "title": "Massenproteste gegen Gewalt in Serbien »Die Menschen müssen gegen dieses vergiftete Klima kämpfen«",
      "teaser": "18 Tote, erschossen, zwei Bluttaten, die in Serbien ein Beben ausgelöst haben: Im ganzen Land gehen die Menschen auf die Straße, sie skandieren »Vučić, hau ab« – und was macht der Präsident? Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/serbien-wie-ein-schulmassaker-zum-problem-fuer-praesident-vucic-wurde-a-2d694be9-7666-406c-9b8c-7329e8ed0d1d",
      "image_title": "»Die Menschen müssen gegen dieses vergiftete Klima kämpfen« - Marko Djurica / REUTERS",
      "author": "Nadia Pantel"
    },
    {
      "title": "Zugunglück mit rund 300 Toten Minister nennt Fehler im Signalsystem als Ursache, Modi droht mit »strengen Strafen«",
      "teaser": "Der indische Eisenbahnminister will die Ursache des Unfalls und die verantwortlichen Personen identifiziert haben. Vor Ort laufen Aufräumarbeiten. Premierminister Modi droht mit strengen Strafen für die Verantwortlichen.",
      "url": "https://www.spiegel.de/ausland/indien-zugunglueck-behoerden-beenden-rettungsarbeiten-us-praesident-biden-spricht-opfern-sein-beileid-aus-a-aa6f5b38-1fb6-4b69-a374-04ffb8b36f6a",
      "image_title": "Minister nennt Fehler im Signalsystem als Ursache, Modi droht mit »strengen Strafen« - PUNIT PARANJPE / AFP"
    },
    {
      "title": "Schrott, Minen, Luftverpestung Verwundetes Land – so leidet die Umwelt unter dem Krieg in der Ukraine",
      "teaser": "Menschen kämpfen in der Ukraine jeden Tag um ihr Überleben. Doch auch wenn der Krieg irgendwann endet: Die Natur wird noch lange mit den Folgen zu kämpfen haben – und damit auch die Bevölkerung. Eine Videoanalyse von Martin Jäschke, Florian Pütz und Jörg Römer",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-schrott-minen-luftverpestung-wie-die-umwelt-leidet-a-302761fa-f8fa-457e-afc7-5511721ec4b4"
    },
    {
      "title": "Krieg in der Ukraine Moskau beschießt Kiew und Dnipro, Wagner-Chef beklagt »Chaos« in Militärführung",
      "teaser": "Russische Raketen sind erneut in zivile Ziele in der Ukraine eingeschlagen, Präsident Selenskyj spricht von Terror. Söldnerboss Prigoschin droht, seine Soldaten nach Belgorod zu schicken. Die aktuellen Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-das-geschah-in-der-nacht-a-5f6c79cd-4638-4538-8bc6-3185cf164f80",
      "image_title": "Moskau beschießt Kiew und Dnipro, Wagner-Chef beklagt »Chaos« in Militärführung - State Emergency Service / Handout / EPA"
    },
    {
      "title": "Türkisches Kabinett Erdoğan macht Ökonom Simsek zum Finanzminister",
      "teaser": "Ein neues Kabinett für Recep Tayyip Erdoğan: Der frisch wiedergewählte türkische Präsident hat seine künftige Regierung vorgestellt. An einen Minister gibt es besonders hohe Erwartungen – wohl auch im Ausland.",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-ernennt-mehmet-simsek-zum-finanzminister-a-6f4debed-ae71-40e7-892f-846a4b65105a",
      "image_title": "Erdoğan macht Ökonom Simsek zum Finanzminister - Umit Bektas / REUTERS"
    },
    {
      "title": "Zugunglück in Indien »Als der Unfall passierte, dachten wir, wir seien tot«",
      "teaser": "Etwa 300 Tote, mehr als tausend Verletzte im Krankenhaus: Die Zugkatastrophe im indischen Bundesstaat Odisha sorgt international für Entsetzen. Menschen, die das Unglück erlebt haben, berichten von grausamen Szenen vor Ort.",
      "url": "https://www.spiegel.de/ausland/zugunglueck-in-indien-als-der-unfall-passierte-dachten-wir-wir-seien-tot-a-862838b1-324e-4bb4-b149-e03767eb0dfc",
      "image_title": "»Als der Unfall passierte, dachten wir, wir seien tot« - Dibyangshu Sarkar / AFP"
    }
  ]
}