{
  "timestamp": "2023-04-16T07:10:09",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Großbritannien in der Krise Ein Königreich für einen Notarzt",
      "teaser": "Lebensmittel werden knapp, Wohnungen verschimmeln, Pflegekräfte flüchten: Ein Sturm fegt über Großbritannien, Millionen Menschen rutschen in die Armut. Eine Reise an den Rand des Erträglichen. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-in-der-krise-ein-koenigreich-fuer-einen-notarzt-a-ff8cbd57-a456-4c3f-a329-57ab916d6d54",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a87b8fbe-4bc0-4c39-946d-81b57c1dee6e_w948_r2.194_fpx62_fpy52.png",
      "image_title": "Ein Königreich für einen Notarzt - Fotos: Andrew Testa / DER SPIEGEL; Matthew Horwood / Getty Images",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Mutmaßlicher Dokumenten-Leaker Teixeira Waffennarr und Wichtigtuer",
      "teaser": "Erst kreiste ein Hubschrauber über der Maple Street, dann kam die Spezialeinheit: Die US-Behörden haben nach dem Datenleck einen 21-Jährigen gefasst. Online bewegte er sich zwischen Prahlerei, Rassismus und Waffenvideos. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/mutmasslicher-dokumenten-leaker-jack-teixeira-ein-waffennarr-und-wichtigtuer-a-55d1752e-e5fe-4bd2-b707-f0ef05cc4d8f",
      "image_title": "Waffennarr und Wichtigtuer - AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "US-Geheimdokumente Das Pentagon-Leak aus dem Gamerforum",
      "teaser": "Ein junger US-Nationalgardist soll aus Prahlsucht das gravierendste Geheimdienstleak seit Edward Snowden verantwortet haben. Das FBI hat den Verdächtigen nun verhaftet. Warum hatte er überhaupt Zugriff auf die Geheimdokumente? Von Max Hoppenstedt, Oliver Imhof, Marc Pitzke und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-das-pentagon-leak-das-aus-dem-gamerforum-kam-a-a4c114af-fb10-4aec-b8bb-33485a0a1a1f",
      "image_title": "Das Pentagon-Leak aus dem Gamerforum - Handout / AFP",
      "author": "Max Hoppenstedt, Oliver Imhof, Marc Pitzke und Alexander Sarovic"
    },
    {
      "title": "Warnschüsse an der Seegrenze Südkorea meldet Vertreibung von nordkoreanischem Patrouillenboot",
      "teaser": "Inmitten der wachsenden Spannungen zwischen Pjöngjang und Seoul ist es in den Gewässern um die koreanische Halbinsel offenbar zu Schüssen gekommen. Auslöser könnte ein chinesisches Fischerboot gewesen sein.",
      "url": "https://www.spiegel.de/ausland/suedkorea-meldet-vertreibung-von-militaerboot-aus-nordkorea-a-6d602048-30ad-41c3-8db3-a9508b1a3d8f",
      "image_title": "Südkorea meldet Vertreibung von nordkoreanischem Patrouillenboot - Ahn Young-joon / AP"
    },
    {
      "title": "Gefechte in Karthum Blutiger Machtkampf im Sudan – Ärzteorganisation berichtet von Dutzenden Toten",
      "teaser": "Der Gewaltausbruch im Sudan löst international Besorgnis aus. Der Uno-Sicherheitsrat hat ein Ende der Kämpfe in dem Land gefordert, auch die USA und die EU appellierten an die Konfliktparteien.",
      "url": "https://www.spiegel.de/ausland/sudan-aerzteorganisation-berichtet-von-dutzenden-toten-bei-schweren-auseinandersetzungen-a-0280417f-db35-4c65-8d41-f38d894bc448",
      "image_title": "Blutiger Machtkampf im Sudan – Ärzteorganisation berichtet von Dutzenden Toten - Marwan Ali / dpa"
    },
    {
      "title": "Podcast »Inside Austria« Warum Österreichs Mediensystem zur Korruption verleitet",
      "teaser": "Ex-Kanzler Sebastian Kurz soll mit drei großen Boulevardmedien im Land einen Deal abgeschlossen haben: gute Berichterstattung gegen Inserate. Wäre diese Art der Korruption auch in Deutschland möglich? Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-warum-das-mediensystem-zur-korruption-verleitet-podcast-inside-austria-a-26d3c758-b6c1-4c39-b39c-7e65ce330ef7",
      "image_title": "Warum Österreichs Mediensystem zur Korruption verleitet - KTH / allOver / IMAGO"
    },
    {
      "title": "Unruhen im Sudan Mindestens drei Tote bei schweren Kämpfen",
      "teaser": "Das Auswärtige Amt hat eine Reisewarnung veröffentlicht, der Tschad schließt seine Grenzen zum Nachbarland: Die Sorge vor einer Eskalation der Gewalt im Sudan ist groß. Mindestens drei Menschen kamen am Samstag ums Leben.",
      "url": "https://www.spiegel.de/ausland/sudan-mindestens-drei-tote-bei-schweren-kaempfen-a-a9b28db3-c1c2-452a-ac89-955c887284f7",
      "image_title": "Mindestens drei Tote bei schweren Kämpfen - Marwan Ali / AP"
    },
    {
      "title": "Brasiliens Tendenz Richtung China Wie Lula in Peking den Westen verschreckte",
      "teaser": "Von den USA enttäuscht, von China gelockt: Jahrzehntelang war Brasilien außenpolitisch neutral. Doch unter Lula wendet sich das Land Peking zu. Ziel des Präsidenten – die Neuordnung der Welt. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-lula-wendet-sich-peking-zu-china-verzueckt-den-westen-verschreckt-a-e51e7f3b-efb0-41da-bfb9-b9650288e45f",
      "image_title": "Wie Lula in Peking den Westen verschreckte - Ken Ishii / REUTERS",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Schüsse und Feuer am Flughafen Khartum Zwei Airlines stellen Flugverbindungen in den Sudan ein",
      "teaser": "Nachdem im Sudan Flugzeuge beschossen wurde, haben Saudi Arabian Airlines und Egyptair die Flugverbindungen gekappt. Am Flughafen Khartum sollen mehrere Zivilmaschinen in Brand geraten sein.",
      "url": "https://www.spiegel.de/ausland/sudan-zwei-airlines-stellen-flugverbindungen-ein-a-41a94329-a47e-4cc0-bf1d-c5d04a12e179",
      "image_title": "Zwei Airlines stellen Flugverbindungen in den Sudan ein - - / AFP"
    },
    {
      "title": "Neue Kämpfe im Sudan Schusswechsel, Rauchwolken und Zerstörung",
      "teaser": "Seit Monaten herrschen im Sudan Spannungen zwischen dem Militär und einer paramilitärischen Gruppe. Jetzt ist der Konflikt gewaltsam eskaliert. Vor allem in der Hauptstadt toben Gefechte.",
      "url": "https://www.spiegel.de/ausland/sudan-konflikt-eskaliert-schusswechsel-rauchwolken-und-zerstoerung-a-947f3a0f-2a34-4bd2-94fb-4d960970701c"
    },
    {
      "title": "Neues Rekrutierungsgesetz in Russland Putins digitaler Gulag Eine Kolumne von Mikhail Zygar",
      "teaser": "Mit einem neuen Gesetz vereinfacht Kremlchef Putin die Einberufung – und verwandelt damit sein ganzes Land in ein Militärlager. Das Leben aller soll dem Töten von Ukrainern gewidmet sein. Nun wird fliehen, wer noch kann.",
      "url": "https://www.spiegel.de/ausland/digitale-rekrutierung-in-russland-der-beginn-der-dritten-ausreise-welle-a-fca2b74a-6706-4913-b8c3-35277683fb9c",
      "image_title": "Putins digitaler Gulag - YULIA MOROZOVA / REUTERS"
    },
    {
      "title": "Wahlkampf bei der NRA Wie Trump sich bei der Waffenlobby anbiedert",
      "teaser": "Zwei Amokläufe in drei Wochen – in den USA kocht mal wieder Diskussion über Waffengesetze hoch. Und Donald Trump? Der Ex-Präsident gibt der Waffenlobby im Wahlkampf ein Versprechen. Von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-bei-der-nra-so-umgarnt-der-ex-praesident-die-waffenlobby-a-f7944a24-f370-46eb-9d2d-44ab5645a72f",
      "author": "Andreas Landberg"
    },
    {
      "title": "US-Ermittlungen zum Ukraine-Leak So gelangte Jack Teixeira an Geheimdienstakten",
      "teaser": "Ein 21-jähriger Nationalgardist wird beschuldigt, militärische Staatsgeheimnisse verraten zu haben. Nun stellt sich heraus: Tausende andere haben Zugang zu solchen Dokumenten. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/ukraine-leak-so-kam-ein-gamer-an-geheimdokumente-a-fcb214c6-d7d0-4cc2-8ea6-cf463cdf1bb9",
      "image_title": "So gelangte Jack Teixeira an Geheimdienstakten - Margaret Small / dpa",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Trotz anhaltender Proteste Iran verschärft Gesetze zur Einhaltung der Kopftuchpflicht",
      "teaser": "Seit Monaten gibt es Widerstand gegen die diskriminierenden Kleidungsvorschriften für Frauen in Iran. Das Regime lenkt jedoch nicht ein. Vielmehr will es künftig schon jene bestrafen, die nur dazu ermutigen, das Kopftuch abzulegen.",
      "url": "https://www.spiegel.de/ausland/iran-verschaerft-gesetze-zur-einhaltung-der-kopftuchpflicht-a-9f7211ba-4477-436c-a118-270adf6623e1",
      "image_title": "Iran verschärft Gesetze zur Einhaltung der Kopftuchpflicht - Morteza Nikoubazl / NurPhoto / IMAGO"
    },
    {
      "title": "Russischer Raketenangriff in der Region Donezk Mindestens neun Tote nach Raketeneinschlag in Wohnhaus",
      "teaser": "In der ostukrainischen Stadt Slowjansk wird nach einem Raketentreffer in den Trümmern eines Hauses weiter nach Überlebenden gesucht. Unter den Todesopfern soll auch ein zwei Jahre altes Kind sein.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-opferzahl-steigt-nach-raketeneinschlag-in-ukrainischem-wohnhaus-weiter-a-47012c15-9e84-43b9-8741-99848031e293",
      "image_title": "Mindestens neun Tote nach Raketeneinschlag in Wohnhaus - Ashley Chan / dpa"
    },
    {
      "title": "Voraussetzung für die Präsidentschaftskandidatur Trump gibt Einblick in seine Finanzen",
      "teaser": "Wer in den USA Präsident werden möchte, muss Angaben zu seinen Vermögenswerten machen. Donald Trump kam nun der Aufforderung nach – und blieb dabei offenbar so vage wie möglich.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gibt-fuer-seine-praesidentschaftskandidatur-einen-einblick-in-seine-finanzen-a-c5881ec9-7973-418b-b36f-93258aa3607f",
      "image_title": "Trump gibt Einblick in seine Finanzen - Michael Conroy / dpa"
    },
    {
      "title": "Rauch über der Hauptstadt Heftige Kämpfe zwischen sudanesischem Militär und Paramiliz",
      "teaser": "Medienberichten zufolge soll die paramilitärische Miliz den Präsidentenpalast und den Hauptstadtflughafen eingenommen haben. Auch Kampfjets der Armee sollen gesichtet worden sein.",
      "url": "https://www.spiegel.de/ausland/sudan-kaempfe-zwischen-streitkraeften-und-paramilitaerischen-gruppen-eskalieren-a-93975a65-8696-4bf3-9aee-b3808cf3f6bd",
      "image_title": "Heftige Kämpfe zwischen sudanesischem Militär und Paramiliz - - / AFP"
    },
    {
      "title": "Pentagon-Leaks brüskieren US-Verbündete Der Frust der Freunde",
      "teaser": "In Südkorea ließ Washington Regierungsvertreter bespitzeln, in Israel fing man Nachrichten des Geheimdienstes Mossad ab: Das jüngste Datenleak bringt die USA in große Erklärungsnöte – vor allem bei den eigenen Partnern. Von Monika Bolliger, Katharina Graça Peters und Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/usa-pentagon-leaks-brueskieren-verbuendete-der-frust-der-freunde-a-c89d6558-e490-4fb8-aead-ff596fec7d22",
      "image_title": "Der Frust der Freunde - Doug Mills / POOL / EPA",
      "author": "Monika Bolliger, Katharina Graça Peters und Richard C. Schneider"
    },
    {
      "title": "Taiwankonflikt China erwartet deutsche Unterstützung für »friedliche Wiedervereinigung«",
      "teaser": "Einen militärischen Konflikt um Taiwan hatte Außenministerin Annalena Baerbock gerade erst als »Horrorszenario« bezeichnet. Peking kontert nun – mit einer deutlichen Forderung an Deutschland.",
      "url": "https://www.spiegel.de/ausland/taiwan-konflikt-chinas-top-diplomat-verlangt-von-deutschland-unterstuetzung-a-8e11ebd7-f5a7-436f-b030-b680b4bdcc1e",
      "image_title": "China erwartet deutsche Unterstützung für »friedliche Wiedervereinigung« - Sergei Karpukhin / Kremlin / Sputnik / REUTERS"
    },
    {
      "title": "Ehemalige Vizepräsidentin im EU-Parlament Eva Kaili will ohne Freispruch nicht nach Griechenland zurückkehren",
      "teaser": "Sie gilt als das Gesicht der EU-Korruptionsaffäre: Doch die ehemalige Vizepräsidentin des Europaparlaments Eva Kaili beharrt auf ihrer Unschuld. Sollte die belgische Justiz diese nicht bestätigen, habe das langfristige Folgen.",
      "url": "https://www.spiegel.de/ausland/eva-kaili-will-ohne-freispruch-nicht-nach-griechenland-zurueckkehren-a-fcaab546-43c0-4018-90a3-5b3b12a69d1a",
      "image_title": "Eva Kaili will ohne Freispruch nicht nach Griechenland zurückkehren - Giannis Panagopoulos / ANE Edition / IMAGO"
    },
    {
      "title": "Protest gegen Macrons Rentenreform Polizei in Paris nimmt mehr als hundert Demonstranten fest",
      "teaser": "Das Rentenalter in Frankreich soll von 62 auf 64 Jahre angehoben werden. Nach der Entscheidung des Verfassungsrats kam es in mehreren Städten zu massiven Auseinandersetzungen zwischen Demonstranten und der Polizei.",
      "url": "https://www.spiegel.de/ausland/proteste-gegen-rentenreform-gehen-weiter-in-frankreich-mehr-als-100-festnahmen-in-paris-a-e81e3ccc-93d4-40fd-8310-c62166d8b909",
      "image_title": "Polizei in Paris nimmt mehr als hundert Demonstranten fest - Antonin Burat / Le Pictorium / IMAGO"
    },
    {
      "title": "Oberster US-Gerichtshof Abtreibungspille Mifepriston bleibt vorerst zugelassen",
      "teaser": "Der US-Supreme Court hat sich in den Streit über die Zulassung eines Medikaments für Schwangerschaftsabbrüche eingeschaltet und den Verkauf vorerst weiter erlaubt. Kommenden Mittwoch soll endgültig entschieden werden.",
      "url": "https://www.spiegel.de/ausland/usa-abtreibungspille-mifepriston-bleibt-vorerst-zugelassen-a-08723e86-85c7-472c-9efa-e1bb31076938",
      "image_title": "Abtreibungspille Mifepriston bleibt vorerst zugelassen - Milo Hess / dpa"
    },
    {
      "title": "Wahlkampfauftritt von Fumio Kishida Japans Regierungschef vor Rauchbombe in Sicherheit gebracht",
      "teaser": "Japans Premier wollte in der Präfektur Wakayama eine Rede halten, als in seiner Nähe eine Rauchbombe mit lautem Knall explodierte. Sicherheitskräfte nahmen Berichten zufolge einen Mann fest.",
      "url": "https://www.spiegel.de/ausland/japans-regierungschef-fumio-kishida-vor-rauchbombe-in-sicherheit-gebracht-a-58120de6-b016-469c-b0ac-332eb1756d4a",
      "image_title": "Japans Regierungschef vor Rauchbombe in Sicherheit gebracht - Uncredited / dpa"
    }
  ]
}