{
  "timestamp": "2023-06-17T09:11:06",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in der Ukraine Die Männer, die mit dem Leopard-2 in die Schlacht ziehen",
      "teaser": "Die ukrainische Gegenoffensive hat begonnen, Leopard-Kampfpanzer spielen dabei eine wichtige Rolle. Ein Besuch bei den Menschen, die ihnen ihr Leben anvertrauen. Aus Saporischschja berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-maenner-die-mit-dem-leopard-2-in-die-schlacht-ziehen-a-a570e5db-e1fc-4ec6-9624-f6f0865a2d68",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2c76390e-2e3a-4579-b5ae-12564fbc95bb_w872_r1.778_fpx61.5_fpy50.jpg",
      "image_title": "Die Männer, die mit dem Leopard-2 in die Schlacht ziehen - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Tödliches Schleusergeschäft vor Tunesien »Diese Boote sinken wie Steine«",
      "teaser": "In Tunis feiern EU-Politiker den neuen Flüchtlingspakt und die Zusammenarbeit mit Tunesien. Nur 250 Kilometer weiter ist der Hotspot der tödlichen Schleuserindustrie – die ausgerechnet der autokratische Präsident befeuert. Aus Sfax berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/tunesien-die-toedliche-schleuserindustrie-auf-dem-mittelmeer-a-5db8b074-077e-4165-bd5f-490e04370513",
      "image_title": "»Diese Boote sinken wie Steine« - Jihed Abidellaoui / REUTERS"
    },
    {
      "title": "Berichte von Überlebenden Mehr als hundert Kinder unter Deck des Unglücksschiffs befürchtet",
      "teaser": "Noch immer wird an der Unglücksstelle vor Kalamata gesucht – doch die Hoffnung schwindet. Gerettete berichten nun, wie es unter Deck des Kutters ausgesehen hat. Dort waren demnach Frauen und Kinder zusammengepfercht.",
      "url": "https://www.spiegel.de/ausland/griechenland-mehr-als-hundert-kinder-unter-deck-des-ungluecksschiffs-befuerchtet-a-8f1579d0-1dd9-49a6-8405-1eae4192b941",
      "image_title": "Mehr als hundert Kinder unter Deck des Unglücksschiffs befürchtet - Hellenic Coast Guard / EPA"
    },
    {
      "title": "Was über das Bootsunglück bekannt ist »Die Überlebenden fragen ständig nach den Vermissten«",
      "teaser": "Ein völlig überfülltes Fischerboot ist vor der griechischen Küste gesunken, Hunderte Geflüchtete sind wohl umgekommen. Die Angaben zu Ursache und Hergang des Unglücks widersprechen sich. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/mittelmeer-nur-104-menschen-gerettet-was-ueber-den-vor-griechenland-gesunkenen-kutter-bekannt-ist-a-8f5c50cf-d6f8-45ac-9e36-05566c5eb55e",
      "image_title": "»Die Überlebenden fragen ständig nach den Vermissten« - Stelios Misinas / REUTERS"
    },
    {
      "title": "Uganda Mindestens 25 Tote nach Rebellenangriff auf Schule",
      "teaser": "Sie plünderten eine Oberschule und brannten einen Schlafsaal nieder: Nach Polizeiangaben sind bei einem Angriff einer Terrormiliz 25 Menschen getötet worden. Berichten zufolge waren es ausschließlich Kinder.",
      "url": "https://www.spiegel.de/ausland/uganda-25-tote-nach-rebellenangriff-auf-schule-an-der-grenze-zum-kongo-a-39679398-7654-4142-9ce7-e518d28bc8fa",
      "image_title": "Mindestens 25 Tote nach Rebellenangriff auf Schule - Ronald Kabuubi / picture alliance / AP Photo"
    },
    {
      "title": "Rede in Connecticut Biden verwirrt Zuhörer mit merkwürdigem Schlusssatz",
      "teaser": "Was er damit wohl gemeint hat? »God save the Queen, man«, sagte der US-Präsident zum Ende einer Rede in Connecticut. Auch die spätere Erklärung einer Sprecherin des Weißen Hauses dürfte kaum für Klarheit gesorgt haben.",
      "url": "https://www.spiegel.de/ausland/god-save-the-queen-man-joe-biden-irritiert-mit-merkwuerdigem-schlusssatz-bei-rede-ueber-waffengesetze-a-c8929bbf-2b1d-46e7-915d-80a35a516137",
      "image_title": "Biden verwirrt Zuhörer mit merkwürdigem Schlusssatz - Susan Walsh / AP"
    },
    {
      "title": "Trotz Sanktionen Landet deutsche Elektronik in russischen Drohnen?",
      "teaser": "Halbleiter und andere Technik aus Deutschland gingen vermutlich an den Produzenten von Moskaus wichtigster Aufklärungsdrohne. Experten fordern härtere Kontrollen. Von Oliver Imhof, Nikolaj Mortensen und Sanjana Varghese",
      "url": "https://www.spiegel.de/ausland/russland-landet-deutsche-elektronik-in-russischen-drohnen-trotz-sanktionen-a-ff8f672d-790f-4dbc-a8e6-e33d0841d4b1",
      "image_title": "Landet deutsche Elektronik in russischen Drohnen? - Sergei Malgavko / ITAR-TASS / IMAGO",
      "author": "Oliver Imhof, Nikolaj Mortensen und Sanjana Varghese"
    },
    {
      "title": "Pride-Monat in Ungarn US-Botschafter kritisiert »homophobe« Politik Orbáns",
      "teaser": "Ungarns Verfassung erlaubt nur die Ehe zwischen Mann und Frau, zuletzt verabschiedete das Parlament ein LGBTQ-feindliches Gesetz: US-Botschafter David Pressman äußerte sich jetzt deutlich zur Politik des Landes.",
      "url": "https://www.spiegel.de/ausland/viktor-orban-david-pressman-kritisiert-homophobe-politik-von-ungarns-premier-a-e67d6fdf-c173-4b08-b3f5-1cca9e5a0e5e",
      "image_title": "US-Botschafter kritisiert »homophobe« Politik Orbáns - Janos Kummer / Getty Images"
    },
    {
      "title": "Alles Gute – der Newsletter mit ausschließlich guten Nachrichten Das kolumbianische Wunder – wie vier Kinder 40 Tage im Dschungel überleben konnten Von Lena Greiner",
      "teaser": "Vier Geschwister aus Kolumbien überlebten einen Flugzeugabsturz – und danach fast sechs Wochen allein im Dschungel. Die Inflation lässt nach. Und die Niederlande verteilen kostenlos Sonnencreme an alle. Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/kolumbien-wie-vier-kinder-40-tage-im-dschungel-ueberleben-konnten-die-guten-news-der-woche-a-e380fece-09ce-4fcd-a953-9dcf108b5dae",
      "image_title": "Das kolumbianische Wunder – wie vier Kinder 40 Tage im Dschungel überleben konnten - Juan. Barreto / AFP"
    },
    {
      "title": "Russlands Angriff auf die Ukraine Afrikanische Delegation reist zu Putin, Selenskyj weist Forderung nach Verhandlungen zurück",
      "teaser": "Südafrikas Präsident Cyril Ramaphosa will zwischen Kiew und Moskau vermitteln. Die Ukraine meldet Erfolge im Süden. Und Russland platziert Atomwaffen in Belarus. Die jüngsten Ereignisse.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-samstag-17-juni-a-f719a259-d16a-4917-b6cf-d3dba42122b3",
      "image_title": "Afrikanische Delegation reist zu Putin, Selenskyj weist Forderung nach Verhandlungen zurück - Sergei Supinsky / AFP"
    },
    {
      "title": "Treffen von Macron und bin Salman Frankreich und Saudi-Arabien wollen enger zusammenarbeiten",
      "teaser": "Es ging um Verteidigung, den Ukrainekrieg und Nahrungssicherheit: Emmanuel Macron und der saudische Kronprinz Mohammed bin Salman haben sich zu Gesprächen in Paris getroffen. Menschenrechtsaktivisten üben Kritik.",
      "url": "https://www.spiegel.de/ausland/frankreich-und-saudi-arabien-wollen-enger-zusammenarbeiten-a-486b5131-def5-41b6-af2a-77dacbba897b",
      "image_title": "Frankreich und Saudi-Arabien wollen enger zusammenarbeiten - STEPHANIE LECOCQ / REUTERS"
    },
    {
      "title": "Partnerschaft mit Russland Mali verlangt Abzug von Uno-Friedensmission Minusma",
      "teaser": "10.000 Blauhelm-Soldaten sollen Mali stabilisieren. Doch die Regierung fordert die Minusma-Mission nun auf, das Land zu verlassen. Hintergrund ist offenbar ein Uno-Bericht über schwere Menschenrechtsverstöße.",
      "url": "https://www.spiegel.de/ausland/minusma-mali-verlangt-abzug-von-uno-friedensmission-a-fc1e37f5-3e5a-4f67-9313-752b5151b7e8",
      "image_title": "Mali verlangt Abzug von Uno-Friedensmission Minusma - Kay Nietfeld / picture alliance/dpa"
    },
    {
      "title": "Österreichs Ex-Außenministerin Karin Kneissl übernimmt Thinktank in Russland",
      "teaser": "Mit Putin tanzte sie bereits auf ihrer Hochzeit: Die ehemalige österreichische Außenministerin Karin Kneissl wird Chefin einer russischen Denkfabrik, die die Politik des Kreml im Nahen und Mittleren Osten definieren soll.",
      "url": "https://www.spiegel.de/ausland/karin-kneissl-oesterreichs-ex-aussenministerin-uebernimmt-thinktank-in-russland-a-76f00709-3a19-4b67-b184-7d0053427621",
      "image_title": "Karin Kneissl übernimmt Thinktank in Russland - HAYOUNG JEON/EPA-EFE/REX"
    },
    {
      "title": "Pentagon Papers US-Whistleblower Daniel Ellsberg ist tot",
      "teaser": "Daniel Ellsberg hatte Anfang der Siebzigerjahre die Vietnamkriegspläne der US-Regierung enthüllt. Nun ist er im Alter von 92 Jahren gestorben.",
      "url": "https://www.spiegel.de/ausland/pentagon-papers-us-whistleblower-daniel-ellsberg-mit-92-jahren-gestorben-a-118eb9bc-d6e8-49ab-89ed-915baa305abe",
      "image_title": "US-Whistleblower Daniel Ellsberg ist tot - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Bootsunglück vor Griechenlands Küste Eine Liste mit Überlebenden – und schwere Vorwürfe an die Küstenwache",
      "teaser": "Wo ist der Bruder, wo der Cousin? Zwei Tage nach der Schiffskatastrophe haben die meisten Hilfsorganisationen Kalamata verlassen. Übrig bleiben: verzweifelte Angehörige. Und die große Frage nach der Schuld. Aus Kalamata berichtet Felix Keßler",
      "url": "https://www.spiegel.de/ausland/griechenland-angehoerige-suchen-nach-bootsunglueck-ihre-verwandten-a-00fc28de-02a8-4df9-92b0-1bd248967283",
      "image_title": "Eine Liste mit Überlebenden – und schwere Vorwürfe an die Küstenwache - DER SPIEGEL"
    },
    {
      "title": "Flüchtlingskatastrophe vor Griechenland Was über das Bootsunglück bisher bekannt ist",
      "teaser": "Ein völlig überfülltes Fischerboot mit bis zu 700 Geflüchteten an Bord kenterte vor Griechenland. Nun wird diskutiert, wer für die Katastrophe verantwortlich ist. Der Überblick. Von Malte Göbel",
      "url": "https://www.spiegel.de/ausland/griechenland-was-ueber-das-bootsunglueck-im-mittelmeer-bisher-bekannt-ist-a-ec6e2911-1828-4f4e-a894-04799b0bbd16",
      "image_title": "Was über das Bootsunglück bisher bekannt ist - Uncredited / dpa",
      "author": "Malte Göbel"
    },
    {
      "title": "Parlamentsbeschluss Japan verbietet Sex mit Minderjährigen unter 16 Jahren",
      "teaser": "Bisher lag das Schutzalter bei 13 Jahren, nun hat Japan weitreichende Änderungen an seinem Sexualstrafrecht vorgenommen. Die Definition von Vergewaltigungen wurde überarbeitet – und Voyeure müssen mit Gefängnis rechnen.",
      "url": "https://www.spiegel.de/ausland/japan-verbietet-sex-mit-minderjaehrigen-unter-16-jahren-a-65dbb7af-7cb3-4097-be0d-f93c930a22b9",
      "image_title": "Japan verbietet Sex mit Minderjährigen unter 16 Jahren - Kazuhiro Nogi / AFP"
    },
    {
      "title": "Krieg in Osteuropa Atomare Abrüstung? »Scheiß drauf«, sagt Putin",
      "teaser": "Es war zumindest deutlich: Kremlchef Putin hat eine klare Meinung über nukleare Rüstungskontrolle. Und: Die Nato will Pipelines und Kabel im Meer besser schützen. Die News am 16. Juni.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-russischer-general-offenbar-bei-angriff-getoetet-a-c993b5f7-19ef-4761-bd2b-7479004993da",
      "image_title": "Atomare Abrüstung? »Scheiß drauf«, sagt Putin - PAVEL BEDNYAKOV / AFP"
    },
    {
      "title": "Flüchtlingskatastrophe vor Griechenland Interner Botschaftsbericht geht »von deutlich höheren Opferzahlen« aus",
      "teaser": "Ein Schiff mit Flüchtlingen sinkt im Mittelmeer, Hunderte Tote werden befürchtet: Interne Dokumente geben neue Einblicke in die Katastrophe – und ein früherer EU-Abgeordneter erhebt schwere Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/mittelmeer-vor-griechenland-interner-botschaftsbericht-geht-von-deutlich-hoeheren-opferzahlen-aus-a-f34e152e-a3a9-420b-9a83-14ffbe3ff25a",
      "image_title": "Interner Botschaftsbericht geht »von deutlich höheren Opferzahlen« aus - Hellenic Coast Guard / EPA"
    },
    {
      "title": "Anklage gegen Trump in Dokumentenaffäre Kommt er da noch einmal raus?",
      "teaser": "Donald Trump steht vor Gericht, weil er die Sicherheit der USA gefährdet haben soll. Fraglich, ob er seinen Kopf wieder aus der Schlinge ziehen kann. Ihm drohen 20 Jahre Haft. Die SPIEGEL-Titelstory. Von René Pfister und Roland Nelles, Miami und Washington",
      "url": "https://www.spiegel.de/ausland/anklage-gegen-donald-trump-in-dokumentenaffaere-kommt-er-da-noch-einmal-raus-a-ef941e3a-a50e-4895-a64c-c18ed30b1ce6",
      "image_title": "Kommt er da noch einmal raus? - Jabin Botsford / The Washington Post / Getty Images",
      "author": "René Pfister und Roland Nelles, Miami und Washington"
    },
    {
      "title": "Restaurantbesuch in Miami Trump versprach Anhängern »Essen für alle« – und verschwand dann offenbar",
      "teaser": "Bei einem Restaurantbesuch in Miami wurde Donald Trump von Unterstützern umringt. Der Ex-Präsident lud alle Anwesenden zum Essen ein. Die großzügige Geste erwies sich aber als leeres Versprechen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-versprach-anhaengern-kostenloses-essen-und-zahlte-offenbar-nicht-a-a0002303-8266-430e-85a7-c14c334104f6",
      "image_title": "Trump versprach Anhängern »Essen für alle« – und verschwand dann offenbar - Alex Brandon / AP"
    },
    {
      "title": "Treffen mit Bill Gates in Peking Xi hofft auf »dauerhafte Freundschaft« zwischen China und den USA",
      "teaser": "Kurz vor dem Besuch von US-Außenminister Antony Blinken ist Microsoft-Gründer Bill Gates nach Peking gereist. Der dortige Staatschef Xi Jinping empfing ihn herzlich – und schlug überraschend versöhnliche Töne an.",
      "url": "https://www.spiegel.de/ausland/xi-jinping-trifft-bill-gates-und-hofft-auf-dauerhafte-freundschaft-zwischen-china-und-den-usa-a-473bea33-98ad-4cb7-9b7f-8716b10d4bcc",
      "image_title": "Xi hofft auf »dauerhafte Freundschaft« zwischen China und den USA - Pang Xinglei / dpa"
    },
    {
      "title": "Russlands Angriffskrieg Selenskyj sieht Fortschritte der Ukraine auf dem Weg in die Nato",
      "teaser": "Der ukrainische Präsident Selenskyj hat eine Resolution des EU-Parlaments zu den Nato-Beitrittsplänen seines Landes begrüßt. Und: Russland und die IAEA äußern sich zur Lage am AKW Saporischschja. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-16-juni-a-1d18b6b1-337c-4de8-80d8-19b030d254e8",
      "image_title": "Selenskyj sieht Fortschritte der Ukraine auf dem Weg in die Nato - VALENTYN OGIRENKO / REUTERS"
    },
    {
      "title": "Nationale Sicherheit bedroht US-Geheiminfos im Netz ausgeplaudert – Anklage gegen 21-Jährigen",
      "teaser": "Jack Teixeira soll auf der Plattform Discord mit vertraulichen Dokumenten geprahlt haben – im April nahm ihn das FBI fest. Nun liegt die Anklage gegen den jungen IT-Spezialisten vor.",
      "url": "https://www.spiegel.de/ausland/usa-geheiminfos-im-netz-ausgeplaudert-anklage-gegen-21-jaehrigen-a-d20bdc76-d474-4b0a-94dc-d4594db72e34",
      "image_title": "US-Geheiminfos im Netz ausgeplaudert – Anklage gegen 21-Jährigen - Margaret Small / AP"
    }
  ]
}