{
  "timestamp": "2023-04-28T15:11:50",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ff433912e9eb99c8596e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Oppositionsführerin Tichanowskaja über Repressionen in Belarus »Ich habe alles geplant, für den Fall, dass ich entführt werde«",
      "teaser": "Swetlana Tichanowskaja führt aus dem Exil die Opposition in Belarus an. Hier spricht sie über ihren Kampf gegen das Regime in Minsk – und über die Ignoranz des Westens. Ein Interview von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/belarus-oppositionsfuehrerin-swetlana-tichanowskaja-ueber-russische-atomwaffen-in-ihrem-land-a-391f436d-ec85-4dec-a8a8-392968054102",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8feb9bdc-e535-4bc1-a0e0-b0284944659d_w948_r2.194_fpx55_fpy36.jpg",
      "image_title": "»Ich habe alles geplant, für den Fall, dass ich entführt werde« - Marcus Glahn / DER SPIEGEL"
    },
    {
      "title": "Kochtopfprotest gegen Macron Bumm, schepper, bängbängbäng Ein Zwischenruf von Nadia Pantel",
      "teaser": "Wer in Frankreich gegen die Rentenreform protestieren will, geht derzeit erst mal in seine Küche. Vor lauter Lärm hören sich die Politiker nun selbst nicht mehr. Über politische Kochtöpfe und Rituale aus dem Mittelalter.",
      "url": "https://www.spiegel.de/ausland/proteste-in-frankreich-gegen-emmanuel-macron-warum-kochtoepfe-jetzt-politisch-sind-a-46ef4d85-6d70-4f45-854f-d2c3a1d2910e",
      "image_title": "Bumm, schepper, bängbängbäng - IMAGO/Julien Mattia / Le Pictorium / IMAGO/Le Pictorium"
    },
    {
      "title": "Spekulationen über Erdoğans Gesundheit Der türkische Patient",
      "teaser": "Wie geht es Recep Tayyip Erdoğan? Der Präsident musste ein TV-Interview abbrechen, jetzt ist sein Zustand großes Thema in der Türkei. Zwar gibt es keinen Hinweis auf eine ernsthafte Erkrankung, sein Wahlkampf aber wirkt seltsam schlapp. Aus Istanbul berichtet Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-spekulationen-um-die-gesundheit-des-praesidenten-a-58efb3a0-0559-474c-8ff7-796a6fac1d5f",
      "image_title": "Der türkische Patient - Gabriel Bouys / AFP"
    },
    {
      "title": "40 Grad in Spanien erwartet Jetzt müssen sogar Fische umziehen",
      "teaser": "Es könnte der heißeste April seit Beginn der Aufzeichnungen werden: In Madrid werden Rekordtemperaturen erwartet. In Nordspanien sind manche Flüsse so trocken, dass massenweise Fische eingefangen und umgesiedelt werden.",
      "url": "https://www.spiegel.de/ausland/hitzewelle-in-spanien-jetzt-muessen-sogar-fische-umziehen-a-d6ff6486-4f12-40b5-9c73-10275b5d33b4"
    },
    {
      "title": "Abstimmung in der Türkei Prokurdische HDP spricht Wahlempfehlung für Erdoğan-Herausforderer Kılıçdaroğlu aus",
      "teaser": "Wackelt Erdoğan? In der Türkei wird das Bündnis gegen den Präsidenten immer breiter. Der wiederum sagt krankheitsbedingt einen weiteren Termin ab.",
      "url": "https://www.spiegel.de/ausland/tuerkei-prokurdische-hdp-ruft-zur-wahl-von-erdogan-herausforderer-kemal-kilicdaroglu-auf-a-a022d639-c300-4606-996b-0f885de335dd",
      "image_title": "Prokurdische HDP spricht Wahlempfehlung für Erdoğan-Herausforderer Kılıçdaroğlu aus - OZAN KOSE / AFP"
    },
    {
      "title": "AKW-Einweihung in der Türkei Angeschlagener Erdoğan empfängt Putin – virtuell",
      "teaser": "Die Türkei bekommt ihr erstes Atomkraftwerk – mit russischer Hilfe. Präsident Recep Tayyip Erdoğan zeigt sich zum ersten Mal seit seinen gesundheitlichen Problemen wieder öffentlich. Für ihn steht viel auf dem Spiel.",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-und-wladimir-putin-atomkraft-fest-als-zeichen-der-freundschaft-a-5e5db67f-fd27-4084-99d1-e67b7862b587"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Ukraine laut Verteidigungsminister im »weitesten Sinne« bereit für Gegenoffensive",
      "teaser": "Die ukrainische Frühjahrsoffensive wird seit Wochen erwartet. Nun stehen die Vorbereitungen vor dem Abschluss, heißt es. Und: Bei russischen Angriffen sind mindestens 22 Menschen gestorben. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-mindestens-acht-tote-nach-luftangriffen-in-der-ukraine-a-48b02972-0a57-4260-bcde-e097513232cf",
      "image_title": "Ukraine laut Verteidigungsminister im »weitesten Sinne« bereit für Gegenoffensive - LIBKOS / dpa"
    },
    {
      "title": "Rückweg von Trainingseinheit US-Militärhubschrauber stürzen über Alaska ab",
      "teaser": "Was passierte im Luftraum über Alaska? Drei Hubschrauberpiloten des US-Militärs sind bei einem Absturz zweier Helikopter gestorben. Die Ursache ist unklar.",
      "url": "https://www.spiegel.de/ausland/alaska-zwei-us-militaerhubschrauber-abgestuerzt-a-3fdc693d-32d1-4366-8373-5f7b500e8a78",
      "image_title": "US-Militärhubschrauber stürzen über Alaska ab - JACK GUEZ / AFP"
    },
    {
      "title": "Kämpfe in Ostafrika Weitere Waffenruhe im Sudan vereinbart",
      "teaser": "Die Waffenruhe im Sudan hält bislang nur sporadisch. Nun haben sich die Konfliktparteien auf eine Verlängerung um 72 Stunden verständigt – Augenzeugen berichten dennoch von weiteren Kämpfen.",
      "url": "https://www.spiegel.de/ausland/sudan-waffenruhe-um-72-stunden-verlaengert-a-735be3b6-cf77-4664-b2bb-35b887c36050",
      "image_title": "Weitere Waffenruhe im Sudan vereinbart - - / AFP"
    },
    {
      "title": "Sturm auf US-Kapitol 2021 Ex-Vizepräsident Pence sagt bei Ermittlungen gegen Trump aus",
      "teaser": "Mike Pence hatte dagegen gekämpft, gegen seinen ehemaligen Chef aussagen zu müssen. Jetzt ist er doch vor dem Gericht erschienen, das die Erstürmung des Kapitols untersucht. Seine Aussage könnte für Donald Trump gefährlich werden.",
      "url": "https://www.spiegel.de/ausland/mike-pence-sagt-bei-ermittlungen-gegen-donald-trump-aus-a-f82a8cd2-ead0-46da-82d8-fd9825648990",
      "image_title": "Ex-Vizepräsident Pence sagt bei Ermittlungen gegen Trump aus - Alex Brandon / AP"
    },
    {
      "title": "Repressionen im US-Bundesstaat Florida So geht DeSantis gegen die LGBTQ-Community vor",
      "teaser": "Ron DeSantis redet gern vom »freien Staat Florida« – dabei beschneidet er systematisch die Rechte von Minderheiten. Widerstand gegen sein Vorgehen kommt auch aus Hollywood.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-so-geht-der-gouverneur-von-florida-gegen-die-lgbtq-community-vor-a-4befa2e4-5ce9-4592-9d8f-9b91244d1a2a"
    },
    {
      "title": "Dänischer Medienbericht Russisches Schiff kurz vor Nord-Stream-Explosion nahe Tatort",
      "teaser": "Nur ein Zufall? Wenige Tage vor der Explosion der Nord-Stream-Pipelines kreuzte ein russisches Spezialschiff vor Bornholm – und das Schiff hatte ein Mini-U-Boot an Bord. Die dänische Marine machte Fotos.",
      "url": "https://www.spiegel.de/ausland/nord-stream-russisches-schiff-kurz-vor-pipeline-explosion-nahe-tatort-a-d24ab953-6d2a-4b9a-8a47-6e831338d788",
      "image_title": "Russisches Schiff kurz vor Nord-Stream-Explosion nahe Tatort - Danish Defence Command / dpa"
    },
    {
      "title": "US-Ermittlungen zu Geheimdienstleck Verdächtiger könnte viel mehr Dokumente verbreitet haben als bisher bekannt",
      "teaser": "Ein IT-Spezialist des US-Militärs hat geheime Dokumente im Netz geteilt. Die Regierung war lange ahnungslos. Nun werden Details über das Ausmaß des Lecks bekannt – und über die beunruhigende Vorgeschichte des 21-Jährigen.",
      "url": "https://www.spiegel.de/ausland/usa-geheimdienstleck-ausmass-wohl-groesser-als-bisher-bekannt-a-594c4f3d-bb11-4df7-a257-e18aca34b45a",
      "image_title": "Verdächtiger könnte viel mehr Dokumente verbreitet haben als bisher bekannt - Stefani Reynolds / AFP"
    },
    {
      "title": "Mutmaßlicher Missbrauch durch Entwicklungshelfer Der »Opa« und »seine Jungs« in Kenia",
      "teaser": "Ein Deutscher soll in Kenia jahrelang Minderjährige sexuell missbraucht haben. Er betrieb ein Entwicklungshilfeprojekt, das die katholische Kirche förderte. Warnungen vor dem Mann blieben lange folgenlos. Aus Nairobi und Bahati, Kenia, berichten Heiner Hoffmann und Birte Mensing",
      "url": "https://www.spiegel.de/ausland/mutmasslicher-missbrauchsfall-harald-d-in-kenia-der-opa-und-seine-jungs-a-4f8a47ee-1e7a-48ec-a60a-43261c9c3e03",
      "image_title": "Der »Opa« und »seine Jungs« in Kenia - James Wakibia / ZUMA Wire / IMAGO"
    },
    {
      "title": "Einwanderungspolitik USA wollen Migrationszentren in Kolumbien und Guatemala eröffnen",
      "teaser": "Um einen starken Andrang an der US-Grenze zu verhindern, stellt die Biden-Regierung neue Maßnahmen im Kampf gegen illegale Einwanderer vor. Die pandemiebedingten Einschränkungen für Migranten enden am 11. Mai.",
      "url": "https://www.spiegel.de/ausland/usa-wollen-migrationszentren-in-kolumbien-und-guatemala-eroeffnen-a-4180e577-3279-421e-97e8-93f4e3d365f9",
      "image_title": "USA wollen Migrationszentren in Kolumbien und Guatemala eröffnen - Jose Luis Gonzalez / REUTERS"
    },
    {
      "title": "Besuch bei Joe Biden Südkoreas Präsident singt »American Pie« im Weißen Haus",
      "teaser": "Beim Staatsbankett zum offiziellen Besuch im Weißen Haus tritt Südkoreas Präsident Yoon als Sänger in Erscheinung: Vor 200 Gästen intoniert er einen Evergreen – und erhält kurz darauf ein Geschenk von US-Präsident Biden.",
      "url": "https://www.spiegel.de/ausland/suedkoreas-praesident-yoon-singt-american-pie-im-weissen-haus-a-253cc063-e3e8-4f7c-bd1a-2349c714dcf3"
    },
    {
      "title": "Gefeuerter Fox-News-Star Tucker Carlson meldet sich mit Twitter-Video zu Wort",
      "teaser": "Auf Fox News ist für Tucker Carlson Sendeschluss. Nun veröffentlicht er ein Video auf Twitter. Es zeigt einen erbosten Ex-Moderator, der wichtige Details aber weitgehend ausspart.",
      "url": "https://www.spiegel.de/ausland/tucker-carlson-gefeuerter-fox-news-moderator-meldet-sich-mit-twitter-video-zu-wort-a-a78446f9-a35a-47e2-b40d-1f05c7c00eef",
      "image_title": "Tucker Carlson meldet sich mit Twitter-Video zu Wort - Seth Wenig / dpa"
    },
    {
      "title": "Designierter Nachfolger von Sanna Marin Finnlands Wahlsieger Orpo will mit Rechtspopulisten koalieren",
      "teaser": "Er hat Sanna Marin geschlagen, nun will der konservative Politiker Petteri Orppo in Helsinki einer Vierparteien-Koalition vorstehen. Mit dabei: die rechtspopulistische Partei »Die Finnen«.",
      "url": "https://www.spiegel.de/ausland/finnland-wahlsieger-petteri-orpo-will-mit-rechtspopulisten-koalieren-a-d34937c9-68f5-4d5f-b3be-7c4292932c1d",
      "image_title": "Finnlands Wahlsieger Orpo will mit Rechtspopulisten koalieren - Heikki Saukkomaa / AFP"
    },
    {
      "title": "Podcast »Putins Krieg im Netz« Ein Insider aus Putins Hackerfirma berichtet",
      "teaser": "Erst nehmen russische Soldaten die Stadt Cherson ein, dann kontrollieren sie das Internet. Die neue Podcast-Folge über die »Vulkan Files«-Recherche.",
      "url": "https://www.spiegel.de/ausland/podcast-putins-wie-der-kreml-das-internet-als-waffe-benutzt-a-a1799420-5576-49fe-b92e-cf3efdf26009",
      "image_title": "Ein Insider aus Putins Hackerfirma berichtet - DER SPIEGEL; Fotos: Westend61 / Getty Images; TASS / picture alliance / dpa ; unkas_photo / iStockphoto / Getty Images; Vulkan Files"
    },
    {
      "title": "Abgesagte Wahlkampftermine Türkischer Minister nennt Erdoğans Gesundheitszustand »überaus gut«",
      "teaser": "Wegen gesundheitlicher Beschwerden muss Recep Tayyip Erdoğan im Wahlkampf kürzertreten. Aus der Regierung kommen nun neue Wasserstandsmeldungen zum Zustand des türkischen Präsidenten.",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-gesundheitszustand-laut-minister-ueberaus-gut-a-477e6954-ca4f-4364-8218-16f51f0e0597",
      "image_title": "Türkischer Minister nennt Erdoğans Gesundheitszustand »überaus gut« - Adem Altan / AFP"
    },
    {
      "title": "Vergewaltigungsvorwurf gegen Trump »Ein guter Tag wurde auf einmal total dunkel«",
      "teaser": "Die Autorin E. Jean Carroll beschuldigt Donald Trump, sie in den Neunzigerjahren vergewaltigt zu haben. Jetzt hat sie den mutmaßlichen Vorfall erstmals vor Gericht beschrieben – im Detail und unter Eid. Glauben die Geschworenen ihr? Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-autorin-e-jean-carroll-sagt-im-zivilprozess-gegen-den-ex-praesidenten-aus-a-f9421a01-b5ed-4947-ac27-9a8737716269",
      "image_title": "»Ein guter Tag wurde auf einmal total dunkel« - Bebeto Matthews / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Krieg in der Ukraine USA verhängen Sanktionen gegen russischen Geheimdienst",
      "teaser": "Wegen »unrechtmäßiger Verhaftungen« von US-Bürgern treten neue Sanktionen gegen den russischen Geheimdienst FSB in Kraft. Und: Nato-Generalsekretär will Übung deutscher Brigade in Litauen besuchen. Das waren die News am Donnerstag.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-akw-saporischschja-sandsackstellungen-auf-reaktor-daechern-a-3ca4476f-9cb4-4b05-bcfd-b4e4536bd41c",
      "image_title": "USA verhängen Sanktionen gegen russischen Geheimdienst - YULIA MOROZOVA / REUTERS"
    },
    {
      "title": "Todesurteil gegen den Deutsch-Iraner Jamshid Sharmahd bestätigt Vor diesem Gericht hatte der Angeklagte keine Chance Ein Kommentar von Susanne Koelbl",
      "teaser": "Die wohl bevorstehende Hinrichtung des deutschen Staatsbürgers Sharmahd zeigt die totale Entfremdung Berlins von Iran. In den vergangenen Jahrzehnten wurde wenigstens geredet, heute helfen weder Drohungen noch Angebote.",
      "url": "https://www.spiegel.de/ausland/iran-das-todesurteil-des-deutschiraners-jamshid-sharmahd-und-die-folgen-a-e6cf204f-8c24-4ea9-80f3-3e539c29ded6",
      "image_title": "Vor diesem Gericht hatte der Angeklagte keine Chance - Koosha Mahshid Falahi / AFP"
    },
    {
      "title": "Militärmanöver mit Philippinen China warnt USA vor »Eskalation«",
      "teaser": "Mehr als 17.000 Soldaten, Raketensalven auf dem Meer – das gemeinsame Militärmanöver von US-Amerikanern und Philippinen soll Stärke im Südchinesischen Meer demonstrieren. Peking reagiert mit deutlichen Worten.",
      "url": "https://www.spiegel.de/ausland/usa-und-philippinen-halten-militaermanoever-ab-china-spricht-von-eskalation-a-80c9df0e-95e0-4b6f-9095-ce4bdebc5832",
      "image_title": "China warnt USA vor »Eskalation« - Mark Schiefelbein / AFP"
    }
  ]
}