{
  "timestamp": "2023-11-20T19:09:58",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in Nahost Warum Saudi-Arabien in der Gazakrise so schweigsam ist",
      "teaser": "Als Hüter der bedeutendsten Heiligtümer der Muslime und reicher Ölstaat könnte Saudi-Arabien im Gazakrieg Vermittler sein. Doch Kronprinz Mohammed bin Salman ist in einer unkomfortablen Position. Eine Analyse von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-die-regionalmacht-haelt-sich-im-krieg-um-gaza-zurueck-a-c7246cc3-3e24-4f36-b1f6-b9be3786cc03",
      "image_url": "https://cdn.prod.www.spiegel.de/images/733da70e-6da5-4d8e-b13d-ac8ebf791696_w960_r2.194_fpx54_fpy33.jpg",
      "image_title": "Warum Saudi-Arabien in der Gazakrise so schweigsam ist - Saudi Press Agency / UPI Photo / IMAGO"
    },
    {
      "title": "Erdrutschsieg für Javier Milei Argentinien bekommt »die Perücke«",
      "teaser": "Umfragen hatten ein Kopf-an-Kopf-Rennen vorhergesagt. Doch dem libertären Rechtspopulisten Javier Milei gelang ein historischer Triumph. Anhänger feiern seinen Sieg als Befreiung von einer angeblichen »Diktatur«. Aus Buenos Aires berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/argentiniens-waehlt-javier-milei-zum-praesidenten-erdrutschsieg-fuer-die-peruecke-a-cf0c6c4a-bb83-494b-97c9-1f3ab503eba4",
      "image_title": "Argentinien bekommt »die Perücke« - Emiliano Lasalvia / AFP"
    },
    {
      "title": "Reaktionen auf Mileis Wahlerfolg Brasilien wünscht Glück, Kolumbien ist traurig – und Trump ist stolz",
      "teaser": "Der Sieg des Populisten Javier Milei wird in Lateinamerika mit gemischten Gefühlen aufgenommen. Jubel kommt hingegen aus der rechten Ecke – in Europa und den USA.",
      "url": "https://www.spiegel.de/ausland/argentiniens-neuer-praesident-javier-milei-kolumbien-ist-traurig-donald-trump-ist-stolz-a-e1bccb20-2047-4e13-96ae-1b00fcfb74b9"
    },
    {
      "title": "Stichwahl entschieden Anarchokapitalist Milei gewinnt Präsidentschaftswahl in Argentinien",
      "teaser": "Er will die Zentralbank zerschlagen, Ausgaben »mit der Kettensäge« kürzen – das kam bei den Wählern an: Rechtspopulist Javier Milei wird argentinischer Präsident. Der Konkurrent gratulierte bereits.",
      "url": "https://www.spiegel.de/ausland/argentinien-anarchokapitalist-javier-milei-gewinnt-praesidentschaftswahl-a-dbffbb94-51da-4237-a4f1-33e685550f53"
    },
    {
      "title": "Trumps Stern auf dem »Walk of Fame« in Hollywood Hammer, Hacke – weg damit?",
      "teaser": "In der Demokraten-Hochburg Los Angeles hadern viele Menschen mit Donald Trumps Stern auf dem »Walk of Fame«. Immer wieder wird er beschädigt, mancher will den Namen für immer entfernen. Aber die Stadt tut sich schwer. Von Philipp Wittrock, Los Angeles",
      "url": "https://www.spiegel.de/ausland/donald-trump-auf-dem-walk-of-fame-in-hollywood-verliert-der-ex-praesident-seinen-stern-a-470a77f1-6ecf-4814-b0bd-4d5af33cd144",
      "image_title": "Hammer, Hacke – weg damit? - Rich Fury / Getty Images",
      "author": "Philipp Wittrock, Los Angeles"
    },
    {
      "title": "Angeblich Migranten an finnische Grenze eskortiert Kopiert Russland jetzt das »Belarus-Modell«?",
      "teaser": "Finnlands Regierung wirft Moskau vor, Asylsuchende aus dem Nahen Osten und Afrika an die Grenzen zu drängen. Vorsorglich hat Helsinki vier Übergänge geschlossen – und spricht von »hybrider Kriegsführung«. Von Ann-Dorit Boy und Christina Hebel, Hamburg und Moskau",
      "url": "https://www.spiegel.de/ausland/russland-und-finnland-was-hat-es-mit-den-gefluechteten-an-der-grenze-auf-sich-a-569401ac-7456-49d3-903f-b51a4a2c4e81",
      "image_title": "Kopiert Russland jetzt das »Belarus-Modell«? - yle.fi",
      "author": "Ann-Dorit Boy und Christina Hebel, Hamburg und Moskau"
    },
    {
      "title": "»Galaxy Leader« Autofrachtschiff im Roten Meer laut Eigentümer per Helikopter geentert",
      "teaser": "Die »Galaxy Leader« ist »illegal von Militärangehörigen per Hubschrauber geentert« worden, teilte der Eigentümer des Frachters mit. Die Huthi-Rebellen veröffentlichten ein Video von ihrer mutmaßlichen Übernahme.",
      "url": "https://www.spiegel.de/ausland/galaxy-leader-autofrachtschiff-im-roten-meer-laut-eigentuemer-per-hubschrauber-geentert-a-d376a7fb-891b-4c05-a5d0-d311d456c59e",
      "image_title": "Autofrachtschiff im Roten Meer laut Eigentümer per Helikopter geentert - Kristijan Bracun / AP"
    },
    {
      "title": "Virtuelles Treffen Putin will erstmals nach langer Pause wieder an G20-Gipfel teilnehmen",
      "teaser": "Dem G20-Gipfel in Neu-Delhi blieb Wladimir Putin fern, nun will er sich an einem virtuellen Treffen der Gruppe beteiligen. Er werde seine Sicht auf die »zutiefst instabile Weltlage« darlegen, heißt es in Moskau.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-will-erstmals-nach-langer-pause-wieder-am-g20-gipfel-teilnehmen-a-be65c7e6-b839-40f0-9509-a9b629025243",
      "image_title": "Putin will erstmals nach langer Pause wieder an G20-Gipfel teilnehmen - GAVRIIL GRIGOROV / AFP"
    },
    {
      "title": "Mysteriöses Massensterben am Amazonas Der Tod der rosafarbenen Delfine",
      "teaser": "Eine Jahrhundertdürre sucht weite Teile des Amazonasgebiets heim. Forscher rätseln, ob der »Tipping Point« erreicht ist, an dem der Regenwald nicht mehr zu retten ist. Die Folgen für das Weltklima wären dramatisch. Aus Tefé im brasilianischen Amazonasgebiet berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/amazonas-raetselhaftes-massensterben-der-tod-der-rosafarbenen-delfine-a-6f4bba1d-7faf-4fa3-a57b-4c29d0979236",
      "image_title": "Der Tod der rosafarbenen Delfine - Franco Banfi / Nature Picture Library / IMAGO"
    },
    {
      "title": "Überraschungsbesuch in Kiew US-Verteidigungsminister Austin sichert Ukraine Unterstützung zu",
      "teaser": "Lloyd Austin hat versprochen, die Ukraine »heute und in der Zukunft« zu unterstützen. Die Fortsetzung der Hilfen für Kiew ist im US-Kongress umstritten. Der Minister setzte mit dem unangekündigten Besuch nun ein Zeichen.",
      "url": "https://www.spiegel.de/ausland/ukraine-us-verteidigungsminister-lloyd-austin-sichert-kiew-unterstuetzung-zu-a-b33550cd-c293-4fc5-ba5f-541fc9636b93",
      "image_title": "US-Verteidigungsminister Austin sichert Ukraine Unterstützung zu - W.G. DUNLOP / AFP"
    },
    {
      "title": "Israel veröffentlicht Aufnahmen Überwachungsvideos sollen Geiseln in Schifa-Klinik zeigen",
      "teaser": "Bewaffnete Männer in Krankenhausfluren, in ihrer Gewalt offenbar Geiseln: Videos aus der Schifa-Klinik in Gaza sollen Israels Behauptung untermauern, dass Hamas-Terroristen Krankenhäuser militärisch nutzen. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/israel-veroeffentlicht-aufnahmen-aus-schifa-krankenhaus-ueberwachungsvideos-sollen-geiseln-zeigen-a-1432828e-33d1-43f3-aff6-d6baeee96c08",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Krieg in Nahost Israel vermutet Hamas-Zentrale unter indonesischem Krankenhaus in Gaza",
      "teaser": "Im Süden des Gazastreifens laufen die Wasserpumpen wieder. Im Norden spitzt sich die humanitäre Lage zu. Und: Die Hamas meldet zwölf Tote bei einem Angriff auf ein indonesisches Krankenhaus. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-israel-vermutet-hamas-zentrale-unter-indonesischem-krankenhaus-in-gaza-a-bfdf459b-f302-4be9-97b9-a1b18213fcbc",
      "image_title": "Israel vermutet Hamas-Zentrale unter indonesischem Krankenhaus in Gaza - John MacDougall / AFP"
    },
    {
      "title": "»Galaxy Leader« Mutmaßlich von Huthi-Rebellen gekaperter Frachter – Japan will vermitteln",
      "teaser": "Japan hat Kontakt mit den Huthi-Rebellen aufgenommen, um die Freigabe des gekaperten Schiffes zu erreichen. Iran wehrt sich unterdessen gegen Vorwürfe, in die Entführung des Frachters »Galaxy Leader« verstrickt zu sein.",
      "url": "https://www.spiegel.de/ausland/galaxy-leader-japan-will-bei-mutmasslich-von-huthi-rebellen-gekapertem-schiff-vermitteln-a-a1009775-05fe-40e6-8cd1-755d60477bbe",
      "image_title": "Mutmaßlich von Huthi-Rebellen gekaperter Frachter – Japan will vermitteln - Kristijan Bracun / dpa"
    },
    {
      "title": "Konflikt um Ölgebiet 32 Tote bei blutiger Auseinandersetzung zwischen Sudan und Südsudan",
      "teaser": "Der Sudan und der Südsudan streiten um die Kontrolle der ölreichen Region Abyei. Dabei ist es zu vielen Toten und Verletzten gekommen. Unter den Opfern soll auch ein Uno-Soldat sein.",
      "url": "https://www.spiegel.de/ausland/sudan-und-suedsudan-32-tote-bei-blutigem-konflikt-um-oelgebiet-a-88f09f65-6185-407b-ac31-b890f2a20cc6",
      "image_title": "32 Tote bei blutiger Auseinandersetzung zwischen Sudan und Südsudan - Peter Louis Gume / AFP"
    },
    {
      "title": "Fahrt mit Jetski Brasiliens Ex-Präsident Bolsonaro soll Wal gequält haben",
      "teaser": "Bei einer Feiertagsrundfahrt mit dem Jetski soll Brasiliens Ex-Präsident einem Wal gefährlich nahe gekommen sein. Jair Bolsonaro bestreitet das – und vergleicht den aktuellen Justizminister mit einem Tier.",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-brasiliens-ex-praesident-soll-wal-gequaelt-haben-a-463a927b-06a1-4803-99ca-2f718e97be45",
      "image_title": "Brasiliens Ex-Präsident Bolsonaro soll Wal gequält haben - Jose Jacome/ dpa"
    },
    {
      "title": "Hamas und Israel Gerüchte über Kampfpause zur Geiselfreilassung verdichten sich",
      "teaser": "Bisher bestreitet Israel jegliche Einigung mit der Hamas zur Übergabe von Geiseln – doch der internationale Druck wächst. Und die Anzeichen für eine Feuerpause scheinen konkreter zu werden.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-geruechte-ueber-kampfpause-zur-freilassung-der-geiseln-verdichten-sich-a-1961bd97-ecc7-48b9-8347-ca4493b2644e",
      "image_title": "Gerüchte über Kampfpause zur Geiselfreilassung verdichten sich - ATEF SAFADI / EPA"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj feuert medizinische Leiterin der Streitkräfte",
      "teaser": "Zuletzt hatte es Gerüchte über Beschwerden aus der Armee wegen der medizinischen Versorgung gegeben – nun reagiert Wolodymyr Selenskyj: Der ukrainische Präsident entließ Generalmajorin Tetjana Ostaschtschenko.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-selenskyj-feuert-medizinische-leiterin-der-streitkraefte-a-16420b4b-8a34-431c-8624-df0bd0a292d7",
      "image_title": "Selenskyj feuert medizinische Leiterin der Streitkräfte - Ukrainian Presidential Press Office / picture alliance / dpa"
    },
    {
      "title": "Oxfam-Bericht Reiche leben zigfach klimaschädlicher als arme Menschen",
      "teaser": "Viele Flugreisen, luxuriöse Häuser, reichlich Konsum: Laut einer Analyse tragen wohlhabende Personen überproportional zur Erderwärmung bei. Auch die Zahlen aus Deutschland sind ernüchternd.",
      "url": "https://www.spiegel.de/ausland/oxfam-bericht-reiche-leben-um-ein-vielfaches-klimaschaedlicher-als-arme-menschen-a-1c82bb72-b5db-42ad-ba17-8527f333fda5",
      "image_title": "Reiche leben zigfach klimaschädlicher als arme Menschen - Spencer Platt / AFP"
    },
    {
      "title": "»Option« nach dem Krieg Israelische Ministerin schlägt »freiwillige Umsiedlung« von Palästinensern in Gaza vor",
      "teaser": "Statt den Gazastreifen wieder aufzubauen, sollen Menschen aus dem Küstengebiet in anderen Ländern unterkommen können. An den Kosten soll sich nach Aussagen von Gila Gamliel die internationale Gemeinschaft beteiligen.",
      "url": "https://www.spiegel.de/ausland/israelische-ministerin-schlaegt-freiwillige-umsiedlung-von-palaestinensern-in-gaza-vor-a-e7d452ab-77d1-4e4f-80f6-210669865e64",
      "image_title": "Israelische Ministerin schlägt »freiwillige Umsiedlung« von Palästinensern in Gaza vor - HAITHAM IMAD / EPA"
    },
    {
      "title": "Blutige Kämpfe im Sudan Der vergessene Krieg",
      "teaser": "Massaker an der Zivilbevölkerung, fast unbemerkt von der Öffentlichkeit: Im Sudan tobt seit Monaten ein verheerender Krieg. Der SPIEGEL hat mit Menschen gesprochen, die trotzdem nicht aufgeben. Von Heiner Hoffmann, Nairobi",
      "url": "https://www.spiegel.de/ausland/sudan-der-vergessene-krieg-a-5e1b6c64-c28a-49d2-97c4-5732390a42ba",
      "image_title": "Der vergessene Krieg - Amr Nabil / AP",
      "author": "Heiner Hoffmann, Nairobi"
    },
    {
      "title": "Schifa-Krankenhaus Israel veröffentlicht Videos von Tunneln und Geiseln",
      "teaser": "Die israelische Armee hat Aufnahmen veröffentlicht, die einen Tunnel unter dem Gelände des Schifa-Krankenhauses zeigen sollen. Ein weiteres Video soll belegen, wie Hamas-Terroristen verletzte Geiseln in die Klinik bringen.",
      "url": "https://www.spiegel.de/ausland/gaza-israel-veroeffentlicht-videos-von-tunneln-unter-schifa-krankenhaus-sowie-geiseln-a-814c741f-d875-452b-950c-73b30d1a991f",
      "image_title": "Israel veröffentlicht Videos von Tunneln und Geiseln - Israeli Defence Forces / REUTERS"
    },
    {
      "title": "Gerüchte über den Tod des Kremlchefs Putin im Kühlschrank Eine Kolumne von Mikhail Zygar",
      "teaser": "Ein Politikprofessor verbreitet Legenden über Doppelgänger und den angeblichen Tod des russischen Präsidenten. Und niemand stoppt ihn. Wird Walerij Solowej gar von Russlands Geheimdiensten gesteuert?",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-neue-geruechte-ueber-den-tod-des-kremlchefs-a-33a4f4f6-e5e5-4d5a-80b9-8fdd35b8e46d",
      "image_title": "Putin im Kühlschrank - Gavril Grigorov / AFP"
    },
    {
      "title": "Jüdisch-arabischer Dialog nach dem Hamas-Massaker »Ich bin hier, um ein bisschen Hoffnung zu spüren«",
      "teaser": "In Israel ist die Stimmung zwischen jüdischen und arabischen Israelis derzeit mehr als angespannt. Eine Initiative versucht dagegen anzukommen – mit Gesprächsrunden, Geduld und einer Hilfs-Hotline. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/israel-nach-dem-hamas-terror-wie-juedische-und-arabische-buerger-zusammenhalten-a-f82c7757-e24c-4f3a-afae-3cfc13015734",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Diktatoren als Pädagogen Lernen von den Folterknechten Eine Kolumne von René Pfister",
      "teaser": "Wenn Russland, Iran und Saudi-Arabien große Reden über den Schutz von Minderheiten schwingen, ist man im »Menschenrechtsrat« der Vereinten Nationen. Warum spielt Deutschland bei dieser Farce auch noch mit?",
      "url": "https://www.spiegel.de/ausland/diktatoren-als-paedagogen-lernen-von-den-folterknechten-a-41daaf1d-b269-4b15-a1a0-578e1418cc2d",
      "image_title": "Lernen von den Folterknechten - Iranian Presidency / picture alliance / ZUMAPRESS.com"
    },
    {
      "title": "»Galaxy Leader« Huthi-Rebellen entführen offenbar Autofrachter im Roten Meer",
      "teaser": "Auf dem Roten Meer sollen laut Medienberichten mehr als 20 Seeleute als Geiseln genommen worden sein. Proiranische Huthi-Rebellen hatten zuvor gedroht, Schiffe mit Bezug zu Israel wegen des Gazakriegs zu attackieren.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-huthi-rebellen-huthi-rebellen-greifen-offenbar-autofrachter-im-roten-meer-an-a-ee360143-0c32-48c5-a0b2-45ab73b34690",
      "image_title": "Huthi-Rebellen entführen offenbar Autofrachter im Roten Meer - Ahmed Hasan / AFP"
    }
  ]
}