{
  "timestamp": "2023-03-14T03:13:53",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.53fdc9724bef75c30aee.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa5662349aa778159e79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.da2521b036449ae08145.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die BBC nach der Affäre Lineker Auf dem rechten Weg",
      "teaser": "Die zwischenzeitliche Suspendierung von Gary Lineker offenbart: Die dauernden Attacken Konservativer auf die BBC zeigen immer mehr Wirkung. Mitarbeiter des Senders befürchten eine schleichende Übernahme von rechts. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/die-bbc-und-gary-lineker-auf-dem-rechten-weg-a-0badf6a9-683b-4c8f-9461-2710a5d032d7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/90b97f97-72f3-4141-a81a-b3671447ac81_w872_r1.778_fpx61.03_fpy52.96.jpg",
      "image_title": "Auf dem rechten Weg - Darren Staples / AFP",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Fall Stormy Daniels Trumps Ex-Anwalt Cohen sagt vor Grand Jury aus",
      "teaser": "Donald Trump müsse »für seine schmutzigen Taten zur Rechenschaft gezogen werden«: Das sagt sein einstiger Anwalt Michael Cohen. Mit US-Behörden sprach er nun über die Rolle seines Ex-Chefs bei Zahlungen an einen Pornostar.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-anwalt-michael-cohen-sagt-vor-grand-jury-im-fall-stormy-daniels-aus-a-12c48acf-35a3-417f-83a2-03aa1b32a314",
      "image_title": "Trumps Ex-Anwalt Cohen sagt vor Grand Jury aus - Yuki Iwamura / AP"
    },
    {
      "title": "Ex-Vizepräsident Weißes Haus weist Pence für homophobe Sprüche über Minister Buttigieg zurecht",
      "teaser": "Mike Pence hat bei einem Auftritt über den »Mutterschaftsurlaub« von Minister Pete Buttigieg und postnatale Depression gewitzelt. Im Weißen Haus findet man dies gar nicht komisch.",
      "url": "https://www.spiegel.de/ausland/weisses-haus-weist-pence-fuer-homophobe-sprueche-ueber-minister-buttigieg-zurecht-a-960c022c-988b-487b-bdc9-70f1a81dfdf4",
      "image_title": "Weißes Haus weist Pence für homophobe Sprüche über Minister Buttigieg zurecht - Darron Cummings/ AP"
    },
    {
      "title": "Ihm drohen bis zu 25 Jahre Haft Russischer Staat stellt Kremlkritiker Kara-Mursa vor Gericht",
      "teaser": "»Hochverrat«, Verbreiten von »Falschnachrichten«, Zusammenarbeit mit »unerwünschten« Organisationen: Das Verfahren gegen Wladimir Kara-Mursa hat in Moskau begonnen. Sein Anwalt spricht von »stalinistischen Zeiten«.",
      "url": "https://www.spiegel.de/ausland/wladimir-kara-mursa-wegen-hochverrat-vor-gericht-a-ebd77a73-e419-4a15-8715-28b50e8ff50e",
      "image_title": "Russischer Staat stellt Kremlkritiker Kara-Mursa vor Gericht - Hannah Wagner / dpa"
    },
    {
      "title": "Umstrittene Justizreform Israels Präsident Herzog warnt vor »schlimmer, sehr schlimmer Lage«",
      "teaser": "Itzhak Herzog gilt als besonnener Politiker. Nun spricht der israelische Präsident von einem »inneren Kampf, der uns zerreißt«. Der Grund: die Justizreform von Premier Netanyahu. Der wirft den Medien »Fake-News« vor.",
      "url": "https://www.spiegel.de/ausland/israel-praesident-itzhak-herzog-warnt-vor-schlimmen-sehr-schlimmen-lage-a-ef70a016-36bd-4214-8e2f-469f7e325074",
      "image_title": "Israels Präsident Herzog warnt vor »schlimmer, sehr schlimmer Lage« - Stefani Reynolds / AP"
    },
    {
      "title": "Sicherheitsbündnis Aukus USA, Großbritannien und Australien forcieren U-Boot-Pakt",
      "teaser": "Canberra rüstet auf – und will bis zu fünf Atom-U-Boote von Washington kaufen. Das Ziel der Allianz, zu der auch Großbritannien gehört: der Ausbau der militärischen Abschreckung im Indopazifik. China kritisiert das massiv.",
      "url": "https://www.spiegel.de/ausland/usa-grossbritannien-und-australien-legen-zeitplan-fuer-u-boot-pakt-vor-a-13994db7-8b68-4363-9f4d-d6e3520b71fc",
      "image_title": "USA, Großbritannien und Australien forcieren U-Boot-Pakt - Richard Cordell / ZUMA PRESS / IMAGO"
    },
    {
      "title": "Kritik von Umweltschützern US-Regierung genehmigt großes Ölbohrprojekt in Alaska",
      "teaser": "Keine neuen Öl- und Gasförderungen: Das hatte US-Präsident Biden noch im Wahlkampf versprochen. Nun gibt seine Regierung grünes Licht für Bohrungen, die bis zu 180.000 Barrel Öl fördern sollen – pro Tag.",
      "url": "https://www.spiegel.de/ausland/us-regierung-genehmigt-oelbohrprojekt-willow-in-alaska-a-c3afefc4-71a5-4b69-9ae1-d63bfa868076",
      "image_title": "US-Regierung genehmigt großes Ölbohrprojekt in Alaska - - / dpa"
    },
    {
      "title": "Die größte seit fünf Jahren Südkorea und USA starten Militärübung",
      "teaser": "Washington und Seoul testen den militärischen Ernstfall. Die Diktatur im Norden reagiert gereizt, lässt die Staatsmedien ätzen gegen »die US-Imperialisten und die südkoreanischen Marionettentruppen«.",
      "url": "https://www.spiegel.de/ausland/suedkorea-und-usa-starten-militaeruebung-a-c7258fc2-b998-4ea2-8e4f-5f54c51000f0",
      "image_title": "Südkorea und USA starten Militärübung - Ahn Young-joon / dpa"
    },
    {
      "title": "Uno vermittelt Russland will Getreideabkommen mit der Ukraine nur um 60 Tage verlängern",
      "teaser": "Mehr als 24,1 Millionen Tonnen Getreide konnten seit der Einigung zwischen Moskau und Kiew im Juli exportiert werden. Damit das weiter möglich ist, verhandeln der Kreml und die Uno. Viel Zeit bleibt nicht mehr.",
      "url": "https://www.spiegel.de/ausland/russland-will-getreideabkommen-mit-ukraine-nur-um-60-tage-verlaengern-a-0dfb7cd1-4497-4f3b-9113-97558445e864",
      "image_title": "Russland will Getreideabkommen mit der Ukraine nur um 60 Tage verlängern - Efrem Lukatsky / dpa"
    },
    {
      "title": "Gespaltenes Israel Expertentrio stellt Kompromissvorschlag zur Justizreform in der Knesset vor",
      "teaser": "Ein Ex-Justizminister, der Direktor der Uni Tel Aviv und ein Rechtswissenschaftler versuchen sich an einer Lösung im israelischen Streit über die geplante Justizreform von Premier Netanyahu. Der reist am Donnerstag nach Berlin.",
      "url": "https://www.spiegel.de/ausland/israel-kompromissvorschlag-zu-justizreform-vorgestellt-a-8066b1b1-438e-4d2f-9eed-e51d66deb9fa",
      "image_title": "Expertentrio stellt Kompromissvorschlag zur Justizreform in der Knesset vor - JACK GUEZ / AFP"
    },
    {
      "title": "Geopolitik einer Ex-Weltmacht Britische Regierung richtet Außenpolitik neu aus – China und Russland im Fokus",
      "teaser": "Rishi Sunak hat seine neuen außenpolitischen Leitlinien präsentiert. Der Zeitpunkt ist kein Zufall: Er ist gerade in den USA, um mit Joe Biden und dem australischen Premier über das gemeinsame Militärbündnis Aukus zu sprechen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-richtet-aussenpolitik-neu-aus-china-und-russland-im-fokus-a-9fcf81bd-77b1-44d5-9bab-28b5773b0697",
      "image_title": "Britische Regierung richtet Außenpolitik neu aus – China und Russland im Fokus - Stefan Rousseau / AP"
    },
    {
      "title": "Schlacht um Bachmut Jeder Meter kostet Menschenleben",
      "teaser": "In der ostukrainischen Stadt Bachmut tobt ein Stellungskrieg. Die Ukrainer wollen Zeit gewinnen, die russischen Invasoren kommen nur noch schrittweise voran – und der Wagner-Chef kritisiert die Armeeführung.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-schlacht-um-bachmut-jeder-meter-kostet-menschenleben-a-e6780eaf-f69f-497f-86d8-9e08119b5134"
    },
    {
      "title": "Stormy-Daniels-Fall Trump verzichtet auf Aussage vor Grand Jury",
      "teaser": "Gegen Donald Trump laufen mehrere strafrechtliche Ermittlungen. Im Fall mutmaßlicher Schmiergeldzahlungen an eine Pornodarstellerin droht ihm eine Anklage. Dazu Stellung nehmen will der Ex-Präsident aber nicht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-im-stormy-daniels-fall-nicht-vor-grand-jury-aussagen-a-1d63e43c-2a16-415b-acab-ac19c9dddc24",
      "image_title": "Trump verzichtet auf Aussage vor Grand Jury - Alex Brandon / AP"
    },
    {
      "title": "Wirtschaftliche Zusammenarbeit Iran und Belarus wollen diplomatische Beziehungen ausbauen",
      "teaser": "Um westlichen Sanktionen zu begegnen haben Belarus und Iran beschlossen, künftig enger zusammenzuarbeiten. Die beiden Regime unterstützen Putins Angriffskrieg gegen die Ukraine.",
      "url": "https://www.spiegel.de/ausland/iran-und-belarus-wollen-diplomatische-beziehungen-ausbauen-a-a2801bd5-9875-4567-897c-011a790c3be5",
      "image_title": "Iran und Belarus wollen diplomatische Beziehungen ausbauen - Office of the Iranian Presidency / dpa"
    },
    {
      "title": "Ex-Sowjetrepublik Tadschikistan gibt neue Kleiderempfehlung für Frauen heraus",
      "teaser": "»Wir ziehen uns tadschikisch an«: Die Regierung in Duschanbe möchte Einfluss auf die Kleiderwahl der Frauen im Land nehmen. Unerwünscht sind demnach Miniröcke oder Flip-Flops – aber auch muslimisch geprägte Kleidung.",
      "url": "https://www.spiegel.de/ausland/tadschikistan-gibt-neue-kleiderempfehlung-fuer-frauen-heraus-a-b92651f7-d842-4106-881d-f8cc474af55f",
      "image_title": "Tadschikistan gibt neue Kleiderempfehlung für Frauen heraus - Nozim Kalandarov / REUTERS"
    },
    {
      "title": "Umkämpfte Stadt in der Ukraine Ukraine meldet schwere Verluste auf beiden Seiten in Bachmut",
      "teaser": "Die Frontlinie in Bachmut ist hart umkämpft. Schwere Verluste gibt es laut Kiew bei Verteidigern und Angreifern. Das britische Verteidigungsministerium sieht die Söldnergruppe Wagner zusätzlich geschwächt.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-in-bachmut-gibt-es-grosse-verluste-auf-beiden-seiten-a-fc5640bd-736e-4943-acc1-9749a14a0448",
      "image_title": "Ukraine meldet schwere Verluste auf beiden Seiten in Bachmut - Maxar Technologies / dpa"
    },
    {
      "title": "Ukrainekrieg und weltweite Krisen Britisches Militär bekommt zusätzliche Milliarden",
      "teaser": "Kritiker halten die britische Armee für marode. Nun stockt die Regierung in London den Verteidigungsetat auf: In den kommenden zwei Jahren wird sie fünf Milliarden Pfund zusätzlich in die Streitkräfte investieren.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-london-will-fuenf-milliarden-pfund-mehr-fuer-militaer-ausgeben-a-41f340b0-099d-41ab-bd20-24e3bed34edd",
      "image_title": "Britisches Militär bekommt zusätzliche Milliarden - Leon Neal / Getty Images"
    },
    {
      "title": "Russischer Angriffskrieg Menschenrechtler zeigen sich alarmiert über die Lage ukrainischer Heimkinder",
      "teaser": "Zehntausende Kinder in der Ukraine wachsen ohne Eltern auf. Nun machen Menschenrechtler auf die »verheerenden« Auswirkungen des Kriegs für Heimkinder aufmerksam. Viele hätten wochenlang in Kellern Schutz suchen müssen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-menschenrechtler-alarmiert-ueber-lage-von-ukrainischen-heimkindern-a-8ab4bc97-9d8c-4660-a0a3-013bba1467bf",
      "image_title": "Menschenrechtler zeigen sich alarmiert über die Lage ukrainischer Heimkinder - Daniel Leal / AFP"
    },
    {
      "title": "Deutsche Migrationspolitik in Afrika Kommt nicht! Kommt doch!",
      "teaser": "Arbeitsmigration aus Afrika galt bislang als etwas Bedrohliches. Nun gibt es eine Kehrtwende: Die Bundesregierung will gezielt afrikanische Arbeitskräfte anlocken. Ein Besuch im deutschen Migrationszentrum in Ghana. Aus Accra, Ghana, berichten Heiner Hoffmann und Nana Kofi Acquah (Fotos)",
      "url": "https://www.spiegel.de/ausland/migration-aus-afrika-kehrtwende-der-deutschen-migrationspolitik-a-6b3bd4a4-2da2-419a-a3f1-9211bc9c3dba",
      "image_title": "Kommt nicht! Kommt doch! - Nana Kofi Acquah / DER SPIEGEL"
    },
    {
      "title": "Neuer Regierungschef in Peking »China und die USA können und müssen zusammenarbeiten«",
      "teaser": "Die Beziehungen zwischen China und den USA sind angespannt. Aus Sicht Pekings will Washington den Erfolg der Chinesen in der Welt eindämmen. Regierungschef Li Qiang warnt nun vor wirtschaftlicher Abkopplung.",
      "url": "https://www.spiegel.de/ausland/china-neuer-regierungschef-li-qiang-plaediert-fuer-kooperation-mit-usa-a-cef20ba5-aec6-4a7d-b8f8-1f7e5d4f386d",
      "image_title": "»China und die USA können und müssen zusammenarbeiten« - Florence Lo / POOL / EPA"
    },
    {
      "title": "Angriffe auf ukrainische Infrastruktur Klitschko zog Evakuierung Kiews in Betracht",
      "teaser": "Russische Luftangriffe haben dafür gesorgt, dass Bewohner in Kiew über Stunden ohne Strom, Wasser und Heizung auskommen mussten. Wie dramatisch die Lage im Januar war, schildert nun Bürgermeister Klitschko.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-vitali-klitschko-zog-evakuierung-kiews-in-betracht-a-4b52129c-29fc-40be-a5f1-5dfea6b861d8",
      "image_title": "Klitschko zog Evakuierung Kiews in Betracht - Sergei Supinsky / AFP"
    }
  ]
}