{
  "timestamp": "2023-09-03T12:19:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach dem Tod Prigoschins Wie sieht die Zukunft der Wagner-Truppe in Afrika aus?",
      "teaser": "Einfluss, geopolitische Allianzen, Zugang zu Rohstoffen: Prigoschin hat in Afrika eine gut geölte Maschinerie hinterlassen. Die Operationen der Söldnertruppe sind für Putin viel zu wertvoll, um deren Ende zu riskieren. Aus Bangui (Zentralafrikanische Republik) und Nairobi (Kenia) berichten Barbara Debout und Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-wie-sieht-die-zukunft-der-wagner-gruppe-in-afrika-nach-seinem-tod-aus-a-dce6b147-ecf8-4af6-80e8-d38e93a86894",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5c97a98d-fb38-44a6-844b-af2e34d9adab_w872_r1.778_fpx29.99_fpy50.97.jpg",
      "image_title": "Wie sieht die Zukunft der Wagner-Truppe in Afrika aus? - Barbara Debout / DER SPIEGEL"
    },
    {
      "title": "Fall Rubiales Ein Kuss und die Suche nach dem »perfekten Opfer«",
      "url": "https://www.spiegel.de/ausland/luis-rubiales-gegen-jennifer-hermoso-ein-kuss-und-die-suche-nach-dem-perfekten-opfer-a-5e0dc2ce-56d5-4bea-8c6a-0e503a4ae704",
      "image_title": "Ein Kuss und die Suche nach dem »perfekten Opfer« - Isabel Infantes / dpa"
    },
    {
      "title": "Krieg in der Ukraine Auf dem Weg zur Krim",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-die-gegenoffensive-nimmt-im-sueden-fahrt-auf-a-367c68ea-3981-4198-bd71-7269e506837b",
      "image_title": "Auf dem Weg zur Krim - Viacheslav Ratynskyi / REUTERS"
    },
    {
      "title": "Starkregen und Hochwasser Wie Kopenhagen konsequent zur Schwammstadt umgebaut wird",
      "url": "https://www.spiegel.de/ausland/klimawandel-und-hochwasser-in-kopenhagen-unsere-stadt-ein-schwamm-a-649b7ca1-6673-4586-85e5-37f26c3973f7",
      "image_title": "Wie Kopenhagen konsequent zur Schwammstadt umgebaut wird - Charlotte de la Fuente / DER SPIEGEL"
    },
    {
      "title": "LGBTQ+ im Nahen Osten Neue Welle des Hasses",
      "teaser": "Angehörige der LGBTQ+-Gemeinschaft werden diskriminiert, entführt, gefoltert, getötet. Politiker im Nahen Osten entfesseln Hetzkampagnen. So schüren sie antiwestliche Ressentiments – um von Missständen abzulenken. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/lgbtq-im-nahen-osten-arabische-politiker-hetzen-gegen-queere-menschen-a-77362842-cf39-4cf3-aa9d-4d3c8c75be9d",
      "image_title": "Neue Welle des Hasses - Hassan Ammar / AP",
      "author": "Monika Bolliger"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ London: Russland nötigt womöglich Migranten zum Dienst an der Waffe",
      "teaser": "Das russische Militär wirbt auch Migranten für den Krieg an – angeblich um eine weitere Mobilmachung zu vermeiden. Die britischen Geheimdienste berichten auch von usbekischen Bauarbeitern, denen die Pässe abgenommen worden sein sollen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-sonntag-ehemaliger-foerderer-von-wolodymyr-selenskyj-wegen-betrugs-in-u-haft-a-2ad04672-2bb9-4b11-902a-2f9ab19d8ca9",
      "image_title": "London: Russland nötigt womöglich Migranten zum Dienst an der Waffe - ALEXEY PAVLISHAK / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Nachts kommen die Hechte – und die Kamikazedrohnen",
      "teaser": "Manchmal hört man Geschützdonner, dann wieder Rasenmäher: Im Osten des Landes, zwischen Wäldern am Fluss, liegt ein winziges Dorf, wo Menschen baden, angeln, Pause vom Krieg machen wollen. Doch der holt sie immer wieder ein. Aus der Ostukraine berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/ukraine-sommerfrische-im-krieg-nachts-kommen-die-hechte-und-die-kamikazedrohnen-a-8a22b31b-7706-4a01-b617-9b60ec3d1c3c",
      "image_title": "Nachts kommen die Hechte – und die Kamikazedrohnen - Julia Kochetova / DER SPIEGEL"
    },
    {
      "title": "»Gegenschlag-Übung« Nordkorea testet taktischen Atomangriff",
      "teaser": "Südkorea hat am Samstag den Einschlag mehrerer unbekannter Objekte im Gelben Meer gemeldet. Pjöngjang spricht nun von einem Start zweier »taktischer Langstrecken-Marschflugkörper mit Nuklearsprengkopfattrappen«.",
      "url": "https://www.spiegel.de/ausland/nordkorea-testet-taktischen-atomangriff-a-b7d57001-e164-4a5d-9b57-44feab620ad3",
      "image_title": "Nordkorea testet taktischen Atomangriff - - / dpa"
    },
    {
      "title": "Interview im »Guardian« Ukrainischer General berichtet von Durchbruch der ersten russischen Verteidigungslinie",
      "teaser": "Die Russen hätten nicht mit diesem Durchbruch gerechnet, sagt General Oleksandr Tarnavskiy: Die ukrainischen Truppen hätten die erste russische Linie überwunden. Die Räumung der Minenfelder hätte zwar gedauert, aber jetzt werde es leichter.",
      "url": "https://www.spiegel.de/ausland/ukrainischer-general-berichtet-von-durchbruch-der-ersten-russischen-verteidigungslinie-a-069374d1-6669-4984-b7ba-76bb19c07f97",
      "image_title": "Ukrainischer General berichtet von Durchbruch der ersten russischen Verteidigungslinie - Leo Correa / dpa"
    },
    {
      "title": "Finnisch-russische Grenze Wie lebt es sich zwischen Sperrgebiet und Überwachungskamera?",
      "teaser": "Auf der kleinen Insel Vanhasaari verläuft die neue Nato-Außengrenze. Familie Vartiala besitzt dort das einzige Haus, in direkter Nachbarschaft zu Russland. Bei der Überfahrt muss Hausbesitzer Veli extrem vorsichtig sein. Ein Ortsbesuch von Janita Hämäläinen und Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/finnisch-russische-grenze-wie-lebt-es-sich-zwischen-sperrgebiet-und-ueberwachungskamera-ortsbesuch-auf-der-insel-vanhasaari-a-13c8d87b-643f-45ae-b0ce-35b42895875d"
    },
    {
      "title": "Zusammenstöße in Israel Mehr als 150 Verletzte bei Protesten gegen Eritrea-Veranstaltung",
      "teaser": "In Tel Aviv sind Proteste Hunderter Gegner der eritreischen Regierung eskaliert. Dabei gerieten die Demonstranten laut Medienberichten mit Regierungsanhängern aneinander, vor allem aber mit der Polizei.",
      "url": "https://www.spiegel.de/ausland/israel-mehr-als-150-verletzte-bei-proteste-gegen-eritrea-veranstaltung-in-tel-aviv-a-143cede9-1ea8-453a-ab0c-5aa75db0b192",
      "image_title": "Mehr als 150 Verletzte bei Protesten gegen Eritrea-Veranstaltung - Ilia Yefimovich / dpa"
    },
    {
      "title": "Flugzeugunglück vor über 40 Jahren Tötete eine französische Rakete, die Gaddafi galt, 81 Menschen?",
      "teaser": "1980 starben bei einem Flugzeugabsturz über dem Mittelmeer 81 Menschen. Bis heute ist die Ursache offiziell ungeklärt. Der italienische Ex-Premier Amato macht jetzt Frankreich für die Katastrophe verantwortlich.",
      "url": "https://www.spiegel.de/ausland/flugzeugabsturz-1980-toetete-eine-franzoesische-rakete-die-muammar-al-gaddafi-galt-81-menschen-a-417a7a6e-e31d-41c8-bdcb-c7b1b8b6ebd5",
      "image_title": "Tötete eine französische Rakete, die Gaddafi galt, 81 Menschen? - Emiliano Grillotti / AP"
    },
    {
      "title": "13 Festnahmen Schwere Ausschreitungen gegen Migranten auf Zypern",
      "teaser": "Hunderte vermummte Rechtsextreme wüten in der Hafenstadt Limassol auf Zypern gegen Migranten, Menschen werden attackiert und Brände gelegt. Beobachter sprechen von »pogromartigen Zuständen«.",
      "url": "https://www.spiegel.de/ausland/zypern-schwere-ausschreitungen-gegen-migranten-13-festnahmen-a-4130dd17-7c28-4496-ab46-ab1a040ffc86",
      "image_title": "Schwere Ausschreitungen gegen Migranten auf Zypern - Kostas Pikoulas / ZUMA Wire / IMAGO"
    },
    {
      "title": "FPÖ-Chef Herbert Kickl Der Mann, den selbst Parteifreunde fürchten",
      "teaser": "Im Gegensatz zu seinen Vorgängern Haider und Strache hält Herbert Kickl sein Privatleben bedeckt. Mit Erfolg: Über den Chef der Rechtspopulisten in Österreich ist nur wenig bekannt. Dabei könnte er im kommenden Jahr Kanzler werden. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-und-der-rechtspopulismus-fpoe-chef-herbert-kickl-der-mann-den-selbst-parteifreunde-fuerchten-podcast-a-910b5a1a-085b-4c69-9a15-98e418075ef1",
      "image_title": "Der Mann, den selbst Parteifreunde fürchten - Daniel Novotny / EPA"
    },
    {
      "title": "Rechtsradikale Putin-Gegner Faschist in der Opposition Eine Kolumne von Mikhail Zygar",
      "teaser": "Das große Vorbild von Jewgenij Prigoschin hieß Igor Girkin, Kampfname Strelkow. Der Ultra-Nationalist und Ukrainekämpfer sitzt derzeit zwar in Haft – doch er will trotzdem für das Amt des Präsidenten kandidieren.",
      "url": "https://www.spiegel.de/ausland/russland-rechtsextreme-opposition-gegen-wladimir-putin-a-1561b7cd-5094-4b3b-ae89-3cfe3f0538f3",
      "image_title": "Faschist in der Opposition - Alexander Zemlianichenko / AP / dpa"
    },
    {
      "title": "Reaktion auf Kritik Russischer Botschafter nun doch nicht zur Nobelpreisverleihung in Stockholm eingeladen",
      "teaser": "Im Gegensatz zu 2022 sollten zur Preisverleihung im Dezember auch die Botschafter Russlands, Irans und Belarus' eingeladen werden. Aufgrund der »starken Reaktion« hat die Nobelstiftung die Entscheidung nun aber widerrufen.",
      "url": "https://www.spiegel.de/ausland/nobelpreis-russischer-botschafter-nun-doch-nicht-zur-nobelpreisverleihung-in-stockholm-eingeladen-a-b91b453c-34f8-48df-be97-ef0d941a947f",
      "image_title": "Russischer Botschafter nun doch nicht zur Nobelpreisverleihung in Stockholm eingeladen - Fredrik Sandberg / TT / IMAGO"
    },
    {
      "title": "Putins Invasion Das ist auch unser Krieg Ein Gastbeitrag von Marieluise Beck und Ralf Fücks",
      "teaser": "Russlands Aggression gegen die Ukraine ist auch ein Test der Stärke westlicher Demokratien. Es liegt in unserem ureigenen Interesse, dass die Ukrainer gewinnen. Zehn Thesen nach einer Reise ins Kriegsgebiet.",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-invasion-das-ist-auch-unser-krieg-10-thesen-von-ralf-fuecks-und-marie-luise-beck-a-dd79042d-a0d5-444e-ac40-580855e39eea",
      "image_title": "Das ist auch unser Krieg - Mikhail Metzel / ITAR-TASS / IMAGO"
    },
    {
      "title": "Moskau spricht von »Kiewer Terroranschlag« Drei Seedrohnen nahe Krimbrücke zerstört",
      "teaser": "Drei Marinedrohnen sollten offenbar die Krimbrücke treffen, meldet das russische Verteidigungsministerium. In der Nacht zu Samstag seien alle abgeschossen worden. Es sind nicht die ersten Angriffe auf die Brücke.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-drei-seedrohnen-nahe-krim-bruecke-zerstoert-a-4d36ca22-8da1-44e1-b143-db017c40fcdb",
      "image_title": "Drei Seedrohnen nahe Krimbrücke zerstört - Alexey Pavlishak / REUTERS"
    },
    {
      "title": "Wahlbeeinflussung in Georgia Giuliani plädiert auf »nicht schuldig«",
      "teaser": "Rudy Giuliani soll eine Hauptrolle bei einer Verschwörung zum Wahlbetrug und Umsturz gespielt haben. Wie auch sein Mitangeklagter Donald Trump verzichtete er darauf, vor Gericht zu erscheinen.",
      "url": "https://www.spiegel.de/ausland/rudy-giuliani-plaediert-auf-nicht-schuldig-anklage-wegen-wahlbeeinflussung-in-georgia-a-c6528488-537d-4213-9ef9-6203c5af6fee",
      "image_title": "Giuliani plädiert auf »nicht schuldig« - Seth Wenig / AP"
    },
    {
      "title": "Alles Gute – der Newsletter mit ausschließlich guten Nachrichten Wie Kopenhagen mit grünen Parks das Hochwasser stoppt Von Jan Petter",
      "teaser": "Was es braucht, um Städte vor den Auswirkungen des Klimawandels zu schützen. Deutschland testet die Viertagewoche. Wie Sie Ihren Chef vom mobilen Arbeiten an der Algarve überzeugen. Hier sind die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/klimawandel-wie-kopenhagen-mit-gruenen-parks-das-hochwasser-stoppt-a-d2576106-1775-4395-9efd-3266c3285d71",
      "image_title": "Wie Kopenhagen mit grünen Parks das Hochwasser stoppt - Charlotte de la Fuente / DER SPIEGEL"
    },
    {
      "title": "»Seoul in äußerster Bereitschaft« Nordkorea feuert offenbar erneut Marschflugkörper ab",
      "teaser": "Südkoreas Militär meldet mehrere Einschläge im Gelben Meer. Noch wisse man allerdings nicht, was genau Pjöngjang abgeschossen habe.",
      "url": "https://www.spiegel.de/ausland/nordkorea-feuert-offenbar-erneut-marschflugkoerper-ab-a-4abb0348-1c91-4f96-b286-e9d08c08fc7c",
      "image_title": "Nordkorea feuert offenbar erneut Marschflugkörper ab - Kim Jae-Hwan / ZUMA Wire / IMAGO"
    },
    {
      "title": "Dmitri Muratow Moskau stuft Friedensnobelpreisträger als »ausländischen Agenten« ein",
      "teaser": "Die Repressionen in Russland nehmen weiter zu, jetzt hat Moskau den Friedensnobelpreisträger Dmitri Muratow mit dem Begriff »ausländischer Agent« gebrandmarkt. Muratow ist Chefredakteur der kremlkritischen »Nowaja Gaseta«.",
      "url": "https://www.spiegel.de/ausland/dmitri-muratow-moskau-erklaert-friedensnobelpreistraeger-zu-auslaendischem-agenten-a-0666b134-c4a9-4e0f-86b4-4c356e00ea6e",
      "image_title": "Moskau stuft Friedensnobelpreisträger als »ausländischen Agenten« ein - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Fenster mit Polizeischild eingeschlagen Rechtsextremer für Sturm auf das US-Kapitol zu zehn Jahren Haft verurteilt",
      "teaser": "Indem er in das Gebäude des US-Kongresses eindrang, führte der damalige »Proud Boy« Dominic Pezzola den Aufstand am 6. Januar 2021 mit an. Nach seiner Verurteilung rief er noch: »Trump hat gewonnen!«",
      "url": "https://www.spiegel.de/ausland/usa-rechtsextremer-fuer-sturm-auf-das-us-kapitol-zu-zehn-jahren-haft-verurteilt-a-afd50d63-1933-41cb-9a20-d80e006d9cf1",
      "image_title": "Rechtsextremer für Sturm auf das US-Kapitol zu zehn Jahren Haft verurteilt - Manuel Balce Ceneta / AP"
    },
    {
      "title": "»Grausam gefoltert« Mysteriöser Tod in Iraner Gefängnis – Aktivisten fordern internationale Untersuchung",
      "teaser": "Die Menschenrechtsorganisation Human Rights Watch fordert die Uno auf, dem Tod eines Gefangenen in Iran nachzugehen. Der 31-Jährige soll unter anderem mit eisigen Temperaturen gequält und ausgepeitscht worden sein.",
      "url": "https://www.spiegel.de/ausland/iran-aktivisten-fordern-nach-tod-von-gefangenem-internationale-untersuchung-a-514d6869-673d-47a3-966e-c4a4375c9ef2",
      "image_title": "Mysteriöser Tod in Iraner Gefängnis – Aktivisten fordern internationale Untersuchung - Wane News Agency / REUTERS"
    }
  ]
}