{
  "timestamp": "2023-10-03T22:10:38",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eskalation im Kosovokonflikt Serbiens grüne Männchen",
      "teaser": "Belgrader Truppen marschieren an der Grenze zum Kosovo auf, die westliche Diplomatie ist gescheitert. Der serbische Präsident Aleksandar Vučić geht hohe Risiken ein. Droht in Europa ein weiterer Krieg? Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/kosovo-aleksandar-vucic-laesst-seine-truppen-an-der-grenze-aufmarschieren-a-e31ac321-5eaf-4426-9056-4af778e13ecc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6dd09eaa-ebec-4cf4-901b-0f3abf986770_w872_r1.778_fpx49.99_fpy44.99.jpg",
      "image_title": "Serbiens grüne Männchen - Georgi Licovski / EPA",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Krise auf dem Westbalkan Ampelpolitiker offen für mehr deutsche Soldaten im Kosovo",
      "teaser": "Gewalt und Truppenaufmärsche: Die Lage im Kosovo schreckt die Bundesregierung auf. Berlin fährt seine Krisendiplomatie hoch, Abgeordnete sprechen sich für eine Stärkung der Nato-Mission auf dem Balkan aus. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-politiker-offen-fuer-mehr-deutsche-soldaten-im-kosovo-a-601571e1-e750-4c11-adad-f6354c1bf69d",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Spannungen auf dem Westbalkan Kosovos Außenministerin warnt vor neuem Krieg",
      "url": "https://www.spiegel.de/ausland/kosovo-aussenministerin-donika-gervalla-schwarz-warnt-vor-neuem-krieg-a-a479db1f-5d48-44b2-b06a-592eb458a537",
      "image_title": "Kosovos Außenministerin warnt vor neuem Krieg - Martin Divisek / EPA"
    },
    {
      "title": "Nato-Sprecher Großbritannien stockt Kosovo-Truppe auf 600 Soldaten auf",
      "teaser": "Als Reaktion auf die anhaltenden Spannungen zwischen dem Kosovo und Serbien schickt die Nato weitere 200 britische Soldaten auf den Balkan. Sie sollen das 400 Mann starke britische Kontingent der KFOR-Friedenstruppe verstärken.",
      "url": "https://www.spiegel.de/ausland/spannungen-im-kosovo-nato-sprecher-600-britische-soldaten-werden-zusaetzlich-im-kosovo-stationiert-a-fab1a631-e979-47a5-aed4-1f614ff8c399"
    },
    {
      "title": "New Yorker Betrugsprozess Richter verbietet Trump Verunglimpfungen nach erneutem Onlinepost",
      "teaser": "Die Anklägerin sei »rassistisch«, der Richter wolle seine Wiederwahl verhindern: Während seines Betrugsprozesses feuert Ex-US-Präsident Donald Trump immer wieder gegen die Justiz. Das hat jetzt Folgen.",
      "url": "https://www.spiegel.de/ausland/new-york-richter-verbietet-trump-verunglimpfungen-nach-erneutem-onlinepost-a-3b395b91-f10f-4566-b730-ecea68362a5e",
      "image_title": "Richter verbietet Trump Verunglimpfungen nach erneutem Onlinepost - KENA BETANCUR / AFP"
    },
    {
      "title": "Erfolg der Hardliner US-Repräsentantenhaus setzt Sprecher McCarthy ab",
      "teaser": "Die rechten Trump-Anhänger haben sich durchgesetzt: Der Republikaner Kevin McCarthy verliert in einer historischen Abstimmung sein Amt als Sprecher des US-Repräsentantenhauses. In der Kammer droht nun Stillstand in heiklen Zeiten.",
      "url": "https://www.spiegel.de/ausland/usa-repraesentantenhaus-setzt-sprecher-kevin-mccarthy-ab-a-dec713b5-fe0d-415b-9b23-4ff87990ae2d",
      "image_title": "US-Repräsentantenhaus setzt Sprecher McCarthy ab - J. Scott Applewhite / AP"
    },
    {
      "title": "Vorfall in Teheraner U-Bahn 16-Jährige im Krankenhaus – wieder schwere Vorwürfe gegen Irans Sittenpolizei",
      "teaser": "In Iran könnte ein neuer Fall von Gewalt durch die Sittenpolizei für Unruhe sorgen. Laut Menschenrechtlern liegt eine Jugendliche nach einer Konfrontation in der Teheraner U-Bahn im Koma. Die Behörden sprechen von einem Sturz.",
      "url": "https://www.spiegel.de/ausland/iran-16-jaehrige-im-krankenhaus-wieder-schwere-vorwuerfe-gegen-sittenpolizei-a-2c78f9b6-d21c-404e-baf7-64bf2e8b9ef6",
      "image_title": "16-Jährige im Krankenhaus – wieder schwere Vorwürfe gegen Irans Sittenpolizei - Vahid Salemi / AP"
    },
    {
      "title": "Urteil gegen Osman Kavala Warum die Türkei immer wieder mit Rechtsbrüchen davonkommt Ein Gastbeitrag von Hugh Williamson",
      "teaser": "Das drakonische Urteil gegen den Mäzen Osman Kavala zeigt: Die Türkei tritt Menschenrechte mit Füßen – und hofft damit durchzukommen, weil Europa vom Ukrainekrieg abgelenkt ist. Es ist Zeit für eine härtere Gangart.",
      "url": "https://www.spiegel.de/ausland/osman-kavala-die-haftstrafe-fuer-den-rechtsverteidiger-zeigt-den-autoritaeren-weg-der-tuerkei-a-227a19c9-99f0-442f-93cf-427082b49597",
      "image_title": "Warum die Türkei immer wieder mit Rechtsbrüchen davonkommt - Murat Kocabas / SOPA Images / IMAGO"
    },
    {
      "title": "Geflüchtete an der US-Grenze »Migration ist ein Riesengeschäft. Wie der Drogenhandel«",
      "teaser": "Von Guatemala in die USA – gebucht im Internet: Die Zahl illegaler Grenzübertritte schnellt in die Höhe. Jetzt mischt auch Elon Musk in der Debatte mit. SPIEGEL-Korrespondent Jens Glüsing hat die Lage beobachtet. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/elon-musk-zahl-der-migranten-an-grenze-usa-mexiko-schnellt-hoch-tesla-chef-mischt-sich-ein-a-7af8e44e-8ff5-4a12-a4ac-5582e176af62"
    },
    {
      "title": "Hilferuf aus Lampedusa »Wir haben wirklich den Verstand verloren«",
      "teaser": "Als Inselarzt hat Pietro Bartolo 30 Jahre lang Migrantinnen und Migranten auf Lampedusa behandelt und Ertrunkene untersucht. Er beklagt eine inhumane Politik – und sagt, was ihm trotzdem Hoffnung macht. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/lampedusa-inselarzt-pietro-bartolo-ueber-die-situation-auf-der-insel-und-europas-migrationspolitik-a-f30fc2e4-8b21-4895-bb78-ab09bd3bea4a",
      "image_title": "»Wir haben wirklich den Verstand verloren« - Alberto Pizzoli / AFP",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Tödliches Feuer in Murcia Spanische Justiz leitet nach Diskobrand Ermittlungen wegen fahrlässiger Tötung ein",
      "teaser": "13 Menschen starben in einer Diskothek im Süden Spaniens, nun laufen die Ermittlungen. Den Betreibern drohen bis zu vier Jahre Haft",
      "url": "https://www.spiegel.de/ausland/unglueck-in-murcia-ermittlungen-wegen-fahrlaessiger-toetung-nach-brand-in-spanischer-diskothek-a-454a093c-3962-4445-b88f-cc45c972731a",
      "image_title": "Spanische Justiz leitet nach Diskobrand Ermittlungen wegen fahrlässiger Tötung ein - Javi Carrión / dpa"
    },
    {
      "title": "Für 48 Stunden Mutmaßlicher Initiator von Überfall im Kosovo festgenommen",
      "teaser": "Der serbische Politiker und Geschäftsmann Milan Radoičić hat sich zu dem Angriff auf Polizisten im Kosovo bekannt. Nun wurde er festgenommen – vorerst.",
      "url": "https://www.spiegel.de/ausland/serbien-mutmasslicher-initiator-von-ueberfall-im-kosovo-festgenommen-a-708ed195-bc1c-4517-be6e-6c7ec5de0486",
      "image_title": "Mutmaßlicher Initiator von Überfall im Kosovo festgenommen - ANDREJ ISAKOVIC / AFP"
    },
    {
      "title": "US-Präsidentensohn angeklagt Hunter Biden beteuert Unschuld vor Gericht",
      "teaser": "Hunter Biden soll einen Revolver besessen haben – obwohl das dem Sohn von US-Präsident Joe Biden wegen seiner Drogengeschichte verboten war. Vor Gericht nimmt er nun Stellung zu den Vorwürfen.",
      "url": "https://www.spiegel.de/ausland/sohn-von-joe-biden-angeklagt-hunter-biden-plaediert-auf-nicht-schuldig-a-1a9d9446-fd0e-4a1c-a2fc-1e8e0f117aac",
      "image_title": "Hunter Biden beteuert Unschuld vor Gericht - MIKE SEGAR / REUTERS"
    },
    {
      "title": "Eskalation im Kosovo Der nächste Angriff kommt bestimmt Ein Gastbeitrag von Gerald Knaus",
      "teaser": "Nach dem jüngsten Gewaltausbruch im Kosovo ist klar: Der serbische Präsident Aleksandar Vučić wird nicht aufhören zu zündeln. Für Deutschland und die EU ist es höchste Zeit für eine glaubwürdige Integrationspolitik auf dem Balkan.",
      "url": "https://www.spiegel.de/ausland/kosovo-warum-der-serbische-praesident-aleksandar-vucic-nicht-aufhoert-zu-zuendeln-a-59b4b99b-0c25-462a-8016-4ec2dd87f4b9",
      "image_title": "Der nächste Angriff kommt bestimmt - Visar Kryeziu / dpa"
    },
    {
      "title": "Bruch mit Moskau Armenisches Parlament stimmt Beitritt zu Internationalem Strafgericht zu",
      "teaser": "Eriwan wird dem Internationalen Strafgerichtshof beitreten und distanziert sich damit deutlich von seiner einstigen Schutzmacht Russland. In Armenien müsste Putin nun festgenommen werden, wenn er einreisen würde.",
      "url": "https://www.spiegel.de/ausland/eriwan-parlament-stimmt-beitritt-armeniens-zu-internationalem-strafgericht-zu-a-6d3d31ef-ee02-4038-b6d3-9b89725b13e7",
      "image_title": "Armenisches Parlament stimmt Beitritt zu Internationalem Strafgericht zu - IMAGO / IMAGO/SNA"
    },
    {
      "title": "Die Lage: Inside Austria Land der Berge, Land der Pannen Von Fabian Schmid, Der STANDARD",
      "teaser": "E-Mail-Irrläufer, Taliban-Besuche und Witze über armutsgefährdete Eltern: Österreichs Politiker taumeln von einer Panne zur nächsten. Dabei steht das Land vor massiven Herausforderungen.",
      "url": "https://www.spiegel.de/ausland/die-lage-inside-austria-land-der-berge-land-der-pannen-a-5b30b407-f37a-48f9-a40f-6ddf437a00a4",
      "image_title": "Land der Berge, Land der Pannen"
    },
    {
      "title": "Front in der Ukraine Erbitterte Kämpfe um ruinierte Dörfer und zerstörte Landstriche",
      "teaser": "Je näher der Winter rückt, desto klarer wird: Der Krieg in der Ukraine wird noch lange andauern. Die Frontlinie ist seit Monaten nahezu unverändert – trotz heftiger Schlachten in apokalyptischer Umgebung.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-erbitterte-kaempfe-um-ruinierte-doerfer-und-zerstoerte-landstriche-a-29ada901-72b4-4c90-8f54-7ab9c0251341"
    },
    {
      "title": "Präsident Kais Saied Tunesien lehnt EU-Finanzhilfen ab",
      "teaser": "Obwohl Tunesien in einer schweren Wirtschaftskrise steckt, hat Präsident Kais Saied eine Zahlung von Finanzhilfen aus der EU abgelehnt. Damit wachsen die Zweifel, ob der Migrationsdeal je umgesetzt wird.",
      "url": "https://www.spiegel.de/ausland/migrationsdeal-mit-der-eu-tunesiens-praesident-kais-saied-lehnt-finanzhilfen-ab-und-naehrt-zweifel-am-abkommen-a-5809b8a7-8b3d-45a7-a4b8-d9c4a6b39958",
      "image_title": "Tunesien lehnt EU-Finanzhilfen ab - FETHI BELAID / AFP"
    },
    {
      "title": "Nach Attentat in Ankara Die Türkei verhaftet 145 Personen",
      "teaser": "Die türkische Polizei geht gegen die kurdische Arbeiterpartei PKK vor. Staatliche Medien melden landesweit 145 Verhaftungen in Reaktion auf das Attentat in Ankara.",
      "url": "https://www.spiegel.de/ausland/nach-attentat-in-ankara-die-tuerkei-verhaftet-145-personen-a-cba0faac-5e4a-4972-a488-2ab51152fcd2",
      "image_title": "Die Türkei verhaftet 145 Personen - Necati Savas / EPA"
    },
    {
      "title": "Grenzregion im Südkaukasus Armenien meldet toten Soldaten nach aserbaidschanischem Beschuss",
      "teaser": "Armenien wirft Aserbaidschan vor, einen tödlichen Angriff an der Grenze zwischen den Kaukasusstaaten verübt zu haben. Laut dem Verteidigungsministerium ist ein Militärangehöriger getötet worden.",
      "url": "https://www.spiegel.de/ausland/armenien-meldet-toten-soldaten-nach-aserbaidschanischem-beschuss-a-6d6bd2ec-dff9-41bb-b80d-a2cd1a276087",
      "image_title": "Armenien meldet toten Soldaten nach aserbaidschanischem Beschuss - Aziz Karimov / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj hält EU-Mitgliedschaft für »Frage der Zeit«",
      "teaser": "Der ukrainische Präsident will noch in diesem Jahr die EU-Beitrittsverhandlungen starten. Russische Drohnen fliegen über Mykolajiw und Saporischschja. Bulgarien schließt seine Grenzen für russische Autos. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-wolodymyr-selenskyj-haelt-eu-mitgliedschaft-fuer-frage-der-zeit-a-b188b225-21d9-4ac3-a9ba-fa5dda9f8625",
      "image_title": "Selenskyj hält EU-Mitgliedschaft für »Frage der Zeit« - Ukraine Presidency / IMAGO"
    },
    {
      "title": "Wopke Hoekstra Designierter EU-Klimakommissar verspricht ambitionierte CO₂-Ziele",
      "teaser": "»Nicht wirklich ein ›Klima-Champion‹«: Wopke Hoekstra will der neue EU-Klimakommissar werden. Seine Pläne sind hoch gesteckt – doch seine Nominierung ist umstritten. Nun ist die Entscheidung verschoben worden.",
      "url": "https://www.spiegel.de/ausland/wopke-hoekstra-entscheidung-ueber-neuen-eu-klimachef-verschoben-a-0d39a014-e5ae-4721-a03f-e78a828de393",
      "image_title": "Designierter EU-Klimakommissar verspricht ambitionierte CO₂-Ziele - JULIEN WARNAND / EPA"
    },
    {
      "title": "Aufstand gegen Sprecher des US-Repräsentantenhauses Republikanischer Hardliner stellt Antrag auf Absetzung von McCarthy",
      "teaser": "Mit einem Kompromiss hat Kevin McCarthy die US-Haushaltssperre abgewendet. Wegen der Zusammenarbeit mit den Demokraten fordern Trump-nahe Republikaner nun seine Absetzung. Der Antrag ist äußerst ungewöhnlich.",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-republikaner-matt-gaetz-stellt-antrag-auf-absetzung-des-sprechers-des-us-repraesentantenhauses-a-9a52f587-f62e-48d3-9569-c022e7fdab4a",
      "image_title": "Republikanischer Hardliner stellt Antrag auf Absetzung von McCarthy - Shawn Thew / EPA"
    },
    {
      "title": "Präsidentschaftswahl in Ägypten Machthaber el-Sisi will bis 2030 regieren",
      "teaser": "Nun ist es offiziell: Ägyptens Präsident Abdel Fattah el-Sisi hat seine Kandidatur für die Präsidentschaftswahl bestätigt. Nach einer von ihm initiierten Verfassungsänderung könnte er bis 2030 an der Macht bleiben.",
      "url": "https://www.spiegel.de/ausland/aegypten-praesident-abdel-fattah-el-sisi-will-bis-2030-regieren-a-905dc179-0d1c-4e67-b2b7-2ee0e5ede108",
      "image_title": "Machthaber el-Sisi will bis 2030 regieren - KHALED DESOUKI / AFP"
    }
  ]
}