{
  "timestamp": "2023-10-13T13:15:38",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hamas-Attacke auf Israel »Sie wollen uns vertreiben, sie wollen unser Land«",
      "teaser": "Nach dem Angriff der Hamas auf Israel droht nun auch eine Eskalation im Westjordanland. Die Palästinenser leiden dort unter der Gewalt radikaler Siedler, die von der israelischen Armee auch noch unterstützt werden. Kommt es zu Racheakten? Aus dem Westjordanland berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/angriff-auf-israel-nach-der-attacke-der-hamas-steigt-die-spannung-auch-im-westjordanland-a-fd0c74c5-b667-4ce3-af0a-396b4d1a4a73",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ffcde091-f703-4e74-8860-519efe3c2aa5_w872_r1.778_fpx68.69_fpy44.99.jpg",
      "image_title": "»Sie wollen uns vertreiben, sie wollen unser Land« - Andrew McConnell / DER SPIEGEL"
    },
    {
      "title": "US-Einsatz im Nahen Osten Bidens Mission Abschreckung",
      "teaser": "US-Präsident Biden verstärkt die Militärpräsenz im östlichen Mittelmeer. Eine Ausweitung des Konflikts in Israel soll unbedingt verhindert werden – vor allem Iran beobachten die Amerikaner genau. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-israel-hamas-mission-abschreckung-a-002ac106-1707-4a96-bf2a-8587c4f861a4",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Entführungen nach Gaza »Es zerreißt uns das Herz«",
      "url": "https://www.spiegel.de/ausland/hamas-entfuehrungen-das-geisel-dilemma-von-israel-a-1ac3e566-f3bd-4c23-89e3-31022eeef65f",
      "image_title": "»Es zerreißt uns das Herz« - Alexi J. Rosenfeld / Getty Images"
    },
    {
      "title": "Drohende Bodenoffensive Ägypten fürchtet eine Massenflucht – hält das Regime die Gazagrenze geschlossen?",
      "teaser": "Hunderttausende Palästinenser sind im Gazastreifen auf der Flucht – das wird auch für die ägyptische Junta zum Problem. Wenn die Grenzer hart bleiben, droht eine humanitäre Katastrophe. Jetzt kommt es auch auf die USA an. Eine Analyse von Dominik Peters",
      "url": "https://www.spiegel.de/ausland/gazastreifen-aegypten-fuerchtet-eine-massenflucht-wie-reagieren-die-usa-a-31d79259-4d52-4f84-980f-250141c65288"
    },
    {
      "title": "Gewalt in Ecuador In Durán lebt der Bürgermeister im Untergrund – aus Angst vor Narco-Killern",
      "teaser": "Die Drogenmafia terrorisiert Ecuador vor der Stichwahl um das Präsidentenamt. Besonders im Fokus: Politiker. Der Bürgermeister der Stadt Durán hat einen Anschlag mit 50 Schüssen nur knapp überlebt. Aufgeben will er aber nicht. Aus Durán (Ecuador) berichten Jens Glüsing und Santiago Arcos (Fotos)",
      "url": "https://www.spiegel.de/ausland/gewalt-in-ecuador-ein-mann-gegen-den-narco-staat-a-d95c2745-dfff-4798-9fe6-70e9e57782d7",
      "image_title": "In Durán lebt der Bürgermeister im Untergrund – aus Angst vor Narco-Killern - Santiago Arcos / DER SPIEGEL"
    },
    {
      "title": "Nach Angriff der Hamas Antisemitische Taten haben laut Londoner Polizei stark zugenommen",
      "teaser": "Der Angriff der Hamas auf Israel sorgt für Spaltungen in Großbritannien: Mehrere jüdische Schulen schließen aus Sorge um ihre Sicherheit. Premier Sunak verurteilt den »ekelhaften« Anstieg von Antisemitismus.",
      "url": "https://www.spiegel.de/ausland/nach-angriff-der-hamas-antisemitische-taten-haben-laut-londoner-polizei-stark-zugenommen-a-27eb3fff-8b5a-4447-a651-6a9d56839580",
      "image_title": "Antisemitische Taten haben laut Londoner Polizei stark zugenommen - Andy Rain / EPA"
    },
    {
      "title": "Gewalttat in Arras Angreifer in französischer Schule ersticht einen Menschen",
      "teaser": "Ein Mann hat in einem Gymnasium im nordfranzösischen Arras einen Menschen getötet und mehrere verletzt. Der Täter soll von den Behörden bereits in einer Datei radikalisierter Personen geführt worden sein.",
      "url": "https://www.spiegel.de/ausland/messerangreifer-in-franzoesischer-schule-toetet-einen-menschenfrankreich-a-8f10b5ea-701f-4f7b-ba50-64d258471897",
      "image_title": "Angreifer in französischer Schule ersticht einen Menschen - Pascal Rossignol / REUTERS"
    },
    {
      "title": "Israel nach dem Hamas-Angriff Das verwundete Land",
      "teaser": "Die Hamas hat den jüdischen Staat mit einem Terrorangriff so hart getroffen wie nie zuvor. Nun holt Israel zum Gegenschlag aus – der lang verdrängte Konflikt mit den Palästinensern ist mit voller Wucht zurück.",
      "url": "https://www.spiegel.de/ausland/israel-nach-dem-hamas-angriff-das-verwundete-land-a-77bf76d1-2464-41a8-9f8c-086f907489e0",
      "image_title": "Das verwundete Land - Erik Marmor / AP"
    },
    {
      "title": "Chaos im Repräsentantenhaus Im Griff der Trump-Clowns",
      "teaser": "Im Nahen Osten wird Krieg geführt – und die Republikaner legen den US-Kongress lahm. Angefacht wird der interne Zwist von Verbündeten des Ex-Präsidenten. Sie sind getrieben von Eitelkeit, Ehrgeiz und Unfähigkeit. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-legen-kongress-lahm-im-griff-der-donald-trump-clowns-a-a2812a92-2371-4816-a40a-86ec19d7be69",
      "image_title": "Im Griff der Trump-Clowns - Jose Luis Magana / AP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Evakuierungen aus Israel »Da sind Steine vom Herzen gefallen«",
      "teaser": "Sie erlebten immer wieder Alarm, Angst und Aufenthalte in Schutzräumen. Nun sind die ersten Evakuierungsflüge mit deutschen Staatsbürgern aus Israel gelandet. Die meisten Menschen zeigen sich erleichtert. Aber es gibt auch Kritik.",
      "url": "https://www.spiegel.de/ausland/israel-erste-evakuierungsfluege-in-deutschland-gelandet-da-sind-steine-vom-herzen-gefallen-a-b9f02345-dce3-43f1-9c8e-957ae6c108b7"
    },
    {
      "title": "Nach Israels Fluchtaufruf Jordaniens König warnt vor gewaltsamer Vertreibung von Palästinensern",
      "teaser": "Kein arabisches Land beherbergt so viele Geflüchtete aus Palästina wie Jordanien. Nun befürchtet König Abdullah II. eine Kettenreaktion. An Nachbar Israel geht eine konkrete Forderung.",
      "url": "https://www.spiegel.de/ausland/jordanien-koenig-abdullah-warnt-vor-gewaltsamer-vertreibung-von-palaestinensern-a-ba949ac1-e127-47ee-ad60-ada7da0df518",
      "image_title": "Jordaniens König warnt vor gewaltsamer Vertreibung von Palästinensern - Petra / Jordan News Agency / dpa"
    },
    {
      "title": "Vergleich mit Dresden-Bombardierung Israels Ex-Premier Bennett verteidigt Luftangriffe auf Gaza",
      "teaser": "Ex-Premier Naftali Bennett hat dem britischen Sender Sky News ein Interview gegeben. Als er zum Schutz palästinensischer Zivilisten gefragt wird, eskaliert das Gespräch.",
      "url": "https://www.spiegel.de/ausland/israel-naftali-bennett-vergleicht-gaza-krieg-mit-dresden-bombardierung-a-e633f467-44f4-4534-a067-03befebbb96d",
      "image_title": "Israels Ex-Premier Bennett verteidigt Luftangriffe auf Gaza - X"
    },
    {
      "title": "Schlacht um Awdijiwka Neue schwere Kämpfe flammen im Osten der Ukraine auf",
      "teaser": "Awdijiwka im Osten der Ukraine war mal eine 30.000-Einwohner-Stadt. Inzwischen ist der Ort eine Festung, weniger als 2000 Menschen harren hier aus. Nun hat Russland eine neue Offensive auf Awdijiwka begonnen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-neue-schwere-kaempfe-um-awdijiwka-a-da7691f4-ed3c-4006-807a-fbd688b3de6e",
      "image_title": "Neue schwere Kämpfe flammen im Osten der Ukraine auf - LIBKOS / AP / dpa"
    },
    {
      "title": "Absurde »Extremismus«-Vorwürfe Anwälte Nawalnys offenbar festgenommen",
      "teaser": "Russlands Behörden haben Anwälte von Kremlkritiker Nawalny festgenommen. Ihnen wird Beteiligung an einer »extremistischen Gemeinschaft« vorgeworfen. Nawalnys Umfeld spricht von einer Kampagne zur Isolierung des Oppositionellen.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-hausdurchsuchungen-und-eine-festnahme-bei-den-anwaelten-des-kremlkritikers-a-1e890383-ae03-46e2-a6cf-6a3988c4b2bb",
      "image_title": "Anwälte Nawalnys offenbar festgenommen - Natalia Kolesnikova / AFP"
    },
    {
      "title": "Kampfgebiet Gazastreifen Israel drängt Zivilisten zur Flucht aus dem Norden Gazas, Hamas hält sie auf",
      "teaser": "Israels Armee hat die Menschen in Gaza-Stadt aufgefordert, gen Süden zu fliehen, um nicht Opfer weiterer Luftangriffe zu werden. Die Hamas tut das als »Propaganda« ab – und stoppt Flüchtende auf dem Weg nach Süden.",
      "url": "https://www.spiegel.de/ausland/israel-draengt-zivilisten-zur-flucht-aus-dem-norden-gazas-hamas-haelt-sie-auf-a-f5a84696-746c-4cc2-901f-38914e49f0fb",
      "image_title": "Israel drängt Zivilisten zur Flucht aus dem Norden Gazas, Hamas hält sie auf - Mohammed Abed / AFP"
    },
    {
      "title": "Israelische Luftangriffe auf die Hamas im Gazastreifen »Alles ist weg. Alles ist kaputt«",
      "teaser": "Als Reaktion auf die Angriffe der Hamas hat Israel eine Blockade über den Gazastreifen verhängt, die Strom- und Wasserversorgung gekappt. Die medizinische Versorgung ist prekär. Von Monika Bolliger und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/israel-luftangriffe-auf-die-hamas-im-gazastreifen-alles-ist-weg-alles-ist-kaputt-a-cab15cef-f551-4364-8cf9-13d81583eed8",
      "image_title": "»Alles ist weg. Alles ist kaputt« - Mohammed Abed / AFP",
      "author": "Monika Bolliger und Susanne Koelbl"
    },
    {
      "title": "Geld von Kairos Geheimdienst US-Senator wegen angeblicher Agententätigkeit für Ägypten angeklagt",
      "teaser": "Bargeld, Goldbarren und ein Mercedes-Cabrio: Der Vorsitzende des Auswärtigen Ausschusses, US-Senator Menendez, soll Zuwendungen aus Ägypten erhalten haben. Er plädiert auf nicht schuldig.",
      "url": "https://www.spiegel.de/ausland/robert-menendez-us-senator-wegen-angeblicher-agententaetigkeit-fuer-aegypten-angeklagt-a-0a64a28b-97ff-424a-a2e2-c1417c5eab9f",
      "image_title": "US-Senator wegen angeblicher Agententätigkeit für Ägypten angeklagt - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Hamas-Terror gegen Israel »Wir sind alle Israelis in diesen Tagen«",
      "teaser": "Auf dem Programm steht der Besuch in einem beschossenen Ort: Außenministerin Annalena Baerbock sichert Israel die Solidarität Deutschland zu. Und: Vermissten-Plakate von Hamas-Geiseln auch in Deutschland. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-news-heute-a-73353921-6b49-4856-8d91-a6e616ddbc25",
      "image_title": "»Wir sind alle Israelis in diesen Tagen« - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Zu wenig Rückhalt Republikaner Steve Scalise zieht Kandidatur für Vorsitz im US-Kongress zurück",
      "teaser": "Er versuchte noch, die Zweifler in der eigenen Partei zu überzeugen, nun zieht er sich vor der Abstimmung zurück: Der von den Republikanern nominierte Steve Scalise wird nicht mehr für den Chefposten im US-Kongress antreten.",
      "url": "https://www.spiegel.de/ausland/steve-scalise-republikaner-verzichtet-auf-chefposten-im-us-kongress-a-ca234a3b-350f-408e-aa35-9e7ff56acc0b",
      "image_title": "Republikaner Steve Scalise zieht Kandidatur für Vorsitz im US-Kongress zurück - Branden Camp / ZUMA Wire / IMAGO"
    },
    {
      "title": "McCarthy-Nachfolge Republikaner Scalise kämpft um Unterstützung für Chefposten im US-Kongress",
      "teaser": "Die Republikaner nominierten den erzkonservativen Abgeordneten Steve Scalise für den Vorsitz im US-Kongress. Doch eine Mehrheit bei der Abstimmung ist ihm keineswegs sicher. Nun versucht er, Zweifler zu überzeugen.",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-steve-scalise-kaempft-um-unterstuetzung-fuer-chefposten-im-kongress-a-9e1e2b9a-2554-41a3-b3f2-8cf9b009d5b7",
      "image_title": "Republikaner Scalise kämpft um Unterstützung für Chefposten im US-Kongress - Jose Luis Magana / AP"
    },
    {
      "title": "Überfall auf Israel »Bei aller Bestialität ist die Hamas ein kühl kalkulierender, rationaler Akteur«",
      "teaser": "Der Angriff auf Israel zielt auf den Entspannungsprozess in Nahost, sagt Islamwissenschaftler Guido Steinberg. Die Hamas wolle einen möglichen Frieden zwischen Saudi-Arabien und Israel verhindern – um ihre Zukunft zu sichern. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/terror-in-israel-bei-aller-bestialitaet-ist-die-hamas-ein-kuehl-kalkulierender-rationaler-akteur-a-2c7a82ca-0cc2-446b-946c-4c07a4b6e79d",
      "image_title": "»Bei aller Bestialität ist die Hamas ein kühl kalkulierender, rationaler Akteur« - Mohammed Fayq Abu Mostafa / REUTERS"
    },
    {
      "title": "Festivalgelände nach Massaker »Man kriegt mit, wie nervös alle hier sind«",
      "teaser": "Zu Beginn ihres Angriffs auf Israel hat die Hamas Hunderte junge Menschen auf einem Musikfestival in der Wüste getötet. SPIEGEL-Reporter Thore Schröder konnte das Gelände nun betreten. Im Video schildert er seine Eindrücke. Von Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israel-festivalgelaende-nach-massaker-durch-hamas-man-kriegt-mit-wie-nervoes-alle-hier-sind-a-fa533e77-1c2f-4ea6-ab79-0768eb1ec113",
      "author": "Thore Schröder"
    },
    {
      "title": "Französische Justiz ermittelt Wurde Marina Owsjannikowa vergiftet?",
      "teaser": "Durch ein Protestplakat im russischen Fernsehen wurde Marina Owsjannikowa bekannt. Inzwischen lebt sie in Paris im Exil – und fürchtet dennoch um ihr Leben. Die Staatsanwaltschaft geht einem Verdacht nach.",
      "url": "https://www.spiegel.de/ausland/marina-owsjannikowa-frankreichs-justiz-ermittelt-wegen-moeglicher-vergiftung-a-ed6e8c79-3b21-4d85-8dc2-68172a0f3036",
      "image_title": "Wurde Marina Owsjannikowa vergiftet? - Christophe Ena / dpa"
    },
    {
      "title": "Hamas-Terror Israels Parlament billigt Notstandsregierung",
      "teaser": "In Israel regiert seit dem Abend eine Notstandsregierung. Oppositionsführer Yair Lapid hat eine Beteiligung allerdings abgelehnt. Und: Pistorius bietet Hilfe bei der Versorgung von Verletzten an. Die News am Donnerstag.",
      "url": "https://www.spiegel.de/ausland/israel-news-heute-rettungshelfer-berichtet-von-lkws-voller-leichen-a-50618c31-c6b9-4cdf-b190-ca45132ca936",
      "image_title": "Israels Parlament billigt Notstandsregierung - Abir Sultan / EPA"
    },
    {
      "title": "Israelis reisen in den Krieg »Wir müssen uns ihnen anschließen«",
      "teaser": "Sie waren im Urlaub oder haben im Ausland studiert, als Hamas-Terroristen ihr Land überfielen. Nun versuchen Israelis, schnell zurück in die Heimat zu gelangen. Darunter viele Reservisten.",
      "url": "https://www.spiegel.de/ausland/israel-reservisten-versuchen-so-schnell-wie-moeglich-in-die-heimat-zu-gelangen-a-ddd6acd3-1200-4150-ba00-f788c4cc9e03"
    }
  ]
}