{
  "timestamp": "2023-03-09T19:11:11",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.53fdc9724bef75c30aee.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa5662349aa778159e79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.da2521b036449ae08145.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Flüchtlingsunglück vor italienischer Küste Die tragischen letzten Stunden an Bord der »Summer Love«",
      "teaser": "Mindestens 72 Menschen sind tot, die Flüchtlingskatastrophe vor Kalabrien wühlt Europa auf. Wie konnte es dazu kommen? SPIEGEL-Recherchen zeichnen die entscheidenden Momente des Unglücks nach. Von Frank Hornig, Susanne Koelbl und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/fluechtlingsunglueck-vor-italien-die-tragischen-letzten-stunden-an-bord-der-summer-love-a-ff374a53-57f8-4df5-bb62-8f27acee1a1a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0d8775c3-e7f4-4caa-aa59-b71cfa3750ea_w948_r2.194_fpx50_fpy71.jpg",
      "image_title": "Die tragischen letzten Stunden an Bord der »Summer Love« - Carmelo Imbesi / EPA",
      "author": "Frank Hornig, Susanne Koelbl und Steffen Lüdke"
    },
    {
      "title": "Nato-Gespräche mit der Türkei Wagt Finnland den Alleingang?",
      "teaser": "Nach monatelanger Blockade setzt Ankara die Gespräche zur Nato-Norderweiterung fort. Schweden könnte von der geleisteten Erdbebenhilfe profitieren. Doch Finnland drängt auf den Beitritt – womöglich auch ohne Nachbarn. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/nato-gespraeche-mit-der-tuerkei-schweden-hofft-finnland-ist-bereit-a-25bfd333-f28f-47b7-83f9-600b35fc243e",
      "image_title": "Wagt Finnland den Alleingang? - Jonas Ekstromer / AP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Geleakte Dokumente Fox News soll kritische Reporter unter Druck gesetzt haben",
      "teaser": "Nach der US-Wahl 2020 verbreiten Fox-News-Reporter munter Trumps Mär von der gestohlenen Wahl. Interne Nachrichten zeigen nun: Wer dabei nicht mitmachte, bekam offenbar Probleme.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2020-fox-news-soll-kritische-reporter-unter-druck-gesetzt-haben-a-ca0b23de-0a37-47fe-b5c0-4432d230409c",
      "image_title": "Fox News soll kritische Reporter unter Druck gesetzt haben - CHRIS HELGREN / REUTERS"
    },
    {
      "title": "Tanzen zum Weltfrauentag Fast alles, was in Iran verboten ist, in einem viralen Video",
      "teaser": "In Iran werden Frauen unterdrückt. Ihnen ist es unter anderem verboten, in der Öffentlichkeit zu tanzen oder sich ohne Kopftuch zu zeigen. Nun sorgt ein Video junger Frauen für Aufsehen, die beides tun.",
      "url": "https://www.spiegel.de/ausland/iran-tanzvideo-junger-frauen-ohne-kopftuch-wird-in-den-sozialen-netzwerken-tausendfach-geteilt-a-e597f601-1329-436e-a996-5eb034108f37",
      "image_title": "Fast alles, was in Iran verboten ist, in einem viralen Video - @NatalieAmiri / Twitter"
    },
    {
      "title": "Raketenangriffe auf Kiew und Lwiw »Einen Meter weiter nach links oder rechts hätte es meine Wohnung treffen können«",
      "teaser": "Russland beschießt die Ukraine weiter mit Raketen, in der Nacht schlugen sie auch in Städten fernab der Front ein. Mehrere Menschen wurden getötet – viele Anwohner sind durch die Explosionen verängstigt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-greift-kiew-und-lwiw-mit-raketen-an-mehrere-tote-a-5c06960d-c6ce-4e81-bbb9-aeee7046d972"
    },
    {
      "title": "Lokomotive entgleist Erneut schweres Güterzugunglück in den USA",
      "teaser": "Erst kürzlich war ein Zug mit Chemikalien in Ohio verunglückt – der Fall wurde zum Politikum. Ein weiterer Unfall in West Virginia könnte die Debatte über marode Infrastruktur in den USA weiter anheizen.",
      "url": "https://www.spiegel.de/ausland/zugunglueck-in-den-usa-lokomotive-entgleist-in-west-virginia-video-a-b5bb8917-1b48-4aad-a5aa-0a81d4215d11"
    },
    {
      "title": "Nord-Stream-Explosionen Kremlsprecher sieht Ukraine nicht als Drahtzieher – und bezichtigt den Westen",
      "teaser": "Ermittlungen zu den Explosionen an den Nord-Stream-Pipelines deuten jüngsten Medienberichten zufolge auf eine ukrainische Tätergruppe hin. Der Kreml verbreitet seine eigene Theorie.",
      "url": "https://www.spiegel.de/ausland/nordstream-explosionen-kreml-glaubt-offenbar-nicht-an-taeter-aus-der-ukraine-a-49e60408-b245-49fe-8f53-46817e902f84",
      "image_title": "Kremlsprecher sieht Ukraine nicht als Drahtzieher – und bezichtigt den Westen - Sergei Karpukhin / REUTERS"
    },
    {
      "title": "Trotz Protesten Frankreichs Senat stimmt für höheres Renteneintrittsalter",
      "teaser": "Seit Monaten demonstrieren Menschen in Frankreich gegen eine geplante Rentenreform. Nun hat der Senat in Paris das Vorhaben gebilligt. Ob die Nationalversammlung auch dafür votiert, ist allerdings unsicher.",
      "url": "https://www.spiegel.de/ausland/frankreich-senat-stimmt-fuer-hoeheres-renteneintrittsalter-a-c284ecf0-e7fb-4836-aff1-cf5cca175b2b",
      "image_title": "Frankreichs Senat stimmt für höheres Renteneintrittsalter - GUILLAUME HORCAJUELO / EPA"
    },
    {
      "title": "Umstrittenes Projekt der Regierung Netanyahu Israelis begehen »Tag der Störung« gegen geplanten Justizumbau",
      "teaser": "Sie errichten Straßensperren und schwenken die Nationalflagge: In Israel demonstrieren Tausende Menschen gegen den geplanten Umbau der Justiz der Regierung Netanyahu.",
      "url": "https://www.spiegel.de/ausland/israel-erneute-proteste-gegen-geplante-benjamin-netanyahus-justizreform-a-3879ef93-8932-4d25-8a5e-cef3c059ff4a",
      "image_title": "Israelis begehen »Tag der Störung« gegen geplanten Justizumbau - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Absurde russische Propaganda TV-Moderatorin schwadroniert über Eichhörnchen auf britischen Tellern",
      "teaser": "Großbritannien gehört zu den wichtigsten Unterstützern der Ukraine. Glaubt man der »Eisernen Puppe von Putin TV«, Moderatorin Olga Skabejewa, hat Londons Waffenhilfe nun Folgen für die Ernährung der britischen Bevölkerung.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-briten-sollen-laut-fernsehmoderatorin-bald-eichhoernchen-essen-a-9ca6e7a2-d37c-4f3c-b56e-064cab288621",
      "image_title": "TV-Moderatorin schwadroniert über Eichhörnchen auf britischen Tellern - Rossija 24"
    },
    {
      "title": "Gewalt in Afghanistan Taliban-Gouverneur bei Explosion getötet",
      "teaser": "Bei einer Explosion in seinem Büro ist der Gouverneur der afghanischen Provinz Balch gestorben. Er ist einer der hochrangigsten Taliban-Vertreter, die seit der Machtübernahme 2021 gestorben sind.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-gouverneur-soll-bei-explosion-getoetet-worden-sein-a-93552345-a7db-4dc1-b84b-9b54c00ffd21",
      "image_title": "Taliban-Gouverneur bei Explosion getötet - Wakil Kohsar / AFP"
    },
    {
      "title": "Verfolgung von Kritikern Georgische Regierung stoppt umstrittenes Gesetz zu »ausländischen Agenten«",
      "teaser": "Ein neues Gesetz sollte Regierungskritiker in Georgien kriminalisieren. Nun hat die Regierung den Plan verworfen – nach massiven Protesten, die einen autoritären Wandel nach russischem Vorbild befürchten.",
      "url": "https://www.spiegel.de/ausland/georgien-regierung-stoppt-umstrittenes-agenten-gesetz-a-44ec816e-a032-447a-8d19-a1f23ae79ae6",
      "image_title": "Georgische Regierung stoppt umstrittenes Gesetz zu »ausländischen Agenten« - Zurab Tsertsvadze / dpa"
    },
    {
      "title": "Luftalarm im ganzen Land AKW Saporischschja nach Beschuss ohne Strom",
      "teaser": "Seit Kriegsbeginn attackiert Russland immer wieder gezielt die ukrainische Energieinfrastruktur. Nach heftigen Luftschlägen in der gesamten Ukraine sollen nun 15 Prozent der Bürger ohne Strom sein. Auch das Atomkraftwerk in Saporischschja ging vom Netz.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-massiver-beschuss-in-kiew-odessa-und-charkiw-a-0bb583cd-c5f8-4d3a-b00b-050af3953029",
      "image_title": "AKW Saporischschja nach Beschuss ohne Strom - Vladyslav Sodel / REUTERS"
    },
    {
      "title": "Umstrittenes Gefangenenlager Guantanamo-Häftling wird nach Saudi-Arabien entlassen",
      "teaser": "Mehr als 20 Jahre saß Ghassan al Sharbi in Guantanamo in Haft. Die USA verdächtigten ihn, Bomben für al-Qaida gebaut zu haben. Verurteilt wurde er nie. Nun kehrt er in seine Heimat zurück.",
      "url": "https://www.spiegel.de/ausland/guantanamo-haeftling-ghassan-al-sharb-wird-nach-saudi-arabien-entlassen-a-6f863b0a-e5a8-4c80-9f15-c8ae9b98658d",
      "image_title": "Guantanamo-Häftling wird nach Saudi-Arabien entlassen - Alex Brandon / AP"
    },
    {
      "title": "Straßenschlachten vor dem Parlament Erneut Gewalt bei Protesten in Georgien",
      "teaser": "Seit Tagen protestieren in Georgien Tausende gegen ein umstrittenes Gesetz – auch in der vergangenen Nacht eskalierte der Konflikt. Die Polizei setzte Tränengas und Wasserwerfer ein, mehrere Menschen wurden festgenommen.",
      "url": "https://www.spiegel.de/ausland/georgien-erneut-gewalt-bei-protesten-in-tiflis-a-6a33f19e-6c28-4715-9dbb-68601da8f24c",
      "image_title": "Erneut Gewalt bei Protesten in Georgien - Zurab Tsertsvadze / dpa"
    },
    {
      "title": "Russischer Angriffskrieg McCarthy schlägt Einladung nach Kiew aus, Vorwürfe gegen Pentagon",
      "teaser": "Russische Angriffe sorgen in Teilen der Ukraine für Stromausfälle. Präsident Selenskyj streitet mit einem hohen US-Republikaner. Und: Das Pentagon hält offenbar heikle Informationen zurück. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-9-maerz-a-e8b08b99-ab0d-4c2f-9e47-ab65ee6526b6",
      "image_title": "McCarthy schlägt Einladung nach Kiew aus, Vorwürfe gegen Pentagon - Vadim Ghirda / dpa"
    },
    {
      "title": "US-Präsident Biden kritisiert Fox News und Republikaner »Wie kann es jemand wagen...«",
      "teaser": "Fox-News-Moderator Tucker Carlson hat den Sturm auf das US-Kapitol verharmlost – dort hätten sich keine Aufständischen versammelt, sondern »Touristen«. Kritik kommt nun von höchster Stelle im Weißen Haus.",
      "url": "https://www.spiegel.de/ausland/fox-news-sendung-zu-kapitol-sturm-joe-biden-teilte-gegen-republikaner-aus-a-4f0c234a-ccda-4c62-bc2b-15b33a7f3e4b",
      "image_title": "»Wie kann es jemand wagen...« - Omar Marques / Getty Images"
    },
    {
      "title": "Protest zum 8. März Türkische Polizei setzt Pfefferspray gegen Frauentagsdemo ein",
      "teaser": "»Wir schweigen nicht, wir fürchten uns nicht, wir gehorchen nicht«: Im Zentrum von Istanbul haben Tausende Menschen trotz eines Verbots für Frauenrechte demonstriert. Die Polizei versuchte, sie davon abzuhalten.",
      "url": "https://www.spiegel.de/ausland/tuerkei-polizei-setzt-pfefferspray-gegen-frauentags-demo-ein-a-8915f2b9-df31-478c-a8fd-5b63ee3c54a6",
      "image_title": "Türkische Polizei setzt Pfefferspray gegen Frauentagsdemo ein - SEDAT SUNA / EPA"
    },
    {
      "title": "Rassismus in den USA US-Justizministerium stellt Polizei der Stadt Louisville verheerendes Zeugnis aus",
      "teaser": "Der Tod der Afroamerikanerin Breonna Taylor durch Polizeischüsse entfachte 2020 landesweite Proteste. Den Beamten wirft das US-Justizministerium nun eine »aggressive« Arbeitsweise vor, die sich »vor allem gegen Schwarze« richte.",
      "url": "https://www.spiegel.de/ausland/usa-justizministerium-prangert-missstaende-der-polizei-in-louisville-an-a-630706fa-408e-4807-be9a-6e1c63272c22",
      "image_title": "US-Justizministerium stellt Polizei der Stadt Louisville verheerendes Zeugnis aus - Julio Cortez / AP"
    },
    {
      "title": "Der talentierte Mr. Santos Wer finanziert den Hochstapler im US-Kongress?",
      "teaser": "Falsche Angaben im Lebenslauf, verschiedene Identitäten, Scheckbetrug: George Santos schaffte es trotz seiner Lügen bis in den US-Kongress. Doch jetzt hat die Justiz den rechten Abgeordneten und Betrüger im Visier. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/george-santos-us-justiz-ermittelt-wegen-spendenbetrug-gegen-kongressabgeordneten-a-95450315-3cf7-4de9-acc8-3a9959b2d7ad",
      "image_title": "Wer finanziert den Hochstapler im US-Kongress? - Jonathan Ernst / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Berichte über Tochter von Kim Jong Un Hobbys: Reiten, Schwimmen, Skifahren. Traumberuf: Diktatorin?",
      "teaser": "Um die Herrscherfamilie Kim in Nordkorea gibt es eine große Geheimniskrämerei. Nun hat der südkoreanische Geheimdienst dem Parlament Informationen über die Tochter von Diktator Kim Jong Un mitgeteilt.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-und-seine-tochter-berichte-ueber-ihre-hobbys-a-9fae4665-8021-43fe-a66b-9530e4cbcf4d",
      "image_title": "Hobbys: Reiten, Schwimmen, Skifahren. Traumberuf: Diktatorin? - Êú?ÈÆÆÈÄö‰ø°Á§æ / AP"
    },
    {
      "title": "Schwangere Teenagerinnen in Venezuela »Eine Packung mit drei Kondomen kostet so viel, wie man mit einer Woche Arbeit verdient«",
      "teaser": "Weil ihre Eltern auswandern, bleiben viele junge Venezolanerinnen allein zurück. Etliche werden selbst Mütter, um ihre Sehnsucht nach Liebe zu erfüllen – und weil Verhütungsmittel unerschwinglich sind. Ana María Arévalo Gosen hat sie fotografiert.",
      "url": "https://www.spiegel.de/ausland/teenager-schwangerschaften-in-venezuela-mutter-mit-16-oma-mit-30-a-cad00724-09de-49c3-ad64-4bfe896a50e1",
      "image_title": "»Eine Packung mit drei Kondomen kostet so viel, wie man mit einer Woche Arbeit verdient« - Ana Maria Arévalo Gosen"
    }
  ]
}