{
  "timestamp": "2023-02-25T08:15:38",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Folgen des Kriegs in der Ukraine Ein Jahr Tod, Leid, Zerstörung – was der Krieg in der Ukraine angerichtet hat",
      "teaser": "In der Ukraine wurden Zehntausende Menschen getötet, Millionen mussten ihre Heimat verlassen. Große Teile des Landes sind verwüstet, und die Kämpfe halten weiter an. Die Zwischenbilanz in Grafiken. Von Ann-Dorit Boy, Niklas Marienhagen und Dawood Ohdah",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-und-die-folgen-ein-jahr-tod-leid-und-zerstoerung-a-17815763-3b67-4424-8741-c10d38519d9f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c392519d-e948-44ad-baa7-61af78b22c1d_w872_r1.778_fpx69.69_fpy49.96.jpg",
      "image_title": "Ein Jahr Tod, Leid, Zerstörung – was der Krieg in der Ukraine angerichtet hat - [M] Amelie Rubin / DER SPIEGEL; Fotos: Sofia Gatilova / REUTERS, Genya Savilov / AFP, Ukranian Railways / AFP, Maxim Dondyuk / DER SPIEGEL (2)",
      "author": "Ann-Dorit Boy, Niklas Marienhagen und Dawood Ohdah"
    },
    {
      "title": "Ein Jahr nach dem russischen Angriff So erlebten SPIEGEL-Reporter das Kriegsjahr in der Ukraine",
      "teaser": "Sie berichteten aus allen Ecken des Landes: aus dem umkämpften Osten, dem Süden und aus den zerstörten Vororten von Kiew. SPIEGEL-Reporter Alexander Sarovic, Christoph Reuter und Thore Schröder ziehen Bilanz. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/ein-jahr-krieg-spiegel-reporter-berichten-aus-der-ukraine-a-1f40ee5e-4be1-46e1-91db-d4045f5798df",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Schlacht um Wuhledar und Bachmut »300 Meter von hier geht der Nahkampf los«",
      "teaser": "Putins Truppen stürmen auf Wuhledar und Bachmut zu. Ukrainische Verteidiger stellen sich der Übermacht entgegen. Die Kämpfe sind blutig – und sie könnten über den Erfolg der Ukrainer im Frühjahr entscheiden. Aus dem Donbass berichten Alexander Sarovic und Maxim Dondyuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/wuhledar-und-bachmut-kampf-um-den-donbass-300-meter-von-hier-geht-der-nahkampf-los-a-ac9afb64-b330-4f4d-91dc-4ffd1873b35d"
    },
    {
      "title": "Reportage aus der Ukraine Die Gesichter des Krieges",
      "teaser": "SPIEGEL-TV-Reporter Andreas Lünser und Kameramann Jochen Blum waren seit Kriegsbeginn immer wieder in der Ukraine. Sie haben Menschen getroffen, die trotz aller Entbehrungen und Zumutungen ausharren – und weiterkämpfen.",
      "url": "https://www.spiegel.de/ausland/die-gesichter-des-krieges-exklusive-reportage-aus-der-ukraine-spiegel-tv-a-e0c73e3d-49e0-4f50-99b2-d1f54cb9d7ed"
    },
    {
      "title": "Pressefotos aus der Ukraine Das sind die Geschichten hinter den Kriegsbildern",
      "teaser": "Die Tage nach der Invasion, Kinder im Keller, Jubel in Cherson, ein Präsidentenporträt: fünf Kriegsfotografinnen und -fotografen über ihre Aufnahmen, die im Auftrag des SPIEGEL entstanden sind. Ein Video von Benjamin Braden, Nicole Neumann, Maxim Sergienko und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-fotografen-erzaehlen-geschichten-ihrer-fotos-a-b454e1ea-500a-4b28-8ad6-4681a528a623"
    },
    {
      "title": "Druck auf Helfer des WikiLeaks-Gründers Jagt die CIA Assanges Unterstützer?",
      "teaser": "Einbrüche, Observationen, Abhöraktionen: In der Unterstützerszene des WikiLeaks-Gründers Julian Assange häufen sich seit Jahren Merkwürdigkeiten. Wer dahintersteckt, ist unklar – aber die Betroffenen haben Vermutungen. Von Jens Glüsing und Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/mutmassliche-jagd-auf-julian-assanges-unterstuetzer-im-schleppnetz-a-403c1e32-939d-4534-985d-2dd8e30573d7",
      "image_title": "Jagt die CIA Assanges Unterstützer? - Justin Tallis / AFP",
      "author": "Jens Glüsing und Jörg Schindler"
    },
    {
      "title": "Kanzler besucht Neu-Delhi Scholz umgarnt Indien – auch wegen Russland",
      "teaser": "Der Kanzler ist gelandet und bleibt zwei Tage im Land: Deutschland will seine Abhängigkeit von China mindern und die Beziehungen zu Indien ausbauen. Doch das Land ist kein einfacher Partner, was auch mit Russland zu tun hat.",
      "url": "https://www.spiegel.de/ausland/scholz-umgarnt-indien-auch-wegen-russland-a-80dc71ba-aa37-4073-a74c-e06e0c45b356",
      "image_title": "Scholz umgarnt Indien – auch wegen Russland - Michael Kappeler / dpa"
    },
    {
      "title": "Militärübungen der Ukraine Werden die Russen erneut von Norden angreifen?",
      "teaser": "Experten halten einen erneuten Einmarsch von Norden vorerst für unwahrscheinlich, die ukrainische Armee will trotzdem vorbereitet sein. Wenige Kilometer von der Grenze zu Belarus üben Soldaten den Ernstfall. Von Ann-Dorit Boy und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-werden-die-russen-erneut-von-norden-angreifen-a-bb518b04-5ce8-41fe-b84b-956bec7088d0",
      "image_title": "Werden die Russen erneut von Norden angreifen? - Sergei Supinsky / AFP",
      "author": "Ann-Dorit Boy und Thore Schröder"
    },
    {
      "title": "Pressekonferenz zum Jahrestag des russischen Feldzugs Selenskyj sieht in Chinas Initiative keinen Friedensplan",
      "teaser": "Drei Stunden sprach Wolodymyr Selenskyj vor Journalisten über den russischen Krieg. An einen Frieden durch Pekings Zwölf-Punkte-Papier glaubt der ukrainische Präsident nicht – aber immerhin rede China über sein Land.",
      "url": "https://www.spiegel.de/ausland/russland-krieg-gegen-die-ukraine-wolodymyr-selenskyj-sieht-in-chinas-initiative-keinen-friedensplan-a-24c38f1e-8036-48a5-9c2c-d1ace1acf50b",
      "image_title": "Selenskyj sieht in Chinas Initiative keinen Friedensplan - IMAGO/STR / IMAGO/NurPhoto"
    },
    {
      "title": "Trotz Störungen der Internetverbindung Aktivisten melden neue Proteste im Südosten Irans",
      "teaser": "In Sahedan, der Hauptstadt der ärmsten iranischen Provinz Sistan-Balutschistan, soll es erneut zu Protesten gegen das totalitäre Regime in Teheran gekommen sein. Das berichten Aktivisten vor Ort.",
      "url": "https://www.spiegel.de/ausland/iran-aktivisten-melden-neue-proteste-im-suedosten-a-e373482d-296f-45c5-b0c3-d7f62589b19b",
      "image_title": "Aktivisten melden neue Proteste im Südosten Irans - Boris Roessler / picture alliance/dpa"
    },
    {
      "title": "Krieg in der Ukraine Habeck kritisiert umstrittene Friedensdemo als »Irreführung der Bevölkerung«",
      "teaser": "Der Wirtschaftsminister warnt, Wagenknechts und Schwarzers Haltung sei eine Einladung an Putin, die nächsten Länder zu überfallen. Und: OSZE-Parlamentarier fordern Konsequenzen für russische Verbrechen. Das waren die News am Freitag.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-russische-truppen-aendern-offenbar-ihre-strategie-a-860bcd36-0e56-4ebe-acf2-43001010e864",
      "image_title": "Habeck kritisiert umstrittene Friedensdemo als »Irreführung der Bevölkerung« - IMAGO/M. Popow / IMAGO/Metodi Popow"
    },
    {
      "title": "Zwölf Monate Krieg in der Ukraine Noch im Flur sinke ich zu Boden, mit dem Rücken an der Wand",
      "teaser": "Ich war nach Kiew gereist, um meine Familie zu besuchen. Dann, am Abend des 24. Februar 2022, in der Kaffeemaschine waren noch Bohnen, im Kühlschrank lag Salat, flohen wir vor den Kremltruppen. Ein Essay von Fedir Petrov, Kiew",
      "url": "https://www.spiegel.de/ausland/ein-jahr-krieg-in-der-ukraine-ein-persoenlicher-essay-von-a-20fe3369-290f-4a9a-8349-496ae99bf669",
      "image_title": "Noch im Flur sinke ich zu Boden, mit dem Rücken an der Wand - Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "US-Präsidentschaftswahl 2024 Biden ist bereit. Sagt seine Frau",
      "teaser": "Im Gegensatz zu US-Präsident Joe Biden scheint Ehefrau Jill zu wissen, wie seine Pläne aussehen: Er werde erneut für das Präsidentenamt kandidieren. Nur der Zeitpunkt der Ankündigung stünde noch nicht fest.",
      "url": "https://www.spiegel.de/ausland/us-wahlen-2024-joe-biden-ist-bereit-sagt-seine-frau-jill-im-interview-a-dd8fcd96-07fd-4c4b-898e-d522364fe543",
      "image_title": "Biden ist bereit. Sagt seine Frau - OLIVIER DOULIERY / AFP"
    },
    {
      "title": "Scholz-Reise nach Indien Wer ist hier noch mal der Bittsteller?",
      "teaser": "Olaf Scholz will in Indien über das Klima, China und den Ukrainekrieg reden. Die Reise dürfte ein Balanceakt werden: Die Inder strotzen vor wirtschaftlicher Stärke – für sie ist der Kanzler nur ein Gast von vielen. Von Laura Höflinger, Neu-Delhi",
      "url": "https://www.spiegel.de/ausland/scholz-in-indien-was-sich-der-kanzler-von-den-indern-erhofft-a-f7a2a9c9-b6e9-40e5-8174-ae06de482084",
      "image_title": "Wer ist hier noch mal der Bittsteller? - Matthias Schrader / AP",
      "author": "Laura Höflinger, Neu-Delhi"
    },
    {
      "title": "Baerbock verurteilt Putins Krieg vor Uno-Sicherheitsrat »Unterwerfung ist kein Frieden«",
      "teaser": "Außenministerin Baerbock hat beim Treffen des Uno-Sicherheitsrats die russische Invasion der Ukraine verurteilt. China hielt sie indirekt vor zu ignorieren, von wem die Aggressionen ausgehen.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-vor-uno-sicherheitsrat-an-russland-unterwerfung-ist-kein-frieden-a-94100f60-c156-427b-afd7-4b55c1897598",
      "image_title": "»Unterwerfung ist kein Frieden« - Eduardo Munoz / REUTERS"
    },
    {
      "title": "Seenotrettung im Mittelmeer Ärzte ohne Grenzen melden Festsetzung ihres Schiffs in Italien",
      "teaser": "Das Rettungsschiff »Geo Barents« wurde laut Ärzte ohne Grenzen vorübergehend im italienischen Ancona festgesetzt. Eine Woche zuvor hatte die Hilfsorganisation dort gerettete Migranten an Land gebracht.",
      "url": "https://www.spiegel.de/ausland/geo-barents-aerzte-ohne-grenzen-melden-festsetzung-von-rettungsschiff-in-italien-a-22510c2e-21c9-445b-971d-d50f08f6c3b0",
      "image_title": "Ärzte ohne Grenzen melden Festsetzung ihres Schiffs in Italien - ANTONIO PARRINELLO / REUTERS"
    },
    {
      "title": "Podcast »Inside Austria« Warum Rechtsextreme am Jahrestag des Ukrainekriegs in der Hofburg tanzen",
      "teaser": "Burschenschaften laden zum Ball in die Wiener Hofburg ein, in das symbolische Machtzentrum Österreichs. Diesmal findet die Feier am 24. Februar statt. Während die Ukraine der Toten gedenkt, wollen Europas Rechtsextreme feiern. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-warum-rechtsextreme-am-jahrestag-des-ukraine-kriegs-in-der-hofburg-tanzen-a-7dd9f80c-0f69-4ef5-a384-c8a9900ab069",
      "image_title": "Warum Rechtsextreme am Jahrestag des Ukrainekriegs in der Hofburg tanzen - Georg Hochmuth/APA/DPA"
    },
    {
      "title": "Videogipfel zum Krieg in der Ukraine G7 stellen weitere Sanktionen gegen Russland in Aussicht",
      "teaser": "Bei einem Videogipfel haben die G7-Staaten Kiew ihre Unterstützung versichert – und verschärfte Sanktionen gegen Moskau angekündigt. Im Fokus stehen dabei Staaten, die Russlands Krieg unterstützen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-g7-stellen-weitere-sanktionen-gegen-russland-in-aussicht-a-2811d139-fffd-4735-83be-2bc42982bfbd",
      "image_title": "G7 stellen weitere Sanktionen gegen Russland in Aussicht - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Eklat beim OSZE-Treffen in Wien Ein »F*** dich!« an Russland",
      "teaser": "Ein internationales Sicherheitstreffen mit Teilnahme Russlands? Für den lettischen Abgeordneten Rihards Kols eine Zumutung – was er eher undiplomatisch deutlich gemacht hat. Der Auftritt im Video.",
      "url": "https://www.spiegel.de/ausland/osze-treffen-in-wien-parlamentarier-aus-lettland-schickt-ein-f-dich-an-russland-a-d71c5540-e367-4c52-9f51-b501a8f1ca7e"
    },
    {
      "title": "Weltweite Solidaritätsaktionen Unterstützung für die Ukraine? »So lange wie nötig«",
      "teaser": "Am Jahrestag von Putins Angriffskrieg gegen die Ukraine demonstrieren Menschen von Europa bis Asien für den Abzug der russischen Truppen – mit Fahnen, Kerzen und Botschaften auf Sandsäcken. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-die-weltweiten-solidaritaets-aktionen-fuer-kiew-in-bildern-a-20f6ae40-2095-4812-a86e-cb81c8c41b3e",
      "image_title": "Unterstützung für die Ukraine? »So lange wie nötig« - ROBIN UTRECHT / AFP"
    },
    {
      "title": "Ansprache von Wolodymyr Selenskyj »Vor einem Jahr wurde der Aggressor zum Henker«",
      "teaser": "Seit 365 Tagen verteidigt sich die Ukraine gegen die Kremltruppen. Präsident Wolodymyr Selenskyj richtet nun eindringliche Worte an seine Bevölkerung. Hier sehen Sie Auszüge aus seiner Videobotschaft.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-spricht-zum-jahrestag-des-russischen-angriffskriegs-a-e8570ded-9d2b-4644-9f1c-a9d9834fdcb5"
    },
    {
      "title": "Nicola Sturgeons Nachfolge Kandidaten für Schottlands neuen First Minister stehen fest",
      "teaser": "Die Rücktrittsankündigung von Regierungschefin Nicola Sturgeon hat innerhalb ihrer SNP einen Machtkampf ausgelöst: Eine Kandidatin liegt laut Umfragen vorn – doch sie geriet zuletzt mit Aussagen zur Ehe für alle in die Kritik.",
      "url": "https://www.spiegel.de/ausland/schottland-nachfolge-von-nicola-sturgeon-kandidaten-fuer-snp-chefposten-stehen-fest-a-e6dc51ce-3989-4686-842d-e75dc68506f4",
      "image_title": "Kandidaten für Schottlands neuen First Minister stehen fest - Andrew Milligan / AP"
    },
    {
      "title": "20 Jahre Haft ohne Anklage USA übergeben zwei Guantanamo-Häftlinge an Pakistan",
      "teaser": "2002 wurden sie wegen angeblicher Unterstützung von Al-Qaida-Mitgliedern festgenommen, dann saßen sie jahrzehntelang im berüchtigten US-Gefängnis Guantanamo. Nun können zwei Brüder aus Pakistan zurück in ihre Heimat.",
      "url": "https://www.spiegel.de/ausland/guantanamo-usa-uebergeben-zwei-haeftlinge-an-pakistan-a-075f33fe-5299-413c-85c9-01de0552894d",
      "image_title": "USA übergeben zwei Guantanamo-Häftlinge an Pakistan - Brennan Linsley / dpa"
    },
    {
      "title": "Selenskyj zum Jahrestag des russischen Überfalls »Es war ein Jahr des Schmerzes, der Sorgen, des Glaubens und der Einheit«",
      "teaser": "Der ukrainische Präsident Selenskyj beschwört ein Jahr nach dem Einmarsch Russlands die Widerstandskraft seines Landes. Und wagt eine Prognose: 2023 werde das Jahr des ukrainischen Sieges.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-es-war-ein-jahr-des-schmerzes-der-sorgen-des-glaubens-und-der-einheit-a-83cc28ca-988a-4178-88cd-85ec7ef6c720",
      "image_title": "»Es war ein Jahr des Schmerzes, der Sorgen, des Glaubens und der Einheit« - President Of Ukraine / dpa"
    },
    {
      "title": "»Sie gehören der Öffentlichkeit« McCarthy gewährt Fox-News-Moderator Carlson exklusiven Zugriff auf Material zum Kapitolsturm",
      "teaser": "US-Medien verlangen die Herausgabe von Videomaterial zum Sturm auf das Kapitol. Nun schickte der Sprecher des Repräsentantenhauses dieses an Trump-Fan Tucker Carlson – für Demokraten ein Sicherheitsrisiko.",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-us-republikaner-gewaehrt-tucker-carlson-exklusiven-zugriff-auf-material-zum-sturm-auf-das-kapitol-a-7916eaf5-cc60-4975-8b92-12c4a8aee2aa",
      "image_title": "McCarthy gewährt Fox-News-Moderator Carlson exklusiven Zugriff auf Material zum Kapitolsturm - Jacquelyn Martin / AP"
    },
    {
      "title": "Butscha, Charkiw, Kiew Wie SPIEGEL-Reporter die Wendepunkte des Krieges erlebt haben",
      "teaser": "Die Angriffe auf Kiew, die Leichen von Butscha, die Befreiung Charkiws: Hören Sie, welche Orte in den vergangenen zwölf Monaten aus Sicht der SPIEGEL-Reporterinnen und -Reporter entscheidend waren.",
      "url": "https://www.spiegel.de/ausland/jahrestag-des-russischen-angriffskriegs-die-wendepunkte-podcast-a-09f0c897-47ac-4c4a-821c-ce722eb4a6b8",
      "image_title": "Wie SPIEGEL-Reporter die Wendepunkte des Krieges erlebt haben - Maxim Dondyuk / DER SPIEGEL"
    }
  ]
}