{
  "timestamp": "2023-07-05T22:13:03",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aktuelle Lage am AKW Saporischschja 16 Monate Krieg – und mittendrin ein Atomkraftwerk",
      "teaser": "Seit Russlands Überfall auf die Ukraine liegt das AKW Saporischschja zwischen den Fronten. Kiew warnt vor einer Sprengung durch Putins Truppen, Moskau kontert. Was ist da dran? Und wie groß wäre die Gefahr? Der Überblick. Von Ann-Dorit Boy, Malte Göbel und Sabrina Knoll",
      "url": "https://www.spiegel.de/ausland/akw-saporischschja-wer-hat-das-sagen-wie-gross-ist-die-gefahr-und-was-haette-moskau-von-einem-anschlag-die-antworten-a-c6d2c040-f189-46a0-b897-d43bd98db595",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3414bcd5-93e4-4159-a0c6-ba699dd23df9_w488_r1.778_fpx57_fpy64.jpg",
      "image_title": "16 Monate Krieg – und mittendrin ein Atomkraftwerk - - / Maxar Technologies / AP / dpa",
      "author": "Ann-Dorit Boy, Malte Göbel und Sabrina Knoll"
    },
    {
      "title": "Arabische Terroristen, rechtsextreme Minister Der doppelte Albtraum der israelischen Armee",
      "teaser": "Mit einem Großeinsatz geht das israelische Militär gegen palästinensische Terroristen vor. Gleichzeitig erhöhen die Rechtsextremen im Kabinett den Druck: Sie setzen gezielt auf Eskalation. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/dschenin-im-westjordanland-wie-israels-armee-unter-druck-rechtsextremer-minister-steht-a-988a508f-338e-4ac5-b8f7-f04ad24df638",
      "image_title": "Der doppelte Albtraum der israelischen Armee - Atef Safadi / EPA",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Militäreinsatz im Westjordanland Was über Israels Angriff auf Dschenin bekannt ist",
      "teaser": "Mit Bulldozern rollt Israels Militär durch die palästinensische Stadt Dschenin. Der Einsatz soll sich gegen ein Flüchtlingscamp richten, das Israel als »Terroristenhochburg« bezeichnet. Was steckt dahinter? Der Überblick.",
      "url": "https://www.spiegel.de/ausland/dschenin-was-ueber-israels-angriff-im-westjordanland-bekannt-ist-a-a1cca608-398d-4bd1-9368-2a6214a38cb7"
    },
    {
      "title": "Israel beginnt mit Rückzug aus Dschenin »In diesen Momenten schließen wir die Mission ab«",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-spricht-ueber-ende-der-kaempfe-in-dschenin-a-36f2ae27-0cdb-4c2c-ba09-7e75e91ee3b1",
      "image_title": "»In diesen Momenten schließen wir die Mission ab« - POOL / via REUTERS"
    },
    {
      "title": "Reaktion auf Raketenbeschuss Israel fliegt Luftangriffe auf Gazastreifen",
      "teaser": "Als die israelische Armee nach ihrem Antiterroreinsatz aus Dschenin abrückt, werden aus dem Gazastreifen Raketen auf den Süden Israels abgefeuert. Die Luftwaffe beschießt zur Vergeltung ein Militärgelände der Hamas.",
      "url": "https://www.spiegel.de/ausland/israelische-flugabwehr-iron-dome-faengt-raketen-aus-dem-gazastreifen-ab-a-b29f2946-5abb-4c37-b4f3-57e24849dca1"
    },
    {
      "title": "Bürgermeister über Randalierer »Sie wollten meine Frau und unsere beiden kleinen Kinder im Schlaf ermorden«",
      "teaser": "Erst attackierten sie das Rathaus, dann das Haus von Bürgermeister Vincent Jeanbrun. Seine Familie musste vor den Gewalttätern fliehen. Die Einwohner der Stadt L’Haÿ-les-Roses sind entsetzt.",
      "url": "https://www.spiegel.de/ausland/frankreich-buergermeister-spricht-ueber-angriff-auf-sein-haus-a-6a7017df-451f-4922-b5c2-d18588d0fbab"
    },
    {
      "title": "Marcelo Rebelo de Sousa (74) Portugals Präsident befindet sich nach Ohnmachtsanfall im Krankenhaus",
      "teaser": "Als er eine Universität nahe Lissabon besuchte, fühlte sich der portugiesische Präsident de Sousa plötzlich schlecht. Er verlor kurz das Bewusstsein und wurde in eine Klinik gebracht. Inzwischen geht es ihm besser.",
      "url": "https://www.spiegel.de/ausland/portugals-praesident-befindet-sich-nach-ohnmachtsanfall-im-krankenhaus-a-e257f3d7-821b-4303-ac8c-fa8f3923bfc9",
      "image_title": "Portugals Präsident befindet sich nach Ohnmachtsanfall im Krankenhaus - Benoit Tessier/ REUTERS"
    },
    {
      "title": "Ergebnis steht fest Im Weißen Haus gefundenes Pulver ist Labortest zufolge Kokain",
      "teaser": "Der erste Verdacht der Feuerwehr hat sich in einer Untersuchung bestätigt: Bei dem Pulver, das im Weißen Haus entdeckt wurde, handelt es sich tatsächlich um Kokain. Unklar ist, wie die Droge in den West Wing gelangte.",
      "url": "https://www.spiegel.de/ausland/weisses-haus-gefundenes-pulver-ist-labortest-zufolge-kokain-a-435264e0-6610-43df-acf4-551f57f8ea2c",
      "image_title": "Im Weißen Haus gefundenes Pulver ist Labortest zufolge Kokain - Carolyn Kaster/ AP"
    },
    {
      "title": "Jelena Milaschina Russische Investigativjournalistin zeigt Verletzungen nach Angriff in Tschetschenien",
      "teaser": "14 gebrochene Knochen in den Händen, Hämatome über den ganzen Körper. Die russische Journalistin Jelena Milaschina ist schwer von einem Angriff in Tschetschenien gezeichnet. Nun wurde wohl ein Strafverfahren eingeleitet.",
      "url": "https://www.spiegel.de/ausland/jelena-milaschina-russland-journalistin-in-tschetschenien-schwer-verletzt-a-f66eb8c6-4dff-4e6e-8c47-2a9cad44fbd6",
      "image_title": "Russische Investigativjournalistin zeigt Verletzungen nach Angriff in Tschetschenien - Nowaja Gaseta"
    },
    {
      "title": "Belarussische Oppositionelle Nach angeblicher Todesnachricht – Tichanowskaja zeigt Video ihres Ehemanns",
      "teaser": "Sergej Tichanowski wollte Präsident in Belarus werden. Dann wurde er festgenommen und zu 18 Jahren Haft verurteilt. Nach einer kryptischen Nachricht zeigt sich seine Ehefrau, Swetlana Tichanowskaja, nun erleichtert.",
      "url": "https://www.spiegel.de/ausland/belarus-swetlana-tichanowskaja-zeigt-video-ihres-angeblich-toten-ehemanns-a-a25b623f-0159-4861-b977-ea27bfea7ef5",
      "image_title": "Nach angeblicher Todesnachricht – Tichanowskaja zeigt Video ihres Ehemanns - Vondrouö Roman / dpa"
    },
    {
      "title": "Putins PR-Kampagne Warum eine Achtjährige mit dem russischen Finanzminister telefoniert",
      "teaser": "»Hörst du das, Anton?«: Wladimir Putin treibt am Telefon Geld für die Teilrepublik Dagestan ein – gemeinsam mit einem kleinen Mädchen. Es sind Bilder, die ablenken sollen von den Problemen an der Front.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-empfaengt-maedchen-im-kreml-die-charme-offensive-des-russischen-praesidenten-a-a21025f1-0bd4-4015-aab8-251b25cd4516"
    },
    {
      "title": "Krieg in der Ukraine am Mittwoch Außenausschuss-Chef will Teile der Ukraine in Nato aufnehmen",
      "teaser": "Michael Roth von der SPD will raus aus dem »furchtbaren Dilemma« der Ukraine bezüglich einer Nato-Mitgliedschaft. Dafür macht er einen Vorschlag. Und: In einem Kiewer Gericht hat es eine Explosion gegeben. Das waren die News am 5. Juli.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-mittwoch-britischer-geheimdienst-sieht-bruchlinien-in-russlands-sicherheitsapparat-a-61e984f3-3d73-424e-aef1-654d96f863b2",
      "image_title": "Außenausschuss-Chef will Teile der Ukraine in Nato aufnehmen - Thomas Imo / photothek / IMAGO"
    },
    {
      "title": "Neue Details zum Kreml-Sonderzug Putin reist mit Kosmetiksalon, Fitnessstudio und Hamam",
      "teaser": "Wladimir Putin ist lieber per Bahn unterwegs als mit dem Flugzeug. Nun enthüllt ein Recherchebüro Einzelheiten über die Ausstattung: Hinter gepanzerten Wänden wartet eine luxuriöse Ausstattung. Nur beim TV-Signal hakt es.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-reist-mit-kosmetiksalon-und-hamam-neue-details-zum-sonderzug-a-68e9b89b-67ff-4d35-aa82-ec3900da18dc",
      "image_title": "Putin reist mit Kosmetiksalon, Fitnessstudio und Hamam - Dmitry Ermolenko / picture alliance"
    },
    {
      "title": "Streit um Immunität EU-Gericht weist Klage von Separatistenführer Puigdemont ab",
      "teaser": "Der frühere katalanische Regierungschef Carles Puigdemont erhält seine Immunität nicht zurück. Der Gerichtshof der Europäischen Union wies seine Klage ab – und gab damit dem EU-Parlament recht.",
      "url": "https://www.spiegel.de/ausland/carles-puigdemont-eu-gericht-weist-klage-des-katalanischen-separatistenfuehrers-ab-a-48627d89-d226-4564-a95f-42c9abebf2f7",
      "image_title": "EU-Gericht weist Klage von Separatistenführer Puigdemont ab - KENZO TRIBOUILLARD / AFP"
    },
    {
      "title": "Boeing-Abschuss mit 176 Toten Vier Staaten klagen vor Internationalem Gerichtshof gegen Iran",
      "teaser": "Es geht um Entschädigungen für Hinterbliebene und eine unabhängige Untersuchung: Kanada, Großbritannien, Schweden und die Ukraine wollen Iran für den Abschuss eines zivilen Flugzeugs zur Verantwortung ziehen.",
      "url": "https://www.spiegel.de/ausland/boeing-abschuss-vier-staaten-klagen-vor-internationalem-gerichtshof-gegen-iran-a-4aedcf69-d196-4984-aec0-c3b0c9ef1a3e",
      "image_title": "Vier Staaten klagen vor Internationalem Gerichtshof gegen Iran - Ebrahim Noroozi / AP"
    },
    {
      "title": "Zu geringe Einlagen Brexithardliner Nigel Farage soll offenbar Konten bei Privatbank verlieren",
      "teaser": "Nigel Farage beklagt, dass ihn seine langjährige Bank als Kunden verstoße – und vermutet einen Zusammenhang mit dem von ihm vorangetriebenen Brexit. Medienberichte wecken allerdings Zweifel an der Erzählung des Politikers.",
      "url": "https://www.spiegel.de/ausland/nigel-farage-brexit-hardliner-wurde-offenbar-von-privatbank-gekuendigt-a-4638060c-108d-4e8c-936a-8db436db2df2",
      "image_title": "Brexithardliner Nigel Farage soll offenbar Konten bei Privatbank verlieren - Simon Dawson / REUTERS"
    },
    {
      "title": "Angriff auf russische Journalistin »Sie hielten mir eine Pistole an den Kopf«",
      "teaser": "Die regierungskritische Journalistin Jelena Milaschina wollte aus Tschetschenien berichten – dann wurde sie von maskierten Männern zusammengeschlagen. Im Video schildert sie, wie die Attacke ablief.",
      "url": "https://www.spiegel.de/ausland/grosny-angriff-auf-russische-journalistin-jelena-milaschina-sie-hielten-mir-eine-pistole-an-den-kopf-a-13cbe315-42e8-4b49-bc11-40c0a6a0c07c"
    },
    {
      "title": "Ausschreitungen in Marseille Mann offenbar nach Gummigeschoss-Treffer gestorben – Staatsanwaltschaft ermittelt",
      "teaser": "Ein weiterer Todesfall erschüttert Frankreich. Bei Krawallen in Marseille ist ein 27-Jähriger ums Leben gekommen. Laut Staatsanwaltschaft wurde er wohl von einem Gummigeschoss getroffen. Der Vorfall wirft Fragen auf.",
      "url": "https://www.spiegel.de/ausland/marseille-in-frankreich-mann-offenbar-nach-treffer-eines-gummigeschosses-gestorben-a-44d0567a-e923-4f29-acbb-f73e25ddec1d",
      "image_title": "Mann offenbar nach Gummigeschoss-Treffer gestorben – Staatsanwaltschaft ermittelt - Clement Mahoudeau / AFP"
    },
    {
      "title": "Zweitägige Kämpfe Israel zieht sich aus Dschenin zurück, Luftangriffe auf Gazastreifen",
      "teaser": "Die israelische Armee erklärt ihren Antiterroreinsatz in Dschenin offiziell für beendet. Doch die Auseinandersetzungen zwischen Israel und militanten Palästinensern ebben nicht ab: Gaza wird wieder zum Kampfplatz.",
      "url": "https://www.spiegel.de/ausland/israel-zieht-sich-aus-dschenin-zurueck-luftangriffe-auf-gazastreifen-a-0c2f3354-cece-45a3-9f88-c1b473351bd7",
      "image_title": "Israel zieht sich aus Dschenin zurück, Luftangriffe auf Gazastreifen - Majdi Mohammed / dpa"
    },
    {
      "title": "Angriffskrieg gegen die Ukraine Sorge um das AKW Saporischschja – und Putin glaubt weiter an den Sieg",
      "teaser": "16 Monate Krieg, die Ziele in weiter Ferne – aber der Kremlchef zeigt sich vor Uni-Absolventen siegesgewiss. Moskau und Kiew beschuldigen sich gegenseitig, das AKW Saporischschja angreifen zu wollen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-putin-glaubt-weiter-an-russischen-sieg-a-bb96daf1-7127-49a6-9e7f-2e0021a437bd",
      "image_title": "Sorge um das AKW Saporischschja – und Putin glaubt weiter an den Sieg - Pavel Bednyakov / AP"
    },
    {
      "title": "Lage am AKW Saporischschja Selenskyj-Berater schimpft über Atombehörden-Chef Grossi",
      "teaser": "Die Lage am AKW Saporischschja ist Kiew zufolge gerade extrem gefährlich, doch was tue die Atombehörde dagegen? Sie sei »wirkungslos«, ist noch einer der freundlicheren Vorwürfe der ukrainischen Regierung.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-selenskyj-berater-schimpft-ueber-atombehoerden-chef-grossi-a-1bac54f3-6783-4b0d-98ad-77180b9642f8",
      "image_title": "Selenskyj-Berater schimpft über Atombehörden-Chef Grossi - Victor / dpa"
    },
    {
      "title": "Politiker auf illegalen Lockdown-Feiern Scotland Yard leitet neue Ermittlungen zu Partygate-Affäre ein",
      "teaser": "In London sind neue Videos von Politikern auf Lockdown-Feiern aufgetaucht. Pikant: Dabei ist mutmaßlich auch ein Mann, der am Untersuchungsbericht über den Party-Sünder-Parlament-Irreführer Boris Johnson mitarbeitete.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-scotland-yard-leitet-neue-ermittlungen-zu-partygate-affaere-ein-a-a12aee6c-e050-4261-aa14-146ab7ad163f",
      "image_title": "Scotland Yard leitet neue Ermittlungen zu Partygate-Affäre ein - Cabinet Office / dpa"
    },
    {
      "title": "Regierung hofft auf »kulturellen Wandel« Niederlande wollen Mobilgeräte aus Klassenzimmern verbannen",
      "teaser": "Mobiltelefone, Tablets und Smartwatches sind laut niederländischer Regierung ab 2024 in Klassenräumen nicht mehr erlaubt. Bis Herbst sollen Lehrer, Eltern und Schüler Regeln erarbeiten, wie das Verbot umgesetzt werden kann.",
      "url": "https://www.spiegel.de/ausland/niederlande-wollen-mobilgeraete-aus-klassenzimmern-verbannen-a-3a6d47db-35eb-4ab1-97c3-4699979d1b79",
      "image_title": "Niederlande wollen Mobilgeräte aus Klassenzimmern verbannen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Krawalle in Frankreich Macron erwägt Blockade sozialer Netzwerke bei weiteren Unruhen",
      "teaser": "»Und wenn die Dinge aus dem Ruder laufen, muss man sich vielleicht in die Lage versetzen, sie zu regulieren oder abzuschalten«: Emmanuel Macron skizziert vor Bürgermeistern mögliche Maßnahmen für den Kampf gegen Randalierer.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-erwaegt-blockade-sozialer-netzwerke-bei-weiteren-unruhen-a-2004c96a-3fa6-4443-accf-9ac307eca25a",
      "image_title": "Macron erwägt Blockade sozialer Netzwerke bei weiteren Unruhen - Blondet Eliot / ABACAPRESS / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine am Dienstag Moskau und Kiew beschuldigen sich gegenseitig, einen Anschlag auf das AKW Saporischschja zu planen",
      "teaser": "Beide Kriegsparteien warnen vor angeblich anstehenden Angriffen auf das Atomkraftwerk Saporischschja. Und: Russland sieht derzeit keinen Grund für Fortsetzung des Getreideabkommens. Das waren die News am 4. Juli 2023.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-dienstag-moskau-und-kiew-beschuldigen-sich-gegenseitig-a-8622c497-ea90-4064-b642-d6723b89e529",
      "image_title": "Moskau und Kiew beschuldigen sich gegenseitig, einen Anschlag auf das AKW Saporischschja zu planen - AP / dpa"
    },
    {
      "title": "Attacke in Grosny auf Jelena Milaschina »Sie zogen uns in eine Schlucht und fingen an, uns zu verprügeln«",
      "teaser": "Maskierte Männer haben Jelena Milaschina und einen Anwalt in Tschetschenien verprügelt. Über die Täter sagt die russische Investigativjournalistin: »Sie hatten es sehr eilig, und sie wussten, was sie wollten«.",
      "url": "https://www.spiegel.de/ausland/tschetschenien-russische-investigativjournalistin-beschreibt-den-angriff-a-76b706a7-ba80-4e05-b543-2551be2955d2",
      "image_title": "»Sie zogen uns in eine Schlucht und fingen an, uns zu verprügeln« - Sergei Babinets / The Crew Against Torture / EPA"
    }
  ]
}