{
  "timestamp": "2023-01-20T11:11:00",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Massenproteste in Frankreich Für Macron gibt es nur Sieg oder Niederlage",
      "teaser": "Es könnte ungemütlich werden für Frankreichs Präsidenten: Die Gewerkschaften haben am ersten Protesttag gegen seine Rentenreform über eine Million Menschen mobilisiert. Doch Macron kann auf keinen Fall kapitulieren. Aus Paris berichten Leo Klimm und Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/frankreich-massenprotest-gegen-emmanuel-macrons-rentenreform-a-458072c5-a49f-4382-9aca-6f332a75b5ac",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6a4a3b80-4bdb-47e6-9977-83d70fa17160_w872_r1.778_fpx48_fpy65.jpg",
      "image_title": "Für Macron gibt es nur Sieg oder Niederlage - Alain Jocard / AFP"
    },
    {
      "title": "Wegen Subventionspaket Frankreich und Spanien wollen sich gegen US-Pläne verbünden",
      "teaser": "Droht die Abwanderung europäischer Konzerne in die USA? Die Regierung in Washington lockt mit Subventionen. Emmanuel Macron und Pedro Sánchez wollen sich wehren: »Wir müssen unsere großen Projekte schützen.«",
      "url": "https://www.spiegel.de/ausland/frankreich-und-spanien-wollen-entschlossene-antwort-auf-us-subventionspaket-geben-a-4148ae1a-a8ea-4067-a737-6b00ff72a0df"
    },
    {
      "title": "Start mit 64 statt 62 Massive Proteste gegen geplante Rentenreform in Frankreich",
      "teaser": "Geschlossene Schulen, weniger Strom, kein Radioprogramm: In Frankreich sind die Streiks gegen die geplante Rentenreform der Macron-Regierung gestartet. Offen ist, wie viele Menschen die Gewerkschaften mobilisieren können.",
      "url": "https://www.spiegel.de/ausland/frankreich-massive-proteste-gegen-geplante-rentenreform-unter-emmanuel-macron-a-52ca197a-5435-4ff3-b350-d873e4abd85b"
    },
    {
      "title": "Leopard-Panzer für Kiew Wie Europäer und Amerikaner die Deutschen unter Druck setzen",
      "teaser": "Nur mit deutscher Genehmigung können Leopard-2-Panzer in die Ukraine geliefert werden. Vor der Konferenz in Ramstein wächst der Druck auf Kanzler Scholz – Polen erwägt offenbar, zur Not ohne dessen Zustimmung zu handeln.",
      "url": "https://www.spiegel.de/ausland/leopard-2-panzer-fuer-die-ukraine-wie-europaeer-und-amerikaner-die-deutschen-unter-druck-setzen-a-fdef924c-449c-4ec0-a7bf-a8fecc486a39",
      "image_title": "Wie Europäer und Amerikaner die Deutschen unter Druck setzen - Björn Trotzki / IMAGO"
    },
    {
      "title": "US-Strategie Hilft Biden jetzt der Ukraine, die Krim zurückzuerobern?",
      "teaser": "Die US-Regierung soll sich Berichten zufolge für Pläne aus Kiew erwärmen, verstärkt gegen die russischen Militärs auf der Krim vorzugehen. Was das für die Kampfpanzerfrage bedeuten würde – und für Kanzler Scholz. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-strategie-in-der-ukraine-joe-biden-und-die-heikle-krim-frage-a-685cbe19-2780-44cd-a40b-5c8ab491f1c4",
      "image_title": "Hilft Biden jetzt der Ukraine, die Krim zurückzuerobern? - Bart Maat / ANP / IMAGO",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Beginn des Militärtreffens in Ramstein »Das ukrainische Volk sieht uns zu. Der Kreml sieht uns zu«",
      "teaser": "Die Ukraine-Unterstützer kommen in Ramstein zusammen, um über neue Waffenlieferungen zu beraten. Zu Beginn war Präsident Selenskyj zugeschaltet. Die emotionalsten Worte fand jedoch US-Verteidigungsminister Austin.",
      "url": "https://www.spiegel.de/ausland/ukraine-treffen-in-ramstein-lloyd-austin-richtet-appell-an-nato-partner-a-70b7646f-79f8-4912-ab60-98b149bb3e7a",
      "image_title": "»Das ukrainische Volk sieht uns zu. Der Kreml sieht uns zu« - ANDRE PAIN / AFP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Russischer Angriff über Belarus laut US-Institut eher Ende des Jahres",
      "teaser": "Kiew befürchtet, dass Russland noch in diesem Winter von belarussischem Staatsgebiet aus einmarschieren könnte. Laut einer US-Denkfabrik braucht der Kreml aber noch Monate, um sich auf einen eventuellen Angriff vorzubereiten. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-freitag-britische-geheimdienste-bis-zu-50-000-wagner-soeldner-in-der-ukraine-a-be2408e1-6e72-4325-bc06-29d76e0c4d5e",
      "image_title": "Russischer Angriff über Belarus laut US-Institut eher Ende des Jahres - Russian Foreign Ministry / AP"
    },
    {
      "title": "Wegen »Missbrauchs der Gerichte« Trump muss knapp eine Million Dollar Geldstrafe zahlen",
      "teaser": "Donald Trumps Betrugsklage gegen Hillary Clinton scheiterte im vergangenen Jahr. Der Richter von damals fand sie so abstrus, dass er nun eine Geldstrafe verhängt hat: »Kein vernünftiger Anwalt hätte sie eingereicht.«",
      "url": "https://www.spiegel.de/ausland/donald-trump-muss-nach-abgewiesener-klage-knapp-eine-million-dollar-geldstrafe-zahlen-a-de705cc4-2611-4028-b00b-4f56bed873fa",
      "image_title": "Trump muss knapp eine Million Dollar Geldstrafe zahlen - Gerald Herbert / AP"
    },
    {
      "title": "Jacinda Ardern nach ihrem Rückzug »Ich muss zugeben, ich habe zum ersten Mal seit langer Zeit fest geschlafen«",
      "teaser": "Jacinda Ardern will nicht länger Neuseelands Regierungschefin sein. Am Tag nach ihrer emotionalen Rücktrittsankündigung trafen Reporter eine sichtlich gelöste Politikerin. Wie viel Hass war sie ausgesetzt?",
      "url": "https://www.spiegel.de/ausland/jacinda-ardern-nach-rueckzug-muss-zugeben-ich-habe-zum-ersten-mal-seit-langer-zeit-fest-geschlafen-a-4631f710-eabe-47e7-96f1-e8f65eb4be58",
      "image_title": "»Ich muss zugeben, ich habe zum ersten Mal seit langer Zeit fest geschlafen« - Ben Mckay / AAP / IMAGO"
    },
    {
      "title": "Kosten von Dritten übernommen EU-Parlamentspräsidentin Metsola meldet mehrere Reisen nach",
      "teaser": "Erst hatte Roberta Metsola Geschenke mitunter Monate nach Ablauf der Frist nachgemeldet. Nun gab die Präsidentin des Europaparlaments mehrere bezahlte Reisen zu Protokoll – ebenfalls deutlich verspätet.",
      "url": "https://www.spiegel.de/ausland/eu-parlament-roberta-metsola-meldet-mehrere-reisen-nach-kosten-von-dritten-uebernommen-a-3a5a0a69-9411-4174-91af-fa09a3be71d8",
      "image_title": "EU-Parlamentspräsidentin Metsola meldet mehrere Reisen nach - Markus Schreiber / dpa"
    },
    {
      "title": "Deutsche Kampfpanzer für Kiew »Wenn die Ukraine jetzt nicht gestärkt wird, dann verblutet sie«",
      "teaser": "Kanzler Scholz gerät wegen seines Zögerns zusehends unter Druck. Bundeswehrexperte Hans-Lothar Domröse erklärt im Video, warum Kiew die Panzer dringend braucht. Ein Video von Benjamin Eckert und Carolin Katschak",
      "url": "https://www.spiegel.de/ausland/deutsche-kampfpanzer-fuer-kiew-wenn-die-ukraine-jetzt-nicht-gestaerkt-wird-dann-verblutet-sie-a-f515a8f7-50e9-4ebd-b637-a3dd76b8021d"
    },
    {
      "title": "Russlands Angriffskrieg CIA-Chef traf Selenskyj in Kiew, USA sagen weitere Milliardenhilfe zu",
      "teaser": "CIA-Direktor Burns war in geheimer Mission in der Ukraine. Die USA liefern weitere Waffen – aber keine Kampfpanzer. Kiew hat hohe Erwartungen an das Ramstein-Treffen. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-cia-chef-traf-wolodymyr-selenskyj-usa-sagen-weitere-milliarden-militaerhilfe-zu-a-ac599dce-8d52-429a-94f4-79317f60bc8a",
      "image_title": "CIA-Chef traf Selenskyj in Kiew, USA sagen weitere Milliardenhilfe zu - Michael Probst / AP"
    },
    {
      "title": "Fund geheimer Dokumente Biden spielt Aktenaffäre herunter",
      "teaser": "US-Präsident Biden betont in der Affäre um den Fund vertraulicher Regierungsunterlagen seine Bereitschaft zur Kooperation – und erklärt die Angelegenheit für bedeutungslos: »Sie werden herausfinden, dass da nichts ist.«",
      "url": "https://www.spiegel.de/ausland/joe-biden-spielt-seine-aktenaffaere-herunter-a-18c3cdc2-4fcd-451b-9aca-be06c887f715",
      "image_title": "Biden spielt Aktenaffäre herunter - LEAH MILLIS / REUTERS"
    },
    {
      "title": "Opfer von Repressionen in Xinjiang »Ich möchte leben«",
      "teaser": "In der Region Xinjiang wurden Hunderttausende in Lager gesperrt und umerzogen. Die Aktivistin Janargül Jumatai schildert, wie sie die Zeit durchgestanden hat – und warum sie täglich fürchtet, erneut festgenommen zu werden. Von Christoph Giesen und Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/opfer-von-repressionen-in-xinjiang-ich-moechte-leben-a-80ca8f2f-e06f-4fdb-8136-8fb2e00814f8",
      "image_title": "»Ich möchte leben« - privat",
      "author": "Christoph Giesen und Katharina Graça Peters"
    },
    {
      "title": "Debatte über Rechtsrahmen EU kann iranische Revolutionswächter wohl nicht einfach auf Terrorliste setzen",
      "teaser": "Das Europäische Parlament fordert, Irans paramilitärische Miliz als Terrororganisation einzustufen. Doch das könnte an rechtlichen Hürden scheitern – und ist auch inhaltlich umstritten.",
      "url": "https://www.spiegel.de/ausland/iran-eu-kann-revolutionsgarde-wohl-nicht-einfach-auf-terrorliste-setzen-a-0822284a-b3cf-4854-a20c-043d074a2d91",
      "image_title": "EU kann iranische Revolutionswächter wohl nicht einfach auf Terrorliste setzen - - / AFP"
    },
    {
      "title": "Großbritannien will 600 Raketen liefern Europäische Länder sagen Kiew neue militärische Hilfen zu",
      "teaser": "Ein Bündnis aus europäischen Staaten verspricht der Ukraine mehr Waffen und militärisches Gerät. Im strategischen Teil der gemeinsamen Erklärung ist auch von Kampfpanzern die Rede.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-staaten-sagen-kiew-neue-militaerische-hilfen-zu-grossbritannien-will-600-raketen-liefern-a-1704630c-dcc1-498f-afd8-cb379be06838",
      "image_title": "Europäische Länder sagen Kiew neue militärische Hilfen zu - INTS KALNINS / REUTERS"
    },
    {
      "title": "Sturm auf Regierungsviertel in Brasilien Lula entlässt etliche Polizeichefs",
      "teaser": "Nach den Krawallen in der Hauptstadt hat Brasiliens Regierung die Polizeispitze zu großen Teilen entlassen. Präsident Lula äußerte den Verdacht, dass es Absprachen zwischen Randalierern und Bundespolizisten gab.",
      "url": "https://www.spiegel.de/ausland/brasilien-lula-entlaesst-nach-sturm-auf-regierungsviertel-etliche-polizeichefs-a-cb178bf5-e8ef-4cb5-bded-5da91ddf34d1",
      "image_title": "Lula entlässt etliche Polizeichefs - UESLEI MARCELINO / REUTERS"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Nato-Oberbefehlshaber hält Risiken von Kampfpanzerlieferungen für beherrschbar",
      "teaser": "Könnte Russland deutsche Panzerlieferungen als Provokation auffassen? Der Oberbefehlshaber der Nato-Streitkräfte in Europa hält das Risiko für beherrschbar. Nötig sei ein »Gleichgewicht aller Systeme«.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-christopher-cavoli-ueber-gefahr-bei-panzerlieferungen-wir-koennen-mit-risiko-umgehen-a-fc929644-f2cd-4962-8607-4d82ee7ca348",
      "image_title": "Nato-Oberbefehlshaber hält Risiken von Kampfpanzerlieferungen für beherrschbar - Virginia Mayo / AP"
    },
    {
      "title": "»Katy«-Gate Britischer Abgeordneter veröffentlicht Gehalt seiner Mitarbeiterin – und erntet einen Shitstorm",
      "teaser": "Lee Anderson ist überzeugt: Wer zur Tafel geht, kann schlicht nicht haushalten. Als Musterbeispiel für einen disziplinierten Umgang mit Geld postete der Politiker finanzielle Details aus dem Leben seiner Mitarbeiterin. Das ging nach hinten los.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-abgeordneter-lee-anderson-veroeffentlicht-gehalt-seiner-mitarbeiterin-und-bekommt-shitstorm-a-684a92e7-4851-46da-a5fb-f7fd1f4c563d",
      "image_title": "Britischer Abgeordneter veröffentlicht Gehalt seiner Mitarbeiterin – und erntet einen Shitstorm - Martyn Wheatley / i Images / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine »Kannst du Leoparden liefern oder nicht? Dann gib sie her!«",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj fordert Leopard-Panzer-Lieferung von Deutschland. Und: Elf europäische Staaten versprechen der Ukraine mehr Waffen. Die News am Donnerstag.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-selenskyj-kritisiert-scholz-fuer-zoegerliche-panzer-haltung-a-f42d5b3a-8e3e-4fc6-adc5-eda0c88e2112",
      "image_title": "»Kannst du Leoparden liefern oder nicht? Dann gib sie her!« - Efrem Lukatsky / dpa"
    },
    {
      "title": "Vorzeitiges Amtsende Peinlich, überstürzt, verzockt – wie Politiker zurückgetreten sind",
      "teaser": "Jacinda Arderns Rücktritt hat die Welt überrascht – nicht vielen Politikern gelang ein ähnlich souveräner Abgang. Hier eine Liste von Amtsniederlegungen, die einst für Schlagzeilen sorgten. Von Sven Scharf",
      "url": "https://www.spiegel.de/ausland/besondere-ruecktritte-jacinda-ardern-horst-koehler-nancy-pelosi-david-cameron-rishi-sunak-a-b1863d0b-517a-44e4-b531-e5a43bcdacb8",
      "image_title": "Peinlich, überstürzt, verzockt – wie Politiker zurückgetreten sind - Matt Dunham / AP",
      "author": "Sven Scharf"
    },
    {
      "title": "Moskau sucht Verbündete Südafrika plant Marineübungen mit Russland und China",
      "teaser": "Am Jahrestag des Beginns des Ukrainekriegs werden Russen, Chinesen und Südafrikaner vor Durban ein Manöver abhalten. Südafrikas Oppositionspartei kritisiert die Pläne scharf. Derweil reist Sergej Lawrow nach Pretoria.",
      "url": "https://www.spiegel.de/ausland/suedafrika-plant-marineuebungen-mit-russland-und-china-a-e2971679-d530-49f9-82fb-4f791d96c37a",
      "image_title": "Südafrika plant Marineübungen mit Russland und China - OCEAN INFINITY/ EPA-EFE/ REX/ Shutterstock"
    },
    {
      "title": "Mögliche Thronfolgerin schwer erkrankt Wie steht es um Thailands Prinzessin Bajrakitiyabha?",
      "teaser": "Sie gilt als Nachfolgerin von Thailands König Vajiralongkorn. Doch im Dezember brach Prinzessin Bha zusammen und kam seither nicht mehr zu Bewusstsein. Die Monarchie könnte das in eine neue Krise stürzen. Von Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/thailand-wie-geht-es-prinzessin-bajrakitiyabha-a-bc7e3618-0e5e-4c28-93b3-bb87923d88ff",
      "image_title": "Wie steht es um Thailands Prinzessin Bajrakitiyabha? - Vachira Vachira / NurPhoto / Getty Images",
      "author": "Maria Stöhr"
    },
    {
      "title": "Kriminelle Vergangenheit Israels Generalstaatsanwältin fordert Netanyahu zu Ministerentlassung auf",
      "teaser": "Israels Oberstes Gericht erklärte die Ernennung eines vorbestraften Ministers für »unangemessen«. Regierungschef Netanyahu reagierte darauf bislang nicht. Nun legt die Generalstaatsanwältin nach.",
      "url": "https://www.spiegel.de/ausland/israel-generalstaatsanwaeltin-fordert-netanyahu-zu-minister-entlassung-auf-a-e50cd5c7-f170-49a8-b0f7-52fb7f38880d",
      "image_title": "Israels Generalstaatsanwältin fordert Netanyahu zu Ministerentlassung auf - Atef Safadi / dpa"
    },
    {
      "title": "Schals, Vasen, Bücher EU-Parlamentspräsidentin Metsola hat 125 Geschenke zu spät gemeldet",
      "teaser": "Roberta Metsola hat die Regeln des eigenen Hauses nicht eingehalten: Die EU-Parlamentspräsidentin hat nach SPIEGEL-Informationen 125 Geschenke erst nachträglich gemeldet, teils Monate nach Ablauf der Frist. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/eu-parlament-praesidentin-roberta-metsola-hat-125-geschenke-zu-spaet-gemeldet-a-19a7c6f4-ac09-4cad-af07-dc08b52c723e",
      "image_title": "EU-Parlamentspräsidentin Metsola hat 125 Geschenke zu spät gemeldet - Julien Warnand / EPA",
      "author": "Markus Becker, Brüssel"
    }
  ]
}