{
  "timestamp": "2023-04-13T05:10:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Putins Krieg im Netz Unter Kontrolle (Folge 4)",
      "teaser": "Russland erobert die ukrainische Stadt Cherson und leitet das Internet um: Statt YouTube gibt es russische Propaganda. Teil des Informationskrieges – das passende Werkzeug dafür liefert die Firma Vulkan. Ein Podcast von Hakan Tanriverdi, Hannes Munzinger und Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/putins-krieg-im-netz-unter-kontrolle-folge-4-a-117a209d-3ff7-42fd-9dea-7b9132d93788",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d15aa46a-e791-448f-a080-1561948c1c38_w948_r2.194_fpx50_fpy50_fd71.43.jpg",
      "image_title": "Unter Kontrolle (Folge 4) - Fotos [M]: daitoZen / Getty Images; Westend61 / Getty Images; smartstock / Getty Images; Mikhail Tereshchenko / TASS / dpa / picture alliance"
    },
    {
      "title": "Chinaexperte über Macrons umstrittene Taiwan-Äußerungen »Es ist ein PR-Desaster«",
      "teaser": "Kein »Mitläufer« der USA: Emmanuel Macron sorgt mit seiner Äußerung zur europäischen Taiwanpolitik für Kritik. Im Gespräch mit dem SPIEGEL zeigt sich auch ein Chinaexperte irritiert, der Frankreichs Präsident selbst kürzlich beraten hat. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-china-experte-antoine-bondaz-ueber-taiwan-aeusserungen-es-ist-ein-pr-desaster-a-deaa8a05-ecf5-4276-848d-58d580dc4ffd",
      "image_title": "»Es ist ein PR-Desaster« - Ng Han Guan / Getty Images"
    },
    {
      "title": "Reaktion auf umstrittene Macron-Äußerungen Taiwan bittet Frankreich um Unterstützung",
      "teaser": "Auf seiner Chinareise hat Emmanuel Macron Europas eigenen Peking-Kurs betont, Außenpolitiker in Deutschland und den USA waren entsetzt. Nun appelliert auch Taipeh an den Präsidenten aus Paris: »Taiwan braucht Frankreich.«",
      "url": "https://www.spiegel.de/ausland/macron-aeusserungen-auf-china-reise-taiwan-bittet-frankreich-um-unterstuetzung-a-8a445be3-b9fe-4bba-b1bb-6e56caee5719",
      "image_title": "Taiwan bittet Frankreich um Unterstützung - Thibault Camus / AFP"
    },
    {
      "title": "Aufforderung von Xi Jinping Chinas Armee soll Training von »tatsächlichen Kampfhandlungen« verstärken",
      "teaser": "Kriegsschiffe in der Pufferzone: In den vergangenen Tagen hatte China die Abriegelung der Insel Taiwan geprobt. Das ging Staatschef Xi Jinping offenbar noch nicht weit genug.",
      "url": "https://www.spiegel.de/ausland/xi-jinping-chinas-armee-soll-training-von-tatsaechlichen-kampfhandlungen-verstaerken-a-aed64e96-e190-4fa5-b13c-2ea134dfabb0"
    },
    {
      "title": "Militärdiktatur Russland und China blockieren Uno-Verurteilung des Angriffs in Myanmar",
      "teaser": "Es war die wohl tödlichste Attacke seit Langem: In Myanmar starben bei einem Angriff der Militärjunta bis zu 100 Menschen. Die internationale Kritik ist groß, Russland und China stellen sich jedoch im Sicherheitsrat quer.",
      "url": "https://www.spiegel.de/ausland/russland-und-china-blockieren-uno-verurteilung-des-angriffs-in-myanmar-a-2daa9538-e5c0-4a73-b2c5-90df0fbd0f2e",
      "image_title": "Russland und China blockieren Uno-Verurteilung des Angriffs in Myanmar - --- / dpa"
    },
    {
      "title": "Konflikt in Ostasien Nordkorea feuert offenbar Rakete ab – Alarm auf japanischer Insel",
      "teaser": "Das Regime in Pjöngjang hat nach Angaben aus Seoul und Tokio mit einem neuen Raketentest für Aufregung gesorgt: Zwischenzeitlich wurden die Menschen auf der japanischen Insel Hokkaido gar zur Evakuierung aufgerufen.",
      "url": "https://www.spiegel.de/ausland/ostasien-nordkorea-startet-rakete-luftalarm-in-japan-a-a6a27fba-3439-4f7b-b852-a235e22189c9",
      "image_title": "Nordkorea feuert offenbar Rakete ab – Alarm auf japanischer Insel - JIJI PRESS / EPA"
    },
    {
      "title": "Russlands Angriffskrieg Täter in mutmaßlichem Enthauptungsvideo offenbar identifiziert, Ukraine will Russlands Vermögen konfiszieren",
      "teaser": "Ein russischer Ex-Söldner erhebt einem Bericht zufolge schwere Vorwürfe gegen frühere Kameraden. Selenskyj pocht darauf, russisches Vermögen zu beschlagnahmen. Und: Baerbock nach China unterwegs. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-13-april-a-f14c5bb1-3f9b-4358-a83a-b054eceafadb",
      "image_title": "Täter in mutmaßlichem Enthauptungsvideo offenbar identifiziert, Ukraine will Russlands Vermögen konfiszieren - Roman Pilipey / Getty Images"
    },
    {
      "title": "Zivilklage in Florida Trump verklagt Ex-Anwalt Cohen und fordert eine halbe Milliarde Dollar",
      "teaser": "Mehr als zehn Jahre arbeitete der Jurist Michael Cohen für Ex-Präsident Trump – der ihn nun verklagt. So habe Cohen etwa »in böswilliger Absicht« Unwahrheiten verbreitet. Trump will sehr großzügig entschädigt werden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verklagt-ex-anwalt-michael-cohen-und-fordert-eine-halbe-milliarde-dollar-a-60906bfe-e7cc-4480-b647-af9b2be74112",
      "image_title": "Trump verklagt Ex-Anwalt Cohen und fordert eine halbe Milliarde Dollar - Jonathan Ernst / REUTERS"
    },
    {
      "title": "»Ihr könnt die Gerechtigkeit nicht rauswerfen« Zwei schwarze Abgeordnete dürfen nach Rauswurf zurück ins Parlament von Tennessee",
      "teaser": "Sie hatten für striktere Waffengesetze demonstriert – und waren von dem von Republikanern dominierten Abgeordnetenhaus des Bundesstaats Tennessee ausgeschlossen worden. Jetzt sind die beiden schwarzen Politiker zurück.",
      "url": "https://www.spiegel.de/ausland/usa-abgeordnete-justin-jones-und-justin-pearson-duerfen-nach-rauswurf-zurueck-ins-parlament-a-0ca8cd26-9de3-4161-ad5d-7476d2dd02c2",
      "image_title": "Zwei schwarze Abgeordnete dürfen nach Rauswurf zurück ins Parlament von Tennessee - Chris Day / AP"
    },
    {
      "title": "Zwei Jahre Haft wegen angeblicher »Diffamierung« Belarus hat Maschas Vater offenbar nach Moskau ausgeliefert",
      "teaser": "Alles begann mit einem Antikriegsbild einer 13-Jährigen: Das Mädchen selbst kam ins Heim, sein Vater floh ins Ausland. Nun befindet sich Alexey Moskaljow laut einem Bericht bereits in russischem Gewahrsam.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-belarus-hat-maschas-vater-alexey-moskaljow-offenbar-nach-moskau-ausgeliefert-a-43292033-8f0c-4dfa-8d1f-c477f8c55416",
      "image_title": "Belarus hat Maschas Vater offenbar nach Moskau ausgeliefert - AP"
    },
    {
      "title": "Umstrittene Macron-Äußerungen Frankreichs Präsident betont geschlossene Haltung Europas im Taiwan-Konflikt",
      "teaser": "Emmanuel Macron ist für seine Äußerungen zur aktuellen Lage im Indopazifik teils scharf kritisiert worden. In Amsterdam versuchte Frankreichs Präsident zu beschwichtigen, betonte aber auch erneut Europas Souveränität.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-betont-geschlossene-haltung-europas-im-taiwan-konflikt-a-991bb3d0-45eb-40de-bf20-dbc90c51a071",
      "image_title": "Frankreichs Präsident betont geschlossene Haltung Europas im Taiwan-Konflikt - REMKO DE WAAL / EPA"
    },
    {
      "title": "Joe Biden in Nordirland Im Land der Ahnen",
      "teaser": "Joe Biden zieht es in die Heimat seiner Vorfahren: Der US-Präsident tritt in Nordirland und der Republik Irland als Vermittler auf. 25 Jahre nach Beendigung des Bürgerkriegs bleibt die Insel aber gespalten.",
      "url": "https://www.spiegel.de/ausland/us-praesident-mit-irischen-wurzeln-im-land-der-ahnen-a-241e4f8c-1304-4d14-9d31-2e22c2f43bf5"
    },
    {
      "title": "Russland verschärft Einberufungs-Regeln Blankoscheck fürs Militär",
      "teaser": "Der Kreml braucht Soldaten – und peitscht deshalb eine Reform der Einberufung durchs Parlament. Was die Änderungen über Putins Staat aussagen. Von Christian Esch, Moskau",
      "url": "https://www.spiegel.de/ausland/moskau-russisches-parlament-verschaerft-regeln-fuer-einberufung-a-c2982031-7f3b-467f-8d8f-59c62eccd55f",
      "image_title": "Blankoscheck fürs Militär - Yulia Morozova / REUTERS",
      "author": "Christian Esch, Moskau"
    },
    {
      "title": "Erstmals seit Beginn des Bürgerkriegs Syriens Außenminister zu offiziellem Besuch in Saudi-Arabien eingetroffen",
      "teaser": "Vor mehr als zehn Jahren war Faisal al-Miqdad zuletzt in Riad. Das Treffen mit seinem saudischen Amtskollegen gilt als weiteres Indiz dafür, dass Syriens Zeit der Isolation im arabischen Raum bald beendet sein könnte.",
      "url": "https://www.spiegel.de/ausland/syriens-aussenminister-faisal-al-miqdad-in-saudi-arabien-zu-gast-a-60e4eaa0-6870-4a79-8fb4-64a4f733720f",
      "image_title": "Syriens Außenminister zu offiziellem Besuch in Saudi-Arabien eingetroffen - - / AFP"
    },
    {
      "title": "Flucht nach Europa Mindestens zehn Tote bei Bootsunglück vor tunesischer Küste",
      "teaser": "Auf dem Weg nach Europa sind erneut zahlreiche Flüchtlinge ertrunken. Die Fluchtroute über das zentrale Mittelmeer ist so tödlich wie seit 2016 nicht: Mehr als 400 Menschen starben in den vergangenen Monaten.",
      "url": "https://www.spiegel.de/ausland/mindestens-zehn-tote-bei-bootsunglueck-vor-der-tunesischen-kueste-a-3977aff7-2048-4f4b-8dd6-11b4aafca2df",
      "image_title": "Mindestens zehn Tote bei Bootsunglück vor tunesischer Küste - Valeria Ferraro / AP"
    },
    {
      "title": "Hass auf trans Menschen in den USA Warum Kid Rock auf Bierdosen schießt",
      "teaser": "Dutzende US-Amerikaner teilen Videos, in denen sie Bier vergießen oder Dosen wegwerfen – als Reaktion auf die Werbung einer Biermarke mit einer Trans-Aktivistin. Ob das dem Hersteller schadet, ist aber fraglich. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/warum-kid-rock-auf-bierdosen-schiesst-a-8c2f0ef6-5af6-4726-84a4-7b4dd0634f66",
      "author": "Alexander Schmitt"
    },
    {
      "title": "EU-Korruptionsskandal Eva Kaili darf Gefängnis verlassen",
      "teaser": "Sie steht für den größten Korruptionsskandal in der Geschichte des EU-Parlaments: Eva Kaili kann den Rest der Untersuchungshaft im Hausarrest verbüßen. Auch ihre mutmaßlichen Komplizen sitzen nicht mehr hinter Gittern.",
      "url": "https://www.spiegel.de/ausland/eva-kaili-darf-gefaengnis-verlassen-a-39fa8368-90ad-4111-915b-9ffb18e84449",
      "image_title": "Eva Kaili darf Gefängnis verlassen - Vladimir Rys / Getty Images"
    },
    {
      "title": "Berüchtigtes Moskauer Gefängnis Hier sitzt US-Journalist Gershkovich ein",
      "teaser": "Kahle Wände, blutige Geschichte: US-Reporter Evan Gershkovich wird an einem unheimlichen Ort in Russland festgehalten – im Gefängnis Lefortowo. Seine Kollegen haben recherchiert, wie es dort zugeht. Lesen Sie hier ihren Bericht. Von Brett Forrest, Drew Hinshaw und Joe Parkinson, »Wall Street Journal«",
      "url": "https://www.spiegel.de/ausland/russland-us-journalist-evan-gershkovich-sitzt-im-beruechtigten-gefaengnis-lefertowo-ein-a-c33c02de-6868-4806-ac4a-cf557c253acf",
      "image_title": "Hier sitzt US-Journalist Gershkovich ein - Evgenia Novozhenina / REUTERS",
      "author": "Brett Forrest, Drew Hinshaw und Joe Parkinson, »Wall Street Journal«"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj nennt mutmaßliches Enthauptungsvideo Beleg für russische Brutalität",
      "teaser": "Im Netz kursiert ein Video, das die Enthauptung eines ukrainischen Soldaten durch Russen zeigen soll. Präsident Selenskyj fordert erneut die Strafverfolgung mutmaßlicher russischer Kriegsverbrechen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-sieht-in-mutmasslichem-enthauptungsvideo-beleg-fuer-russische-brutalitaet-a-f16bce9c-b09d-468e-a0a7-e1cf0e1c320b",
      "image_title": "Selenskyj nennt mutmaßliches Enthauptungsvideo Beleg für russische Brutalität - Michal Dyjuk / dpa"
    },
    {
      "title": "Acht Kilogramm abgenommen – in zwei Wochen Nawalny erneut in Einzelzelle verlegt",
      "teaser": "Die Unterstützer von Alexej Nawalny machen sich Sorgen. Der Kremlkritiker hat stark an Gewicht verloren, Medikamente werden ihm offenbar verweigert – nun muss er erneut für mehr als zwei Wochen in Einzelhaft.",
      "url": "https://www.spiegel.de/ausland/russland-alexej-nawalny-erneut-in-einzelzelle-verlegt-a-2bc2adbc-edad-483c-b4a5-757811e950f4",
      "image_title": "Nawalny erneut in Einzelzelle verlegt - Vladimir Kondrashov / dpa"
    },
    {
      "title": "Historischer Schritt US-Innenministerium präsentiert Lösungsvorschläge für Wassermangel im Colorado River",
      "teaser": "Der Colorado River versorgt mehrere US-Bundesstaaten mit Wasser – doch sein Pegel sinkt seit Jahren. Das US-Innenministerium hat drei Pläne vorgelegt, wie das Wasser künftig verteilt werden soll. Ideal ist keiner.",
      "url": "https://www.spiegel.de/ausland/usa-washington-praesentiert-loesungsvorschlaege-fuer-wassermangel-im-colorado-river-a-9da52558-2e88-42c8-a89d-8aa56caea781",
      "image_title": "US-Innenministerium präsentiert Lösungsvorschläge für Wassermangel im Colorado River - Robyn Beck / AFP"
    },
    {
      "title": "Interview mit Tucker Carlson Trump spricht von weinenden Justizangestellten bei seiner Anklage",
      "teaser": "In seinem ersten Interview nach seiner Anklageverlesung in New York gibt sich Donald Trump sentimental. Gerichtsmitarbeiter hätten ihn zur erneuten Präsidentschaft ermuntert – mit Tränen in den Augen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bei-tucker-carlson-ex-praesident-spricht-von-weinenden-justizangestellten-bei-seiner-anklage-a-44d0abba-2794-4790-b3b1-5d7f63c786e5",
      "image_title": "Trump spricht von weinenden Justizangestellten bei seiner Anklage - MARCO BELLO / REUTERS"
    },
    {
      "title": "Einschlag in Kasachstan Russland meldet Test neuer Interkontinentalrakete",
      "teaser": "Moskau hat nach eigenen Angaben einen neuen Raketentyp im Grenzgebiet zwischen Russland und Kasachstan getestet. Die Maßnahme dürfte der Abschreckung dienen.",
      "url": "https://www.spiegel.de/ausland/russland-meldet-test-neuer-interkontinentalrakete-a-0424fc7e-21c3-40fd-96d0-c7534756c1e9",
      "image_title": "Russland meldet Test neuer Interkontinentalrakete - AP"
    },
    {
      "title": "Angebliche Medienhetze Trump beantragt Vertagung von Verleumdungsprozess",
      "teaser": "Eine Journalistin wirft Donald Trump vor, sie mit Aussagen über eine mutmaßliche Vergewaltigung verleumdet zu haben. Der Ex-Präsident will den Prozessstart nun verzögern. Er sieht sich durch ein anderes Verfahren benachteiligt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-beantragt-vertagung-von-verleumdungsprozess-a-d68512cc-6a5e-4717-9aae-f6677516391a",
      "image_title": "Trump beantragt Vertagung von Verleumdungsprozess - Andrew Harnik / dpa"
    }
  ]
}