{
  "timestamp": "2023-11-23T02:24:26",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in Nahost Radikale Siedler träumen von der Rückkehr nach Gaza",
      "teaser": "Der Gazastreifen war ihr Zuhause, bis sich Israel 2005 aus dem Palästinensergebiet zurückzog. Nun weckt der Krieg bei früheren jüdischen Bewohnern neue Hoffnung auf den Ort, den sie »Gusch Katif« nennen. Aus Israel berichtet Muriel Kalisch, Fotos: Jonas Opperskalski",
      "url": "https://www.spiegel.de/ausland/israel-die-radikalen-siedler-traeumen-von-der-rueckkehr-nach-gaza-a-f2fa864f-6de0-4c0a-a973-0598070d3050",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c7a6a278-a275-48b9-8df8-60a117f95059_w960_r2.194_fpx43_fpy92.jpg",
      "image_title": "Radikale Siedler träumen von der Rückkehr nach Gaza - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Naher Osten Wie China auf den Krieg im Gazastreifen blickt",
      "teaser": "China gibt sich als neutrale Friedensmacht, die den Globalen Süden vertritt. Für Gaza fordert es einen Waffenstillstand und vermeidet Kritik an der Hamas. Wird Peking nun versuchen, in der Region eine aktivere Rolle zu spielen? Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/naher-osten-wie-china-auf-den-krieg-im-gazastreifen-blickt-a-6ef090b0-3a40-41ef-bd66-d54e49307fe5",
      "image_title": "Wie China auf den Krieg im Gazastreifen blickt - Andy Wong / dpa",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Israel und die Hamas Das Geiselabkommen ist eine Atempause – nicht mehr",
      "teaser": "Israel und die Hamas tauschen Geiseln gegen Gefangene. Obwohl die vereinbarte Waffenruhe länger als nur ein paar Tage ausfallen kann: Hoffnung auf ein Ende des Krieges in Gaza verspricht der Deal nicht. Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-das-abkommen-ueber-den-gefangenenaustausch-bedeutet-eine-atempause-aber-kein-ende-des-krieges-a-a4b5bfda-a792-4e57-8492-07f944a2273b",
      "image_title": "Das Geiselabkommen ist eine Atempause – nicht mehr - Christopher Furlong / Getty Images"
    },
    {
      "title": "Wilders-Erfolg in den Niederlanden »Wir stehen hier unter Schock«",
      "teaser": "Der Rechtsaußen Geert Wilders triumphiert bei den Parlamentswahlen in den Niederlanden. Wird er nun unser Nachbarland regieren? Die Parteienforscherin Carla van Baalen hat Zweifel. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/ausland/geert-wilders-wahlsieg-in-den-niederlanden-wir-stehen-hier-unter-schock-a-9613dafe-ec0b-4419-ab85-847ebe7244fb",
      "image_title": "»Wir stehen hier unter Schock« - Carl Court / Getty Images"
    },
    {
      "title": "Nach gestiegener Migration Finnland schließt Grenze zu Russland",
      "teaser": "Mehrere Hundert Geflüchtete aus Drittstaaten kamen im November aus Russland an die finnische Grenze. Finnland will nun den Grenzschutz hochfahren – mithilfe von Frontex.",
      "url": "https://www.spiegel.de/ausland/finnland-grenze-zu-russland-soll-wegen-migration-aus-drittstaaten-geschlossen-werden-a-ff4541cb-66a5-4ec9-8575-ceb913423a4a",
      "image_title": "Finnland schließt Grenze zu Russland - KIMMO BRANDT / EPA"
    },
    {
      "title": "Wegen Molotowcocktail auf Militärbehörde Sechs Jahre Haft für russischen Schüler",
      "teaser": "Aus Protest gegen den Ukrainekrieg hat der 16-jährige Jegor Balasejkin einen Molotowcocktail gegen eine Militärbehörde geworfen. Jetzt schickt ein Gericht den Schüler für sechs Jahre in die Strafkolonie – wegen Terrorismus. Aus Sankt Petersburg berichtet Christina Hebel",
      "url": "https://www.spiegel.de/ausland/russland-und-der-ukrainekrieg-schueler-nach-wurf-mit-molotowcocktail-auf-militaerbehoerde-zu-sechs-jahren-haft-verurteilt-a-1aa8fa95-5d6e-4183-91d4-66cdfdf01d2f",
      "image_title": "Sechs Jahre Haft für russischen Schüler - Andrey Bok"
    },
    {
      "title": "Deutsch-italienische Zusammenarbeit Scholz und Meloni unterzeichnen »Aktionsplan«",
      "teaser": "Gerade haben sich noch über Migrationspolitik gestritten, nun haben sich Olaf Scholz und Giorgia Meloni zu den ersten Regierungskonsultationen seit 2016 getroffen. In Berlin vereinbarten sie medienwirksam eine engere Kooperation.",
      "url": "https://www.spiegel.de/ausland/deutschland-und-italien-olaf-scholz-und-giorgia-meloni-unterzeichnen-aktionsplan-a-101f7fd1-bfab-42f7-948f-72747c7916ba",
      "image_title": "Scholz und Meloni unterzeichnen »Aktionsplan« - HANNIBAL HANSCHKE / EPA"
    },
    {
      "title": "Virtueller G20-Gipfel Putin muss sich erstmals wieder Kritik anhören",
      "teaser": "Kriegerische Handlungen seien immer eine Tragödie – sagt ausgerechnet Wladimir Putin beim virtuellen G20-Gipfel. Dort zeigte er sich ausnahmsweise persönlich, dafür musste er aber auch das Land nicht verlassen.",
      "url": "https://www.spiegel.de/ausland/g20-gipfel-wladimir-putin-weist-kritik-an-ukrainekrieg-zurueck-a-928cde58-328f-40c6-a342-b5c7b7c90c46",
      "image_title": "Putin muss sich erstmals wieder Kritik anhören - Mikhail Klimentyev / AP"
    },
    {
      "title": "Rainbow Bridge an der US-Kanadischen Grenze FBI untersucht Autoexplosion an Grenzübergang",
      "teaser": "An der Grenze zwischen den USA und Kanada nahe der Niagarafälle ist ein Auto explodiert. Zwei Personen kamen ums Leben. Die US-Bundespolizei ermittelt nun, wie es zu dem Vorfall kommen konnte.",
      "url": "https://www.spiegel.de/ausland/grenzuebergang-von-kanada-nach-usa-auto-explodiert-fbi-ermittelt-a-7ae2bc6b-32dd-4726-87c6-2ddb5d33012e",
      "image_title": "FBI untersucht Autoexplosion an Grenzübergang - Derek Gee / AP"
    },
    {
      "title": "Prognose Rechtspopulist Wilders führt bei Wahlen in Niederlanden",
      "teaser": "Der Rechtspopulist Geert Wilders liegt mit seiner islamfeindlichen Partei bei der Parlamentswahl in den Niederlanden deutlich in Führung. Laut einer ersten Nachwahlbefragung holte er 35 von 150 Sitzen.",
      "url": "https://www.spiegel.de/ausland/niederlande-geert-wilders-fuehrt-bei-wahlen-a-6eb5e042-019b-46c7-9422-16c2a80261cf",
      "image_title": "Rechtspopulist Wilders führt bei Wahlen in Niederlanden - Peter Dejong / AP"
    },
    {
      "title": "Unter Schifa-Klinik in Gaza Armee führt Journalisten in Tunnelsystem",
      "teaser": "Seit Wochen dreht sich im Gazakrieg alles um die Tunnelsysteme der Hamas. Israels Armee ist nach eigenen Angaben unter der Schifa-Klinik fündig geworden. Als Beweis hat man nun Reporter eingeladen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israels-armee-fuehrt-journalisten-in-tunnel-unter-schifa-klinik-a-b88884ab-4381-407d-b512-2f3f02d29b22",
      "image_title": "Armee führt Journalisten in Tunnelsystem - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Verstorbener Spitzenbeamter in Österreich Die Affäre um die Tonaufnahmen eines Toten",
      "teaser": "Tonaufnahmen eines unter bislang ungeklärten Umständen verstorbenen Spitzenbeamten im Justizministerium bringen die regierende ÖVP in Erklärungsnot: Übte die Partei Druck auf die Justiz aus? Muss jetzt der Parlamentspräsident gehen? Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-die-affaere-um-die-tonaufnahmen-eines-toten-a-cb040b2a-c03f-44cc-856e-8f3ebca03de4",
      "image_title": "Die Affäre um die Tonaufnahmen eines Toten - Georg Hochmuth / picture alliance / APA / picturedesk.com"
    },
    {
      "title": "Geplante Geiselübergabe Darauf haben sich Israel und die Hamas verständigt",
      "teaser": "Gefangenenaustausch, eine Waffenruhe und Hilfsgüter für Gaza: Im Krieg gibt es erstmals einen Deal zwischen Israel und der Hamas. Die ersten israelischen Geiseln werden aber frühestens am Freitag freigelassen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-geisel-uebergabe-darauf-haben-sich-israel-und-hamas-verstaendigt-a-7daa796a-a55a-4ca1-b657-103787c6bf3c",
      "image_title": "Darauf haben sich Israel und die Hamas verständigt - SAID KHATIB / AFP"
    },
    {
      "title": "Einigung im Israel-Gaza-Krieg Feuerpause soll laut Hamas am Vormittag beginnen",
      "teaser": "Nach Wochen des Kampfs sollen die Waffen schweigen: Israel und die Hamas haben eine Geiselübergabe und eine Feuerpause vereinbart. Doch innerhalb der Regierung von Ministerpräsident Netanyahu regt sich Kritik.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-feuerpause-soll-laut-hamas-am-vormittag-beginnen-a-ba8ebdca-ecdf-4532-8c6a-67001a7ff85d",
      "image_title": "Feuerpause soll laut Hamas am Vormittag beginnen - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Ungarische Blockade Orbán droht EU mit Veto zur Ukrainepolitik",
      "teaser": "Eigentlich sollten im Dezember die EU-Beitrittsverhandlungen für die Ukraine beginnen. Nun droht Ungarns Regierungschef mit einer Blockadehaltung. Diplomaten vermuten dahinter einen Erpressungsversuch.",
      "url": "https://www.spiegel.de/ausland/ungarn-viktor-orban-droht-eu-mit-veto-zur-ukraine-politik-a-42f7ee90-733d-4879-8b5d-9b5eb585497d",
      "image_title": "Orbán droht EU mit Veto zur Ukrainepolitik - Grigory Sysoev / Sputnik / EPA"
    },
    {
      "title": "Trotz ihrer »Abscheu gegen Deutschland« Drei Gründe, weshalb Kanzler Scholz auf Meloni zugehen muss Ein Kommentar von Frank Hornig",
      "teaser": "Italiens Ministerpräsidentin Giorgia Meloni wütete einst gegen die EU und Berlin. Olaf Scholz will nun einen »Aktionsplan« mit der Rechtspopulistin beschließen. Auch wenn es paradox klingt: Das ist zu wenig.",
      "url": "https://www.spiegel.de/ausland/giorgia-meloni-warum-olaf-scholz-auf-italiens-ministerpraesidentin-zugehen-muss-a-ff010440-604b-43c9-a0b4-1be5a461402d",
      "image_title": "Drei Gründe, weshalb Kanzler Scholz auf Meloni zugehen muss - Kay Nietfeld / dpa"
    },
    {
      "title": "Wahl in Polen Regierungschef Morawiecki scheitert bei Suche nach Parlamentsmehrheit",
      "teaser": "Die nationalkonservative PiS regiert bislang in Polen, hat nach der Wahl aber keine Mehrheit mehr. Alle großen Oppositionsparteien lehnen ein Bündnis ab. Ein Regierungswechsel rückt damit näher.",
      "url": "https://www.spiegel.de/ausland/polen-regierungschef-mateusz-morawiecki-bei-suche-nach-parlamentsmehrheit-gescheitert-a-a92f4b52-1894-40dd-8178-b2ca0fd92ee2",
      "image_title": "Regierungschef Morawiecki scheitert bei Suche nach Parlamentsmehrheit - KACPER PEMPEL / REUTERS"
    },
    {
      "title": "Klimakrise in Griechenland Verbrannt, überschwemmt – alles verloren",
      "teaser": "Erst vernichtet ein Waldbrand seine Mandelplantage, dann fegen Stürme durch sein Dorf und überschwemmen das Haus seiner Familie. Für den Griechen Vassilis Tsiamitas wird die Klimakrise im Sommer zur persönlichen Katastrophe.",
      "url": "https://www.spiegel.de/ausland/klimakrise-in-griechenland-verbrannt-ueberschwemmt-alles-verloren-a-11f643dd-eaa9-4971-b53f-eea9781ee93e"
    },
    {
      "title": "Verhandlungen mit Hamas Israels Außenminister erwartet Beginn der Geiselübergabe für Donnerstag",
      "teaser": "Mehr als 200 Menschen befinden sich nach dem Terrorangriff vom 7. Oktober mutmaßlich noch in der Gewalt der Hamas. Laut israelischen Angaben soll der Austausch gegen inhaftierte Palästinenser in Kürze beginnen.",
      "url": "https://www.spiegel.de/ausland/israel-aussenminister-eli-cohen-erwartet-beginn-der-geiseluebergabe-fuer-donnerstag-a-ea04402b-3472-4ea6-94f2-a40981f54625",
      "image_title": "Israels Außenminister erwartet Beginn der Geiselübergabe für Donnerstag - Salvatore Di Nolfi / dpa"
    },
    {
      "title": "Nach Korruptionsvorwürfen Pakistans verurteilter Ex-Premier könnte gegen Kaution freikommen",
      "teaser": "Er hat Pakistan schon einmal regiert und will seine Partei im kommenden Jahr erneut in den Wahlkampf führen: Doch Imran Khan sitzt derzeit noch in Haft. Ein Gericht macht dem 71-Jährigen nun aber Hoffnung.",
      "url": "https://www.spiegel.de/ausland/pakistan-verurteilter-ex-premier-imran-khan-koennte-auf-kaution-freikommen-a-8d92d60b-fe9c-4b72-bc14-0df57d797281",
      "image_title": "Pakistans verurteilter Ex-Premier könnte gegen Kaution freikommen - K.M. Chaudary / dpa"
    },
    {
      "title": "Bericht von Human Rights Watch NGO wirft China vor, im Norden des Landes Moscheen zu zerstören",
      "teaser": "Moscheen werden in China wohl seit 2018 systematisch abgerissen und überwacht, das geht aus einem Bericht von Human Rights Watch hervor. Ein Dokument belege, mit welcher Strategie Peking vorgeht.",
      "url": "https://www.spiegel.de/ausland/china-peking-soll-human-rights-watch-zufolge-moscheen-zerstoeren-a-547b62b7-bbbe-42e6-bfc8-4f9f9353ebff",
      "image_title": "NGO wirft China vor, im Norden des Landes Moscheen zu zerstören - Pedro Pardo / AFP"
    },
    {
      "title": "Nach Attacke im Irak US-Militär greift Stellungen proiranischer Milizen an",
      "teaser": "Seit Beginn des Gazakriegs werden US-Militärstützpunkte vermehrt zum Ziel proiranischer Milizen. Auf einen Raketenangriff im Irak antwortet das Pentagon nun mit Gegenschlägen.",
      "url": "https://www.spiegel.de/ausland/irak-us-militaer-greift-ziele-proiranischer-milizen-an-a-68d73556-d3fa-4197-95af-ddfe156903aa",
      "image_title": "US-Militär greift Stellungen proiranischer Milizen an - Ameer Al Mohammedaw / picture alliance / dpa"
    },
    {
      "title": "Abkommen in Nahost Israel stimmt Feuerpause zu – Hamas will mindestens 50 Geiseln freilassen",
      "teaser": "Waffenruhe, Gefangenenaustausch und humanitäre Hilfe: Israels Kabinett hat den Deal mit der Hamas gebilligt. Im Gegenzug sollen mindestens 50 Frauen und Kinder freikommen.",
      "url": "https://www.spiegel.de/ausland/israel-stimmt-feuerpause-zu-hamas-laesst-mindestens-50-geiseln-frei-a-277e14bc-4ee6-4e11-be38-a234494a5735",
      "image_title": "Israel stimmt Feuerpause zu – Hamas will mindestens 50 Geiseln freilassen - Ilia Yefimovich / dpa"
    }
  ]
}