{
  "timestamp": "2023-12-26T20:12:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zermürbungskrieg in Gaza Israelische Armee bereitet laut Medienbericht Strategiewechsel vor",
      "teaser": "In der nächsten Phase des Krieges soll die israelische Armee weitgehend ohne die Unterstützung von Reservisten angreifen. Geplant ist laut einem TV-Sender eine Pufferzone. Die Hamas soll zermürbt werden.",
      "url": "https://www.spiegel.de/ausland/israel-armee-bereitet-laut-medienbericht-strategiewechsel-vor-und-setzt-auf-zermuerbungskrieg-in-gaza-a-8394a24e-c318-408f-9642-ccb20851a826",
      "image_title": "Israelische Armee bereitet laut Medienbericht Strategiewechsel vor - Israel Defense Forces / REUTERS"
    },
    {
      "title": "DIY-Schwitzhütten in Finnland Sauna und doch so fern",
      "teaser": "Nirgendwo auf der Welt gibt es so viele private Saunen wie in Finnland. Ein kleiner Verein in Helsinki will das Schwitzen wieder zum Gemeinschaftserlebnis machen – und heizt dafür rund um die Uhr. Aus Helsinki berichten Jan Petter und Juuso Westerlund (Fotos)",
      "url": "https://www.spiegel.de/ausland/finnland-wie-eine-diy-sauna-in-helsinki-menschen-zu-weihnachten-zusammenbringt-a-cdf2c355-a972-433c-87c7-a5ab7435c3c5",
      "image_title": "Sauna und doch so fern - Juuso Westerlund / DER SPIEGEL"
    },
    {
      "title": "Schritt Richtung Aufnahme Türkischer Parlamentsausschuss billigt Schwedens Nato-Beitritt",
      "teaser": "Erstmals stimmten Abgeordnete in der Türkei dafür, dass Schweden in das transatlantische Militärbündnis aufgenommen werden kann. Nun kommt es auf das Parlament an.",
      "url": "https://www.spiegel.de/ausland/tuerkei-parlamentsausschuss-billigt-schwedens-nato-beitritt-a-0a6d82fa-0893-4c47-8692-3052c5f30c93",
      "image_title": "Türkischer Parlamentsausschuss billigt Schwedens Nato-Beitritt - Jonathan Nackstrand / AFP"
    },
    {
      "title": "Autor Jacob Mikanowski über Osteuropa »Als polnischer Jude fühlt man sich wie ein Fossil«",
      "teaser": "Jacob Mikanowski hat eine Verteidigung Osteuropas geschrieben. Hier spricht er über unendliche Heimatlosigkeit, Vorurteile und eine Tante, die extrem schnell Kartoffeln schälen konnte – weil die Nazis sie sonst erschossen hätten. Ein Interview von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/jacob-mikanowski-ueber-osteuropa-als-polnischer-jude-fuehlt-man-sich-wie-ein-ueberlebendes-fossil-a-50ba9ae9-2020-4f59-a2ea-f80a9a7c078a",
      "image_title": "»Als polnischer Jude fühlt man sich wie ein Fossil« - Jakub Porzycki / NurPhoto / Getty Images"
    },
    {
      "title": "Explosion auf der Krim Ukrainer jubeln über Feuersäule in der Nacht",
      "teaser": "Die ukrainische Luftwaffe hat nach eigenen Angaben ein bedeutendes russisches Kriegsschiff zerstört. Moskau bestätigt den Angriff auf der Krim – vermeldet aber auch eigene Erfolge. Von Martin Sümening",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-explosion-auf-der-krim-ukrainer-jubeln-ueber-feuersaeule-in-der-nacht-a-36bcf71c-5df7-465d-a893-922b30968173",
      "author": "Martin Sümening"
    },
    {
      "title": "Internationaler Arbeitsmarkt Deutschland holt sich Pflegekräfte von den Philippinen – wie verkraftet man dort den Exodus?",
      "teaser": "Um den Notstand abzufedern, rekrutiert Deutschland philippinische Pflegekräfte. Die Folge: In ihrer Heimat fehlen sie. Wir haben eine Familie in Manila besucht, deren Mutter in Oldenburg arbeitet. Aus Manila berichten Maria Stöhr und Bernice Beltran (Fotos)",
      "url": "https://www.spiegel.de/ausland/pflege-warum-deutschland-arbeitskraefte-aus-den-philippinen-rekrutiert-a-cbfd56c2-7028-485f-bd15-76732d9a6d2c",
      "image_title": "Deutschland holt sich Pflegekräfte von den Philippinen – wie verkraftet man dort den Exodus? - Bernice Beltran / DER SPIEGEL"
    },
    {
      "title": "Emmanuel Macron in der Krise Der Hoffnungsträger ist entzaubert",
      "teaser": "Er wollte das Land erneuern, dann brachte er die Franzosen mit seiner Rentenreform gegen sich auf. Die meisten sind heute unzufrieden mit Emmanuel Macron. Profiteure sind die Rechten um Marine Le Pen. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-der-hoffnungstraeger-ist-entzaubert-a-127cad2e-e235-4f39-9a4e-ad9434e56db0",
      "image_title": "Der Hoffnungsträger ist entzaubert - Ed Alcock / MYOP / laif",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Nach Attacke mit drei verletzten US-Soldaten USA greifen proiranische Milizen im Irak an",
      "teaser": "US-Streitkräfte reagieren mit Gegenschlägen auf Angriffe der paramilitärischen Kataeb Hisbollah im Nordirak. Seit Beginn des Gazakriegs gab es mehr als 100 Attacken auf US-Militärstützpunkte in der Region.",
      "url": "https://www.spiegel.de/ausland/nordirak-usa-greifen-proiranische-milizen-im-irak-an-a-91ac3455-ac01-4905-8f93-e7df0d1225f9",
      "image_title": "USA greifen proiranische Milizen im Irak an - Alaa Al-Marjani / REUTERS"
    },
    {
      "title": "Angriffe an Weihnachten Mehr als 100 Tote bei Überfällen auf Dörfer in Nigeria",
      "teaser": "Mehrere Dörfer in Nigeria, die überwiegend von Christen bewohnt werden, sind an Weihnachten angegriffen worden. Viele Menschen wurden getötet. Wer dahintersteckt, ist unklar. Bewohner haben einen Verdacht.",
      "url": "https://www.spiegel.de/ausland/nigeria-mehr-als-100-tote-bei-ueberfaellen-auf-doerfer-a-2cbc7f09-19aa-4b6e-acd0-087035a9576b",
      "image_title": "Mehr als 100 Tote bei Überfällen auf Dörfer in Nigeria - Chinedu Asadu / AP"
    },
    {
      "title": "Luftangriff in Syrien Irans Präsident Raisi droht Israel mit Vergeltung für getöteten General",
      "teaser": "Iran wirft Israel vor, einen hochrangigen General der Revolutionswächter in Syrien getötet zu haben. Aus Teheran kommen nun drohende Töne – die in Israel offenbar ernst genommen werden.",
      "url": "https://www.spiegel.de/ausland/iran-ebrahim-raisi-droht-israel-mit-vergeltung-fuer-getoeteten-general-rasi-mussawi-a-bfb1f650-917b-4670-8d4b-692e35d92b42",
      "image_title": "Irans Präsident Raisi droht Israel mit Vergeltung für getöteten General - Iranian Presidency / AFP"
    },
    {
      "title": "Inhaftierter Kremlkritiker Nawalny sendet Lebenszeichen aus Strafkolonie",
      "teaser": "Mehr als zwei Wochen galt Alexej Nawalny als vermisst: Nun meldet sich der russische Oppositionelle aus seiner neuen Haftanstalt in der Polarregion zu Wort – trotz seiner Lage mit viel Humor.",
      "url": "https://www.spiegel.de/ausland/russland-alexej-nawalny-sendet-lebenszeichen-aus-strafkolonie-in-der-polarregion-a-b0dceb09-5c3d-4ec7-92f5-b55134fcf2c3",
      "image_title": "Nawalny sendet Lebenszeichen aus Strafkolonie - Vladimir Kondrashov / dpa"
    },
    {
      "title": "Kritiker sprechen von Scheinabstimmung Mehr als 30 Kandidaten zur russischen Präsidentenwahl zugelassen",
      "teaser": "Die Sache gilt als ausgemacht: Im März lässt sich Wladimir Putin wohl abermals zum russischen Präsidenten wählen. Auf dem Papier gibt es nun zwar etliche Gegenkandidaten. Ernst zu nehmende Oppositionelle dürfen aber nicht antreten.",
      "url": "https://www.spiegel.de/ausland/russland-mehr-als-30-kandidaten-zur-praesidentenwahl-zugelassen-a-6f53e048-d4fa-4656-b2c2-d744e83e61fa",
      "image_title": "Mehr als 30 Kandidaten zur russischen Präsidentenwahl zugelassen - Kremlin / Russian Look / IMAGO"
    },
    {
      "title": "Terrorangriff der Hamas Netanyahu nennt Bedingungen für Frieden in Gaza",
      "teaser": "Für den Militäreinsatz im Gazastreifen wird Israel scharf kritisiert. Regierungschef Benjamin Netanyahu bekräftigte nun seinen Ruf nach einer Zerschlagung der Hamas.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-netanyahu-nennt-bedingungen-fuer-frieden-a-1e53636b-f69f-457b-8b46-553e40af618b",
      "image_title": "Netanyahu nennt Bedingungen für Frieden in Gaza - Ohad Zwigenberg / dpa"
    },
    {
      "title": "Annektierte Halbinsel Ukraine bombardiert russisches Kriegsschiff auf der Krim",
      "teaser": "Der Ukraine ist ein erneuter Schlag auf der besetzten Krim gelungen: Die Armee meldet die Zerstörung des russischen Landungsschiffs »Nowotscherkassk«. Russland bestätigte den Angriff, ein Mensch sei ums Leben gekommen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kiew-attackiert-krim-hafen-feodossija-a-53085827-0b70-4c96-a025-3cbb70929a03",
      "image_title": "Ukraine bombardiert russisches Kriegsschiff auf der Krim - Murad Sezer / REUTERS"
    },
    {
      "title": "Informationskrieg in Russland So kämpfen Elfen gegen Putins Trolle",
      "teaser": "Die »Elfenlegion« schreibt im Internet gegen Propaganda von Putins Trollarmee an. Kann ihr Leiter Egor Kuroptev zu den Russen durchdringen? Von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/informationskrieg-in-russland-wie-die-elfenlegion-im-internet-putins-trollarmee-bekaempft-a-97594747-0152-4bd4-8a99-5faa3f3f85c2",
      "image_title": "So kämpfen Elfen gegen Putins Trolle - [M] DER SPIEGEL / Fotos: privat",
      "author": "Alexander Kauschanski"
    },
    {
      "title": "Krieg in Nahost Hamas lehnt kurze Feuerpause ab",
      "teaser": "Die Terrororganisation hat einen mutmaßlichen Stufenplan Ägyptens zurückgewiesen, mit dem der Krieg in Nahost beendet werden könnte. Israels Regierungschef Netanyahu besuchte derweil Truppen im Gazastreifen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-hamas-lehnt-kurze-feuerpause-ab-a-8dd8e466-778a-48d9-8618-a1a826ea7745",
      "image_title": "Hamas lehnt kurze Feuerpause ab - Haitham Imad / EPA"
    },
    {
      "title": "Proteste in Belgrad Serbische Polizei nimmt 38 Demonstranten fest",
      "teaser": "Seit Tagen protestieren Menschen in Serbiens Hauptstadt gegen mutmaßlichen Betrug bei den Kommunalwahlen. Präsident Vučić spricht von einer Verschwörung des Auslands – und will nun offenbar härter durchgreifen.",
      "url": "https://www.spiegel.de/ausland/serbien-polizei-nimmt-in-belgrad-38-demonstranten-fest-a-8369cba1-63fa-473b-832c-d1656d1b3e34",
      "image_title": "Serbische Polizei nimmt 38 Demonstranten fest - Darko Vojinovic / dpa"
    },
    {
      "title": "Verdacht auf Menschenhandel In Frankreich festgehaltene Inder fliegen zurück in die Heimat",
      "teaser": "Sie wollten eigentlich nach Nicaragua – nun reisen 276 Passagiere nach Indien und 25 bleiben in Frankreich. Französische Behörden hatten die Inderinnen und Inder vier Tage lang auf einem Flughafen festgehalten.",
      "url": "https://www.spiegel.de/ausland/frankreich-am-flughafen-vatry-festgehaltene-inder-fliegen-zurueck-nach-indien-a-78f6c3ce-c32b-4850-9c44-651951f2389e",
      "image_title": "In Frankreich festgehaltene Inder fliegen zurück in die Heimat - Christophe Ena / AP"
    },
    {
      "title": "Royale Weihnachtsansprache König Charles ruft zu Frieden und Umweltschutz auf",
      "teaser": "Angesichts weltweiter Krisen fordert der Monarch gegenseitiges Verständnis. Auch den Naturschutz sprach er in seiner Botschaft an, in der er vor einem Weihnachtsbaum zu sehen ist – der soll wieder eingepflanzt werden.",
      "url": "https://www.spiegel.de/ausland/koenig-charles-iii-ruft-in-weihnachtsansprache-zu-frieden-und-umweltschutz-auf-a-343accda-bbcc-4688-b0a0-844314115f6d",
      "image_title": "König Charles ruft zu Frieden und Umweltschutz auf - REUTERS"
    },
    {
      "title": "Nach Angaben Teherans General der iranischen Revolutionswächter bei israelischem Angriff in Syrien getötet",
      "teaser": "Er war zuständig für die Koordination der militärischen Zusammenarbeit zwischen Iran und Syrien. Jetzt ist General Musawi bei einem Luftangriff getötet worden. Das Regime in Teheran macht Israel für die Attacke verantwortlich.",
      "url": "https://www.spiegel.de/ausland/iran-general-der-revolutionsgarden-bei-israelischem-angriff-in-syrien-getoetet-a-9e4e1bc5-871a-4175-90c7-8d576726b5f0",
      "image_title": "General der iranischen Revolutionswächter bei israelischem Angriff in Syrien getötet - - / AFP"
    }
  ]
}