{
  "timestamp": "2023-08-23T19:08:54",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Feijóos Machtpoker in Spanien Der Pakt mit den Rechtsradikalen könnte ihn alles kosten",
      "teaser": "Der König hat entschieden: Alberto Núñez Feijóo darf als Erster versuchen, eine Regierung zu bilden. Der konservative Parteichef hofft auf ein Wunder – doch ihm droht ein peinliches Scheitern. Von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/machtpoker-in-spanien-warum-alberto-nunez-feijoo-jetzt-seinen-preis-fuer-den-pakt-mit-den-rechtsradikalen-zahlt-a-8ab21d02-ce68-4478-a0d9-a98276ff35ac",
      "image_url": "https://cdn.prod.www.spiegel.de/images/21c3f50c-ea09-40ed-9b17-6171e4a24e81_w872_r1.778_fpx47_fpy48.jpg",
      "image_title": "Der Pakt mit den Rechtsradikalen könnte ihn alles kosten - Violeta Santos Moura / REUTERS",
      "author": "Steffen Lüdke"
    },
    {
      "title": "Neue Regierung in Thailand Thaksins schmutziger Deal mit dem Militär",
      "teaser": "Ein alter Patriarch ist zurück aus dem Exil, und ein neuer Premier gewählt: Der Dienstag war ein guter Tag für die einflussreiche Thaksin-Familie in Thailand. Aber war es auch ein guter Tag für das Volk? Von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/thailand-thaksin-shinawatra-und-sein-schmutziger-deal-mit-dem-militaer-a-aad58acf-72d0-4b7d-a4d9-5ecba69d38f4",
      "image_title": "Thaksins schmutziger Deal mit dem Militär - Lauren DeCicca / Getty Images",
      "author": "Maria Stöhr, Bangkok"
    },
    {
      "title": "+++ Flugzeugabsturz bei Moskau +++ Berichte über Prigoschins Tod – acht Leichen gefunden",
      "teaser": "Mit seinem »Marsch auf Moskau« zog der russische Söldnerchef Jewgenij Prigoschin den Zorn des Kreml auf sich. Zwei Monate später ist nun sein Flugzeug abgestürzt. Die News.",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoshin-flugzeugabsturz-wagner-chef-tot-acht-leichen-gefunden-a-20003758-383d-4993-978b-664ff4f6f040",
      "image_title": "Berichte über Prigoschins Tod – acht Leichen gefunden - HANDOUT / AFP"
    },
    {
      "title": "Aktuelle Umfragen zur US-Wahl 2024 Wer tritt gegen Biden an?",
      "teaser": "Donald Trump führt die Umfragen zu den Vorwahlen der Republikaner an. Wie groß sein Vorsprung vor Ron DeSantis ist, wer von beiden die besseren Chancen gegen Präsident Joe Biden hat – der Überblick. Von Max Heber, Chris Kurt, Marcel Pauly und Christoph Winterbach",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-aktuelle-umfragen-kandidaten-biden-trump-desantis-a-901e099c-6cb6-4417-b09d-692712d9dd93",
      "image_title": "Wer tritt gegen Biden an?",
      "author": "Max Heber, Chris Kurt, Marcel Pauly und Christoph Winterbach"
    },
    {
      "title": "Gipfel der Brics-Staaten Ist der Globale Süden moralisch überlegen, Herr Spektor?",
      "teaser": "Länder wie Brasilien, Indien und Südafrika sind sich nicht sicher, ob der Westen in seiner heutigen Form überlebt, sagt Matias Spektor, einer der führenden Denker Lateinamerikas. China und Russland vertrauen sie aber auch nicht. Ein Interview von Jens Glüsing und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/spiegel-gespraech-ueber-den-brics-gipfel-und-den-globalen-sueden-mit-dem-brasilianischen-denker-matias-spektor-a-88715e3e-5541-4958-9ff8-8c8e03917b6f",
      "image_title": "Ist der Globale Süden moralisch überlegen, Herr Spektor? - Gianluigi Guercia / AFP"
    },
    {
      "title": "Gipfel in Südafrika Brics-Staaten wollen weitere Länder aufnehmen – aber wo war Xi?",
      "teaser": "Die Brics-Staaten wollen ihre Gipfeltreffen künftig erweitern, Brasiliens Präsident dringt erneut auf eine gemeinsame Währung. Rätsel gibt eine abgesagte Rede von Chinas Staatschef Xi auf.",
      "url": "https://www.spiegel.de/ausland/gipfel-in-suedafrika-brics-staaten-wollen-block-erweitern-a-457f3e7e-5c0c-4528-aa41-901654b26128",
      "image_title": "Brics-Staaten wollen weitere Länder aufnehmen – aber wo war Xi? - Russian Foreign Ministry Press Service / Sputnik / IMAGO"
    },
    {
      "title": "Russland Privatjet abgestürzt – laut Tass stand Wagner-Chef Prigoschin auf der Passagierliste",
      "teaser": "Ist Jewgenij Prigoschin tot? Die russische Staatsagentur Tass vermeldet einen Flugzeugabsturz mit mehreren Toten. Demnach könnte der Wagner-Chef an Bord gewesen sein.",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-privatjet-in-russland-abgestuerzt-laut-tass-war-wagner-chef-auf-passagierliste-a-95c87d89-1810-4f51-988f-154ef229f68e",
      "image_title": "Privatjet abgestürzt – laut Tass stand Wagner-Chef Prigoschin auf der Passagierliste - razgruzka_vagnera / telegramm / AFP"
    },
    {
      "title": "Sicherheitsbehörden in der Krise Slowakische Präsidentin schasst Geheimdienstchef",
      "teaser": "Die slowakische Spezialpolizei wirft Michal Aláč Amtsmissbrauch vor, die Opposition wittert einen politischen Schachzug vor der Wahl. Die Präsidentin des Landes genehmigte nun die Entlassung des Inlandsgeheimdienstchefs.",
      "url": "https://www.spiegel.de/ausland/slowakei-regierung-schasst-geheimdienstchef-michal-alac-a-c9ac6985-8ee6-40e6-b4c8-3164ab996d7b",
      "image_title": "Slowakische Präsidentin schasst Geheimdienstchef - Vaclav Salek / CTK Photo / IMAGO"
    },
    {
      "title": "Ukraine-News am 23. August Russischer Hubschrauberpilot läuft über",
      "teaser": "In Russland wird seit Wochen ein Hubschrauber vermisst. Nun gibt es Berichte, dass der Pilot absichtlich in der Ukraine gelandet ist. Der Militärgeheimdienst bestätigt den Vorfall. Und: vier Menschen bei Angriff auf eine Schule getötet. Das waren die News am 23. August.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-russland-beschiesst-getreideanlagen-in-odessa-a-560b178e-a1c3-47b1-8261-268c02f44176",
      "image_title": "Russischer Hubschrauberpilot läuft über - Alex Babenko / Getty Images"
    },
    {
      "title": "Brics-Gipfel in Südafrika Verwirrspiel nach Redeausfall von Chinas Präsident Xi",
      "teaser": "Eigentlich hätte Chinas Staatschef Xi Jinping auf dem Brics-Wirtschaftsforum sprechen sollen, stattdessen trug sein Handelsminister die Rede vor. Statt einer Erklärung aus Peking gibt es merkwürdige Verschleierungen.",
      "url": "https://www.spiegel.de/ausland/suedafrika-xi-jinping-bleibt-bei-seiner-rede-fern-warum-a-30f59b8e-96f0-4bf2-8058-17d121bdfd03",
      "image_title": "Verwirrspiel nach Redeausfall von Chinas Präsident Xi - Themba Hadebe / AP"
    },
    {
      "title": "Knappes Wahlergebnis Abstimmung über neue Regierung in Spanien erst Ende September",
      "teaser": "Alberto Núñez Feijóos Partei hatte die Wahl in Spanien klar gewonnen – für eine Regierungsbildung fehlt den Konservativen aber wohl trotzdem die Unterstützung. Bis zur Entscheidung dauert es noch.",
      "url": "https://www.spiegel.de/ausland/spanien-abstimmung-ueber-neue-regierung-soll-ende-september-stattfinden-a-ebcc0faa-48b2-4476-bb88-afdc22f00e67",
      "image_title": "Abstimmung über neue Regierung in Spanien erst Ende September - Violeta Santos Moura / REUTERS"
    },
    {
      "title": "Zum Tode verurteilter Deutsch-Iraner Tochter Gazelle Sharmahd fordert USA und Deutschland zum Handeln auf",
      "teaser": "Deutschland und die USA spielten »eine Art Pingpong«: Die Tochter des Deutsch-Iraners Jamshid Sharmahd wirft den Regierungen vor, sich im Fall ihres Vaters gegenseitig die Verantwortung zuzuschieben.",
      "url": "https://www.spiegel.de/ausland/iran-fall-jamshid-sharmahd-gazelle-sharmahd-fordert-usa-und-deutschland-zum-handeln-auf-a-9cfef020-81db-4162-9dcf-c9d8b47f677a",
      "image_title": "Tochter Gazelle Sharmahd fordert USA und Deutschland zum Handeln auf - Ina Fassbender / AFP"
    },
    {
      "title": "Überbevölkerung Acht Milliarden – sind wir bald zu viele Menschen auf der Erde?",
      "teaser": "Indien ist jetzt vor China das bevölkerungsreichste Land der Welt. Global kaufen immer mehr Menschen Autos, essen Fleisch, fliegen in den Urlaub. Wie lange hält die Erde das noch aus? Sieben Karten und Grafiken, die Ihren Blick verändern. Von Charis Mündlein, Jan Petter und Patrick Stotz",
      "url": "https://www.spiegel.de/ausland/ueberbevoelkerung-acht-milliarden-sind-wir-bald-zu-viele-menschen-auf-der-erde-a-3f20c7bc-3d60-4440-9f52-eb338db207f5",
      "image_title": "Acht Milliarden – sind wir bald zu viele Menschen auf der Erde? - [M] DER SPIEGEL; Foto: Sankhadeep Banerjee / NurPhoto / Getty Images",
      "author": "Charis Mündlein, Jan Petter und Patrick Stotz"
    },
    {
      "title": "Nach Rückkehr aus dem Exil Thailands Ex-Premier aus Gefängnis ins Krankenhaus verlegt",
      "teaser": "Gerade erst war er nach 15 Jahren in die Heimat zurückgekehrt. Nun musste der frühere thailändische Ministerpräsident Thaksin Shinawatra erst in Haft und dann in ärztliche Behandlung.",
      "url": "https://www.spiegel.de/ausland/thailand-ex-premier-shinawatra-aus-gefaengnis-ins-krankenhaus-verlegt-a-f9ae76b3-f9c5-413e-8cda-cb501ee3f57e",
      "image_title": "Thailands Ex-Premier aus Gefängnis ins Krankenhaus verlegt - Rungroj Yongrit / EPA"
    },
    {
      "title": "Drohnen auf Moskau USA: Keine Unterstützung für Angriffe in Russland",
      "teaser": "Wieder sind Drohnen über Moskau aufgetaucht – und die US-Regierung stellt ihre Position dazu klar. Eine Mehrheit der Ukrainer lehnt einen Deal mit den Invasoren ab. Und: Die Niederlande liefern Gerät zur Minenräumung. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-23-august-a-3b067701-a95c-4f42-872d-bcfc6312b519",
      "image_title": "USA: Keine Unterstützung für Angriffe in Russland - Vyacheslav Prokofyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Wahl in Spanien Oppositionsführer Feijóo mit Regierungsbildung beauftragt",
      "teaser": "Einen Monat nach der Parlamentswahl hat der spanische König Felipe VI. den konservativen Parteichef Alberto Núñez Feijóo als künftigen Regierungschef vorgeschlagen. Trotz seines Wahlerfolgs hat der bisher keine Mehrheit.",
      "url": "https://www.spiegel.de/ausland/spanien-oppositionsfuehrer-feijoo-mit-regierungsbildung-beauftragt-a-0bc60c13-911f-4996-8e55-00b5c8a032ce",
      "image_title": "Oppositionsführer Feijóo mit Regierungsbildung beauftragt - Pierre-Philippe Marcou / AFP"
    },
    {
      "title": "Wahlen in Simbabwe »Einige wenige betrachten das Land als ihr persönliches Eigentum«",
      "teaser": "Sie ist die einzige Frau, die für das höchste Staatsamt in Simbabwe kandidiert. Hier sagt Oppositionspolitikerin Elisabeth Valerio, warum in ihrem Land kaum mit fairen Wahlen zu rechnen ist. Ein Interview von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/wahlen-in-simbabwe-interview-mit-oppositionspolitikerin-elisabeth-valerio-a-e406685d-1869-4957-b8d6-ee2bcfc2da0f",
      "image_title": "»Einige wenige betrachten das Land als ihr persönliches Eigentum« - Zinyange Auntony / AFP"
    },
    {
      "title": "Eklat im chilenischen Parlament Rechte erinnern an Militärputsch, Linke rufen: »Mörder! Feiglinge!«",
      "teaser": "In Chiles Parlament haben sich turbulente Szenen abgespielt. Rechte Parteien provozierten mit der Verlesung einer Erklärung, die einst der Allende-Regierung Verfassungsbruch vorgeworfen hatte. Linke Abgeordnete protestierten lautstark.",
      "url": "https://www.spiegel.de/ausland/chile-rechte-feiern-militaerputsch-linke-rufen-moerder-feiglinge-a-008b8d85-f29e-49ce-883c-bab0eb1eeb30",
      "image_title": "Rechte erinnern an Militärputsch, Linke rufen: »Mörder! Feiglinge!« - Pablo Ovalle Isasmendi / dpa"
    },
    {
      "title": "Berggondel-Drama in Pakistan »Sie sollen uns alle so schnell wie möglich retten«",
      "teaser": "Eine Gondel hängt nur noch an einem Seil über einer Schlucht Pakistans. Rettungskräfte konnten zwei Kinder per Hubschrauber befreien, mussten die Aktion aber abbrechen. Anwohner versuchen, selbst zu helfen.",
      "url": "https://www.spiegel.de/ausland/pakistan-berggondel-drama-sie-sollen-uns-alle-so-schnell-wie-moeglich-retten-a-636f465e-c9f8-48b4-adce-b832cb46c9d1"
    },
    {
      "title": "Gipfel in Südafrika Putin beschwört Stärke der Brics-Staaten",
      "teaser": "Die Brics-Länder seien auf dem Weg, die Wünsche der Mehrheit der Weltbevölkerung zu erfüllen, meint Russlands Präsident. In seiner Videoansprache richtete er erneut scharfe Worte gegen den Westen.",
      "url": "https://www.spiegel.de/ausland/brics-gipfel-in-suedafrika-wladimir-putin-beschwoert-groesse-der-brics-staaten-a-6fc9fb15-fb88-4597-834d-36ab0e9bbc82",
      "image_title": "Putin beschwört Stärke der Brics-Staaten - Sergei Bobylev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Von Südkoreas Küstenwache aufgegriffen Mutmaßlicher chinesischer Aktivist flüchtet 300 Kilometer über das Meer – mit einem Jetski",
      "teaser": "Rettungsweste, Helm, Kompass und Fernglas: Mehr hatte der chinesische Regierungskritiker nicht dabei, als er auf einem Jetski die Überfahrt über das Gelbe Meer wagte. Nahe der südkoreanischen Stadt Incheon blieb er im Wattenmeer stecken.",
      "url": "https://www.spiegel.de/ausland/china-mutmasslicher-aktivist-fluechtet-300-kilometer-ueber-das-meer-mit-einem-jetski-a-8ed310a8-40d7-4b80-ad2f-1d0924844730",
      "image_title": "Mutmaßlicher chinesischer Aktivist flüchtet 300 Kilometer über das Meer – mit einem Jetski - photo2000 / IMAGO"
    },
    {
      "title": "Bericht von Human Rights Watch Lässt Saudi-Arabien an der Grenze auf Flüchtlinge schießen?",
      "teaser": "Die Angriffe sind weitverbreitet und systematisch: Nadia Hardman von Human Rights Watch erklärt, warum die Praxis der saudi-arabischen Grenzschützer bislang unbekannt war – und was sie von der internationalen Gemeinschaft erwartet. Ein Interview von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/human-rights-watch-zu-fluechtlingen-aus-dem-jemen-angriffe-sind-weitverbreitet-und-systematisch-a-45a1a76d-af24-420a-8952-958119c70f62",
      "image_title": "Lässt Saudi-Arabien an der Grenze auf Flüchtlinge schießen? - Sam Tarling / Sam Tarling / Sana'a Centre / Publication"
    }
  ]
}