{
  "timestamp": "2023-03-16T17:12:04",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kriegsverbrechen in der Ukraine Erlässt Den Haag einen Haftbefehl gegen Putin?",
      "teaser": "Der Internationale Strafgerichtshof will russische Verantwortliche laut einem Zeitungsbericht wegen der Verschleppung ukrainischer Kinder und Angriffen auf zivile Infrastruktur anklagen. Die USA sind dabei keine Hilfe. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/kriegsverbrechen-in-der-ukraine-bekommt-wladimir-putin-einen-haftbefehl-aus-den-haag-a-92b69110-5512-4d93-a742-8fa1be0a2ce6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1b07a17f-b9b5-431a-a18a-33f8ef042538_w872_r1.778_fpx50_fpy45.jpg",
      "image_title": "Erlässt Den Haag einen Haftbefehl gegen Putin? - Mikhail Metzel / Sputnik Kremlin / AP / picture alliance / dpa",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "USA zu Drohnenvorwürfen gegen Russland »Wir haben Videobeweise für all das«",
      "teaser": "Washington und Moskau stellen den Absturz einer US-Drohne über dem Schwarzen Meer ganz unterschiedlich dar. Nun erwägen die USA, Bildmaterial von dem Vorfall zu veröffentlichen.",
      "url": "https://www.spiegel.de/ausland/usa-zu-drohnen-vorwuerfen-gegen-russland-wir-haben-videobeweise-fuer-all-das-a-fb43ccea-c717-43cf-94ab-12efd8b8aed8",
      "image_title": "»Wir haben Videobeweise für all das« - Andrew Harnik / AP"
    },
    {
      "title": "Konfrontation bei Aufklärungsflug Verteidigungsminister Russlands und der USA telefonieren wegen Drohnenabsturz",
      "teaser": "Sergej Schoigu und Lloyd Austin haben wegen des Vorfalls über dem Schwarzen Meer miteinander telefoniert. Zuvor hatte Russland den USA die Schuld am Absturz der US-Drohne vom Typ MQ-9 Reaper gegeben.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-sergej-schoigu-und-lloyd-austin-telefonieren-wegen-drohnen-absturz-a-6485f6c4-690b-4b0f-86a3-cbaa3255b3ff",
      "image_title": "Verteidigungsminister Russlands und der USA telefonieren wegen Drohnenabsturz - ANDREW CABALLERO-REYNOLDS / AFP"
    },
    {
      "title": "Kräftemessen im Pazifik »Ein sehr dunkler Zustand der Weltpolitik«",
      "teaser": "Während Südkorea und die USA Großmanöver abhalten, testet Nordkorea erneut Raketen. Menschen in Seoul haben Angst vor Krieg, und auch China ist nervös – kein gutes Zeichen, analysiert SPIEGEL-Korrespondent Bernard Zand. Eine Videoanalyse von Bernhard Zand und Marco Kasang (Video)",
      "url": "https://www.spiegel.de/ausland/china-warum-sich-peking-im-pazifik-umstellt-fuehlt-a-f14ee83b-2695-4aab-8370-00a99dd4af67"
    },
    {
      "title": "Drohnen-Zwischenfall über dem Schwarzen Meer Kollision mit dem Sensenmann",
      "teaser": "Russische Kampfjets sollen über dem Schwarzen Meer eine US-Drohne zum Absturz gebracht haben. Washington zeigt sich empört. Steckt dahinter ein Moskauer Plan – oder nur Dummheit der Piloten? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/drohnen-zwischenfall-ueber-dem-schwarzen-meer-kollision-mit-dem-sensenmann-a-df0ea902-4dc9-48ee-b8a5-cde858bce956",
      "image_title": "Kollision mit dem Sensenmann - William Rosado / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Angriffe auf Zivilisten, Vergewaltigungen, Abschiebungen von Kindern Uno-Menschenrechtsrat macht Russland schwere Vorwürfe",
      "teaser": "Moskau bestreitet, dass seine Truppen Kriegsverbrechen begehen. Die Uno kommt in ihrem aktuellen Bericht erneut zu einem anderen Ergebnis – und hat Fortschritte bei der Identifizierung von Tätern gemacht.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-uno-menschenrechtsrat-erhebt-schwere-vorwuerfe-gegen-moskau-a-b2f1f8af-2e46-40a5-88d6-9c2b7d6857d7",
      "image_title": "Uno-Menschenrechtsrat macht Russland schwere Vorwürfe - Martial Trezzini / dpa"
    },
    {
      "title": "Geleakte Dokumente »Negative Haltung zur Nato« – was der Kreml in Moldau vorhat",
      "teaser": "Ein Strategiepapier aus Russlands Präsidialverwaltung soll belegen, wie Moskau in die moldauische Politik eingreift. Eines der Ziele demnach: den Westkurs der Regierung zu verhindern. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/russland-was-der-kreml-in-moldau-vorhat-geleakte-dokumente-a-0c476f5e-2b60-4e09-a24b-7e66abe9d1e7",
      "image_title": "»Negative Haltung zur Nato« – was der Kreml in Moldau vorhat - Daniel Mihailescu / AFP",
      "author": "Christian Esch"
    },
    {
      "title": "Krieg in der Ukraine Peking fordert Kiew nochmals zu Friedensgesprächen mit Moskau auf",
      "teaser": "Kritiker finden: Im »Friedensplan« für die Ukraine hatte China die Interessen Kiews zurückgestellt. Nun gab es einen Austausch zwischen den Außenministern beider Länder. Pekings Forderungen bleiben aber weiter vage.",
      "url": "https://www.spiegel.de/ausland/china-fordert-erneut-friedensgespraeche-zwischen-ukraine-und-russland-a-fe72f27d-60dc-4af7-8474-192ce721bf8b",
      "image_title": "Peking fordert Kiew nochmals zu Friedensgesprächen mit Moskau auf - Mark Schiefelbein / dpa"
    },
    {
      "title": "Mindestens ein Todesopfer Brand beim russischen Geheimdienst FSB",
      "teaser": "Lokale Behörden sprechen von einem Kurzschluss: Beim russischen Grenzschutz brach am Donnerstagmittag ein Feuer aus, es soll auch Explosionen gegeben haben. Die Ukraine sieht laut einem Präsidentenberater »mit Freuden zu«.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-mindestens-ein-todesopfer-bei-brand-im-fsb-gebaeude-in-rostow-a-0f9db64f-c5d8-44a4-8ee6-751bf40322ae",
      "image_title": "Brand beim russischen Geheimdienst FSB - Erik Romanenko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Umstrittenes Vorhaben in Frankreich Macron will Rentenreform ohne Abstimmung verabschieden",
      "teaser": "Die französische Opposition kritisiert sein Vorgehen als »brutal«: Emmanuel Macron will seine umstrittene Rentenreform ohne Parlamentsabstimmung durchsetzen. Der Präsident nutzt dafür einen speziellen Verfassungsartikel.",
      "url": "https://www.spiegel.de/ausland/macron-will-rentenreform-ohne-abstimmung-verabschieden-a-24b3e63e-8597-4be2-8f88-ff1cf5288c0b",
      "image_title": "Macron will Rentenreform ohne Abstimmung verabschieden - Michel Euler / dpa"
    },
    {
      "title": "Urteil eines Militärgerichts Russischer Soldat gesteht Kriegsverbrechen – und wird für Geständnis bestraft",
      "teaser": "Er gab an, bei Kiew einen Zivilisten erschossen zu haben. Nun ist ein russischer Soldat in seinem Heimatland verurteilt worden. Allerdings nicht für sein Verbrechen – sondern für seine Beichte.",
      "url": "https://www.spiegel.de/ausland/russland-soldat-gesteht-kriegsverbrechen-haft-fuer-verbreitung-von-falschinformationen-a-73d0bae9-1230-4329-a16c-7666e6be0127",
      "image_title": "Russischer Soldat gesteht Kriegsverbrechen – und wird für Geständnis bestraft - Russian Defence Ministry / ITAR-TASS / IMAGO"
    },
    {
      "title": "Provinzwahlen in den Niederlanden Der verblüffende Sieg der Bauern-Bürger-Partei",
      "teaser": "Mit konservativen bis rechtspopulistischen Positionen hat Caroline van der Plas ihre Protestpartei bei den niederländischen Provinzwahlen zum Erfolg geführt. Das Ergebnis setzt Ministerpräsident Mark Rutte unter Druck.",
      "url": "https://www.spiegel.de/ausland/niederlande-was-der-verblueffende-siegeszug-der-bauern-buerger-partei-bedeutet-a-76b2d4d2-a054-4ead-a6a9-108258870ec3",
      "image_title": "Der verblüffende Sieg der Bauern-Bürger-Partei - Sem van der Wal / picture alliance / ANP"
    },
    {
      "title": "Kampf gegen Bandenkriminalität El Salvador verlängert den Ausnahmezustand – mal wieder",
      "teaser": "Präsident Bukele greift mit Massenverhaftungen gegen die gefürchteten Gangs in El Salvador durch. Beim Volk kommt das gut an. Doch Aktivisten werfen den Behörden schwere Menschenrechtsverletzungen vor.",
      "url": "https://www.spiegel.de/ausland/kampf-gegen-bandenkriminalitaet-el-salvador-verlaengert-erneut-den-ausnahmezustand-a-e557f041-d5bc-4423-9498-790e720de56d",
      "image_title": "El Salvador verlängert den Ausnahmezustand – mal wieder - Secretaria de Prensa de la Presidencia / REUTERS"
    },
    {
      "title": "Waffenhilfe Polens Präsident Duda kündigt Kampfjet-Lieferungen an die Ukraine an",
      "teaser": "Warschau weitet seine militärische Unterstützung für Kiew aus. Laut Präsident Duda sollen bereits in den kommenden Tagen vier Kampfflugzeuge ans Nachbarland übergeben werden – weitere sollen folgen.",
      "url": "https://www.spiegel.de/ausland/polen-andrzej-duda-kuendigt-kampfjet-lieferungen-an-die-ukraine-an-a-fc345410-e0bb-4c05-9a19-c49ad8918712",
      "image_title": "Polens Präsident Duda kündigt Kampfjet-Lieferungen an die Ukraine an - Björn Trotzki / IMAGO"
    },
    {
      "title": "Geplantes Verbot von geschlechtsangleichenden Therapien für Minderjährige Senatorin in Nebraska blockiert alle Gesetzentwürfe im Parlament",
      "teaser": "Machaela Cavanaugh nutzt seit Wochen ihre maximale Redezeit im Nebraska State Capitol aus. Dabei spricht sie auch mal über Kekse und Zeichentrickfilme – mit dieser Entscheidung will sie »ein Gesetz des Hasses« verhindern.",
      "url": "https://www.spiegel.de/ausland/geschlechtsangleichung-fuer-minderjaehrige-senatorin-machaela-cavanaugh-blockiert-in-nebraska-alle-gesetze-a-7ac4ad91-b281-42db-b1bc-8bd832267c78",
      "image_title": "Senatorin in Nebraska blockiert alle Gesetzentwürfe im Parlament - Margery Beck / AP"
    },
    {
      "title": "Pentagon-Video vom Absturz Hier nähern sich russische Kampfjets der US-Drohne",
      "teaser": "Die Jets kommen nah heran, sehr nah – und lassen Kerosin ab: Ein Video des US-Verteidigungsministeriums soll zeigen, wie russische Kampfjets eine US-Drohne über dem Schwarzen Meer zum Absturz brachten. Sehen Sie hier das veröffentlichte Material.",
      "url": "https://www.spiegel.de/ausland/pentagon-video-vom-absturz-hier-naehern-sich-russische-kampfjets-der-us-drohne-a-8a853fb3-a218-4e7e-b92c-6e4a552bf0eb"
    },
    {
      "title": "Offenbar Kameras versteckt Polen will russischen Spionagering enttarnt haben",
      "teaser": "Warschau meldet die Zerschlagung eines Agentennetzwerkes. Es soll Befehle aus Moskau erhalten haben. Laut Innenminister Kamiński sollten Waffentransporte an die Ukraine ausgespäht werden.",
      "url": "https://www.spiegel.de/ausland/polen-will-russischen-spionagering-zerschlagen-haben-a-d3398da1-277f-4ccf-9c86-041e1c04b264",
      "image_title": "Polen will russischen Spionagering enttarnt haben - Pawel Wodzynski / Eastnews / IMAGO"
    },
    {
      "title": "Absturz einer Reaper-Drohne US-Militär veröffentlicht Video von Vorfall über dem Schwarzen Meer",
      "teaser": "Trägt Moskau die Schuld am Absturz einer US-Drohne über dem Schwarzen Meer? Washington hat nun ein Video veröffentlicht, das die Näherung eines Kampfjets an das Gerät zeigen soll. Dabei kam es offenbar zum Defekt.",
      "url": "https://www.spiegel.de/ausland/us-militaer-veroeffentlicht-video-von-vorfall-ueber-dem-schwarzen-meer-a-5f24d0a2-09fe-4f1f-bb74-dae3720f92f9",
      "image_title": "US-Militär veröffentlicht Video von Vorfall über dem Schwarzen Meer - U.S. AIR FORCEA / REUTERS"
    },
    {
      "title": "Netanyahu-Besuch An der Seite dieser Regierung sollte Deutschland nicht stehen Ein Kommentar von Julia Amalia Heyer",
      "teaser": "Zu Hause ist er Hassfigur der Demonstrierenden, in Berlin will Israels Ministerpräsident Netanyahu mit großer Geste auftreten – ein Mann, von dem immer mehr Menschen glauben, dass er sein Land verrät.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-in-berlin-an-der-seite-dieser-regierung-sollte-deutschland-nicht-stehen-kommentar-a-21b00786-0b50-43f2-834f-3568bc482407",
      "image_title": "An der Seite dieser Regierung sollte Deutschland nicht stehen - Ohad Zwigenberg / dpa"
    },
    {
      "title": "Krieg in der Ukraine Russische Offensive in Wuhledar verliert angeblich an Tempo",
      "teaser": "Präsident Selenskyj hat Wuhledar kürzlich als einen Schlüsselabschnitt im Kampf um die Ostukraine bezeichnet. Nun vermuten britische Experten: Die Angriffe der Kremltruppen sind bislang gescheitert – und die Verluste hoch.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-russische-offensive-in-wuhledar-verliert-angeblich-an-tempo-a-d631e9f2-545b-4a5f-b5fd-ba9fec58a28e",
      "image_title": "Russische Offensive in Wuhledar verliert angeblich an Tempo - Evgeniy Maloletka / dpa / AP"
    },
    {
      "title": "Am Tag von Netanyahu-Besuch in Deutschland Landesweite Proteste in Israel gegen Justizreform",
      "teaser": "Noch vor der Abreise von Benjamin Netanyahu nach Berlin sind zahlreiche Menschen in Israel gegen dessen Justizreform auf die Straße gegangen. SPD-Politiker Michael Roth verteidigte unterdessen den Besuch des Premiers.",
      "url": "https://www.spiegel.de/ausland/besuch-von-benjamin-netanyahu-landesweite-proteste-in-israel-gegen-justizreform-a-f745176c-3ee5-409f-a805-46bde9a3dd4e",
      "image_title": "Landesweite Proteste in Israel gegen Justizreform - Atef Safadi / EPA"
    },
    {
      "title": "Proteste in Iran Amnesty berichtet über Folter an festgenommenen Kindern und Jugendlichen",
      "teaser": "Schläge, Elektroschocks, Vergewaltigungen: Laut der Menschenrechtsorganisation Amnesty International gehen Geheimdienste und Sicherheitsbehörden in Iran grausam gegen minderjährige Demonstranten vor.",
      "url": "https://www.spiegel.de/ausland/iran-proteste-amnesty-international-berichtet-ueber-folter-an-kindern-und-jugendlichen-a-bad07fbe-0b83-4429-9208-2bcdbaebe6d5",
      "image_title": "Amnesty berichtet über Folter an festgenommenen Kindern und Jugendlichen - AP / dpa"
    },
    {
      "title": "Kurz vor Südkorea-Japan-Gipfel Nordkorea feuert offenbar erneut Langstreckenrakete ab",
      "teaser": "Das Regime in Pjöngjang hat laut dem südkoreanischen Militär eine Rakete abgefeuert – mit einer potenziellen Reichweite von Tausenden Kilometern. Der Zeitpunkt dürfte bewusst gewählt worden sein.",
      "url": "https://www.spiegel.de/ausland/nordkorea-feuert-laut-militaer-in-suedkorea-langstrecken-rakete-ab-a-7545ce87-9bc5-4ae1-84f2-3e8c99d29756",
      "image_title": "Nordkorea feuert offenbar erneut Langstreckenrakete ab - Ahn Young-joon / AP"
    },
    {
      "title": "Mitteilung der Uno-Atombehörde In Libyen werden 2,5 Tonnen Uran vermisst",
      "teaser": "Experten der Uno-Atombehörde waren in Libyen im Einsatz. Ihren Angaben zufolge sind zehn Behälter mit »Yellowcake« unauffindbar: Das nukleare Material sei »nicht dort, wo es eigentlich sein sollte«.",
      "url": "https://www.spiegel.de/ausland/in-libyen-werden-2-5-tonnen-uran-vermisst-mitteilung-der-uno-atombehoerde-iaea-a-a16ee021-9ee4-43e8-88bf-53a73e222389",
      "image_title": "In Libyen werden 2,5 Tonnen Uran vermisst - Lenin Nolly / Agencia EFE / IMAGO"
    },
    {
      "title": "Provinzwahlen in den Niederlanden Ministerpräsident Mark Rutte hat ein Problem von rechts",
      "teaser": "Die Bauern sind wütend, die Menschen im Land unzufrieden – davon profitierten bei den niederländischen Provinzwahlen die Populisten. Ihr Erfolg bedroht nun die Regierungskoalition in Den Haag.",
      "url": "https://www.spiegel.de/ausland/niederlande-verluste-fuer-koalition-von-mark-rutte-gewinne-fuer-bauer-buerger-bewegung-bbb-a-4f1a7a75-a854-4eb7-a658-1a95f3657d99",
      "image_title": "Ministerpräsident Mark Rutte hat ein Problem von rechts - Sem van der Wal / AFP"
    }
  ]
}