{
  "timestamp": "2023-07-27T15:11:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f8460d7dae1702ef5190.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wettlauf der Weltmächte Verliert der Westen in Afrika den Anschluss?",
      "teaser": "Afrikanische Staatschefs aus 17 Ländern sind zu Gast bei Wladimir Putin. Neben Russland ringen sämtliche Großmächte um Einfluss und Rohstoffe auf dem Kontinent. Die Bedingungen diktieren immer öfter die Afrikaner selbst – und Europa geht immer öfter leer aus. Von Heiner Hoffmann, Maximilian Popp und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/china-russland-usa-eu-wie-die-grossmaechte-um-einfluss-in-afrika-ringen-a-dd0eb0a5-bda1-4f5e-abfa-33172669cff4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6bd973c4-6926-4d42-83ba-2aaeb52f4df3_w872_r1.778_fpx81_fpy49.jpg",
      "image_title": "Verliert der Westen in Afrika den Anschluss?",
      "author": "Heiner Hoffmann, Maximilian Popp und Fritz Schaap"
    },
    {
      "title": "Ehud Barak über Staatskrise in Israel »Netanyahu bringt unseren Staat in Gefahr«",
      "url": "https://www.spiegel.de/ausland/ehud-barak-ueber-staatskrise-in-israel-netanyahu-bringt-unseren-staat-in-gefahr-a-72b151f1-4551-4f44-a952-cb6e07419f52",
      "image_title": "»Netanyahu bringt unseren Staat in Gefahr« - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Befürworter der umstrittenen Justizreform in Israel »Die Linken sind nur schlechte Verlierer«",
      "url": "https://www.spiegel.de/ausland/israel-befuerworter-der-umstrittenen-justizreform-und-ihre-freude-nach-der-entscheidung-a-68ee953d-bc7a-48d7-84ba-1c2c4aa6278c",
      "image_title": "»Die Linken sind nur schlechte Verlierer« - Shir Torem / REUTERS"
    },
    {
      "title": "Protestführerin über Widerstand in Israel »Wir stellen uns auf einen langen Kampf ein«",
      "url": "https://www.spiegel.de/ausland/israel-protestfuehrerin-shikma-bressler-wir-stellen-uns-auf-einen-langen-kampf-ein-a-2ecfeff0-4e32-4e92-943a-d699dba71216",
      "image_title": "»Wir stellen uns auf einen langen Kampf ein« - Ohad Zwigenberg / dpa / AP"
    },
    {
      "title": "Feierlichkeiten in Nordkorea Blumen, Waffen und ein russischer Verteidigungsminister",
      "teaser": "Nordkorea feiert in gewohnter Manier, diesmal sind Russland und China zu Gast. Sergei Schoigu ist auch wegen militärischer Beziehungen in Pjöngjang – und lässt sich vom Diktator neue Waffen zeigen.",
      "url": "https://www.spiegel.de/ausland/nordkorea-feiert-blumen-waffen-und-der-russische-verteidigungsminister-sergei-schoigu-a-546ce5f9-6ec3-498a-9fd9-6d0cbbb3e39e"
    },
    {
      "title": "Treffen von Schoigu und Kim Nordkorea und Russland bekräftigen ihre militärische Zusammenarbeit",
      "teaser": "Russlands Verteidigungsminister Schoigu ist nach Nordkorea gereist. Dort ließ er sich von Machthaber Kim verschiedene Rüstungsgüter zeigen. Beide Seiten wollen ihre militärische Partnerschaft stärken.",
      "url": "https://www.spiegel.de/ausland/nordkorea-und-russland-bekraeftigen-ihre-militaerische-zusammenarbeit-a-a6a13bc3-20d3-498b-8c9e-d200e2dcf30c",
      "image_title": "Nordkorea und Russland bekräftigen ihre militärische Zusammenarbeit - Uncredited / dpa"
    },
    {
      "title": "Militärjunta übernimmt in Niger Im Putschgürtel",
      "teaser": "Mit der Machtübernahme der Militärs ist dem Westen der letzte verlässliche Partner in der Sahelzone weggebrochen. Tausende internationale Soldaten sind in Niger stationiert, auch Kräfte der Bundeswehr. Was wird nun aus ihnen? Von Markus Becker, Matthias Gebauer, Marina Kormbaki und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/putsch-in-niger-die-zukunft-westlicher-anti-terror-missionen-ist-ungewiss-a-64300fc2-4253-42c0-a5aa-4480c10e4477",
      "image_title": "Im Putschgürtel - dpa / ORTN / AP",
      "author": "Markus Becker, Matthias Gebauer, Marina Kormbaki und Fritz Schaap"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Wagner-Chef Prigoschin zeigt sich am Rande des Russland-Afrika-Gipfels",
      "teaser": "Der Aufstand der Wagner-Söldner ist knapp einen Monat her, da tritt Anführer Prigoschin schon wieder in Sankt Petersburg auf. Putin spricht von »erheblich verschärften« Kämpfen. Und: Selenskyj besucht Dnipro. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-russland-attackiert-hafenanlagen-in-odessa-a-d1452f73-59e0-4454-9834-e80f3002ac03",
      "image_title": "Wagner-Chef Prigoschin zeigt sich am Rande des Russland-Afrika-Gipfels - Uncredited / dpa"
    },
    {
      "title": "Tödliche Überfahrt Tunesische Nationalgarde meldet knapp 800 ertrunkene Migranten seit Jahresbeginn",
      "teaser": "Tunesien ist ein wichtiges Land auf dem Weg nach Europa. Immer wieder geraten Flüchtende vor der Küste in Seenot. Nun hat die Küstenwache Zahlen veröffentlicht, wie viele Menschen ertrunken und gerettet worden sind.",
      "url": "https://www.spiegel.de/ausland/tunesien-nationalgarde-meldet-knapp-800-ertrunkene-migranten-seit-jahresbeginn-a-0bc2a54c-bd12-4c70-a109-588e6d40781f",
      "image_title": "Tunesische Nationalgarde meldet knapp 800 ertrunkene Migranten seit Jahresbeginn - Oliver Weiken / dpa"
    },
    {
      "title": "Puigdemont als Mehrheitsbeschaffer in Spanien Ein Exil-Katalane wird Königsmacher von Madrid",
      "teaser": "Wer Spanien nach dem knappen Wahlergebnis regiert, wird ausgerechnet Katalanenführer Carles Puigdemont entscheiden – und zwar aus dem Exil in Belgien. Seinen Preis hat er bereits genannt. Von José Bautista und Steffen Lüdke, Madrid",
      "url": "https://www.spiegel.de/ausland/spanien-wie-carles-puigdemont-aus-dem-exil-zum-mehrheitsbeschaffer-einer-neuen-regierung-wird-a-28946a89-1179-40a4-839f-ccac0550b5e6",
      "image_title": "Ein Exil-Katalane wird Königsmacher von Madrid - Kenzo Tribouillard / AFP",
      "author": "José Bautista und Steffen Lüdke, Madrid"
    },
    {
      "title": "Umsturz in Niger Militärspitze signalisiert Unterstützung für Putschisten",
      "teaser": "Die Präsidentengarde putscht im Niger, der Staatschef ringt um sein politisches Überleben. Nun stellt sich offenbar die Armeeführung hinter die Putschisten – angeblich, um »eine mörderische Konfrontation zu vermeiden«.",
      "url": "https://www.spiegel.de/ausland/niger-militaerspitze-signalisiert-unterstuetzung-fuer-putschisten-a-f0ce4788-7694-4446-a092-8d4494a62f8d",
      "image_title": "Militärspitze signalisiert Unterstützung für Putschisten - AFP"
    },
    {
      "title": "Kritik an Justizumbau in Israel Uno appelliert an Netanyahu-Regierung",
      "teaser": "Die Kritik am Justizumbau in Israel reißt nicht ab. Nun meldet sich die Uno zu Wort – Menschenrechtskommissar Türk richtet klare Worte an »diejenigen, die die Macht haben«.",
      "url": "https://www.spiegel.de/ausland/israel-uno-appelliert-wegen-justizumbau-an-benjamin-netanyahu-a-e8ce6265-b0b6-4572-a748-d119991de20b",
      "image_title": "Uno appelliert an Netanyahu-Regierung - Ariel Schalit / dpa / AP"
    },
    {
      "title": "Russischer Afrikagipfel Putin verspricht Afrikanischer Union kostenloses Getreide",
      "teaser": "Das Getreideabkommen hat er aufgekündigt. Trotzdem verspricht Wladimir Putin beim Gipfel in Sankt Petersburg: Russland werde »ein zuverlässiger Lieferant von Nahrung für Afrika« sein. Doch bei dem Treffen gibt es auch einen heiklen Moment.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-sichert-afrikanischer-union-verlaessliche-getreidelieferungen-zu-a-271479bb-6fcf-424d-a65f-630a2f73c1d8",
      "image_title": "Putin verspricht Afrikanischer Union kostenloses Getreide - Pavel Bednyakov / dpa"
    },
    {
      "title": "Riesiger Kran kollabiert in Manhattan »Teile flogen herum, und die Leute rannten in Panik davon«",
      "teaser": "Erst fing er Feuer, dann krachte ein Ausleger zu Boden: Bei einem schweren Unfall mit einem Baukran in New York wurden mindestens sechs Menschen verletzt. Die Szenen im Video. Von Patrick Müthing",
      "url": "https://www.spiegel.de/ausland/new-york-city-riesiger-kran-kollabiert-in-manhattan-mehrere-verletzte-a-9fd041dc-cd29-460a-acc1-7c1d747992b9",
      "author": "Patrick Müthing"
    },
    {
      "title": "Militärputsch in Niger Gestürzter Präsident ruft Bevölkerung zum Kampf für die Demokratie auf",
      "teaser": "Erst wird Nigers Präsident festgesetzt, dann reißt das Militär die Macht an sich. Nun hat sich der gestürzte Bazoum an die Bevölkerung gewandt. Das Auswärtige Amt verfolgt die Entwicklung mit »sehr großer Sorge«.",
      "url": "https://www.spiegel.de/ausland/niger-mohamed-bazoum-ruft-nach-militaerputsch-zum-kampf-fuer-demokratie-auf-a-fc567ed1-8ff6-48d0-93af-e11974d2f1cc",
      "image_title": "Gestürzter Präsident ruft Bevölkerung zum Kampf für die Demokratie auf - Sam Mednick / AP"
    },
    {
      "title": "Gescheiterte Flucht Senegal holt Dutzende Migranten per Flugzeug aus Marokko zurück",
      "teaser": "Immer häufiger verunglücken Senegalesen auf der Flucht über den Atlantik, viele stranden in Marokko. Nun hat ihr Heimatland eine Rückholaktion gestartet – und will besser vor den Gefahren einer Überfahrt warnen.",
      "url": "https://www.spiegel.de/ausland/senegal-holt-dutzende-migranten-per-flugzeug-aus-marokko-zurueck-a-91dc32bd-11cf-4765-b0bc-645f3323c4b6",
      "image_title": "Senegal holt Dutzende Migranten per Flugzeug aus Marokko zurück - Seyllou / AFP"
    },
    {
      "title": "Einladung nach Pjöngjang Kim Jong Un trifft russischen Verteidigungsminister Schoigu",
      "teaser": "Offiziell war seit der Pandemie kein ausländischer Staatsgast mehr in Nordkorea. Nun hat Machthaber Kim den russischen Verteidigungsminister Schoigu empfangen. Offenbar ging es ums Militär.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-trifft-russlands-verteidigungsminister-sergej-schoigu-a-78aaba4c-fc26-44a7-8832-adc95dc54aa2",
      "image_title": "Kim Jong Un trifft russischen Verteidigungsminister Schoigu - KCNA / KNS / dpa"
    },
    {
      "title": "Die Lage am Morgen So will Putin Afrika auf seine Seite ziehen Von Mathieu von Rohr",
      "teaser": "Ein Gipfel in Sankt Petersburg. Der Abstieg von Trumps Widersacher Ron DeSantis. Der Ärger der Deutschen über Klimakleber. Und: der traurige Abschied von Sinéad O’Connor. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/ausland/news-wladimir-putin-donald-trump-ron-desantis-sinead-o-connor-giorgia-meloni-joe-biden-a-876f7c27-cf2c-413a-9fda-15a4bfe7906c",
      "image_title": "So will Putin Afrika auf seine Seite ziehen - DER SPIEGEL"
    },
    {
      "title": "US-Präsidenten-Sohn Deal vor Gericht geplatzt – juristischer Ärger für Hunter Biden geht weiter",
      "teaser": "Die Anwälte von Hunter Biden hatten auf ein Ende des Verfahrens spekuliert: Doch ein Abkommen mit einem US-Gericht ist vorerst gescheitert – wegen Bedenken der Richterin. Die Republikaner dürfte es freuen.",
      "url": "https://www.spiegel.de/ausland/hunter-biden-deal-vor-gericht-geplatzt-juristischer-aerger-fuer-sohn-von-joe-biden-geht-weiter-a-1feec36b-aecf-46c9-83f5-b02b700d14bb",
      "image_title": "Deal vor Gericht geplatzt – juristischer Ärger für Hunter Biden geht weiter - Julia Nikhinson / REUTERS"
    },
    {
      "title": "Schätze in Mar-a-Lago Donald Trump gibt Antiquitäten an Israel zurück",
      "teaser": "Kostbare antike Lampen und Münzen lagern seit Jahren in Donald Trumps Privatvilla – dabei hätte Israel die unersetzbaren Objekte gern wieder. Nun soll es so weit sein.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gibt-antiquitaeten-an-israel-zurueck-schaetze-in-privatvilla-in-mar-a-lago-a-1963a971-a894-4637-90f0-8a96fcf5c62b",
      "image_title": "Donald Trump gibt Antiquitäten an Israel zurück - Steve Helber / AP"
    },
    {
      "title": "Aussage vor Kongress Whistleblower berichtet unter Eid von US-Bergungsprogramm für Ufos",
      "teaser": "Die USA haben außerirdische Flugobjekte geborgen und untersucht: Das behauptet zumindest ein hoher Ex-Mitarbeiter des Pentagon – unter Eid vor dem US-Kongress. Kritiker bleiben aber skeptisch.",
      "url": "https://www.spiegel.de/ausland/usa-whistleblower-berichtet-unter-eid-von-bergungsprogramm-fuer-ufos-a-d6d2489c-6ed4-49ab-8d45-53313afc95f6",
      "image_title": "Whistleblower berichtet unter Eid von US-Bergungsprogramm für Ufos - ELIZABETH FRANTZ / REUTERS"
    },
    {
      "title": "Putsch in Niger Soldaten verkünden Machtübernahme der Armee",
      "teaser": "Stundenlang wurde Nigers Präsident Mohamed Bazoum am Mittwoch in seinem Palast festgehalten – von Mitgliedern der eigenen Garde. Am späten Abend verkünden dann Soldaten im Fernsehen die Machtübernahme.",
      "url": "https://www.spiegel.de/ausland/niger-soldaten-verkuenden-machtuebernahme-der-armee-a-a12d12ca-5075-407e-a160-3644c037648f",
      "image_title": "Soldaten verkünden Machtübernahme der Armee - dpa / ORTN / AP"
    },
    {
      "title": "Schwimmmauer im Rio Grande Mexiko dankt US-Präsident Biden für Klage gegen Gouverneur von Texas",
      "teaser": "Die Barriere gegen Migranten an der Südgrenze der USA sorgt auch in Mexiko für Empörung. Erst recht, da laut der Regierung ein Großteil des Bollwerks nicht auf US-Seite liegt.",
      "url": "https://www.spiegel.de/ausland/schwimmmauer-im-rio-grande-mexiko-dankt-joe-biden-fuer-klage-gegen-gouverneur-von-texas-a-04868999-b789-4d88-959f-05e789343c7c",
      "image_title": "Mexiko dankt US-Präsident Biden für Klage gegen Gouverneur von Texas - ADAM DAVIS / EPA"
    },
    {
      "title": "Gebiet Chmelnyzkyj im Visier Russland überzieht Westukraine mit Angriffen – Luftabwehr fängt 36 Marschflugkörper ab",
      "teaser": "Putins Truppen greifen mit Marschflugkörpern an, Ziel ist unter anderem ein Militärflughafen im Westen der Ukraine. Aber Präsident Selenskyj hatte in seiner allabendlichen Videoansprache auch gute Nachrichten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-ueberzieht-westukraine-mit-angriffen-luftabwehr-faengt-36-geschosse-ab-a-724eab59-29e5-4c30-b041-a665a21bcd38",
      "image_title": "Russland überzieht Westukraine mit Angriffen – Luftabwehr fängt 36 Marschflugkörper ab - Valentyn Ogirenko / REUTERS"
    }
  ]
}