{
  "timestamp": "2023-10-26T01:44:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trennung von Italiens Ministerpräsidentin Was das Ende von Melonis Beziehung über ihre Politik verrät",
      "teaser": "Giorgia Meloni hat sich öffentlichkeitswirksam von ihrem Partner Andrea Giambruno getrennt. Dem bekannten Journalisten wird Sexismus vorgeworfen. Privatsache der Regierungschefin? Nicht nur. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-hat-sich-getrennt-was-verraet-das-ueber-ihre-politik-a-ca89c818-690e-469c-be7b-65ffb972a9df",
      "image_url": "https://cdn.prod.www.spiegel.de/images/918dd355-6f85-4add-aaf1-b183b544c201_w872_r1.778_fpx27_fpy31.jpg",
      "image_title": "Was das Ende von Melonis Beziehung über ihre Politik verrät - Alessandro Bremec / AP",
      "author": "Francesco Collini"
    },
    {
      "title": "Sicherheitsexperte über den Preis von Krisenvorsorge »Man muss die Deutschen nicht mehr vor der dunklen Seite der Macht verstecken«",
      "teaser": "Die Bundesrepublik sollte schnell lernen, Politik und Wirtschaft zusammenzudenken, mahnt Bastian Giegerich an. Hier spricht der Spitzenforscher über die Zeitenwende, Chinas Machtanspruch – und eine Welt mit Donald Trump. Ein Interview von Bernhard Zand und Christoph Giesen, London",
      "url": "https://www.spiegel.de/ausland/interview-mit-bastian-giegerich-man-kann-geopolitik-und-geld-nicht-trennen-a-59eec130-5006-4e8b-aa0a-329920908ce7",
      "image_title": "»Man muss die Deutschen nicht mehr vor der dunklen Seite der Macht verstecken« - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Vor Israels Bodenoffensive in Gaza Netanyahus Zwist mit den Generälen",
      "teaser": "Die Terrorangriffe der Hamas gegen Israel legen ein massives Versagen von Politik und Armee offen. Die Schuldzuweisungen haben bereits begonnen, noch vor dem geplanten Einmarsch in Gaza. Aus Sderot und Tel Aviv berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-und-sein-zwist-mit-den-generaelen-vor-dem-einmarsch-in-gaza-a-c80a8376-0a50-4991-ab21-28534dc9a8a8",
      "image_title": "Netanyahus Zwist mit den Generälen - Amos Ben-Gershom / GPO / EPA"
    },
    {
      "title": "Jüdische Zeitenwende Ein Gefühl der ständigen Bedrohung Eine Kolumne von Richard C. Schneider",
      "teaser": "Wir Juden weltweit finden uns nach dem Massaker der Hamas in einer neuen Realität wieder. Eigentlich ist sie altbekannt. Doch Israel ließ sie uns für eine Weile vergessen. Leider.",
      "url": "https://www.spiegel.de/ausland/juedische-zeitenwende-ein-gefuehl-der-staendigen-bedrohung-kolumne-a-22e50b8f-35cb-4e2a-91d0-67217e2d9a8b",
      "image_title": "Ein Gefühl der ständigen Bedrohung - HANNIBAL HANSCHKE / EPA"
    },
    {
      "title": "Gal Hirsch Dieser Mann soll alle israelischen Hamas-Geiseln aus dem Gazastreifen holen",
      "teaser": "Kinder, Frauen, Alte: Die Hamas hat 222 Menschen nach Gaza verschleppt und erst vier freigelassen. Nun hat Israels Premier Benjamin Netanyahu einen Koordinator für Vermisste und Geiseln ernannt – Ex-General Gal Hirsch. Von Dominik Peters",
      "url": "https://www.spiegel.de/ausland/gal-hirsch-dieser-mann-soll-alle-israelischen-geiseln-aus-dem-gazastreifen-retten-a-057ba747-2dac-4ed9-ad4d-90aa8ff09173",
      "image_title": "Dieser Mann soll alle israelischen Hamas-Geiseln aus dem Gazastreifen holen - Leon Neal / Getty Images",
      "author": "Dominik Peters"
    },
    {
      "title": "Erpressungsversuche europäischer Nachbarstaaten »Flüchtlinge werden als Waffen missbraucht«",
      "teaser": "Belarus, Tunesien, Türkei: Viele Staaten setzen Flüchtlinge ein, um ihre Interessen durchzusetzen. Migrationsforscherin Kelly Greenhill erklärt, wie Europa reagieren kann und welche Strategie Erfolg verspricht. Ein Interview von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/migrationspolitik-migranten-und-fluechtlinge-werden-als-waffen-missbraucht-das-ist-die-realitaet-a-9627dcc1-a091-4d75-ac31-314a5a8fcbb6",
      "image_title": "»Flüchtlinge werden als Waffen missbraucht« - Agnieszka Sadowska / AP"
    },
    {
      "title": "US-Präsident Biden verurteilt Angriffe von Siedlern auf Palästinenser",
      "teaser": "»Das muss jetzt aufhören«: Der US-Präsident zeigt sich besorgt angesichts von Übergriffen »extremistischer Siedler« im Westjordanland. Joe Biden äußerte sich zudem zu Israels Bodenoffensive.",
      "url": "https://www.spiegel.de/ausland/biden-verurteilt-angriffe-von-siedlern-auf-palaestinenser-a-32674b50-7d82-4aa7-8a9b-0cd2bee94d9b",
      "image_title": "Biden verurteilt Angriffe von Siedlern auf Palästinenser - MIRIAM ALSTER / POOL / EPA"
    },
    {
      "title": "Verbaler Angriff Richter verhängt erneut Geldstrafe gegen Trump",
      "teaser": "Sie sei »parteiisch«: Ex-US-Präsident Trump hat sich am Rande des Zivilprozesses in New York eine Spitze gegen eine Gerichtsmitarbeiterin geleistet. Nun muss er dafür zahlen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-richter-verhaengt-10-000-dollar-strafe-a-629e6d1b-8d8b-4c88-b094-a46ae630c0b7",
      "image_title": "Richter verhängt erneut Geldstrafe gegen Trump - Seth Wenig / AP"
    },
    {
      "title": "Krieg im Nahen Osten Macrons rätselhafter Anti-Hamas-Plan",
      "teaser": "Spät machte sich Frankreichs Präsident Emmanuel Macron auf zum Solidaritätsbesuch nach Israel. Er brachte einen Plan mit, den manche für mutig halten – andere dagegen für riskant. Von Britta Sandberg und Christoph Schult, Paris und Berlin",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-emmanuel-macrons-anti-hamas-plan-a-fa24dac5-0c26-44b7-a5b8-15f829157fc4",
      "image_title": "Macrons rätselhafter Anti-Hamas-Plan - CHRISTOPHE ENA / AFP",
      "author": "Britta Sandberg und Christoph Schult, Paris und Berlin"
    },
    {
      "title": "Zersprungene Fenster Atombehörde berichtet von schweren Explosionen nahe AKW Chmelnyzkyj",
      "teaser": "Russische Drohnen sind offenbar dem Atomkraftwerk Chmelnyzkyj im Westen der Ukraine gefährlich nahegekommen. Experten der Internationalen Atombehörde berichten von Schäden, Präsident Selenskyj vermutet Absicht.",
      "url": "https://www.spiegel.de/ausland/ukraine-iaea-berichtet-von-schweren-explosionen-nahe-akw-chmelnyzkyj-a-770ba579-35f4-4e5a-bc0d-a1d68a35d78e",
      "image_title": "Atombehörde berichtet von schweren Explosionen nahe AKW Chmelnyzkyj - Valeriy Solovyev / AFP"
    },
    {
      "title": "Einsatz von U-Boot und Raketen Moskau lässt seine Atomstreitkräfte üben",
      "teaser": "Beim Training seiner Nuklearstreitkräfte hat Russland zwei Interkontinentalraketen und mehrere Marschflugkörper abgefeuert. Präsident Putin persönlich soll die Übung überwacht haben.",
      "url": "https://www.spiegel.de/ausland/russland-laesst-seine-atomstreitkraefte-ueben-a-8ce083f8-700b-4694-964f-dc5a741f4d50",
      "image_title": "Moskau lässt seine Atomstreitkräfte üben - Uncredited / Defense Ministry Press Service / AP / picture alliance / dpa"
    },
    {
      "title": "Wahl im US-Kongress Hardliner Johnson ist neuer Vorsitzender des Repräsentantenhauses",
      "teaser": "Das US-Repräsentantenhaus hat endlich einen neuen Vorsitzenden: Nach einem wochenlangen parteiinternen Machtkampf ist der Republikaner und Trump-Unterstützer Mike Johnson auf den Posten gewählt worden.",
      "url": "https://www.spiegel.de/ausland/republikaner-johnson-zu-neuem-vorsitzenden-des-us-repraesentantenhauses-gewaehlt-a-d3428fe8-c91d-4fe4-bd6d-7c01122fc3a2",
      "image_title": "Hardliner Johnson ist neuer Vorsitzender des Repräsentantenhauses - TOM BRENNER / AFP"
    },
    {
      "title": "Freigelassene Hamas-Geisel Yocheved Lifschitz Erschütternder Bericht, umstrittener Handschlag",
      "teaser": "Sie wurde entführt, geschlagen und 17 Tage lang in Tunneln der Hamas festgehalten. Yocheved Lifshitz erzählt detailliert über ihre Geiselhaft in Gaza. Jetzt sorgt ihre Abschiedsgeste für Diskussionen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/israelische-hamas-geisel-yocheved-lifschitz-erschuetternder-bericht-umstrittener-handschlag-a-d45e5a30-bb12-4662-a608-f6c120a6bb29",
      "image_title": "Erschütternder Bericht, umstrittener Handschlag - Janis Laizans / REUTERS",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "An der Front Russlands Verteidigungsminister Schoigu besucht Posten in der Ukraine",
      "teaser": "Es ist ein seltener Besuch: Moskaus Verteidigungsminister Sergej Schoigu hat laut Militärangaben russischen Soldaten einen Frontbesuch abgestattet. Demnach ging es um Drohneneinheiten und die Vorbereitung auf den Winter.",
      "url": "https://www.spiegel.de/ausland/sergej-schoigu-russlands-verteidigungsminister-besucht-posten-in-der-ukraine-a-7a5890fd-55e0-4cee-874f-cf422b0b3754",
      "image_title": "Russlands Verteidigungsminister Schoigu besucht Posten in der Ukraine - Pavel Bednyakov / dpa"
    },
    {
      "title": "Königin im TV-Interview Rania von Jordanien wirft dem Westen »eklatante Doppelmoral« vor",
      "teaser": "In einem CNN-Interview hat die jordanische Königin die Reaktion des Westens auf Israels Bombardement von Hamas-Stellungen im Gazastreifen verurteilt. Sie stellt sich klar auf die Seite der Palästinenser.",
      "url": "https://www.spiegel.de/ausland/krieg-im-nahen-osten-koenigin-rania-von-jordanien-wirft-dem-westen-eklatante-doppelmoral-vor-a-bf9dac41-a3c0-49f3-a5ec-f48a2087c379",
      "image_title": "Rania von Jordanien wirft dem Westen »eklatante Doppelmoral« vor - - / AFP"
    },
    {
      "title": "Repression in Kairo Vater von deutsch-ägyptischer Aktivistin ist wieder frei",
      "teaser": "Wochenlang kämpfte Fagr Eladly um die Freilassung ihres Vaters Alaa Eladly aus ägyptischer Haft. Die ist nun geglückt, die Ärztin zeigt sich »zutiefst dankbar«. Zugleich prangert sie die Unterdrückung im Land an.",
      "url": "https://www.spiegel.de/ausland/fagr-eladly-vater-von-deutsch-aegyptischer-aktivistin-ist-wieder-frei-a-0000d38d-ff84-4188-bfdb-9e2567126ec0",
      "image_title": "Vater von deutsch-ägyptischer Aktivistin ist wieder frei - Hossam El Adly / dpa"
    },
    {
      "title": "Uno-Generalsekretär in der Kritik Entsetzen in Israel wegen Guterres-Äußerung – Bundesregierung zurückhaltend",
      "teaser": "»Nicht im luftleeren Raum«: Nach einer Aussage über den Überfall der Hamas bekommt António Guterres herbe Kritik aus aller Welt, aber auch Unterstützung. Der Uno-Generalsekretär spricht unterdessen von »Fehlinterpretationen«.",
      "url": "https://www.spiegel.de/ausland/entsetzen-in-israel-nach-guterres-aeusserung-bundesregierung-zurueckhaltend-a-20e082c5-f8dd-468f-998c-8d524f88295a",
      "image_title": "Entsetzen in Israel wegen Guterres-Äußerung – Bundesregierung zurückhaltend - Eduardo Munoz / EPA"
    },
    {
      "title": "Drohnen und Raketen 13 Angriffe auf US-Stützpunkte in Syrien und Irak",
      "teaser": "In den vergangenen Tagen sind laut Pentagon mehrfach Stellungen von US-Soldaten und der Anti-IS-Koalition angegriffen worden. Bewaffnete irannahe Gruppen hatten zuvor mit Attacken gedroht.",
      "url": "https://www.spiegel.de/ausland/pentagon-13-angriffe-auf-us-stuetzpunkte-in-syrien-und-irak-a-9376947e-21cf-4b65-b288-383204579667",
      "image_title": "13 Angriffe auf US-Stützpunkte in Syrien und Irak - Baderkhan Ahmad / AP"
    },
    {
      "title": "Holocaustüberlebende zu Terror der Hamas »Sie haben auf nichts Rücksicht genommen«",
      "teaser": "Sarina Blumenfeld überlebte den Holocaust. Wie blickt sie nun auf die Gewalt der Hamas in Israel? Sie sagt: Die Taten der Terroristen seien schlimmer als die der Nazis.",
      "url": "https://www.spiegel.de/ausland/israel-holocaust-ueberlebende-sarina-blumenfeld-spricht-ueber-den-terror-der-hamas-a-710215e3-2754-44c1-bb49-52abc3389de2"
    },
    {
      "title": "Ausnahmeerscheinung im Globalen Süden Warum Indien im Nahostkonflikt Israel unterstützt",
      "teaser": "Die meisten sogenannten Entwicklungs- oder Schwellenländer halten im Nahostkonflikt zu den Palästinensern. Doch Indien zeigt sich solidarisch mit Israel. Ein Strandspaziergang brachte den Wendepunkt in der Beziehung beider Länder. Von Francesco Collini und Paul Svensson",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-warum-indien-israel-unterstuetzt-a-36882571-0b43-439e-a558-c288bb1bf07a",
      "image_title": "Warum Indien im Nahostkonflikt Israel unterstützt - Adnan Abidi / REUTERS",
      "author": "Francesco Collini und Paul Svensson"
    },
    {
      "title": "Michael Cohen im Trump-Prozess Die Rache des Anwalts",
      "teaser": "Jetzt geht es zur Sache im Betrugsprozess gegen Donald Trump: Als Kronzeuge belastet dessen früherer Chefanwalt Michael Cohen den Ex-Präsidenten schwer. Der reagiert mit wütenden Vorwürfen. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/trump-betrugsprozess-die-rache-des-michael-cohen-a-20cf2292-e75e-4729-9957-d0b8d5602aab",
      "image_title": "Die Rache des Anwalts - Jane Rosenberg / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Krieg in Nahost Biden verurteilt Angriffe von Siedlern auf Palästinenser",
      "teaser": "»Das muss jetzt aufhören«: US-Präsident Biden zeigt sich besorgt angesichts von Übergriffen »extremistischer Siedler« im Westjordanland. Und: Netanyahu kündigt Untersuchung zu Hamas-Überfall an – nach dem Krieg. Die News am Mittwoch.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-recep-tayyip-erdogan-nennt-hamas-befreiungsorganisation-a-99ad4a58-b862-4952-82a4-8190e76f957c",
      "image_title": "Biden verurteilt Angriffe von Siedlern auf Palästinenser - SAUL LOEB / AFP"
    },
    {
      "title": "US-Medien über Mark Meadows Trumps Ex-Stabschef kooperiert offenbar mit der Justiz",
      "teaser": "Als Donald Trump das Märchen vom Wahlbetrug 2020 ersann, war Stabschef Mark Meadows ganz nahe dran. Nun arbeitet er mit den Ermittlern zusammen – ein erhebliches Problem für den Ex-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-stabschef-mark-meadows-kooperiert-offenbar-mit-der-justiz-a-de67bce9-898c-49f4-9965-ae8bbb0787ec",
      "image_title": "Trumps Ex-Stabschef kooperiert offenbar mit der Justiz - Mandel Ngan / AFP"
    },
    {
      "title": "Abstimmung über Kongress-Chefposten US-Republikaner Emmer wirft hin – nächster Kandidat nominiert",
      "teaser": "Er war nur wenige Stunden zuvor nominiert worden: Tom Emmer konnte offenbar nicht genügend Republikaner von sich für die Spitze des US-Repräsentantenhauses überzeugen. Ein neuer Kandidat steht schon bereit.",
      "url": "https://www.spiegel.de/ausland/us-repraesentantenhaus-republikaner-tom-emmer-tritt-von-kandidatur-zurueck-a-b02d967b-8d13-4eec-b8c8-e16b742b5f30",
      "image_title": "US-Republikaner Emmer wirft hin – nächster Kandidat nominiert - Julia Nikhinson / AFP"
    },
    {
      "title": "Konservativer »Einpeitscher« Republikaner Emmer soll neuer Vorsitzender des US-Repräsentantenhauses werden",
      "teaser": "Nach der Abwahl von Kevin McCarthy haben die US-Republikaner einen neuen Kandidaten für den Vorsitz des Repräsentantenhauses. Doch auch Tom Emmer genießt keine volle Unterstützung.",
      "url": "https://www.spiegel.de/ausland/us-repraesentantenhaus-republikaner-tom-emmer-neuer-kandidat-fuer-vorsitz-a-4a656efc-082a-4dc4-a2a1-92d7e88453bd",
      "image_title": "Republikaner Emmer soll neuer Vorsitzender des US-Repräsentantenhauses werden - WILL OLIVER / EPA"
    },
    {
      "title": "Nahostkonflikt Uno-Generalsekretär Guterres kritisiert Israel – Hamas-Angriffe »nicht im luftleeren Raum«",
      "teaser": "Vor einer Sitzung des Sicherheitsrats der Vereinten Nationen übt Uno-Generalsekretär Guterres Kritik an Israel, verurteilt aber auch die Hamas scharf. Keine Konfliktpartei stehe über dem humanitären Völkerrecht.",
      "url": "https://www.spiegel.de/ausland/uno-generalsekretaer-guterres-kritisiert-israel-hamas-angriffe-nicht-im-luftleeren-raum-a-cf6225e4-b51c-4c36-8593-e0b5a49d63b2",
      "image_title": "Uno-Generalsekretär Guterres kritisiert Israel – Hamas-Angriffe »nicht im luftleeren Raum« - Thomas Mukoya / REUTERS"
    }
  ]
}