{
  "timestamp": "2023-03-27T20:14:39",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russische Zivilgesellschaft Post für Putins Eltern",
      "teaser": "Irina Tsybanjewa hat sich nie kritisch über Präsident Putin geäußert. Dann schrieb sie ein paar Sätze auf einen Zettel und ging an das Grab von Wladimir Putin und Maria Putina. Nun steht sie vor Gericht. Von Ivan Ruslyannikov",
      "url": "https://www.spiegel.de/ausland/protest-in-russland-sie-schrieb-an-putins-eltern-jetzt-steht-irina-tsybanjewa-vor-gericht-a-152231be-0e54-4e2a-8b3e-adcbb5de24bd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6536bec6-0fc9-4263-9465-a31f587b20a7_w872_r1.778_fpx47_fpy72.jpg",
      "image_title": "Post für Putins Eltern - Andrey Bok / Mediazona",
      "author": "Ivan Ruslyannikov"
    },
    {
      "title": "Politischer Tumult in Israel Regierung Netanyahu diskutiert Stopp der Justizmaßnahmen, Gewerkschaften rufen zu Generalstreik auf",
      "teaser": "In Israel eskaliert der politische Streit über die geplante sogenannte Justizreform. Die rechtsreligiöse Regierung erwägt einen möglichen Stopp des Gesetzespakets. Gewerkschaften rufen zu einem »historischen« Streik auf.",
      "url": "https://www.spiegel.de/ausland/israel-generalstreik-angekuendigt-koalition-diskutiert-stopp-der-justizreform-a-d826e0a1-33be-419a-a4c6-5532d65d82e0",
      "image_title": "Regierung Netanyahu diskutiert Stopp der Justizmaßnahmen, Gewerkschaften rufen zu Generalstreik auf - AMMAR AWAD / REUTERS"
    },
    {
      "title": "Protest gegen Justizreform Netanyahu warnt »extremistische Minderheit« vor Spaltung Israels",
      "url": "https://www.spiegel.de/ausland/israel-historischer-generalstreik-gegen-justizreform-laeuft-an-a-41305941-5ad8-4801-ade2-0636ff34e93c",
      "image_title": "Netanyahu warnt »extremistische Minderheit« vor Spaltung Israels - IMAGO/DEBBIE HILL / IMAGO/UPI Photo"
    },
    {
      "title": "Israel schiebt umstrittene Justizreform auf Netanyahus Spiel auf Zeit",
      "teaser": "Benjamin Netanyahu hat sich im Streit über die Justizreform dem Druck der Straßen gebeugt. Aber der israelische Premier wird kaum dauerhaft einlenken. Immerhin könnten ihn die geplanten Gesetze vor dem Gefängnis bewahren. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-schiebt-justizreform-auf-netanyahus-spiel-auf-zeit-a-875d51bd-eb4f-465a-b3dd-78b48cf7b269",
      "image_title": "Netanyahus Spiel auf Zeit - MARC ISRAEL SELLEM / AFP",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Angekündigte Verlegung von Waffen nach Belarus Warum Putins neuer Einschüchterungsversuch widersprüchlich ist",
      "teaser": "Russlands Machthaber Putin kündigt an, taktische Atomwaffen in Belarus zu stationieren. Damit erhöht er den Einsatz – doch seine neue Nukleardrohung ist nicht besonders schlüssig. Von Anika Freier und Christina Hebel, Hamburg und Moskau",
      "url": "https://www.spiegel.de/ausland/russlands-atomwaffen-in-belarus-warum-waldimir-putins-neuer-einschuechterungsversuch-widerspruechlich-ist-a-8750fe2f-6f70-40fb-8d92-f0c88ed65020",
      "image_title": "Warum Putins neuer Einschüchterungsversuch widersprüchlich ist - Vladimir Astapkovich / Sputnik / IMAGO",
      "author": "Anika Freier und Christina Hebel, Hamburg und Moskau"
    },
    {
      "title": "Eine Stadt nach ihrer Befreiung Trostjanez will Normalität – doch Russlands Truppen hinterließen Minen und Misstrauen",
      "teaser": "Als erste ukrainische Stadt wurde Trostjanez vor einem Jahr befreit. Die russischen Soldaten zogen ab, aber die Grenze ist nah. Ein Besuch an einem Ort, der gern wieder einen Alltag hätte, aber seine Albträume nicht loswird. Aus Trostjanez (Ostukraine) berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ein-jahr-nach-der-befreiung-von-trostjanez-a-1f37991d-f4e9-48d3-aa18-6ceefadd6415",
      "image_title": "Trostjanez will Normalität – doch Russlands Truppen hinterließen Minen und Misstrauen - Pavel Dorogoy / DER SPIEGEL"
    },
    {
      "title": "Neuer SNP-Chef Humza Yousaf Der glücklichste Mann Schottlands – noch",
      "teaser": "Humza Yousaf, der Nächste, der die Schotten in die Unabhängigkeit führen will, wird es noch schwerer haben als seine Vorgänger. Die Machtmaschine SNP läuft seit Nicola Sturgeons Rücktritt nicht mehr rund. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/neuer-snp-chef-humza-yousaf-der-gluecklichste-mann-schottlands-noch-a-683bcb1c-f10d-41e8-84d0-e4c9a95f6c63",
      "image_title": "Der glücklichste Mann Schottlands – noch - ROBERT PERRY / EPA",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Podcast »Inside Austria« Warum Österreichs Großeinsatz gegen Islamisten gescheitert ist",
      "teaser": "Mit einer der größten Polizeiaktionen seiner Geschichte wollte Österreich 2020 hart gegen Islamisten vorgehen. Doch von den Vorwürfen gegen die Beschuldigten ist kaum etwas übrig geblieben. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-warum-der-grosseinsatz-gegen-islamisten-gescheitert-ist-a-15f2c036-7c1c-49c6-bd62-141e16182c29",
      "image_title": "Warum Österreichs Großeinsatz gegen Islamisten gescheitert ist - ALEX HALADA / AFP"
    },
    {
      "title": "Aufnahme in Militärbündnis Ungarns Parlament stimmt Nato-Mitgliedschaft von Finnland zu",
      "teaser": "Lange hat Ungarns Premier Orbán die Ratifizierung hinausgezögert, nun hat das Parlament dem Nato-Beitritt von Finnland zugestimmt. Nun fehlt nur noch das Okay der Türkei.",
      "url": "https://www.spiegel.de/ausland/ungarns-parlament-stimmt-nato-mitgliedschaft-von-finnland-zu-a-86154552-6627-4932-9d6a-de9484e54ccc",
      "image_title": "Ungarns Parlament stimmt Nato-Mitgliedschaft von Finnland zu - ATTILA KISBENEDEK / AFP"
    },
    {
      "title": "Massenproteste gegen Regierung Netanyahu Israels Polizeiminister kündigt Verschiebung der umstrittenen Justizreform an",
      "teaser": "Verschoben, aber nicht aufgehoben: Erst im Juli will Israels Regierung ihre umstrittene Justizreform vorantreiben. Fraglich, ob das Regierungskritiker besänftigt – auch wegen der Ankündigung eines rechtsextremen Ministers.",
      "url": "https://www.spiegel.de/ausland/israels-polizeiminister-kuendigt-verschiebung-der-umstrittenen-justizreform-an-a-7f0ce6a8-72e1-441f-9971-57d86b84b853",
      "image_title": "Israels Polizeiminister kündigt Verschiebung der umstrittenen Justizreform an - Ohad Zwigenberg / dpa"
    },
    {
      "title": "Laut Uno-Bericht EU hat in Libyen Beihilfe zu Straftaten geleistet",
      "teaser": "Die EU zahlt die libysche Küstenwache dafür, dass Flüchtende nicht Europa erreichen. Laut Uno macht sich der Staatenbund auf diese Weise an schlimmsten Vergehen mitschuldig.",
      "url": "https://www.spiegel.de/ausland/eu-hat-in-libyen-beihilfe-zu-straftaten-geleistet-a-d7d9476e-ab8b-4222-8b76-64cc957f648a",
      "image_title": "EU hat in Libyen Beihilfe zu Straftaten geleistet - Christian Gohdes / dpa"
    },
    {
      "title": "Geisterglaube in Thailand Freigelassene kleine Goby-Fische = Kinderwunsch geht in Erfüllung",
      "teaser": "Sie werden beschenkt, gebeten oder ausgetrieben: Im buddhistischen Thailand glauben viele Menschen auch an Geister. Das hilft ihnen im Alltag durchzuhalten – und offenbart die Ungleichheit der Gesellschaft. Von Maria Stöhr und Nicolas Axelrod (Fotos), Bangkok",
      "url": "https://www.spiegel.de/ausland/thailand-warum-70-prozent-der-thais-an-geister-glauben-a-322099c0-0b09-47bb-a1ed-0b19beb66fa3",
      "image_title": "Freigelassene kleine Goby-Fische = Kinderwunsch geht in Erfüllung - DER SPIEGEL",
      "author": "Maria Stöhr und Nicolas Axelrod (Fotos), Bangkok"
    },
    {
      "title": "Warnung von Grindr Ägyptische Polizei nutzt Dating-App zur Verfolgung schwuler Männer",
      "teaser": "Die Betreiber der »Grindr«-App warnen bereits ihre User: In Ägypten nutzen Polizisten offensichtlich Datingprofile, um vor allem schwule Männer zu verfolgen.",
      "url": "https://www.spiegel.de/ausland/aegypten-polizei-nutzt-dating-app-grindr-zur-verfolgung-von-schwulen-a-f6d83456-9f1d-4a53-a4e4-2751345c7329",
      "image_title": "Ägyptische Polizei nutzt Dating-App zur Verfolgung schwuler Männer - Leon Neal / Getty Images"
    },
    {
      "title": "Nachfolger von Nicola Sturgeon Humza Yousaf wird schottischer Regierungschef",
      "teaser": "Die Parteibasis hat entschieden: Nach Nicola Sturgeons Rücktritt führt künftig Humza Yousaf die schottische Regierungspartei SNP. Am Dienstag soll er zum Regierungschef gewählt werden.",
      "url": "https://www.spiegel.de/ausland/humza-yousaf-wird-schottischer-regierungschef-a-ac150fd8-07ca-4d0e-8a46-2937503040e4",
      "image_title": "Humza Yousaf wird schottischer Regierungschef - Jane Barlow / AFP"
    },
    {
      "title": "Wahlkampfauftakt in Texas Trumps taktische Tiraden",
      "teaser": "Überall Kommunisten und Marxisten: Donald Trump rief in Texas zur »letzten großen Schlacht« um die US-Präsidentschaft. Allerdings könnte dem Ex-Präsidenten schon ab heute juristisches Ungemach drohen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-taktische-tiraden-zum-wahlkampfauftakt-in-texas-a-23fa8f5d-9e5e-4cf7-915e-3b5affdc75ea"
    },
    {
      "title": "Proteste in Israel Präsident Herzog fordert erneut Stopp der Justizreform",
      "teaser": "Am Sonntag sind die Proteste gegen die geplante Justizreform weiter eskaliert. Der Präsident ruft die Regierung erneut auf, ihr Vorhaben zu stoppen. Jetzt will Regierungschef Netanyahu sich zu einem möglichen Einfrieren der Reform äußern.",
      "url": "https://www.spiegel.de/ausland/israel-praesident-herzog-fordert-stopp-der-justizreform-a-7714cfba-a08f-4d53-a877-8dc3e477349d",
      "image_title": "Präsident Herzog fordert erneut Stopp der Justizreform - AHMAD GHARABLI / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Ukraine evakuiert Awdijiwka, Wut über Putins Atompläne für Belarus",
      "teaser": "Awdijiwka bei Donezk steht unter schwerem Beschuss – und soll geräumt werden. Litauen verlangt neue Sanktionen wegen der russischen Atomvorhaben. Und: Selenskyj würdigt Soldaten. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-27-maerz-a-76df793d-f95b-4f8b-842c-515bd7258aac",
      "image_title": "Ukraine evakuiert Awdijiwka, Wut über Putins Atompläne für Belarus - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Proteste in Israel Wasserwerfer und Reiterstaffeln gegen Demonstranten – Armee in Alarmbereitschaft",
      "teaser": "Bis spät in die Nacht protestieren Zehntausende auf Israels Straßen gegen die Justizreform und die Entlassung des Verteidigungsministers. Die Polizei schreitet ruppig ein – entschärft ist die Lage aber noch längst nicht.",
      "url": "https://www.spiegel.de/ausland/israel-wasserwerfer-und-reiterstaffeln-gegen-demonstranten-armee-in-alarmbereitschaft-a-1edabc8d-0765-4c30-b85e-5c7b720e4af6",
      "image_title": "Wasserwerfer und Reiterstaffeln gegen Demonstranten – Armee in Alarmbereitschaft - Ilia Yefimovich / dpa"
    },
    {
      "title": "Mögliche Anklage gegen Trump Republikaner greifen New Yorker Staatsanwalt an",
      "teaser": "Wird Donald Trump angeklagt? An diesem Montag könnte die Grand Jury erneut tagen. Die Partei des Ex-US-Präsidenten wettert sicherheitshalber schon im Vorfeld gegen die Behörden.",
      "url": "https://www.spiegel.de/ausland/fall-donald-trump-republikaner-treiben-new-yorker-staatsanwalt-vor-sich-her-a-45b74e01-7235-49c3-9656-0129b09a1ff7",
      "image_title": "Republikaner greifen New Yorker Staatsanwalt an - ADAM DAVIS / EPA"
    },
    {
      "title": "Winter- und Sommerzeit Der Libanon hat jetzt zwei Uhrzeiten",
      "teaser": "Wie spät ist es? Diese Frage ist im Libanon nicht leicht zu beantworten: Es gibt derzeit zwei aktuelle Uhrzeiten. Hintergrund sind politische und religiöse Auseinandersetzungen – viele Menschen sind verwirrt.",
      "url": "https://www.spiegel.de/ausland/winter-und-sommerzeit-libanon-hat-jetzt-zwei-uhrzeiten-a-2bb45825-6dac-4b04-ada1-41cf95b9dbfa",
      "image_title": "Der Libanon hat jetzt zwei Uhrzeiten - Mohamed Azakir / REUTERS"
    },
    {
      "title": "Erfindergeist in Fukushima Warum aus dem Reis von Herrn Abe Teller gemacht werden",
      "teaser": "Zwölf Jahre nach dem Super-GAU sucht Fukushima nach Zukunftsperspektiven. Während sich Fischer aus der Region um ihren Ruf sorgen, profitieren einige Reisbauern von einer ungewöhnlichen Idee. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/japan-fukushima-zwoelf-jahre-nach-dem-atomunfall-plastikherstellung-aus-reis-a-8b12ceb6-610f-4d23-a5ef-9c36c10230a8",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Italien Mehr als 3000 Geflüchtete erreichen Insel Lampedusa",
      "teaser": "In den vergangenen Tagen sind zahlreiche Menschen über das Mittelmeer nach Italien gelangt. Mehrere Geflüchtete kamen auf dem gefährlichen Weg ums Leben.",
      "url": "https://www.spiegel.de/ausland/italien-mehr-als-3000-gefluechtete-erreichen-insel-lampedusa-a-ea14da26-3881-419d-ad4f-a7c9e9ba1637",
      "image_title": "Mehr als 3000 Geflüchtete erreichen Insel Lampedusa - LM / ROPI / picture alliance"
    },
    {
      "title": "Tornado in Mississippi »Das Glas flog in diese Richtung, und ich stand mit dem Rücken an der Tür«",
      "teaser": "Über 270 Kilometer lang ist die Spur des Tornados, der mindestens 26 Menschen das Leben kostete. Besonders schwer traf es zwei Städte im US-Bundesstaat Mississippi. Augenzeugen berichten, was sie erlebt haben.",
      "url": "https://www.spiegel.de/ausland/das-glas-flog-in-diese-richtung-und-ich-stand-mit-dem-ruecken-an-der-tuer-a-d3dcdbe2-ba1f-4778-92fd-f96d8cc2dd79"
    }
  ]
}