{
  "timestamp": "2023-09-10T01:50:12",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriffskrieg gegen die Ukraine Das verschwundene Meer",
      "teaser": "Der Kachowka-Stausee war viermal so groß wie der Bodensee. Im Juni ist er leergelaufen. Wie leben die Menschen an seinen Ufern? Eine Reise entlang dem Dnjepr Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-der-kachowka-stausee-ist-leergelaufen-was-sind-die-folgen-a-3f29a20c-e99a-4193-9fbd-555769f2743b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/89e795b6-ffb1-4ef7-a80e-0eed215e7891_w872_r1.778_fpx23_fpy52.jpg",
      "image_title": "Das verschwundene Meer - Fotos: Emile Ducke / OSTKREUZ / DER SPIEGEL; Fedir Petrov / DER SPIEGEL",
      "author": "Christian Esch"
    },
    {
      "title": "G20 ohne Putin und Xi Indiens Supergipfel – und was ihn gefährdet",
      "teaser": "Beim G20-Treffen der wichtigsten Industrie- und Schwellenländer in Neu-Delhi fehlen die Präsidenten Russlands und Chinas. Misslingt auch noch eine Abschlusserklärung, wäre es ein Debakel für die Weltgemeinschaft. Aus Peking und Neu-Delhi berichten Georg Fahrion, Christoph Hickmann und René Pfister",
      "url": "https://www.spiegel.de/ausland/g20-treffen-in-indien-gipfel-ohne-xi-jinping-und-wladimir-putin-a-7254dea2-0802-44a1-8c0c-c904622d3531",
      "image_title": "Indiens Supergipfel – und was ihn gefährdet - Punit Paranjpe / AFP"
    },
    {
      "title": "G20-Gipfel in Indien Wie die USA den Rivalen China an den Rand drängen",
      "teaser": "Offiziell bedauert US-Präsident Biden das Fernbleiben seines chinesischen Kollegen Xi beim G20-Gipfel. Doch hinter den Kulissen nutzen die Amerikaner die Chance – und schmieden ein mächtiges Bündnis gegen Peking. Aus Neu-Delhi berichten René Pfister und Christoph Hickmann",
      "url": "https://www.spiegel.de/ausland/g20-gipfel-in-indien-wie-die-usa-den-rivalen-china-an-den-rand-draengen-a-1f9674d5-d411-4559-8759-613bc30d10d4",
      "image_title": "Wie die USA den Rivalen China an den Rand drängen - INDIAN MINISTRY OF EXTERNAL AFFAIRS / HANDOUT / EPA"
    },
    {
      "title": "Konflikt im Grenzgebiet US-Truppen geraten in Syrien zwischen die Fronten",
      "teaser": "Eine Rebellion arabischer Stämme gegen die kurdisch dominierte Verwaltung sorgt im Osten Syriens für Unruhe. Die USA sind mit Truppen vor Ort und warnen: Der IS könnte die Spannungen für ein Comeback nutzen. Von Mohannad Alnajjar und Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/syrien-warum-us-truppen-zwischen-die-fronten-geraten-sind-a-d0d12754-bfeb-4880-8737-8de6045ab79b",
      "image_title": "US-Truppen geraten in Syrien zwischen die Fronten - Delil Souleiman / AFP",
      "author": "Mohannad Alnajjar und Monika Bolliger"
    },
    {
      "title": "Durchgebrannte Sportler Wie zehn Handballer aus Burundi verschwanden – und als Asylbewerber wieder auftauchten",
      "teaser": "Vor einem Monat nahmen zehn Handballer aus Burundi bei der U19-WM in Kroatien Reißaus. Jetzt sind die meisten wieder aufgetaucht, als Asylbewerber in Belgien. Drei Spieler indes werden daheim zum Gespött der Nation. Von Heiner Hoffmann und Nitanga Tchandrou",
      "url": "https://www.spiegel.de/ausland/migration-wie-zehn-handballer-aus-burundi-verschwanden-und-als-asylbewerber-wieder-auftauchten-a-66bcf6a5-fdf4-4530-a182-cc88841579d9",
      "image_title": "Wie zehn Handballer aus Burundi verschwanden – und als Asylbewerber wieder auftauchten - Handball_Planet / X",
      "author": "Heiner Hoffmann und Nitanga Tchandrou"
    },
    {
      "title": "Mehr als 2000 Tote Um 23.11 Uhr bebte die Erde – Trümmer und Trauer in Marokko",
      "teaser": "Das schwere Erdbeben in Marokko hat Hunderte Menschen getötet. Die Welt äußert Mitgefühl und bietet Unterstützung an, doch in entlegenen Orten müssen die Helfer mit bloßen Händen nach Überlebenden suchen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-marokko-um-23-11-uhr-bebte-die-erde-und-hinterliess-truemmer-panik-und-trauer-a-3f328458-9ea0-465c-9d50-136245d2c1dc",
      "image_title": "Um 23.11 Uhr bebte die Erde – Trümmer und Trauer in Marokko - Fadel Senna / AFP"
    },
    {
      "title": "Nato-Mitgliedsstaat Trümmer in Rumänien entdeckt – mutmaßlich russische Drohne",
      "teaser": "Die Rede ist von einer inakzeptablen Verletzung des rumänischen Luftraums: Erneut sind offenbar Überreste einer russischen Drohne nahe der ukrainischen Grenze gefunden worden. Die Nato ist informiert.",
      "url": "https://www.spiegel.de/ausland/rumaenien-truemmer-entdeckt-mutmasslich-drohne-aus-russland-a-76c355e4-3976-4135-99ab-02255f0abed9",
      "image_title": "Trümmer in Rumänien entdeckt – mutmaßlich russische Drohne - OLIVIER HOSLET / EPA"
    },
    {
      "title": "Chinas Wirtschaftsflaute Das »Dreieck des Wahnsinns«",
      "teaser": "Die chinesische Wirtschaft steckt in der Krise – so bewerten Ökonomen die sinkenden Konjunkturdaten aus Peking. Tatsächlich zieht das Ende des Baubooms weitere Probleme nach sich. Wie schlimm ist die Lage? Und wer profitiert? Ein Podcast von Georg Fahrion, Christoph Giesen und Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/china-die-wirtschaftsflaute-und-das-dreieck-des-wahnsinns-podcast-acht-milliarden-a-b6e782b5-1942-4ff0-8ba7-8399af45b1e0",
      "image_title": "Das »Dreieck des Wahnsinns« - WU HAO / EPA"
    },
    {
      "title": "Widerstand gegen Lukaschenko Gebt den Belarussen neue Pässe! Eine Kolumne von Mikhail Zygar",
      "teaser": "Diktator Alexander Lukaschenko will politischen Flüchtlingen de facto die Staatsbürgerschaft entziehen. Nun ist es an der EU, unbürokratisch und kreativ zu helfen.",
      "url": "https://www.spiegel.de/ausland/belarus-alexander-lukaschenko-entzieht-geflohenen-belarussen-faktisch-die-paesse-a-2fa6ec21-e238-4126-a89a-a067f0d0c32f",
      "image_title": "Gebt den Belarussen neue Pässe! - Alexander Nemenov / AFP"
    },
    {
      "title": "Konfliktregion im Kaukasus Armenische Abgeordnete in Bergkarabach wählen neuen Präsidenten",
      "teaser": "In der umstrittenen Region Bergkarabach hat das Parlament einen neuen Präsidenten gewählt. Aserbaidschan sieht den Schritt als Verletzung seiner Souveränität. Die Türkei spricht von einem Verstoß gegen das Völkerrecht.",
      "url": "https://www.spiegel.de/ausland/bergkarabach-armenische-abgeordnete-waehlen-neuen-praesidenten-a-87c8f71a-d3e8-4c98-9b36-ad0ae2fb1e63",
      "image_title": "Armenische Abgeordnete in Bergkarabach wählen neuen Präsidenten - Nagorno-Karabakh Parliament President / AFP"
    },
    {
      "title": "Außenminister überraschend in Kiew Japan will Ukraine beim Wiederaufbau unterstützen",
      "teaser": "Weil es seine pazifistische Verfassung verbietet, liefert Japan keine Waffen an die Ukraine. Trotzdem will das Land helfen – und über Sicherheitsgarantien sprechen.",
      "url": "https://www.spiegel.de/ausland/japan-will-ukraine-beim-wiederaufbau-unterstuetzen-und-ueber-sicherheitsgarantien-sprechen-a-ce9f89f5-ba7a-4e66-81cb-3be529f75bc3",
      "image_title": "Japan will Ukraine beim Wiederaufbau unterstützen - Kyodo News / IMAGO"
    },
    {
      "title": "G20-Kompromissformel Das steht im Abschlussdokument",
      "teaser": "Konträre Positionen, ein hartes Ringen und am Ende doch ein Kompromiss: Der G20-Gipfel in Indien endet mit einem PDF-Dokument. Das ist der Wortlaut.",
      "url": "https://www.spiegel.de/ausland/g20-gipfel-in-indien-das-ist-das-abschlussdokument-a-cd173a64-90b5-4924-9ea5-382b99b97021",
      "image_title": "Das steht im Abschlussdokument - Kay Nietfeld / dpa"
    },
    {
      "title": "Nach Ausbruch Londoner Polizei fasst flüchtigen Terrorverdächtigen",
      "teaser": "Der Ausbruch eines Terrorverdächtigen aus einem Londoner Gefängnis hatte in Großbritannien eine große Fahndung ausgelöst. Nun ist die Flucht des 21-Jährigen vorbei: Der Mann ist im Westen der Stadt verhaftet worden.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-londoner-polizei-fasst-fluechtigen-terrorverdaechtigen-a-fc00402f-0c6b-4cc5-be5a-4baa725862b3",
      "image_title": "Londoner Polizei fasst flüchtigen Terrorverdächtigen - Jamie Lashmar / dpa"
    },
    {
      "title": "Verheerendes Erdbeben Technisches Hilfswerk bereitet Einsatz in Marokko vor",
      "teaser": "Hunderte Tote, zerstörte Städte: Nach der Naturkatastrophe in Marokko gibt es internationale Solidaritätsbekundungen und zahlreiche Hilfsangebote. Auch das THW will unterstützen.",
      "url": "https://www.spiegel.de/ausland/marokko-erdbeben-thw-bereitet-sich-auf-hilfseinsatz-vor-a-f98e3cee-5177-4351-a0f2-8f1f1f05af44",
      "image_title": "Technisches Hilfswerk bereitet Einsatz in Marokko vor - Abdelhak Balhaki / REUTERS"
    },
    {
      "title": "Abstimmungen in Russland Stresstest für Putins Regime",
      "teaser": "In den meisten Regionen Russlands wird am Wochenende gewählt – doch über den Krieg spricht lieber niemand. Putins Machtapparat muss Erfolge vorweisen, Wahlbeobachter stören da nur. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/regionalwahlen-in-russland-stresstest-fuer-wladimir-putins-wiederwahl-a-4735e07d-ede5-443a-b1c5-9b14819e2815",
      "image_title": "Stresstest für Putins Regime - Yuri Kochetkov / EPA",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "G20-Gipfel in Indien Staatschefs einigen sich auf kontroverse Abschlusserklärung",
      "teaser": "Bis zuletzt war unklar, ob die Staatschefs beim G20-Gipfel eine gemeinsame Erklärung veröffentlichen würden. Nun verkündet Indien einen Kompromiss – mit Zugeständnissen an Russland.",
      "url": "https://www.spiegel.de/ausland/g20-gipfel-in-indien-staatschefs-einigen-sich-auf-kontroverse-abschlusserklaerung-a-6a5806e1-77fb-498b-836a-06a1c8779723",
      "image_title": "Staatschefs einigen sich auf kontroverse Abschlusserklärung - Indian Press Information Bureau / EPA"
    },
    {
      "title": "Rechtsaußen in Österreich So wurde Herbert Kickl zum Kopf der FPÖ",
      "teaser": "Jahrelang stand Herbert Kickl bei der FPÖ in der zweiten Reihe, schrieb Reden für Jörg Haider oder Heinz-Christian Strache. Nun ist er selbst Parteichef. Sein Ziel: das Kanzleramt. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-wie-fpoe-chef-herbert-kickl-zum-heimlichen-parteichef-wurde-podcast-a-b174bbac-2125-4fcd-9a68-601dad180b45",
      "image_title": "So wurde Herbert Kickl zum Kopf der FPÖ - DANIEL NOVOTNY / EPA"
    },
    {
      "title": "Mitteilung der dänischen Streitkräfte Erste Leopard-1-Kampfpanzer in der Ukraine eingetroffen",
      "teaser": "Deutschland, die Niederlande und Dänemark liefern Kampfpanzer vom Typ Leopard 1 an Kiew. Nun sind die ersten zehn in der Ukraine angekommen. Dutzende sollen folgen.",
      "url": "https://www.spiegel.de/ausland/ukraine-erste-leopard-1-kampfpanzer-eingetroffen-a-a33aaa3b-1180-4670-ac16-4707cde4a40d",
      "image_title": "Erste Leopard-1-Kampfpanzer in der Ukraine eingetroffen - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Inflation, Equal-Pay-Klagen Wie in Birmingham – vielen britischen Städten droht der Bankrott",
      "teaser": "Großbritanniens Stadtverwaltungen leiden unter finanziellen Schwierigkeiten. Neben Inflation und geringeren Einnahmen machen ihnen unter anderem Arbeitsrechtsklagen in Milliardenhöhe zu schaffen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-arbeitsrechtsklagen-in-milliardenhoehe-diesen-staedten-droht-der-bankrott-a-7b1beda0-ff14-413d-b301-cbfd1a116877",
      "image_title": "Wie in Birmingham – vielen britischen Städten droht der Bankrott - Anita Maric / SWNS / IMAGO"
    },
    {
      "title": "Terror aus der Luft Was Russlands Kamikazedrohnen anrichten – und welche Strategie Putin verfolgt",
      "teaser": "Die russische Armee hat seit letztem September mehr als 2000 Kamikazedrohnen gegen die Ukraine eingesetzt. Exklusive Daten zeigen, wo und nach welchem Muster die Angriffe erfolgen – und wie sie abgewehrt werden können.",
      "url": "https://www.spiegel.de/ausland/russland-setzt-auf-iranische-kamikazedrohnen-im-ukraine-krieg-ein-jahr-drohnenterror-a-05333ab2-4705-407f-8a4e-10b7f12ec257",
      "image_title": "Was Russlands Kamikazedrohnen anrichten – und welche Strategie Putin verfolgt - [M] DER SPIEGEL; Vadim Sarakhan / REUTERS"
    },
    {
      "title": "Stärke 6,8 Mehr als tausend Tote nach schwerem Erdbeben in Marokko",
      "teaser": "Nach dem schweren Erdbeben südwestlich von Marrakesch mit Hunderten Toten ist das Ausmaß der Schäden noch unklar. Bilder in sozialen Netzwerken zeigen, wie sich die Menschen aus Angst vor Nachbeben auf den Straßen sammeln.",
      "url": "https://www.spiegel.de/ausland/marokko-mehrere-todesopfer-nach-schwerem-erdbeben-a-abc017df-2f97-4a1a-b2e3-22d3ada327fd",
      "image_title": "Mehr als tausend Tote nach schwerem Erdbeben in Marokko - Al Oula TV / REUTERS"
    },
    {
      "title": "Alles Gute – der Newsletter mit ausschließlich guten Nachrichten Was Afrika in der Klimakrise zu sagen – und zu bieten hat Von Maria Stöhr",
      "teaser": "Afrika redet beim Klima endlich mit. In Mexiko werden Abtreibungen entkriminalisiert. Und: Wenn Kinder viel Zucker essen. Hier sind die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/afrika-in-der-klimakrise-was-der-kontinent-zu-sagen-und-zu-bieten-hat-a-cd260efe-2577-40a6-b7b6-67281c7eacc5",
      "image_title": "Was Afrika in der Klimakrise zu sagen – und zu bieten hat - Luis Tato / AFP"
    }
  ]
}