{
  "timestamp": "2023-06-19T22:12:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ministerpräsident Li Qiang in Berlin Die Deutschen wollen verhandeln, die Chinesen schöne Fotos",
      "teaser": "Ein Kanzler und acht Minister treffen sich mit ihren chinesischen Amtskollegen in Berlin. Regierungskonsultationen nennt sich das aus der Zeit gefallene Format. Die Gäste aus Peking hoffen auf ein klares Signal – an die USA. Von Christoph Giesen und Christoph Schult, Berlin",
      "url": "https://www.spiegel.de/ausland/li-qiang-in-berlin-die-deutschen-wollen-verhandeln-die-chinesen-schoene-fotos-a-a4bb0afb-6544-4f3b-9a34-77e6c25c01ba",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8dbf2909-92b4-431d-bfea-503c6137c88f_w872_r1.778_fpx50_fpy46.jpg",
      "image_title": "Die Deutschen wollen verhandeln, die Chinesen schöne Fotos - Lintao Zhang / Getty Images",
      "author": "Christoph Giesen und Christoph Schult, Berlin"
    },
    {
      "title": "US-Außenminister Blinken in Peking Chinesischer Topdiplomat Wang sieht Beziehungen mit den USA am Tiefpunkt",
      "teaser": "Bei seiner Chinareise ist US-Außenminister Antony Blinken nun mit Chinas ranghöchstem Diplomaten zusammengekommen. Wang Yi erhebt Vorwürfe gegen Washington, will die »Abwärtsspirale« jedoch stoppen.",
      "url": "https://www.spiegel.de/ausland/wang-yi-chinesischer-topdiplomat-will-abwaertsspirale-der-beziehungen-mit-den-usa-beenden-a-359d7e25-8f40-4787-aa15-1097f94d6739",
      "image_title": "Chinesischer Topdiplomat Wang sieht Beziehungen mit den USA am Tiefpunkt - Leah Millis / AFP"
    },
    {
      "title": "Protokollarisch ungewöhnlich Xi Jinping empfängt US-Außenminister Blinken",
      "teaser": "Keine Funkstille mehr: Bei einer Reise nach Peking hat US-Außenminister Antony Blinken überraschend Chinas Präsidenten Xi Jinping getroffen. An Kritik sparte Peking trotzdem nicht.",
      "url": "https://www.spiegel.de/ausland/peking-xi-jinping-empfaengt-us-aussenminister-antony-blinken-a-57383718-0cef-4fd3-903a-2e04477371bf",
      "image_title": "Xi Jinping empfängt US-Außenminister Blinken - LEAH MILLIS / AFP"
    },
    {
      "title": "Start der Gegenoffensive Wie kann die Ukraine besetzte Gebiete zurückgewinnen?",
      "teaser": "Monatelang wurde über Beginn und Zielrichtung der ukrainischen Gegenoffensive spekuliert. Jetzt hat sie begonnen. Mit kleinen Gebietsgewinnen und erneuten Spekulationen über Opferzahlen und zerstörte West-Panzer. Ein Podcast von Olaf Heuser, Oliver Imhof und Fedir Petrov",
      "url": "https://www.spiegel.de/ausland/wie-kann-die-ukraine-besetzte-gebiete-zurueckgewinnen-auslands-podcast-a-f3c860d3-59f5-4558-876c-623fc76bbf67",
      "image_title": "Wie kann die Ukraine besetzte Gebiete zurückgewinnen? - AP"
    },
    {
      "title": "Humanitäre Hilfe Geberkonferenz für Sudan bringt fast 1,5 Milliarden Dollar an Zusagen",
      "teaser": "Im Sudan liefern sich zwei Generäle einen erbitterten Machtkampf. Darunter leidet in erster Linie die Bevölkerung. Fast 1,5 Milliarden Dollar sollen nun Hilfe schaffen – deutlich weniger als gefordert.",
      "url": "https://www.spiegel.de/ausland/uno-geberkonferenz-fuer-sudan-bringt-fast-1-5-milliarden-dollar-an-zusagen-a-e1a38e19-2b76-494d-a746-0ddbb9b0023a",
      "image_title": "Geberkonferenz für Sudan bringt fast 1,5 Milliarden Dollar an Zusagen - - / AFP"
    },
    {
      "title": "Ukraine-News am 19. Juni Macron: Französisch-italienisches Flugabwehrsystem in der Ukraine im Einsatz",
      "teaser": "Paris und Rom haben Kiew ihr gemeinsam entwickeltes Raketenabwehrsystem zur Verfügung gestellt. Laut Emmanuel Macron ist das SAMP/T bereits im Feld und schützt in der Ukraine Schlüsselinstallationen und Menschenleben. Die News am 19. Juni.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-london-russland-verlegt-nach-staudamm-kollaps-truppen-richtung-saporischschja-a-93cd3edd-a0f4-46a4-b1a7-972ad25a747a",
      "image_title": "Macron: Französisch-italienisches Flugabwehrsystem in der Ukraine im Einsatz - Ludovic Marin / AP"
    },
    {
      "title": "Chinesischer Ministerpräsident in Berlin »Deutschland ist aus Chinas Sicht ein Schlüsselstaat«",
      "teaser": "Li Qiangs erster Auslandsbesuch galt Bundespräsident Frank-Walter Steinmeier. Warum diese Begegnung sowie die Beziehung zu Deutschland aktuell so wichtig sind für China, erklärt China-Korrespondent Christoph Giesen. Ein Video von Rachelle Pouplier",
      "url": "https://www.spiegel.de/ausland/li-qiang-in-berlin-deutschland-ist-aus-chinas-sicht-ein-schluesselstaat-a-0d8933f0-1dad-4f8a-bdbc-5d869c4d6cce"
    },
    {
      "title": "Zwist der Supermächte Diesen Schritt sollte Washington nun auf Peking zugehen Ein Kommentar von Georg Fahrion",
      "teaser": "Dass Chinas Staatschef Xi Jinping US-Außenminister Antony Blinken empfängt, ist ein gutes Signal. Jetzt sollten die USA Entgegenkommen signalisieren – und einige Sanktionen vorsichtig zurücknehmen.",
      "url": "https://www.spiegel.de/ausland/konflikt-zwischen-china-und-usa-diesen-schritt-sollte-washington-nun-auf-peking-zugehen-a-efef7494-6b6c-4870-96aa-9a20c34df766",
      "image_title": "Diesen Schritt sollte Washington nun auf Peking zugehen - Li Xueren / Xinhua / EPA"
    },
    {
      "title": "Innerarabische Konflikte Die Vernachlässigten",
      "teaser": "Die Gewalt innerhalb der arabischen Bevölkerung Israels eskaliert, die Polizei ist machtlos. Nun will Premier Netanyahu den Geheimdienst einsetzen. Dabei zeigte sein Vorgänger Naftali Bennett, wie eine bessere Lösung aussehen könnte. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/araber-in-israel-mossad-soll-zunehmende-konflikte-eindaemmen-a-0a93d3c8-0a08-489d-866c-e55e93b0f53c",
      "image_title": "Die Vernachlässigten - Ahmad Gharabli / AFP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Neuer Prozess Kremlkritiker Nawalny drohen bis zu 30 weitere Jahre Haft",
      "teaser": "3828 Seiten umfasst die neue Anklage gegen Alexej Nawalny. Der Kremlkritiker steht wegen der »Gründung einer extremistischen Organisation« wieder vor Gericht. Es ist der erste formell politische Prozess.",
      "url": "https://www.spiegel.de/ausland/russland-alexej-nawalny-drohen-bis-zu-30-weitere-jahre-haft-a-702a72a7-0396-4ff9-92df-0b782d4c15dc",
      "image_title": "Kremlkritiker Nawalny drohen bis zu 30 weitere Jahre Haft - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Vor Gipfel in Vilnius Nato wird Ukraine vorerst nicht formell zum Beitritt einladen",
      "teaser": "Jens Stoltenberg bekräftigt bei einem Besuch in Berlin: Die Ukraine wird beim nächsten Nato-Gipfel keine Beitrittseinladung erhalten. Zugleich hob er Deutschlands Beitrag für das Verteidigungsbündnis hervor.",
      "url": "https://www.spiegel.de/ausland/nato-wird-ukraine-vorerst-nicht-formell-zum-beitritt-einladen-a-8c7d2164-8659-4ee9-878b-e005af29656c",
      "image_title": "Nato wird Ukraine vorerst nicht formell zum Beitritt einladen - Carsten Koall / dpa"
    },
    {
      "title": "Spannungen im Nahen Osten Fünf Tote und Dutzende Verletzte bei Feuergefecht im Westjordanland",
      "teaser": "Gewaltsame Auseinandersetzungen mit Israels Armee sind in Dschenin keine Seltenheit. Bei einer Razzia im Westjordanland sind erneut fünf Palästinenser getötet und Dutzende teils lebensgefährlich verletzt worden.",
      "url": "https://www.spiegel.de/ausland/westjordanland-vier-tote-und-dutzende-verletzte-bei-auseinandersetzung-zwischen-israels-armee-und-militanten-palaestinensern-a-fbf0fe79-9444-4441-8ba7-886db05b9a02",
      "image_title": "Fünf Tote und Dutzende Verletzte bei Feuergefecht im Westjordanland - Majdi Mohammed / AP"
    },
    {
      "title": "Aussagen zur Geheimaktenaffäre Ex-US-Justizminister Barr vergleicht Trump mit »neunjährigem Kind«",
      "teaser": "Der frühere US-Justizminister William Barr greift seinen früheren Chef an: Ex-Präsident Donald Trump. Dessen Verteidigung in der Aktenaffäre sei unsinnig – und seine Integrität zweifelhaft.",
      "url": "https://www.spiegel.de/ausland/william-barr-ex-us-justizminister-vergleicht-donald-trump-mit-einem-trotzigen-neunjaehrigen-kind-a-98778f5e-fe66-4382-ae78-8f4ac30e1839",
      "image_title": "Ex-US-Justizminister Barr vergleicht Trump mit »neunjährigem Kind« - Alex Brandon / dpa"
    },
    {
      "title": "Relikt der »Admiral Graf Spee« Uruguay will riesigen Nazi-Bronzeadler doch nicht einschmelzen",
      "teaser": "2006 wurde vor Uruguays Küste ein Bronzeadler des gesunkenen Nazi-Kriegsschiffs »Admiral Graf Spee« geborgen. Eigentlich sollte er in eine Friedenstaube verwandelt werden. Nun stoppt der Präsident des Landes das Projekt.",
      "url": "https://www.spiegel.de/ausland/uruguay-will-riesigen-nazi-bronzeadler-doch-nicht-einschmelzen-a-2b271c9b-1b47-4227-b374-514a3d0b20db",
      "image_title": "Uruguay will riesigen Nazi-Bronzeadler doch nicht einschmelzen - HO / AFP"
    },
    {
      "title": "Zustimmung des Senats Australien entscheidet per Referendum über Parlamentsvertretung für Indigene",
      "teaser": "Mit dem »Voice Referendum« will Australiens Regierung den Aborigines eine Stimme im Parlament geben. Mit einer breiten Mehrheit im Senat ist nun der Weg für die Abstimmung frei. Auch ein Zeitplan steht offenbar bereits.",
      "url": "https://www.spiegel.de/ausland/australien-entscheidet-per-referendum-ueber-parlamentsvertretung-fuer-indigene-a-6920f350-1655-4ea6-8f6f-f72691546b3a",
      "image_title": "Australien entscheidet per Referendum über Parlamentsvertretung für Indigene - Mick Tsikas / AP"
    },
    {
      "title": "Russischer Angriffskrieg Selenskyjs klare Ansage an Moskau, Uno verurteilt Blockade von Fluthilfen",
      "teaser": "Der ukrainische Präsident sagt Russland den Verlust der besetzten Gebiete voraus. Die Vereinten Nationen beklagen Moskaus Taktik in den überfluteten Gebieten. Und: Nato-Chef reist nach Berlin. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-19-juni-a-4eb2bcfc-2d46-4fc2-817a-ee2daead2e0b",
      "image_title": "Selenskyjs klare Ansage an Moskau, Uno verurteilt Blockade von Fluthilfen - EPA"
    },
    {
      "title": "Missglückte Mission Nordkorea deutet Strafen für Verantwortliche des Satellitenabsturzes an",
      "teaser": "Mit viel Getöse hatte Nordkorea den Start eines eigenen Spionagesatelliten verkündet – dann stürzte dieser ins Meer. Die Funktionäre sollen nun »hart kritisiert« worden sein.",
      "url": "https://www.spiegel.de/ausland/nordkorea-deutet-strafen-fuer-verantwortliche-des-satellitenabsturzes-an-a-4b94f3d9-3b71-4893-8ce8-fbaf91609630",
      "image_title": "Nordkorea deutet Strafen für Verantwortliche des Satellitenabsturzes an - STR / AFP"
    },
    {
      "title": "Republikaner greifen Trump an »Disqualifizierend«, »verstörend«, »unglaublich leichtsinnig«",
      "teaser": "Ein großer Teil der republikanischen Partei hält eisern zu Donald Trump – Anklagen hin oder her. Das gilt allerdings nicht für die anderen Anwärter auf das Weiße Haus. Diese setzen auf Attacke.",
      "url": "https://www.spiegel.de/ausland/republikaner-greifen-donald-trump-an-disqualifizierend-verstoerend-unglaublich-leichtsinnig-a-e2a79d85-40f6-4f77-8d9c-fc2ade91cdb6",
      "image_title": "»Disqualifizierend«, »verstörend«, »unglaublich leichtsinnig« - Amr Alfiky / REUTERS"
    },
    {
      "title": "US-Außenminister in Peking Blinkens große Anti-Missverständnis-Mission",
      "teaser": "Zwischenfälle im Südchinesischen Meer, ein mutmaßlicher Spionageballon über Nordamerika: Zwischen China und den USA kracht es immer wieder. Nun ist US-Außenminister Blinken nach Peking gereist – mit ein paar Monaten Verspätung.",
      "url": "https://www.spiegel.de/ausland/antony-blinken-in-china-wie-der-us-aussenminister-kommunikationspannen-mit-peking-verhindern-will-a-d2fa8843-b20f-4abf-aa78-2c79dd84387d",
      "image_title": "Blinkens große Anti-Missverständnis-Mission - Leah Millis / REUTERS"
    },
    {
      "title": "Flüchtlingskatastrophe im Mittelmeer Das Ticket in den Tod kostete 7653 Dollar",
      "teaser": "Hoffnung, noch Überlebende zu finden, gibt es nicht mehr. Nun hat die Suche nach den Schuldigen begonnen. Es gab erste Festnahmen – und die Aussage eines Kapitäns der griechischen Küstenwache.",
      "url": "https://www.spiegel.de/ausland/fluechtlingskatastrophe-im-mittelmeer-das-ticket-in-den-tod-kostete-7653-dollar-a-5bb00173-0923-4f84-8662-7c05b675174f",
      "image_title": "Das Ticket in den Tod kostete 7653 Dollar - Stelios Misinas / REUTERS"
    },
    {
      "title": "Machtkampf ums Weiße Haus Fünf Gründe, warum Donald Trump immer noch Präsident werden kann Ein Kolumne von René Pfister",
      "teaser": "Joe Biden hält seinen Vorgänger für den einfachsten Gegner im kommenden Wahlkampf. Wenn er sich da mal nicht täuscht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fuenf-gruende-warum-er-immer-noch-praesident-werden-kann-kolumne-a-cbf7c310-c31a-4844-8461-af26338f2919",
      "image_title": "Fünf Gründe, warum Donald Trump immer noch Präsident werden kann - Andrew Harnik / AP"
    },
    {
      "title": "Ziel Großbritannien Mehr als 10.000 Migranten haben 2023 den Ärmelkanal überquert",
      "teaser": "Großbritanniens Maßnahmen zur Abschreckung von Migranten zeigen wenig Wirkung: Allein im Juni haben Tausende Menschen versucht, die britische Küste von Frankreich aus per Boot zu erreichen.",
      "url": "https://www.spiegel.de/ausland/ziel-grossbritannien-mehr-als-10-000-migranten-ueberquerten-aermelkanal-a-632bb123-35f7-4496-9f86-0f71486135c8",
      "image_title": "Mehr als 10.000 Migranten haben 2023 den Ärmelkanal überquert - Ben Stansall / AFP"
    },
    {
      "title": "Krieg in der Ukraine Britische Geheimdienste sprechen von hohen Verlusten auf beiden Seiten",
      "teaser": "Die schwersten Kämpfe des Kriegs finden laut dem Londoner Verteidigungsministerium derzeit in der Region Saporischschja statt. Dort sollen die Ukrainer ein Dorf erobert haben. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-britische-geheimdienste-sprechen-von-hohen-verlusten-auf-beiden-seiten-a-ca1bed14-5c8c-4ea5-bece-3f340694ed64",
      "image_title": "Britische Geheimdienste sprechen von hohen Verlusten auf beiden Seiten - Iryna Rybakova / dpa"
    },
    {
      "title": "Kulturgut in der Krise Französischer Käse läuft nicht mehr",
      "teaser": "Brie, Roquefort und Comté sind französische Kulturgüter. Doch nun wirken mächtige Trends wie Dürre und Zeitgeist gegen den kulinarischen Stolz der Nation. Besonders schlecht geht es dem Camembert. Aus Camembert und Paris berichtet Leo Klimm",
      "url": "https://www.spiegel.de/ausland/klimawandel-und-zeitgeist-franzoesischer-kaese-laeuft-nicht-mehr-a-43616a4e-69dd-4923-a62a-3265b3aaeb8a",
      "image_title": "Französischer Käse läuft nicht mehr - Fotos: Julien Faure / DER SPIEGEL"
    }
  ]
}