{
  "timestamp": "2023-05-23T13:15:03",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.990f61268b063353c368.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Stichwahl in der Türkei Mit Erdoğans Waffen gegen Erdoğan",
      "teaser": "Stimmungsmache gegen Geflüchtete, Attacken gegen den Kontrahenten – Präsidentschaftskandidat Kılıçdaroğlu versucht vor der Stichwahl, Amtsinhaber Erdoğan rechts zu überholen. Kann das gelingen? Aus Ankara berichten Şebnem Arsu, Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-wie-die-opposition-recep-tayyip-erdogan-bei-der-wahl-doch-noch-schlagen-will-a-2916dd64-0bb5-4387-9b0a-ef77561aa701",
      "image_url": "https://cdn.prod.www.spiegel.de/images/398a3e54-a804-4b3e-ba2c-7c7e2c7ea848_w872_r1.778_fpx42.64_fpy49.99.jpg",
      "image_title": "Mit Erdoğans Waffen gegen Erdoğan - Francisco Seco / AP"
    },
    {
      "title": "Die Lage: Inside Austria Öko-Dämmerung Von Walter Mayr",
      "teaser": "Österreichs Grüne haben zwar die richtigen Themen. Doch beim Wahlvolk schneidet die Partei schlecht ab und verliert immer mehr Anhänger. Woran liegt’s?",
      "url": "https://www.spiegel.de/ausland/oesterreich-gruene-verlieren-anhaengerschaft-die-lage-inside-austria-a-ae44b6d8-72bb-4b18-8c06-019a1cccf34b",
      "image_title": "Öko-Dämmerung"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Russland will Kämpfer in Belgorod zurückgedrängt haben",
      "teaser": "Die Kämpfe im russisch-ukrainischen Grenzgebiet Belgorod sind laut Moskau unter Kontrolle, laut Kreml-Sprecher Peskow wurden 70 Kämpfer der Milizen getötet. Der Kreml sieht sich durch die Eskalation in seinem Angriffskrieg bestätigt. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-boris-pistorius-sieht-f-16-frage-entspannt-a-0a8abce3-b57c-4637-badb-8d1d71cf1632",
      "image_title": "Russland will Kämpfer in Belgorod zurückgedrängt haben - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "COP28 in Dubai Abgeordnete protestieren mit Brief gegen Ölmanager als Chef der Uno-Klimakonferenz",
      "teaser": "Im November findet in Dubai die nächste Uno-Klimakonferenz statt – wohl unter Vorsitz eines Ministers und Ölmanagers aus den Vereinigten Arabischen Emiraten. Parlamentarier aus den USA und der EU wollen das verhindern.",
      "url": "https://www.spiegel.de/ausland/cop28-in-dubai-abgeordnete-protestieren-mit-brief-gegen-oel-manager-als-chef-der-uno-klimakonferenz-a-332a9084-f763-4f2e-aa97-29f26e6e04c3",
      "image_title": "Abgeordnete protestieren mit Brief gegen Ölmanager als Chef der Uno-Klimakonferenz - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Angriffskrieg Kremlkritische Milizen prahlen mit Einnahme von russischem Grenzdorf",
      "teaser": "Rund um die russische Stadt Belgorod gab es bis in die Nacht Angriffe – die genauen Umstände sind unklar. Die Wagner-Söldner wollen angeblich Waffen aus Afrika schmuggeln. Und: BND-Analyse zu Putin. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-23-mai-a-bee6235d-e93d-49dd-8ef2-b34b21bdd0ce",
      "image_title": "Kremlkritische Milizen prahlen mit Einnahme von russischem Grenzdorf - Vadim Belikov / AP"
    },
    {
      "title": "Aktualisierte Klage von E. Jean Carroll »Trumps verleumderische Äußerungen zeigen die Tiefe seiner Boshaftigkeit«",
      "teaser": "Bei CNN hatte Donald Trump die Kolumnistin E. Jean Carroll diffamiert – einen Tag, nachdem er wegen Verleumdung verurteilt wurde. Nun fordern ihre Anwälte eine härtere Strafe. Es geht um eine zweistellige Millionensumme.",
      "url": "https://www.spiegel.de/ausland/donald-trump-e-jean-carroll-aktualisiert-klage-wegen-aussagen-bei-cnn-townhall-a-ae0e4706-ea80-4b7e-aa63-995dcecfeed1",
      "image_title": "»Trumps verleumderische Äußerungen zeigen die Tiefe seiner Boshaftigkeit« - Andrew Kelly; Kena Bentacur / AFP"
    },
    {
      "title": "Nach geplantem Waffenstillstand Kämpfe im Sudan gehen weiter",
      "teaser": "Augenzeugen berichten von Luftangriffen und Zusammenstößen: Im Sudan gibt es trotz Inkrafttreten einer Feuerpause keine Anzeichen für eine Unterbrechung der Kämpfe.",
      "url": "https://www.spiegel.de/ausland/sudan-kaempfe-gehen-auch-nach-beginn-von-geplantem-waffenstillstand-weiter-a-94ce2527-a1d6-40a9-b3cc-92d9ec9710c9",
      "image_title": "Kämpfe im Sudan gehen weiter - - / AFP"
    },
    {
      "title": "US-Schuldenstreit Biden und McCarthy ringen um Kompromiss – ohne Ergebnis",
      "teaser": "Beide Lager bleiben hart: Im Disput um das Schuldenlimit der USA ist der nächste Krisentermin von Regierung und Republikanern im Weißen Haus beendet. Der Durchbruch blieb aus – und »Tag X« naht.",
      "url": "https://www.spiegel.de/ausland/schuldenstreit-in-den-usa-joe-biden-und-kevin-mccarthy-ringen-um-kompromiss-ohne-ergebnis-a-b798da0a-ba22-4fbe-86be-3d4f38bc18d5",
      "image_title": "Biden und McCarthy ringen um Kompromiss – ohne Ergebnis - Yuri Gripas / EPA"
    },
    {
      "title": "Kampf um Bachmut Für seine Söldner ein »Fleischwolf« – für Prigoschin ein Triumph",
      "teaser": "Die längste Schlacht in Russlands Krieg gegen die Ukraine ist entschieden, zumindest vorerst. Es ist ein symbolischer Sieg, kein strategischer: Die Truppen von Wagner-Chef Jewgeni Prigoschin sind praktisch aufgerieben. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/russland-nimmt-bachmut-ein-symbolischer-sieg-fuer-jewgeni-prigoschin-und-wagner-a-b012f398-6d87-4487-bcd7-8f9ac29aabe4",
      "image_title": "Für seine Söldner ein »Fleischwolf« – für Prigoschin ein Triumph - RIA Novosti / Sputnik / IMAGO",
      "author": "Christian Esch"
    },
    {
      "title": "Rückenwind für LGBTQ-Rechte Wahlsieger in Thailand wollen Ehe für alle einführen",
      "teaser": "Abschaffung der Wehrpflicht, Justizreform, Gleichstellung queerer Partnerschaften: In Bangkok formiert sich eine ambitionierte Koalition. Ein im Wahlkampf wichtiger Punkt blieb bei der Vorstellung der Pläne aber außen vor.",
      "url": "https://www.spiegel.de/ausland/thailand-wahlsieger-wollen-ehe-fuer-alle-einfuehren-a-ba83f37b-422f-4bcc-a1b5-1b7e2e975b7b",
      "image_title": "Wahlsieger in Thailand wollen Ehe für alle einführen - Lillian Suwanrumpha / AFP"
    },
    {
      "title": "Präsidentschafts-Stichwahl in der Türkei Ultranationalist Oğan ruft zu Wahl Erdoğans auf",
      "teaser": "Sinan Oğan ist bei der ersten Runde der Präsidentschaftswahl in der Türkei auf Platz drei gelandet, nun verspricht er Unterstützung für Amtsinhaber Erdoğan. Das könnte über Sieg oder Niederlage entscheiden.",
      "url": "https://www.spiegel.de/ausland/wahlen-in-der-tuerkei-ultranationalist-sinan-ogan-will-recep-tayyip-erdogan-unterstuetzen-a-c37019ea-aede-4aee-8723-9635976f1449",
      "image_title": "Ultranationalist Oğan ruft zu Wahl Erdoğans auf - PRESIDENT PRESS OFFICE HANDOUT / EPA"
    },
    {
      "title": "Krisenregion im Kaukasus Armenien will Bergkarabach an Aserbaidschan abgeben",
      "teaser": "Die umkämpfte Region Bergkarabach könnte bald zu Aserbaidschan gehören. So will es der armenische Präsident. Sein Vorschlag könnte Frieden in die Krisenregion bringen, aber auch neue Unruhen in Armenien.",
      "url": "https://www.spiegel.de/ausland/bergkarabach-konflikt-armenien-will-bergkarabach-an-aserbaidschan-abgeben-a-017c3d1c-20fc-4d31-b409-f3410f2ffc55",
      "image_title": "Armenien will Bergkarabach an Aserbaidschan abgeben - Aziz Karimov / REUTERS"
    },
    {
      "title": "Putins Angriffskrieg Russland wirft Ukraine Grenzübertritt vor",
      "teaser": "Bei Kämpfen nahe der russischen Stadt Belgorod sind russischen Angaben zufolge ukrainische Streitkräfte über die Grenze gekommen. Der ukrainische Militärnachrichtendienst dementiert – es handele sich um russische Freiwillige.",
      "url": "https://www.spiegel.de/ausland/russland-wirft-ukraine-grenzuebertritt-nahe-belgorod-vor-a-fa9e8ea1-e621-440b-be76-411e4be89a55",
      "image_title": "Russland wirft Ukraine Grenzübertritt vor - Baza / Telegram"
    },
    {
      "title": "Umkämpfte Stadt Warum Moskaus Erfolg in Bachmut von kurzer Dauer sein könnte",
      "teaser": "Bachmut ist offenbar so gut wie ganz in russischer Hand. Zwar lässt die ukrainische Gegenoffensive noch auf sich warten, rund um die Stadt wird aber weiter gekämpft. Die Militäranalyse in Grafiken. Von Alexander Epp, Oliver Imhof, Anna-Lena Kornfeld und Dawood Ohdah",
      "url": "https://www.spiegel.de/ausland/ukraine-warum-moskaus-erfolg-in-bachmut-von-kurzer-dauer-sein-koennte-a-62eda635-7305-4935-9177-625aea840ba6",
      "image_title": "Warum Moskaus Erfolg in Bachmut von kurzer Dauer sein könnte - [M] Amelie Rubin / DER SPIEGEL; Foto: AP / dpa, Maxar Technologies",
      "author": "Alexander Epp, Oliver Imhof, Anna-Lena Kornfeld und Dawood Ohdah"
    },
    {
      "title": "Bericht der Staatsagentur Belarussischer Oppositioneller Protassewitsch offenbar begnadigt",
      "teaser": "Erst vor Kurzem verurteilt, soll der belarussiche Regimekritiker Roman Protassewitsch nun begnadigt worden sein. Er und seine Freundin waren 2021 nach einer erzwungenen Flugzeuglandung in Minsk verhaftet worden.",
      "url": "https://www.spiegel.de/ausland/belarus-oppositioneller-roman-protassewitsch-offenbar-begnadigt-a-3b516506-15cc-4dc5-bdde-0992b5f99e58",
      "image_title": "Belarussischer Oppositioneller Protassewitsch offenbar begnadigt - REUTERS"
    },
    {
      "title": "Ukrainekrieg Verworrene Lage im zerstörten Bachmut",
      "teaser": "Seit Monaten steht die ostukrainische Stadt Bachmut im Mittelpunkt des Krieges. Am Wochenende meldeten die Russen nach monatelangen Feuergefechten nun die Einnahme. Doch die Ukraine dementiert, die Kämpfe dauern an.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-verworrene-lage-im-zerstoerten-bachmut-video-a-0d50f82a-335c-45c3-aa25-58a4ae125889"
    },
    {
      "title": "Krieg in der Ukraine Russische Luftwaffe bildet offenbar Eliteeinheit",
      "teaser": "Das britische Verteidigungsministerium warnt vor einer neuen Eliteeinheit der Russen im Ukrainekrieg. Erfahrene Piloten sollen mit hohen Summen für die neue Einheit mit dem Codenamen »Schtorm« geworben werden.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-luftwaffe-bildet-offenbar-eliteeinheit-a-36f0c953-7feb-4bea-ac64-f93ca66b8070",
      "image_title": "Russische Luftwaffe bildet offenbar Eliteeinheit - Artyom Anikeev / Stocktrek Images / AP"
    },
    {
      "title": "»Politisches Erdbeben« in Griechenland Mitsotakis siegt deutlich – und geht aufs Ganze",
      "teaser": "Griechenlands Ministerpräsident Kyriakos Mitsotakis gewinnt die Parlamentswahlen klar, trotzdem will er erneut wählen lassen. Für Ex-Regierungschef Alexis Tsipras und Yanis Varoufakis sieht es düster aus. Von Felix Keßler, Athen",
      "url": "https://www.spiegel.de/ausland/griechenland-nach-den-wahlen-kyriakos-mitsotakis-siegt-deutlich-und-geht-aufs-ganze-a-ab0a4666-01bb-44f5-9889-aeec474d77d2",
      "image_title": "Mitsotakis siegt deutlich – und geht aufs Ganze - Louiza Vradi / REUTERS",
      "author": "Felix Keßler, Athen"
    },
    {
      "title": "Migration Ungarn lässt Schlepper frei – Österreich verstärkt seine Grenzkontrollen",
      "teaser": "Tausende Menschenschmuggler sollen bis Mitte der Woche Ungarn verlassen, darum hat Regierungschef Orbán sie aus dem Gefängnis entlassen. Das Nachbarland Österreich bereitet sich vor.",
      "url": "https://www.spiegel.de/ausland/migration-ungarn-laesst-schlepper-frei-oesterreich-verstaerkt-grenzkontrollen-a-e6644fe4-ff70-420b-8e15-af6e8e78221c",
      "image_title": "Ungarn lässt Schlepper frei – Österreich verstärkt seine Grenzkontrollen - Zoltan Fischer / Hungarian PM's Press Office / EPA"
    },
    {
      "title": "Trotz Sanktionen gegen Russland So gelangt russisches Öl doch noch nach Europa",
      "teaser": "Trotz des Embargos fließt weiter indirekt russisches Öl in die EU – es kommt über Zwischenhändler in Drittstaaten. Besonders Indien verdient daran. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/russland-sanktionen-wie-russisches-oel-nach-europa-gelangt-a-604c4463-5890-4cf0-8651-d3aa7b2b487f",
      "image_title": "So gelangt russisches Öl doch noch nach Europa - Tatiana Meel / REUTERS",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Angriffskrieg des Kreml Russland droht dem Westen wegen Kampfjets, weiter Verwirrung um Bachmut",
      "teaser": "Die Ukraine soll bald Kampfflugzeuge erhalten – die russische Reaktion ist deutlich. In Bachmut bleibt die Lage unübersichtlich. Und: Österreich erwartet keinen Regimewechsel im Kreml. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-22-mai-a-eaeb00af-f60e-4ba3-a4a9-83a0540f59f0",
      "image_title": "Russland droht dem Westen wegen Kampfjets, weiter Verwirrung um Bachmut - IMAGO/RIA Novosti / IMAGO/SNA"
    }
  ]
}