{
  "timestamp": "2023-10-18T13:15:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriffe der Hisbollah auf Israel Warum die Situation im Nahen Osten rasch außer Kontrolle geraten könnte",
      "url": "https://www.spiegel.de/ausland/israel-und-die-hisbollah-warum-die-situation-im-nahen-osten-rasch-ausser-kontrolle-geraten-koennte-a-4d222750-3768-4249-b745-426b18d16d00",
      "image_url": "https://cdn.prod.www.spiegel.de/images/540588c8-f047-4017-9c5a-66deff7e80a2_w488_r1.778_fpx56_fpy41.jpg",
      "image_title": "Warum die Situation im Nahen Osten rasch außer Kontrolle geraten könnte - Mohammed Zaatari / AP"
    },
    {
      "title": "Video einer Verschleppten Mutter von Hamas-Geisel bittet um Rückholung ihrer Tochter",
      "teaser": "Die Hamas hat ein Video der verschleppten Mia Shem veröffentlicht, deren Mutter flehte nun auf einer Pressekonferenz, ihr Kind »nach Hause zu bringen«. Auch Frankreichs Präsident Macron kommentierte den Fall.",
      "url": "https://www.spiegel.de/ausland/israel-mutter-von-hamas-geisel-bittet-um-rueckholung-ihrer-tochter-a-d3749b32-8bb2-45e2-a416-34d76463b788"
    },
    {
      "title": "Militärexperte über Einmarsch in Gaza »Es wird Hunderte kleine Schlachten geben«",
      "url": "https://www.spiegel.de/ausland/israel-militaerexperte-john-spencer-ueber-moegliche-bodenoffensive-in-gaza-a-edb6bac9-7500-41d1-8f4a-ac6f9b268b09",
      "image_title": "»Es wird Hunderte kleine Schlachten geben« - Menahem Kahana / AFP"
    },
    {
      "title": "Israel-Gaza-Krieg Der Konflikt in Karten und Grafiken",
      "teaser": "Wie verlief der Terrorangriff der Hamas? Wo schlägt Israel zurück? Die wichtigsten Entwicklungen im Gazastreifen und in Israel, fortlaufend aktualisiert in Karten und Visualisierungen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-der-konflikt-in-karten-und-grafiken-a-3967f2d7-9923-47e1-9eed-a09c543d24bd",
      "image_title": "Der Konflikt in Karten und Grafiken"
    },
    {
      "title": "Wahlsieg der Opposition »Polen war für die Rechtspopulisten in ganz Europa ein Hoffnungsträger«",
      "teaser": "Die rechtsnationale PiS muss abtreten. Doch eine neue, liberale Regierung wird es schwer haben, die Hinterlassenschaften zu beseitigen, meint der Politologe Piotr Buras. Europa und die Deutschen dagegen können aufatmen. Ein Interview von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-was-der-sieg-der-opposition-fuer-europa-bedeutet-a-b54f6cd8-1600-44f4-86a5-3aa275f21100",
      "image_title": "»Polen war für die Rechtspopulisten in ganz Europa ein Hoffnungsträger« - Michal Dyjuk / AP"
    },
    {
      "title": "Wahl in Polen Eine Chance für Europa Der SPIEGEL-Leitartikel von Ralf Neukirch",
      "teaser": "Der Wahlsieg der Opposition in Polen ist ein Lichtblick in Zeiten der Krise. Er kann auch in anderen Mitgliedsländern Rechtsstaat und Demokratie stärken, wenn die EU klug agiert.",
      "url": "https://www.spiegel.de/ausland/wahl-in-polen-eine-chance-fuer-europa-meinung-a-76112d03-6e06-46cd-b96e-cf90d365d159",
      "image_title": "Eine Chance für Europa - Attila Husejnow / ZUMA Wire / IMAGO"
    },
    {
      "title": "IT-Spezialisten im »War Room« So lokalisieren Freiwillige israelische Geiseln",
      "teaser": "Hunderte Helfer ermitteln mithilfe von künstlicher Intelligenz und Social Media den Aufenthaltsort verschleppter Hamas-Opfer. Die Mutter einer Geisel bittet die Welt um Hilfe – ihre Tochter war in einem Propagandavideo aufgetaucht. Von Rachelle Pouplier",
      "url": "https://www.spiegel.de/ausland/israel-nach-hamas-angriff-cyper-experten-suchen-nach-vermissten-geiseln-a-1e51032c-e15b-4162-87ca-21cff506358e",
      "author": "Rachelle Pouplier"
    },
    {
      "title": "Explosion in Gaza Was über den Raketeneinschlag im Krankenhaus bekannt ist – und was nicht",
      "teaser": "Ein Krankenhaus in Gaza ist Schauplatz eines verheerenden Einschlags geworden, offenbar mit vielen Toten. Die Kriegsparteien weisen die Schuld von sich, Israels Armee veröffentlicht Bilder und Tonmitschnitte. Der Überblick. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/gaza-was-ueber-den-raketeneinschlag-im-ahli-arab-krankenhaus-bislang-bekannt-ist-a-f33e1970-753a-4af2-8fd8-cb570b515602",
      "image_title": "Was über den Raketeneinschlag im Krankenhaus bekannt ist – und was nicht - Mahmud Hams / AFP",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Israel-Gaza-Krieg Wir müssen Schmerz auf allen Seiten anerkennen Ein Kommentar von Monika Bolliger",
      "teaser": "Meine jüdischen und israelischen Freunde bedrückt auch das Leid der Palästinenser. In den vergangenen Tagen hatte ich das Gefühl, dass in der deutschen Debatte dafür wenig Platz ist.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-wir-muessen-schmerz-auf-allen-seiten-anerkennen-a-8734c7f9-5596-42ae-a9dd-75b39dabebf1",
      "image_title": "Wir müssen Schmerz auf allen Seiten anerkennen - Fatima Shbair / AP"
    },
    {
      "title": "Krieg in Nahost Was Satellitendaten über die Situation in Gaza verraten",
      "teaser": "Aus dem Gazastreifen dringen nach dem Terrorangriff der Hamas auf Israel nur wenige unabhängige Informationen nach Außen. Aufschluss über die Entwicklungen dort geben Fotos aus dem All. Von Anna-Lena Kornfeld, Klaas Neumann und Bernhard Riedmann",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-was-satellitendaten-ueber-die-situation-in-gaza-verraten-a-a292b5ed-0131-4b58-ab88-c8d1b5e2be46",
      "image_title": "Was Satellitendaten über die Situation in Gaza verraten - [M] Lea Rossa / DER SPIEGEL; Foto: OCHA; Corey Scher, CUNY Graduate Center, Jamon Van Den Hoek, Oregon State University; Maxar Technologies / European Space Imaging",
      "author": "Anna-Lena Kornfeld, Klaas Neumann und Bernhard Riedmann"
    },
    {
      "title": "+++ Krieg in Nahost +++ Auch Deutsche laut Bundesregierung bei Hamas-Terror gestorben",
      "teaser": "Nach Angaben des Auswärtigen Amtes in Berlin sind auch Deutsche bei dem Terrorangriff der Hamas ums Leben gekommen. Und: US-Präsident Biden sieht Verantwortung für Krankenhaus-Zerstörung beim »anderen Team«. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-biden-will-us-kongress-um-hilfen-fuer-israel-bitten-a-1b3a870c-c98c-4957-a5bf-72af048ca96c",
      "image_title": "Auch Deutsche laut Bundesregierung bei Hamas-Terror gestorben - Petros Giannakouris / AP"
    },
    {
      "title": "Explosion in Klinik »Ohne Vorwarnung wurde das Krankenhaus beschossen«",
      "teaser": "Der Arzt Mohammad Al Noqa arbeitete gerade, als es in der Ahli-Arab-Klinik in Gaza-Stadt eine Explosion gab. Noch ist unklar, wer für den Einschlag verantwortlich ist.",
      "url": "https://www.spiegel.de/ausland/ohne-vorwarnung-wurde-das-krankenhaus-beschossen-a-6508f82f-e998-46a5-b88f-bcc7f4c1ed1f"
    },
    {
      "title": "21-jährige Hana-Rāwhiti Maipi-Clarke Neuseelands jüngste Abgeordnete setzt sich gegen Außenministerin durch",
      "teaser": "Die Politikerin Hana-Rāwhiti Maipi-Clarke setzte sich in ihrem Wahlkreis gegen die scheidende Außenministerin durch – welche damit nach 27 Jahren ihren Platz im Parlament verliert.",
      "url": "https://www.spiegel.de/ausland/neuseeland-21-jaehrige-hana-rawhiti-maipi-clarke-ist-die-juengste-abgeordnete-seit-170-jahren-a-5b407ffe-fd2e-423b-9351-343f154d7d7d",
      "image_title": "Neuseelands jüngste Abgeordnete setzt sich gegen Außenministerin durch - hana_rawhiti / Instagram"
    },
    {
      "title": "Gaza-Stadt Israel veröffentlicht Video und macht Islamischen Dschihad für Krankenhaus-Explosion verantwortlich",
      "teaser": "Wer ist verantwortlich für die Zerstörungen in einem Krankenhaus im Gazastreifen? Israels Armee hat nun ein Video veröffentlicht. Es soll belegen, dass eine fehlgeleitete palästinensische Rakete die Ursache ist.",
      "url": "https://www.spiegel.de/ausland/israel-veroeffentlich-video-und-macht-islamischen-dschihad-fuer-krankenhaus-explosion-verantwortlich-a-a93e6562-7682-4793-b31c-8b69a7e2ebd4",
      "image_title": "Israel veröffentlicht Video und macht Islamischen Dschihad für Krankenhaus-Explosion verantwortlich - IDF / X"
    },
    {
      "title": "Drohung mit Atomtests »Es geht Putin um psychologischen Druck«",
      "teaser": "Russland hat die Ratifizierung des Vertrags, der das Testen von Atomwaffen verbietet, rückgängig gemacht. Die Analystin Tatiana Stanovaya glaubt nicht, dass der Kreml sofort Atomtests plant – und warnt dennoch vor einer Eskalation. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-expertin-ueber-atomtest-es-geht-putin-um-psychologischen-druck-a-7ed6d63d-1ebc-481d-b613-ae8063920747",
      "image_title": "»Es geht Putin um psychologischen Druck« - Sergei Guneyev / dpa"
    },
    {
      "title": "Eskalation in Nahost Warum der Grenzübergang Rafah in den Fokus rückt",
      "teaser": "Ägyptens einziger Grenzübergang zum Gazastreifen ist geschlossen – für Menschen und Hilfsgüter. Im weiteren Verlauf der Gazakrise könnte dem Kontrollpunkt eine Schlüsselrolle zukommen. Der Überblick. Von Malte Göbel",
      "url": "https://www.spiegel.de/ausland/rafah-warum-der-grenzuebergang-im-israel-gaza-krieg-in-den-fokus-rueckt-a-614f98e1-3c5e-46c9-938e-ec0af039abcd",
      "image_title": "Warum der Grenzübergang Rafah in den Fokus rückt - Mahmoud Khaled / Getty Images",
      "author": "Malte Göbel"
    },
    {
      "title": "Chaos im US-Repräsentantenhaus Jetzt muss Trump-Liebling Jim Jordan zittern",
      "teaser": "Die Republikaner blamieren sich erneut bei der Wahl eines Sprechers für das Repräsentantenhaus. Ihr Kandidat Jim Jordan fällt im ersten Wahlgang durch. Wie geht es weiter? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-repraesentantenhaus-jetzt-muss-donald-trump-liebling-jim-jordan-zittern-a-3c2fd228-b140-46b2-ba7f-c31577a12a1c",
      "image_title": "Jetzt muss Trump-Liebling Jim Jordan zittern - Jose Luis Magana / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Schwierige Gespräche US-Präsident Biden zu Solidaritätsbesuch in Israel gelandet",
      "teaser": "Mitten in der brenzligen Lage in Israel ist der amerikanische Präsident Joe Biden im Land angekommen. Zunächst steht ein Gespräch mit Ministerpräsident Netanyahu an. Schwierig gestalten sich hingegen die Treffen mit palästinensischer Seite.",
      "url": "https://www.spiegel.de/ausland/israel-joe-biden-zum-solidaritaetsbesuch-gelandet-a-295d0d8d-ed15-467f-8294-05002683e2a4",
      "image_title": "US-Präsident Biden zu Solidaritätsbesuch in Israel gelandet - Evan Vucci / AP"
    },
    {
      "title": "Neue Luftschläge Ukraine meldet getötete Zivilisten nach russischem Angriff auf Saporischschja",
      "teaser": "Bei den Kämpfen um Saporischschja sollen russische Raketen ein Wohnhaus getroffen haben. Laut Kiew kamen mindestens zwei Menschen ums Leben. Derweil lieferten die USA Atacms-Raketen – allerdings gedrosselte Modelle.",
      "url": "https://www.spiegel.de/ausland/ukraine-meldet-getoetete-zivilisten-nach-russischem-angriff-auf-saporischschja-a-d1caf070-6baa-49c4-a5fe-e9b736f47a94",
      "image_title": "Ukraine meldet getötete Zivilisten nach russischem Angriff auf Saporischschja - Kateryna Klochko / EPA"
    },
    {
      "title": "Treffen in Peking Xi und Putin bekräftigen »strategische Abstimmung«",
      "teaser": "Russlands Präsident Putin ist zu Gast in China – und beschwört mit Staatschef Xi die Einheit beider Länder. Eine Festnahme aufgrund des internationalen Haftbefehls muss der Kremlchef nicht fürchten.",
      "url": "https://www.spiegel.de/ausland/china-und-russland-xi-jinping-und-wladimir-putin-bekraeftigen-strategische-abstimmung-a-317849da-56b0-497f-aad8-bee399c37478",
      "image_title": "Xi und Putin bekräftigen »strategische Abstimmung« - Sergei Guneyev / AP"
    },
    {
      "title": "Riskante Flugmanöver USA veröffentlichen Dutzende Fälle von Nötigung durch chinesische Kampfflugzeuge",
      "teaser": "Umkreisen und dicht auffliegen: Das Pentagon hat Dutzende Fälle publik gemacht, in denen chinesische Maschinen US-Kampfflieger bedrängen. Die Zunahme der Vorfälle in den vergangenen zwei Jahren ist demnach enorm.",
      "url": "https://www.spiegel.de/ausland/usa-veroeffentlichen-dutzende-faelle-von-noetigung-durch-kampfflugzeuge-aus-china-a-69c77a7e-203c-4118-a275-acf0865984be",
      "image_title": "USA veröffentlichen Dutzende Fälle von Nötigung durch chinesische Kampfflugzeuge - DeptofDefense / X"
    },
    {
      "title": "Gaza-Stadt Viele Tote nach Krankenhaus-Explosion befürchtet – Kriegsparteien beschuldigen sich gegenseitig",
      "teaser": "Vor Joe Bidens Besuch machen Regierungschefs aus der Region Israel für den Raketeneinschlag in einem Krankenhaus verantwortlich. Das Land weist die Vorwürfe zurück, die Bemühungen zur Deeskalation drohen zu scheitern.",
      "url": "https://www.spiegel.de/ausland/israel-krisendiplomatie-in-nahost-nach-krankenhaus-einschlag-in-gaza-gefaehrdet-a-12c67019-26bf-4f81-90ec-96e540acffdb",
      "image_title": "Viele Tote nach Krankenhaus-Explosion befürchtet – Kriegsparteien beschuldigen sich gegenseitig - REUTERS TV / REUTERS"
    },
    {
      "title": "US-Repräsentantenhaus Republikaner lassen Jim Jordan im ersten Wahlgang durchfallen",
      "teaser": "Er gilt als Trump-Getreuer und rechter Hardliner: Jim Jordan will Sprecher des Repräsentantenhauses werden. Doch in seiner eigenen Partei hat er viele Gegner – das zeigte sich in erster Abstimmung.",
      "url": "https://www.spiegel.de/ausland/us-repraesentantenhaus-republikaner-lassen-jim-jordan-im-ersten-wahlgang-durchfallen-a-503abf08-3289-45c5-9e17-1077c27ba738",
      "image_title": "Republikaner lassen Jim Jordan im ersten Wahlgang durchfallen - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Wegen Attacke auf Krankenhaus Jordanien sagt Gipfeltreffen mit US-Präsident Joe Biden ab",
      "teaser": "US-Präsident Joe Biden wollte am Mittwoch in Amman mit arabischen Staatschefs über den Nahostkrieg sprechen. Nun hat Jordanien den Termin platzen lassen. Der Grund: die Bombardierung eines Krankenhauses im Gazastreifen.",
      "url": "https://www.spiegel.de/ausland/jordanien-sagt-gipfeltreffen-mit-joe-biden-ab-a-be122a56-e194-469e-958b-90eb644f0877",
      "image_title": "Jordanien sagt Gipfeltreffen mit US-Präsident Joe Biden ab - JOHN MACDOUGALL; THAER GHANAIM; BRENDAN SMIALOWSKI; SAJJAD HUSSAIN / AFP"
    },
    {
      "title": "Tödliche Schüsse auf schwedische Fußballfans »Islamischer Staat« reklamiert Anschlag in Brüssel für sich",
      "teaser": "Ein Kämpfer des »Islamischen Staats« soll den Angriff auf zwei Schweden in der belgischen Hauptstadt verübt haben. Die Terrorstufe für Brüssel ist nun wieder gesenkt worden, die Behörden gehen von einem Einzeltäter aus.",
      "url": "https://www.spiegel.de/ausland/bruessel-islamischer-staat-reklamiert-toedlichen-anschlag-auf-schwedische-fussballfans-fuer-sich-a-d879f3e0-fd84-4199-9df0-d4586230d2f2",
      "image_title": "»Islamischer Staat« reklamiert Anschlag in Brüssel für sich - IMAGO/PHILIPPE PAUCHET / IMAGO/MAXPPP"
    },
    {
      "title": "Hamas versus Israel Klinik im Gazastreifen von Rakete getroffen – so reagiert die muslimische Welt",
      "teaser": "Eine Rakete ist in ein Krankenhaus im Gazastreifen eingeschlagen, es werden viele Tote beklagt. Die Folge: Massenproteste in Istanbul, Beirut und Teheran, auch die Staatschefs der Region melden sich zu Wort. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/klinik-im-gazastreifen-von-rakete-getroffen-so-reagiert-die-muslimische-welt-a-9d9373a2-46ac-45a1-bc6b-7760ca6cb4b1",
      "image_title": "Klinik im Gazastreifen von Rakete getroffen – so reagiert die muslimische Welt - ZAIN JAAFAR / AFP"
    }
  ]
}