{
  "timestamp": "2023-04-04T15:12:40",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess gegen Donald Trump Der Richter, der keinen Zirkus will",
      "teaser": "»Er hasst mich«, hat Donald Trump über den Richter Juan Merchan geschrieben. Dass der sich im Prozess gegen den ehemaligen US-Präsidenten davon beeindrucken lässt, ist unwahrscheinlich. Das zeigt seine Vita. Von Sven Scharf",
      "url": "https://www.spiegel.de/ausland/prozess-gegen-donald-trump-was-sie-ueber-den-vorsitzenden-richter-wissen-muessen-a-9a82a3db-9c7b-4ba1-ad10-1c13878f81f5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/90ad86c6-05c7-4d5e-b622-dbecf523c741_w872_r1.778_fpx45_fpy35.jpg",
      "image_title": "Der Richter, der keinen Zirkus will - Jane Rosenberg / REUTERS",
      "author": "Sven Scharf"
    },
    {
      "title": "Anklage gegen Donald Trump Der Gerichtssaal, seine neue Bühne",
      "teaser": "Donald Trump ist in New York gelandet, heute muss er vor Gericht. Dort könnten unliebsame Überraschungen warten. Im Showbiz und in der Politik diktiert er die Regeln – doch klappt das auch vor einem Richter? Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/anklage-gegen-donald-trump-der-gerichtssaal-seine-neue-buehne-a-f1335a8a-bd3a-4f07-8c41-d19c8a8b8b37",
      "image_title": "Der Gerichtssaal, seine neue Bühne - Ed Jones / AFP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Autor Harari über die Staatskrise in Israel »Frieden ist ein beschmutzter Begriff«",
      "teaser": "Yuval Noah Harari ist ein Kopf der Proteste in Israel. Hier erklärt er, welches Horrorszenario er befürchtet, wozu die Regierung die neue Sicherheitsgarde braucht – und warum er sein Land vielleicht verlassen muss. Ein Interview von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/yuval-noah-harari-ueber-israel-frieden-ist-ein-beschmutzter-begriff-a-83db3fa1-c014-4dac-a750-d708aacd7e1e",
      "image_title": "»Frieden ist ein beschmutzter Begriff« - Amir Levy / Getty Images"
    },
    {
      "title": "Israels geplante Nationalgarde Wozu braucht ein Minister eine eigene Miliz?",
      "teaser": "Israel soll eine Nationalgarde bekommen, direkt unterstellt dem rechtsextremen Sicherheitsminister Ben-Gvir. Polizisten sprechen von einer Katastrophe, Demonstranten fürchten Schlimmes, selbst der Geheimdienst warnt. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-und-die-nationalgarde-wozu-braucht-minister-itamar-ben-gvir-eine-eigene-miliz-a-867b77cb-3f63-4ed9-a8d5-804b42cb0489",
      "image_title": "Wozu braucht ein Minister eine eigene Miliz? - Ohad Zwigenberg / AP",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Massenproteste wegen Justizreform Kann diese Frau Israels Demokratie retten?",
      "teaser": "Die Regierung in Israel will die Macht der Justiz beschneiden, auch deshalb tobt der Protest auf den Straßen. Generalstaatsanwältin Gali Baharav-Miara kämpft für den Rechtsstaat – und erhält dafür Morddrohungen. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/justizreform-in-israel-kann-gali-baharav-miara-die-demokratie-retten-a-b5a0de94-0b4d-4f52-aac0-c1a57d71630e",
      "image_title": "Kann diese Frau Israels Demokratie retten? - Yonatan Sindel / Flash90",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Israels Staatskrise Taktiker gegen Volk",
      "teaser": "Israels Ministerpräsident Benjamin Netanyahu hat die umstrittene Justizreform vorerst eingefroren. Viele Gegner überzeugt das nicht, sie wollen weiter demonstrieren – droht dem Land am Ende ein Bürgerkrieg? Von Monika Bolliger, Julia Amalia Heyer, Muriel Kalisch und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israel-in-der-staatskrise-netanyahus-letztes-spiel-a-7f3287f3-6933-4406-8fc0-f116df3c078d",
      "image_title": "Taktiker gegen Volk - Jonas Opperskalski / DER SPIEGEL",
      "author": "Monika Bolliger, Julia Amalia Heyer, Muriel Kalisch und Thore Schröder"
    },
    {
      "title": "Sicherheitsexperte zu Finnlands Nato-Beitritt »Eine politische Niederlage für Russland«",
      "teaser": "Finnland ist nun offiziell Nato-Mitglied. Hier sagt Sicherheitsexperte Tuomas Forsberg, warum das für viele Finnen kein Grund zum Jubeln ist und welche Herausforderungen nun auf sie zukommen. Ein Interview von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/finnland-und-die-nato-mitgliedschaft-eine-politische-niederlage-fuer-russland-a-90597492-77cb-4ad5-8b0e-d0b059075117",
      "image_title": "»Eine politische Niederlage für Russland« - ALESSANDRO RAMPAZZO / AFP"
    },
    {
      "title": "Prozess wegen Kriegsverbrechen Der falsche Freund des Westens",
      "teaser": "Vor einem Sondergericht in Den Haag hat ein Verfahren gegen den kosovarischen Ex-Präsidenten Hashim Thaçi begonnen. Der Prozess zeigt, auf welchen Mann Europa und die USA ihre Balkanpolitik ein Vierteljahrhundert lang bauten. Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/kosovo-prozess-gegen-den-ex-praesidenten-hashim-thaci-a-df3517df-1397-4867-bd5e-a75114d99cb5",
      "image_title": "Der falsche Freund des Westens - REUTERS",
      "author": "Jan Puhl"
    },
    {
      "title": "Die Lage: Inside Austria Pushte Österreichs Boulevard Kurz ins Kanzleramt? Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Die Korruptionsermittlungen, die mit der Ibiza-Affäre begannen, haben nun alle drei Wiener Massenblätter erreicht – auch die mächtige »Kronen Zeitung«.",
      "url": "https://www.spiegel.de/ausland/oesterreich-pushte-das-boulevard-sebastian-kurz-ins-kanzleramt-a-62ddf0a4-83e0-490b-a696-78b9e33580b6",
      "image_title": "Pushte Österreichs Boulevard Kurz ins Kanzleramt?"
    },
    {
      "title": "Bericht der Ehefrau WikiLeaks-Gründer Assange leidet in Haft zunehmend unter gesundheitlichen Problemen",
      "teaser": "Seit 2019 sitzt der Whistleblower Julian Assange in einem britischen Hochsicherheitsgefängnis. Sein Zustand verschlechtere sich täglich, klagt seine Ehefrau Stella. Der 51-Jährige wolle jedoch weiter kämpfen.",
      "url": "https://www.spiegel.de/ausland/wikileaks-gruender-julian-assange-leidet-in-haft-zunehmend-unter-gesundheitlichen-problemen-a-3d61e9c6-5ae9-497f-8afd-01ccff5ad692",
      "image_title": "WikiLeaks-Gründer Assange leidet in Haft zunehmend unter gesundheitlichen Problemen - Dominic Lipinski / PA Wire / dpa"
    },
    {
      "title": "Tod eines Militärbloggers in Sankt Petersburg Russische Behörden klagen 26-Jährige wegen Terrorismus an",
      "teaser": "Am Wochenende kam der Kremlunterstützer Wladlen Tatarski bei einer Explosion in Sankt Petersburg ums Leben. Nun haben die Behörden eine Frau angeklagt – sie wurde offenbar bereits nach Moskau verlegt.",
      "url": "https://www.spiegel.de/ausland/russland-toedlicher-anschlag-auf-wladlen-tatarski-26-jaehrige-wegen-terrorismus-angeklagt-a-34a9b757-dd6e-4689-a72c-9d6203227ef0",
      "image_title": "Russische Behörden klagen 26-Jährige wegen Terrorismus an - KIRILL KUDRYAVTSEV / AFP"
    },
    {
      "title": "Zeremonie in Brüssel Finnland ist jetzt Nato-Mitglied",
      "teaser": "Das Verteidigungsbündnis Nato wächst – und die direkte Grenze mit Russland wird deutlich länger: Finnland hat seine Nato-Beitrittsurkunde übergeben. Generalsekretär Stoltenberg sieht das Land nun »in Sicherheit«.",
      "url": "https://www.spiegel.de/ausland/finnland-ist-jetzt-nato-mitglied-beitrittszeremonie-in-bruessel-a-de6780f6-6c3b-4dfc-be6e-70ddb02d78d0",
      "image_title": "Finnland ist jetzt Nato-Mitglied - Sergei Grits / AP"
    },
    {
      "title": "Putin plant Stationierung in Belarus EU-Außenbeauftragter Borrell sieht in russischen Atomwaffen direkte Bedrohung europäischer Sicherheit",
      "teaser": "Russland plant, Nuklearwaffen ins benachbarte Belarus zu verlegen. Der oberste EU-Diplomat Josep Borrell sieht darin ein großes Sicherheitsrisiko. Kremlchef Putin betreibe ein »nukleares Glücksspiel«.",
      "url": "https://www.spiegel.de/ausland/josep-borrell-eu-aussenbeauftragter-sieht-in-russischen-atomwaffen-in-belarus-direkte-bedrohung-europaeischer-sicherheit-a-7ee90f98-2c61-4ecf-af7b-4f125d865524",
      "image_title": "EU-Außenbeauftragter Borrell sieht in russischen Atomwaffen direkte Bedrohung europäischer Sicherheit - John Thys / AFP"
    },
    {
      "title": "Einsatz in Syrien US-Militär gibt Tötung eines führenden IS-Mitglieds bekannt",
      "teaser": "Der US-Armee ist es nach eigenen Angaben gelungen, einen Kopf der IS-Miliz zu töten. Die Gefahr durch die Terrororganisation nahm in Syrien und dem Irak laut einem Bericht zuletzt wieder zu.",
      "url": "https://www.spiegel.de/ausland/us-militaer-gibt-toetung-eines-fuehrenden-is-mitglieds-bekannt-a-85c814e3-da86-437c-a5aa-65c6621cf67b",
      "image_title": "US-Militär gibt Tötung eines führenden IS-Mitglieds bekannt - Delil Souleiman / AFP"
    },
    {
      "title": "Aufgezwungener Glaube Das iranische Regime schafft den Islam ab Ein Gastbeitrag von Katajun Amirpur",
      "teaser": "Es ist eines der höchsten Ziele der Revolutionsführer in Iran: Ihre Vorstellung des Islam soll das Land dominieren. Aber die Menschen wenden sich zunehmend von der Staatsreligion ab.",
      "url": "https://www.spiegel.de/ausland/iran-das-regime-schafft-den-islam-ab-a-587e1543-e76e-4a68-a50f-3107e9711f14",
      "image_title": "Das iranische Regime schafft den Islam ab - AP / dpa"
    },
    {
      "title": "CNN-Umfrage Mehrheit der Amerikaner befürwortet offenbar Anklage gegen Trump",
      "teaser": "Ex-US-Präsident Donald Trump wird vermutlich in mehreren Punkten angeklagt. Für das juristische Vorgehen gegen den Republikaner gibt es laut einer Erhebung Rückhalt in der Bevölkerung – besonders bei bestimmten Gruppen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-mehrheit-der-amerikaner-befuerwortet-anklage-a-16a63af6-dc64-49b4-94b4-4ed9dd4f3c31",
      "image_title": "Mehrheit der Amerikaner befürwortet offenbar Anklage gegen Trump - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Zwist innerhalb der Tories Britische Regierung will Wohnschiff für 500 Migranten anmieten",
      "teaser": "Die Unterbringung von Geflüchteten in Hotels kostet laut britischer Regierung viel Geld. Jetzt präsentiert die konservative Partei einen radikalen Lösungsvorschlag – und erhält Widerstand aus den eigenen Reihen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-will-schwimmende-unterkunft-fuer-500-migranten-anmieten-a-1c746152-b6af-40a4-a39f-d1f5d5804a49",
      "image_title": "Britische Regierung will Wohnschiff für 500 Migranten anmieten - TOLGA AKMEN / EPA"
    },
    {
      "title": "Anklageverlesung für Ex-Präsident Richter verbietet Liveübertragung im Fall Trump",
      "teaser": "Donald Trump ist für sein Strafverfahren in New York angekommen. Das Interesse ist groß. Doch der zuständige Richter will keine Videoübertragung.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-richter-verbietet-liveuebertragung-a-4383d0c2-cfd2-4a17-8c17-d9390e2765e8",
      "image_title": "Richter verbietet Liveübertragung im Fall Trump - MANDEL NGAN/ AFP"
    },
    {
      "title": "Die Lage am Morgen Donald Trumps Traum von den Handschellen Von Mathieu von Rohr",
      "teaser": "Der Auftritt des Ex-US-Präsidenten vor Gericht wird ein Spektakel. Finnland ist ab heute Nato-Mitglied. Macron und von der Leyen reisen nach Peking. Und: Musk ersetzt das Twitter-Logo. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/ausland/news-donald-trump-usa-finnland-ursula-von-der-leyen-emmanuel-macron-twitter-a-91c59efb-6fe3-4b1d-b36b-1e7bbfc2b57c",
      "image_title": "Donald Trumps Traum von den Handschellen - DER SPIEGEL"
    },
    {
      "title": "Russischer Angriffskrieg Drohnenangriff auf Odessa, Drohung aus Moskau an die EU",
      "teaser": "Die Hafenstadt Odessa ist in der Nacht von russischen Drohnen attackiert worden. Der Kreml spricht von »hartem Durchgreifen« gegen die EU. Und: Selenskyjs schwere Reise. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-4-april-a-e04cee48-0074-4a0d-9bac-e877964283a8",
      "image_title": "Drohnenangriff auf Odessa, Drohung aus Moskau an die EU - Aleksandr Gusev / Pacific Press Agency / IMAGO"
    },
    {
      "title": "Sechs Opfer in Nashville Amoklauf an Grundschule war über Monate geplant",
      "teaser": "Drei Kinder und drei Erwachsene waren erschossen worden: Laut der Polizei im US-Staat Tennessee wurde die Attacke in einer Schule über längere Zeit vorbereitet. Das Motiv gibt Rätsel auf.",
      "url": "https://www.spiegel.de/ausland/amoklauf-in-nashville-bluttat-an-grundschule-war-ueber-monate-geplant-a-4af0afd6-3636-4086-892c-b9bd474c10fb",
      "image_title": "Amoklauf an Grundschule war über Monate geplant - METRO NASHVILLE POLICE DEPARTMENT HANDOUT / EPA"
    },
    {
      "title": "Analyst über Teherans gefährliches Spiel mit der Bombe Steht ein Krieg mit Iran bevor?",
      "teaser": "Teheran könne eine Atombombe in wenigen Wochen entwickeln, heißt es. Hier erklärt Forscher Nasser Hadian, ob dahinter mehr steckt als kalkulierte Provokation – und was der Westen jetzt tun sollte. Ein Interview von Susanne Koelbl, Teheran",
      "url": "https://www.spiegel.de/ausland/iran-und-die-nuklearbombe-wie-tickt-teheran-a-26e98a18-8f27-43a8-862b-f4f331e874a0",
      "image_title": "Steht ein Krieg mit Iran bevor? - IRGC / ZUMA Wire / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Habeck über Ukrainebesuch: »Ich sehe Ukrainerinnen und Ukrainer, die mit ungebrochener Stärke für ihre Freiheit kämpfen«",
      "teaser": "Wirtschaftsminister Habeck zeigt sich beeindruckt von seinem Ukrainebesuch. Und: Selenskyj wünscht Putin, dass dieser »den Rest seiner Tage in einem Keller verbringt, mit einem Eimer statt einer Toilette«. Das waren die News am 3. April.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-montag-polen-kuendigt-besuch-von-wolodymyr-selenskyj-an-a-7e1452a9-4b6b-4f57-ad66-8cd08bc4f859",
      "image_title": "Habeck über Ukrainebesuch: »Ich sehe Ukrainerinnen und Ukrainer, die mit ungebrochener Stärke für ihre Freiheit kämpfen« - Christoph Soeder / dpa"
    },
    {
      "title": "Kämpfe um Bachmut Die Stadt, die nicht fallen will",
      "teaser": "Die Wagner-Truppe meldet die »rechtliche« Eroberung von Bachmut, die Führung in Kiew widerspricht. Tatsächlich könnten die Ukrainer sogar eine Offensive beginnen – wenn die westlichen Panzer kommen.",
      "url": "https://www.spiegel.de/ausland/ukraine-wer-hat-die-kontrolle-ueber-bachmut-a-12b217c0-ed95-4b00-aed3-cb95c8006835"
    },
    {
      "title": "Naturkatastrophe in der Türkei Mutter schließt ihr Baby 54 Tage nach Erdbeben wieder in die Arme",
      "teaser": "Zehntausende Menschen verloren durch das Erdbeben in der Türkei ihr Leben, darunter der Vater und zwei Brüder des Babys Vetin. Das kleine Mädchen selbst überlebte unter Trümmern – und ist nun zurück bei seiner Mutter.",
      "url": "https://www.spiegel.de/ausland/tuerkei-mutter-und-baby-54-tage-nach-erdbeben-vereint-a-65202407-ef6e-4482-b747-a99e02c6f140",
      "image_title": "Mutter schließt ihr Baby 54 Tage nach Erdbeben wieder in die Arme - Family and Social Services Ministry / REUTERS"
    },
    {
      "title": "Vorwurf von »staatlichem Rassismus« Britische Regierung nimmt pakistanische Männer als Straftäter ins Visier",
      "teaser": "Premierminister Sunak und Innenministerin Bravermann setzen auf eine höchst umstrittene Strategie: »Politische Korrektheit« behindert in Großbritannien demnach die Verbrechensbekämpfung. Das soll sich ändern.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-experten-werfen-regierung-staatlichen-rassismus-vor-a-a0fb6006-9bc8-4334-a9ec-8aa15438ba87",
      "image_title": "Britische Regierung nimmt pakistanische Männer als Straftäter ins Visier - WPA Pool / Getty Images"
    }
  ]
}