{
  "timestamp": "2023-12-29T19:09:14",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ausschluss von US-Vorwahlen Das bedeuten die Entscheidungen von Maine und Colorado für Donald Trump",
      "teaser": "Wegen Trumps Rolle beim Kapitolsturm befassen sich Gerichte in mehreren US-Bundesstaaten mit der Frage, ob der frühere US-Präsident bei den Vorwahlen überhaupt antreten darf. Die wichtigsten Fragen und Antworten. Von Malte Göbel",
      "url": "https://www.spiegel.de/ausland/donald-trump-das-bedeuten-die-vorwahl-urteile-in-maine-und-colorado-a-2574174d-5aab-47f4-8f57-b595086b672b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/09530917-677f-4c05-bf36-08644c004a45_w960_r2.194_fpx45_fpy54.jpg",
      "image_title": "Das bedeuten die Entscheidungen von Maine und Colorado für Donald Trump - Reba Saldanha / AP",
      "author": "Malte Göbel"
    },
    {
      "title": "Entscheidung von Demokratin Trump darf bei Präsidentschafts-Vorwahlen in Maine nicht antreten",
      "teaser": "Der nächste Bundesstaat schreitet ein: Auch in Maine soll Donald Trump von den Vorwahlen 2024 ausgeschlossen werden – auf Geheiß der demokratischen Innenministerin. Juristischer Ärger ist vorprogrammiert.",
      "url": "https://www.spiegel.de/ausland/donald-trump-darf-bei-praesidentschafts-vorwahlen-in-maine-nicht-antreten-a-08cba093-aa57-48c1-9db2-ad99bc732f7c",
      "image_title": "Trump darf bei Präsidentschafts-Vorwahlen in Maine nicht antreten - Eduardo Munoz Alvarez / dpa"
    },
    {
      "title": "Nach Entscheidung in Colorado Republikaner bringen Trumps Wahlausschluss vor den Supreme Court",
      "teaser": "Donald Trump soll von den Wahlzetteln in Colorado verbannt werden – das wollen aber weder er noch seine Partei hinnehmen. Nun legen die Republikaner Berufung beim höchsten Gericht ein.",
      "url": "https://www.spiegel.de/ausland/donald-trump-republikaner-zerren-wahlausschluss-in-colorado-vor-den-supreme-court-a-1b5197da-3e59-477e-bb95-bd47e496cb93",
      "image_title": "Republikaner bringen Trumps Wahlausschluss vor den Supreme Court - Seth Wenig / dpa"
    },
    {
      "title": "Kämpfer gegen Desinformation in Taiwan Chinas Fake-News-Krieg",
      "teaser": "Vor den Wahlen im Januar überschwemmt China Taiwan mit Fake News. Tech-Pionier Ethan Tu hat seinen Job bei Microsoft gekündigt – und versucht nun mit Gleichgesinnten, den Inselstaat gegen Propaganda zu verteidigen. Aus Taipeh berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/wie-china-mit-kuenstlicher-intelligenz-versucht-die-wahl-in-taiwan-zu-beeinflussen-a-a999b9e6-67bc-4300-8e0c-189ab3fad3d5",
      "image_title": "Chinas Fake-News-Krieg - [M] DER SPIEGEL; Fotos: I-Hwa Cheng / DER SPIEGEL"
    },
    {
      "title": "Afghanische Musikerinnen in Portugal Der stille Sieg der Kunst über die Taliban",
      "teaser": "Das Frauenorchester aus Kabul galt jahrelang als Symbol des fortschrittlichen Afghanistan. Dann rissen die Taliban die Macht an sich und die Musikerinnen mussten untertauchen. Ihnen gelang die Flucht nach Europa. Und jetzt? Aus Braga berichtet Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/afghanistan-maedchen-orchester-zohra-flieht-nach-portugal-und-beginnt-ein-neues-leben-a-00d2ece2-c1ce-438d-9b94-6f68b6ba49fe",
      "image_title": "Der stille Sieg der Kunst über die Taliban - Lara Jacinto / DER SPIEGEL"
    },
    {
      "title": "Wahl in Bangladesch Racheengel im Seiden-Sari",
      "teaser": "Seit 15 Jahren wird Bangladesch von Sheikh Hasina regiert. Sie liefert den Beweis, dass Frauen genauso erfolgreich führen können wie Männer – und genauso autoritär. Aus Dhaka berichtet Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/bangladesch-premierministerin-sheikh-hasina-regiert-autoritaer-und-erfolgreich-a-8cc7a5e5-ac23-4719-8be8-a1067021b886",
      "image_title": "Racheengel im Seiden-Sari - Sarker Protick / Commissioned by Time Magazine"
    },
    {
      "title": "»Russland hat mit fast allem geschossen, was es hat« Ukraine meldet »massivsten Luftangriff« seit Kriegsbeginn",
      "teaser": "Bei einem russischen Großangriff auf mehrere Städte der Ukraine sind Dutzende Menschen gestorben, mehr als 150 verletzt worden. Kiew spricht von einem »Genozid«, Moskau von einem Schlag gegen militärische Ziele.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-mehr-als-30-tote-nach-russischem-bombardement-a-e953db22-0e7a-4364-a3dc-fb94b19557c1",
      "image_title": "Ukraine meldet »massivsten Luftangriff« seit Kriegsbeginn - Nicolas Cleuet / dpa"
    },
    {
      "title": "Folgen des Hamas-Terrors Warum Europas Juden politisch nach rechts driften werden",
      "teaser": "Viele Jüdinnen und Juden fühlen sich nach dem Hamas-Massaker im Stich gelassen – von Teilen der Linken und internationalen Organisationen. Das dürfte sie dazu verleiten, sich politisch neu zu orientieren. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/hamas-terror-warum-europas-juden-politisch-nach-rechts-driften-werden-a-cd263ecc-6399-4a1d-8461-cc612ef1bfdd",
      "image_title": "Warum Europas Juden politisch nach rechts driften werden - Remon Haazen / Getty Images",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Israels Krieg gegen die Hamas Uno meldet Beschuss von Hilfskonvoi im Gazastreifen – Verletzte bei Gefechten an Grenze zum Libanon",
      "teaser": "Israels will seine Offensive in der Stadt Chan Junis ausweiten, die Uno macht die Armee derweil für den Beschuss einer Fahrzeugkolonne verantwortlich. Im Grenzgebiet zum Libanon gab es wiederholt Beschuss.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-uno-meldet-beschuss-von-hilfskonvoi-verletzte-bei-gefechten-an-grenze-zum-libanon-a-2981d356-b98a-4215-902a-49ec5ef4d8fc",
      "image_title": "Uno meldet Beschuss von Hilfskonvoi im Gazastreifen – Verletzte bei Gefechten an Grenze zum Libanon - Ismael Mohamad / IMAGO / UPI Photo"
    },
    {
      "title": "Best-of »Acht Milliarden« 2023 Poor Britannia – Großbritanniens verarmte Gesellschaft",
      "teaser": "London funktioniert wie immer und macht die Reichen superreich. Der Rest des Vereinigten Königreichs hingegen verarmt und verkommt. Trotzdem finden sich kaum kritische Stimmen. Warum ist das so? Ein Podcast von Olaf Heuser und Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/grossbritanniens-verarmte-gesellschaft-london-empire-tories-poor-britannia-podcast-a-6dff6736-7c53-4d85-92af-b0ab3bd59f64",
      "image_title": "Poor Britannia – Großbritanniens verarmte Gesellschaft - CARL DE SOUZA / AFP"
    },
    {
      "title": "Vertreibung in die alte Heimat Iran schiebt binnen eines Monats 60.000 Afghanen ab",
      "teaser": "Bereits in Pakistan gehen die Behörden gegen die Millionen im Land lebenden Afghaninnen und Afghanen vor, nun verschärft auch Iran seine Linie. Unter den Taliban droht den Vertriebenen Armut und Elend.",
      "url": "https://www.spiegel.de/ausland/iran-schiebt-binnen-eines-monats-60-000-afghanen-ab-a-51a4c985-1681-4e2e-8182-24c3882dcfbd",
      "image_title": "Iran schiebt binnen eines Monats 60.000 Afghanen ab - Azizi / IMAGO / Xinhua"
    },
    {
      "title": "Grenzgebiet zur Ukraine Unbekanntes Flugobjekt im eigenen Luftraum – Polen geht von russischer Rakete aus",
      "teaser": "Im Zuge des massiven russischen Luftangriffs auf die Ukraine ist offenbar eine Rakete auch in polnisches Staatsgebiet eingedrungen. Ein General nannte nun Details zu deren Flugverlauf.",
      "url": "https://www.spiegel.de/ausland/polen-unbekanntes-flugobjekt-im-eigenen-luftraum-general-geht-von-russischer-rakete-aus-a-a3d50d0b-863b-4a74-844c-5283ce692d20",
      "image_title": "Unbekanntes Flugobjekt im eigenen Luftraum – Polen geht von russischer Rakete aus - Alexei Konovalov / ITAR-TASS / IMAGO"
    },
    {
      "title": "SPIEGEL-Reporter in der Ukraine »Ich weiß nicht, ob diese Beharrlichkeit den zweiten Winter übersteht«",
      "teaser": "Er berichtet von dort, wo Menschen vor Raketenbeschuss fliehen: SPIEGEL-Reporter Christoph Reuter war 2023 mehrmals in der Ukraine. Im Video blickt er auf seine Einsätze zurück. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/ukraine-spiegel-reporter-berichtet-von-seinen-einsaetzen-im-kriegsgebiet-a-4fe6dba1-7fc3-4c57-8818-08bdf793722c"
    },
    {
      "title": "Nachfolger von Nadia Calviño Carlos Cuerpo ist neuer spanischer Wirtschaftsminister",
      "teaser": "Ein politisches Schwergewicht geht, ein weitgehend Unbekannter kommt: Spaniens Ministerpräsident Pedro Sánchez macht Carlos Cuerpo, den bisherigen Leiter der Finanzabteilung, zum Wirtschaftsminister. Er tritt in große Fußstapfen.",
      "url": "https://www.spiegel.de/ausland/spanien-carlos-cuerpo-ist-neuer-wirtschaftsminister-und-tritt-in-grosse-fussstapfen-a-4751c45f-ed3a-4ec2-8bbe-1109a7a37a13",
      "image_title": "Carlos Cuerpo ist neuer spanischer Wirtschaftsminister - Ballesteros / REUTERS"
    },
    {
      "title": "Umstrukturierungen der KP China macht Dong Jun zum neuen Verteidigungsminister – Vorgänger Li Shangfu weiter verschwunden",
      "teaser": "Im Oktober wurde Li Shangfu von seinem Posten als Verteidigungsminister entbunden, über seinen Verbleib wird gerätselt. Die Ernennung seines Nachfolgers gibt nun womöglich Hinweise über den künftigen Fokus der Armee.",
      "url": "https://www.spiegel.de/ausland/china-ernennt-dong-jun-zu-neuem-verteidigungsminister-vorgaenger-weiter-verschwunden-a-cf332d4c-0ca3-4f13-af60-413414d79b93",
      "image_title": "China macht Dong Jun zum neuen Verteidigungsminister – Vorgänger Li Shangfu weiter verschwunden - Artyom Geodakyan / IMAGO / ITAR-TASS"
    },
    {
      "title": "Repressionen gegen Kremlkritiker Nawalny-Verbündete Xenia Fadejewa zu langer Haftstrafe verurteilt",
      "teaser": "Unter ihr wurde die sibirische Stadt Tomsk zur Oppositionellen-Hochburg, nun muss Xenia Fadejewa wegen ihrer Arbeit für die Stiftung von Alexej Nawalny in eine Strafkolonie. Sie saß bereits in Hausarrest.",
      "url": "https://www.spiegel.de/ausland/russland-nawalny-verbuendete-xenia-fadejewa-zu-langer-haftstrafe-verurteilt-a-8750fbdf-e2fa-4a3e-b477-43eb7441a3ed",
      "image_title": "Nawalny-Verbündete Xenia Fadejewa zu langer Haftstrafe verurteilt - Vladimir Nikolayev / AFP"
    },
    {
      "title": "Nach russischen Luftangriffen Flugobjekt aus Richtung Ukraine soll in Polens Luftraum eingedrungen sein",
      "teaser": "Am Morgen hat Russland die ukrainische Grenzstadt Lwiw angegriffen. Polnische Behörden beobachteten, wie ein unidentifiziertes Flugobjekt in den Luftraum des Nato-Staats eindrang. Polizisten und Soldaten suchen nach möglichen Trümmern.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-flugobjekt-soll-in-polnischen-luftraum-eingedrungen-sein-a-77edc9d9-89b4-4079-9590-a9c32274e2a6",
      "image_title": "Flugobjekt aus Richtung Ukraine soll in Polens Luftraum eingedrungen sein - Artur Abramiv / dpa"
    },
    {
      "title": "Havarie vor Marokko Hilfsorganisation berichtet von mindestens 14 toten Migranten bei Bootsunglück",
      "teaser": "Zwischen Marokko und den Kanarischen Inseln ist offenbar erneut ein Flüchtlingsboot in Seenot geraten. Mehrere Menschen sind laut einer spanischen NGO bereits tot, nun läuft eine Rettungsaktion.",
      "url": "https://www.spiegel.de/ausland/marokko-hilfsorganisation-berichtet-von-mindestens-14-toten-migranten-bei-bootsunglueck-a-ff9653fe-f99e-41fd-99ba-444a11bb289b",
      "image_title": "Hilfsorganisation berichtet von mindestens 14 toten Migranten bei Bootsunglück - Europa Press / dpa"
    },
    {
      "title": "Angebliche Zusammenarbeit mit Israel Iran lässt vier Kurden hinrichten",
      "teaser": "Mit »Sabotageaktionen« hätten sie die nationale Sicherheit gefährdet – so begründet Irans Justiz die Exekution von vier Kurden. Sie waren während der Proteste nach dem Tod Jina Mahsa Aminis festgenommen worden.",
      "url": "https://www.spiegel.de/ausland/iran-laesst-vier-kurden-hinrichten-wegen-angeblicher-zusammenarbeit-mit-israel-a-1eb76333-60d4-4080-bd73-a958c257de94",
      "image_title": "Iran lässt vier Kurden hinrichten - ZUMA Wire / IMAGO"
    },
    {
      "title": "Landesweiter Luftalarm Massive russische Raketen- und Drohnenangriffe auf die Ukraine",
      "teaser": "Brennende Wohnhäuser, Tote und Verletzte: Russland greift die Ukraine so heftig aus der Luft an wie lange nicht. Präsident Selenskyj spricht von rund 110 russischen Raketen. Aus vielen Städten werden Explosionen gemeldet.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-massive-russische-raketen-und-drohnenangriffe-landesweiter-luftalarm-a-0c812bbd-e6a3-4550-89aa-c6ad7e915fe4",
      "image_title": "Massive russische Raketen- und Drohnenangriffe auf die Ukraine - REUTERS"
    },
    {
      "title": "Britisches Kriegsschiff in Guyana Venezuelas Präsident Maduro ordnet Militärübung an",
      "teaser": "Venezuela streitet mit dem Commonwealth-Staat Guyana um die ölreiche Region Esequibo – nun schicken die Briten ein Marineschiff. Die Reaktion lässt nicht lange auf sich warten.",
      "url": "https://www.spiegel.de/ausland/guyana-venezuelas-praesident-nicolas-maduro-ordnet-militaeruebung-an-a-92b43a7f-1996-47e4-a241-83cd08f4fa43",
      "image_title": "Venezuelas Präsident Maduro ordnet Militärübung an - Juan Pablo Arraez / AP"
    },
    {
      "title": "Krieg in Nahost Syrien meldet israelische Luftangriffe – Flughafen von Damaskus getroffen",
      "teaser": "Der Flughafen von Damaskus wurde erst diese Woche wieder offiziell eröffnet, nachdem ein Luftschlag im November Reparaturen nötig gemacht hatte. Nun kam es erneut zu Angriffen – mutmaßlich durch israelische Kampfjets.",
      "url": "https://www.spiegel.de/ausland/syrien-meldet-schwere-israelische-luftangriffe-flughafen-von-damaskus-getroffen-a-17cb72c6-3017-41fb-bfb5-ea368f8714c5",
      "image_title": "Syrien meldet israelische Luftangriffe – Flughafen von Damaskus getroffen - YOUSSEF BADAWI / EPA-EFE"
    },
    {
      "title": "Tony Chung Dissident aus Hongkong gelingt offenbar Flucht nach Großbritannien",
      "teaser": "Während der Proteste in Hongkong ging Tony Chung mit anderen Studierenden auf die Straße. Dafür kam er erst in Haft, später stand er unter permanenter Überwachung. Nun konnte er offenbar eine Unaufmerksamkeit ausnutzen.",
      "url": "https://www.spiegel.de/ausland/tony-chung-dissident-aus-hongkong-gelingt-offenbar-flucht-nach-grossbritannien-a-392d9455-a3ae-4b8c-bb6f-7581bbff847d",
      "image_title": "Dissident aus Hongkong gelingt offenbar Flucht nach Großbritannien - Isaac Lawrence / AFP"
    },
    {
      "title": "70-jährige US-Bürgerin von Hamas getötet Biden: »Keine Familie sollte solche Tortur durchmachen«",
      "teaser": "Die 70-Jährige galt als älteste noch im Gazastreifen festgehaltene Geisel. Nun ist klar: Sie und ihr Ehemann starben bereits während des Überfalls am 7. Oktober. US-Präsident Biden äußerte sich erschüttert.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-als-entfuehrt-geltende-70-jaehrige-bereits-am-7-oktober-von-hamas-getoetet-a-dda0b133-ff50-4b3b-9561-e7e964c92230",
      "image_title": "Biden: »Keine Familie sollte solche Tortur durchmachen« - Bryan R. Smith / AFP"
    },
    {
      "title": "In Gaza Israelische Armee veröffentlicht Erkenntnisse zur versehentlichen Geiseltötung",
      "teaser": "Die drei Männer waren oberkörperfrei, schwenkten eine weiße Fahne, riefen auf Hebräisch um Hilfe – und wurden erschossen: Israel hat den katastrophalen Einsatz in Schudschaija rekonstruiert. Schuld waren demnach unter anderem schlechte Sicht und Panzerlärm.",
      "url": "https://www.spiegel.de/ausland/israel-armee-veroeffentlicht-erste-erkenntnisse-zur-versehentlichen-geiseltoetung-in-gaza-a-bbe8d0e7-3fc0-411a-aada-eb7932ff6e6b",
      "image_title": "Israelische Armee veröffentlicht Erkenntnisse zur versehentlichen Geiseltötung - Oren Ziv / AFP"
    },
    {
      "title": "Abnutzungskrieg mit der Hisbollah Mehr als 50 Geschosse in 24 Stunden auf Israel – aus dem Libanon",
      "teaser": "Raketen, Drohnen, Alarm: Die Kämpfe an der israelisch-libanesischen Grenze eskalieren weiter. Auch ein Uno-Soldat wurde auf Patrouille verletzt – durch unbekannte Schläger in Hisbollah-Gebiet.",
      "url": "https://www.spiegel.de/ausland/mehr-als-50-geschosse-in-24-stunden-auf-israel-aus-dem-libanon-a-68928c66-0d3c-40d6-9943-2fe8ca61a1d5",
      "image_title": "Mehr als 50 Geschosse in 24 Stunden auf Israel – aus dem Libanon - Jalaa Marey / AFP"
    }
  ]
}