{
  "timestamp": "2023-08-03T22:10:37",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dilemma der Umsturzkomplizen Der Sonderermittler macht Druck auf die Mitverschwörer – Trump auch",
      "teaser": "Die Anklage gegen Donald Trump nennt sechs »Co-Conspirators«. Es soll sich um Rudy Giuliani und andere Ex-Angestellte handeln. Der Hebel des Staatsanwalts: Entweder sie sagen als Kronzeugen aus – oder sie machen sich strafbar. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-der-sonderermittler-macht-druck-auf-die-mitverschwoerer-a-94a71846-80fb-4c95-a9db-e590cb07f71c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4d52df56-0aa0-491d-9621-1fa73deb6d2a_w872_r1.778_fpx51_fpy31.jpg",
      "image_title": "Der Sonderermittler macht Druck auf die Mitverschwörer – Trump auch - Elijah Nouvelage; Jim Bourg; Yuri Gripas / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Anklage wegen Kapitolsturm Die Frau, die über Trump richtet",
      "teaser": "Sie wurde einst von Barack Obama ins Amt berufen, Kapitolstürmer bestrafte sie hart: Tanya Chutkan wird das Verfahren gegen Donald Trump wegen versuchten Umsturzes leiten. Wer ist diese Richterin?",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-wer-ist-richterin-tanya-chutkan-a-2014e6f0-fe52-4704-af58-60c6579f72a2",
      "image_title": "Die Frau, die über Trump richtet - imago stock&people / imago/ZUMA Press"
    },
    {
      "title": "Rätselraten um Xi Jinpings Prestige-Einheit Die verschwundenen Generäle aus Chinas Raketentruppe",
      "teaser": "Die Aufregung um Chinas verschwundenen Ex-Außenminister Qin Gang hat sich kaum gelegt, da werden wichtige Generäle abgesägt, denen die Atomraketen unterstehen – Aufenthaltsort unbekannt. Zwei Thesen, was dahinterstecken könnte. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/china-raetselraten-um-xi-jinpings-prestige-einheit-die-verschwundenen-generaele-aus-der-raketentruppe-a-3a2bcb0a-4a4c-4f82-bb1a-6435e57c243e",
      "image_title": "Die verschwundenen Generäle aus Chinas Raketentruppe - Greg Baker / AFP",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Angeblicher Pull-Faktor Seenotrettung zieht laut Studie keine zusätzlichen Migranten an",
      "teaser": "Ermutigen Rettungsaktionen auf dem Mittelmeer mehr Menschen dazu, sich auf den Weg nach Europa zu machen? Dieser Frage ging ein Forscherteam nach und kam zu einer eindeutigen Antwort.",
      "url": "https://www.spiegel.de/ausland/studie-seenotrettung-im-mittelmeer-zieht-keine-zusaetzlichen-migranten-an-a-c875f3a8-c062-4340-9e43-077b1addf6c8",
      "image_title": "Seenotrettung zieht laut Studie keine zusätzlichen Migranten an - Max Cavallari / dpa"
    },
    {
      "title": "Geheime Militärinformationen weitergegeben US-Marinesoldaten wegen mutmaßlicher Spionage für China festgenommen",
      "teaser": "Zwei Soldaten der US-Marine sind wegen Spionageverdachts festgenommen worden. Sie sollen vertrauliche Informationen aus dem Militär an den chinesischen Geheimdienst übermittelt haben.",
      "url": "https://www.spiegel.de/ausland/usa-marinesoldaten-wegen-mutmasslicher-spionage-fuer-china-festgenommen-a-a36d7d65-c2ae-4fb1-b673-2e9d03c78b50",
      "image_title": "US-Marinesoldaten wegen mutmaßlicher Spionage für China festgenommen - Gregory Bull / AP"
    },
    {
      "title": "Illegale Abholzung im Amazonasgebiet Brasilianische Polizei nimmt Regenwald-Zerstörer fest",
      "teaser": "Brasilien vermeldet einen wichtigen Schlag im Kampf gegen die Zerstörung des Regenwalds. Die Bundespolizei hat einen Mann festgenommen, der sich Land im Amazonasgebiet angeeignet haben soll, um es abzuholzen.",
      "url": "https://www.spiegel.de/ausland/brasilien-illegale-abholzung-von-regenwald-polizei-nimmt-mann-fest-a-a0ec8fab-341f-4aab-9cef-2bc81bd4ca55",
      "image_title": "Brasilianische Polizei nimmt Regenwald-Zerstörer fest - Annette Riedl / dpa"
    },
    {
      "title": "Versuchter Wahlbetrug und Kapitolsturm Anklage verlesen – Trump plädiert auf »nicht schuldig«",
      "teaser": "Donald Trump muss sich wegen versuchten Wahlbetrugs und der Attacke seiner Anhänger auf das Kapitol verantworten. Nun erschien der Ex-Präsident vor Gericht in Washington, wo die Anklage verlesen wurde.",
      "url": "https://www.spiegel.de/ausland/donald-trump-anklage-wegen-kapitol-sturm-ex-praesident-trifft-am-gerichtsgebaeude-in-washington-ein-a-22096832-d6a9-4f7b-9935-810d4a2ed041",
      "image_title": "Anklage verlesen – Trump plädiert auf »nicht schuldig« - Alex Brandon / AP"
    },
    {
      "title": "Chaotische Szenen bei Stockholm Mehr als 50 Verletzte bei Angriff auf Eritrea-Festival in Schweden",
      "teaser": "Demonstranten attackieren gewaltsam ein regimetreues Eritrea-Festival in Schweden. Dutzende Menschen werden verletzt. Ein ähnlicher Vorfall ereignete sich erst kürzlich in Deutschland.",
      "url": "https://www.spiegel.de/ausland/stockholm-mehr-als-50-verletzte-bei-eritrea-festival-in-schweden-a-3b5f18e1-9664-4cb7-ad36-eefb39265803",
      "image_title": "Mehr als 50 Verletzte bei Angriff auf Eritrea-Festival in Schweden - Magnus Lejhall/TT / EPA"
    },
    {
      "title": "US-Grenze zu Mexiko Leiche an Grenzbarriere im Rio Grande gefunden",
      "teaser": "Seit drei Wochen soll eine schwimmende Mauer verhindern, dass Migranten den Rio Grande Richtung USA überqueren. Nun wurde dort nach mexikanischen Angaben eine tote Person gefunden, die zwischen den Bojen feststeckte.",
      "url": "https://www.spiegel.de/ausland/texas-leiche-an-grenzbarriere-im-rio-grande-gefunden-a-153aa26d-6ff7-44e8-a2d5-df022b20bb65",
      "image_title": "Leiche an Grenzbarriere im Rio Grande gefunden - ADAM DAVIS / EPA"
    },
    {
      "title": "Militärputsch in Niger Bundeswehr fliegt rund 30 Personen aus",
      "teaser": "Die Bundeswehr nimmt den Flugbetrieb in Niger wieder auf und bringt 30 Personen nach Deutschland. Nach SPIEGEL-Informationen sind darunter Soldaten und Zivilisten.",
      "url": "https://www.spiegel.de/ausland/niger-bundeswehr-fliegt-rund-30-personen-aus-a-e4abc76d-c6c0-4aad-9c69-fb34d29107cc",
      "image_title": "Bundeswehr fliegt rund 30 Personen aus - Kay Nietfeld / dpa"
    },
    {
      "title": "Russlands neue Schwarzmeerblockade Wie kommt die Welt jetzt noch an ukrainisches Getreide?",
      "teaser": "Millionen Menschen weltweit sind auf Getreide aus der Ukraine angewiesen. Seit Juli blockiert Russland Lieferungen übers Schwarze Meer und beschießt ukrainische Häfen. Ist eine Route über Kroatien die Rettung? Von Alexander Epp, Klaas Neumann und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/russlands-schwarzmeer-blockade-fuer-ukrainisches-getreide-was-koennen-die-landwege-schaffen-a-049c9cd1-22e7-42c1-94ae-db49986615b8",
      "image_title": "Wie kommt die Welt jetzt noch an ukrainisches Getreide? - [M] Rossa, Lea / DER SPIEGEL; Fotos: Harald Tittel / dpa",
      "author": "Alexander Epp, Klaas Neumann und Lina Verschwele"
    },
    {
      "title": "Audiobotschaft Terrormiliz »Islamischer Staat« verkündet Tod ihres Anführers",
      "teaser": "Abu al-Husain al-Husaini al-Kuraischi galt als gesichtslose Figur an der Spitze des »Islamischen Staats«. Nun hat die Terrormiliz den Tod ihres Anführers bekannt gegeben und einen Nachfolger ausgerufen.",
      "url": "https://www.spiegel.de/ausland/islamischer-staat-terrormiliz-verkuendet-tod-ihres-anfuehrers-a-d414baeb-0155-40bb-a8b6-e4f431969bf9",
      "image_title": "Terrormiliz »Islamischer Staat« verkündet Tod ihres Anführers - Uncredited / AP"
    },
    {
      "title": "Rolle beim Sturm auf das US-Kapitol Großer Auflauf vor Trumps Gerichtsanhörung in Washington",
      "teaser": "Wegen versuchter Einflussnahme nach der US-Präsidentschaftswahl 2020 muss Donald Trump sich vor Gericht verantworten. Washington wappnet sich für einen Ansturm von Medien, Gegnern und Unterstützern des Ex-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-grosser-auflauf-vor-gerichtsanhoerung-in-washington-d-c-a-69d0c02b-9bd5-444e-b466-ba6c6818740f",
      "image_title": "Großer Auflauf vor Trumps Gerichtsanhörung in Washington - Stefani Reynolds / AFP"
    },
    {
      "title": "Krieg in der Ukraine Kremlgegner Nawalny rechnet mit »stalinistischer Haftstrafe«",
      "teaser": "Der russische Oppositionelle Alexej Nawalny stellt sich auf ein hartes Urteil ein. Moskaus Truppen sollen eine Kathedrale beschossen haben. Und: Polen und Litauen sichern Grenzen gegen Belarus. Die News am Donnerstag.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-angeblich-mehr-als-10-000-getoetete-zivilisten-a-ca1deed9-2314-4294-9e95-49b520cb6d5a",
      "image_title": "Kremlgegner Nawalny rechnet mit »stalinistischer Haftstrafe« - Uncredited / dpa"
    },
    {
      "title": "Nach dem Militärputsch Frankreich schließt Evakuierung aus Niger erfolgreich ab",
      "teaser": "577 Franzosen wurden seit Dienstag aus Niger ausgeflogen, nun hat Paris die Rettungsaktion für beendet erklärt. Die Briten reduzieren ihr Botschaftspersonal. Deutsche Diplomaten sollen in Niamey bleiben – vorerst.",
      "url": "https://www.spiegel.de/ausland/niger-frankreich-schliesst-evakuierung-erfolgreich-ab-a-e08263c5-8691-492e-9f88-0a3457f2d2d8",
      "image_title": "Frankreich schließt Evakuierung aus Niger erfolgreich ab - Fatahoulaye Hassane Midou / dpa"
    },
    {
      "title": "Spektakuläre Protestaktion Umweltaktivisten verhüllen Privathaus von britischem Premier Sunak",
      "teaser": "Schwarzer Stoff gegen Ölgewinne: Greenpeace-Aktivisten haben das Wohnhaus des britischen Premiers Rishi Sunak verhüllt. Die Regierung in London reagiert bissig.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-greenpeace-aktivisten-verhuellen-privathaus-von-rishi-sunak-a-7b2e9151-c746-4218-bdcc-2fece1015270",
      "image_title": "Umweltaktivisten verhüllen Privathaus von britischem Premier Sunak - Greenpeace UK"
    },
    {
      "title": "Entscheidung im August Premierwahl in Thailand wird erneut verschoben",
      "teaser": "Darf sich Pita Limjaroenrat in Thailand erneut zur Wahl als Ministerpräsident stellen? Darüber entscheidet nun das Verfassungsgericht. Chancen auf das Amt hat der einstige Wahlsieger trotzdem nicht mehr.",
      "url": "https://www.spiegel.de/ausland/thailand-premierwahl-wird-erneut-verschoben-a-2345bd54-3dd0-40ef-9b09-c289ccb24d9a",
      "image_title": "Premierwahl in Thailand wird erneut verschoben - Sakchai Lalit / dpa"
    },
    {
      "title": "Putsch in Niger »Eine Militärintervention wäre extrem gefährlich«",
      "teaser": "Niger ist ein wichtiger Baustein in der EU-Migrationspolitik. Das könnte das neue Regime als Druckmittel nutzen, analysiert Sahel-Experte Ulf Laessing. Und er warnt vor einem gewaltsamen Eingreifen afrikanischer Staaten. Ein Videointerview von Marco Kasang",
      "url": "https://www.spiegel.de/ausland/niger-experte-zu-putsch-eine-militaerintervention-waere-extrem-gefaehrlich-a-3cee0222-dbc4-4009-bfb6-25ca6f5f2b7f"
    },
    {
      "title": "Verteufelung von USA und EU So wiegeln Kremlpropagandisten Serbien auf",
      "teaser": "Eine neue Studie belegt, wie von Russland gesteuerte Medien die Meinungsbildung der Menschen in den Ländern Ex-Jugoslawiens erfolgreich manipulieren. Das hat auch Auswirkungen auf die Sicherheit Europas. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/balkan-propaganda-in-serbien-die-ukraine-hat-russland-angegriffen-a-8937de0b-5f70-4247-8269-7473b81ce9a2",
      "image_title": "So wiegeln Kremlpropagandisten Serbien auf - Darko Vojinovic / dpa / AP",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Angebliche Kritik an König Mohammed VI. Marokkaner muss wegen Facebook-Posts für fünf Jahre in Haft",
      "teaser": "Er kritisierte Marokkos Israelpolitik – was als Kritik an König Mohammed VI. interpretiert werden könne. Nun muss der Mann für fünf Jahre ins Gefängnis.",
      "url": "https://www.spiegel.de/ausland/marokko-mann-muss-wegen-facebook-posts-fuer-fuenf-jahre-in-haft-kritik-an-koenig-a-a9918872-e10a-4a50-bac2-0646dba0806a",
      "image_title": "Marokkaner muss wegen Facebook-Posts für fünf Jahre in Haft - Philippe Wojazer / REUTERS"
    },
    {
      "title": "Putins Angriffskrieg Selenskyj verlangt mehr Hilfe bei der Flugabwehr – und warnt vor »globaler Katastrophe«",
      "teaser": "Russland zerstört Getreide-Infrastruktur in ukrainischen Häfen und dient sich der Welt gleichzeitig als Lieferant an. In den besetzten Gebieten haben sich Putins Truppen verschanzt und das Gelände vermint. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-3-august-a-2baa1161-4947-43f7-a9e6-d8b615d69390",
      "image_title": "Selenskyj verlangt mehr Hilfe bei der Flugabwehr – und warnt vor »globaler Katastrophe« - Ukrainian Emergency Service / AFP"
    },
    {
      "title": "Nach Putsch Niger nennt Evakuierung »grundlos«, USA ziehen Botschaftspersonal ab",
      "teaser": "Die Lage in Niger verschärft sich – nun fliegen auch die USA Regierungsangehörige aus. Die Junta beschwichtigt, es gebe nach dem Putsch nicht »die geringste Bedrohung« – und warnt zugleich vor Einmischung von außen.",
      "url": "https://www.spiegel.de/ausland/niger-nennt-evakuierung-grundlos-usa-ziehen-botschaftspersonal-ab-a-6487f672-7582-4079-8c13-67e8efa7ae2c",
      "image_title": "Niger nennt Evakuierung »grundlos«, USA ziehen Botschaftspersonal ab - dpa"
    },
    {
      "title": "Bei privatem Mittagessen Obama warnt Biden vor der Gefahr durch Trump",
      "teaser": "Strategietreffen im Weißen Haus: Barack Obama hat Joe Biden laut US-Medien dringend ermahnt, Donald Trump bei der Wahl 2024 nicht zu unterschätzen. Im Wahlkampf will er seinem Ex-Vize helfen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-barack-obama-warnt-joe-biden-vor-der-gefahr-durch-ex-praesident-a-b9370796-d826-4663-bd9e-996102974c32",
      "image_title": "Obama warnt Biden vor der Gefahr durch Trump - Mandel Ngan / AFP"
    }
  ]
}