{
  "timestamp": "2023-08-27T13:12:04",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gipfel der Brics-Staaten Ist der Globale Süden moralisch überlegen, Herr Spektor?",
      "teaser": "Länder wie Brasilien, Indien und Südafrika sind sich nicht sicher, ob der Westen in seiner heutigen Form überlebt, sagt Matias Spektor, einer der führenden Denker Lateinamerikas. China und Russland vertrauen sie aber auch nicht. Ein Interview von Jens Glüsing und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/spiegel-gespraech-ueber-den-brics-gipfel-und-den-globalen-sueden-mit-dem-brasilianischen-denker-matias-spektor-a-88715e3e-5541-4958-9ff8-8c8e03917b6f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4c6c45dc-7dd2-47fa-aada-8ffa5fbdf2a1_w872_r1.778_fpx22_fpy42.jpg",
      "image_title": "Ist der Globale Süden moralisch überlegen, Herr Spektor? - Gianluigi Guercia / AFP"
    },
    {
      "title": "Entscheidung in Südafrika Brics-Gruppe erweitert sich um sechs Mitgliedstaaten",
      "teaser": "Die Brics-Gruppe wächst: Zum 1. Januar 2024 sollen Saudi-Arabien, Iran, die Vereinigten Arabischen Emirate, Argentinien, Ägypten und Äthiopien aufgenommen werden.",
      "url": "https://www.spiegel.de/ausland/suedafrika-brics-gruppe-erweitert-sich-um-sechs-mitgliedstaaten-a-8e30b987-476b-4e03-b98f-68ce6a057743",
      "image_title": "Brics-Gruppe erweitert sich um sechs Mitgliedstaaten - Gianluigi Guercia / EPA"
    },
    {
      "title": "Putin, Prigoschin und ein tödlicher Absturz Was der Fall für die Machtverhältnisse in Russland bedeutet",
      "teaser": "Wie reagieren Wagner-Söldner auf den Tod ihres Anführers? Und welche Konsequenzen hat Jewgenij Prigoschins Schicksal für Putin und seinen Krieg? Einschätzungen von SPIEGEL-Korrespondentin Christina Hebel. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-was-der-fall-fuer-wladimir-putin-und-die-machtverhaeltnisse-im-kreml-bedeutet-a-853a6d88-b122-4e58-a0d5-44d3cef46aa3"
    },
    {
      "title": "Mutmaßliche Putin-Rache Auf diese Kremlkritiker warteten die Attentäter",
      "teaser": "Sie wurden vergiftet, erschossen und notfalls weggesperrt – der Fall Prigoschin erinnert an ein ungeschriebenes Gesetz in Russland. Wer Kremlchef Putin unbequem wird, muss mit dem Schlimmsten rechnen. Acht Schicksale. Von Sven Scharf",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-seine-widersacher-auf-diese-kreml-kritiker-wurden-anschlaege-veruebt-a-e85ae91b-4b75-4476-ac4a-9498ee06fba5",
      "image_title": "Auf diese Kremlkritiker warteten die Attentäter - Sergei Ilnitsky / EPA / dpa",
      "author": "Sven Scharf"
    },
    {
      "title": "News zu Prigoschin und Ukrainekrieg US-Geheimdienste sehen offenbar Explosion als Absturz-Ursache",
      "teaser": "Wie kam es zum Crash des Prigoschin-Jets? Einem Medienbericht zufolge gilt derzeit eine Explosion an Bord als wahrscheinlichste Erklärung. Und: Die Uno wirft russischem Militär perfide »Double Tap«-Taktik vor. Die News am 24. August.",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoshin-ukraine-russland-news-baerbock-warnt-vor-spekulationen-ueber-absturz-von-prigoschin-jet-a-bfced29b-c04b-49bc-9d3e-f9ad8870bd2d",
      "image_title": "US-Geheimdienste sehen offenbar Explosion als Absturz-Ursache - HANDOUT / AFP"
    },
    {
      "title": "Nach Russland verschleppte Kinder »Er sagte zum Abschied: Oma, ich liebe dich«",
      "teaser": "Ein 17-jähriger Ukrainer wird nach Russland gebracht. Seine Patentante und Großmutter versuchen, ihn nach Deutschland zu holen – vergeblich. Bilder des Jungen zeigen ihn nun mit russischen Militärsymbolen. Von Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eine-frau-kaempft-fuer-ihren-entfuehrten-enkel-oma-ich-liebe-dich-a-3fb163a3-1d28-4250-9219-7f75ea173f1b",
      "image_title": "»Er sagte zum Abschied: Oma, ich liebe dich« - Lars Berg / DER SPIEGEL",
      "author": "Alexandra Rojkov"
    },
    {
      "title": "Nach Flugzeugabsturz Russische Behörden bestätigen Tod von Wagner-Chef Prigoschin",
      "teaser": "Nun haben es auch russische Ermittler offiziell bestätigt: Wagner-Chef Jewgenij Prigoschin ist beim Absturz seines Flugzeugs ums Leben gekommen. Das hätten DNA-Tests ergeben.",
      "url": "https://www.spiegel.de/ausland/russland-behoerden-bestaetigen-tod-von-jewgenij-prigoschin-a-891bc9c5-c36e-40da-be56-8558842e2b18",
      "image_title": "Russische Behörden bestätigen Tod von Wagner-Chef Prigoschin - razgruzka_vagnera / TELEGRAM / AFP"
    },
    {
      "title": "Manipulationsvorwürfe Amtsinhaber Mnangagwa gewinnt umstrittene Präsidentenwahl in Simbabwe",
      "teaser": "Der simbabwische Präsident Emmerson Mnangagwa, genannt »das Krokodil«, ist wiedergewählt. Die Opposition war im Vorfeld eingeschüchtert und bedroht worden. Viele denken jetzt ans Auswandern.",
      "url": "https://www.spiegel.de/ausland/amtsinhaber-mnangagwa-gewinnt-umstrittene-praesidentenwahl-in-simbabwe-a-1fd1643e-43e4-4d5f-9231-70e180b55391",
      "image_title": "Amtsinhaber Mnangagwa gewinnt umstrittene Präsidentenwahl in Simbabwe - Aaron Ufumeli / EPA"
    },
    {
      "title": "23 Insassen an Bord Drei Menschen sterben bei Absturz von US-Militärflugzeug in Australien",
      "teaser": "Bei einer Militärübung in Australien ist am Sonntag ein Hubschrauber der US-Armee abgestürzt. Drei Soldaten starben, mindestens fünf weitere wurden schwer verletzt. Die Ursache war zunächst unbekannt.",
      "url": "https://www.spiegel.de/ausland/melville-island-us-militaerflugzeug-stuerzt-bei-uebung-in-australien-ab-a-ccbdf337-a52b-401b-aa13-49a001e4adc1",
      "image_title": "Drei Menschen sterben bei Absturz von US-Militärflugzeug in Australien - Darren England / EPA"
    },
    {
      "title": "Mugshot im Bezirksgefängnis Trump will seit Polizeifoto 7,1 Millionen Dollar an Spenden eingesammelt haben",
      "teaser": "Ein Ex-Präsident abgelichtet im Gefängnis: Peinlich und ungeheuerlich – könnte man meinen. Doch schadet das Polizeifoto Donald Trump überhaupt? Laut dessen Team nimmt die finanzielle Unterstützung eher zu.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-soll-seit-mugshot-7-1-millionen-dollar-an-spenden-eingesammelt-haben-a-80092159-30b4-4db0-8c4b-9531ec7709b4",
      "image_title": "Trump will seit Polizeifoto 7,1 Millionen Dollar an Spenden eingesammelt haben - Mario Anzuoni / REUTERS"
    },
    {
      "title": "Ende des Baubooms Chinas Beton-Bombe",
      "teaser": "Der Volksrepublik droht eine verheerende Wirtschaftskrise. Tagelöhner finden keine Arbeit mehr, Wohnungskäufer könnten ein Vermögen verlieren, Millionen von Häusern stehen leer. Und die Führung? Verliert sich in Parolen. Von Georg Fahrion und Christoph Giesen, Peking und Bazhou",
      "url": "https://www.spiegel.de/ausland/china-und-das-ende-des-baubooms-pekings-betonproblem-a-58a38e0d-a86d-4639-931b-77a9ad5cd528",
      "image_title": "Chinas Beton-Bombe - Qilai Shen / Bloomberg / Getty Images",
      "author": "Georg Fahrion und Christoph Giesen, Peking und Bazhou"
    },
    {
      "title": "Russlands Angriffskrieg Ukraine steht nach eigenen Angaben vor weiterer Mobilmachung",
      "teaser": "»Es wird wohl eine zusätzliche Einberufung geben.« Das hat der ukrainische Sekretär des Nationalen Rates für Sicherheit und Verteidigung angekündigt. Trotz hoher Verluste an der Front laufe jedoch alles nach Plan.",
      "url": "https://www.spiegel.de/ausland/ukraine-kiew-steht-eigenen-angaben-zufolge-vor-weiterer-mobilmachung-a-c61fcafa-2cca-4a4a-9d11-fc16f44f3644",
      "image_title": "Ukraine steht nach eigenen Angaben vor weiterer Mobilmachung - Alex Babenko / dpa"
    },
    {
      "title": "Autoritärer Staatsumbau Bedroht das Zerwürfnis von Armee und Regierung die Sicherheit in Israel?",
      "teaser": "Wegen der geplanten Justizreform in Israel wollen viele Reservisten nicht für die Regierung kämpfen. Das macht die Militärführung nervös – denn die Lage an den Grenzen droht zu eskalieren. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-das-zerwuerfnis-von-armee-und-regierung-gefaehrdet-die-sicherheit-des-staates-a-c1a5f19e-69a7-4e4e-9ce9-e54024e179aa",
      "image_title": "Bedroht das Zerwürfnis von Armee und Regierung die Sicherheit in Israel? - Tsafrir Abayov / AP / dpa",
      "author": "Richard C. Schneider"
    },
    {
      "title": "SPIEGEL-Reporter in der Südukraine »Tausend Kilometer Minen«",
      "teaser": "Es sieht aus wie reinste Sisyphusarbeit: Ukrainische Minenräumer versuchen, den Bodentruppen an der Front im Süden mühsam den Weg freizumachen. SPIEGEL-Reporter Christoph Reuter hat sie begleitet. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-unterwegs-mit-minenraeumern-in-der-naehe-der-suedfront-a-23d042d1-0503-414e-8ea2-d3a0fec16774"
    },
    {
      "title": "Tote nach Waldbränden in Griechenland »Sie müssen im letzten Moment realisiert haben, dass ihr Ende kommt«",
      "teaser": "Nach den Großfeuern im Nordosten Griechenlands sind 18 Leichen geborgen worden – offenbar Migranten, die sich im Wald versteckt hatten. Nun berichtet der zuständige Gerichtsmediziner über die Ergebnisse der Obduktion.",
      "url": "https://www.spiegel.de/ausland/gerichtsmediziner-spricht-ueber-leichenfund-nach-waldbrand-in-griechenland-a-1ac12d06-dffc-4fda-a202-1b3048baea5c"
    },
    {
      "title": "Krise in Westafrika Militärjunta in Niger versetzt Armee in höchste Alarmbereitschaft",
      "teaser": "Militärs in Niger haben vor einem Monat den gewählten Präsidenten abgesetzt, Nachbarländer behalten sich seither eine Militäraktion gegen die Putschisten vor. Die richten nun einen Befehl an die Soldaten ihres Landes.",
      "url": "https://www.spiegel.de/ausland/niger-militaerjunta-versetzt-armee-in-hoechste-alarmbereitschaft-a-cd2ab30a-9be7-4935-b832-b7a05dd9f370",
      "image_title": "Militärjunta in Niger versetzt Armee in höchste Alarmbereitschaft - Issifou Djibo / EPA"
    },
    {
      "title": "Wirtschaftskrise und Korruption Im Süden Syriens formieren sich neue Proteste",
      "teaser": "Seit sieben Tagen demonstrieren Menschen in der syrischen Provinz Suwaida gegen das Regime. Weil sie Privilegien haben, können sie ungewohnt unbehelligt protestieren – und inspirieren so Syrer in anderen Landesteilen. Von Mohannad al-Najjar und Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/wirtschaftskrise-und-korruption-im-sueden-syriens-formieren-sich-neue-proteste-a-f1bfcf08-7d37-40e7-8332-247b94867b35",
      "image_title": "Im Süden Syriens formieren sich neue Proteste - Suwayda 24 / AFP",
      "author": "Mohannad al-Najjar und Monika Bolliger"
    },
    {
      "title": "Terrorgefahr in Schweden »Die Koranverbrenner haben eine Zielscheibe auf dem Rücken«",
      "teaser": "Weil Fanatiker den Koran schänden, nehmen islamistische Terrorgruppen das einst so friedliche Schweden ins Visier. Der Stockholmer Experte Magnus Ranstorp sieht das Land in großer Gefahr. Ein Interview von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/terrorgefahr-in-schweden-die-lage-ist-komplex-und-sehr-gefaehrlich-a-baf71d9d-f1cf-4f07-a1c6-3bf68aa7ea20",
      "image_title": "»Die Koranverbrenner haben eine Zielscheibe auf dem Rücken« - Oscar Olsson / AP"
    },
    {
      "title": "Sebastian Kurz angeklagt Hat Österreichs Ex-Kanzler gelogen?",
      "teaser": "Sebastian Kurz muss sich wegen Falschaussage in einem Untersuchungsausschuss vor Gericht verantworten. Wie es dazu kam und was das für den Ex-Kanzler bedeutet - Antworten im Podcast. Ein Podcast von Lucia Heisterkamp und Margit Ehrenhöfer",
      "url": "https://www.spiegel.de/ausland/oesterreich-warum-sebastian-kurz-vor-gericht-muss-podcast-a-04cad843-6d0b-4df3-b84a-19e8566d42cc",
      "image_title": "Hat Österreichs Ex-Kanzler gelogen? - Roland Schlager/ AFP"
    },
    {
      "title": "Kollision in der Luft Drei ukrainische Piloten sterben nach Flugzeugcrash",
      "teaser": "Bei dem Zusammenstoß zweier Flugzeuge im Gebiet Schytomyr sind drei Flugzeugführer aus der Ukraine gestorben. Ein Opfer ist ein bekannter Pilot, der sich für die Lieferung westlicher F-16-Kampfjets starkgemacht hatte.",
      "url": "https://www.spiegel.de/ausland/ukraine-drei-piloten-sterben-nach-flugzeugcrash-a-11e311db-3509-4c00-9777-b3ca9134c03a",
      "image_title": "Drei ukrainische Piloten sterben nach Flugzeugcrash - LIBKOS / dpa"
    },
    {
      "title": "Kanadas Premier über Waldbrände »Die Katastrophen, auf die wir in der Welt blicken, sind nicht einfach nur Pech«",
      "teaser": "Angesichts verheerender Waldbrände in seinem Land hat der kanadische Regierungschef Justin Trudeau eine Verbindung zum Klimawandel gezogen. Dieser verwandele die Wälder in »riesige Pulverfässer«.",
      "url": "https://www.spiegel.de/ausland/kanada-justin-trudeau-betont-verbindung-zwischen-waldbraenden-und-klimawandel-a-405e9cf5-15b9-43b3-8404-a9c40a442edb",
      "image_title": "»Die Katastrophen, auf die wir in der Welt blicken, sind nicht einfach nur Pech« - Marissa Tiel / ZUMA Press / IMAGO"
    },
    {
      "title": "Pandemie in China Fast zwei Millionen Tote nach Ende der Null-Covid-Politik laut Studie",
      "teaser": "Nach monatelangen Lockdowns und Massentests ließ China das Coronavirus auf die Bevölkerung los. In der Folge könnten laut einer Studie fast zwei Millionen Menschen zusätzlich gestorben sein.",
      "url": "https://www.spiegel.de/ausland/china-fast-zwei-millionen-tote-nach-ende-der-null-covid-politik-laut-studie-a-ce83fb4d-7e9a-4a71-aaaa-a1150b220eaf",
      "image_title": "Fast zwei Millionen Tote nach Ende der Null-Covid-Politik laut Studie - Kevin Frayer / Getty Images"
    },
    {
      "title": "Forderung der Militärjunta in Niger Botschafter soll ausgewiesen werden – französische Regierung erkennt Ultimatum nicht an",
      "teaser": "Die Putschisten in Niger stellen sich weiter gegen die einstige Kolonialmacht und haben Frankreichs Botschafter zur Ausreise aufgefordert. Doch dessen Regierung hält die Forderung für unrechtmäßig.",
      "url": "https://www.spiegel.de/ausland/militaerjunta-weist-botschafter-aus-paris-erkennt-ultimatum-nicht-an-a-ac6574a2-f5b1-4f9b-b66a-a7ad629d293a",
      "image_title": "Botschafter soll ausgewiesen werden – französische Regierung erkennt Ultimatum nicht an - Djibo Issifou / dpa"
    },
    {
      "title": "Recherche zur Nord-Stream-Sprengung Auf See mit der Anschlagsjacht",
      "teaser": "Die Spuren führen in die Ukraine: Brachte ein Kommando die Nord-Stream-Pipelines von einer kleinen Segeljacht aus zur Explosion? Reporter von SPIEGEL und ZDF haben die »Andromeda« gechartert und ihre vermutliche Route rekonstruiert. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/nord-stream-anschlag-auf-see-mit-der-andromeda-a-415d366c-e251-4e7f-9bce-5b6c5a7dfedf"
    },
    {
      "title": "Donald Trumps Justizfoto Das Geschäft mit dem bösen Blick",
      "teaser": "Der Mugshot des Ex-Präsidenten ist bereits ikonisch. Donald Trumps Team will T-Shirts mit dem Justizfoto an die Fanmassen bringen. Doch auch andere bekunden Interesse – um Trump zu verspotten. Von Martin Sümening",
      "url": "https://www.spiegel.de/ausland/das-lukrative-geschaeft-mit-donald-trumps-boesem-blick-a-872696f5-8a9e-44bf-bb35-1d91e4274a92",
      "author": "Martin Sümening"
    }
  ]
}