{
  "timestamp": "2023-12-18T10:13:42",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sexualisierte Gewalt der Hamas Ihre Körper als Schlachtfeld",
      "teaser": "Gruppenvergewaltigungen, Demütigungen, Verstümmelungen: In Israel tragen Ermittler und Zivilgesellschaft Beweise für sexualisierte Gewalt am 7. Oktober zusammen. Es spricht viel dafür, dass die Angriffe auf Frauen systematisch waren. Aus Tel Aviv berichten Muriel Kalisch und Jonas Opperskalski (Fotos)",
      "url": "https://www.spiegel.de/ausland/israel-wie-die-hamas-sexualisierte-gewalt-als-kriegswaffe-einsetzte-a-9a9df931-fb65-4b65-a320-91de211d065b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d682f4e6-667c-4a1c-afa4-94b8e44a87af_w872_r1.778_fpx49_fpy32.png",
      "image_title": "Ihre Körper als Schlachtfeld - [M] DER SPIEGEL; Fotos: Jonas Opperskalski / DER SPIEGEL (3)"
    },
    {
      "title": "Rede im Verteidigungsministerium Netanyahu zeigt sich »stolz«, einen palästinensischen Staat verhindert zu haben",
      "teaser": "Israels Premierminister hat sich klar dagegen ausgesprochen, der Palästinensischen Autonomiebehörde die Kontrolle über den Gazastreifen zu geben. Es habe sich gezeigt, wie gefährlich der »kleine palästinensische Staat« sei.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-gazastreifen-soll-nicht-durch-palaestinensische-autonomiebehoerde-kontrolliert-werden-a-a2c2c2d5-09fa-4bcd-8e0c-9b15d99261fe",
      "image_title": "Netanyahu zeigt sich »stolz«, einen palästinensischen Staat verhindert zu haben - Menahem Kahana / dpa"
    },
    {
      "title": "Anklagen gegen den Ex-Präsidenten Die Akte Trump",
      "teaser": "Pornoskandal, Aktenaffäre, Wahlbetrug: Donald Trump wurde in diesem Jahr gleich viermal angeklagt. Doch der Ex-Präsident nutzt den Ärger mit der Justiz als Wahlkampfhilfe – in seinem Ringen ums Weiße Haus. von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-der-ex-praesident-die-anklagen-gegen-ihn-nutzt-a-2c3ca469-6ede-415e-8ef0-20954186e736",
      "image_title": "Die Akte Trump - Doug Mills / The NewYorkTimes / Redux / laif"
    },
    {
      "title": "Kiew und seine Partner Planlos gegen Putin Der SPIEGEL-Leitartikel von Alexander Sarovic, Donbass",
      "teaser": "Die Unterstützung schwindet, die Ukraine braucht eine Strategie für einen langen Krieg. Doch nicht nur der Westen hat keinen Plan, auch Präsident Selenskyj setzt lieber auf schönfärberische Botschaften.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-und-der-krieg-in-der-ukraine-planlos-gegen-wladimir-putin-a-b231d42f-0a53-481b-8029-b2cd3d3930be",
      "image_title": "Planlos gegen Putin - Mandel Ngan / AFP"
    },
    {
      "title": "Meerenge Bab al-Mandab Britisches Schifffahrtsamt meldet Explosion vor Jemens Küste",
      "teaser": "Unweit der Küste Jemens hat es möglicherweise eine Explosion nahe einem Schiff gegeben. Seit Beginn des Israel-Hamas-Krieges griff die Huthi-Miliz dort bereits mehrfach Frachter an.",
      "url": "https://www.spiegel.de/ausland/britisches-schifffahrtsamt-meldet-explosion-vor-jemens-kueste-a-da90044e-3101-43e4-a4f3-9d25b7acbda1",
      "image_title": "Britisches Schifffahrtsamt meldet Explosion vor Jemens Küste - Yahya Arhab / EPA"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Abhörwanze bei ukrainischem Armeechef entdeckt – Kiews Außenminister für Erhöhung der Waffenproduktion",
      "teaser": "In einem der Büros des ukrainischen Militärchefs wurde eine Abhörwanze gefunden. Die Ukraine wartet auf EU- und US-Hilfen. Und: Beschuss im südrussischen Belgorod. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-abhoerwanze-bei-ukrainischem-armeechef-entdeckt-a-aa13cccd-18b3-4fe3-b790-1371eb906788",
      "image_title": "Abhörwanze bei ukrainischem Armeechef entdeckt – Kiews Außenminister für Erhöhung der Waffenproduktion - Mstyslav Chernov / AP"
    },
    {
      "title": "Vorfall in US-Bundesstaat Delaware Auto aus Joe Bidens Kolonne gerammt – US-Präsident unverletzt",
      "teaser": "Präsident Joe Biden sprach gerade mit Reportern, als ein Fahrer einen Geländewagen des Weißen Hauses rammte. Der Präsident überstand den Vorfall unbeschadet.",
      "url": "https://www.spiegel.de/ausland/usa-auto-aus-joe-bidens-kolonne-gerammt-us-praesident-unverletzt-a-be7563b0-84ef-4286-b33d-3866d13bfb35",
      "image_title": "Auto aus Joe Bidens Kolonne gerammt – US-Präsident unverletzt - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Krieg in Nahost WHO wirft Israel Zerstörung von Krankenhaus im Gazastreifen vor",
      "teaser": "Die Weltgesundheitsorganisation zeigt sich entsetzt über Angriffe auf ein Krankenhaus in Gaza – Israel hält dagegen. Und: Deutsche Hamas-Geisel spricht im US-Fernsehen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-who-wirft-israel-zerstoerung-von-krankenhaus-im-gazastreifen-vor-a-5ea63b51-a4d1-4d24-8e42-b6df130b2094",
      "image_title": "WHO wirft Israel Zerstörung von Krankenhaus im Gazastreifen vor - Fadi Alwhidifa / REUTERS"
    },
    {
      "title": "Angaben aus Japan Nordkorea testet offenbar Rakete mit mehr als 15.000 Kilometer Reichweite",
      "teaser": "Erneut hat das Regime in Pjöngjang eine Rakete getestet – dieses Mal aber laut Nachbarstaaten eine Langstreckenvariante. Demnach dauerte der Flug rund 73 Minuten.",
      "url": "https://www.spiegel.de/ausland/nordkorea-testet-offenbar-rakete-mit-mehr-als-15-000-kilometern-reichweite-a-10edf9b0-4345-4552-8404-32bb1926f108",
      "image_title": "Nordkorea testet offenbar Rakete mit mehr als 15.000 Kilometer Reichweite - Jeon Heon-Kyun / EPA"
    },
    {
      "title": "Referendum Chiles Bevölkerung lässt neue Verfassung abblitzen – schon wieder",
      "teaser": "Der erste Anlauf war 2022 krachend gescheitert, nun stimmten die Menschen in Chile erneut über eine neue Verfassung ab. Dieser Entwurf war deutlich konservativer – das Ergebnis aber ganz ähnlich.",
      "url": "https://www.spiegel.de/ausland/chile-bevoelkerung-laesst-neue-verfassung-abblitzen-schon-wieder-a-fbc77f0f-fcec-427b-88fb-32fbcfa0715c",
      "image_title": "Chiles Bevölkerung lässt neue Verfassung abblitzen – schon wieder - Ivan Alvarado / REUTERS"
    },
    {
      "title": "Vier Kilometer lang Israels Armee stößt auf bislang größten Hamas-Tunnel im Gazastreifen",
      "teaser": "Wenige Hundert Meter vom Erez-Grenzübergang im Norden Gazas hat Israel nach eigenen Angaben einen unterirdischen Gang entdeckt: Ausgestattet mit Strom, Abwasser und Kommunikationsnetzen und breit genug, dass Autos durchfahren können.",
      "url": "https://www.spiegel.de/ausland/israels-armee-stoesst-auf-bislang-groessten-hamas-tunnel-im-gazastreifen-vier-kilometer-lang-a-0b98c764-6599-4a1c-a7f7-f05fbe093333",
      "image_title": "Israels Armee stößt auf bislang größten Hamas-Tunnel im Gazastreifen - Jack Guez / AFP"
    },
    {
      "title": "Serbien Partei von Präsident Vučić gewinnt Parlamentswahl klar",
      "teaser": "Nach Auszählung von zwei Dritteln der abgegebenen Stimmen hat die rechtspopulistische Serbische Fortschrittspartei (SNS) knapp 47 Prozent der Stimmen geholt. Die Opposition spricht von Unregelmäßigkeiten während der Stimmabgabe.",
      "url": "https://www.spiegel.de/ausland/serbien-partei-von-praesident-aleksandar-vucic-gewinnt-parlamentswahlen-a-af7d9f51-81e2-41d5-9bb5-4e4da8d42b2e",
      "image_title": "Partei von Präsident Vučić gewinnt Parlamentswahl klar - Marko Djurica / REUTERS"
    },
    {
      "title": "Preisanstieg in Argentinien »Es ist, als würde der Lohn halbiert werden«",
      "teaser": "Ihr ultraliberaler Präsident Javier Milei hatte eine »Schocktherapie« angekündigt. Nun spüren viele Argentinierinnen und Argentinier die ersten Auswirkungen davon – an der Fleischtheke oder am Fahrkartenautomaten.",
      "url": "https://www.spiegel.de/ausland/argentinien-javier-mileis-schocktherapie-es-ist-als-wuerde-der-lohn-halbiert-a-1853d344-1110-45a2-9b8c-e9161f4f423b"
    },
    {
      "title": "In eigenem Gottesdienst Church of England segnet erstmals gleichgeschlechtliche Paare",
      "teaser": "Nach langen Diskussionen hatte die Church of England Anfang des Jahres entschieden, die Segnung gleichgeschlechtlicher Paare zu erlauben. Unter den ersten Gesegneten waren nun auch zwei Mitarbeiterinnen der Kirche selbst.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-church-of-england-segnet-erstmals-gleichgeschlechtliche-paare-a-0e23d3fe-635c-430b-a808-82cd8cbf6d1a",
      "image_title": "Church of England segnet erstmals gleichgeschlechtliche Paare - Joe Giddens / AP"
    },
    {
      "title": "Protest in Tel Aviv »Wir dürfen keine Zeit mehr vergeuden«",
      "teaser": "Sie wollen Verhandlungen mit der Hamas, und zwar sofort: Angehörige von Geiseln der Hamas haben ihre Zelte beim israelischen Verteidigungsministerium aufgeschlagen – und sie wollen bleiben, bis die Regierung handelt.",
      "url": "https://www.spiegel.de/ausland/krieg-in-gaza-angehoerige-israelischer-geisel-protestieren-fuer-verhandlungen-a-c704027c-ee64-4c22-bb76-dd50d10fef0d"
    },
    {
      "title": "Spannungen mit USA und Südkorea Nordkorea feuert ballistische Rakete ab",
      "teaser": "Nordkorea hat eine ballistische Rakete in östlicher Richtung abgefeuert. Laut japanischer Küstenwache stürzte sie ins Meer. Pjöngjang bezeichnete den Start als Antwort auf »militärische Gangster« in den USA und Südkorea.",
      "url": "https://www.spiegel.de/ausland/nordkorea-feuert-ballistische-rakete-in-oestlicher-richtung-ab-a-f84c742f-a9bc-4170-902e-f3d907bb61d5",
      "image_title": "Nordkorea feuert ballistische Rakete ab - Uncredited / picture alliance / dpa / KCNA / KNS"
    },
    {
      "title": "Kerem Schalom Israel öffnet Gaza-Grenzübergang für humanitäre Hilfe",
      "teaser": "Nach wachsendem internationalem Druck hat Israel den Grenzübergang Kerem Schalom im Süden für Hilfslieferungen in den Gazastreifen geöffnet. So soll die tägliche Menge an humanitärer Hilfe erhöht werden. Erste Lastwagen stehen bereit.",
      "url": "https://www.spiegel.de/ausland/israel-oeffnet-grenzuebergang-kerem-schalom-zum-gazastreifen-fuer-humanitaere-hilfe-a-22348721-b4ec-4091-b9f7-6d39db424fb9",
      "image_title": "Israel öffnet Gaza-Grenzübergang für humanitäre Hilfe - Abed Rahim Khatib / dpa"
    },
    {
      "title": "Medienbericht Israel ließ Finanzierungsnetzwerk der Hamas angeblich jahrelang unangetastet",
      "teaser": "Hühnerzucht, Bergbau, Immobilien: Israels Geheimdienst wusste einer »New York Times«-Recherche zufolge schon seit 2018 detailliert, womit die Hamas ihr Geld verdient. Dem Bericht zufolge geschah – nichts.",
      "url": "https://www.spiegel.de/ausland/israel-tastete-finanzierungsnetzwerk-der-hamas-laut-medienbericht-jahrelang-nicht-an-a-57a30074-be6a-4950-9658-cb1f4c6a6d23",
      "image_title": "Israel ließ Finanzierungsnetzwerk der Hamas angeblich jahrelang unangetastet - Nir Alon / IMAGO / ZUMA Wire"
    },
    {
      "title": "Wegen Nato-Beitritts Putin plant verstärkte Militärpräsenz an Grenze zu Finnland",
      "teaser": "Vor wenigen Tagen hat Finnland seine Grenze zu Russland erneut geschlossen. Nun will Präsident Wladimir Putin mehr Militäreinheiten dorthin schicken. Grund dafür sei der Nato-Beitritt Finnlands, der »Probleme« schaffe.",
      "url": "https://www.spiegel.de/ausland/russlands-grenze-zu-finnland-wladimir-putin-kuendigt-verstaerkte-militaerpraesenz-an-a-76f9360f-52ce-488e-aee4-94c35930528d",
      "image_title": "Putin plant verstärkte Militärpräsenz an Grenze zu Finnland - Sergei Savostyanov / IMAGO / ITAR-TASS"
    },
    {
      "title": "Krieg in der Ukraine Kiew meldet russischen Angriff mit Drohnen, Marschflugkörper und Rakete",
      "teaser": "Betroffen waren Odessa, Cherson und weitere Städte: Bei einem nächtlichen Luftangriff ist mindestens ein Mensch ums Leben gekommen. Der ukrainische Außenminister lobt derweil Kanzler Scholz.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-kiew-meldet-russischen-angriff-mit-drohnen-marschflugkoerper-und-rakete-a-5092a9af-76ad-42d5-9cc7-6c8f9b7d2428",
      "image_title": "Kiew meldet russischen Angriff mit Drohnen, Marschflugkörper und Rakete - Igor Tkachenko / EPA"
    },
    {
      "title": "Flüchtlinge Bootsunglück vor Libyens Küste – viele Tote",
      "teaser": "Das Boot stach vom libyschen Küstenort Zuwara in See, dann kam es zum Unglück: Auf dem Mittelmeer sind offenbar mehr als 60 Menschen ums Leben gekommen. Unter den Opfern sind laut einer Uno-Organisation auch Frauen und Kinder.",
      "url": "https://www.spiegel.de/ausland/fluechtlinge-offenbar-mehr-als-60-tote-bei-bootsunglueck-vor-libyens-kueste-a-83ab274e-1329-4d0a-9328-baaa5558fe84",
      "image_title": "Bootsunglück vor Libyens Küste – viele Tote - Oliver Weiken / dpa"
    },
    {
      "title": "Krieg in Nahost Deutschland und Großbritannien fordern stärkere Bemühungen für Waffenruhe in Gaza",
      "teaser": "Außenministerin Baerbock und ihr britischer Amtskollege Cameron rufen zu verstärkten internationalen Anstrengungen für eine »nachhaltige Waffenruhe« im Gazastreifen auf. Es seien schon »zu viele Zivilisten gestorben«.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-annalena-baerbock-und-david-cameron-fuer-nachhaltige-waffenruhe-a-0abe3a60-731b-4b15-9419-4b6d6ab8217d",
      "image_title": "Deutschland und Großbritannien fordern stärkere Bemühungen für Waffenruhe in Gaza - Omar Ashtawy \\ apaimages / IMAGO / APAimages"
    },
    {
      "title": "Pressekonferenz nach Tod von Geiseln Netanyahu will Bodenoffensive im Gazastreifen trotz Protesten fortsetzen",
      "teaser": "Forderungen nach einer neuen Waffenruhe werden auch in Israel immer lauter. Doch Premier Benjamin Netanyahu kündigte an, »bis zum Sieg« weiterzumachen. Nach dem Krieg solle die Armee für Sicherheit im Gazastreifen sorgen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-benjamin-netanyahu-will-bodenoffensive-trotz-protesten-fortsetzen-a-fc88f571-c6de-47c6-a06c-cb155d430e61",
      "image_title": "Netanyahu will Bodenoffensive im Gazastreifen trotz Protesten fortsetzen - Ronen Zvulun / AP"
    }
  ]
}