{
  "timestamp": "2023-01-05T19:10:42",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahlchaos im US-Repräsentantenhaus Aufstand der Mini-Trumps",
      "teaser": "Die Meuterei bei den Republikanern geht weiter – und beschädigt zunehmend auch Donald Trump. Obwohl er Kevin McCarthy unterstützt, wird dieser von Anhängern des Ex-Präsidenten bekämpft. Hat Trump die Partei noch im Griff? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-wahlchaos-im-us-repraesentantenhaus-beschaedigt-auch-donald-trump-a-c02f05bc-219d-4a16-94b3-b982a329dab8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/394f0932-9b67-4f87-a18e-d2cb3572ca94_w872_r1.778_fpx46_fpy38.jpg",
      "image_title": "Aufstand der Mini-Trumps - Michael Reynolds / EPA",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Antworten auf die wichtigsten Fragen Was Sie über das Speaker-Debakel der Republikaner wissen müssen",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-was-sie-ueber-das-speaker-debakel-der-republikaner-wissen-muessen-a-339cb4ac-a88f-4b5b-ba7c-1fc91c1ff23d",
      "image_title": "Was Sie über das Speaker-Debakel der Republikaner wissen müssen - Shawn Thew / EPA"
    },
    {
      "title": "US-Repräsentantenhaus Chaos um McCarthy geht weiter – siebte Abstimmung wird verschoben",
      "url": "https://www.spiegel.de/ausland/us-repraesentantenhaus-chaos-um-kevin-mccarthy-geht-weiter-siebte-abstimmung-wird-verschoben-a-d7c3d618-d843-460b-b782-9276914adf15",
      "image_title": "Chaos um McCarthy geht weiter – siebte Abstimmung wird verschoben - JONATHAN ERNST / REUTERS"
    },
    {
      "title": "Abstimmungskrimi im US-Repräsentantenhaus Republikanischer Hardliner Matt Gaetz bezeichnet Kevin McCarthy als »Besetzer«",
      "url": "https://www.spiegel.de/ausland/matt-gaetz-bezeichnet-kevin-mccarthy-als-besetzer-a-06f9544f-fe94-4ef2-af0c-397133352b8f",
      "image_title": "Republikanischer Hardliner Matt Gaetz bezeichnet Kevin McCarthy als »Besetzer« - Nathan Howard / REUTERS"
    },
    {
      "title": "Verheerender Schlag gegen Kremlarmee Wie Russland mit der Tragödie von Makijiwka umgeht",
      "teaser": "In der Behelfskaserne in der Region Donezk starben womöglich Hunderte russische Rekruten bei einem ukrainischen Angriff. In Russland erklären Politiker die Überlebenden zu Helden und verschleiern die Opferzahl. Von Ann-Dorit Boy und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-russland-mit-der-tragoedie-von-makijiwka-umgeht-a-1b601057-acd1-4dbf-a671-86b3314183c4",
      "image_title": "Wie Russland mit der Tragödie von Makijiwka umgeht - Albert Dzen / REUTERS",
      "author": "Ann-Dorit Boy und Oliver Imhof"
    },
    {
      "title": "Abstimmung im US-Kongress Siebter Anlauf, siebte Schlappe – Partei-Rechte verhindern erneut McCarthys Wahl",
      "teaser": "Kevin McCarthy ist erneut im Kampf um den Sprecherposten im US-Repräsentantenhaus gescheitert. Dabei hatte der Republikaner große Zugeständnisse an seine Parteigegner gemacht. Doch eine Stimme ging diesmal gar an Donald Trump.",
      "url": "https://www.spiegel.de/ausland/siebter-anlauf-siebte-schlappe-republikaner-verhindern-erneut-mccarthys-wahl-a-de7cbfbd-292f-4262-83dd-34ed04741180",
      "image_title": "Siebter Anlauf, siebte Schlappe – Partei-Rechte verhindern erneut McCarthys Wahl - JONATHAN ERNST / REUTERS"
    },
    {
      "title": "Trauerfeier für den Papst Eine katholische Fashionshow, die Benedikt XVI. gefallen hätte",
      "teaser": "Das Requiem für Joseph Ratzinger wird zum klerikalen Familienfest – Bischöfe fallen sich in die Arme, Gläubige wollen Benedikt sofort heiligsprechen. Nur einer wirkt schlecht gelaunt und distanziert: Papst Franziskus. Von Frank Hornig, Vatikanstadt",
      "url": "https://www.spiegel.de/ausland/trauerfeier-fuer-papst-benedikt-xvi-auf-dem-petersplatz-katholische-fashion-show-a-74378240-5a2d-45fa-8761-ce8b635bc375",
      "image_title": "Eine katholische Fashionshow, die Benedikt XVI. gefallen hätte - Vatican Media / ZUMA Wire / IMAGO",
      "author": "Frank Hornig, Vatikanstadt"
    },
    {
      "title": "Krieg in Osteuropa Putin ordnet Feuerpause über orthodoxes Weihnachten an – Kiew spricht von Heuchelei",
      "teaser": "Waffenruhe über Weihnachten? Mit einer solchen Ankündigung sorgt Kremlchef Putin für Aufsehen. Kiew sieht darin eine Falle. Vor einer Feuerpause müssten die russischen Invasoren die Ukraine verlassen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wladimir-putin-ordnet-feuerpause-ueber-orthodoxes-weihnachten-an-kiew-lehnt-ab-a-28d7b30e-49fc-49ec-addd-f339190caa18",
      "image_title": "Putin ordnet Feuerpause über orthodoxes Weihnachten an – Kiew spricht von Heuchelei - SAMEER AL-DOUMY / AFP"
    },
    {
      "title": "+++ Livestream +++ Nächste Runde beim Wahlchaos im US-Kongress",
      "teaser": "Nach zwei Tagen und sechs Abstimmungen hat das US-Repräsentantenhaus noch immer keinen Sprecher. Wird es US-Republikaner Kevin McCarthy an Tag drei schaffen? Die Sitzung live.",
      "url": "https://www.spiegel.de/ausland/wahlchaos-im-us-kongress-schafft-es-kevin-mccarthy-in-der-dritten-runde-a-8a2e9f93-5e46-4031-b2d4-ad39810204c2",
      "image_title": "Nächste Runde beim Wahlchaos im US-Kongress - OLIVIER DOULIERY / AFP"
    },
    {
      "title": "Wahlchaos im US-Kongress Die 20 republikanischen Rebellen – wie rechts sind sie?",
      "teaser": "Auch im sechsten Wahlgang scheiterte Kevin McCarthy an der nötigen Mehrheit, um Sprecher des Repräsentantenhauses zu werden. Welche parteiinternen Konkurrenten stimmten gegen ihn? Und welche Positionen vertreten sie? Der Überblick. Von Katharina Koerth",
      "url": "https://www.spiegel.de/ausland/us-kongress-im-wahlchaos-die-20-republikanischen-rebellen-wie-rechts-sind-sie-a-e3245f34-af02-4e9c-b271-f7b0b858bde4",
      "image_title": "Die 20 republikanischen Rebellen – wie rechts sind sie? - Chip Somodevilla / Getty Images",
      "author": "Katharina Koerth"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Mehrheit erwartet laut Umfrage 2023 kein Ende des Ukraine-Kriegs",
      "teaser": "58 Prozent der Deutschen gehen davon aus, dass der Krieg in der Ukraine über 2023 hinaus andauern wird. Und: Außenministerin Baerbock deutet Kurswechsel bei Panzerlieferungen an. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-das-vorgeschobene-argument-deutschland-duerfe-keine-alleingaenge-starten-ist-passe-a-88d4622c-40b5-453f-9d35-598515a65123",
      "image_title": "Mehrheit erwartet laut Umfrage 2023 kein Ende des Ukraine-Kriegs - Kostiantyn Liberov / dpa"
    },
    {
      "title": "»Verbindungen zum Terrorismus« Türkisches Gericht schließt prokurdische HDP von Parteienfinanzierung aus",
      "teaser": "Vor den Wahlen in der Türkei gerät die Opposition unter Druck. Die linksgerichtete HDP erhält nun keine staatlichen Mittel mehr, sogar ein Parteienverbot steht im Raum. Es ist nicht der erste Rückschlag für Erdoğans Gegner.",
      "url": "https://www.spiegel.de/ausland/tuerkei-gericht-schliesst-prokurdische-hdp-von-parteienfinanzierung-aus-a-4f36f66d-26f4-45f5-995c-d6627f6eb968",
      "image_title": "Türkisches Gericht schließt prokurdische HDP von Parteienfinanzierung aus - Tunahan Turhan / ZUMA Wire / IMAGO"
    },
    {
      "title": "Blockade im US-Repräsentantenhaus »So verrückt ist diese ganze Geschichte«",
      "teaser": "Sechs Abstimmungen und noch immer kein Ergebnis: Ultrarechte Abweichler blockieren die Wahl von Kevin McCarthy, stellen sich sogar gegen Trump. Was ist da los? Einschätzungen von SPIEGEL-Korrespondent Roland Nelles.",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-analyse-zum-wahltheater-im-us-repraesentantenhaus-a-9d7a88f6-0ce3-470f-ad4f-75647af41abc"
    },
    {
      "title": "Abschied von Benedikt XVI. Trauerfeier auf dem Petersplatz",
      "teaser": "Papst Franziskus leitet die Trauermesse für Benedikt XVI. Im Anschluss wird der frühere Pontifex beigesetzt.",
      "url": "https://www.spiegel.de/ausland/trauermesse-fuer-benedikt-xvi-papst-franziskus-leitet-gottesdienst-auf-petersplatz-a-ce1e6c3b-9877-4adc-a5c0-59efa8fd618d",
      "image_title": "Trauerfeier auf dem Petersplatz - IMAGO/Fabio Frustaci / IMAGO/ZUMA Wire"
    },
    {
      "title": "Umstrittener Kongressabgeordneter George Santos wegen früheren Betrugs im Visier der brasilianischen Justiz",
      "teaser": "Die US-Justiz ermittelt gegen George Santos wegen seines gefälschten Lebenslaufs. Jetzt droht dem republikanischen Kongressabgeordneten auch Ärger in Brasilien.",
      "url": "https://www.spiegel.de/ausland/usa-george-santos-wegen-frueheren-betrugs-im-visier-der-brasilianischen-justiz-a-29ba659f-47b5-4cb5-a1ea-55737e4a09b7",
      "image_title": "George Santos wegen früheren Betrugs im Visier der brasilianischen Justiz - Shawn Thew / EPA"
    },
    {
      "title": "Krieg in Osteuropa USA erwägen Lieferung von Schützenpanzern an Ukraine",
      "teaser": "Frankreich hat bereits Spähpanzer versprochen – und bald könnte die Ukraine außerdem aus den USA Bradley-Panzer erhalten. Und: Kiew meldet nächsten schweren Schlag gegen die russische Armee. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-5-januar-a-c5b21315-feb6-4879-b34a-016a2541c7c1",
      "image_title": "USA erwägen Lieferung von Schützenpanzern an Ukraine - Staff Sgt. Kenneth Upsall / US Army / AFP"
    },
    {
      "title": "Coronawelle in Asien EU empfiehlt Testpflicht für Reisende aus China",
      "teaser": "In China explodieren die Coronazahlen – drohen nun auch in Europa neue Infektionsrisiken? Die EU-Länder ringen um gemeinsame Schutzvorkehrungen. Vorläufiges Ergebnis: eine Empfehlung.",
      "url": "https://www.spiegel.de/ausland/corona-eu-fordert-mitgliedsstaaten-zu-testpflicht-fuer-china-reisende-auf-a-2841a439-7a0d-4511-80d0-91255d6ac878",
      "image_title": "EU empfiehlt Testpflicht für Reisende aus China - Aurelien Morissard / dpa"
    },
    {
      "title": "Debakel im US-Repräsentantenhaus Republikaner McCarthy verliert auch die sechste Abstimmung",
      "teaser": "Kevin McCarthy erlebt bei der Wahl im US-Repräsentantenhaus ein historisches Debakel. Der Kandidat der Republikaner ist bei seinem inzwischen sechsten Anlauf gescheitert – abermals an den eigenen Leuten.",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-im-repraesentantenhaus-lassen-kevin-mccarthy-auch-im-fuenften-wahlgang-durchfallen-a-bf8751fa-250f-455a-ab25-9c881be69bf2",
      "image_title": "Republikaner McCarthy verliert auch die sechste Abstimmung - IMAGO/Sipa USA"
    },
    {
      "title": "Wahlkrimi im US-Repräsentantenhaus Republikaner McCarthy scheitert auch im vierten Anlauf",
      "teaser": "Die Republikaner halten die Mehrheit im US-Repräsentantenhaus – doch Ultrarechte haben die Wahl ihres Parteifreunds Kevin McCarthy zum Sprecher abermals vereitelt.",
      "url": "https://www.spiegel.de/ausland/usa-wahldrama-im-repraesentantenhaus-kevin-mccarthy-scheitert-auch-im-vierten-anlauf-a-a4986537-8a10-4f60-acec-07fcc5b7772c",
      "image_title": "Republikaner McCarthy scheitert auch im vierten Anlauf - J. Scott Applewhite / AP"
    },
    {
      "title": "Zusage von Macron Frankreich will Ukraine »leichte Kampfpanzer« liefern",
      "teaser": "Frankreich weitet seine militärische Unterstützung für die Ukraine aus. Staatschef Emmanuel Macron sagte seinem ukrainischen Kollegen Wolodymyr Selenskyj die Lieferung »leichter Kampfpanzer« zu.",
      "url": "https://www.spiegel.de/ausland/frankreich-will-ukraine-leichte-kampfpanzer-liefern-zusage-von-macron-a-6d50997a-5686-4f48-b8e8-090ba0db3e0e",
      "image_title": "Frankreich will Ukraine »leichte Kampfpanzer« liefern - GONZALO FUENTES / REUTERS"
    },
    {
      "title": "+++ Livestream +++ Wahldrama im US-Repräsentantenhaus - Republikaner ringen um Sprecherposten",
      "teaser": "Nach dem historischen Debakel der Republikaner bei der Wahl ihres Sprechers am Dienstag tritt der US-Kongress erneut zusammen. Die Sitzung live.",
      "url": "https://www.spiegel.de/ausland/nach-gescheiterter-sprecherwahl-us-repraesentantenhaus-tritt-erneut-zusammen-a-d1f295a0-431a-4146-ab2b-ba53b5f83c71",
      "image_title": "Wahldrama im US-Repräsentantenhaus - Republikaner ringen um Sprecherposten - Andrew Harnik / AP"
    },
    {
      "title": "Beschuss in Donezk Putin-Vertrauter Rogosin schickt angeblich Brief mit Granatsplitter an Macron",
      "teaser": "Dmitrij Rogosin ist ein Kreml-Hardliner, mehrfach bereiste er die Ostukraine. Dort sei er bei Beschuss mit französischer Munition verletzt worden, schreibt er - ein Stück davon habe er weitergeleitet.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-dmitrij-rogosin-will-brief-mit-granatsplitter-an-macron-hinterlegt-haben-a-c7bc94ae-e4a3-4a15-9838-6c65ed033210",
      "image_title": "Putin-Vertrauter Rogosin schickt angeblich Brief mit Granatsplitter an Macron - Alexei Nikolsky / dpa"
    },
    {
      "title": "Krieg in der Ukraine Putin verlegt wohl neue Einheiten auf die Krim",
      "teaser": "Russland verstärkt nach Kiewer Geheimdienstinformationen seine Truppen auf der besetzten Halbinsel. Und: Moskau will Informationen über Pipeline-Ölexporte zurückhalten. Das waren die News am Mittwoch.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-mittwoch-explosionen-auf-der-krim-gouverneur-spricht-von-abgewehrten-drohnen-a-31673359-52bd-4e72-aa8c-98e33c204048",
      "image_title": "Putin verlegt wohl neue Einheiten auf die Krim - EPA-EFE"
    },
    {
      "title": "Witze über Ali Chamenei Iran droht »Charlie Hebdo« nach Ayatollah-Karikaturen mit Konsequenzen",
      "teaser": "In einer Sonderausgabe hat »Charlie Hebdo« Dutzende Zeichnungen veröffentlicht, die den obersten geistlichen Führer Irans verspotten. Die Regierung in Teheran ist empört.",
      "url": "https://www.spiegel.de/ausland/charlie-hebdo-iran-droht-paris-mit-konsequenzen-nach-veroeffentlichung-beleidigender-karikaturen-a-0dcf1237-bc2c-490d-a068-1dd2033cbe43",
      "image_title": "Iran droht »Charlie Hebdo« nach Ayatollah-Karikaturen mit Konsequenzen - Iranian Supreme Leader Office / ZUMA Wire / IMAGO"
    },
    {
      "title": "Nach ärztlicher Verschreibung Abtreibungspillen in den USA künftig auch in Apotheken erhältlich",
      "teaser": "Der Zugang zu Schwangerschaftsabbrüchen in den USA soll erleichtert werden: Ungewollt Schwangere können Abtreibungspillen bald auch in Apotheken kaufen. Die neue Regel gilt allerdings nicht in allen Bundesstaaten.",
      "url": "https://www.spiegel.de/ausland/usa-abtreibungspillen-kuenftig-auch-in-apotheken-erhaeltlich-a-eb357757-4411-4f7d-af69-0b9c70e98e27",
      "image_title": "Abtreibungspillen in den USA künftig auch in Apotheken erhältlich - Getty Images"
    }
  ]
}