{
  "timestamp": "2023-09-29T17:10:36",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fluchtrouten übers Mittelmeer Warum so viele Migranten auf Lampedusa ankommen",
      "teaser": "Tausende Flüchtlinge und Migranten landeten allein an einem Tag auf der kleinen Insel: Die Bilder aus Lampedusa haben Europa aufgewühlt. Doch wie konnte es überhaupt so weit kommen? Von Monika Bolliger, Frank Hornig und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/lampedusa-warum-nun-so-viele-migranten-auf-der-insel-ankommen-a-f7f7e21d-e8f9-4ee8-976a-5bf63b91c6e0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ced7c539-d817-4824-af96-cd743129195e_w960_r2.194_fpx59_fpy43_fd90.91.jpg",
      "image_title": "Warum so viele Migranten auf Lampedusa ankommen - Yara Nardi / REUTERS",
      "author": "Monika Bolliger, Frank Hornig und Steffen Lüdke"
    },
    {
      "title": "Neuer Ärger für EU-Grenzschutzagentur So verschwendet Frontex offenbar öffentliche Gelder",
      "teaser": "Tennis- und Basketballplätze, eine Leichtathletikanlage: In Spanien hat Frontex nagelneue Sportstätten bauen lassen – und nutzte sie kaum. Nun geben sich die Vizechefin und der ehemalige Direktor gegenseitig die Schuld. Von José Bautista, Tomas Statius und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/eu-grenzschutzagentur-wie-frontex-oeffentliche-gelder-verschwendet-a-3ad8434e-d00e-4895-95d7-292d6cab7408",
      "image_title": "So verschwendet Frontex offenbar öffentliche Gelder - Google Earth",
      "author": "José Bautista, Tomas Statius und Steffen Lüdke"
    },
    {
      "title": "Heimkehr von übergelaufenem US-Soldaten 72 Tage in Nordkorea",
      "teaser": "Freiwillig rannte der US-Soldat Travis King über die Grenze nach Nordkorea. Seine Familie fragte sich, ob sie ihn jemals wiedersehen würde, doch am Mittwoch ist er in Texas gelandet. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-warum-pjoengjang-den-us-soldaten-travis-king-freigelassen-hat-a-018c8957-ddc2-446c-957c-97f98bfcc97d",
      "image_title": "72 Tage in Nordkorea - Jeon Heon-kyun / EPA",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Wahl in der Slowakei Kehrt der Populist Robert Fico zurück?",
      "teaser": "Antikorruptionsproteste fegten 2018 die slowakische Regierung aus dem Amt. Nun könnte der Mann wiederkommen, den damals niemand mehr aushalten wollte. Mit radikalen Tönen gegen die EU – und freundlichen für Russland. Aus Bratislava berichten Nadia Pantel und Dariusz Kalan",
      "url": "https://www.spiegel.de/ausland/wahlen-in-der-slowakei-kehrt-der-populist-robert-fico-zurueck-nur-radikaler-a-6b06aaf9-1876-492b-b448-b29ccd00ea45",
      "image_title": "Kehrt der Populist Robert Fico zurück? - Martin Divisek / EPA-EFE"
    },
    {
      "title": "Führungswechsel bei US-Armee Generalstabschef Milley ätzt bei seiner Verabschiedung gegen Ex-Präsident Trump",
      "teaser": "»Wir legen keinen Eid vor einem Möchtegern-Diktator ab«: Mit markigen Worten geht US-Generalstabschef Mark Milley in Rente. Sein Nachfolger ist Charles Brown – der zweite Afroamerikaner im Amt des obersten Militärs.",
      "url": "https://www.spiegel.de/ausland/fuehrungswechsel-bei-us-armee-generalstabschef-mark-milley-von-general-charles-q-brown-abgeloest-a-39325954-11d1-4cf4-b6e5-38c93be75d6f",
      "image_title": "Generalstabschef Milley ätzt bei seiner Verabschiedung gegen Ex-Präsident Trump - EVELYN HOCKSTEIN / REUTERS"
    },
    {
      "title": "»Fuchs« gegen »Erdbeere« Die Bandenkriminalität eskaliert – ausgerechnet in Schweden",
      "teaser": "Das Land erlebt den tödlichsten Monat seit Jahren. Hinter der Gewaltwelle wird die Fehde zweier Gangführer vermutet. Kumpanen von einst tragen ihren Krieg aus – und lassen die schwedische Regierung hilflos aussehen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/schweden-warum-eskaliert-die-bandenkriminalitaet-a-d184d038-9c9f-41b8-a08b-f1a7c90de35f",
      "image_title": "Die Bandenkriminalität eskaliert – ausgerechnet in Schweden - Nils Petter Nilsson / EPA-EFE",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Flucht übers Mittelmeer Musk verbreitet Verschwörungsmythen zu deutschen Seenotrettern",
      "teaser": "Die Regierung in Rom wirft deutschen Organisationen vor, die irreguläre Migration nach Italien zu fördern. Nun ätzt auch Elon Musk gegen die NGOs – das Auswärtige Amt reagiert prompt.",
      "url": "https://www.spiegel.de/ausland/elon-musk-verbreitet-verschwoerungsmythen-zu-deutschen-seenotrettern-das-auswaertige-amt-reagiert-a-007ade80-538c-4815-b852-4b3f32bca8d5",
      "image_title": "Musk verbreitet Verschwörungsmythen zu deutschen Seenotrettern - Jacquelyn Martin / AP"
    },
    {
      "title": "Deutschland kauft israelische Raketen Ist doch normal Ein Kommentar von Richard C. Schneider",
      "teaser": "Die Bundesrepublik kauft Luftabwehrraketen vom Typ »Arrow 3« in Israel. Acht Jahrzehnte nach Auschwitz wird Deutschland von jüdischen Waffen beschützt – auch Björn Höcke.",
      "url": "https://www.spiegel.de/ausland/israel-verkauft-luftabwehrraketen-nach-deutschland-ist-doch-normal-kommentar-a-b83d5fb2-6864-4fe3-b7a3-ccd6d95d1029",
      "image_title": "Ist doch normal - Israeli Ministry of Defence / AFP"
    },
    {
      "title": "Ukrainische Entwicklung Unterwasserdrohne gegen Putins Schwarzmeerflotte",
      "teaser": "Sie sieht aus wie eine Mischung aus U-Boot und Torpedo: Ukrainische Ingenieure haben eine maritime Kamikaze-Drohne entwickelt, finanziert durch Spenden. Videoaufnahmen zeigen erste Tests.",
      "url": "https://www.spiegel.de/ausland/ukraine-ingenieure-entwickeln-maritime-kamikaze-drohne-a-3c374c04-7e92-476f-b3b0-f0519a3b8b7c"
    },
    {
      "title": "Gewalt im Kosovo Politiker Radoičić bekennt sich zu Überfall auf Polizeipatrouille",
      "teaser": "Der serbische Politiker und Geschäftsmann Milan Radoičić übernimmt die Verantwortung für den Angriff auf Polizisten im Kosovo. Die Nato stockt erneut ihre Truppen im Land auf.",
      "url": "https://www.spiegel.de/ausland/kosovo-milan-radoicic-bekennt-sich-zu-ueberfall-auf-polizeipatrouille-a-18cd0e0f-5ee8-442f-b1b6-a1cc6301e942",
      "image_title": "Politiker Radoičić bekennt sich zu Überfall auf Polizeipatrouille - Armend Nimani / AFP"
    },
    {
      "title": "Flucht aus Bergkarabach »Ich bin wütend auf die ganze Welt, die sieht einfach nur zu«",
      "teaser": "Albert Petrosyan lebte in Bergkarabach, als Aserbaidschan seine Blitzoffensive startete. Aus Angst vor Verfolgung floh der Armenier mit seiner Familie, so wie 85.000 andere Menschen. Was wird nun aus ihnen?",
      "url": "https://www.spiegel.de/ausland/bergkarabach-ich-bin-wuetend-auf-die-ganze-welt-die-einfach-nur-zusieht-a-e3cda97b-687c-4b8f-a4dc-4a860d7c75fa"
    },
    {
      "title": "Dienstälteste Senatorin US-Politikerin Dianne Feinstein ist tot",
      "teaser": "Dianne Feinstein saß mehr als drei Jahrzehnte im US-Senat, sie war eine der bekanntesten Politikerinnen des Landes. Im kommenden Jahr wollte sie ihren Sitz abgeben. Nun ist sie im Alter von 90 Jahren gestorben.",
      "url": "https://www.spiegel.de/ausland/dianne-feinstein-prominente-us-politikerin-ist-tot-a-f9fe3895-42ae-420d-99ce-4eae3ae95711",
      "image_title": "US-Politikerin Dianne Feinstein ist tot - J. Scott Applewhite / AP"
    },
    {
      "title": "Regierungsbildung in Spanien Feijóo scheitert auch im zweiten Wahlgang",
      "teaser": "Der konservative Wahlsieger Alberto Núñez Feijóo bekommt im spanischen Parlament keine Mehrheit zusammen. Nun ist der Weg frei für Pedro Sánchez – doch die Verhandlungen sind heikel.",
      "url": "https://www.spiegel.de/ausland/spanien-alberto-nunez-feijoo-scheitert-auch-im-zweiten-wahlgang-a-71782aab-c67d-42f8-9432-86396ba9dd38",
      "image_title": "Feijóo scheitert auch im zweiten Wahlgang - Susana Vera / REUTERS"
    },
    {
      "title": "Exodus aus Bergkarabach Als Anna, 36, ihre Heimat verlor",
      "teaser": "Sie musste mit ihren Kindern vor dem Angriff Aserbaidschans fliehen: Die Geschichte von Anna Khachatryan steht für die Tragödie der Armenier – die nun eine noch größere Invasion fürchten müssen. Aus Goris berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/flucht-der-armenier-aus-bergkarabach-krieg-am-anfang-und-am-ende-a-f2a349c4-3584-45cf-b1a9-8574a8f4ae1d",
      "image_title": "Als Anna, 36, ihre Heimat verlor - Aram Kirakosyan / DER SPIEGEL"
    },
    {
      "title": "Impeachment-Anhörung gegen Biden Nicht mal die Zeugen der Republikaner glauben, dass die Beweise ausreichen",
      "teaser": "Monatelange Vorbereitungen – dafür? Erstmals wurde im US-Repräsentantenhaus über einen von Republikanern angekündigten »Berg von Beweisen« gegen Präsident Biden gesprochen. Die Demokraten zeigen sich entspannt.",
      "url": "https://www.spiegel.de/ausland/joe-biden-impeachment-nicht-mal-die-zeugen-der-republikaner-glauben-dass-die-beweise-ausreichen-a-d72d001b-1863-41ad-9039-24538a5ca2d0",
      "image_title": "Nicht mal die Zeugen der Republikaner glauben, dass die Beweise ausreichen - Jim Bourg / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Ex-Wagner-Kommandeur Andrej Troschew arbeitet jetzt für russische Regierung",
      "teaser": "Andrej Troschew galt als Vertrauter Jewgenij Prigoschins, nun hat der Kreml ihn mit dem Aufbau von »Freiwilligeneinheiten« betraut. Und: Selenskyj bekräftigt Anspruch auf Nato-Beitritt der Ukraine. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-29-september-a-6a949b16-da68-4433-a0b9-7859e5166c60",
      "image_title": "Ex-Wagner-Kommandeur Andrej Troschew arbeitet jetzt für russische Regierung - Kremlin.ru / REUTERS"
    },
    {
      "title": "Wahlkampfkundgebung Biden warnt vor Trumps »extremistischer Ideologie«",
      "teaser": "Donald Trump führt das Feld der republikanischen Bewerber für die US-Präsidentschaftswahlen 2024 mit großem Vorsprung an. Amtsinhaber Joe Biden bezeichnet seinen Vorgänger erneut als Gefahr für die Demokratie",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-warnt-vor-donald-trumps-extremistischer-ideologie-a-42335c4b-0163-48cc-83f3-7903640065de",
      "image_title": "Biden warnt vor Trumps »extremistischer Ideologie« - Evan Vucci / AP"
    },
    {
      "title": "Uno-Bericht Seit Jahresbeginn 2500 Flüchtlinge im Mittelmeer umgekommen oder vermisst",
      "teaser": "Im Jahr 2023 kamen nach Angaben des Uno-Flüchtlingshilfswerks bereits 186.000 Menschen in Italien, Griechenland, Zypern und Malta an. Dabei bedroht nicht nur die Überfahrt über das Meer das Leben der Migranten und Flüchtlinge.",
      "url": "https://www.spiegel.de/ausland/uno-seit-jahresbeginn-2500-fluechtlinge-im-mittelmeer-umgekommen-oder-vermisst-a-40b9c879-8dc4-43a0-8088-e461257c1427",
      "image_title": "Seit Jahresbeginn 2500 Flüchtlinge im Mittelmeer umgekommen oder vermisst - Chris Catrambone / MOAS.EU / picture alliance / dpa"
    },
    {
      "title": "Welle der Gewalt Schwedens Regierungschef will Militär gegen Bandenkriminalität einsetzen",
      "teaser": "Elf Tote in einem Monat: In Schweden eskaliert die Gewalt zwischen kriminellen Banden. Ministerpräsident Ulf Kristersson will deshalb zu drastischen Mitteln greifen.",
      "url": "https://www.spiegel.de/ausland/schweden-ulf-kristersson-will-militaer-gegen-bandengewalt-einsetzen-a-988b7899-d4e6-4f9f-9f02-0ab02e92b5eb",
      "image_title": "Schwedens Regierungschef will Militär gegen Bandenkriminalität einsetzen - Henrik Hansson / dpa"
    },
    {
      "title": "Besuch an texanischer Grenze Elon Musk mischt sich in US-Einwanderungsdebatte ein",
      "teaser": "Mit einem Cowboyhut auf dem Kopf ist Elon Musk in Texas aufgetreten. Er forderte Neuerungen beim Einwanderungssystem – und warf Politikern vor, sich mehr um die ukrainische Grenze zu kümmern als um die der USA.",
      "url": "https://www.spiegel.de/ausland/usa-elon-musk-mischt-sich-in-einwanderungsdebatte-ein-a-8b0ebe5a-ac4f-40dd-b49a-5185c63ee167",
      "image_title": "Elon Musk mischt sich in US-Einwanderungsdebatte ein - Daniel Becerril / REUTERS"
    },
    {
      "title": "Verfahren startet kommende Woche Berufungsgericht verweigert Trump Aufschiebung seines Betrugsprozesses",
      "teaser": "Der frühere US-Präsident wollte den Prozessbeginn zum Wert seiner Immobilien auf Eis legen. Doch daraus wird nun nichts: Donald Trumps Antrag wurde von einem Berufungsgericht abgewiesen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-berufungsgericht-verweigert-aufschiebung-seines-betrugsprozesses-a-8e497ed0-150e-4250-b7a8-3e7c57c5c8ae",
      "image_title": "Berufungsgericht verweigert Trump Aufschiebung seines Betrugsprozesses - Mike Mulholland / dpa"
    },
    {
      "title": "Vorfall im November Polen hält eingeschlagene Rakete für ukrainisch",
      "teaser": "Ende 2022 starben zwei Menschen in dem polnischen Dorf Przewodów durch eine Rakete. Wer hat diese abgefeuert? Nach Abschluss der Untersuchung ist Warschau zu einem eindeutigen Ergebnis gekommen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-polen-erklaert-im-november-in-przewodow-eingeschlagene-rakete-fuer-ukrainisch-a-0f42cdd0-8927-4668-983a-c63fd791381f",
      "image_title": "Polen hält eingeschlagene Rakete für ukrainisch - Polish Police / AFP"
    },
    {
      "title": "Nach schweren Kämpfen Kosovo fordert Sanktionen gegen Serbien",
      "teaser": "Tödliche Zusammenstöße zwischen Polizisten und bewaffneten Angreifern haben die Spannungen im Norden des Kosovo angeheizt. Der kosovarische Ministerpräsident fordert nun internationale Sanktionen.",
      "url": "https://www.spiegel.de/ausland/kosovo-fordert-sanktionen-gegen-serbien-a-8ab047a5-92cf-44d6-8038-c9dbf97c0349",
      "image_title": "Kosovo fordert Sanktionen gegen Serbien - Visar Kryeziu / AP"
    },
    {
      "title": "Migrationsstreit Berlin setzt Änderungen im EU-Asylpaket durch – jetzt blockiert Rom",
      "teaser": "Die Bundesregierung hat ihren Widerstand gegen die EU-Asylreform aufgegeben. Doch eine finale Einigung gibt es immer noch nicht – denn jetzt hat Italien ein Problem. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/deutschland-erzwingt-aenderungen-im-eu-asylpaket-jetzt-blockiert-italien-a-3957e4e8-4fe1-4670-83f5-e4b36ed8a3cf",
      "image_title": "Berlin setzt Änderungen im EU-Asylpaket durch – jetzt blockiert Rom - OLIVIER HOSLET / EPA",
      "author": "Markus Becker, Brüssel"
    }
  ]
}