{
  "timestamp": "2023-03-17T03:13:18",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geleakte Dokumente »Negative Haltung zur Nato« – was der Kreml in Moldau vorhat",
      "teaser": "Ein Strategiepapier aus Russlands Präsidialverwaltung soll belegen, wie Moskau in die moldauische Politik eingreift. Eines der Ziele demnach: den Westkurs der Regierung zu verhindern. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/russland-was-der-kreml-in-moldau-vorhat-geleakte-dokumente-a-0c476f5e-2b60-4e09-a24b-7e66abe9d1e7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b294aa69-1a6f-44ed-a3cf-1bed9c6ccc7f_w872_r1.778_fpx35.34_fpy50.jpg",
      "image_title": "»Negative Haltung zur Nato« – was der Kreml in Moldau vorhat - Daniel Mihailescu / AFP",
      "author": "Christian Esch"
    },
    {
      "title": "Pentagon-Video vom Absturz Hier nähern sich russische Kampfjets der US-Drohne",
      "teaser": "Die Jets kommen nah heran, sehr nah – und lassen Kerosin ab: Ein Video des US-Verteidigungsministeriums soll zeigen, wie russische Kampfjets eine US-Drohne über dem Schwarzen Meer zum Absturz brachten. Sehen Sie hier das veröffentlichte Material.",
      "url": "https://www.spiegel.de/ausland/pentagon-video-vom-absturz-hier-naehern-sich-russische-kampfjets-der-us-drohne-a-8a853fb3-a218-4e7e-b92c-6e4a552bf0eb"
    },
    {
      "title": "Absturz einer Reaper-Drohne US-Militär veröffentlicht Video von Vorfall über dem Schwarzen Meer",
      "teaser": "Trägt Moskau die Schuld am Absturz einer US-Drohne über dem Schwarzen Meer? Washington hat nun ein Video veröffentlicht, das die Näherung eines Kampfjets an das Gerät zeigen soll. Dabei kam es offenbar zum Defekt.",
      "url": "https://www.spiegel.de/ausland/us-militaer-veroeffentlicht-video-von-vorfall-ueber-dem-schwarzen-meer-a-5f24d0a2-09fe-4f1f-bb74-dae3720f92f9"
    },
    {
      "title": "Netanyahu-Besuch An der Seite dieser Regierung sollte Deutschland nicht stehen Ein Kommentar von Julia Amalia Heyer",
      "teaser": "Zu Hause ist er Hassfigur der Demonstrierenden, in Berlin will Israels Ministerpräsident Netanyahu mit großer Geste auftreten – ein Mann, von dem immer mehr Menschen glauben, dass er sein Land verrät.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-in-berlin-an-der-seite-dieser-regierung-sollte-deutschland-nicht-stehen-kommentar-a-21b00786-0b50-43f2-834f-3568bc482407",
      "image_title": "An der Seite dieser Regierung sollte Deutschland nicht stehen - Ohad Zwigenberg / dpa"
    },
    {
      "title": "Pressekonferenz mit Netanyahu Scholz sieht Justizreform in Israel mit »großer Sorge«",
      "teaser": "Erstes Treffen nach der Wahl: Olaf Scholz hat Israels Premier Benjamin Netanyahu empfangen. Bei den Gesprächen ging es um Iran, Rüstungsgeschäfte – und die Furcht des Kanzlers, dass sein Gast die Demokratie aushöhlt.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-benjamin-netanyahu-in-berlin-kanzler-sieht-justizreform-in-israel-mit-grosser-sorge-a-279618b0-a0da-43dd-8e85-3d8279a2f1c3",
      "image_title": "Scholz sieht Justizreform in Israel mit »großer Sorge« - Michael Sohn / AP"
    },
    {
      "title": "Besuch in Berlin-Grunewald Scholz und Netanyahu gedenken deportierter Juden an Bahn-Mahnmal",
      "url": "https://www.spiegel.de/politik/olaf-scholz-und-benjamin-netanyahu-gedenken-deportierter-juden-an-bahn-mahnmal-a-248f3f70-34b9-40fd-965a-b05408b4d7f4"
    },
    {
      "title": "Test als Signal Nordkorea räumt Start von Langstreckenrakete ein – und spricht von Warnschuss",
      "teaser": "Die USA und Südkorea halten ein gemeinsames Großmanöver ab. Aus dem Norden kommt eine klare Reaktion: Den Teststart einer Interkontinentalrakete verfolgte Diktator Kim mit seiner Tochter.",
      "url": "https://www.spiegel.de/ausland/nordkorea-raeumt-start-von-landstreckenrakete-ein-und-spricht-von-warnschuss-a-29e5c35f-af70-4bf1-b969-32cd38ba81bd",
      "image_title": "Nordkorea räumt Start von Langstreckenrakete ein – und spricht von Warnschuss - AP"
    },
    {
      "title": "»Seit Langem vorbei« US-Kongress will Rechtsgrundlage für Irak-Einmarsch vor 20 Jahren abschaffen",
      "teaser": "Als Reaktion auf die Terroranschläge von 9/11 begannen die USA vor 20 Jahren einen Krieg gegen den Irak – unter falschen Vorwänden. Das entsprechende Gesetz soll nun weg, damit es künftig nicht zu Missbrauch führen kann.",
      "url": "https://www.spiegel.de/ausland/usa-kongress-will-rechtsgrundlage-fuer-irak-einmarsch-vor-20-jahren-abschaffen-a-9b37472b-d950-4277-98fb-0ed737e1b915",
      "image_title": "US-Kongress will Rechtsgrundlage für Irak-Einmarsch vor 20 Jahren abschaffen - Zach Gibson/ AFP"
    },
    {
      "title": "Steven Seagal, de-Gaulle-Enkel, italienische Prinzessin Putinfreunde treffen sich in Moskau zum ersten »Russophilen-Kongress«",
      "teaser": "Im Moskauer Puschkin-Museum traf sich die »Internationale Bewegung der Russophilen« zu einem Propaganda-Kongress: eine Zusammenkunft von Verschwörungsideologen, C-Promis – und Russlands Außenminister Lawrow.",
      "url": "https://www.spiegel.de/ausland/steven-seagal-de-gaulle-enkel-putinfreunde-treffen-sich-in-moskau-zur-ersten-russophilen-internationale-a-2d25623e-9cf9-4d22-ab4b-b1d58300bcc3",
      "image_title": "Putinfreunde treffen sich in Moskau zum ersten »Russophilen-Kongress« - IMAGO/Sergei Savostyanov / IMAGO/ITAR-TASS"
    },
    {
      "title": "Protest bei Netanyahu-Besuch in Berlin »Kritik bedeutet Liebe«",
      "teaser": "Viele in Deutschland lebende Israelis sorgen sich um die Zukunft ihres Landes. Grund ist die umstrittene Justizreform der Regierung. Beim Berlin-Besuch des Ministerpräsidenten zeigten sie, was sie von den Plänen halten. Eine Videoreportage von Thies Schnack und Marco Kasang",
      "url": "https://www.spiegel.de/ausland/premier-von-israel-in-berlin-proteste-gegen-staatsbesuch-von-benjamin-netanyahu-a-5e4038a3-c956-4cf6-917b-c17da6a47cde"
    },
    {
      "title": "Holzpaletten angezündet Proteste in Paris gegen Regierungsentscheid zur Rentenreform",
      "teaser": "Als Reaktion auf den Alleingang der Regierung bei der Rentenreform kam es in mehreren französischen Städten zu Protesten. Auf dem Place de la Concorde in Paris soll die Polizei Tränengas eingesetzt haben.",
      "url": "https://www.spiegel.de/ausland/paris-proteste-gegen-regierungsentscheid-zur-rentenreform-a-b4a77cc2-5b64-448d-8856-9fc3f7343b20",
      "image_title": "Proteste in Paris gegen Regierungsentscheid zur Rentenreform - YOAN VALAT / EPA"
    },
    {
      "title": "Mit Nudeln gegen Putin Russischer Regionalpolitiker muss wegen Protestaktion Strafe zahlen",
      "teaser": "Bei Kritik reagiert der Kreml dünnhäutig. Der kommunistische Abgeordnete Michail Abdalkin hatte Nudeln auf den Ohren – und wurde deswegen zu einer Geldstrafe verurteilt. Manchen Putin-Fans geht das nicht weit genug.",
      "url": "https://www.spiegel.de/ausland/russland-regionalpolitiker-michail-abdalkin-muss-nach-nudel-protestaktion-geldstrafe-zahlen-a-abb6d83c-5fc7-4a37-8fc4-3b0ed526456f",
      "image_title": "Russischer Regionalpolitiker muss wegen Protestaktion Strafe zahlen - Michail Abdalkin / Youtube"
    },
    {
      "title": "Bericht des US-Magazins »Politico« Chinesische Firmen sollen Russland Sturmgewehre und Schutzausrüstung geliefert haben",
      "teaser": "China wirbt für Frieden in der Ukraine, doch heimische Unternehmen haben offenbar Waffen nach Russland exportiert. Eine Firma soll demnach direkt mit der Regierung in Peking verbunden sein.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-chinesische-firmen-sollen-russland-gewehre-und-ausruestung-geliefert-haben-a-8af93ee2-f51e-4340-b414-03050b61abe5",
      "image_title": "Chinesische Firmen sollen Russland Sturmgewehre und Schutzausrüstung geliefert haben - Dmitri Lovetsky / AP / dpa"
    },
    {
      "title": "Rentenreform unter Umgehung des Parlaments Macrons Alleingang, Eingeständnis einer Niederlage",
      "teaser": "Nach monatelangen Protesten sollten die französischen Abgeordneten über die Rentenreform abstimmen. Doch angesichts einer drohenden Pleite umgeht Präsident Macron das Parlament – und heizt den Aufruhr nur noch mehr an. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-rentenreform-unter-umgehung-des-parlaments-eingestaendnis-einer-niederlage-a-ce5ca2dc-1cf4-4ee7-97fc-865b7927ac2e",
      "image_title": "Macrons Alleingang, Eingeständnis einer Niederlage - PASCAL ROSSIGNOL / REUTERS",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Angriffe auf Zivilisten, Vergewaltigungen, Abschiebungen von Kindern Uno-Menschenrechtsrat macht Russland schwere Vorwürfe",
      "teaser": "Moskau bestreitet, dass seine Truppen Kriegsverbrechen begehen. Die Uno kommt in ihrem aktuellen Bericht erneut zu einem anderen Ergebnis – und hat Fortschritte bei der Identifizierung von Tätern gemacht.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-uno-menschenrechtsrat-erhebt-schwere-vorwuerfe-gegen-moskau-a-b2f1f8af-2e46-40a5-88d6-9c2b7d6857d7",
      "image_title": "Uno-Menschenrechtsrat macht Russland schwere Vorwürfe - Martial Trezzini / dpa"
    },
    {
      "title": "Krieg in der Ukraine Peking fordert Kiew nochmals zu Friedensgesprächen mit Moskau auf",
      "teaser": "Kritiker finden: Im »Friedensplan« für die Ukraine hatte China die Interessen Kiews zurückgestellt. Nun gab es einen Austausch zwischen den Außenministern beider Länder. Pekings Forderungen bleiben aber weiter vage.",
      "url": "https://www.spiegel.de/ausland/china-fordert-erneut-friedensgespraeche-zwischen-ukraine-und-russland-a-fe72f27d-60dc-4af7-8474-192ce721bf8b",
      "image_title": "Peking fordert Kiew nochmals zu Friedensgesprächen mit Moskau auf - Mark Schiefelbein / dpa"
    },
    {
      "title": "Mindestens ein Todesopfer Brand beim russischen Geheimdienst FSB",
      "teaser": "Lokale Behörden sprechen von einem Kurzschluss: Beim russischen Grenzschutz brach am Donnerstagmittag ein Feuer aus, es soll auch Explosionen gegeben haben. Die Ukraine sieht laut einem Präsidentenberater »mit Freuden zu«.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-mindestens-ein-todesopfer-bei-brand-im-fsb-gebaeude-in-rostow-a-0f9db64f-c5d8-44a4-8ee6-751bf40322ae",
      "image_title": "Brand beim russischen Geheimdienst FSB - Erik Romanenko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Umstrittenes Vorhaben in Frankreich Macron will Rentenreform ohne Abstimmung verabschieden",
      "teaser": "Die französische Opposition kritisiert sein Vorgehen als »brutal«: Emmanuel Macron will seine umstrittene Rentenreform ohne Parlamentsabstimmung durchsetzen. Der Präsident nutzt dafür einen speziellen Verfassungsartikel.",
      "url": "https://www.spiegel.de/ausland/macron-will-rentenreform-ohne-abstimmung-verabschieden-a-24b3e63e-8597-4be2-8f88-ff1cf5288c0b",
      "image_title": "Macron will Rentenreform ohne Abstimmung verabschieden - Michel Euler / dpa"
    },
    {
      "title": "Urteil eines Militärgerichts Russischer Soldat gesteht Kriegsverbrechen – und wird für Geständnis bestraft",
      "teaser": "Er gab an, bei Kiew einen Zivilisten erschossen zu haben. Nun ist ein russischer Soldat in seinem Heimatland verurteilt worden. Allerdings nicht für sein Verbrechen – sondern für seine Beichte.",
      "url": "https://www.spiegel.de/ausland/russland-soldat-gesteht-kriegsverbrechen-haft-fuer-verbreitung-von-falschinformationen-a-73d0bae9-1230-4329-a16c-7666e6be0127",
      "image_title": "Russischer Soldat gesteht Kriegsverbrechen – und wird für Geständnis bestraft - Russian Defence Ministry / ITAR-TASS / IMAGO"
    },
    {
      "title": "Provinzwahlen in den Niederlanden Der verblüffende Sieg der Bauern-Bürger-Partei",
      "teaser": "Mit konservativen bis rechtspopulistischen Positionen hat Caroline van der Plas ihre Protestpartei bei den niederländischen Provinzwahlen zum Erfolg geführt. Das Ergebnis setzt Ministerpräsident Mark Rutte unter Druck.",
      "url": "https://www.spiegel.de/ausland/niederlande-was-der-verblueffende-siegeszug-der-bauern-buerger-partei-bedeutet-a-76b2d4d2-a054-4ead-a6a9-108258870ec3",
      "image_title": "Der verblüffende Sieg der Bauern-Bürger-Partei - Sem van der Wal / picture alliance / ANP"
    },
    {
      "title": "Kampf gegen Bandenkriminalität El Salvador verlängert den Ausnahmezustand – mal wieder",
      "teaser": "Präsident Bukele greift mit Massenverhaftungen gegen die gefürchteten Gangs in El Salvador durch. Beim Volk kommt das gut an. Doch Aktivisten werfen den Behörden schwere Menschenrechtsverletzungen vor.",
      "url": "https://www.spiegel.de/ausland/kampf-gegen-bandenkriminalitaet-el-salvador-verlaengert-erneut-den-ausnahmezustand-a-e557f041-d5bc-4423-9498-790e720de56d",
      "image_title": "El Salvador verlängert den Ausnahmezustand – mal wieder - Secretaria de Prensa de la Presidencia / REUTERS"
    },
    {
      "title": "Waffenhilfe Polens Präsident Duda kündigt Kampfjet-Lieferungen an die Ukraine an",
      "teaser": "Warschau weitet seine militärische Unterstützung für Kiew aus. Laut Präsident Duda sollen bereits in den kommenden Tagen vier Kampfflugzeuge ans Nachbarland übergeben werden – weitere sollen folgen.",
      "url": "https://www.spiegel.de/ausland/polen-andrzej-duda-kuendigt-kampfjet-lieferungen-an-die-ukraine-an-a-fc345410-e0bb-4c05-9a19-c49ad8918712",
      "image_title": "Polens Präsident Duda kündigt Kampfjet-Lieferungen an die Ukraine an - Björn Trotzki / IMAGO"
    },
    {
      "title": "Geplantes Verbot von geschlechtsangleichenden Therapien für Minderjährige Senatorin in Nebraska blockiert alle Gesetzentwürfe im Parlament",
      "teaser": "Machaela Cavanaugh nutzt seit Wochen ihre maximale Redezeit im Nebraska State Capitol aus. Dabei spricht sie auch mal über Kekse und Zeichentrickfilme – mit dieser Entscheidung will sie »ein Gesetz des Hasses« verhindern.",
      "url": "https://www.spiegel.de/ausland/geschlechtsangleichung-fuer-minderjaehrige-senatorin-machaela-cavanaugh-blockiert-in-nebraska-alle-gesetze-a-7ac4ad91-b281-42db-b1bc-8bd832267c78",
      "image_title": "Senatorin in Nebraska blockiert alle Gesetzentwürfe im Parlament - Margery Beck / AP"
    },
    {
      "title": "Offenbar Kameras versteckt Polen will russischen Spionagering enttarnt haben",
      "teaser": "Warschau meldet die Zerschlagung eines Agentennetzwerkes. Es soll Befehle aus Moskau erhalten haben. Laut Innenminister Kamiński sollten Waffentransporte an die Ukraine ausgespäht werden.",
      "url": "https://www.spiegel.de/ausland/polen-will-russischen-spionagering-zerschlagen-haben-a-d3398da1-277f-4ccf-9c86-041e1c04b264",
      "image_title": "Polen will russischen Spionagering enttarnt haben - Pawel Wodzynski / Eastnews / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Russische Offensive in Wuhledar verliert angeblich an Tempo",
      "teaser": "Präsident Selenskyj hat Wuhledar kürzlich als einen Schlüsselabschnitt im Kampf um die Ostukraine bezeichnet. Nun vermuten britische Experten: Die Angriffe der Kremltruppen sind bislang gescheitert – und die Verluste hoch.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-russische-offensive-in-wuhledar-verliert-angeblich-an-tempo-a-d631e9f2-545b-4a5f-b5fd-ba9fec58a28e",
      "image_title": "Russische Offensive in Wuhledar verliert angeblich an Tempo - Evgeniy Maloletka / dpa / AP"
    },
    {
      "title": "Am Tag von Netanyahu-Besuch in Deutschland Landesweite Proteste in Israel gegen Justizreform",
      "teaser": "Noch vor der Abreise von Benjamin Netanyahu nach Berlin sind zahlreiche Menschen in Israel gegen dessen Justizreform auf die Straße gegangen. SPD-Politiker Michael Roth verteidigte unterdessen den Besuch des Premiers.",
      "url": "https://www.spiegel.de/ausland/besuch-von-benjamin-netanyahu-landesweite-proteste-in-israel-gegen-justizreform-a-f745176c-3ee5-409f-a805-46bde9a3dd4e",
      "image_title": "Landesweite Proteste in Israel gegen Justizreform - Atef Safadi / EPA"
    }
  ]
}