{
  "timestamp": "2023-09-29T04:13:50",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zweite Republikaner-Debatte über Präsidentschaftskandidatur Ronald Reagan würde sich im Grabe umdrehen",
      "teaser": "Erneut fehlte der Mann, um den es vor allem ging: Ohne Donald Trump mühen sich dessen parteiinterne Gegner bei ihrem zweiten TV-Schlagabtausch um Profil. Am Ende bleibt die Frage: Was soll das überhaupt noch? Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/usa-zweite-republikaner-debatte-ohne-donald-trump-a-26e3a121-14bb-4618-b2c5-f440602c995a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/53e96c2c-de79-45a7-a2d3-2165d697cf25_w872_r1.778_fpx47.34_fpy45.jpg",
      "image_title": "Ronald Reagan würde sich im Grabe umdrehen - Robert Hanashiro / ZUMA Wire / IMAGO",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Konflikt in Bergkarabach Warum der Westen jetzt Armenien schützen muss Ein Kommentar von Christian Esch",
      "teaser": "Die Bevölkerung flieht aus Bergkarabach. Aber wie sicher ist die Lage in Armenien selbst? Europa muss helfen, eine Ausweitung des Konflikts zu verhindern.",
      "url": "https://www.spiegel.de/ausland/bergkarabach-kaempfen-armenien-und-aserbaidschan-nun-um-den-zangezur-korridor-a-86af828f-c606-4007-8a6e-0ef5a1691f61",
      "image_title": "Warum der Westen jetzt Armenien schützen muss - IRAKLI GEDENIDZE / REUTERS"
    },
    {
      "title": "Satellitenbilder aus Bergkarabach Zehntausende, mehr als 20 Stunden auf der Flucht",
      "teaser": "Mehr als 50.000 Armenier aus Bergkarabach sind bereits vor den Aserbaidschanern geflohen. Stundenlang müssen sie auf der einzigen Verbindungsstraße nach Armenien ausharren. Satellitenbilder dokumentieren das Drama. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/bergkarabach-satellitenbilder-zeigen-zehntausende-menschen-auf-der-flucht-a-4c8824a9-64ab-454b-91b5-0a4a378c5104",
      "image_title": "Zehntausende, mehr als 20 Stunden auf der Flucht - Maxar Technologies / EPA",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Wahl in der Slowakei Kehrt der Populist Robert Fico zurück?",
      "teaser": "Antikorruptionsproteste fegten 2018 die slowakische Regierung aus dem Amt. Nun könnte der Mann wiederkommen, den damals niemand mehr aushalten wollte. Mit radikalen Tönen gegen die EU – und freundlichen für Russland. Aus Bratislava berichten Nadia Pantel und Dariusz Kalan",
      "url": "https://www.spiegel.de/ausland/wahlen-in-der-slowakei-kehrt-der-populist-robert-fico-zurueck-nur-radikaler-a-6b06aaf9-1876-492b-b448-b29ccd00ea45",
      "image_title": "Kehrt der Populist Robert Fico zurück? - Martin Divisek / EPA-EFE"
    },
    {
      "title": "Besuch an texanischer Grenze Elon Musk mischt sich in US-Einwanderungsdebatte ein",
      "teaser": "Mit einem Cowboyhut auf dem Kopf ist Elon Musk in Texas aufgetreten. Er forderte Neuerungen beim Einwanderungssystem – und warf Politikern vor, sich mehr um die ukrainische Grenze zu kümmern als um die der USA.",
      "url": "https://www.spiegel.de/ausland/usa-elon-musk-mischt-sich-in-einwanderungsdebatte-ein-a-8b0ebe5a-ac4f-40dd-b49a-5185c63ee167",
      "image_title": "Elon Musk mischt sich in US-Einwanderungsdebatte ein - DANIEL BECERRIL / REUTERS"
    },
    {
      "title": "Verfahren startet kommende Woche Berufungsgericht verweigert Trump Aufschiebung seines Betrugsprozesses",
      "teaser": "Der frühere US-Präsident wollte den Prozessbeginn zum Wert seiner Immobilien auf Eis legen. Doch daraus wird nun nichts: Donald Trumps Antrag wurde von einem Berufungsgericht abgewiesen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-berufungsgericht-verweigert-aufschiebung-seines-betrugsprozesses-a-8e497ed0-150e-4250-b7a8-3e7c57c5c8ae",
      "image_title": "Berufungsgericht verweigert Trump Aufschiebung seines Betrugsprozesses - Mike Mulholland / dpa"
    },
    {
      "title": "Heimkehr von übergelaufenem US-Soldaten 72 Tage in Nordkorea",
      "teaser": "Freiwillig rannte der US-Soldat Travis King über die Grenze nach Nordkorea. Seine Familie fragte sich, ob sie ihn jemals wiedersehen würde, doch am Mittwoch ist er in Texas gelandet. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-warum-pjoengjang-den-us-soldaten-travis-king-freigelassen-hat-a-018c8957-ddc2-446c-957c-97f98bfcc97d",
      "image_title": "72 Tage in Nordkorea - Jeon Heon-kyun / EPA",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Neuer Ärger für EU-Grenzschutzagentur So verschwendet Frontex offenbar öffentliche Gelder",
      "teaser": "Tennis- und Basketballplätze, eine Leichtathletikanlage: In Spanien hat Frontex nagelneue Sportstätten bauen lassen – und nutzte sie kaum. Nun geben sich die Vizechefin und der ehemalige Direktor gegenseitig die Schuld. Von José Bautista, Tomas Statius und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/eu-grenzschutzagentur-wie-frontex-oeffentliche-gelder-verschwendet-a-3ad8434e-d00e-4895-95d7-292d6cab7408",
      "image_title": "So verschwendet Frontex offenbar öffentliche Gelder - Google Earth",
      "author": "José Bautista, Tomas Statius und Steffen Lüdke"
    },
    {
      "title": "Vorfall im November Polen hält eingeschlagene Rakete für ukrainisch",
      "teaser": "Ende 2022 starben zwei Menschen in dem polnischen Dorf Przewodów durch eine Rakete. Wer hat diese abgefeuert? Nach Abschluss der Untersuchung ist Warschau zu einem eindeutigen Ergebnis gekommen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-polen-erklaert-im-november-in-przewodow-eingeschlagene-rakete-fuer-ukrainisch-a-0f42cdd0-8927-4668-983a-c63fd791381f",
      "image_title": "Polen hält eingeschlagene Rakete für ukrainisch - HANDOUT / AFP"
    },
    {
      "title": "Nach schweren Kämpfen Kosovo fordert Sanktionen gegen Serbien",
      "teaser": "Tödliche Zusammenstöße zwischen Polizisten und bewaffneten Angreifern haben die Spannungen im Norden des Kosovo angeheizt. Der kosovarische Ministerpräsident fordert nun internationale Sanktionen.",
      "url": "https://www.spiegel.de/ausland/kosovo-fordert-sanktionen-gegen-serbien-a-8ab047a5-92cf-44d6-8038-c9dbf97c0349",
      "image_title": "Kosovo fordert Sanktionen gegen Serbien - Visar Kryeziu / AP"
    },
    {
      "title": "Migrationsstreit Berlin setzt Änderungen im EU-Asylpaket durch – jetzt blockiert Rom",
      "teaser": "Die Bundesregierung hat ihren Widerstand gegen die EU-Asylreform aufgegeben. Doch eine finale Einigung gibt es immer noch nicht – denn jetzt hat Italien ein Problem. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/deutschland-erzwingt-aenderungen-im-eu-asylpaket-jetzt-blockiert-italien-a-3957e4e8-4fe1-4670-83f5-e4b36ed8a3cf",
      "image_title": "Berlin setzt Änderungen im EU-Asylpaket durch – jetzt blockiert Rom - OLIVIER HOSLET / EPA",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Soldaten im Schützengraben Mit dieser 36 Jahre alten Haubitze beschießen die Ukrainer die russische Armee",
      "teaser": "Eine ukrainische Artillerieeinheit kämpft mit einer 36 Jahre alten Haubitze an der Front gegen russische Stellungen. Um der größten Gefahr zu entgehen, hat sie inzwischen einige Tricks entwickelt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-mit-dieser-36-jahre-alten-haubitze-beschiessen-die-ukrainer-russlands-armee-a-19ad249e-8c0e-48b4-84c0-54ae51be3155"
    },
    {
      "title": "Verschwundene Oppositionelle Selbsterklärtes Mitglied belarussischer Todesschwadron in der Schweiz freigesprochen",
      "teaser": "Juri Garawski war nach eigenen Angaben vor mehr als 20 Jahren am Verschwinden belarussischer Oppositioneller beteiligt. Ein Schweizer Gericht sah dies aber nicht als erwiesen an.",
      "url": "https://www.spiegel.de/ausland/juri-garawski-belarussischer-ex-soldat-in-der-schweiz-freigesprochen-a-dd819054-c1a7-4d1f-97df-bf8a9e3e2983",
      "image_title": "Selbsterklärtes Mitglied belarussischer Todesschwadron in der Schweiz freigesprochen - Gian Ehrenzeller / EPA"
    },
    {
      "title": "Rede vor Regionalparlament Macron stellt Korsika Autonomie in Aussicht",
      "teaser": "Das Verhältnis zwischen Korsika und der Regierung in Paris ist seit Langem konfliktgeladen. Jetzt geht Präsident Macron auf die Separatisten auf der Insel zu.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-stellt-korsika-autonomie-in-aussicht-a-b28c7236-1abc-462d-a67d-52ef69d05d03",
      "image_title": "Macron stellt Korsika Autonomie in Aussicht - Pascal Pochard-Casabianca / AFP"
    },
    {
      "title": "Frankreichs Rückzug aus Niger Das Ende ist kläglich Ein Kommentar von Britta Sandberg, Paris",
      "teaser": "Der französische Botschafter in Niger ist nach Paris zurückgekehrt, die dort stationierten Soldaten sollen folgen. Der Truppenabzug ist für Frankreich traumatisch. Für die Sahelzone sind die Folgen unberechenbar.",
      "url": "https://www.spiegel.de/ausland/niger-frankreichs-abzug-aus-der-sahelzone-ist-klaeglich-kommentar-a-b0c5922e-61bb-4b44-93e4-2d111c7b5e78",
      "image_title": "Das Ende ist kläglich - Alain Jocard / AFP"
    },
    {
      "title": "Ab 2025 einsatzbereit Taiwan präsentiert erstes selbst entwickeltes U-Boot",
      "teaser": "Taiwan hat erstmals ein eigenes U-Boot gebaut. Bei der Vorstellung sprach Präsidentin Tsai Ing-wen von einer Stärkung der Fähigkeiten des Landes in einem asymmetrischen Krieg – gemeint ist das Szenario einer Attacke aus China.",
      "url": "https://www.spiegel.de/ausland/taiwan-praesentiert-erstes-selbst-entwickeltes-u-boot-a-630e431d-ddc4-4754-b953-af0fb38ec5f1",
      "image_title": "Taiwan präsentiert erstes selbst entwickeltes U-Boot - Taiwan Presidential Office / EPA"
    },
    {
      "title": "Donald Trump vor Arbeitern »Ihr werdet gar nichts mehr haben«",
      "teaser": "Wer wird Präsidentschaftskandidat der US-Republikaner? Während seine Konkurrenten sich im TV duellieren, wirbt Donald Trump bei Arbeitern der Autoindustrie für sich selbst – und bezeichnet ihren Streik als sinnlos.",
      "url": "https://www.spiegel.de/ausland/ihr-werdet-gar-nichts-mehr-haben-a-81658faa-f420-4c17-948f-92d3ce712930"
    },
    {
      "title": "Europas leistungsstärkstes Kernkraftwerk So missbrauchen Putins Soldaten das AKW Saporischschja",
      "teaser": "Die Kremltruppen halten seit gut eineinhalb Jahren das AKW Saporischschja besetzt. Eine Greenpeace-Analyse gibt nun Einblicke anhand von Satellitenbildern – und übt scharfe Kritik an der Internationalen Atomaufsicht. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/saporischschja-greenpeace-analyse-wie-russische-truppen-das-akw-nutzen-a-f3377ee5-804f-4b71-be80-450fafc9ac85",
      "image_title": "So missbrauchen Putins Soldaten das AKW Saporischschja - Alexander Ermochenko / REUTERS",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Dekret des Präsidenten Selbst ernannte Republik Bergkarabach soll 2024 aufgelöst werden",
      "teaser": "Nach dem aserbaidschanischen Militärschlag in Bergkarabach und der Flucht der armenischen Bevölkerung steht die inoffizielle »Republik Arzach« vor dem Aus. Präsident Schahramanjan hat nach übereinstimmenden Medienberichten die Auflösung besiegelt.",
      "url": "https://www.spiegel.de/ausland/bergkarabach-selbsternannte-republik-soll-2024-aufgeloest-werden-a-5d2225f1-387a-4e60-afe3-d92aa7566df2",
      "image_title": "Selbst ernannte Republik Bergkarabach soll 2024 aufgelöst werden - Vasily Krestyaninov / AP"
    },
    {
      "title": "Rechte von Migranten Alternativer Nobelpreis für SOS Mediterranée",
      "teaser": "Inmitten der europäischen Migrationsdebatte wird eine Seenotrettungsorganisation mit dem renommierten Preis ausgezeichnet. Die Initiatoren sehen den Preis als Weckruf an die EU. Hier lesen Sie, wer noch gewonnen hat. Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/alternativer-nobelpreis-fuer-sos-mediterranee-und-umweltorganisation-mother-nature-aus-kambodscha-a-5c2c746a-fbbe-4430-9229-8694797f2d82",
      "image_title": "Alternativer Nobelpreis für SOS Mediterranée - SOS Méditerranée",
      "author": "Jan Petter"
    },
    {
      "title": "Verschärfung kurz vor den Präsidentschaftswahlen Mehr als 40 Prozent der Menschen in Argentinien unter Armutsgrenze",
      "teaser": "In wenigen Wochen wählt Argentinien ein neues Staatsoberhaupt. Dabei ist die Wirtschaftslage des Landes katastrophal. Eine neue Armutsstatistik zeigt die Folgen der Krise für die Bevölkerung.",
      "url": "https://www.spiegel.de/ausland/argentinien-mehr-als-40-prozent-der-menschen-unter-armutsgrenze-a-23070e21-d2c9-4f39-8be4-190a7c12c33a",
      "image_title": "Mehr als 40 Prozent der Menschen in Argentinien unter Armutsgrenze - Natacha Pisarenko / AP"
    },
    {
      "title": "Grundrecht des Staats Nordkorea verankert Bau von Atomwaffen in Verfassung",
      "teaser": "Um das eigene »Recht auf Existenz zu sichern«, hat Nordkorea sein Atomwaffenprogramm zum Grundrecht gemacht. Als Antwort gegen »Provokationen« der USA ruft Diktator Kim Jong Un dazu auf, die Produktion zu steigern.",
      "url": "https://www.spiegel.de/ausland/nordkorea-verankert-bau-von-atomwaffen-in-verfassung-a-01e97aef-f090-4fb7-83f5-030f2fce66c6",
      "image_title": "Nordkorea verankert Bau von Atomwaffen in Verfassung - Ahn Young-joon / dpa"
    },
    {
      "title": "Wahlkampf in den USA Besuch in Michigan statt TV-Debatte – Trump schimpft auf Elektroautos",
      "teaser": "Statt bei der Debatte der Republikaner zu sein, hat Donald Trump bei Arbeitern der Autoindustrie in Michigan vorbeigeschaut. Der Ex-Präsident warnte dort vor Elektroautos – und zog über deren Förderung durch Joe Biden her.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fehlt-bei-tv-debatte-und-wettert-stattdessen-in-michigan-gegen-elektroautos-a-b03bb67e-7a18-4b6b-a0bb-dec932a64e4b",
      "image_title": "Besuch in Michigan statt TV-Debatte – Trump schimpft auf Elektroautos - Mike Mulholland / AP"
    },
    {
      "title": "Verfahren zu Wahlbeeinflussung US-Richterin lehnt Trumps Antrag auf ihren Rücktritt ab",
      "teaser": "Der frühere US-Präsident Donald Trump wollte Richterin Tanya Chutkan wegen Befangenheit aus seinem Prozess im Zusammenhang mit versuchtem Wahlbetrug drängen. Chutkan hält dagegen: Sie werde sich aus dem Fall nicht zurückziehen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-richterin-lehnt-antrag-auf-ihren-ruecktritt-vom-strafverfahren-ab-a-8de3fc27-42ea-45a5-8b95-fa238b4b8d73",
      "image_title": "US-Richterin lehnt Trumps Antrag auf ihren Rücktritt ab - imago stock&people / imago/ZUMA Press"
    }
  ]
}