{
  "timestamp": "2023-05-15T23:11:04",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kampf um die Macht in der Türkei Erdoğan muss in die Stichwahl – jetzt kommt es auf den Königsmacher an",
      "teaser": "Erdoğan hat bei der Präsidentschaftswahl besser abgeschnitten als erwartet. Doch um an der Macht zu bleiben, dürfte er in der zweiten Runde Schützenhilfe von einem Kontrahenten benötigen. Aus Ankara berichten Şebnem Arsu, Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-muss-in-die-stichwahl-jetzt-kommt-es-auf-sinan-ogan-an-a-818d264b-f72c-4858-bb0b-0a87be0c6d62",
      "image_url": "https://cdn.prod.www.spiegel.de/images/330812e6-c50d-4a3d-a506-fd1ef06e9a4c_w872_r1.778_fpx63.4_fpy49.99.jpg",
      "image_title": "Erdoğan muss in die Stichwahl – jetzt kommt es auf den Königsmacher an - Necati Savas / EPA"
    },
    {
      "title": "Abstimmung in der Türkei Hoher Wahlrat bestätigt – Erdoğan und Kılıçdaroğlu gehen in die Stichwahl",
      "teaser": "Es ist offiziell: In der ersten Runde der türkischen Präsidentschaftswahlen erreichte keiner der Bewerber eine absolute Mehrheit. In zwei Wochen treten Recep Tayyip Erdoğan und Kemal Kılıçdaroğlu erneut gegeneinander an.",
      "url": "https://www.spiegel.de/ausland/wahlen-in-der-tuerkei-recep-tayyip-erdogan-und-kemal-kilicdaroglu-gehen-in-die-stichwahl-a-b84a3688-1b92-488d-99e0-d50b2f48a5ec",
      "image_title": "Hoher Wahlrat bestätigt – Erdoğan und Kılıçdaroğlu gehen in die Stichwahl - Jeff J Mitchell / Getty Images; Getty Images"
    },
    {
      "title": "Wahlen in der Türkei Erdoğans Anhänger feiern – aber wie lange?",
      "url": "https://www.spiegel.de/ausland/tuerkei-anhaenger-von-recep-tayyip-erdogan-feiern-schon-jetzt-a-8c7ac6e9-4daf-42b0-89d6-014a224c5608"
    },
    {
      "title": "Gegenoffensive im Frühling So können die Ukrainer Russlands Befestigungsanlagen überwinden",
      "teaser": "Putins Soldaten haben sich über den Winter eingegraben. Kiews Truppen bereiten den lang erwarteten Gegenangriff auf russisch besetzte Gebiete vor. Was jetzt auf dem Schlachtfeld möglich ist – die große Grafikanalyse. Von Alexander Epp, Oliver Imhof, Anna-Lena Kornfeld und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/ukraine-gegenoffensive-im-krieg-gegen-russland-sturm-auf-die-barrikaden-a-18a42925-27da-4848-bb5b-384732ba9dfd",
      "image_title": "So können die Ukrainer Russlands Befestigungsanlagen überwinden - [M] DER SPIEGEL; Foto: STRINGER / REUTERS",
      "author": "Alexander Epp, Oliver Imhof, Anna-Lena Kornfeld und Niklas Marienhagen"
    },
    {
      "title": "Russlandaffäre Trumps Sonderermittler bescheinigt FBI schlampige Arbeit",
      "teaser": "Vier Jahre lang untersuchte John Durham im Auftrag von Donald Trump das Vorgehen des FBI in der Russlandaffäre – und stellt der Bundespolizei ein mieses Zeugnis aus. Der Ex-Präsident ist entzückt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-sonderermittler-john-durham-bescheinigt-fbi-schlampige-arbeit-in-russlandaffaere-a-9b5e13ba-a4bb-4a5c-847f-10bad6604ab5",
      "image_title": "Trumps Sonderermittler bescheinigt FBI schlampige Arbeit - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Rechtskonservativer Gouverneur DeSantis unterzeichnet Gesetz gegen Vielfalts-Programme an Floridas Universitäten",
      "teaser": "Sie sollen für Vielfalt an Floridas Hochschulen sorgen. Doch mit seiner Unterschrift unter einem neuen Gesetz hat Gouverneur DeSantis Programme für Diversität, Gleichstellung und Inklusion an den Unis nun verboten.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-unterzeichnet-gesetz-gegen-vielfalts-programme-an-universitaeten-a-08b6e5c6-25ab-40ce-9ddd-98cf1b2268cb",
      "image_title": "DeSantis unterzeichnet Gesetz gegen Vielfalts-Programme an Floridas Universitäten - Douglas R. Clifford / AP"
    },
    {
      "title": "Angriff auf Abgeordnetenbüro Mitarbeiter von US-Demokrat Connolly mit Baseballschläger attackiert",
      "teaser": "Zuerst fragte der Eindringling nach dem Politiker – dann drosch er auf die Mitarbeiter ein: Im US-Bundesstaat Virginia hat es bei einer Attacke im Büro des demokratischen Abgeordneten Connolly zwei Verletzte gegeben.",
      "url": "https://www.spiegel.de/ausland/gerry-connolly-mitarbeiter-von-us-demokraten-mit-baseballschlaeger-attackiert-a-02da0843-df6e-4c9f-b6ba-73ef78dfbdaf",
      "image_title": "Mitarbeiter von US-Demokrat Connolly mit Baseballschläger attackiert - Anna Moneymaker / Getty Images"
    },
    {
      "title": "Israel nach dem Waffengang Zurück im normalen Wahnsinn",
      "teaser": "Obwohl Premier Netanyahu mit der Gaza-Operation gegen den Islamischen Dschihad bei seiner Bevölkerung punkten konnte, steht er vor einem Dilemma. Über seine politische Zukunft entscheidet ein Rechtsradikaler. Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/regierung-in-israel-in-der-zwickmuehle-a-ca4044bf-79b5-4241-b142-6fdca7ed3e29",
      "image_title": "Zurück im normalen Wahnsinn - Gil Cohen-Magen / dpa"
    },
    {
      "title": "Parlaments- und Präsidentschaftswahlen in der Türkei Wo Erdoğan vorn liegt – und wo er Verluste einstecken muss",
      "teaser": "Eine Stichwahl wird über den künftigen türkischen Präsidenten entscheiden. Im Parlament konnte sich das Regierungsbündnis wohl bereits die Mehrheit sichern. Und: Deutschland bleibt Erdoğan-Hochburg. Die Datenanalyse. Von Klaas Neumann, Patrick Stotz und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahl-wo-recep-tayyip-erdogan-vorn-liegt-und-wo-er-verluste-einstecken-muss-a-d1c0508e-63c9-4c14-91a4-7e1ce8b51d8b",
      "image_title": "Wo Erdoğan vorn liegt – und wo er Verluste einstecken muss",
      "author": "Klaas Neumann, Patrick Stotz und Anna-Sophie Schneider"
    },
    {
      "title": "Ort der Kreativität Wie ein Haus in einer Favela einen internationalen Architekturpreis gewann",
      "teaser": "Ein simples, aber gut durchdachtes Haus in einem brasilianischen Armenviertel ist »Haus des Jahres 2023« – und Ausdruck eines grundlegenden Wandels: Die Favela ist nicht mehr nur ein Ort des Elends, sondern kreativ. Von Nicola Abé, São Paulo",
      "url": "https://www.spiegel.de/ausland/brasilien-favelas-als-orte-der-kreativitaet-wir-sind-jetzt-die-coolen-a-24e74821-c71f-4973-8860-d86bd596be43",
      "image_title": "Wie ein Haus in einer Favela einen internationalen Architekturpreis gewann - Leonardo Finotti / Coletivo LEVANTE",
      "author": "Nicola Abé, São Paulo"
    },
    {
      "title": "Russland im Krieg Sankt Petersburg wappnet sich gegen Drohnen-Attacken",
      "teaser": "Mutmaßlich ukrainische Drohnen greifen immer wieder Ziele tief in Russland an. In Sankt Petersburg soll nun eine Gruppe von Polizisten die Fluggeräte abwehren – öffentlichkeitswirksam präsentiert sie ihre Waffen. Von Florian Pütz",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-sankt-petersburg-wappnet-sich-gegen-drohnen-attacken-a-0c8c06ff-4976-4360-a4b1-d94e60aef148",
      "author": "Florian Pütz"
    },
    {
      "title": "Wahlen im Königreich In Thailand feiern die Jungen und die Progressiven einen Sieg",
      "teaser": "Bei den Wahlen in Thailand hat die progressive Partei Move Forward klar die meisten Stimmen erhalten. Es ist eine Entscheidung für Demokratie und Wandel – werden die alten Eliten sie akzeptieren? Eine Analyse von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/wahlen-in-thailand-ein-land-sieht-orange-a-5e8996ad-2d05-41c2-b40d-d81accee0457",
      "image_title": "In Thailand feiern die Jungen und die Progressiven einen Sieg - NARONG SANGNAK / EPA"
    },
    {
      "title": "Wahlen in der Türkei »Es macht sich schon Hoffnungslosigkeit breit«",
      "teaser": "Die Zukunft der Türkei wird erst Ende Mai in einer Stichwahl entschieden. Aber die Chancen für Präsident Erdogan stehen gut – im Oppositionslager herrscht Frust. SPIEGEL-Reporter Maximilian Popp berichtet aus Ankara.",
      "url": "https://www.spiegel.de/ausland/wahlen-in-der-tuerkei-es-macht-sich-schon-hoffnungslosigkeit-breit-a-5899c8f6-4f8a-40dd-aa3e-e92393d60128"
    },
    {
      "title": "Monica Bertagnolli Biden beruft Krebsforscherin an Spitze der US-Forschungsbehörde NIH",
      "teaser": "Sie gilt als Topchirurgin und führende Expertin der Krebsforschung: Nun übernimmt Monica Bertagnolli die Leitung des weltweit größten Instituts zur Forschungsförderung.",
      "url": "https://www.spiegel.de/ausland/joe-biden-ernennt-monica-bertagnolli-zur-neuen-leiterin-des-nih-a-7e21e1c4-3d34-44bc-adf2-17cf2210e654",
      "image_title": "Biden beruft Krebsforscherin an Spitze der US-Forschungsbehörde NIH - Al Drago / Bloomberg / Getty Images"
    },
    {
      "title": "Spekulationen über Gesundheitszustand Medien in Belarus veröffentlichen Videos und Bilder von Lukaschenko",
      "teaser": "Tagelang war Alexander Lukaschenko nicht öffentlich zu sehen. Nun tritt der belarussische Diktator wieder auf – und hat Denkwürdiges zu sagen über den »Abschuss« russischer Flugzeuge und »erhöhte Bereitschaft« seiner Truppen.",
      "url": "https://www.spiegel.de/ausland/belarus-medien-veroeffentlichen-videos-und-bilder-von-alexander-lukaschenko-a-3c3b5741-3bd9-4498-8244-87475d8e28f2",
      "image_title": "Medien in Belarus veröffentlichen Videos und Bilder von Lukaschenko - Pul Perwowo / Telegram https://t.me/pul_1/8919"
    },
    {
      "title": "Folgen der Türkei-Wahl Fast alles spricht für Erdoğan",
      "teaser": "Viele Wähler sind ihm treu ergeben, die meisten Medien ebenso, die Gegner: demoralisiert. Recep Tayyip Erdoğan schien zu taumeln – und dürfte nun doch Präsident der Türkei bleiben. Oder? Fünf Lehren aus der Wahl. Aus Ankara berichten Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-lehren-aus-der-wahl-warum-fast-alles-fuer-recep-tayyip-erdogan-spricht-a-ae404031-2ab4-43c4-a034-fe92cf69f824",
      "image_title": "Fast alles spricht für Erdoğan - ADEM ALTAN / AFP"
    },
    {
      "title": "Spekulationen über Gesundheit von Diktator Lukaschenko Tichanowskaja drängt auf politischen Wechsel in Belarus",
      "teaser": "Seit Tagen ist der belarussische Machthaber Lukaschenko abgetaucht, zuletzt soll er erschöpft gewirkt haben. Nun wittert die Opposition die Chance auf eine Demokratisierung des Landes.",
      "url": "https://www.spiegel.de/ausland/belarus-swetlana-tichanowskaja-draengt-auf-politischen-wechsel-a-62afaea9-e4c8-44b1-9f41-a6cb5fd9b45b",
      "image_title": "Tichanowskaja drängt auf politischen Wechsel in Belarus - Martin Juen / SEPA.Media / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Macron offen für Ausbildung ukrainischer Piloten in Frankreich",
      "teaser": "Trainieren ukrainische Piloten bald auf der Mirage? »Es gibt keine Tabus«, sagt Frankreichs Präsident. Und: Iran hat Russland inzwischen Hunderte Drohnen geliefert, glauben die USA. Das waren die News am 15. Mai.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-wolodymyr-selenskyj-trifft-rishi-sunak-hunderte-kampfdrohnen-fuer-kiew-a-76f1583c-c5bd-4c2a-88ba-3e4bbb08cc8e",
      "image_title": "Macron offen für Ausbildung ukrainischer Piloten in Frankreich - LUDOVIC MARIN / AFP"
    },
    {
      "title": "Blinde Menschen spüren Tumoren auf Warum Indien bei der Brustkrebs-Vorsorge auf den besonderen Tastsinn setzt",
      "teaser": "Gerade auf dem Land wird Brustkrebs in Indien häufig erst spät entdeckt. Eine Initiative will Vorsorgeuntersuchungen einfacher verfügbar machen – mit einer speziellen Ausbildung für sehbehinderte Frauen. Von Fabius Leibrock und Priti Salian",
      "url": "https://www.spiegel.de/ausland/brustkrebs-warum-indien-bei-der-vorsorge-auf-den-besonderen-tastsinn-setzt-a-5d21ebf6-2f70-44c8-be46-3750b7ee3ec5",
      "author": "Fabius Leibrock und Priti Salian"
    },
    {
      "title": "Streit über Ex-Premier Khan Tausende Demonstranten in Pakistan stürmen Regierungsviertel",
      "teaser": "Das Hin und Her um Verhaftung und Freilassung von Ex-Premier Imran Khan treibt in Pakistan Tausende Anhänger auf die Straße. Nun hatte die Regierung ebenfalls mobilisiert – doch der Protest eskalierte.",
      "url": "https://www.spiegel.de/ausland/pakistan-imran-khan-gegner-stuermen-regierungsviertel-in-islamabad-a-01e1bf1b-da51-4245-a12e-5cb94aa9b770",
      "image_title": "Tausende Demonstranten in Pakistan stürmen Regierungsviertel - Akhtar Soomro / REUTERS"
    },
    {
      "title": "Bachmut-Deal Kreml und Wagner-Chef Prigoschin weisen Medienbericht über angebliches Verratsangebot zurück",
      "teaser": "Laut »Washington Post« soll Jewgenij Prigoschin der Ukraine Informationen über russische Einheiten angeboten haben, für einen Abzug ukrainischer Truppen aus Bachmut. Nun dementieren Wagner-Chef und Kreml.",
      "url": "https://www.spiegel.de/ausland/jewgeni-prigoschin-und-kreml-weisen-bericht-ueber-verrat-russischer-stellungen-zurueck-a-48e138e8-58e9-46a8-85a0-69984aa8a39d",
      "image_title": "Kreml und Wagner-Chef Prigoschin weisen Medienbericht über angebliches Verratsangebot zurück - Sergei Bobylev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Urteil gegen 78-Jährigen China verurteilt US-Bürger wegen Spionage zu lebenslanger Haft",
      "teaser": "Er besitzt den US-Pass, lebt aber in Hongkong: Bereits 2021 hat China einen 78-Jährigen wegen angeblicher Spionagetätigkeit festgenommen. Nun ist er verurteilt worden.",
      "url": "https://www.spiegel.de/ausland/china-verurteilt-us-buerger-wegen-spionage-zu-lebenslanger-haft-a-50cbba72-3a6a-42f6-9484-8b40d97810fe",
      "image_title": "China verurteilt US-Bürger wegen Spionage zu lebenslanger Haft - TYRONE SIU / REUTERS"
    },
    {
      "title": "Wassermangel in Norditalien Obstanbau trotz Dürre – wie geht das, Frau Salvi?",
      "teaser": "Die Po-Ebene ist ausgedörrt, Agrarunternehmerin Silvia Salvi spart Wasser, wo es geht. Sie experimentiert mit winzigen Keimlingen, Geliermittel, gelben Kiwis – und hat Erfolg. Eine Videoreportage von Marco Kasang und Manuel Genolet, Lagosanto",
      "url": "https://www.spiegel.de/ausland/duerre-in-italien-wasser-sparen-beim-obstanbau-in-der-po-ebene-a-fbd07598-8279-4b83-a9d0-444f9717bea8"
    },
    {
      "title": "US-Einwanderungspolitik Lage an Grenze zu Mexiko laut Biden besser als erwartet",
      "teaser": "Nach dem Ende einer umstrittenen Abschiebepraxis aus der Pandemie befürchtete die US-Regierung chaotische Zustände an der Grenze zu Mexiko. Dazu kam es bislang nicht.",
      "url": "https://www.spiegel.de/ausland/joe-biden-lage-an-grenze-zu-mexiko-laut-us-praesident-besser-als-erwartet-a-c7af1d8a-0b4f-420c-97cc-cbe56cca496a",
      "image_title": "Lage an Grenze zu Mexiko laut Biden besser als erwartet - Fernando Llano / dpa"
    }
  ]
}