{
  "timestamp": "2023-01-07T16:15:32",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steigende Infektionszahlen in China Auf dem Land wartet der Tod",
      "teaser": "Erschöpfte Ärzte, überfüllte Krematorien und überall frische Gräber auf den Feldern: Während in Chinas Metropolen scheinbar der Alltag zurückkehrt, trifft das Coronavirus auf eine völlig unvorbereitete Landbevölkerung. Von Georg Fahrion und Christoph Giesen, Hebei und Tianjin",
      "url": "https://www.spiegel.de/ausland/coronavirus-im-laendlichen-china-die-schutzlosen-a-635dc454-7277-4d2d-9acd-f00ed6a61b2d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/14da2483-8fee-4329-83d4-ece2f1344fbf_w872_r1.778_fpx39.38_fpy50.jpg",
      "image_title": "Auf dem Land wartet der Tod - AFP; DER SPIEGEL",
      "author": "Georg Fahrion und Christoph Giesen, Hebei und Tianjin"
    },
    {
      "title": "US-Kongress Hochstapler George Santos geht nach Washington – und benimmt sich daneben",
      "teaser": "Der New Yorker Republikaner George Santos gewann die US-Kongresswahl mit einem weitgehend erfundenen Lebenslauf. Trotzdem erschien er diese Woche im Kapitol, um sich als Abgeordneter vereidigen zu lassen. Gut lief es nicht. Aus Washington berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/george-santos-geht-nach-washington-und-benimmt-sich-gleich-daneben-a-24fe7db6-289d-4a70-9018-851974b6966d",
      "image_title": "Hochstapler George Santos geht nach Washington – und benimmt sich daneben - JIM LO SCALZO / EPA"
    },
    {
      "title": "Orthodoxes Weihnachtsfest Putin feiert allein",
      "teaser": "Russlands Präsident zeigt sich nachdenklich, Patriarch Kirill wettert gegen die ukrainische Kirche. Und trotz der erklärten Feuerpause gehen die Kämpfe im Osten der Ukraine weiter. Der Feiertag im Video. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/orthodoxes-weihnachtsfest-putin-feiert-allein-kampfhandlungen-trotz-feuerpause-a-df34bd1d-8e57-4dd3-b7f3-a4f1f57db3e5",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Entscheidung von Ayatollah Ali Khamenei Iranische Führung entlässt Polizeichef",
      "teaser": "Irans politisches und geistliches Oberhaupt Ayatollah Ali Khamenei hat den Polizeichef des Landes abgesetzt. Der Nachfolger ist für besonders radikale Einstellungen bekannt.",
      "url": "https://www.spiegel.de/ausland/iran-polizeichef-entlassen-entscheidung-von-ayatollah-ali-khamenei-a-14caf910-5b11-41f8-910d-4cc505826ebd",
      "image_title": "Iranische Führung entlässt Polizeichef - AFP"
    },
    {
      "title": "Überfülltes Schlauchboot »Ocean Viking« rettet 37 Menschen im Mittelmeer",
      "teaser": "Das Rettungsschiff »Ocean Viking« hat im Mittelmeer 37 in Seenot geratene Migranten an Bord genommen. Nun sind die Helfer auf dem Weg nach Ancona in Italien.",
      "url": "https://www.spiegel.de/ausland/ocean-viking-rettet-37-menschen-im-mittelmeer-a-e5a1100f-04ae-4a5e-8d5f-0b590a7f8da7",
      "image_title": "»Ocean Viking« rettet 37 Menschen im Mittelmeer - Flavio Gasperini/ AP"
    },
    {
      "title": "Szenen aus der Wahlnacht im US-Kongress »Danke, Präsident Trump«",
      "teaser": "Aufgeheizte Stimmung, Geschacher mit den Hardlinern und ein besonderer Gruß: Nach 15 Wahlgängen tritt der Sprecher des US-Repräsentantenhauses endlich sein Amt an – erleichtert, aber schwach.",
      "url": "https://www.spiegel.de/ausland/wahl-von-kevin-mccarthy-im-us-kongress-szenen-aus-der-wahlnacht-a-f29f62fc-fbac-4bb9-86ac-2e5e521deed3"
    },
    {
      "title": "Todesurteil gegen iranischen Arzt aufgehoben »Warum das Regime das erlaubt hat, wissen wir nicht«",
      "teaser": "Hamid Ghareh-Hassanlou war eines der bekanntesten Opfer der iranischen Justiz. Jetzt wurde sein Todesurteil überraschend aufgehoben. Familie und Freunde kämpfen für einen Freispruch. Ihre Waffe: Aufmerksamkeit. Von Leon Koß",
      "url": "https://www.spiegel.de/ausland/iran-proteste-todesurteil-gegen-bekannten-arzt-aufgehoben-a-e7bee783-f885-4af5-a1cc-2e80be786597",
      "image_title": "»Warum das Regime das erlaubt hat, wissen wir nicht« - privat",
      "author": "Leon Koß"
    },
    {
      "title": "Krieg in der Ukraine Weihnachts-Waffenruhe hält nicht – London meldet »Kämpfe auf Routinelevel«",
      "teaser": "Eigentlich hatte Putin versprochen, über das orthodoxe Weihnachtsfest die Waffen schweigen zu lassen. Davon ist nach britischen Angaben allerdings nichts zu merken. Im Brennpunkt ist die Stadt Kreminna in der Region Luhansk.",
      "url": "https://www.spiegel.de/ausland/ukraine-weihnachts-waffenruhe-haelt-nicht-london-meldet-kaempfe-auf-routine-level-a-da84c6b0-55f0-40d2-8de7-aaaaec096a0e",
      "image_title": "Weihnachts-Waffenruhe hält nicht – London meldet »Kämpfe auf Routinelevel« - CLODAGH KILCOYNE / REUTERS"
    },
    {
      "title": "Kevin McCarthy nach seiner Wahl »Ich bin froh, dass es vorbei ist«",
      "teaser": "15 Wahlgänge brauchte Kevin McCarthy, um sich zum Sprecher des Repräsentantenhauses wählen zu lassen. Nun zeigt er sich erleichtert. Doch republikanische Hardliner könnten ihn schnell wieder stürzen.",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-nach-seiner-wahl-ich-bin-froh-dass-es-vorbei-ist-a-094fd965-857c-4ede-a400-40e37c882b20",
      "image_title": "»Ich bin froh, dass es vorbei ist« - Andrew Harnik / picture alliance/dpa/AP"
    },
    {
      "title": "Nach Wahlmarathon im Repräsentantenhaus Biden signalisiert McCarthy Bereitschaft zur Zusammenarbeit",
      "teaser": "Nach dem Wahlmarathon will der US-Präsident nach eigenen Angaben mit dem neuen Sprecher des Repräsentantenhauses kooperieren – aber nur unter einer Bedingung.",
      "url": "https://www.spiegel.de/ausland/joe-biden-signalisiert-kevin-mccarthy-bereitschaft-zur-zusammenarbeit-a-c18c2ad8-8e59-4067-a109-8595ddce9082",
      "image_title": "Biden signalisiert McCarthy Bereitschaft zur Zusammenarbeit - Patrick Semansky / AP"
    },
    {
      "title": "Wegen Mord und »Verdorbenheit auf Erden« Iran richtet zwei Teilnehmer der Protestbewegung hin",
      "teaser": "Angeblich hatten sie bei einer Demonstration einen Sicherheitsbeamten getötet. Damit steigt die Zahl der in Zusammenhang mit den Protesten in Iran hingerichteten Menschen auf mindestens vier.",
      "url": "https://www.spiegel.de/ausland/iran-richtet-zwei-teilnehmer-der-protestbewegung-hin-a-8ffa33c9-3d0a-4804-a9c0-923dccbae947",
      "image_title": "Iran richtet zwei Teilnehmer der Protestbewegung hin - Vuk Valcic / ZUMA Wire / IMAGO"
    },
    {
      "title": "Wahl von Kevin McCarthy im US-Kongress Heute ein König",
      "teaser": "Zwischendurch kam es im Plenarsaal zum Handgemenge. Nach einem dramatischen Finale haben die US-Republikaner Kevin McCarthy endlich zum Sprecher im Repräsentantenhaus gewählt. Wird er sich lange halten können? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/wahl-von-kevin-mccarthy-im-us-kongress-heute-ein-koenig-a-8e13f1eb-7478-4837-82b8-620ae068f54e",
      "image_title": "Heute ein König - Shawn Thew / EPA",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Wahlchaos im US-Repräsentantenhaus Kevin McCarthy zum Sprecher gewählt – im 15. Anlauf",
      "teaser": "Das tagelange Ringen hat ein Ende: Der Republikaner Kevin McCarthy hat die erforderliche Mehrheit erhalten, um Sprecher des US-Repräsentantenhauses zu werden.",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-zum-sprecher-des-us-repraesentantenhauses-gewaehlt-a-f4b78132-daef-4329-bdb4-d1a537bd426f",
      "image_title": "Kevin McCarthy zum Sprecher gewählt – im 15. Anlauf - Alex Brandon / AP"
    },
    {
      "title": "Krieg in Osteuropa London will russische Kriegsverbrechen aufklären, Selenskyj sendet Botschaft zum orthodoxen Weihnachtsfest",
      "teaser": "Großbritannien will die Aufklärung russischer Gräueltaten vorantreiben. Selenskyj beschwört den ukrainischen Zusammenhalt – und Putin nimmt offenbar allein an einem Gottesdienst teil. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-samstag-07-januar-a-e960d943-1a27-4f4c-b97a-f7152ada1115",
      "image_title": "London will russische Kriegsverbrechen aufklären, Selenskyj sendet Botschaft zum orthodoxen Weihnachtsfest - Mikhail Klimentyev / AP"
    },
    {
      "title": "Machtkampf im US-Kongress Kevin McCarthy auch im 14. Anlauf nicht zum Sprecher des Repräsentantenhauses gewählt",
      "teaser": "Kein Ende in Sicht beim Wahlchaos: Kevin McCarthy hat wieder nicht die erforderliche Mehrheit erhalten, um Sprecher des US-Repräsentantenhauses zu werden. Nun läuft ein 15. Wahlgang.",
      "url": "https://www.spiegel.de/ausland/us-kongress-kevin-mccarthy-im-14-anlauf-erneut-nicht-zum-sprecher-des-repraesentantenhauses-gewaehlt-a-55933f20-3ef1-4c9b-b1fc-096870197586",
      "image_title": "Kevin McCarthy auch im 14. Anlauf nicht zum Sprecher des Repräsentantenhauses gewählt - Alex Brandon / AP"
    },
    {
      "title": "»Wir sind kein Land der Könige und Diktatoren« Biden ehrt Polizisten für Einsatz bei Kapitolsturm",
      "teaser": "Der US-Präsident hat mehrere Polizisten für ihre Verteidigung des Kongresssitzes bei der gewaltsamen Kapitolerstürmung im Januar 2021 ausgezeichnet. Es gebe in den USA keinen Platz für politische Gewalt, sagte Biden.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-ehrt-polizisten-fuer-einsatz-bei-kapitol-sturm-a-be03797b-f086-4062-a27a-4e4731b581e1",
      "image_title": "Biden ehrt Polizisten für Einsatz bei Kapitolsturm - WILL OLIVER / EPA"
    },
    {
      "title": "Gemeinsame Militäreinheiten Lukaschenko inspiziert russisch-belarussische Truppe im Land",
      "teaser": "Alexander Lukaschenko hat die russisch-belarussische Truppe besucht. Der Verband dient offiziell dem Schutz der Außengrenzen – gilt aber als mögliche Speerspitze für einen neuen Angriff auf die Ukraine.",
      "url": "https://www.spiegel.de/ausland/gemeinsame-militaereinheiten-lukaschenko-inspiziert-russisch-belarussische-truppe-im-land-a-cca69f96-3ef4-40cb-ac58-0778defded06",
      "image_title": "Lukaschenko inspiziert russisch-belarussische Truppe im Land - Andrei Stasevich / dpa"
    },
    {
      "title": "IT-Infrastruktur und Revolutionsgarden im Fokus Hacker und Attentäter greifen iranisches Regime an",
      "teaser": "Iran hat einen Cyberangriff auf seine Notenbank abgewehrt. Nicht verhindern konnte das Regime diese Woche hingegen neue US-Sanktionen und ein Attentat auf einen hochrangigen Militär – mitten in Teheran.",
      "url": "https://www.spiegel.de/ausland/iran-hacker-und-attentaeter-greifen-regime-an-a-7c857bd2-91ba-447c-953c-42efba37e7b4",
      "image_title": "Hacker und Attentäter greifen iranisches Regime an - KHAMENEI OFFICE HANDOUT / EPA"
    },
    {
      "title": "Nato-Unterstützung für die Ukraine »Mit den leichten Panzern zeichnet sich eine Tendenz zu schwerer bewaffneten Fahrzeugen ab«",
      "teaser": "Die Panzer aus dem Westen werden der Ukraine helfen, sie sind den russischen Modellen überlegen. Was Kiew aber weiter benötigt, das ist ein modernes und ausgebautes Luftverteidigungssystem nach Nato-Standards. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-bringt-die-neueste-panzer-zusage-der-ukraine-a-07013f17-5f99-4ce4-bf75-42bcbd4b7878",
      "image_title": "»Mit den leichten Panzern zeichnet sich eine Tendenz zu schwerer bewaffneten Fahrzeugen ab« - Klaus-Dietmar Gabbert / dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "Wahlchaos im US-Repräsentantenhaus Republikaner McCarthy scheitert zum 13. Mal – Kongress vertagt sich",
      "teaser": "Blockade gelöst, aber es reicht noch nicht: Kevin McCarthy wird bei der Abstimmung zum Kongresssprecher weiter von den Hardlinern am rechten Rand ausgebremst. Es wird erneut verhandelt – und später am Tag erneut gewählt.",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-scheitert-bei-wahl-zum-sprecher-im-us-kongress-auch-im-zwoelften-wahlgang-a-96d3fb76-5375-43e1-8f16-aa1a64fd3982",
      "image_title": "Republikaner McCarthy scheitert zum 13. Mal – Kongress vertagt sich - Alex Brandon / AP"
    },
    {
      "title": "Nach Uno-Angaben Militärjunta in Myanmar lässt 300 politische Gefangene frei",
      "teaser": "Die Generäle in Myanmar feiern diese Woche den 75. Unabhängigkeitstag des Landes von den Briten – und haben deshalb 7000 Häftlinge entlassen. Die Uno meldet nun: Einige Hundert sind politische Gefangene.",
      "url": "https://www.spiegel.de/ausland/militaerjunta-in-myanmar-laesst-300-politische-gefangene-frei-a-cf951c62-ad73-425c-9a00-d4ceaa27fc74",
      "image_title": "Militärjunta in Myanmar lässt 300 politische Gefangene frei - REUTERS"
    },
    {
      "title": "Zweiter Jahrestag US-Demokraten würdigen Opfer der Kapitol-Attacke",
      "teaser": "Am 6. Januar 2021 hatten Anhänger des damaligen US-Präsidenten Trump den Parlamentssitz in Washington gestürmt, fünf Menschen starben. Spitzenpolitiker der Demokraten haben nun in einer Zeremonie der Opfer gedacht.",
      "url": "https://www.spiegel.de/ausland/usa-demokraten-wuerdigen-opfer-der-kapitol-attacke-a-905851f8-dc4a-41c4-956c-4b30c48a99bd",
      "image_title": "US-Demokraten würdigen Opfer der Kapitol-Attacke - Matt Rourke / dpa"
    }
  ]
}