{
  "timestamp": "2023-02-03T03:16:36",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.fb800a13947ef1ee4306.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6e3f730d1ba6d0e2f2b4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.424ad59437f2456989b2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.89ca304cc5cdab674eb3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russischer Offizier beschuldigt eigene Truppen der Folter »Ich empfinde Reue, aber es gab keine Möglichkeit zu helfen«",
      "teaser": "Schläge, Scheinerschießungen, tagelange Verhöre: Konstantin Jefremow marschierte mit der russischen Armee in die Südukraine ein, jetzt ist er auf der Flucht. Er beschuldigt Kameraden und Kommandeure der Folter an Ukrainern. Von Alexander Chernyshev und Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-offizier-beschuldigt-eigene-truppen-in-der-ukraine-der-folter-und-pluenderungen-a-83510f43-e72f-4406-aabd-2f1fd390c8cd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/55428d09-c3ac-497a-b211-404531dda6a4_w872_r1.778_fpx52.96_fpy38.82.jpg",
      "image_title": "»Ich empfinde Reue, aber es gab keine Möglichkeit zu helfen« - privat",
      "author": "Alexander Chernyshev und Christina Hebel, Moskau"
    },
    {
      "title": "Waffenhändler als Kriegsprofiteur Im Panzerdepot des Herrn Versluys",
      "url": "https://www.spiegel.de/ausland/belgien-im-panzerdepot-des-herrn-versluys-a-36cf2d24-7bca-4c9d-a59f-b32196007f47"
    },
    {
      "title": "Angriff auf die Ukraine Von der Leyen will Russland mit neuem »Zentrum für Beweise« zur Verantwortung ziehen",
      "teaser": "Schon jetzt haben Ermittler zahlreiche Beweise für russische Kriegsverbrechen in der Ukraine gesammelt. Eine neue Stelle in Den Haag soll die Aufarbeitung laut EU-Kommissionspräsidentin von der Leyen nun koordinieren.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-ursula-von-der-leyen-kuendigt-neues-zentrum-fuer-beweise-an-a-7689e009-1fa7-4b84-a582-0219987112c1"
    },
    {
      "title": "Jagd auf Holzräuber Wie die Rettung des Amazonas gelingen kann",
      "teaser": "Brasiliens neuer Präsident Lula will die Abholzung in seinem Land drastisch reduzieren. Deutschland fördert Aufforstung und Kleinbauern mit Millionen Euro. Doch warum ist die Kehrtwende so mühsam? Eine Videoanalyse von Jens Glüsing und Maximilian Sepp (Video)",
      "url": "https://www.spiegel.de/ausland/amazonas-regenwald-brasilien-kaempft-gegen-illegale-abholzung-a-2350ca92-1e3a-4d6e-abc8-b183a6b5c974"
    },
    {
      "title": "Bundesstaat Montana Pentagon sichtet chinesischen Spionageballon über Norden der USA",
      "teaser": "Im Luftraum der USA ist ein chinesischer Beobachtungsballon entdeckt worden. Ziel könnten laut Pentagon Lager für Atomwaffen sein. Ein Abschuss wäre offenbar zu riskant.",
      "url": "https://www.spiegel.de/ausland/usa-pentagon-sichtet-chinesischen-spionageballon-ueber-bundesstaat-montana-a-df5f4161-d38f-48d0-90c3-3dd35718f040",
      "image_title": "Pentagon sichtet chinesischen Spionageballon über Norden der USA - Larry Mayer / AP"
    },
    {
      "title": "Asbest, Farben und andere giftige Abfälle an Bord Brasilien will ausgemustertes Schiff im Atlantik versenken",
      "teaser": "Wegen eines »erhöhten Risikos« für die Umwelt durfte die »São Paulo« nicht mehr in einen brasilianischen Hafen einlaufen. Die Regierung schlägt nun einen umstrittenen Weg ein, das ausgediente Schiff zu entsorgen.",
      "url": "https://www.spiegel.de/ausland/brasilien-will-ausgemustertes-schiff-im-atlantik-versenken-a-5141c1d4-f997-46f9-a58b-c60b58ae39fd",
      "image_title": "Brasilien will ausgemustertes Schiff im Atlantik versenken - - / AFP"
    },
    {
      "title": "Krieg in der Ukraine Scholz nennt russischen Truppenrückzug als Voraussetzung für Verhandlungen",
      "teaser": "Im hessischen Marburg hat der Bundeskanzler Fragen von Bürgerinnen und Bürger beantwortet. Ein Krieg zwischen der Nato und Russland wäre furchtbar, sagte Scholz. Mit Kremlchef Putin werde er weiter telefonieren. Das waren die News am 2. Februar.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-von-der-leyen-in-kiew-angekommen-a-bbd4cdf7-cd50-46ea-8e8d-34b06595d1e5",
      "image_title": "Scholz nennt russischen Truppenrückzug als Voraussetzung für Verhandlungen - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "Arabischsprachige Sendung »Jaafar Talk« Deutsche Welle sagt TV-Dreh im Irak wegen Drohungen ab",
      "teaser": "Die irakische Regierung hat sich über einen geplanten Dreh der Deutsche Welle echauffiert, inzwischen ist das TV-Team außer Landes. Der Vorwurf: Der Moderator hätte »abnormales perverses« Sexualverhalten verbreiten wollen.",
      "url": "https://www.spiegel.de/ausland/irak-deutsche-welle-sagt-tv-dreh-im-irak-wegen-drohungen-ab-a-a31486ca-4370-449a-bc2e-51172a6a6578",
      "image_title": "Deutsche Welle sagt TV-Dreh im Irak wegen Drohungen ab - Marius Becker / dpa"
    },
    {
      "title": "Giorgia Meloni zu Besuch bei Olaf Scholz Eine Postfaschistin im Kanzleramt",
      "teaser": "Was ist mit Giorgia Meloni los? Früher schimpfte sie auf Deutschland und die EU. Jetzt hat sie anscheinend ihre Europaliebe entdeckt. Kann die Regierungschefin aus Rom beim Berlin-Besuch überraschen? Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/giorgia-meloni-trifft-olaf-scholz-eine-postfaschistin-in-berlin-a-1745c36d-36aa-425d-b652-8432f6ccc38d",
      "image_title": "Eine Postfaschistin im Kanzleramt - Luca Zennaro / EPA",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "US-Militärdeal mit den Philippinen Eine Warnung für Peking",
      "teaser": "Sollte es zum Krieg um Taiwan kommen, wären die Philippinen für die US-Streitkräfte von großer strategischer Bedeutung. Ein Abkommen verschafft Washington nun neue militärische Optionen in der Region. China reagiert empört. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/usa-philippinen-abkommen-ueber-nutzung-neuer-militaerstuetzpunkte-eine-warnung-fuer-peking-a-93c25533-6f8a-4edc-8d12-3b1560959f8b",
      "image_title": "Eine Warnung für Peking - TED ALJIBE / AFP",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "»Wir haben etwas, womit wir antworten« Putin droht Deutschland am Jahrestag nach Schlacht von Stalingrad",
      "teaser": "80 Jahre ist die Schlacht um Stalingrad her, aus dem Anlass zieht Putin Parallelen zum Zweiten Weltkrieg. Der Kremlchef äußert sich auch erstmals öffentlich zur deutschen Panzerentscheidung – und macht einen geschichtlichen Fehler.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-droht-deutschland-am-jahrestag-des-sieges-der-sowjetunion-ueber-nazi-deutschland-a-dfe2c041-b1cd-42ed-972e-debb60e4f314",
      "image_title": "Putin droht Deutschland am Jahrestag nach Schlacht von Stalingrad - Dmitry Azarov / dpa"
    },
    {
      "title": "Politisches Chaos in Peru Gesetzesvorlage für Neuwahlen scheitert erneut im Kongress in Lima",
      "teaser": "Seit zwei Monaten befindet sich Peru in einem Patt: Präsident Castillo löste den Kongress auf, der enthob ihn des Amtes. Demonstrierende pochen auf Neuwahlen – doch nun scheiterte das Parlament erneut an der Umsetzung.",
      "url": "https://www.spiegel.de/ausland/peru-gesetzesvorlage-fuer-neuwahlen-scheitert-erneut-im-kongress-a-3dffa086-d424-4d04-97e7-4626477ed837",
      "image_title": "Gesetzesvorlage für Neuwahlen scheitert erneut im Kongress in Lima - Martin Mejia / AP"
    },
    {
      "title": "»Comeback« der US-Vizepräsidentin Kamala Harris kämpft gegen Waffengewalt",
      "teaser": "Lange war es still um US-Vizepräsidentin Kamala Harris. Nun hat sie bei der Trauerfeier für den Afroamerikaner Tyre Nichols eine bewegende Rede gehalten.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-die-us-vizepraesidentin-hat-den-kampf-gegen-waffengewalt-als-ihr-thema-entdeckt-a-b179bd14-ea35-429e-b963-58ed8705e15b"
    },
    {
      "title": "»Möglicher Interessenkonflikt« Israels Generalstaatsanwältin will Netanyahu von umstrittener Justizreform fernhalten",
      "teaser": "Eine geplante Justizreform entzweit Israel. Generalstaatsanwältin Baharav-Miara will nun Regierungschef Netanyahu daran hindern, sich persönlich damit zu befassen.",
      "url": "https://www.spiegel.de/ausland/israel-generalstaatsanwaeltin-will-benjamin-netanyahus-beteiligung-an-justizreform-unterbinden-a-f0a384f3-789e-42ff-82a9-017a1e19b258",
      "image_title": "Israels Generalstaatsanwältin will Netanyahu von umstrittener Justizreform fernhalten - Atef Safadi / AP"
    },
    {
      "title": "Abschreckung gegen China USA bauen Militärpräsenz auf den Philippinen aus",
      "teaser": "Zwischenzeitlich war das Verhältnis zu den Philippinen abgekühlt, nun bemühen sich die USA um eine Neubelebung der Beziehungen. Und noch ein weiterer Pazifikstaat wird im strategischen Kampf gegen China ins Boot geholt.",
      "url": "https://www.spiegel.de/ausland/usa-bauen-militaerpraesenz-auf-den-philippinen-aus-abschreckung-gegen-china-a-b84c845a-2346-4dff-bc8c-58c54cf841d1",
      "image_title": "USA bauen Militärpräsenz auf den Philippinen aus - Rolex dela Pena / AFP"
    },
    {
      "title": "Krieg in der Ukraine Was Russland mit seiner Wellenoffensive erreichen kann",
      "teaser": "Mit einer unerwarteten Winteroffensive versucht Russland, den Krieg zu seinen Gunsten zu drehen. Doch die zeitgleichen Angriffe an allen Fronten bergen Risiken für Moskau – und kosten offenbar zahllose Menschenleben. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-was-russland-mit-seiner-neuen-offensive-erreichen-kann-a-40ba53d8-8cbe-4bf7-b50d-373b3bfb4b4e",
      "image_title": "Was Russland mit seiner Wellenoffensive erreichen kann - Russian Defence Ministry / ITAR-TASS / IMAGO",
      "author": "Oliver Imhof"
    },
    {
      "title": "»Extrem rote Linie« Nordkorea droht mit harter Reaktion auf Militärübungen",
      "teaser": "Die USA und Südkorea wollen ihre Manöver in diesem Jahr ausbauen. Nordkorea reagiert darauf jetzt mit einer Drohung. Die Rede ist von »totaler Konfrontation«.",
      "url": "https://www.spiegel.de/ausland/nordkorea-droht-mit-harter-reaktion-auf-militaeruebungen-a-10ee021e-2663-4485-bc05-b1d47b53e0dd",
      "image_title": "Nordkorea droht mit harter Reaktion auf Militärübungen - Ed Jones / AFP"
    },
    {
      "title": "Nahostkonflikt Israel greift Ziele im Gazastreifen an",
      "teaser": "Das israelische Militär hat eigenen Angaben zufolge eine Waffenfabrik und ein Chemikalienlabor in Gaza mit Raketen beschossen. Vorausgegangen war dem Angriff offenbar ein Raketenangriff aus dem Palästinensergebiet.",
      "url": "https://www.spiegel.de/ausland/israel-greift-ziele-im-gazastreifen-an-a-520276ab-5d1d-447c-9366-0bc53c673886",
      "image_title": "Israel greift Ziele im Gazastreifen an - Mohammed Abed / AFP"
    },
    {
      "title": "Russlands Angriffskrieg Tote nach Attacke auf Wohnhaus, Polen spricht von »Misstrauen gegenüber Deutschland«",
      "teaser": "Diesen Monat jährt sich Russlands Einmarsch in die Ukraine – Präsident Selenskyj befürchtet schwere Attacken. Und: Die Wagner-Gruppe will russischen Politikern Auslandsreisen verbieten lassen. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-2-februar-a-ec36c1c0-9700-4300-a8fb-17fee39e05d8",
      "image_title": "Tote nach Attacke auf Wohnhaus, Polen spricht von »Misstrauen gegenüber Deutschland« - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "5-Dollar-Note Australien entfernt britische Monarchen von Geldscheinen",
      "teaser": "Bisher prangt Elizabeth II. auf den australischen Fünf-Dollar-Scheinen. Für ihren Nachfolger Charles wird es diese Ehre nicht geben: Neue Banknoten erhalten ein gänzlich anderes Motiv.",
      "url": "https://www.spiegel.de/ausland/australien-entfernt-britische-monarchen-von-geldscheinen-a-118f24c4-d862-4e0d-9bb0-de9d9b6d1e61",
      "image_title": "Australien entfernt britische Monarchen von Geldscheinen - Mark Baker / dpa"
    },
    {
      "title": "Angeblich Geld für todkranken Hund veruntreut FBI ermittelt offenbar gegen Republikaner George Santos",
      "teaser": "Der Druck auf George Santos wächst: Nun läuft laut Medienberichten bei der US-Bundespolizei ein Verfahren gegen den republikanischen Politiker. Es geht um Tausende US-Dollar, die einen kranken Hund hätten retten sollen.",
      "url": "https://www.spiegel.de/ausland/george-santos-fbi-ermittelt-offenbar-gegen-republikaner-wegen-mutmasslicher-veruntreuung-a-63a44b25-778f-450c-b8e5-bfcbfaa3eb8c",
      "image_title": "FBI ermittelt offenbar gegen Republikaner George Santos - Michael Reynolds / EPA"
    },
    {
      "title": "Aktenaffäre des US-Präsidenten Ermittler finden bei neuer Durchsuchung keine weiteren Geheimdokumente bei Biden",
      "teaser": "In einem früheren Büro und Wohnhaus von Joe Biden sind bereits vertrauliche Akten gefunden worden. Nun durchkämmten Ermittler auch ein Strandhaus des US-Präsidenten – sie wurden allerdings nicht fündig.",
      "url": "https://www.spiegel.de/ausland/joe-biden-ermittler-finden-bei-neuer-durchsuchung-keine-weiteren-geheim-dokumente-a-41f3af5c-f40e-4e9c-a8ed-89e58406f7b9",
      "image_title": "Ermittler finden bei neuer Durchsuchung keine weiteren Geheimdokumente bei Biden - Susan Walsh / AP"
    },
    {
      "title": "Wegen Anschlagsgefahr Deutsches Konsulat in Istanbul geschlossen",
      "teaser": "Das Auswärtige Amt warnt Deutsche nach der Koranverbrennung in Schweden vor Terroranschlägen in Istanbul. Das Generalkonsulat in der türkischen Metropole schließt bis einschließlich Freitag.",
      "url": "https://www.spiegel.de/ausland/istanbul-deutsches-konsulat-wegen-anschlagsgefahr-geschlossen-a-26e903ba-a712-4ca8-9586-70b738e62e0b",
      "image_title": "Deutsches Konsulat in Istanbul geschlossen - Emrah Gurel/ AP"
    },
    {
      "title": "Krieg in der Ukraine Kiew meldet schwere Kämpfe im Osten",
      "teaser": "Kremltruppen versuchen laut der Ukraine, bei der strategisch wichtigen Stadt Lyman Boden gutzumachen. Die USA verhängen Sanktionen gegen den russischen Waffenhändler Simenkow und sein Netzwerk. Das waren die News am 1. Februar.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-alexander-newsorow-zu-acht-jahren-haft-verurteilt-a-3fb8e4d6-8494-463c-814e-6dd722e422d3",
      "image_title": "Kiew meldet schwere Kämpfe im Osten - IMAGO/Ximena Borrazas / IMAGO/ZUMA Wire"
    }
  ]
}