{
  "timestamp": "2023-01-08T05:11:17",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steigende Infektionszahlen in China Auf dem Land wartet der Tod",
      "teaser": "Erschöpfte Ärzte, überfüllte Krematorien und überall frische Gräber auf den Feldern: Während in Chinas Metropolen scheinbar der Alltag zurückkehrt, trifft das Coronavirus auf eine völlig unvorbereitete Landbevölkerung. Von Georg Fahrion und Christoph Giesen, Hebei und Tianjin",
      "url": "https://www.spiegel.de/ausland/coronavirus-im-laendlichen-china-die-schutzlosen-a-635dc454-7277-4d2d-9acd-f00ed6a61b2d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/14da2483-8fee-4329-83d4-ece2f1344fbf_w872_r1.778_fpx39.38_fpy50.jpg",
      "image_title": "Auf dem Land wartet der Tod - AFP; DER SPIEGEL",
      "author": "Georg Fahrion und Christoph Giesen, Hebei und Tianjin"
    },
    {
      "title": "US-Kongress Hochstapler George Santos geht nach Washington – und benimmt sich daneben",
      "teaser": "Der New Yorker Republikaner George Santos gewann die US-Kongresswahl mit einem weitgehend erfundenen Lebenslauf. Trotzdem erschien er diese Woche im Kapitol, um sich als Abgeordneter vereidigen zu lassen. Gut lief es nicht. Aus Washington berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/george-santos-geht-nach-washington-und-benimmt-sich-gleich-daneben-a-24fe7db6-289d-4a70-9018-851974b6966d",
      "image_title": "Hochstapler George Santos geht nach Washington – und benimmt sich daneben - JIM LO SCALZO / EPA"
    },
    {
      "title": "»Aussagen falsch auf jeder Ebene« Selenskyj erklärt von Putin deklarierte Waffenruhe für gescheitert",
      "teaser": "36 Stunden Feuerpause hatte Kremlchef Putin angekündigt - eine Farce, sagt der ukrainische Präsident Selenskyj in seiner aktuellen Videobotschaft. Russische Geschosse seien trotzdem eingeschlagen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-selenskyj-erklaert-von-putin-deklarierte-waffenruhe-fuer-gescheitert-a-4472a749-9bca-4b91-9a21-694737415279",
      "image_title": "Selenskyj erklärt von Putin deklarierte Waffenruhe für gescheitert - Ukrainian Presidential Press Off / dpa"
    },
    {
      "title": "Umstrittene Gesetzesvorhaben Tausende demonstrieren in Tel Aviv gegen neue Regierung",
      "teaser": "Gegen die am weitesten rechts stehende Koalition, die je in Israel regierte, formiert sich Widerstand. In Tel Aviv gingen Tausende auf die Straße. Motto: »Wir kämpfen für unsere Demokratie.«",
      "url": "https://www.spiegel.de/ausland/israel-tausende-demonstrieren-in-tel-aviv-gegen-neue-regierung-netanyahu-a-73092243-bd67-428d-b21c-4e5dddb3ed46",
      "image_title": "Tausende demonstrieren in Tel Aviv gegen neue Regierung - ABIR SULTAN / EPA"
    },
    {
      "title": "Wagner-Söldnerchef Prigoschin fabuliert über »unterirdische Städte« bei Bachmut",
      "teaser": "»Das Sahnehäubchen ist das Minensystem«: Seit Monaten versucht Russland, das ostukrainische Bachmut einzunehmen. Der Chef der Söldnergruppe Wagner hat dafür jetzt einen ausgefallenen Grund genannt.",
      "url": "https://www.spiegel.de/ausland/jewgeni-prigoschin-wagner-chef-fabuliert-ueber-unterirdische-staedte-bei-bachmut-a-85f2890a-955c-46b3-aab1-af9e9132bb4d",
      "image_title": "Prigoschin fabuliert über »unterirdische Städte« bei Bachmut - Uncredited / dpa"
    },
    {
      "title": "Umstrittene Pläne der Innenministerin Britische Ärzte wehren sich gegen Röntgen-Alterstest für Flüchtlingskinder",
      "teaser": "Mit »robusten Kontrollen« will die britische Innenministerin Braverman das Alter von Geflüchteten feststellen. Röntgenärzte im Land sind empört – weil das Gesundheitssystem ohnehin schon überlastet sei.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-aerzte-wehren-sich-gegen-roentgen-untersuchungen-fuer-fluechtlingskinder-a-7c7bfb54-cdd5-427b-a618-2093caed4943",
      "image_title": "Britische Ärzte wehren sich gegen Röntgen-Alterstest für Flüchtlingskinder - Uk Parliament; Jessica Taylor / dpa"
    },
    {
      "title": "Russland seit dem Krieg Todesstoß für den Humor Von Mikhail Zygar",
      "teaser": "An Silvester wollen die Russen traditionell lustige Fernsehshows sehen, doch das vergangene Neujahrsfest zeigt: Putin hat alle Komiker vergrault. Selbst das Lachen muss dem Krieg untergeordnet werden.",
      "url": "https://www.spiegel.de/ausland/russland-seit-dem-krieg-todesstoss-fuer-den-humor-a-51382d8d-d27a-4741-a726-2dd935b1426d",
      "image_title": "Todesstoß für den Humor - Rossija 1"
    },
    {
      "title": "Nach Hinrichtungen in Iran Baerbock fordert mehr Druck auf Teheran",
      "teaser": "Außenministerin Baerbock hat bestürzt auf die jüngsten Hinrichtungen in Iran reagiert. Weitere Bundespolitiker verlangten nach harten Konsequenzen für die gewaltsame Unterdrückung der Proteste.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-fordert-mehr-druck-auf-iran-nach-hinrichtungen-a-1bf67d9a-fed6-4c53-a7b9-3d93bacd246b",
      "image_title": "Baerbock fordert mehr Druck auf Teheran - IMAGO/Kira Hofmann / IMAGO/photothek"
    },
    {
      "title": "Psychiater über den Umgang mit Horrorerlebnissen Wenn Eltern Traumata an ihre Kinder vererben",
      "teaser": "Wer Schreckliches erfährt, leidet oft ein Leben lang. Doch nicht nur Betroffene sind traumatisiert, erklärt der Psychiater Martin Auerbach. Der Horror kann bei den Nachkommen weiterwirken. Ein Interview von Nicola Abé",
      "url": "https://www.spiegel.de/ausland/weitergabe-von-traumata-die-kinder-spueren-dass-da-etwas-ist-aber-sie-wissen-nicht-was-a-80f8267d-22fa-4ed4-bdfe-6d75b714a4bb",
      "image_title": "Wenn Eltern Traumata an ihre Kinder vererben - Nir Elias / REUTERS"
    },
    {
      "title": "Orthodoxes Weihnachtsfest Putin feiert allein",
      "teaser": "Russlands Präsident zeigt sich nachdenklich, Patriarch Kirill wettert gegen die ukrainische Kirche. Und trotz der erklärten Feuerpause gehen die Kämpfe im Osten der Ukraine weiter. Der Feiertag im Video. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/orthodoxes-weihnachtsfest-putin-feiert-allein-kampfhandlungen-trotz-feuerpause-a-df34bd1d-8e57-4dd3-b7f3-a4f1f57db3e5",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Entscheidung von Ayatollah Ali Khamenei Iranische Führung entlässt Polizeichef",
      "teaser": "Irans politisches und geistliches Oberhaupt Ayatollah Ali Khamenei hat den Polizeichef des Landes abgesetzt. Der Nachfolger ist für besonders radikale Einstellungen bekannt.",
      "url": "https://www.spiegel.de/ausland/iran-polizeichef-entlassen-entscheidung-von-ayatollah-ali-khamenei-a-14caf910-5b11-41f8-910d-4cc505826ebd",
      "image_title": "Iranische Führung entlässt Polizeichef - AFP"
    },
    {
      "title": "Überfülltes Schlauchboot »Ocean Viking« rettet 37 Menschen im Mittelmeer",
      "teaser": "Das Rettungsschiff »Ocean Viking« hat im Mittelmeer 37 in Seenot geratene Migranten an Bord genommen. Nun sind die Helfer auf dem Weg nach Ancona in Italien.",
      "url": "https://www.spiegel.de/ausland/ocean-viking-rettet-37-menschen-im-mittelmeer-a-e5a1100f-04ae-4a5e-8d5f-0b590a7f8da7",
      "image_title": "»Ocean Viking« rettet 37 Menschen im Mittelmeer - Flavio Gasperini/ AP"
    },
    {
      "title": "Szenen aus der Wahlnacht im US-Kongress »Danke, Präsident Trump«",
      "teaser": "Aufgeheizte Stimmung, Geschacher mit den Hardlinern und ein besonderer Gruß: Nach 15 Wahlgängen tritt der Sprecher des US-Repräsentantenhauses endlich sein Amt an – erleichtert, aber schwach.",
      "url": "https://www.spiegel.de/ausland/wahl-von-kevin-mccarthy-im-us-kongress-szenen-aus-der-wahlnacht-a-f29f62fc-fbac-4bb9-86ac-2e5e521deed3"
    },
    {
      "title": "Todesurteil gegen iranischen Arzt aufgehoben »Warum das Regime das erlaubt hat, wissen wir nicht«",
      "teaser": "Hamid Ghareh-Hassanlou war eines der bekanntesten Opfer der iranischen Justiz. Jetzt wurde sein Todesurteil überraschend aufgehoben. Familie und Freunde kämpfen für einen Freispruch. Ihre Waffe: Aufmerksamkeit. Von Leon Koß",
      "url": "https://www.spiegel.de/ausland/iran-proteste-todesurteil-gegen-bekannten-arzt-aufgehoben-a-e7bee783-f885-4af5-a1cc-2e80be786597",
      "image_title": "»Warum das Regime das erlaubt hat, wissen wir nicht« - privat",
      "author": "Leon Koß"
    },
    {
      "title": "Krieg in der Ukraine Weihnachts-Waffenruhe hält nicht – London meldet »Kämpfe auf Routinelevel«",
      "teaser": "Eigentlich hatte Putin versprochen, über das orthodoxe Weihnachtsfest die Waffen schweigen zu lassen. Davon ist nach britischen Angaben allerdings nichts zu merken. Im Brennpunkt ist die Stadt Kreminna in der Region Luhansk.",
      "url": "https://www.spiegel.de/ausland/ukraine-weihnachts-waffenruhe-haelt-nicht-london-meldet-kaempfe-auf-routine-level-a-da84c6b0-55f0-40d2-8de7-aaaaec096a0e",
      "image_title": "Weihnachts-Waffenruhe hält nicht – London meldet »Kämpfe auf Routinelevel« - CLODAGH KILCOYNE / REUTERS"
    },
    {
      "title": "Kevin McCarthy nach seiner Wahl »Ich bin froh, dass es vorbei ist«",
      "teaser": "15 Wahlgänge brauchte Kevin McCarthy, um sich zum Sprecher des Repräsentantenhauses wählen zu lassen. Nun zeigt er sich erleichtert. Doch republikanische Hardliner könnten ihn schnell wieder stürzen.",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-nach-seiner-wahl-ich-bin-froh-dass-es-vorbei-ist-a-094fd965-857c-4ede-a400-40e37c882b20",
      "image_title": "»Ich bin froh, dass es vorbei ist« - Andrew Harnik / picture alliance/dpa/AP"
    },
    {
      "title": "Nach Wahlmarathon im Repräsentantenhaus Biden signalisiert McCarthy Bereitschaft zur Zusammenarbeit",
      "teaser": "Nach dem Wahlmarathon will der US-Präsident nach eigenen Angaben mit dem neuen Sprecher des Repräsentantenhauses kooperieren – aber nur unter einer Bedingung.",
      "url": "https://www.spiegel.de/ausland/joe-biden-signalisiert-kevin-mccarthy-bereitschaft-zur-zusammenarbeit-a-c18c2ad8-8e59-4067-a109-8595ddce9082",
      "image_title": "Biden signalisiert McCarthy Bereitschaft zur Zusammenarbeit - Patrick Semansky / AP"
    },
    {
      "title": "Wegen Mord und »Verdorbenheit auf Erden« Iran richtet zwei Teilnehmer der Protestbewegung hin",
      "teaser": "Angeblich hatten sie bei einer Demonstration einen Sicherheitsbeamten getötet. Damit steigt die Zahl der in Zusammenhang mit den Protesten in Iran hingerichteten Menschen auf mindestens vier.",
      "url": "https://www.spiegel.de/ausland/iran-richtet-zwei-teilnehmer-der-protestbewegung-hin-a-8ffa33c9-3d0a-4804-a9c0-923dccbae947",
      "image_title": "Iran richtet zwei Teilnehmer der Protestbewegung hin - Vuk Valcic / ZUMA Wire / IMAGO"
    },
    {
      "title": "Wahl von Kevin McCarthy im US-Kongress Heute ein König",
      "teaser": "Zwischendurch kam es im Plenarsaal zum Handgemenge. Nach einem dramatischen Finale haben die US-Republikaner Kevin McCarthy endlich zum Sprecher im Repräsentantenhaus gewählt. Wird er sich lange halten können? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/wahl-von-kevin-mccarthy-im-us-kongress-heute-ein-koenig-a-8e13f1eb-7478-4837-82b8-620ae068f54e",
      "image_title": "Heute ein König - Shawn Thew / EPA",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Wahlchaos im US-Repräsentantenhaus Kevin McCarthy zum Sprecher gewählt – im 15. Anlauf",
      "teaser": "Das tagelange Ringen hat ein Ende: Der Republikaner Kevin McCarthy hat die erforderliche Mehrheit erhalten, um Sprecher des US-Repräsentantenhauses zu werden.",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-zum-sprecher-des-us-repraesentantenhauses-gewaehlt-a-f4b78132-daef-4329-bdb4-d1a537bd426f",
      "image_title": "Kevin McCarthy zum Sprecher gewählt – im 15. Anlauf - Alex Brandon / AP"
    },
    {
      "title": "Krieg in Osteuropa London will russische Kriegsverbrechen aufklären, Selenskyj sendet Botschaft zum orthodoxen Weihnachtsfest",
      "teaser": "Großbritannien will die Aufklärung russischer Gräueltaten vorantreiben. Selenskyj beschwört den ukrainischen Zusammenhalt – und Putin nimmt offenbar allein an einem Gottesdienst teil. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-samstag-07-januar-a-e960d943-1a27-4f4c-b97a-f7152ada1115",
      "image_title": "London will russische Kriegsverbrechen aufklären, Selenskyj sendet Botschaft zum orthodoxen Weihnachtsfest - Mikhail Klimentyev / AP"
    },
    {
      "title": "Machtkampf im US-Kongress Kevin McCarthy auch im 14. Anlauf nicht zum Sprecher des Repräsentantenhauses gewählt",
      "teaser": "Kein Ende in Sicht beim Wahlchaos: Kevin McCarthy hat wieder nicht die erforderliche Mehrheit erhalten, um Sprecher des US-Repräsentantenhauses zu werden. Nun läuft ein 15. Wahlgang.",
      "url": "https://www.spiegel.de/ausland/us-kongress-kevin-mccarthy-im-14-anlauf-erneut-nicht-zum-sprecher-des-repraesentantenhauses-gewaehlt-a-55933f20-3ef1-4c9b-b1fc-096870197586",
      "image_title": "Kevin McCarthy auch im 14. Anlauf nicht zum Sprecher des Repräsentantenhauses gewählt - Alex Brandon / AP"
    }
  ]
}