{
  "timestamp": "2023-12-09T20:11:46",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krise der bürgerlichen Mitte Warum Europas Rechtspopulisten so erfolgreich sind",
      "teaser": "Von Finnland bis Italien: Europa rückt nach rechts. Zuletzt hat mit Geert Wilders in den Niederlanden ein Populist und Islamhasser gewonnen. Doch der Aufstieg der Rechten hat nicht nur mit Wählerfrust zu tun. Aus den Niederlanden berichtet Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/wilders-wahlsieg-in-den-niederlanden-warum-europas-rechtspopulisten-so-erfolgreich-sind-a-cb83a6c3-4ad0-4a03-a923-b008dd020c24",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9e3a1eb1-69a4-437c-8170-77c6adf3e485_w960_r2.194_fpx49_fpy45.jpg",
      "image_title": "Warum Europas Rechtspopulisten so erfolgreich sind - Robin Utrecht / ANP / IMAGO"
    },
    {
      "title": "Migrationspolitik in Europa Wer nur auf Abschottung setzt, wird scheitern Ein Gastbeitrag von Filippo Grandi und Amy Pope",
      "teaser": "Die EU-Staaten verhandeln über weitere Asylverschärfungen, Großbritannien treibt den Ruanda-Deal voran. Die Chefs von UNHCR und IOM warnen: Der Fokus auf Abschreckung und Kontrolle vernachlässigt das Grundrecht auf Asyl.",
      "url": "https://www.spiegel.de/ausland/iom-und-unhcr-chefs-zur-migrationspolitik-asylverfahren-auszulagern-ist-ein-akt-der-grausamkeit-a-1d9396b2-b163-4f62-9d76-2f85becd4eff",
      "image_title": "Wer nur auf Abschottung setzt, wird scheitern - Gareth Fuller / dpa"
    },
    {
      "title": "Geplantes Gesetz Sunak verteidigt britischen Abschiebe-Deal mit Ruanda",
      "teaser": "Großbritannien will irregulär eingereiste Asylsuchende nach Ruanda fliegen – ungeachtet ihrer Herkunft. Für die Migrationspolitik erhält Premier Rishi Sunak viel Kritik. Nun lobt er sich selbst für seine Härte.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-verteidigt-abschiebe-deal-mit-ruanda-a-7a802c06-ee4d-4ee1-a8d4-2c4a9775465d",
      "image_title": "Sunak verteidigt britischen Abschiebe-Deal mit Ruanda - James Manning / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Selenskyjs Angst vor dem ukrainischen Eisenhower",
      "teaser": "Der ukrainische Armeechef Saluschny ist überaus populär. Hat er auch politische Ambitionen? Die Frage sorgt für Spannungen mit dem Präsidenten und seinem Team. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/walerij-saluschny-selenskyjs-angst-vor-dem-ukrainischen-eisenhower-a-e31e95f5-1fc9-47ae-8bf3-c14ac483fb30",
      "image_title": "Selenskyjs Angst vor dem ukrainischen Eisenhower - AFP",
      "author": "Christian Esch"
    },
    {
      "title": "Israels Militäroperation in Chan Junis »Niemand ist sicher. Nicht die Kinder, nicht das medizinische Personal, nicht die humanitären Helfer«",
      "teaser": "Seit Israels Armee auch verstärkt im Süden des Gazastreifens kämpft, wissen Hunderttausende nicht mehr, wohin sie noch fliehen sollen. Die humanitäre Situation wird immer dramatischer, die Vorwürfe wegen unverhältnismäßiger Kriegsführung lauter. Von Monika Bolliger und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/israels-militaeroperation-in-chan-junis-niemand-ist-sicher-nicht-die-kinder-nicht-die-helfer-a-0d45a09b-ebd9-4641-a41a-f01ee29bea95",
      "image_title": "»Niemand ist sicher. Nicht die Kinder, nicht das medizinische Personal, nicht die humanitären Helfer« - Ibraheem Abu Mustafa / REUTERS",
      "author": "Monika Bolliger und Fritz Schaap"
    },
    {
      "title": "Krieg in Nahost Bilder zeigen palästinensische Gefangene in Unterhosen",
      "teaser": "Israel hat offenbar Dutzende Terrorverdächtige im Gazastreifen festgenommen. Auf Fotos und Videos sind palästinensische Männer in Unterwäsche auf der Straße sitzend und auf der Ladefläche von Transportern zu sehen.",
      "url": "https://www.spiegel.de/ausland/gaza-israel-krieg-bilder-zeigen-palaestinensische-gefangene-in-unterhosen-a-a4c89455-a6ad-4be2-aefa-044249495e8a",
      "image_title": "Bilder zeigen palästinensische Gefangene in Unterhosen - Mohammed Alaswad / APAimages / IMAGO"
    },
    {
      "title": "Kontroverse in den USA Oberster Gerichtshof in Texas verbietet Frau Notfall-Abtreibung",
      "teaser": "Die Schwangerschaft birgt für Kate Cox große gesundheitliche Gefahren, ihr Baby wird vermutlich tot zur Welt kommen. Trotzdem hat das oberste Gericht in Texas ihr einen Abbruch untersagt.",
      "url": "https://www.spiegel.de/ausland/texas-oberster-gerichtshof-verbietet-frau-einen-notfall-schwangerschaftsabbruch-a-0d7407b6-e58e-4a3d-a3c1-60392a4b1302",
      "image_title": "Oberster Gerichtshof in Texas verbietet Frau Notfall-Abtreibung - AFP"
    },
    {
      "title": "Humanitärer Korridor im Gazastreifen »Wir sind von Tod zu Tod geflohen«",
      "teaser": "Viele Palästinenser sind in den vergangenen Wochen aus dem heftig umkämpften Norden des Gazastreifens in den Süden geflohen. Nun sind sie auch dort nicht sicher. Von ihrer traumatischen Flucht erzählen sie hier. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/humanitaerer-korridor-im-gazastreifen-wir-sind-von-tod-zu-tod-geflohen-a-1a246c66-9950-4e61-bfa2-51c891fedea8",
      "image_title": "»Wir sind von Tod zu Tod geflohen« - Ibraheem Abu Mustafa / REUTERS",
      "author": "Monika Bolliger"
    },
    {
      "title": "Krieg in Nahost Israelische Geisel im Gazastreifen getötet – womöglich bei Befreiungsversuch",
      "teaser": "Ein 25-jähriger Student, der als Geisel in den Gazastreifen verschleppt worden war, ist dort getötet worden. Die Hamas hat ein Video der Leiche veröffentlicht, die Familie des jungen Mannes bestätigt seinen Tod.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-israelische-geisel-im-gazastreifen-getoetet-a-9fcf2d58-c55d-4f86-8186-d6621865c836",
      "image_title": "Israelische Geisel im Gazastreifen getötet – womöglich bei Befreiungsversuch - Ariel Schalit / dpa"
    },
    {
      "title": "Am Tag der Preisverleihung Iranische Nobelpreisträgerin Mohammadi kündigt Hungerstreik an",
      "teaser": "Wenn ihr am Sonntag in Oslo der Friedensnobelpreis verliehen wird, will Menschenrechtlerin Narges Mohammadi im iranischen Gefängnis in einen Hungerstreik treten. Ihre Kinder fürchten, ihre Mutter nie wiederzusehen.",
      "url": "https://www.spiegel.de/ausland/friedensnobelpreis-narges-mohammadi-aus-iran-tritt-in-hungerstreik-a-e7d9f4d3-9991-475b-8c12-af0943d84377",
      "image_title": "Iranische Nobelpreisträgerin Mohammadi kündigt Hungerstreik an - - / AFP"
    },
    {
      "title": "Boom der russischen Filmindustrie Was diese Gangsterserie über Putins Reich verrät Eine Kolumne von Mikhail Zygar",
      "teaser": "»Blut auf dem Bürgersteig«: Eine brutale Crime-Serie ist der neue Superhit der russischen Filmindustrie. Das passt zum Gemütszustand der Gesellschaft nach fast zwei Jahren Krieg.",
      "url": "https://www.spiegel.de/ausland/russland-die-filmindustrie-ist-ein-treuer-diener-von-wladimir-putin-und-boomt-a-1ba4082a-1da1-4fcb-81ac-7c78b55e27e3",
      "image_title": "Was diese Gangsterserie über Putins Reich verrät - Alexander Zemlianichenko / AP"
    },
    {
      "title": "COP29 wieder in einem Ölstaat Weltklimakonferenz 2024 findet in Aserbaidschan statt",
      "teaser": "Auch 2024 wird die Uno-Klimakonferenz in einem Land stattfinden, das seinen Wohlstand Öl und Gas verdankt: Aserbaidschan. Umweltschützer kritisieren die Wahl. Der Entscheidung ging eine Einigung mit Armenien voraus.",
      "url": "https://www.spiegel.de/ausland/cop29-weltklimakonferenz-2024-findet-in-aserbaidschan-statt-a-a3928d54-1a35-4366-b9f6-c57ef1d212f7",
      "image_title": "Weltklimakonferenz 2024 findet in Aserbaidschan statt - Kamran Jebreili / AP"
    },
    {
      "title": "Krieg in Nahost Das Ende von Gaza Ein Kommentar von Christoph Reuter",
      "teaser": "Israels Premier Netanyahu hat nie gesagt, wie der Gazastreifen nach der angestrebten Vernichtung der Hamas regiert werden soll. Wenn der Krieg weitergeht wie bisher, stellt sich die Frage nicht mehr.",
      "url": "https://www.spiegel.de/ausland/israel-und-der-krieg-in-nahost-das-ende-von-gaza-kommentar-a-edcb81aa-7713-4374-b56c-2409fbfde300",
      "image_title": "Das Ende von Gaza - Fatima Shbair / AP"
    },
    {
      "title": "Tel Aviv Video zeigt Flugzeuglandung während Raketenangriff",
      "teaser": "Viele Airlines fliegen israelische Flughäfen nicht mehr an. Nun wurde ein Video veröffentlicht, das die Landung einer Passagiermaschine in Tel Aviv zeigt – während der Iron Dome Raketen abwehrt.",
      "url": "https://www.spiegel.de/ausland/tel-aviv-gaza-krieg-video-zeigt-flugzeuglandung-waehrend-raketenangriff-a-b4efa30e-2c9c-43e8-a11b-45b79bb46617",
      "image_title": "Video zeigt Flugzeuglandung während Raketenangriff - Clodagh Kilcoyne / REUTERS"
    },
    {
      "title": "Nahostkonflikt Sechsköpfige deutsche Familie bei Bombenangriff in Gaza getötet",
      "teaser": "Unter den Tausenden Toten in Gaza sind einem Medienbericht zufolge auch mindestens sechs deutsche Staatsbürger. Der Vater hätte ab 1. November als Anästhesist in Dortmund arbeiten sollen.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-bundesregierung-geht-von-getoeteter-deutscher-familie-aus-a-b51bb980-22e7-4aec-ada7-db18dd60506c",
      "image_title": "Sechsköpfige deutsche Familie bei Bombenangriff in Gaza getötet - Ibraheem Abu Mustafa / REUTERS"
    },
    {
      "title": "Humanitärer Kollaps Warum die Menschen im Gazastreifen hungern",
      "teaser": "Im Gazastreifen fallen hungrige und durstige Menschen über spärliche Hilfsgüter her, seit Wochen kommt zu wenig an. Der Druck auf Israel steigt, das Land signalisiert jetzt etwas Entgegenkommen – doch reicht das?",
      "url": "https://www.spiegel.de/ausland/israelische-militaeroperation-gegen-die-hamas-warum-die-menschen-im-gazastreifen-hungern-a-ace2d964-9562-452e-bf9d-41e298088d2b",
      "image_title": "Warum die Menschen im Gazastreifen hungern - Mohammed Salem / REUTERS"
    },
    {
      "title": "Israels Krieg gegen die Hamas Die Macht der unerträglichen Bilder",
      "teaser": "Die israelische Armee hat Videos des Hamas-Massakers zu einem 45-minütigen Film geschnitten. Die Welt soll so erfahren, was am 7. Oktober geschehen ist – und warum Israel in Gaza zuschlagen muss. Aus Tel Aviv berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israel-warum-das-militaer-einen-film-ueber-das-hamas-massaker-vom-7-oktober-zeigt-a-efd50f7e-1c01-47f7-bb42-db5e622a8f32",
      "image_title": "Die Macht der unerträglichen Bilder - South First Responders / REUTERS"
    },
    {
      "title": "Sacharow-Preisverleihung Iran verweigert Jina Mahsa Aminis Familie die Ausreise",
      "teaser": "Die Familie von Jina Mahsa Amini darf nach Angaben ihrer Anwältin nicht ausreisen, um den Sacharow-Preis im Namen ihrer Tochter entgegenzunehmen. Der Tod Aminis hatte in Iran 2022 eine beispiellose Protestbewegung ausgelöst.",
      "url": "https://www.spiegel.de/ausland/sacharow-preisverleihung-iran-verweigert-mahsa-aminis-familie-laut-anwaeltin-ausreise-a-aae67dee-d020-43da-b319-4be88b8b04e1",
      "image_title": "Iran verweigert Jina Mahsa Aminis Familie die Ausreise - Dan Himbrechts / AAP / IMAGO"
    },
    {
      "title": "Gerichtsurteil in Washington Nach Amoklauf an US-Schule: Lebenslange Haft für Jugendlichen",
      "teaser": "Das Gericht in Washington hat ein Urteil im Fall Ethan C. gesprochen. Der 17-Jährige hatte vor zwei Jahren vier Mitschüler erschossen. Nun wurde er zu lebenslanger Haft verurteilt.",
      "url": "https://www.spiegel.de/ausland/usa-lebenslange-haft-fuer-jugendlichen-nach-amoklauf-an-seiner-schule-a-1b4ed635-c522-4f05-99d4-d466eb06f7b8",
      "image_title": "Nach Amoklauf an US-Schule: Lebenslange Haft für Jugendlichen - Carlos Osorio / AP"
    },
    {
      "title": "Oppositionelle in Hongkong Der Widerstand ist noch nicht ganz tot",
      "teaser": "Hongkong gleicht sich immer mehr China an, doch ganz so unfrei wie das Festland ist die Stadt noch nicht. Unter großem Druck versuchen Einzelne, den Geist der Demokratiebewegung am Leben zu halten. Aus Hongkong berichtet Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/hongkong-der-widerstand-ist-noch-nicht-ganz-tot-a-5aa9576c-d4fd-4a29-966c-597017ded7d6",
      "image_title": "Der Widerstand ist noch nicht ganz tot - Philip Fong / AFP"
    },
    {
      "title": "Außenministerin bei Weltklimakonferenz Baerbock kritisiert Klimaschutzbremser",
      "teaser": "In Dubai treffen Welten aufeinander. Die einen wollen das Ende der fossilen Energien, die anderen ihren Wohlstand aufrechterhalten. Laut Außenministerin Annalena Baerbock gibt es »nach wie vor ein dickes Brett«.",
      "url": "https://www.spiegel.de/ausland/cop28-annalena-baerbock-sieht-viel-widerstand-im-kampf-um-mehr-klimaschutz-a-8f551516-cd01-422e-b2c7-6f9893b268bc",
      "image_title": "Baerbock kritisiert Klimaschutzbremser - Sean Gallup / Getty Images"
    },
    {
      "title": "Justizskandal in Österreich Das explosive Tonband und der tote Beamte",
      "teaser": "Ein heimlich aufgenommenes Tonband sorgt in Österreich für Wirbel. Darauf erhebt ein kürzlich verstorbener Justizbeamter schwere Vorwürfe gegen die konservative ÖVP. Hat die Partei versucht, Ermittlungen zu stoppen? Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-hat-die-oevp-versucht-druck-auf-die-justiz-auszuueben-a-04adc16d-9ae7-4b48-afe7-71dcffba5b08",
      "image_title": "Das explosive Tonband und der tote Beamte - Heinz-Peter Bader / REUTERS"
    },
    {
      "title": "Weltklimakonferenz in Dubai »Widerwärtig!« – Opec-Brief gegen Abkehr von Fossilen sorgt für Empörung",
      "teaser": "Bei der Klimakonferenz in Dubai ringen Politiker um Maßnahmen gegen den Klimawandel. Im Fokus stehen fossile Energien, da will die Organisation Erdöl fördernder Staaten offenbar keine Einschränkungen akzeptieren.",
      "url": "https://www.spiegel.de/ausland/cop28-opec-chef-will-offenbar-einigung-bei-weltklimakonferenz-verhindern-a-621c0563-375a-4786-805b-60cd7729505f",
      "image_title": "»Widerwärtig!« – Opec-Brief gegen Abkehr von Fossilen sorgt für Empörung - Turar Kazangapov / REUTERS"
    },
    {
      "title": "Alles Gute vom SPIEGEL So kommen Sie stressfrei durch die Adventszeit Von Jan Petter",
      "teaser": "Wie Sie die Weihnachtsfeier im Büro gut überstehen. Warum Reparaturen bald günstiger werden könnten. Und: Wann und wo »Drei Haselnüsse für Aschenbrödel« zu sehen ist. Das sind die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/alles-gute-vom-spiegel-so-kommen-sie-stressfrei-durch-die-adventszeit-a-be5a985e-4342-4fec-8cda-e204dfb5b3a0",
      "image_title": "So kommen Sie stressfrei durch die Adventszeit - Soeren Stache / dpa"
    },
    {
      "title": "Uno-Sicherheitsrat USA blockieren Resolution für Waffenstillstand im Gazastreifen",
      "teaser": "Die humanitäre Lage im Gazastreifen ist dramatisch. Deswegen drängt der Uno-Generalsekretär auf einen Waffenstillstand. Eine entsprechende Resolution im Sicherheitsrat haben die USA nun mit ihrem Veto verhindert.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-usa-blockieren-resolution-im-uno-sicherheitsrat-a-cb588a5c-689e-4c81-924c-f4540e146c87",
      "image_title": "USA blockieren Resolution für Waffenstillstand im Gazastreifen - Omar Ashtawy / APAimages / IMAGO"
    },
    {
      "title": "Nach Anhörung Harvard-Präsidentin entschuldigt sich für Aussagen im US-Kongress",
      "teaser": "»Es tut mir leid«: Die Präsidentin der US-Eliteuni Harvard hat sich zu ihren umstrittenen Aussagen bei einer Kongressanhörung geäußert – und Fehler eingeräumt.",
      "url": "https://www.spiegel.de/ausland/harvard-praesidentin-entschuldigt-sich-fuer-aussagen-im-us-kongress-a-fb2bf6b2-d5e7-420a-999a-190179b00b70",
      "image_title": "Harvard-Präsidentin entschuldigt sich für Aussagen im US-Kongress - Will Oliver / EPA"
    }
  ]
}