{
  "timestamp": "2023-03-10T10:14:50",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.53fdc9724bef75c30aee.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa5662349aa778159e79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.da2521b036449ae08145.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fox-News-Star Tucker Carlson über Donald Trump »Ich hasse ihn leidenschaftlich«",
      "teaser": "Tucker Carlson, das Gesicht des US-Senders Fox News, spielt im TV den Trump-Bewunderer. Jetzt enthüllen interne SMS, dass er den Ex-Präsidenten nur für die Quoten lobhudelte. In Wahrheit kann er ihn nicht ausstehen. Aus Los Angeles berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/fox-news-star-tucker-carlson-hasst-donald-trump-heimlich-a-e142f36a-f781-497f-9c33-b3a8423eb6cd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fe07f636-26a8-4e96-ada6-afcefc91ddc2_w872_r1.778_fpx49_fpy40.jpg",
      "image_title": "»Ich hasse ihn leidenschaftlich« - Seth Wenig / AP"
    },
    {
      "title": "Der talentierte Mr Santos Wer finanziert den Hochstapler im US-Kongress?",
      "url": "https://www.spiegel.de/ausland/george-santos-us-justiz-ermittelt-wegen-spendenbetrug-gegen-kongressabgeordneten-a-95450315-3cf7-4de9-acc8-3a9959b2d7ad",
      "image_title": "Wer finanziert den Hochstapler im US-Kongress? - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Geleakte Dokumente Fox News soll kritische Reporter unter Druck gesetzt haben",
      "teaser": "Nach der US-Wahl 2020 verbreiten Fox-News-Reporter munter Trumps Mär von der gestohlenen Wahl. Interne Nachrichten zeigen nun: Wer dabei nicht mitmachte, bekam offenbar Probleme.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2020-fox-news-soll-kritische-reporter-unter-druck-gesetzt-haben-a-ca0b23de-0a37-47fe-b5c0-4432d230409c"
    },
    {
      "title": "Rechte Propaganda Fox-News-Moderator Carlson empört mit Videozusammenschnitt zum Kapitolsturm",
      "url": "https://www.spiegel.de/ausland/tucker-carlson-fox-news-moderator-empoert-mit-videozusammenschnitt-zum-kapitolsturm-a-a1576b54-8092-477d-b9da-f63b87f95a59"
    },
    {
      "title": "Flüchtlingsunglück vor italienischer Küste Die tragischen letzten Stunden an Bord der »Summer Love«",
      "teaser": "Mindestens 72 Menschen sind tot, die Flüchtlingskatastrophe vor Kalabrien wühlt Europa auf. Wie konnte es dazu kommen? SPIEGEL-Recherchen zeichnen die entscheidenden Momente des Unglücks nach. Von Frank Hornig, Susanne Koelbl und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/fluechtlingsunglueck-vor-italien-die-tragischen-letzten-stunden-an-bord-der-summer-love-a-ff374a53-57f8-4df5-bb62-8f27acee1a1a",
      "image_title": "Die tragischen letzten Stunden an Bord der »Summer Love« - Carmelo Imbesi / EPA",
      "author": "Frank Hornig, Susanne Koelbl und Steffen Lüdke"
    },
    {
      "title": "Gerichtsurteil in Kanada Den Mittelfinger zu zeigen ist »gottgegebenes Recht«",
      "teaser": "Zwei Nachbarn streiten sich, dann hebt einer beide Mittelfinger – und wird festgenommen. Nun beendete ein Richter in Kanada die Fehde mit einem eigenwilligen und sehr amüsant begründeten Urteil.",
      "url": "https://www.spiegel.de/ausland/kanada-den-mittelfinger-zeigen-ist-gottgegebenes-recht-a-6d0109e7-a4fc-44f2-ba9c-c1be5f1b9733",
      "image_title": "Den Mittelfinger zu zeigen ist »gottgegebenes Recht« - Robert Michael / dpa"
    },
    {
      "title": "Angebliche »Ablenkung« Australischer Richter verweist stillende Mutter des Gerichtssaals – und erntet Empörung",
      "teaser": "In Melbourne wollte ein Richter nicht von einer stillenden Frau gestört werden. Den Rauswurf begründete er danach als »selbsterklärend« und sah die Sache als beendet an. Doch nun reagiert die Generalstaatsanwältin.",
      "url": "https://www.spiegel.de/ausland/australien-richter-verweist-stillende-mutter-des-gerichtssaals-und-erntet-empoerung-a-cf752c0c-ec75-4d2b-b3ff-5b795f16194b",
      "image_title": "Australischer Richter verweist stillende Mutter des Gerichtssaals – und erntet Empörung - Leo Ramirez / AFP"
    },
    {
      "title": "Neue Raketentests Kim ordnet Militärmanöver für »richtigen Krieg« an",
      "teaser": "Die USA und Südkorea planen erstmals seit fünf Jahren eine größere Militärübung – was neue Drohungen des Machthabers in Pjöngjang nach sich zieht. Doch Kim Jong Un beließ es nicht bei Worten.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-ordnet-militaermanoever-fuer-richtigen-krieg-an-a-0e990eeb-f7fa-4466-b9e6-67037a21f509",
      "image_title": "Kim ordnet Militärmanöver für »richtigen Krieg« an - KCNA / EPA"
    },
    {
      "title": "Geschnittenes Fox-News-Interview über »Deal« Trump hätte Teile der Ukraine Russland überlassen",
      "teaser": "Wäre er noch im Weißen Haus, hätte er den Ukrainekrieg längst beendet, prahlte Ex-Präsident Trump in einem Interview. Fox News strahlte das Gespräch gern aus – schnitt allerdings die Details des »Deals«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-haette-teile-der-ukraine-als-deal-russland-ueberlassen-a-c2d3f12c-79b4-4ac5-8a8a-eb14c58c35fa",
      "image_title": "Trump hätte Teile der Ukraine Russland überlassen - JIM LO SCALZO / EPA"
    },
    {
      "title": "Gesetzesverschärfung Belarus führt Todesstrafe bei Hochverrat ein",
      "teaser": "Belarus ist das einzige Land Europas, in dem noch die Todesstrafe gilt. Nun hat Machthaber Lukaschenko die Strafe auf Militärs ausgeweitet.",
      "url": "https://www.spiegel.de/ausland/belarus-fuehrt-todesstrafe-bei-hochverrat-ein-a-2f565717-9d92-4b8f-9538-2c2646ba689a",
      "image_title": "Belarus führt Todesstrafe bei Hochverrat ein - Pavel Bednyakov / Sputnik / IMAGO"
    },
    {
      "title": "Machtdemonstration beim Volkskongress Warum trinkt Xi Jinping als Einziger aus zwei Teetassen?",
      "teaser": "Alleiniger Herrscher, doppelter Tee: Auf der Tagung des chinesischen Volkskongresses zeigt Staatschef Xi Jinping seine Position auch mit ungewöhnlichen Mitteln. Was dahintersteckt.",
      "url": "https://www.spiegel.de/ausland/xi-jinping-hat-zwei-teetassen-beim-volkskongress-das-steckt-dahinter-a-ea3c4bcc-7ef1-4f2c-9179-a653265ea7d8",
      "image_title": "Warum trinkt Xi Jinping als Einziger aus zwei Teetassen? - NOEL CELIS / AFP"
    },
    {
      "title": "Ungewöhnliche dritte Amtszeit Xi Jinping für weitere fünf Jahre als Präsident »gewählt«",
      "teaser": "Der alte Alleinherrscher ist auch der neue: Chinas Parlament hat Xi Jinping als Staatsoberhaupt bestätigt – obwohl eine dritte Amtszeit früher nicht vorgesehen war. Auch sonst plant der Volkskongress Änderungen.",
      "url": "https://www.spiegel.de/ausland/china-xi-jinping-vom-volkskongress-fuer-weitere-fuenf-jahre-gewaehlt-dritte-amtszeit-a-52442fc0-a82a-4439-8439-dafd8a845cc1",
      "image_title": "Xi Jinping für weitere fünf Jahre als Präsident »gewählt« - Mark Schiefelbein / AP"
    },
    {
      "title": "Stolperer beim Abendessen Top-US-Republikaner McConnell nach Sturz im Krankenhaus",
      "teaser": "Mitch McConnell gilt als einer der mächtigsten Strippenzieher der US-Republikaner. Vorerst jedoch muss der 81-Jährige pausieren. Er verletzte sich bei einem Sturz – ausgerechnet in einem ehemaligen Trump-Hotel.",
      "url": "https://www.spiegel.de/ausland/mitch-mcconnell-top-us-republikaner-nach-sturz-mit-gehirnerschuetterung-im-krankenhaus-a-04fd4510-977b-41ac-bccb-d7d57cb66abc",
      "image_title": "Top-US-Republikaner McConnell nach Sturz im Krankenhaus - EVELYN HOCKSTEIN / REUTERS"
    },
    {
      "title": "Ungewöhnlicher Schritt Uno kauft Tankschiff, um Ölkatastrophe vor Jemen zu verhindern",
      "teaser": "Seit 2015 herrscht Krieg im Jemen. Und seit 2015 ankert ein vor sich hin rottender Öltanker vor der Küste des Landes, der offenbar droht, auseinanderzubrechen. Nun will die Uno eine Lösung gefunden haben.",
      "url": "https://www.spiegel.de/ausland/jemen-uno-kauft-tankschiff-um-oelkatastrophe-zu-verhindern-a-2fee49a7-8e35-47e7-a40a-69cfadb64d76",
      "image_title": "Uno kauft Tankschiff, um Ölkatastrophe vor Jemen zu verhindern - Maxar Technologies / AFP"
    },
    {
      "title": "Massive Proteste Georgien lässt Gefangene wieder frei",
      "teaser": "132 Menschen sind wieder auf freiem Fuß, die zuvor gegen ein von der georgischen Regierung geplantes Gesetz zu »ausländischen Agenten« protestiert hatten. Unter dem Druck werde das Projekt nun zurückgezogen.",
      "url": "https://www.spiegel.de/ausland/massive-proteste-georgien-laesst-gefangene-wieder-frei-a-091b8e7e-5ac0-402d-8469-f25dc4dd494f",
      "image_title": "Georgien lässt Gefangene wieder frei - Zurab Tsertsvadze / AP"
    },
    {
      "title": "Neue Gewalt in Israel Drei Verletzte nach Schüssen in Tel Aviv",
      "teaser": "Am Abend wurden Schüsse in der israelischen Küstenstadt abgegeben – offenbar handelt es sich um einen Anschlag. Ganz in der Nähe hatte ein Palästinenser im vergangenen Jahr drei Israelis getötet.",
      "url": "https://www.spiegel.de/ausland/israel-drei-verletzte-bei-schuessen-in-tel-aviv-a-c4b31fb9-5cfe-422f-849f-aac69eff1d38",
      "image_title": "Drei Verletzte nach Schüssen in Tel Aviv - Oded Balilty / AP"
    },
    {
      "title": "Tod eines 15-Jährigen in Polen Haben rechte Staatsmedien Miki in den Suizid getrieben?",
      "teaser": "Ein polnisches Staatsmedium outete den Sohn einer liberalen Oppositionspolitikerin als Missbrauchsopfer. Der Fall erschüttert das Land, im Parlament regt sich Widerstand gegen die Methoden der Regierungspartei. Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-haben-rechte-staatsmedien-miki-in-den-suizid-getrieben-a-82b7d9cf-033c-4031-9c01-a3fe9cdd74a6",
      "image_title": "Haben rechte Staatsmedien Miki in den Suizid getrieben? - Attila Husejnow / ZUMA Wire / IMAGO",
      "author": "Jan Puhl"
    },
    {
      "title": "Frauenrechte Honduras erlaubt nach mehr als zehn Jahren wieder die »Pille danach«",
      "teaser": "Honduras gehört zu den Staaten mit dem strengsten Abtreibungsrecht weltweit. Selbst nach Vergewaltigung oder Inzest drohen hohe Freiheitsstrafen. Doch jetzt leitete Präsidentin Xiomara Castro eine Kehrtwende ein.",
      "url": "https://www.spiegel.de/ausland/honduras-erlaubt-nach-ueber-10-jahren-wieder-pille-danach-a-5c55c0ad-aeb9-4054-832b-93bfefb456a7",
      "image_title": "Honduras erlaubt nach mehr als zehn Jahren wieder die »Pille danach« - FREDY RODRIGUEZ / REUTERS"
    },
    {
      "title": "Haushaltsentwurf der Regierung US-Präsident Biden plant höhere Steuern für Reiche und Unternehmen",
      "teaser": "Menschen mit mehr als 100 Millionen Dollar Vermögen sollen mindestens 25 Prozent Steuern zahlen – so will es die US-Regierung. Auch Unternehmen müssen sich demnach auf Steuererhöhungen einstellen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-us-praesident-will-hoehere-steuern-fuer-reiche-und-unternehmen-a-cec89073-30aa-4a73-8c26-457fb7928602",
      "image_title": "US-Präsident Biden plant höhere Steuern für Reiche und Unternehmen - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Abtrünniges Gebiet in Moldau Angeblich geplanter Anschlag verschärft Spannungen in Transnistrien",
      "teaser": "Die Sorgen, Russland könnte eine Eskalation in Moldau provozieren, werden größer. Nun gibt es Berichte über ein Attentat auf den Separatistenführer der selbst ernannten Republik Transnistrien – und mehrere Beschuldigte.",
      "url": "https://www.spiegel.de/ausland/transnistrien-und-moldau-angeblicher-anschlag-auf-separatistenfuehrer-a-44afc61e-7fb5-463b-866c-ca0d40af38ea",
      "image_title": "Angeblich geplanter Anschlag verschärft Spannungen in Transnistrien - Monika Skolimowska / dpa"
    },
    {
      "title": "Tanzen zum Weltfrauentag Fast alles, was in Iran verboten ist, in einem viralen Video",
      "teaser": "In Iran werden Frauen unterdrückt. Ihnen ist es unter anderem verboten, in der Öffentlichkeit zu tanzen oder sich ohne Kopftuch zu zeigen. Nun sorgt ein Video junger Frauen für Aufsehen, die beides tun.",
      "url": "https://www.spiegel.de/ausland/iran-tanzvideo-junger-frauen-ohne-kopftuch-wird-in-den-sozialen-netzwerken-tausendfach-geteilt-a-e597f601-1329-436e-a996-5eb034108f37",
      "image_title": "Fast alles, was in Iran verboten ist, in einem viralen Video - @NatalieAmiri / Twitter"
    },
    {
      "title": "Raketenangriffe auf Kiew und Lwiw »Einen Meter weiter nach links oder rechts hätte es meine Wohnung treffen können«",
      "teaser": "Russland beschießt die Ukraine weiter mit Raketen, in der Nacht schlugen sie auch in Städten fernab der Front ein. Mehrere Menschen wurden getötet – viele Anwohner sind durch die Explosionen verängstigt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-greift-kiew-und-lwiw-mit-raketen-an-mehrere-tote-a-5c06960d-c6ce-4e81-bbb9-aeee7046d972"
    },
    {
      "title": "Lokomotive entgleist Erneut schweres Güterzugunglück in den USA",
      "teaser": "Erst kürzlich war ein Zug mit Chemikalien in Ohio verunglückt – der Fall wurde zum Politikum. Ein weiterer Unfall in West Virginia könnte die Debatte über marode Infrastruktur in den USA weiter anheizen.",
      "url": "https://www.spiegel.de/ausland/zugunglueck-in-den-usa-lokomotive-entgleist-in-west-virginia-video-a-b5bb8917-1b48-4aad-a5aa-0a81d4215d11"
    },
    {
      "title": "Nord-Stream-Explosionen Kremlsprecher sieht Ukraine nicht als Drahtzieher – und bezichtigt den Westen",
      "teaser": "Ermittlungen zu den Explosionen an den Nord-Stream-Pipelines deuten jüngsten Medienberichten zufolge auf eine ukrainische Tätergruppe hin. Der Kreml verbreitet seine eigene Theorie.",
      "url": "https://www.spiegel.de/ausland/nordstream-explosionen-kreml-glaubt-offenbar-nicht-an-taeter-aus-der-ukraine-a-49e60408-b245-49fe-8f53-46817e902f84",
      "image_title": "Kremlsprecher sieht Ukraine nicht als Drahtzieher – und bezichtigt den Westen - Sergei Karpukhin / REUTERS"
    },
    {
      "title": "Trotz Protesten Frankreichs Senat stimmt für höheres Renteneintrittsalter",
      "teaser": "Seit Monaten demonstrieren Menschen in Frankreich gegen eine geplante Rentenreform. Nun hat der Senat in Paris das Vorhaben gebilligt. Ob die Nationalversammlung auch dafür votiert, ist allerdings unsicher.",
      "url": "https://www.spiegel.de/ausland/frankreich-senat-stimmt-fuer-hoeheres-renteneintrittsalter-a-c284ecf0-e7fb-4836-aff1-cf5cca175b2b",
      "image_title": "Frankreichs Senat stimmt für höheres Renteneintrittsalter - GUILLAUME HORCAJUELO / EPA"
    }
  ]
}