{
  "timestamp": "2023-11-19T03:12:06",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in Gaza So ist die Lage rund ums Schifa-Krankenhaus",
      "teaser": "Die israelische Armee hat offenbar die Kontrolle über das größte Krankenhaus des Gazastreifens erlangt. Satellitenbilder und ausgewertetes Bildmaterial geben einen Einblick in die Situation vor Ort.",
      "url": "https://www.spiegel.de/ausland/so-ist-die-lage-rund-ums-schifa-krankenhaus-a-2a54289b-47d4-48d3-b65b-90a0b1947598",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b57c64ad-2127-481d-9530-200a8059444f_w872_r1.778_fpx70.85_fpy50.png",
      "image_title": "So ist die Lage rund ums Schifa-Krankenhaus - [M] Alyssa Nothaft / DER SPIEGEL; Foto: Israeli Army / AFP"
    },
    {
      "title": "Palästinenser in Israel Wie eine junge Frau für ein Frühstücksvideo schikaniert wird",
      "teaser": "Arabische Israelis werden seit den Terrorattacken der Hamas aus Jobs entlassen, verhaftet und in ihrer Meinungsfreiheit beschränkt. Statt zur Uni musste die junge Bayan Khateeb zur Polizei – wegen ihrer Kochkünste. Aus Haifa berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/palaestinenser-in-israel-wie-eine-junge-frau-fuer-ein-fruehstuecksvideo-schikaniert-wird-a-664aa706-57e0-413f-9554-a4dec9c882a7",
      "image_title": "Wie eine junge Frau für ein Frühstücksvideo schikaniert wird - Andrew McConnell / DER SPIEGEL"
    },
    {
      "title": "Störfeuer aus Netanyahus Kabinett Die Fantasien der israelischen Hardliner",
      "teaser": "Vertreibung der Palästinenser aus Gaza, Umsiedlung nach Ägypten: Einige israelische Politiker haben ebenso unrealistische wie extreme Lösungen für die Zeit nach dem Krieg parat. Damit machen sie Premier Netanyahu international unmöglich. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-die-hard-a-d4c64991-115c-4287-a3e5-8333eabbff6b",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Datenauswertung Pro-Palästina-Demonstrationen dominieren weltweit",
      "teaser": "Der Krieg in Nahost wühlt die Menschen auf, seit dem 7. Oktober gingen sie weltweit in mehr als 5000 Demonstrationen auf die Straße. Die Auswertung zeigt: Mit Abstand die meisten waren propalästinensisch – auch in Deutschland. Von Holger Dambeck und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/israel-hamas-konflikt-pro-palaestina-demonstrationen-dominieren-weltweit-a-06b1f845-462f-4a8c-8a98-e9c86ab04f0b",
      "image_title": "Pro-Palästina-Demonstrationen dominieren weltweit - [M] DER SPIEGEL; Foto: Savo Prelevic / AFP",
      "author": "Holger Dambeck und Niklas Marienhagen"
    },
    {
      "title": "Gazakrieg und US-Israel-Beziehungen Joe Bidens Bibi-Problem",
      "teaser": "Die harte Linie von Israels Premierminister Benjamin Netanyahu bringt Joe Biden innenpolitisch zunehmend in die Bredouille. Mit der Enthaltung im Uno-Sicherheitsrat rückt der US-Präsident nun erstmals deutlich von ihm ab. Von René Pfister",
      "url": "https://www.spiegel.de/ausland/gazakrieg-und-die-usa-joe-biden-rueckt-von-benjamin-netanyahu-ab-a-8f287399-9d16-4323-be27-337e4da4c095",
      "author": "René Pfister"
    },
    {
      "title": "Israel-Gaza-Krieg »Das israelische Militär arbeitet sehr konsequent mit Desinformationen«",
      "teaser": "Die israelische Armee rückt in Gaza immer weiter vor, zuletzt hat sie das Schifa-Krankenhaus gestürmt. Hier beschreibt der Militärexperte Andreas Krieg, was auf die Soldaten noch zukommen könnte. Ein Interview von Fritz Schaap, Jerusalem",
      "url": "https://www.spiegel.de/ausland/krieg-in-gaza-das-israelische-militaer-arbeitet-sehr-konsequent-mit-desinformationen-a-7b7c313a-0c82-42e3-bc69-79ab7cd702a8",
      "image_title": "»Das israelische Militär arbeitet sehr konsequent mit Desinformationen« - Israel Defense Forces / REUTERS"
    },
    {
      "title": "Gerichtsurteil Donald Trump darf bei Präsidentschaftsvorwahlen in Colorado antreten",
      "teaser": "Inmitten all seiner Gerichtsverfahren hat Ex-Präsident einen Sieg eingefahren. Die Klage gegen seine Kandidatur bei den Vorwahlen im US-Bundesstaat Colorado wurde abgewiesen. Die Richterin sprach dennoch harte Worte.",
      "url": "https://www.spiegel.de/ausland/donald-trump-darf-nach-gerichtsurteil-bei-vorwahlen-im-us-bundesstaat-colorado-antreten-a-af9be068-db6f-469e-96a8-1282a673bb67",
      "image_title": "Donald Trump darf bei Präsidentschaftsvorwahlen in Colorado antreten - JOSEPH PREZIOSO / AFP"
    },
    {
      "title": "Inhaftierter russischer Nationalist Girkin will bei Präsidentschaftswahl gegen Putin antreten",
      "teaser": "Während des Kriegs in der Ukraine kritisierte Igor Girkin den Kreml und die Armee von rechts – und landete in Untersuchungshaft. Politische Ambitionen hat der russische Ultranationalist dennoch.",
      "url": "https://www.spiegel.de/ausland/russland-igor-girkin-will-bei-praesidentschaftswahl-gegen-wladimir-putin-antreten-a-0b945a3e-ac69-4c64-a1fd-749b9feed17e"
    },
    {
      "title": "Krieg in Nahost Tote und Verletzte bei Raketeneinschlägen im Gazastreifen",
      "teaser": "Bei Einschlägen in zwei Schulen und einem Wohngebiet im Gazastreifen soll es mehrere Dutzend Tote gegeben haben. Der Chef des Uno-Hilfswerks für Palästina spricht von entsetzlichen Bildern und fordert eine Waffenruhe.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-tote-und-verletzte-bei-raketeneinschlaegen-im-gazastreifen-a-cb69c6cc-2fda-4258-b912-9770e498c547",
      "image_title": "Tote und Verletzte bei Raketeneinschlägen im Gazastreifen - Mohammed Talatene / dpa"
    },
    {
      "title": "Stichwahl in Argentinien Schafft Argentiniens nächster Präsident den Staat ab?",
      "teaser": "Bei der Stichwahl um das Präsidentenamt konkurriert der populistische Newcomer Javier Milei mit einem Kandidaten aus dem Establishment. Wie groß ist die Verachtung der Argentinier für die herrschende Klasse? Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/argentinien-wird-der-populist-javier-milei-neuer-praesident-a-ea5a522d-9e5a-4752-8597-39731eb09e4b",
      "image_title": "Schafft Argentiniens nächster Präsident den Staat ab? - Luis Robayo / AFP",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Gespräch mit Netanyahu Scholz fordert Feuerpausen in Gaza",
      "teaser": "Bundeskanzler Scholz und Israels Premier Netanyahu haben miteinander telefoniert. Es ging um die von der Hamas festgehaltenen Geiseln – und das Schicksal der Zivilisten im Gazastreifen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-olaf-scholz-fordert-im-gespraech-mit-benjamin-netanyahu-feuerpausen-a-608feeb3-84d7-456b-a77a-0e44f1504633",
      "image_title": "Scholz fordert Feuerpausen in Gaza - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Tote und Verletze nach Angriff auf Chan Junis »Es gibt keinen sicheren Ort«",
      "teaser": "Verletzte werden mit Holzwagen transportiert, es droht der Ausbruch von Krankheiten: Nach israelischen Raketenangriffen im südlichen Gazastreifen spitzt sich die humanitäre Krise weiter zu. Im Kampf gegen die Hamas drohen weitere zivile Opfer.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-tote-und-verletze-nach-angriff-auf-chan-junis-es-gibt-keinen-sicheren-ort-a-eb79d5ab-82d9-4f74-ad7e-15b4c81a391e"
    },
    {
      "title": "Regierungsbildung in Spanien Zehntausende protestieren gegen Amnestie für katalanische Separatisten",
      "teaser": "Der Zorn auf der politischen Rechten flaut nicht ab. Madrid erlebt eine erneute Massendemonstration gegen den wiedergewählten sozialistischen Regierungschef Pedro Sánchez.",
      "url": "https://www.spiegel.de/ausland/spanien-massenproteste-gegen-amnestie-fuer-katalanische-separatisten-a-b508c052-5aab-4eee-bf3c-fd12ca99df39",
      "image_title": "Zehntausende protestieren gegen Amnestie für katalanische Separatisten - Europa Press / ABACAPRESS / IMAGO"
    },
    {
      "title": "Darién Gap in Lateinamerika Hunderte Migrantinnen sind Opfer sexueller Gewalt geworden",
      "teaser": "Der Dschungel zwischen Kolumbien und Panama ist eine der gefährlichsten Routen der Welt. Bewaffnete Männer entführen laut Ärzte ohne Grenzen systematisch Frauen und Mädchen. Fälle sexueller Gewalt stiegen »sprunghaft an«.",
      "url": "https://www.spiegel.de/ausland/hunderte-migrantinnen-sind-opfer-sexueller-gewalt-geworden-a-03381158-f6ed-4fc2-916f-4c5d766e87b4",
      "image_title": "Hunderte Migrantinnen sind Opfer sexueller Gewalt geworden - Bienvenido Velasco / EPA"
    },
    {
      "title": "Krieg in Gaza »Ein Waffenstillstand ermöglicht es der Hamas, die Kontrolle zu behalten«",
      "teaser": "In den USA wächst die Kritik an Joe Bidens Unterstützung für Israels Militäreinsatz in Gaza. Der langjährige Nahost-Vermittler Dennis Ross erklärt, warum der US-Präsident trotzdem gerade vieles richtig macht. Ein Interview von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-ein-waffenstillstand-ermoeglicht-es-der-hamas-die-kontrolle-zu-behalten-a-32899539-e28e-4971-aa0e-1ac9d23621c9",
      "image_title": "»Ein Waffenstillstand ermöglicht es der Hamas, die Kontrolle zu behalten« - Eric Kayne / AP"
    },
    {
      "title": "Krieg vor Wintereinbruch Massive Drohnenangriffe auf ukrainische Energieinfrastruktur",
      "teaser": "Es wird kälter, damit gibt es kaum Aussichten auf schnelle Veränderungen an den Fronten. Russland verlegt den Fokus offenbar wieder auf Luftangriffe – mit den größten Drohnenschwärmen seit Wochen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-drohnenangriffe-auf-ukrainische-energieinfrastruktur-a-08bb2e10-2c25-49b6-a74e-f2589e781726",
      "image_title": "Massive Drohnenangriffe auf ukrainische Energieinfrastruktur - Efrem Lukatsky / AP"
    },
    {
      "title": "Vorwürfe hochrangiger Staatsdienerinnen Dutzende Frauen berichten von sexuellen Belästigungen im britischen Verteidigungsministerium",
      "teaser": "Körperliche Übergriffe, Anzüglichkeiten, abwertende Sprache: Im britischen Verteidigungsministerium herrscht offenbar eine toxische Atmosphäre für Frauen. Dutzende haben nun einen Brandbrief geschrieben.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-schwere-belaestigungsvorwuerfe-im-verteidigungsministerium-a-2264c6be-0267-47ca-9431-e7e3cbe08dbc",
      "image_title": "Dutzende Frauen berichten von sexuellen Belästigungen im britischen Verteidigungsministerium - IMAGO/claudiodivizia / IMAGO/YAY Images"
    },
    {
      "title": "Militäroperation gegen die Hamas Berichte über Evakuierung von Schifa-Krankenhaus – Israel dementiert",
      "teaser": "Die Schifa-Klinik ist seit Tagen das Zentrum der israelischen Militäroperation im Gazastreifen. Angeblich soll es ein Ultimatum zur Evakuierung des Komplexes gegeben haben. Israels Armee hält das für ein Missverständnis.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-israel-ordnet-offenbar-evakuierung-von-schifa-klinik-an-a-cc605ae2-13a2-4028-9f4a-f46797186df4",
      "image_title": "Berichte über Evakuierung von Schifa-Krankenhaus – Israel dementiert - AFP"
    },
    {
      "title": "Streit über illegale Migration Finnland schließt vier Grenzübergänge nach Russland",
      "teaser": "Weil Russland verstärkt Migranten nach Finnland schleusen soll, hat Helsinki mehrere Grenzübergänge dicht gemacht. Das betrifft wohl vor allem den Verkehr ins nahe Sankt Petersburg – und sorgte schon für Stress bei Pendlern.",
      "url": "https://www.spiegel.de/ausland/finnland-schliesst-vier-grenzuebergaenge-nach-russland-a-77d033c4-edc3-4d4c-8e98-5012f9fabd7f",
      "image_title": "Finnland schließt vier Grenzübergänge nach Russland - Alessandro Rampazzo / AFP"
    },
    {
      "title": "Alles Gute vom SPIEGEL Bei dieser Schweizer Bank kann man Zeit ansparen Von Maria Stöhr",
      "teaser": "Eine Schweizer Bank verwahrt auf ihren Konten Zeit statt Geld. Die Ampel einigt sich auf eine halbe Milliarde Euro mehr für Klimaschutz im Ausland. Und: Die Deutschen sind glücklicher, als sie zeigen. Die guten Nachrichten.",
      "url": "https://www.spiegel.de/ausland/gute-nachrichten-newsletter-zeitsparen-in-der-schweiz-a-56586606-7a42-49a8-a30e-fc5cc201c102",
      "image_title": "Bei dieser Schweizer Bank kann man Zeit ansparen - Dario Antonaci / DER SPIEGEL"
    },
    {
      "title": "Neuer Sprecher des Repräsentantenhauses Mike Johnson will 40.000 Stunden Videomaterial zum Sturm auf das Kapitol veröffentlichen lassen",
      "teaser": "Sollen sich die Bürger selbst ein Bild machen: Mike Johnson, ein Unterstützer Donald Trumps, will Aufnahmen vom Kapitolsturm der Öffentlichkeit zugänglich machen. Die Gerichte hatten bislang keinen Zweifel, was da zu sehen ist.",
      "url": "https://www.spiegel.de/ausland/usa-40-000-stunden-videomaterial-zum-sturm-auf-kapitol-werden-veroeffentlicht-a-c18a5f9b-3fac-4820-9972-9144af68da75",
      "image_title": "Mike Johnson will 40.000 Stunden Videomaterial zum Sturm auf das Kapitol veröffentlichen lassen - Miguel Juarez Lugo / dpa"
    },
    {
      "title": "Krieg in Gaza Israels Militär meldet Fund von Waffen und Munition in Kindergarten",
      "teaser": "Israels Militär hat sein Vorgehen im Gazastreifen mit »kleinen Terrorzentralen« in zivilen Einrichtungen begründet. Bahrain fordert einen Gefangenenaustausch. Die Entwicklungen der Nacht.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-israels-militaer-meldet-fund-von-waffen-und-munition-in-kindergarten-a-79d32012-a78d-40d3-8a1d-6c720a933f37",
      "image_title": "Israels Militär meldet Fund von Waffen und Munition in Kindergarten - IMAGO/IDF / IMAGO/Xinhua"
    },
    {
      "title": "Antisemitismus Die Angst der französischen Juden vor dem Verschwinden",
      "teaser": "Seit dem Hamas-Massaker vom 7. Oktober ist Frankreich gespalten. Die Zahl der Angriffe gegen Juden ist stark gestiegen. Doch ihr oberster Repräsentant Yonathan Arfi will sich nicht verstecken. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/antisemitismus-in-frankreich-die-angst-der-franzoesischen-juden-vor-dem-verschwinden-a-f78be951-8e85-4fc6-a7aa-53bef9d8b1d0",
      "image_title": "Die Angst der französischen Juden vor dem Verschwinden - Olivier Donnars / Le Pictorium / IMAGO",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Krieg in Nahost Papst will Israelis und Palästinenser gemeinsam bei Generalaudienz treffen",
      "teaser": "Papst Franziskus möchte seine »geistliche Nähe zum Leid eines jeden Menschen« zeigen. Bei der kommenden Generalaudienz sind daher sowohl Angehörige von Hamas-Geiseln als auch Palästinensern eingeladen.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-papst-franziskus-plant-treffen-mit-israelis-und-palaestinensern-a-f8c06a03-e292-4d35-80ff-5d2668a17e00",
      "image_title": "Papst will Israelis und Palästinenser gemeinsam bei Generalaudienz treffen - IMAGO/ULMER / IMAGO/ULMER Pressebildagentur"
    },
    {
      "title": "Klage beim Obersten Gerichtshof des Landes Moskau will LGBT-Bewegung als extremistisch einstufen und verbieten lassen",
      "teaser": "Russland verschärft erneut die Gangart gegenüber queeren Menschen: Das Justizministerium kündigt ein drastisches Verbot an – und bleibt vage, wer eigentlich gemeint ist.",
      "url": "https://www.spiegel.de/ausland/moskau-will-lgbt-bewegung-als-extremistisch-einstufen-und-verbieten-lassen-a-d8377d77-7f44-4225-b455-e0c784f12dd6",
      "image_title": "Moskau will LGBT-Bewegung als extremistisch einstufen und verbieten lassen - Anton Vaganov / REUTERS"
    },
    {
      "title": "Antisemitische Verschwörungstheorien »Was wir jetzt mit Bin Laden auf TikTok sehen, ist meiner Meinung nach nur ein Vorgeschmack«",
      "teaser": "Junge Menschen bewerben plötzlich Al-Qaida-Propaganda und rechtfertigen Gewalt. Der Antisemitismus-Experte Christer Mattsson erklärt, was diese Entwicklung mit Greta Thunberg und dem Konflikt in Israel zu tun hat. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/antisemitismus-experte-was-wir-jetzt-mit-bin-laden-auf-tiktok-sehen-ist-nur-ein-vorgeschmack-a-70ab6675-5af5-4d6f-80bb-62d7d45272e7",
      "image_title": "»Was wir jetzt mit Bin Laden auf TikTok sehen, ist meiner Meinung nach nur ein Vorgeschmack« - Selman Aksunger / Anadolu / Getty Images"
    }
  ]
}