{
  "timestamp": "2023-05-06T20:11:38",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erdoğans Kampf um die Macht Der Thron wankt",
      "teaser": "Seit über 20 Jahren regiert Recep Tayyip Erdoğan die Türkei. Jetzt droht ihm tatsächlich die Abwahl. Eine Reise zu enttäuschten Anhängern, verarmten Aufsteigern – und zu dem Mann, der den ewigen Präsidenten verdrängen könnte. Von Şebnem Arsu, Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/wahlen-in-der-tuerkei-wie-recep-tayyip-erdogan-um-die-macht-kaempft-a-26251ca4-a21d-49f8-aa68-b6bfd49cca3b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/70f171ee-6597-4cd7-a3d6-22b9b77f1f32_w948_r2.194_fpx49_fpy53.png",
      "image_title": "Der Thron wankt - Tim O'Brien / DER SPIEGEL",
      "author": "Şebnem Arsu, Maximilian Popp und Özlem Topçu"
    },
    {
      "title": "Türkischer Präsidentschaftskandidat Kılıçdaroğlu Der Mann, vor dem sich Erdoğan fürchten muss",
      "teaser": "Seine Anhänger nennen ihn den türkischen Gandhi: Lange Zeit wurde Oppositionschef Kemal Kılıçdaroğlu unterschätzt. Nun hat er gute Chancen, Präsident Erdoğan abzulösen. Was zeichnet den 74-Jährigen aus? Eine Begegnung. Aus Ankara und Tunceli berichten Şebnem Arsu, Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-praesidentschaftskandidat-kemal-kilicdaroglu-der-mann-vor-dem-sich-erdogan-fuerchten-muss-a-32ecc3ae-2c7c-4748-b414-2eb955da3b0c",
      "image_title": "Der Mann, vor dem sich Erdoğan fürchten muss - Ozan Kose / AFP"
    },
    {
      "title": "Wahlen in der Türkei Warum das Erdoğan-Lager plötzlich von einem Putsch spricht",
      "teaser": "Präsident Erdoğan liegt laut Umfragen im Wahlkampf zurück. Nun stellt sein Umfeld offen die Integrität der Abstimmung am 14. Mai infrage. Steckt dahinter mehr als Wahlkampfrhetorik? Aus Ankara berichtet Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-warum-das-lager-von-praesident-recep-tayyip-erdogan-von-einem-putsch-spricht-a-f3d270bf-d703-4f6d-948c-5f09c455be6e",
      "image_title": "Warum das Erdoğan-Lager plötzlich von einem Putsch spricht - Adem Altan / AFP"
    },
    {
      "title": "Inhaftierter Oppositionspolitiker Demirtaş über Türkei-Wahl »Eine Entscheidung zwischen Diktatur und Demokratie«",
      "teaser": "Er ist einer der wichtigsten Oppositionspolitiker der Türkei: Seit fünfeinhalb Jahren sitzt Selahattin Demirtaş in Haft. Hier sagt er, warum er die Chancen auf einen Machtwechsel für größer als je zuvor hält. Ein Interview von Şebnem Arsu, Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/selahattin-demirtas-ueber-tuerkei-wahl-erdogan-wird-dieses-mal-definitiv-verlieren-a-b9a4c87a-39d8-41b3-80f5-ba0ba7a5639b",
      "image_title": "»Eine Entscheidung zwischen Diktatur und Demokratie« - DPA/ HDP"
    },
    {
      "title": "Krieg im Sudan »Wir hielten den Kindern die Augen zu«",
      "teaser": "Seit 20 Tagen herrscht Krieg im Sudan. Besonders schwer wird in der Hauptstadt Khartum gekämpft. Immer mehr Menschen versuchen zu fliehen. Hier berichten sie von ihren Erlebnissen. Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/sudan-augenzeugen-berichten-vom-grauen-in-khartum-wir-hielten-den-kindern-die-augen-zu-a-1b81a6cd-c451-40cd-b473-7c92b8476dbf",
      "image_title": "»Wir hielten den Kindern die Augen zu« - Amr Nabil / AP",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Kämpfe im Sudan Bürgerkrieg ohne Bürger",
      "teaser": "Zwei brutale Generäle kämpfen um die Macht im Sudan. Beide verfügen über hochgerüstetes Militär und moderne Waffen. Die Bevölkerung wünscht sich Frieden, ist aber machtlos. Wer kann den Menschen helfen? Ein Podcast von Olaf Heuser und Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/sudan-buergerkrieg-ohne-buerger-podcast-a-1b5d47ba-02d8-40ed-ab4d-3b3c561c47c6",
      "image_title": "Bürgerkrieg ohne Bürger - Marwan Ali / dpa / AP"
    },
    {
      "title": "Camillas Imagewandel Heute eine Königin",
      "teaser": "Früher Rottweiler, jetzt Queen Camilla: Selten ist ein Imagewandel so gründlich gelungen wie der von Charles’ Gemahlin. Was sie dafür tun musste, ist bis heute Gegenstand so mancher Spekulationen. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/kroenung-von-charles-iii-und-camilla-wie-aus-der-verhassten-nebenbuhlerin-die-beliebte-queen-wurde-a-fc85b648-b3c3-4076-921c-f13407fd893b",
      "image_title": "Heute eine Königin - Phil Noble / REUTERS",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Auszeichnung für Finnlands Ex-Premierministerin Auftritt neue Welt. Auftritt Sanna Marin",
      "teaser": "Sanna Marin, ehemals Europas jüngste Regierungschefin, erhält in Hamburg einen Zukunftspreis. Dass sie gerade eine Wahl verloren hat, erwähnt niemand. Dafür wird deutlich, warum sie in Europa zum Popstar wurde. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/helmut-schmidt-preis-fuer-sanna-marin-auftritt-neue-welt-auftritt-sanna-marin-a-ffd0d936-9503-4bd9-a820-eef8d5db64c4",
      "image_title": "Auftritt neue Welt. Auftritt Sanna Marin - Phil Dera / für DIE ZEIT",
      "author": "Nadia Pantel"
    },
    {
      "title": "Macrons strategische Charmeoffensive Deutschland, mon amour",
      "teaser": "Zwischen Berlin und Paris wird viel gestritten. Dennoch wendet sich Emmanuel Macron Deutschland neu zu – mit dem ersten französischen Staatsbesuch seit 23 Jahren. Im Gegenzug erwartet der Präsident allerdings etwas. Von Leo Klimm und Christoph Schult",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-und-seine-charmeoffensive-richtung-berlin-deutschland-mon-amour-a-69efdb1d-8219-4543-b13b-e522133818a8",
      "image_title": "Deutschland, mon amour - Ludovic Marin / AFP",
      "author": "Leo Klimm und Christoph Schult"
    },
    {
      "title": "Angriff auf Sachar Prilepin Ukrainischer Geheimdienst lässt Beteiligung am Anschlag auf russischen Nationalisten offen",
      "teaser": "Russland macht die Ukraine für ein mutmaßliches Attentat auf den russischen Autor Sachar Prilepin verantwortlich. Der ukrainische Geheimdienst ließ verlauten, er könne eine Involvierung »weder bestätigen noch dementieren«.",
      "url": "https://www.spiegel.de/ausland/ukrainischer-geheimdienst-laesst-beteiligung-am-anschlag-auf-russischen-nationalisten-offen-a-339a6064-08d6-4538-8814-30361b7599dc",
      "image_title": "Ukrainischer Geheimdienst lässt Beteiligung am Anschlag auf russischen Nationalisten offen - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Historisches Treffen in Seoul Können Japan und Südkorea noch Freunde werden?",
      "teaser": "Lange waren Japan und Südkorea tief zerstritten. Jetzt zwingt die wachsende Angst vor China und Nordkorea die Nachbarn zur Annäherung. Den ersten Schritt macht nun Südkoreas Präsident Yoon. Von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japan-und-suedkorea-annaeherung-zweier-zerstrittener-nachbarn-kann-das-gelingen-a-1a064600-7249-4950-a97a-e35bb86f6d4d",
      "image_title": "Können Japan und Südkorea noch Freunde werden? - Masanori / Yomiuri Shimbun / AP",
      "author": "Wieland Wagner"
    },
    {
      "title": "18. Woche in Folge Erneut Massenproteste gegen umstrittene Justizreform in Israel",
      "teaser": "»Bibi not my King«: In Tel Aviv demonstrierten erneut Tausende Menschen gegen Ministerpräsident Benjamin Netanyahu und den Umbau der Justiz – obwohl der weiterhin ausgesetzt ist.",
      "url": "https://www.spiegel.de/ausland/israel-erneut-massenproteste-gegen-umstrittene-justizreform-a-31bf63b8-2a96-426e-bb31-161aa73e0312",
      "image_title": "Erneut Massenproteste gegen umstrittene Justizreform in Israel - JACK GUEZ / AFP"
    },
    {
      "title": "Einschätzungen eines Orientalisten Die Araber machen es jetzt selbst Ein Gastbeitrag von Daniel Gerlach",
      "teaser": "Im Nahen Osten gehen dramatische Veränderungen vonstatten. Europa und insbesondere Deutschland sitzen dabei buchstäblich auf der Zuschauertribüne. Ist das so gewollt?",
      "url": "https://www.spiegel.de/ausland/naher-osten-die-araber-machen-es-jetzt-selbst-gastbeitrag-a-078d3b2c-ce06-42c0-a07c-72e58d38b199",
      "image_title": "Die Araber machen es jetzt selbst - Saudi Press Agency / REUTERS"
    },
    {
      "title": "Lenkwaffe vom Typ Kinschal Ukraine meldet »historischen« Abschuss einer russischen Hyperschallrakete",
      "teaser": "Sie ist gefürchtet, weil sie extrem hoch und schnell fliegen kann: Die russische Kinschal-Rakete gilt als schwer abzufangen – doch die ukrainische Luftwaffe gibt an, ihr sei ein Abschuss gelungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-ukraine-meldet-historischen-abschuss-der-russischen-hyperschallrakete-kinschal-a-7ce302f9-7b7f-4412-b5d8-87c9c44eb42f",
      "image_title": "Ukraine meldet »historischen« Abschuss einer russischen Hyperschallrakete - Pavel Golovkin / dpa"
    },
    {
      "title": "Krönungszeremonie für Charles III. in London Alte Glorie, auf Hochglanz poliert",
      "teaser": "Mehr Diversität wagen – aber Tradition geht trotzdem vor: In einer grandiosen Show ist Charles III. zum König gekrönt worden. Reicht das für die Zukunft der Monarchie? Die Zweifel daran sind zuletzt gewachsen. Eine Analyse von Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/kroenung-von-charles-iii-die-analyse-a-f6339ea0-1dca-4c6d-a962-02b39570bffc",
      "image_title": "Alte Glorie, auf Hochglanz poliert - Aaron Chown / dpa"
    },
    {
      "title": "Kürzere Wege Militäranalyst sieht Kiew bei Offensive geografisch im Vorteil",
      "teaser": "Wann startet die Ukraine ihren Gegenschlag? Experte Niklas Masuhr warnt vor zu hohen Erwartungen. Trotzdem habe das Land einige Trümpfe in der Hand.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-militaeranalyst-sieht-kiew-bei-offensive-geografisch-im-vorteil-a-c4569984-baf6-4cf8-8613-7ba21a57e69f",
      "image_title": "Militäranalyst sieht Kiew bei Offensive geografisch im Vorteil - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Munition wird knapp Wagner-Chef bittet Russlands Verteidigungsminister um Befehl zum Abzug aus Bachmut",
      "teaser": "Söldner-Chef Prigoschin beschimpfte Russlands Minister Schoigu zuletzt wüst. Jetzt will er offenbar die Stellungen an Truppen des tschetschenischen Machthabers Kadyrow übergeben – und bittet dafür um Erlaubnis.",
      "url": "https://www.spiegel.de/ausland/russland-wagner-chef-jewgeni-prigoschin-will-von-sergej-schoigu-befehl-zum-abzug-aus-bachmut-a-515b3e69-ee75-47f0-9564-f3cf9ad4267e",
      "image_title": "Wagner-Chef bittet Russlands Verteidigungsminister um Befehl zum Abzug aus Bachmut - Yulia Morozova / REUTERS"
    },
    {
      "title": "Autobombenexplosion in Nischnij Nowgorod Anschlag auf russischen Nationalisten Prilepin",
      "teaser": "Auf russischem Staatsgebiet hat es eine erneute Attacke auf einen Nationalisten gegeben. Der Autor Sachar Prilepin wurde verletzt, als ein am Fahrzeug angebrachter Sprengsatz detonierte. Sein Fahrer kam dabei offenbar ums Leben.",
      "url": "https://www.spiegel.de/ausland/russischer-nationalist-sachar-prilepin-offenbar-bei-anschlag-verletzt-autobombenexplosion-in-nischni-nowgorod-a-8afb94ca-9e02-4678-a397-c1bb44e7c087",
      "image_title": "Anschlag auf russischen Nationalisten Prilepin - Shipenkov / EPA / REX / Shutterstock"
    },
    {
      "title": "Gedenken an den Zweiten Weltkrieg Restaurierter Wehrmachtspanzer soll bei französischer Befreiungsparade mitfahren",
      "teaser": "Nur noch sechs Tiger-1-Panzer der Wehrmacht sind erhalten. Einer von ihnen soll bei einer Parade zur Erinnerung an die Befreiung Frankreichs wieder fahren – sogar mit Originalmotor.",
      "url": "https://www.spiegel.de/ausland/frankreich-restaurierter-wehrmachtspanzer-soll-bei-franzoesischer-befreiungsparade-mitfahren-a-15d9a6b8-b383-42d6-8da8-811ca1e39fb8",
      "image_title": "Restaurierter Wehrmachtspanzer soll bei französischer Befreiungsparade mitfahren - United Archives International / IMAGO"
    },
    {
      "title": "Reaktion auf Kritik an Church of England Charles spricht veränderten Treueschwur",
      "teaser": "Kurz vor der Krönung hat die Kirche von England scharfer Kritik an ihrem Gottesdienst nachgegeben. Statt zum Schwur der Treue aufzurufen, will sie die Menschen nun zur Unterstützung des Monarchen »einladen«.",
      "url": "https://www.spiegel.de/ausland/koenig-charles-iii-veraenderter-treueschwur-bei-kroenung-wegen-kritik-an-church-of-england-a-e0ee7e21-aef8-450e-91c3-a90a54dcf139",
      "image_title": "Charles spricht veränderten Treueschwur - Yui Mok / dpa"
    },
    {
      "title": "Alles Gute – der Newsletter mit ausschließlich guten Nachrichten So können Frauen in Zukunft besser medizinisch behandelt werden Von Lena Greiner",
      "teaser": "Wie eine Forscherin Frauenherzen besser therapieren will. Tipps für die schönsten 49-Euro-Bahnstrecken. Apple und Google wollen gegen Stalking vorgehen. Hier sind die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/so-koennen-frauen-in-zukunft-besser-medizinisch-behandelt-werden-gute-nachrichten-der-woche-a-2a03ab92-9888-4fc5-ba23-61b37cf9f843",
      "image_title": "So können Frauen in Zukunft besser medizinisch behandelt werden - Johnce / Getty Images"
    },
    {
      "title": "US-Präsident Biden über sein Alter »Ich habe verdammt viel Weisheit erlangt«",
      "teaser": "Ist Joe Biden fit genug für eine weitere Präsidentschaft? In einem Interview verteidigt er seine Ambitionen. Stunden zuvor sorgte er mit einer kryptischen Äußerung noch für Irritationen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-verteidigt-sein-alter-ich-habe-verdammt-viel-weisheit-erlangt-a-25fdcdb4-09f9-4f30-90af-a9704bf79e63",
      "image_title": "»Ich habe verdammt viel Weisheit erlangt« - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Angriff auf Polizisten US-Gericht verhängt bisher höchste Strafe wegen Kapitol-Erstürmung",
      "teaser": "Hunderte müssen sich für den Sturm auf das US-Kapitol vor gut zwei Jahren verantworten. Nun hat ein US-Bundesgericht einen Mann zu 14 Jahren Gefängnis verurteilt.",
      "url": "https://www.spiegel.de/ausland/sturm-auf-das-us-kapitol-us-gericht-verhaengt-bisher-hoechste-strafe-a-e14671f9-3d31-4c97-adc9-306b3d0cbe59",
      "image_title": "US-Gericht verhängt bisher höchste Strafe wegen Kapitol-Erstürmung - Stephanie Keith / REUTERS"
    },
    {
      "title": "Podcast »Inside Austria« Warum Österreichs Konservative den öffentlich-rechtlichen Rundfunk stärken wollen",
      "teaser": "Österreichs ORF erhält dank eines Gesetzes bald mehr Geld und mehr Kompetenzen im Onlinebereich. Was verspricht sich die regierende Volkspartei von der Reform? Ein Podcast von Antonia Rauth und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/oesterreich-warum-die-oevp-den-oeffentlich-rechtlichen-rundfunk-staerken-will-podcast-a-ef6b64f2-7b5b-4cb0-8750-cd261aaf04c0",
      "image_title": "Warum Österreichs Konservative den öffentlich-rechtlichen Rundfunk stärken wollen - Herbert Pfarrhofer / dpa"
    },
    {
      "title": "Wegen angeblichen Bombenanschlags Iran richtet schwedisch-iranischen Dissidenten hin",
      "teaser": "Iran hat ein weiteres Todesurteil vollstreckt: Habib Chaab wurde im Oktober 2020 während einer Türkeireise entführt. Der inhaftierte Deutsch-Iraner Jamshid Sharmahd bangt derweil immer noch um sein Leben.",
      "url": "https://www.spiegel.de/ausland/iran-richtet-schwedisch-iranischen-dissidenten-habib-chaab-wegen-angeblichen-bombenanschlags-hin-a-98dda97a-f076-4dc8-987a-d8957348e1e6",
      "image_title": "Iran richtet schwedisch-iranischen Dissidenten hin - Majid Azad / AFP"
    },
    {
      "title": "Russlands Angriffskrieg Kadyrow bietet eigene Kämpfer als Ersatz für Wagner-Söldner an",
      "teaser": "Die Söldnertruppe Wagner droht mit einem Rückzug aus Bachmut – Tschetscheniens Machthaber Kadyrow könnte mit seinen Soldaten einspringen. Und: Russland vermeldet einen besseren Schutz des AKW Saporischschja. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kadyrow-bietet-eigene-kaempfer-als-ersatz-fuer-wagner-soeldner-an-a-7dd3d76c-a0a4-4078-814f-bcf439bf1816",
      "image_title": "Kadyrow bietet eigene Kämpfer als Ersatz für Wagner-Söldner an - Yelena Afonina / ITAR-TASS / IMAGO"
    },
    {
      "title": "Prozess wegen Vergewaltigungsvorwurf Trump verteidigt in Vernehmungsvideo vulgäre Aussagen",
      "teaser": "Im Zivilprozess wegen des Vergewaltigungsvorwurfs gegen ihn hat Ex-US-Präsident Donald Trump seine Vulgärsprache in Bezug auf Frauen gerechtfertigt. Seine Aussagen seien »weitgehend wahr«, sagte er in einem nun veröffentlichten Video.",
      "url": "https://www.spiegel.de/ausland/donald-trump-aeussert-sich-in-vernehmungsvideo-abwertend-gegenueber-frauen-a-8b49da8d-c8d4-497d-94e6-9d8f55407078",
      "image_title": "Trump verteidigt in Vernehmungsvideo vulgäre Aussagen - Michael Conroy / AP"
    },
    {
      "title": "Kommunalwahlen in England Tories verlieren krachend – Sunak unter Druck",
      "teaser": "Beobachter sprechen von einem »Alptraum-Szenario« für Premier Sunak: Seine konservative Partei hat bei den Kommunalwahlen in England mehr als 1000 Sitze verloren. Den Tories drohen unruhige Zeiten.",
      "url": "https://www.spiegel.de/ausland/kommunalwahlen-in-england-tories-verlierend-krachend-rishi-sunak-unter-druck-a-88330caa-fcc9-4ab2-9256-cd7f8bfd1323",
      "image_title": "Tories verlieren krachend – Sunak unter Druck - IMAGO/Tayfun Salci / IMAGO/ZUMA Wire"
    },
    {
      "title": "US-Behörden alarmiert Serie von Beinahe-Zusammenstößen auf US-Flughäfen",
      "teaser": "In sechs Fällen sind auf amerikanischen Airports in diesem Jahr Flugzeuge nur knapp Kollisionen entgangen. Die Verkehrsbehörde will nun prüfen, wie die Flughäfen sicherer gemacht werden können.",
      "url": "https://www.spiegel.de/ausland/usa-serie-von-beinahe-zusammenstoessen-auf-flughaefen-alarmiert-behoerden-a-9b067859-ed0c-4400-a51e-9a17818951e1",
      "image_title": "Serie von Beinahe-Zusammenstößen auf US-Flughäfen - Chris Helgren/ REUTERS"
    }
  ]
}