{
  "timestamp": "2023-07-07T21:11:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Abu Dhabi Secrets Im Visier des Scheichs",
      "teaser": "Die Vereinigten Arabischen Emirate und Katar ringen um Einfluss in Europa. Ein Leak zeigt, wie Abu Dhabi versucht, den Rivalen mithilfe Schweizer Privatermittler zu diskreditieren – auch in Deutschland. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/schweiz-wie-privatermittler-fuer-die-vereinigten-arabischen-emirate-in-europa-politik-beeinflussten-a-a23274f9-2a23-4216-97f6-9438021f3232",
      "image_url": "https://cdn.prod.www.spiegel.de/images/45a365b2-a15f-419a-ac84-c43b9744d446_w872_r1.778_fpx51_fpy50.png",
      "image_title": "Im Visier des Scheichs - [M] Lina Moreno / DER SPIEGEL; Fotos: Abdulla Al-Neyadi / AFP; Lumen Photo / VISUM; EIC"
    },
    {
      "title": "Hochgiftige Kampfstoffe USA vernichten nach eigenen Angaben letzte Chemiewaffen",
      "teaser": "Waffen mit Senfgas oder Sarin führten zu schrecklichsten Angriffen auf Menschen. Die USA schließen nun mit dem Kapitel ab: Nach Angaben eines Senators wurden die letzten Chemiewaffen im eigenen Arsenal zerstört.",
      "url": "https://www.spiegel.de/ausland/usa-vernichten-nach-eigenen-angaben-letzte-chemiewaffen-a-a6a50085-f28e-46b8-862b-34802773c550",
      "image_title": "USA vernichten nach eigenen Angaben letzte Chemiewaffen - Peter Dejong / AP"
    },
    {
      "title": "Mindestens zwei Prozent des BIP Nato-Staaten einigen sich auf neues Ziel für Verteidigungsausgaben",
      "teaser": "Kurz vor dem Nato-Gipfeltreffen legen sich die Mitgliedsländer fest: Sie wollen künftig mindestens zwei Prozent ihres Bruttoinlandsprodukts für Verteidigung ausgeben. Deutschland muss die Ausgaben dafür erheblich erhöhen.",
      "url": "https://www.spiegel.de/ausland/nato-staaten-verstaendigen-sich-auf-neues-ziel-fuer-verteidigungsausgaben-a-60460cd4-d75f-4d26-b191-15cba98cacd1",
      "image_title": "Nato-Staaten einigen sich auf neues Ziel für Verteidigungsausgaben - Olivier Matthys / dpa"
    },
    {
      "title": "Entscheidung des Präsidenten USA liefern Ukraine Streumunition",
      "teaser": "Die US-Regierung bestätigt, dass sie der Ukraine zur Verteidigung gegen Russland auch umstrittene Streumunition liefern wird. Präsident Biden spricht von einer »Übergangslösung«.",
      "url": "https://www.spiegel.de/ausland/usa-liefern-ukraine-streumunition-a-f85ab79d-4842-441a-8044-93e29e91ac58",
      "image_title": "USA liefern Ukraine Streumunition - IVAN ALVARADO / REUTERS"
    },
    {
      "title": "Krisensitzung gescheitert Niederländische Regierung zerbricht an Streit über Einwanderungspolitik",
      "teaser": "Aus für die Regierung von Ministerpräsident Mark Rutte: Die Viererkoalition ist im Streit über den Kurs in der Asylpolitik zerbrochen. Ein letzter Einigungsversuch scheiterte.",
      "url": "https://www.spiegel.de/ausland/niederlande-regierung-zerbricht-an-streit-um-einwanderungspolitik-a-bb410e71-0f4f-4604-88bd-97ee8a1f5332",
      "image_title": "Niederländische Regierung zerbricht an Streit über Einwanderungspolitik - ROBIN UTRECHT / EPA"
    },
    {
      "title": "Zu einladend? Britischer Staatssekretär lässt Cartoon-Wandbilder in Asylzentrum für Kinder übermalen",
      "teaser": "Willkommenskultur im Südosten Englands: In Kent sind Micky Maus und Balu der Bär von den Wänden eines Ankunftszentrums für unbegleitete minderjährige Geflüchtete verschwunden. Die Bilder hätten die falsche Botschaft gesendet.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-staatsminister-fuer-einwanderung-laesst-wandbilder-in-asylzentrum-fuer-kinder-uebermalen-a-4f5bbe65-7ac0-43aa-916b-5fdb81654187",
      "image_title": "Britischer Staatssekretär lässt Cartoon-Wandbilder in Asylzentrum für Kinder übermalen - Aaron Chown / dpa"
    },
    {
      "title": "Gefangenenaustausch mit Russland Sie küssen ukrainischen Boden",
      "teaser": "Jeweils 45 Soldaten sollen die ukrainische und die russische Armee gegenseitig übergeben haben. Die Erleichterung ist groß, auf beiden Seiten. Und am Atomkraftwerk Saporischschja gibt es leichte Entwarnung.",
      "url": "https://www.spiegel.de/ausland/ukraine-und-russland-tauschen-gefangene-soldaten-aus-gegenoffensive-geht-voran-a-7889d6eb-3def-41fc-be69-a0b1b10090ad"
    },
    {
      "title": "Deutsche Sky-Shield-Initiative Österreich und Schweiz schließen sich europäischer Luftverteidigung an",
      "teaser": "Die Zahl der beteiligten Länder an der deutschen Luftabwehrinitiative Sky Shield wächst: Nun haben zwei deutsche Nachbarländer ihren Beitritt bekräftigt.",
      "url": "https://www.spiegel.de/ausland/sky-shield-oesterreich-und-schweiz-schliessen-sich-europaeischer-luftverteidigung-an-a-85e65733-5c7f-4acf-a182-33d451dc471d",
      "image_title": "Österreich und Schweiz schließen sich europäischer Luftverteidigung an - ALESSANDRO DELLA VALLE / EPA"
    },
    {
      "title": "Kooperation zwischen Moskau und Minsk Litauen, Polen und Lettland warnen vor Lage in Belarus",
      "teaser": "Erst die Verlegung taktischer Atomwaffen nach Belarus, dazu die mögliche Stationierung von Wagner-Söldnern: Kurz vor dem Nato-Gipfel in Vilnius zeigen sich die Präsidenten dreier Nachbarländer alarmiert.",
      "url": "https://www.spiegel.de/ausland/litauen-polen-und-lettland-warnen-vor-lage-in-belarus-a-6ad02018-afa0-46cc-8f86-f902138f7c4b",
      "image_title": "Litauen, Polen und Lettland warnen vor Lage in Belarus - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Berichte von russischen Kriegsgefangenen Angst, Chaos und der Rausch von Schmerzmitteln",
      "teaser": "Viele russische Kämpfer wissen nicht, worauf sie sich an der Front einlassen. Das zeigen Interviews, die CNN mit Kriegsgefangenen geführt hat. Ihre Erzählungen machen deutlich, wie es in Moskaus Armee zugeht.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-kriegsgefangene-sprechen-ueber-ihre-front-erfahrungen-a-3a60e41c-8c96-4442-864b-e7be23d5abb7",
      "image_title": "Angst, Chaos und der Rausch von Schmerzmitteln - Sergei Ilnitsky / EPA"
    },
    {
      "title": "Medienbericht Frühere US-Beamte sollen Geheimgespräche mit Russland geführt haben",
      "teaser": "Ehemalige hochrangige US-Beamte haben sich laut einem Bericht mit Vertretern Russlands über den Krieg in der Ukraine ausgetauscht. Eine Genehmigung von Präsident Biden für die inoffiziellen Kontakte gab es demnach nicht.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-fruehere-us-beamten-sollen-geheimgespraeche-mit-russland-gefuehrt-haben-a-98761b3d-f3e5-4d20-8f61-a60b020b1ca1",
      "image_title": "Frühere US-Beamte sollen Geheimgespräche mit Russland geführt haben - Vladimir Astapkovich / SNA / IMAGO"
    },
    {
      "title": "Spannungen im Nahen Osten Zwei bewaffnete Palästinenser bei Razzia in Nablus getötet",
      "teaser": "Israels Armee geht weiter gegen Terrorverdächtige vor. Kurz nach dem größten Einsatz der israelischen Armee seit Jahrzehnten in der palästinensischen Stadt Dschenin hat es eine weitere Razzia in Nablus gegeben – und weitere Tote.",
      "url": "https://www.spiegel.de/ausland/westjordanland-zwei-bewaffnete-palaestinenser-bei-razzia-in-nablus-getoetet-a-f02c3d0c-fbec-4d5b-a32c-7505b60f28c1",
      "image_title": "Zwei bewaffnete Palästinenser bei Razzia in Nablus getötet - ALAA BADARNEH / EPA"
    },
    {
      "title": "Affäre um geheime Unterlagen Staatsanwälte im Trump-Fall erhalten Drohungen",
      "teaser": "Der frühere US-Präsident muss sich wegen unterschlagener Geheimdokumente vor Gericht verantworten. Einem Bericht zufolge sind an dem Fall beteiligte Staatsanwälte erheblichen Belästigungen ausgesetzt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-staatsanwaelte-in-dokumentenaffaere-erhalten-drohungen-a-9b43829f-e799-4706-afe5-c0c0ab8a7702",
      "image_title": "Staatsanwälte im Trump-Fall erhalten Drohungen - Erik S. Lesser / EPA"
    },
    {
      "title": "Dutzende oder gar Hunderte kleine Sprengsätze USA wollen Ukraine womöglich Streumunition liefern",
      "teaser": "Streumunition ist hochumstritten und wird international geächtet. Trotzdem erwägen die USA laut Medienberichten, sie an die Ukraine zu liefern. Die Entscheidung liegt offenbar auf dem Tisch von Präsident Joe Biden.",
      "url": "https://www.spiegel.de/ausland/usa-wollen-ukraine-womoeglich-streumunition-liefern-a-8a23682d-02d7-4058-9efb-846f209de51e",
      "image_title": "USA wollen Ukraine womöglich Streumunition liefern - Meg Kinnard / AP"
    },
    {
      "title": "Gewalt in tunesischer Hafenstadt Sfax Hunderte Migranten in die Wüste vertrieben",
      "teaser": "In Tunesien eskalieren Konflikte zwischen Einheimischen und Migranten. Nach dem Tod eines Mannes mussten nun offenbar Hunderte Menschen die Stadt Sfax verlassen – sie wurden mit Bussen in die Wüste gebracht.",
      "url": "https://www.spiegel.de/ausland/tunesien-hunderte-migranten-aus-hafenstadt-sfax-in-die-wueste-vertrieben-a-538ab03e-56d8-400b-a29e-63338f64ab98",
      "image_title": "Hunderte Migranten in die Wüste vertrieben - HOUSSEM ZOUARI / AFP"
    },
    {
      "title": "Migrationsgipfel in Wien Warum Österreichs Kanzler Orbáns Nähe sucht",
      "teaser": "Karl Nehammer empfängt Ungarns Premier Orbán und Serbiens Präsident Vučić. Zwar ist der starke Mann aus Budapest mitverantwortlich für illegale Migration nach Österreich – doch den Kanzler treiben innenpolitische Nöte. Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/migrationsgipfel-in-oesterreich-warum-kanzler-karl-nehammer-victor-orbans-naehe-sucht-a-a0a6faae-2e34-48ee-890b-c85164175a8a",
      "image_title": "Warum Österreichs Kanzler Orbáns Nähe sucht - Andrej Cukic / EPA"
    },
    {
      "title": "Putins Krieg gegen die Ukraine Selenskyj erwartet »Einladung« der Nato an sein Land",
      "teaser": "Vor dem Nato-Gipfel drängt der ukrainische Präsident auf ein positives Signal der Nato. Die USA wollen offenbar umstrittene Streumunition liefern. Und die EU kurbelt ihre Munitionsproduktion an. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-das-geschah-in-der-nacht-auf-freitag-7-7-a-ee76e7dd-66c7-4aef-be66-64cb83083a42",
      "image_title": "Selenskyj erwartet »Einladung« der Nato an sein Land - Petr David Josek / dpa"
    },
    {
      "title": "Streit unter US-Republikanern Ultrarechte schließen Abgeordnete Taylor Greene von Sitzungen aus",
      "teaser": "Nicht auf Linie: Die Rechtsausleger der US-Republikaner schließen die radikale Abgeordnete Taylor Greene von ihren Besprechungen aus. Auslöser soll einer ihrer typischen verbalen Querschläger gewesen sein.",
      "url": "https://www.spiegel.de/ausland/us-republikaner-ultrarechte-schliessen-abgeordnete-taylor-greene-von-sitzungen-aus-a-ce05a02d-ff7b-480a-9e73-05ebeb56d038",
      "image_title": "Ultrarechte schließen Abgeordnete Taylor Greene von Sitzungen aus - JIM LO SCALZO / EPA"
    },
    {
      "title": "Kritische Äußerungen des Chefredakteurs Türkischer Oppositionskanal für eine Woche gesperrt",
      "teaser": "Die türkische Medienaufsichtsbehörde geht gegen den linken TV-Sender Tele1 vor: Nach Bemerkungen über den inhaftierten Anführer der PKK wurde der Chefredakteur festgenommen – der Kanal darf vorerst nicht senden.",
      "url": "https://www.spiegel.de/ausland/tuerkischer-oppositionskanal-tele1-fuer-eine-woche-gesperrt-a-92997669-9038-48c9-a7a9-d5045b65b765"
    },
    {
      "title": "Drohung gegen AKW Saporischschja Putins Problemsumpf am Dnjepr",
      "teaser": "Moskau setzt seit Kriegsbeginn auf Wasser als natürliche Barriere. Nun trocknet der ehemalige Kachowka-Stausee aus. Die Ukraine könnte ihn bald überqueren. Droht Russland deshalb mit einem Anschlag auf das AKW Saporischschja? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/drohungen-gegen-das-akw-saporischschja-russlands-problemsumpf-am-dnjepr-a-6c0c0b82-5af6-487c-9265-f9148dc84f88",
      "image_title": "Putins Problemsumpf am Dnjepr - Maxar Technologies / AP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Machtkampf in Bosnien-Herzegowina Kriegsdrohungen, Großmannsgetue und ein Besuch in Moskau",
      "teaser": "Die Krise zwischen Serbenführer Dodik und dem deutschen Bosnien-Beauftragten Schmidt spitzt sich zu. Der eine droht mit Abspaltung, der andere will den Vielvölkerstaat retten. Und dann sind da noch die Interessen Putins. Aus Belgrad berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/bosnien-herzegowina-milorad-dodik-gegen-christian-schmidt-wer-setzt-sich-durch-a-d4735990-04e3-498f-9e5f-8321d3e68d62",
      "image_title": "Kriegsdrohungen, Großmannsgetue und ein Besuch in Moskau - Elvis Barukcic / AFP"
    }
  ]
}