{
  "timestamp": "2023-01-01T21:10:23",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gründung der Sowjetunion vor 100 Jahren Putins Obsession Ein Essay von Christian Esch",
      "teaser": "Vor 100 Jahren wurde die Sowjetunion gegründet. Einer scheint von den Umständen geradezu besessen: Wladimir Putin. In seinen Augen hat Lenin eine »Zeitbombe« eingebaut – und Stalin habe es versäumt, sie zu entschärfen.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-die-gruendung-der-sowjetunion-1922-putins-blick-auf-lenins-staat-a-e054dc5f-2dfe-4241-99d9-c96dc290dca4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a5c1ce18-7b55-412b-8861-fac442a2193b_w872_r1.778_fpx22_fpy29.jpg",
      "image_title": "Putins Obsession - Alexei Nikolsky / Kremlin / Sputnik / AP"
    },
    {
      "title": "Vitali Klitschkos Jahresbilanz »Im Leben gibt es nichts umsonst. Man muss kämpfen«",
      "teaser": "Als Bürgermeister lenkt er Kiew seit zehn Monaten durch den Krieg. Vitali Klitschko über die wahren Helden während der Belagerung seiner Stadt, Selenskyjs Führungsschwäche und den Einsatz der Ukrainer für die Freiheit Europas. Ein Interview von Thore Schröder und Fedir Petrov, Kiew",
      "url": "https://www.spiegel.de/ausland/vitali-klitschko-im-leben-gibt-es-nichts-umsonst-man-muss-kaempfen-a-109fa15b-7ca0-4811-88c5-8ade9982dfd5",
      "image_title": "»Im Leben gibt es nichts umsonst. Man muss kämpfen« - Aris Messinis / AFP"
    },
    {
      "title": "Ukraines Infrastruktur unter Beschuss Kampf gegen die Dunkelheit",
      "teaser": "Drohnen, Marschflugkörper und Raketen: Russland attackiert weiter die Energieversorgung der Ukraine. Trotz zum Teil erfolgreicher Flugabwehr sorgen die Angriffe für großes Leid – und Städte ohne Licht.",
      "url": "https://www.spiegel.de/ausland/ukraine-weiter-unter-russischem-beschuss-kampf-gegen-die-dunkelheit-a-e21479ad-27dd-4777-8b57-f039ee66adb5"
    },
    {
      "title": "Brasilien betrauert den Tod Pelés Verehrt, aber nicht geliebt",
      "teaser": "Brasilien hat ein kompliziertes Verhältnis zu seinem Fußballidol. Trotz dreitägiger Staatstrauer: Gefühlsausbrüche, wie sie die argentinischen Fans bei Maradona zeigten, löst der Tod Pelés nicht aus. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/pele-brasilien-betrauert-seinen-tod-verehrt-aber-nicht-geliebt-a-b6942163-227b-4661-95f5-b76972245c04",
      "image_title": "Verehrt, aber nicht geliebt - Amanda Perobelli / REUTERS",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Silvester an der Front »Es ist eine Tragödie, die niemals verziehen werden kann«",
      "teaser": "Ziel anpeilen, Mörser laden, feuern: Für die ukrainischen Soldaten an der Ostfront gingen die Kämpfe auch über den Jahreswechsel weiter. Wenigstens gab es eine kleine Feier mit etwas Sekt. Von Eckhard Klein",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-silvester-an-der-front-eine-tragoedie-die-niemals-verziehen-werden-kann-a-859fbbe2-82af-4094-85cb-454617369141",
      "author": "Eckhard Klein"
    },
    {
      "title": "Vereidigung von Brasiliens neuem Präsidenten Lula tritt dritte Amtszeit an",
      "teaser": "Der linke Politiker Luiz Inacio Lula da Silva ist der neue Präsident Brasiliens. Der 77-Jährige legte am Sonntag seinen Amtseid ab – zum dritten Mal.",
      "url": "https://www.spiegel.de/ausland/brasilien-praesident-lula-tritt-dritte-amtszeit-an-a-7c4e30e2-37e8-4092-ba75-64ec2a255982",
      "image_title": "Lula tritt dritte Amtszeit an - Andre Penner / AP"
    },
    {
      "title": "Stanford-Professor über Cancel Culture »Natürlich muss man aufpassen, was man sagt«",
      "teaser": "Etwa die Hälfte der Deutschen und der Amerikaner sorgen sich laut Umfragen um die Meinungsfreiheit. Der Stanford-Professor Adrian Daub hält die Debatte über Cancel Culture jedoch für Hysterie. Ein Interview von René Pfister und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/cancel-culture-natuerlich-muss-man-aufpassen-was-man-sagt-interview-mit-adrian-daub-a-1badbb75-a80e-41c7-8775-b7b6f273a916",
      "image_title": "»Natürlich muss man aufpassen, was man sagt« - Yong Kim / The Philadelphia Inquirer / AP/ DPA"
    },
    {
      "title": "Militärflughafen attackiert Tote und Verletzte nach Anschlag in Kabul",
      "teaser": "Nach einer Explosion am Kabuler Militärflughafen starben am Neujahrsmorgen mehrere Menschen, weitere wurden verletzt. Wer für den mutmaßlichen Anschlag in Afghanistan verantwortlich ist, ist noch unklar.",
      "url": "https://www.spiegel.de/ausland/afghanistan-tote-und-verletzte-nach-explosion-am-kabuler-militaerflughafen-a-63af05a0-5843-45e6-9ec6-4dccab31556f",
      "image_title": "Tote und Verletzte nach Anschlag in Kabul - Ebrahim Noroozi / dpa"
    },
    {
      "title": "Lulas Amtsantritt in Brasilien Die Rückkehr des Versöhners",
      "teaser": "Wohl kein anderer Staatsmann hat eine solche politische Achterbahn hinter sich wie Brasiliens neuer Präsident Lula. Nun startet seine schwierigste Amtszeit, sein Vorgänger hat sich derweil nach Florida abgesetzt. Aus Brasília berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/brasilien-amtsantritt-von-lula-da-silva-die-rueckkehr-des-versoehners-a-4885e09e-8bf5-4388-bde4-2058f61b131f",
      "image_title": "Die Rückkehr des Versöhners - Carl De Souza / AFP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Russische Angreifer sind laut Selenskyj »erbärmlich« ins neue Jahr gestartet",
      "teaser": "Der ukrainische Präsident verurteilt die jüngsten Angriffe mit scharfen Worten. Und: Je länger der Krieg in der Ukraine dauert, desto stärker rückt Deutschland laut Verfassungsschutz ins Visier russischer Spione. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-sonntag-klitschko-fordert-leopard-2-panzer-aus-deutschland-a-ba8587ac-e0aa-44d1-8f2a-bfbe3e2a7ea3",
      "image_title": "Russische Angreifer sind laut Selenskyj »erbärmlich« ins neue Jahr gestartet - Natacha Pisarenko / dpa"
    },
    {
      "title": "Konflikt mit Serbien Kosovos Regierungschef verlangt mehr Nato-Soldaten in seinem Land",
      "teaser": "Kosovo braucht laut Regierungschef Albin Kurti weitere Kfor-Truppen im Land – auch weil auf der serbischen Seite der Grenze Männer mit Abzeichen der Söldnergruppe Wagner gesehen worden seien. Das eigene Militär soll ebenso verstärkt werden.",
      "url": "https://www.spiegel.de/ausland/kosovo-regierungschef-albin-kurti-verlangt-mehr-nato-soldaten-in-seinem-land-konflikt-mit-serbien-a-8ccec8e6-283e-4848-96fc-c557c7714e1d",
      "image_title": "Kosovos Regierungschef verlangt mehr Nato-Soldaten in seinem Land - STRINGER / AFP"
    },
    {
      "title": "SPIEGEL-Korrespondenten und ihre Prognosen für die Politik Was 2023 wichtig wird",
      "teaser": "Welche Menschen werden das Jahr prägen? Welche Ereignisse werden uns beschäftigen? Wo drohen neue Konflikte? Und was gibt Hoffnung? Unsere Auslandsexpertinnen und -experten wagen einen Ausblick für 30 Länder.",
      "url": "https://www.spiegel.de/ausland/jahresausblick-2023-das-wird-wichtig-auf-der-welt-a-74b9b776-3bf0-4927-a346-141ed1ff3e27",
      "image_title": "Was 2023 wichtig wird - [M] Noa Gunter / DER SPIEGEL; Fotos: KHAMENEI.IR / AFP; Ludovic Marin / AFP; HANDOUT / AFP; CARL DE SOUZA / AFP"
    },
    {
      "title": "EVP-Chef Weber nennt China »Bedrohung für europäische Sicherheit«",
      "teaser": "Der Vorsitzende der Europäischen Volkspartei plädiert dafür, Abhängigkeiten von China zu reduzieren. Übernahmen europäischer Firmen und mögliche Industriespionage müssten zudem geheimdienstlich überprüft werden.",
      "url": "https://www.spiegel.de/ausland/manfred-weber-evp-nennt-china-bedrohung-fuer-europaeische-sicherheit-a-0c3c0f40-2fd0-4fc6-8744-81dee56b341b",
      "image_title": "Weber nennt China »Bedrohung für europäische Sicherheit« - Dwi Anoraganingrum / Future Image / IMAGO"
    },
    {
      "title": "Rede von Kim Jong Un Nordkorea will Atomwaffenarsenal massiv aufstocken",
      "teaser": "Die politische Führung in Pjöngjang hat Südkorea »Kriegsvorbereitungen« vorgeworfen und scharfe Kritik an den USA geübt. Machthaber Kim Jong Un kündigte an, das Rüstungsprogramm seines Landes deutlich auszuweiten.",
      "url": "https://www.spiegel.de/ausland/nordkorea-will-atomwaffenarsenal-massiv-aufstocken-rede-von-kim-jong-un-a-af9867bd-1f09-42ac-b148-cbc3627e2016",
      "image_title": "Nordkorea will Atomwaffenarsenal massiv aufstocken - KCNA / EPA"
    },
    {
      "title": "Krieg in der Ukraine Neue Angriffe auf Kiew – Putin wirft dem Westen »Lügen« vor",
      "teaser": "Kurz nach Mitternacht hat Kiew die ersten Attacken des neuen Jahres vermeldet. Bereits am Tage kam es im ganzen Land zu massiven Luftangriffen. Dennoch waren am Silvesterabend die meisten Ukrainer mit Strom versorgt. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-neue-angriffe-auf-kiew-putin-wirft-dem-westen-luegen-vor-a-0d411e27-67d6-4146-8624-d880e99ee133",
      "image_title": "Neue Angriffe auf Kiew – Putin wirft dem Westen »Lügen« vor - Felipe Dana / dpa"
    },
    {
      "title": "Abschied vom emeritierten Papst Der Streit um Benedikts Erbe beginnt",
      "teaser": "In Rom sind nur abgespeckte Trauerfeierlichkeiten für Benedikt XVI. geplant. Hinter den Kulissen wird bereits um die Deutungshoheit gerungen: Wer hinterlässt das wirkungsmächtigere Erbe – der Altpapst oder sein Nachfolger Franziskus? Von Frank Hornig",
      "url": "https://www.spiegel.de/ausland/papst-benedikt-xvi-der-streit-um-sein-erbe-beginnt-a-1d70b1a3-cc8f-4481-9deb-9a1429999176",
      "image_title": "Der Streit um Benedikts Erbe beginnt - Cristian Gennari / Cristian Gennari/Romano Siciliani/KNA",
      "author": "Frank Hornig"
    },
    {
      "title": "Richtung offenes Meer Südkorea meldet erneuten Raketentest Nordkoreas",
      "teaser": "Uno-Resolutionen verbieten Nordkorea Tests mit ballistischen Raketen. Südkoreanische Militärs werfen dem abgeschotteten Nachbarn nun erneut Provokation vor. Auch Japan reagierte.",
      "url": "https://www.spiegel.de/ausland/nordkorea-suedkorea-meldet-erneuten-raketentest-nordkoreas-a-b2d47fb0-b619-452c-99b6-0adaf70dfddd",
      "image_title": "Südkorea meldet erneuten Raketentest Nordkoreas - Lee Jin-Man / dpa"
    },
    {
      "title": "Deutsche Ost-Ignoranz Können Sie Odessa, Bukarest und Sofia von Nord nach Süd sortieren? Ein Essay von Nadia Pantel",
      "teaser": "Als unsere Autorin vor 20 Jahren zum Studieren Krakau Barcelona vorzog, war die Reaktion: hä – warum denn Polen? Das Desinteresse ist bei vielen geblieben. Putins Angriffskrieg zeigt nun, wie wenig wir über unsere Nachbarn im Osten wissen.",
      "url": "https://www.spiegel.de/ausland/deutsche-ost-ignoranz-warum-deutsche-so-wenig-ueber-osteuropa-wissen-a-7fe87617-2b12-474f-9f9a-9b7e2cb6ac59",
      "image_title": "Können Sie Odessa, Bukarest und Sofia von Nord nach Süd sortieren? - Alexandr Spatari / Getty Images"
    },
    {
      "title": "Nachruf auf Benedikt XVI. »Das dunkle Tor des Todes«",
      "teaser": "Nach seiner Wahl wurde Joseph Ratzinger umjubelt – später bedrohte der Missbrauchsskandal sein Lebenswerk. Wie wird der deutsche Papst in die Geschichte eingehen? Von Walter Mayr",
      "url": "https://www.spiegel.de/ausland/benedikt-xvi-das-dunkle-tor-des-todes-nachruf-a-b25223f7-b3f5-4858-b882-6db46f65391e",
      "image_title": "»Das dunkle Tor des Todes« - Stefan Wermuth / REUTERS",
      "author": "Walter Mayr"
    },
    {
      "title": "Ukraine-News am 31. Dezember Selenskyj an Russland: Ukraine wird niemals vergeben",
      "teaser": "Zum Jahreswechsel attackiert Russland die Ukraine mit massivem Raketenbeschuss. Die Reaktion von Präsident Selenskyj erfolgte prompt in Form einer eindringlichen Botschaft an das russische Volk. Das waren die News am 31.12.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-samstag-london-warnt-vor-zusaetzlichen-russischen-angriffen-zum-jahreswechsel-a-dd44c955-1aad-4b84-90c1-c97cb8370cdc",
      "image_title": "Selenskyj an Russland: Ukraine wird niemals vergeben - OLEG PETRASYUK / EPA"
    },
    {
      "title": "Krieg in Osteuropa Ukraine will Luftabwehr ausbauen, Kiew seit Kriegsbeginn 700 Stunden im Alarmzustand",
      "teaser": "Die Ukraine soll eine noch effektivere Verteidigung gegen russische Raketen erhalten. Die Bewohner der Hauptstadt Kiew haben zusammengerechnet einen Monat in Luftschutzkellern verbracht. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-will-luftabwehr-ausbauen-kiew-seit-kriegsbeginn-700-stunden-im-alarmzustand-a-48850280-1489-4271-8889-22a75ca9908e",
      "image_title": "Ukraine will Luftabwehr ausbauen, Kiew seit Kriegsbeginn 700 Stunden im Alarmzustand - President of Ukraine Office / APAimages / IMAGO"
    },
    {
      "title": "Die zweite Putin'sche Republik Warum der russische Präsident nur noch monologisiert Eine Kolumne von Mikhail Zygar",
      "teaser": "Wladimir Putin sagt seine Propaganda-Veranstaltungen zum Jahresende ab. Doch er ist nicht krank oder schwach, wie manche munkeln. Im neuen militärischen Russland sind die alten Rituale einfach nicht mehr nötig.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-warum-der-russische-praesident-nur-noch-monologisiert-a-b3a73728-9294-4da0-9163-5f5863e53b27",
      "image_title": "Warum der russische Präsident nur noch monologisiert - Sergey Guneev / dpa"
    },
    {
      "title": "Neuordnung vor der Wahl 2024 Venezuelas Opposition setzt Interimspräsident Guaidó ab",
      "teaser": "Er sollte Staatschef Nicolás Maduro Paroli bieten, doch Juan Guaidó konnte sich nicht durchsetzen. Nun will sich die Opposition in Venezuela an der Spitze neu aufstellen.",
      "url": "https://www.spiegel.de/ausland/venezuela-opposition-setzt-interimspraesident-juan-guaido-ab-a-dc3277ce-52ef-4f10-a1d2-2199446351a1",
      "image_title": "Venezuelas Opposition setzt Interimspräsident Guaidó ab - Leo Alvarez / AFP"
    },
    {
      "title": "Coronawelle nach Abkehr von Null-Covid-Politik WHO mahnt China zu Transparenz – immer mehr Länder lassen Reisende testen",
      "teaser": "Die Coronazahlen in China steigen rasant. Die Weltgesundheitsorganisation fordert mehr Informationen, immer mehr Länder verhängen eine Testpflicht. Und was macht Deutschland?",
      "url": "https://www.spiegel.de/ausland/corona-who-mahnt-china-zu-transparenz-immer-mehr-laender-lassen-reisende-testen-a-4fbe5307-8d92-499a-83a2-9ef679a58523",
      "image_title": "WHO mahnt China zu Transparenz – immer mehr Länder lassen Reisende testen - Matteo Bazzi / EPA"
    }
  ]
}