{
  "timestamp": "2023-03-11T16:15:26",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.53fdc9724bef75c30aee.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa5662349aa778159e79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.da2521b036449ae08145.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Xis Vordenker Wang Huning Chinas Chefideologe übernimmt die Taiwan-Mission",
      "teaser": "Gleich drei chinesischen Präsidenten hat Wang Huning als Ideengeber gedient. Nun bekleidet er ein neues Amt – und könnte damit Pekings Umgang mit Taiwan entscheidend beeinflussen. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/xi-jinpings-vordenker-wang-huning-chinas-chefideologe-uebernimmt-die-taiwan-mission-a-dbc621e1-3d24-4f35-a07b-3001bfe3e775",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c74b63fe-0001-0004-0000-000001205495_w872_r1.778_fpx47_fpy44_fd62.5.jpg",
      "image_title": "Chinas Chefideologe übernimmt die Taiwan-Mission - Ng Han Guan / dpa",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Flüchtlingsunglück vor italienischer Küste Die tragischen letzten Stunden an Bord der »Summer Love«",
      "teaser": "Mindestens 72 Menschen sind tot, die Flüchtlingskatastrophe vor Kalabrien wühlt Europa auf. Wie konnte es dazu kommen? SPIEGEL-Recherchen zeichnen die entscheidenden Momente des Unglücks nach. Von Frank Hornig, Susanne Koelbl und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/fluechtlingsunglueck-vor-italien-die-tragischen-letzten-stunden-an-bord-der-summer-love-a-ff374a53-57f8-4df5-bb62-8f27acee1a1a",
      "image_title": "Die tragischen letzten Stunden an Bord der »Summer Love« - Carmelo Imbesi / EPA",
      "author": "Frank Hornig, Susanne Koelbl und Steffen Lüdke"
    },
    {
      "title": "Klinikärzte wollen streiken »Wir hassen Klatschen«",
      "teaser": "14 Pfund pro Stunde bei 100.000 Pfund Studienschulden: Junge Ärzte in Großbritannien fordern seit Jahren mehr Geld. Ab Montag wollen Zehntausende die Arbeit einstellen – drei Tage lang. Von Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/grossbritannien-zehntausende-nhs-aerzte-wollen-streiken-a-5a688bd8-6f0f-4d33-a084-4624f8b18952",
      "author": "Martin Jäschke"
    },
    {
      "title": "Erbitterter Kampf Russland hat Ost-Bachmut offenbar weitgehend eingenommen",
      "teaser": "Die Söldnertruppe Wagner ist laut dem britischen Militär bis zum Ostufer des Flusses im Zentrum von Bachmut vorgedrungen. Deren Chef nutzte die Lage sofort für ein Propagandavideo in eigener Sache.",
      "url": "https://www.spiegel.de/ausland/russland-hat-ost-bachmut-offenbar-weitgehend-eingenommen-a-06b9b9d4-b627-460b-ae04-1d2e7b7c1f77",
      "image_title": "Russland hat Ost-Bachmut offenbar weitgehend eingenommen - ARIS MESSINIS / AFP"
    },
    {
      "title": "Zensur in Russland Putins Angst vor der Literatur Eine Kolumne von Mikhail Zygar",
      "teaser": "In Moskau kursieren Listen verbotener Schriftsteller. Darunter nicht nur russische Autoren, die die Ukraine-Invasion verurteilten, sondern auch Stephen King und J.K Rowling. Ihre Werke werden nicht verbrannt – aber recycelt.",
      "url": "https://www.spiegel.de/ausland/zensur-in-russland-wie-wladimir-putin-die-literatur-bekaempft-a-2a807a44-de60-4c6f-9888-3be91fde1b39",
      "image_title": "Putins Angst vor der Literatur - Alexander Nemenov / AFP"
    },
    {
      "title": "Proteste in Georgien »Unsere Zukunft ist in Europa«",
      "teaser": "Zehntausende Georgier zogen in den vergangenen Tagen vor das Parlament in Tiflis. Vor allem junge Menschen demonstrierten gegen den prorussischen Kurs der Regierung. Und feiern nun einen ersten Erfolg. Aus Tiflis berichtet Florian Bayer",
      "url": "https://www.spiegel.de/ausland/proteste-in-georgien-unsere-zukunft-ist-in-europa-a-6f316a64-2f70-4bed-9333-8d286767d5c3",
      "image_title": "»Unsere Zukunft ist in Europa« - IRAKLI GEDENIDZE / REUTERS"
    },
    {
      "title": "Podcast »Inside Austria« Was steckt hinter dem Machtkampf bei der SPÖ?",
      "teaser": "Erbitterter Streit bei Österreichs Sozialdemokraten: Parteichefin Pamela Rendi-Wagner ist höchst umstritten. Erzrivale Hans Peter Doskozil steht bereit, ihr Amt zu übernehmen. Mit ihm könnte ein Querulant nächster Kanzler werden. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-was-steckt-hinter-dem-machtkampf-bei-der-spoe-um-pamela-rendi-wagner-a-67a91c61-199a-4a81-8e3c-f774992553d5",
      "image_title": "Was steckt hinter dem Machtkampf bei der SPÖ? - Georges Schneider / photonews.at / IMAGO"
    },
    {
      "title": "Russischer Angriffskrieg Ukraine wirft orthodoxe Kirche aus Kloster, Selenskyj lobt Oslo für Militärhilfe",
      "teaser": "Kiew verbannt die ukrainische-orthodoxe Kirche aus dem Hauptheiligtum des Landes. Und: Präsident Selenskyj sieht in Norwegen ein Vorbild. Die aktuellen Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-wirft-orthodoxe-kirche-aus-kloster-selenskyj-lobt-oslo-fuer-militaerhilfe-a-f18c115f-c1a6-4ef7-afce-8c81e010d541",
      "image_title": "Ukraine wirft orthodoxe Kirche aus Kloster, Selenskyj lobt Oslo für Militärhilfe - Efrem Lukatsky / dpa"
    },
    {
      "title": "Enger Verbündeter von Xi Jinping Li Qiang als neuer chinesischer Ministerpräsident vereidigt",
      "teaser": "In China hat der Nationale Volkskongress Li Qiang zum Ministerpräsidenten bestimmt. Er gilt als pragmatisch und wirtschaftsfreundlich, aber auch als loyal gegenüber Präsident Xi, der damit seine Macht weiter ausbaut.",
      "url": "https://www.spiegel.de/ausland/china-li-qiang-als-neuer-ministerpraesident-vereidigt-a-01ac9884-c3da-4dd9-8063-041285c11b40",
      "image_title": "Li Qiang als neuer chinesischer Ministerpräsident vereidigt - Mark Schiefelbein / AP"
    },
    {
      "title": "Erste Entspannung im Subventionsstreit EU und USA wollen »unverzüglich« Abkommen über kritische Mineralien aushandeln",
      "teaser": "Der Handelskonflikt zwischen Europa und den USA könnte etwas entschärft werden. US-Präsident Biden und EU-Kommissionspräsidentin von der Leyen stellten nach einem Treffen eine neue Vereinbarung in Aussicht.",
      "url": "https://www.spiegel.de/ausland/subventionsstreit-eu-und-usa-wollen-unverzueglich-neues-abkommen-aushandeln-a-ada4def4-cc41-40c7-941a-1656079cfe58",
      "image_title": "EU und USA wollen »unverzüglich« Abkommen über kritische Mineralien aushandeln - Andrew Harnik / dpa"
    },
    {
      "title": "Massive Angriffe auf die Ukraine Warum Russland nun auf die Hyperschallrakete setzt",
      "teaser": "Mit der Kinschal-Rakete hat Russland das ukrainische Energienetz attackiert. Gegen die hochmodernen Waffen gibt es wohl bislang keine Abwehr – doch hat Moskau genug davon, um den Verlauf des Krieges zu beeinflussen? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-setzt-russland-ploetzlich-auf-die-hyperschallrakete-kinschal-a-2289975d-0832-436d-b81e-cb075991617e",
      "image_title": "Warum Russland nun auf die Hyperschallrakete setzt - Russian Defense Ministry / AP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Iranische Schülerinnen klagen über Atemnot, Schwindel, Lähmungen Rache oder Massenerkrankung?",
      "teaser": "Regimegegner beschuldigen die Teheraner Führung, Tausende Mädchen in ihren Klassenzimmern mit Gas anzugreifen. Wer oder was dahintersteckt ist unklar, aber das Phänomen erschüttert das Land – und könnte zu neuen Unruhen führen. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/iran-was-steckt-hinter-den-raetselhaften-erkrankungen-von-schuelerinnen-a-3fa31e01-a259-4a3b-8116-ba89df17440d",
      "image_title": "Rache oder Massenerkrankung? - Abedin Taherkenareh / picture alliance / dpa",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Rekrutierungszentren in 42 Städten Wagner-Truppe will massiv neue Söldner rekrutieren",
      "teaser": "Jewgeni Prigoschin sucht neue Kräfte, um den »kolossalen Widerstand« der ukrainischen Armee zu brechen. Der Chef der russischen Söldnertruppe Wagner hat die Eröffnung Dutzender Rekrutierungszentren verkündet.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wagner-truppe-kuendigt-rekrutierungszentren-in-42-staedten-in-russland-an-a-39a99c03-5937-4dfe-b79f-aa129936701e",
      "image_title": "Wagner-Truppe will massiv neue Söldner rekrutieren - concordgroup / Telegram / AFP"
    },
    {
      "title": "Gesetz nach russischem Vorbild gekippt »Sie gehen einen Schritt zurück, aber zwei vorwärts«",
      "teaser": "In Georgien hat das Parlament das umstrittene »Agenten-Gesetz« gestoppt. Die Freude unter den Demonstranten ist groß. Aber Kritiker und Politologen sind skeptisch, dass die Regierung ihre Strategie ändert. Von Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/georgien-parlament-kippt-umstrittenes-agenten-gesetz-nach-russischem-vorbild-a-6543d781-7a5c-4667-857c-7dd219ef95c3",
      "author": "Martin Jäschke"
    },
    {
      "title": "Migration über Ärmelkanal Großbritannien zahlt Frankreich halbe Milliarde Euro zur Abschottung",
      "teaser": "500 zusätzliche Grenzbeamte, moderne Drohnen und Überwachungstechnologie, dazu ein neues Abschiebezentrum: Großbritannien stellt Frankreich viel Geld zur Verfügung, um Migranten aufzuhalten.",
      "url": "https://www.spiegel.de/ausland/migration-ueber-aermelkanal-grossbritannien-zahlt-frankreich-halbe-milliarde-euro-zur-abschottung-a-09ae1c4c-78bd-4638-b0ec-e3d1a87cb31f",
      "image_title": "Großbritannien zahlt Frankreich halbe Milliarde Euro zur Abschottung - EMMANUEL DUNAND / AFP"
    },
    {
      "title": "Votum in der Türkei Erdoğan unterzeichnet Dekret für Wahlen am 14. Mai",
      "teaser": "In der Türkei sollen die Präsidentschafts- und Parlamentswahlen um einige Wochen vorgezogen werden. Beobachter sehen darin einen strategischen Schritt Präsident Erdoğans.",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-unterzeichnet-dekret-fuer-wahlen-am-14-mai-a-86cf7ab2-f733-469f-94fc-a88d4f0f6947",
      "image_title": "Erdoğan unterzeichnet Dekret für Wahlen am 14. Mai - Adem Altan / AFP"
    },
    {
      "title": "Nach Spannungen Iran und Saudi-Arabien vereinbaren Wiederaufnahme bilateraler Beziehungen",
      "teaser": "Jahrelang war das Verhältnis zwischen Iran und Saudi-Arabien angespannt – doch nun nähern sie sich Berichten zufolge wieder an. Innerhalb von zwei Monaten sollen auch die Botschaften wieder geöffnet werden.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-und-iran-vereinbaren-wiederaufnahme-bilateraler-beziehungen-a-ee119027-c134-48d2-9d65-8cacae0dc227",
      "image_title": "Iran und Saudi-Arabien vereinbaren Wiederaufnahme bilateraler Beziehungen - Senior Airman Joao Marcus Costa / Cover-Images / IMAGO"
    },
    {
      "title": "Angebliche Verstöße gegen Genfer Konvention Russisches Gericht verurteilt ukrainische Kriegsgefangene zu langen Freiheitsstrafen",
      "teaser": "In den russisch besetzten Gebieten sind drei Ukrainer zu langer Haft verurteilt worden. Den Männern wird Mordversuch vorgeworfen – einer von ihnen ist ein bekannter Pazifist und Menschenrechtsaktivist.",
      "url": "https://www.spiegel.de/ausland/russisches-gericht-verurteilt-ukrainische-kriegsgefangene-zu-langen-haftstrafen-a-7076a1ea-5846-42d4-be54-350e865be62c",
      "image_title": "Russisches Gericht verurteilt ukrainische Kriegsgefangene zu langen Freiheitsstrafen - RIA Novosti / SNA / IMAGO"
    },
    {
      "title": "Karriereknick von Fiona Hill Theresa Mays Ex-Stabschefin spricht über »schreckliche« Zeit nach Rücktritt",
      "teaser": "Großbritannien sah in den vergangenen Jahren viele Premiers kommen und gehen – und mit ihnen viele Angestellte. Nun spricht eine von ihnen darüber, wie schwierig der berufliche Neustart für sie war.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-theresa-mays-ex-stabschefin-fiona-hill-ueber-schreckliche-zeit-nach-ruecktritt-a-cba1dd86-48ec-4f6c-ac72-c8cb833e872b",
      "image_title": "Theresa Mays Ex-Stabschefin spricht über »schreckliche« Zeit nach Rücktritt - Chris J Ratcliffe/ Getty Images"
    },
    {
      "title": "Massenprotest gegen Netanyahus Pläne Israels Präsident stellt sich gegen umstrittene Justizreform",
      "teaser": "Zehntausende Menschen demonstrieren in Israel seit Wochen gegen die Entmachtung der Justiz. Ministerpräsident Netanyahu möchte das neue Gesetz dennoch durchsetzen. Nun hat sich Präsident Herzog zu Wort gemeldet.",
      "url": "https://www.spiegel.de/ausland/israel-isaac-herzog-stellt-sich-gegen-umstrittene-justizreform-a-5c6856b3-fec8-46de-a81e-4d6f1559ae99",
      "image_title": "Israels Präsident stellt sich gegen umstrittene Justizreform - Ohad Zwigenberg / AP"
    },
    {
      "title": "Mögliche Schweigegeldzahlung Trump droht offenbar Anklage im Stormy-Daniels-Fall",
      "teaser": "Noch nie wurde ein ehemaliger US-Präsident angeklagt. Donald Trump könnte jetzt der erste sein: Angeblich wurde er vor eine Grand Jury geladen – es geht um eine mutmaßliche Zahlung an eine Pornodarstellerin.",
      "url": "https://www.spiegel.de/ausland/donald-trump-droht-offenbar-anklage-im-stormy-daniels-fall-moegliche-schweigegeldzahlung-a-8b038690-94c8-4e36-8135-47806a006831",
      "image_title": "Trump droht offenbar Anklage im Stormy-Daniels-Fall - Leah Millis/ REUTERS"
    },
    {
      "title": "Gerichtsurteil in Kanada Den Mittelfinger zu zeigen ist »gottgegebenes Recht«",
      "teaser": "Zwei Nachbarn streiten sich, dann hebt einer beide Mittelfinger – und wird festgenommen. Nun beendete ein Richter in Kanada die Fehde mit einem eigenwilligen und sehr amüsant begründeten Urteil.",
      "url": "https://www.spiegel.de/ausland/kanada-den-mittelfinger-zu-zeigen-ist-gottgegebenes-recht-a-6d0109e7-a4fc-44f2-ba9c-c1be5f1b9733",
      "image_title": "Den Mittelfinger zu zeigen ist »gottgegebenes Recht« - Robert Michael / dpa"
    }
  ]
}