{
  "timestamp": "2023-02-22T22:11:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Todesurteil gegen Jamshid Sharmahd Eine deutsche Geisel Teherans",
      "teaser": "Die deutsch-iranischen Beziehungen befinden sich an einem Tiefpunkt. Berlin kritisiert die Repression Teherans, das Regime rächt sich – mit einem Schauprozess gegen einen deutschen Staatsbürger. Von Anne Armbrecht und Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/todesurteil-gegen-jamshid-sharmahd-eine-deutsche-geisel-teherans-a-f548528e-256b-450e-aa7a-94fdec20a2d2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1d1a3f24-5caf-46e5-9a1e-35d8ce0598e2_w872_r1.778_fpx29_fpy64.jpg",
      "image_title": "Eine deutsche Geisel Teherans - Koosha Mahshid Falahi / AP",
      "author": "Anne Armbrecht und Monika Bolliger"
    },
    {
      "title": "Treffen mit Wladimir Putin China will »strategische Partnerschaft« mit Russland vertiefen",
      "teaser": "Bei einem Treffen von Russlands Präsident Putin mit einem chinesischen Spitzendiplomaten betonen die beiden Großmächte ihre Verbundenheit – und geben sich gegenüber dem Westen betont trotzig.",
      "url": "https://www.spiegel.de/ausland/china-will-strategische-partnerschaft-mit-russland-vertiefen-a-1d1c4bb2-d292-45ea-b44c-3952aca79143",
      "image_title": "China will »strategische Partnerschaft« mit Russland vertiefen - Anton Novoderezhkin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Gewalt im Westjordanland Mindestens zehn Tote und hundert Verletzte nach israelischem Militäreinsatz",
      "teaser": "Bei einem Einsatz des israelischen Militärs in Nablus sind mehrere Personen getötet worden, darunter offenbar auch ein Jugendlicher. Die Stadt gilt als Hochburg militanter Palästinenser – die drohen nun mit Vergeltung.",
      "url": "https://www.spiegel.de/ausland/nablus-mindestens-zehn-tote-nach-israelischem-militaereinsatz-im-westjordanland-a-2e86da3e-55bf-4111-ae87-679f60eb85b3",
      "image_title": "Mindestens zehn Tote und hundert Verletzte nach israelischem Militäreinsatz - Majdi Mohammed / AP"
    },
    {
      "title": "Studie über Haltungen zum Ukrainekrieg Der Westen vereint – und getrennt vom Rest",
      "teaser": "Laut einer Umfrage stehen viele Menschen im Westen hinter der Ukraine: Kiew soll den Krieg gegen Moskau gewinnen. Doch anderswo bevorzugt man ein baldiges Ende des Konflikts – egal ob die Ukraine Territorium aufgibt.",
      "url": "https://www.spiegel.de/ausland/haltung-zum-ukrainekrieg-ein-vereinigter-westen-und-der-rest-a-7a69c73f-995a-4357-91da-4a1bfb4f12d8",
      "image_title": "Der Westen vereint – und getrennt vom Rest - Olaf Schuelke / IMAGO"
    },
    {
      "title": "Undercover bei den Cybersöldnern Ihr Auftrag: Fälscht die Wahl! Ihr Preis: 15 Millionen. Ihr Name: Team Jorge",
      "teaser": "Israelische Ex-Militärs und ehemalige Agenten manipulieren Abstimmungen in aller Welt. Reporter schmuggeln sich in Meetings mit der konspirativen Truppe – und enthüllen, wozu die fähig ist. Der große »Storykillers«-Report.",
      "url": "https://www.spiegel.de/ausland/storykillers-undercover-bei-den-cybersoeldnern-der-grosse-spiegel-report-a-2b51071c-6efe-41f3-9cec-3fd08d51f4cc",
      "image_title": "Ihr Auftrag: Fälscht die Wahl! Ihr Preis: 15 Millionen. Ihr Name: Team Jorge - [M] Lina Moreno / DER SPIEGEL; Fotos: Screenshot / Team Jorge Präsentation"
    },
    {
      "title": "Daten über Russlands Gefallene Die Toten, die Putin verschweigt",
      "teaser": "Sie suchen auf Friedhöfen, in Archiven, im Internet: Russische Freiwillige wollen herausfinden, wie viele Soldaten in der Ukraine wirklich gefallen sind. Ihre Datenbank offenbart erstaunliche Details. Von Bernhard Riedmann und Matthias Stahl",
      "url": "https://www.spiegel.de/ausland/russland-daten-zu-gefallenen-soldaten-die-toten-die-wladimir-putin-verschweigt-a-db954e8d-68ff-4292-91fe-6a3ad2afe37a",
      "image_title": "Die Toten, die Putin verschweigt - [M] Amelie Rubin/DER SPIEGEL; Foto: REUTERS",
      "author": "Bernhard Riedmann und Matthias Stahl"
    },
    {
      "title": "Nach Terroranschlägen Pakistan sucht Hilfe von Taliban in Afghanistan",
      "teaser": "Seit die pakistanischen Taliban eine Waffenruhe mit der Regierung aufgekündigt haben, kommt es vermehrt zu Anschlägen. Der Verteidigungsminister setzt nun auf die Unterstützung der Machthaber im Nachbarland.",
      "url": "https://www.spiegel.de/ausland/pakistan-sucht-hilfe-von-taliban-in-afghanistan-a-878fa083-1549-4fab-b4b0-814262f64c96",
      "image_title": "Pakistan sucht Hilfe von Taliban in Afghanistan - MINISTRY OF ECONOMIC AFFAIRS / HANDOUT / EPA"
    },
    {
      "title": "Putins Propagandashow Jubelbilder für den Kriegsherrn",
      "teaser": "Popkonzert, dann Auftritt Putin: Das Luschniki-Stadion in Moskau diente wieder als Bühne einer Propagandashow. SPIEGEL-Korrespondentin Christina Hebel durfte nicht rein - machte aber spannende Beobachtungen. Von Christina Hebel und Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/putins-propagandaveranstaltung-im-luschniki-stadion-jubelbilder-fuer-den-kriegsherrn-a-69e02560-d803-4a9a-b980-7fcb650517c3",
      "author": "Christina Hebel und Janita Hämäläinen"
    },
    {
      "title": "Russland und das »New Start«-Abkommen »Der nukleare Rüstungswettlauf hat bereits begonnen«",
      "teaser": "Russlands Präsident Wladimir Putin hat den letzten bestehenden Atomwaffen-Kontrollvertrag mit den USA ausgesetzt. Nuklearexperte James Acton erklärt, was das für den Ukrainekrieg bedeutet – und darüber hinaus. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/russland-und-das-new-start-abkommen-der-nukleare-ruestungswettlauf-hat-bereits-begonnen-a-2f01f762-d0da-4296-a421-d2eefbda03e7",
      "image_title": "»Der nukleare Rüstungswettlauf hat bereits begonnen« - AP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Klitschko befürchtet neuen Angriff auf Kiew",
      "teaser": "Der Bürgermeister der ukrainischen Hauptstadt sagte, Kiew als »Herz der Ukraine« bleibe Putins Ziel. Und: Nato-Generalsekretär Jens Stoltenberg ruft zu einer verstärkten Unterstützung der Ukraine auf. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-mittwoch-bundeswehrgeneral-sieht-ukraine-in-militaerisch-schwieriger-phase-a-c920c2e0-4404-40be-8030-438807e98f56",
      "image_title": "Klitschko befürchtet neuen Angriff auf Kiew - Kay Nietfeld / dpa"
    },
    {
      "title": "Krieg in der Ukraine Spanien kündigt Lieferung von sechs Leopard-Panzern an",
      "teaser": "Seit 1990 wurden einige der alten Panzer des Typs 2A4 in Spanien nicht mehr repariert. Nun sollen sie für die Ukraine einsatzbereit gemacht werden.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-spanien-kuendigt-lieferung-von-sechs-leopard-panzern-an-a-30a27369-2fd1-401e-9245-282e905c5919",
      "image_title": "Spanien kündigt Lieferung von sechs Leopard-Panzern an - Olivier Hoslet / EPA"
    },
    {
      "title": "Ukrainische Sanitäter in Wuhledar »Das schlimmste Gefühl, das man sich vorstellen kann«",
      "teaser": "Ein Team um die ukrainischen Ärzte Viktor und Yurii behandelt verletzte Soldaten in der Nähe der Front. Auch russische Kämpfer landen in dem Feldlazarett – die sind für die Ukrainer sogar nützlich. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/ukrainische-sanitaeter-in-wuhledar-das-schlimmste-gefuehl-das-man-sich-vorstellen-kann-a-20a98a14-c329-464d-b4ae-f5bd532e5606",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Putin setzt Abrüstungsvertrag aus Worum es im »New Start«-Abkommen geht",
      "teaser": "Kremlchef Wladimir Putin hat angekündigt, den letzten großen Abrüstungsvertrag mit den USA auszusetzen. Was regelt »New Start« und was bedeutet die Entscheidung? Die wichtigsten Fragen und Antworten zum Abkommen. Von Malte Göbel",
      "url": "https://www.spiegel.de/ausland/russland-setzt-vertrag-aus-worum-geht-es-im-new-start-abkommen-a-ed3959b9-11ca-44a8-9179-d52588fa6e18",
      "image_title": "Worum es im »New Start«-Abkommen geht - Scott Howe/ dpa",
      "author": "Malte Göbel"
    },
    {
      "title": "Chinas Rolle im Ukrainekrieg »Ich bin sogar relativ besorgt«",
      "teaser": "Moskau hat seine militärischen Ziele weitgehend verfehlt, sagt Russlandexpertin Sabine Fischer. Das zeigten die Gefechte um Bachmut. Chinas angekündigte Friedensinitiative hält sie für bedenklich. Eine Videoanalyse von Marco Kasang",
      "url": "https://www.spiegel.de/ausland/russland-expertin-ueber-chinas-rolle-im-ukrainekrieg-ich-bin-sogar-relativ-besorgt-a-c38da2a9-3ad8-4fa8-aae4-842bda71e54e"
    },
    {
      "title": "»Zweifellos im Kontext des Ukrainekriegs« Belgien untersucht Durchfahrt von mutmaßlichem russischen Spionageschiff",
      "teaser": "Die Niederlande machten die Beobachtung eines russischen Schiffes in der Nähe eines Offshore-Windparks publik. Nun meldet Belgien einen ähnlichen Vorfall. Ein Minister hat bereits einen konkreten Verdacht.",
      "url": "https://www.spiegel.de/ausland/belgien-untersucht-durchfahrt-von-mutmasslichem-russischen-spionageschiff-a-79594795-3e33-4154-bf42-087b6eec3e74",
      "image_title": "Belgien untersucht Durchfahrt von mutmaßlichem russischen Spionageschiff - Eric Feferberg / AFP"
    },
    {
      "title": "Trotz Armut und Nahrungsknappheit Nordkoreas Staatszeitung nennt ausländische Hilfen »vergiftet«",
      "teaser": "Nordkorea ist international isoliert und kämpft immer wieder mit Lebensmittelengpässen, jüngst sollen Hunderte Häftlinge verhungert sein. Ein staatliches Propagandaorgan warnt dennoch vor externen Hilfen.",
      "url": "https://www.spiegel.de/ausland/nordkorea-staatszeitung-nennt-auslaendische-hilfen-vergiftet-a-d9379a62-d015-4267-996f-c66b55b2b4ed",
      "image_title": "Nordkoreas Staatszeitung nennt ausländische Hilfen »vergiftet« - Kyodo News / IMAGO"
    },
    {
      "title": "Alejandro Toledo Vereinigte Staaten wollen offenbar Perus Ex-Präsident ausliefern",
      "teaser": "In der Heimat wird Perus früherem Präsidenten Alejandro Toledo die Verwicklung in einen großen Korruptionsskandal vorgeworfen, in den USA sitzt er im Hausarrest. Nun muss der Ex-Staatschef das Land wohl verlassen.",
      "url": "https://www.spiegel.de/ausland/alejandro-toledo-usa-wollen-offenbar-perus-ex-praesident-ausliefern-a-6b0266e3-d918-46ab-9c70-e7d8c0108e77",
      "image_title": "Vereinigte Staaten wollen offenbar Perus Ex-Präsident ausliefern - MANDEL NGAN / AFP"
    },
    {
      "title": "Anträge nur noch aus dem Ausland USA wollen striktere Regeln für Asylbewerber einführen",
      "teaser": "Tausende Migranten versuchen jeden Monat unentdeckt in die USA zu gelangen, um dort Asyl zu beantragen. Die US-Regierung will das nun mit einem neuen Gesetz unterbinden – und Online-Asylbewerbungen fordern.",
      "url": "https://www.spiegel.de/ausland/usa-wollen-striktere-regeln-fuer-asylbewerber-einfuehren-a-b176305b-26d1-48b9-ac0d-279f13509be3",
      "image_title": "USA wollen striktere Regeln für Asylbewerber einführen - REBECCA NOBLE / AFP"
    },
    {
      "title": "Reaktion auf neue EU-Maßnahmen Iran verhängt Sanktionen gegen Bundestagsabgeordnete",
      "teaser": "Das Mullah-Regime verbietet mehreren prominenten Bundestagspolitikern die Einreise. Der Grund: Sie seien »Terrorunterstützer«. CDU-Chef Merz drängt derweil auf die Ausweisung des iranischen Botschafters in Berlin.",
      "url": "https://www.spiegel.de/ausland/iran-verhaengt-sanktionen-gegen-bundestagsabgeordnete-a-ff00197e-673d-482e-a69e-1b5e26c33e3b",
      "image_title": "Iran verhängt Sanktionen gegen Bundestagsabgeordnete - Political Moments / IMAGO"
    },
    {
      "title": "Russlands Angriffskrieg Moskau könnte eine Million Soldaten mobilisieren, Selenskyj spricht über Verluste des Gegners",
      "teaser": "Der BND bescheinigt Russland gewaltiges Potenzial zur Mobilisierung – aber keinen Willen zur Verhandlung. Die Uno mahnt zur Mäßigung im Pipelinestreit. Und: Belgien beobachtet verdächtiges Schiff. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-22-februar-a-f2cc5221-0f5e-4443-aae8-13946cff7d60",
      "image_title": "Moskau könnte eine Million Soldaten mobilisieren, Selenskyj spricht über Verluste des Gegners - IMAGO/Konstantin Mihalchevskiy / IMAGO/SNA"
    },
    {
      "title": "Podcast »Moreno+1« Andrij Melnyk, sind die Deutschen Weicheier?",
      "teaser": "Der ukrainische Vizeaußenminister Andrij Melnyk ist der erste Gast bei »Moreno+1«. Er zeigt sich überzeugt: Berlin entscheidet zum Großteil über das Ende des Krieges. Ein neuer Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/andrij-melnyk-sind-die-deutschen-weicheier-podcast-mit-juan-moreno-a-8fe066ef-17d1-4dc4-b486-b71050d53415",
      "image_title": "Andrij Melnyk, sind die Deutschen Weicheier? - Michael Kappeler / dpa"
    },
    {
      "title": "Angeblich keine Munition für Söldner Wagner-Chef Prigoschin beklagt »Verrat« des Verteidigungsministers – Kreml widerspricht",
      "teaser": "Die Söldner der Wagner-Gruppe kämpfen in der Ukraine an vorderster Front – bekommen laut ihrem Chef aber nicht mehr genug Unterstützung aus Russland. Moskau will diesen schweren Vorwurf nicht hinnehmen.",
      "url": "https://www.spiegel.de/ausland/wagner-chef-prigoschin-beklagt-verrat-des-verteidigungsministers-kreml-widerspricht-a-ceb00949-c204-4147-9629-27971c007d39",
      "image_title": "Wagner-Chef Prigoschin beklagt »Verrat« des Verteidigungsministers – Kreml widerspricht - SERGEI ILNITSKY / AFP"
    },
    {
      "title": "Joe Biden gegen Wladimir Putin Der Autokraten-Schreck",
      "teaser": "Der Kampf gegen Alleinherrscher ist für Joe Biden zur Mission geworden – und er tritt immer energischer auf. Sein Kiew-Coup und seine Rede haben gezeigt: Er hat keine Angst vor Wladimir Putin. Es ist wohl eher andersherum. Aus Warschau berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/joe-biden-versus-wladimir-putin-der-autokraten-schreck-a-3199a896-4139-41a3-9e50-23798c3a0198",
      "image_title": "Der Autokraten-Schreck - WOJTEK RADWANSKI / AFP"
    },
    {
      "title": "Freiheitsstrafe Österreicher in Iran wegen Spionage verurteilt",
      "teaser": "Siebeneinhalb Jahre muss ein Österreicher in Iran ins Gefängnis. Er wurde wegen angeblicher Spionage verurteilt. Erst kurz zuvor erhielt ein Deutsch-Iraner das Todesurteil.",
      "url": "https://www.spiegel.de/ausland/iran-oesterreicher-wegen-spionage-zu-sieben-jahren-haft-verurteilt-a-aa034f8e-d6c3-47ae-a30c-cacd4077b392",
      "image_title": "Österreicher in Iran wegen Spionage verurteilt - Florian Schroetter / dpa"
    },
    {
      "title": "Faktencheck zur Rede des russischen Präsidenten Putins verquere Wahrheiten",
      "teaser": "105 Minuten sprach Wladimir Putin in seiner Rede zur Lage der Nation – und verdrehte erneut die Wirklichkeit. Der SPIEGEL ordnet die wichtigsten Aussagen ein. Von Ann-Dorit Boy, Alexander Chernyshev, Christina Hebel und Julia Lange, Hamburg und Moskau",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-rede-im-faktencheck-verquere-wahrheiten-a-80691d7a-2aaa-4600-bf5b-6a6ed9e23aa6",
      "image_title": "Putins verquere Wahrheiten - Dmitry Astakhov / Kreml / Sputnik / AP /",
      "author": "Ann-Dorit Boy, Alexander Chernyshev, Christina Hebel und Julia Lange, Hamburg und Moskau"
    }
  ]
}