{
  "timestamp": "2023-03-19T07:11:06",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polen liefert Kampfflugzeuge Wie aufgemotzte Sowjet-Jets der Ukraine helfen sollen",
      "teaser": "Nach den Kampfpanzern kommen nun Kampfjets: Polen will der Ukraine bis zu 20 Mig-29-Flugzeuge liefern – per Schmuggelroute auf dem Landweg. Weder aus Berlin noch aus Washington gibt es offenbar lauten Widerspruch. Von Matthias Gebauer, Oliver Imhof und Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-liefert-mig-29-wie-aufgemotzte-sowjet-jets-der-ukraine-helfen-sollen-a-18ec8e62-4171-478c-8621-9d3d9aa69e2f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/912979f5-a29c-46b5-86b1-f40ca08214f0_w872_r1.778_fpx59_fpy45.jpg",
      "image_title": "Wie aufgemotzte Sowjet-Jets der Ukraine helfen sollen - Björn Trotzki / IMAGO",
      "author": "Matthias Gebauer, Oliver Imhof und Jan Puhl"
    },
    {
      "title": "Ukrainekrieg Putin besucht die zerstörte Hafenstadt Mariupol",
      "teaser": "Ein »Arbeitsbesuch« nannte es der Kreml: Wladimir Putin hat sich durch Mariupol fahren lassen und Spitzenmilitärs getroffen. Der ukrainische Präsident richtete derweil schwere Vorwürfe an die Weltgemeinschaft.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wladimir-putin-besucht-die-zerstoerte-hafenstadt-mariupol-a-105b8e0b-9424-4b76-871f-9485ab3c2fd3",
      "image_title": "Putin besucht die zerstörte Hafenstadt Mariupol - IMAGO/Konstantin Mihalchevskiy / IMAGO/SNA"
    },
    {
      "title": "In Nablus Palästinenser werfen Steine auf Auto mit deutschen Touristen",
      "teaser": "Sie waren mit einem israelischen Carsharing-Auto unterwegs – in der palästinensischen Widerstandshochburg Nablus: Zwei deutsche Touristen wurden deshalb attackiert. Der deutsche Botschafter verurteilte die Tat.",
      "url": "https://www.spiegel.de/ausland/palaestinensermob-greift-auto-mit-zwei-deutschen-touristen-an-a-641034f9-0cc1-4909-9ebd-49b80fe175ec",
      "image_title": "Palästinenser werfen Steine auf Auto mit deutschen Touristen - IMAGO/Nasser Ishtayeh / IMAGO/ZUMA Wire"
    },
    {
      "title": "Wut auf Emmanuel Macron Tränengas und brennende Mülltonnen bei Renten-Protesten",
      "teaser": "Paris, Nantes, Marseille und Bordeaux: Tausende Franzosen sind auch am Samstagabend auf die Straßen gegangen, um gegen die Rentenreform zu demonstrieren. Sie lehnen Erhöhung des Eintrittsalters von 62 auf 64 Jahre ab.",
      "url": "https://www.spiegel.de/ausland/frankreich-protest-gegen-rentenreform-von-emmanuel-macron-haelt-an-a-c63c9c01-d163-4dc1-82fe-1e073c34c6ea",
      "image_title": "Tränengas und brennende Mülltonnen bei Renten-Protesten - TERESA SUAREZ / EPA"
    },
    {
      "title": "»Israel ist noch nicht Iran« Hunderttausende Israelis demonstrierten elfte Woche in Folge gegen Netanyahus Justizreform",
      "teaser": "Sie zahlen Steuern, leisten Wehrdienst – und wollen sich nicht von der rechts-religiösen Regierung die Demokratie abschaffen lassen: Hunderttausende säkulare Israelis haben wieder gegen die umstrittene Justizreform protestiert.",
      "url": "https://www.spiegel.de/ausland/zehntausende-israelis-demonstrierten-elfte-woche-infolge-gegen-netanyahus-justizreform-a-23a4a9d7-3eac-469b-a8ae-77a2ae92d5cb",
      "image_title": "Hunderttausende Israelis demonstrierten elfte Woche in Folge gegen Netanyahus Justizreform - Ohad Zwigenberg / AP"
    },
    {
      "title": "Via Schwarzmeerkorridor Ukraine und Russland verlängern Getreideabkommen",
      "teaser": "Moskau und Kiew haben sich unter Vermittlung der Uno und der Türkei geeinigt: Schiffe dürfen weiter ukrainisches Getreide auf den Weltmarkt bringen. Ob 60 oder 120 Tage lang, das bleibt aber vorerst unklar.",
      "url": "https://www.spiegel.de/ausland/ukraine-abkommen-ueber-getreideexport-mit-russland-verlaengert-a-ba34f609-8e41-4cf4-977e-a83276b762a7",
      "image_title": "Ukraine und Russland verlängern Getreideabkommen - Khalil Hamra / dpa"
    },
    {
      "title": "Krim-Visite am Jahrestag der Annexion So nah war Wladimir Putin der Front noch nie",
      "teaser": "Zum neunten Jahrestag der Annexion der ukrainischen Halbinsel hat der russische Präsident die Halbinsel Krim besucht. Der örtliche Statthalter zeigte sich überrascht.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-besucht-zum-jahrestag-der-annexion-die-krim-a-db1799f2-8a3e-4fb3-8682-615b0f78aa01",
      "image_title": "So nah war Wladimir Putin der Front noch nie - IMAGO/Sevastopol Governor Press Servic / IMAGO/ITAR-TASS"
    },
    {
      "title": "Gespaltene Atommacht Anhänger verhindern Anhörung von Pakistans Ex-Premier Khan vor Gericht",
      "teaser": "Er war zum Gericht in die Hauptstadt gefahren – doch wegen Gewalt zwischen seinen Anhängern und der Polizei konnte Pakistans Ex-Regierungschef Imran Khan das Auto nicht verlassen. Der Haftbefehl wurde dennoch aufgehoben.",
      "url": "https://www.spiegel.de/ausland/imran-khan-anhaenger-verhindern-anhoerung-von-pakistans-ex-premier-vor-gericht-a-af924149-2421-440e-8d0c-885413d4a49e",
      "image_title": "Anhänger verhindern Anhörung von Pakistans Ex-Premier Khan vor Gericht - SOHAIL SHAHZAD / EPA"
    },
    {
      "title": "Menschenhandel mit Geflüchteten »Es werden zehnmal mehr Ukrainerinnen für sexuelle Dienstleistungen angeboten«",
      "teaser": "Täter suchen im Netz nach »Ukrainischem Flüchtlings-Porno« – und werden fündig: Seit Beginn des Krieges sind vor allem Frauen, Kinder und Jugendliche extrem gefährdet, sexuell ausgebeutet zu werden. Und das Risiko steigt. Ein Interview von Nicola Abé",
      "url": "https://www.spiegel.de/ausland/menschenhandel-zehnmal-mehr-ukrainerinnen-fuer-sexuelle-dienstleistungen-angeboten-a-c3902082-c4a8-4193-a3bb-1abb031229b8",
      "image_title": "»Es werden zehnmal mehr Ukrainerinnen für sexuelle Dienstleistungen angeboten« - Petros Giannakouris / dpa"
    },
    {
      "title": "Podcast »Inside Austria« Was wurde aus dem großen Schlag gegen die Muslimbruderschaft?",
      "teaser": "Hausdurchsuchungen, Überwachungen – in einer beispiellosen Polizeiaktion wollte Österreich 2020 hart gegen Islamisten vorgehen. Doch nun steht fest: Die Bilanz der Ermittlungen ist verheerend. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-was-bleibt-nach-der-operation-luxor-vom-grossen-schlag-gegen-die-muslimbruderschaft-a-31c9c19e-ec2a-44cf-b038-95b8b5836542",
      "image_title": "Was wurde aus dem großen Schlag gegen die Muslimbruderschaft? - LEONHARD FOEGER/ REUTERS"
    },
    {
      "title": "Dürre und Waldbrände befürchtet Spanien hat Angst vor der Sonne",
      "teaser": "Die Pegel der Stauseen in Katalonien sind so niedrig wie seit den Neunzigerjahren nicht mehr. Der Wasserverbrauch wurde eingeschränkt. Doch im Sommer droht schon die nächste Hitzewelle.",
      "url": "https://www.spiegel.de/ausland/spanien-hat-angst-vor-der-sonne-a-a9417f5d-65b9-43e3-a004-082acb6adaf8"
    },
    {
      "title": "Italiens Klage über steigende Flüchtlingszahlen »Niemand braucht Russen, um einen Fischkutter Richtung Italien zu fahren«",
      "teaser": "Rom behauptet, russische Wagner-Söldner steckten hinter den Flüchtlingsbooten, die vermehrt von Libyen nach Italien übersetzen. Sicherheitsexperte Jalel Harchaoui hingegen vermutet, jemand anderes setzt die Regierung unter Druck. Ein Interview von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/migration-von-libyen-nach-italien-putin-ist-das-grosse-schreckgespenst-a-c8edd891-daa2-4681-bb4a-086c59dc21c6",
      "image_title": "»Niemand braucht Russen, um einen Fischkutter Richtung Italien zu fahren« - Francesca Ruta / EPA"
    },
    {
      "title": "Donald Trump wiegelt seine Unterstützer auf »Holt euch unsere Nation zurück!«",
      "teaser": "Der ehemalige US-Präsident steht nach eigenen Worten kurz davor, verhaftet zu werden. Das behauptet Trump auf seinem Kurznachrichtenkanal Truth Social. Der New Yorker Staatsanwalt ermittelt wegen Schweigegeldzahlungen.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-kuendigt-eigene-verhaftung-an-a-fe9646b6-5801-466b-8241-e89ef8e1d4e5",
      "image_title": "»Holt euch unsere Nation zurück!« - JONATHAN ERNST / REUTERS"
    },
    {
      "title": "Wirtschaftskrise und Hunger in Sri Lanka »Ich träume von Joghurt«",
      "teaser": "Sri Lanka ist weiter schwer von einer Wirtschaftskrise gebeutelt. Eltern verzichten für ihre Kinder auf Nahrung. Selbst für grundlegende Lebensmittel wie Eier oder Joghurt fehlt das Geld. Von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/wirtschaftskrise-in-sri-lanka-eltern-verzichten-fuer-ihre-kinder-auf-mahlzeiten-a-858e6028-b5c0-4377-b1ab-5bc6a602a782",
      "image_title": "»Ich träume von Joghurt« - Chrutti Pieres / Save the Children",
      "author": "Maria Stöhr, Bangkok"
    },
    {
      "title": "Krieg gegen die Ukraine Wladimir Putin besucht die Krim – am Jahrestag der Annektierung",
      "teaser": "Der russische Präsident ist Staatsmedien zufolge auf der Krim eingetroffen. Der Getreidedeal zwischen Russland und der Ukraine wird verlängert. Und: Scholz begrüßt Haftbefehl gegen Putin. Die News am Samstag.",
      "url": "https://www.spiegel.de/ausland/russland-ukriane-news-heute-moskau-verlangt-fuer-getreidedeal-aufhebung-von-sanktionen-a-e6447649-a7fa-430c-9a0f-0371806e5b81",
      "image_title": "Wladimir Putin besucht die Krim – am Jahrestag der Annektierung - Sevastopol Governor Press Service / ITAR-TASS / IMAGO"
    },
    {
      "title": "Mörsertrupp an der Front von Bachmut »Wenn sie kommen, legen wir los«",
      "teaser": "Abwarten, feuern und Deckung suchen im Schützengraben: Nahe Bachmut kämpfen ukrainische Soldaten gegen die russischen Invasoren. Der Stellungskampf ist zermürbend – aber ans Aufgeben mag hier trotzdem niemand denken.",
      "url": "https://www.spiegel.de/ausland/ukraine-moersertrupp-an-der-front-von-bachmut-wenn-sie-kommen-legen-wir-los-a-654782f4-a2de-4907-aa6f-92382f03d7e0"
    },
    {
      "title": "Verstärkung der Truppen Moskau bereitet offenbar Ausweitung der Wehrpflicht vor",
      "teaser": "Nach Einschätzung Londons beantragen immer mehr junge Russen die Befreiung von der Wehrpflicht – mit Verweis auf ihre Ausbildung. Nun will der Kreml angeblich bald das Einberufungsalter heraufsetzen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-moskau-bereitet-offenbar-ausweitung-der-wehrpflicht-vor-a-6ff3b8d2-9521-454e-a171-26df9e68b036",
      "image_title": "Moskau bereitet offenbar Ausweitung der Wehrpflicht vor - Yegor Aleyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Berichte über Brandbomben, Steine und Schüsse Polizei stürmt Haus von Pakistans Ex-Premier Khan",
      "teaser": "Tagelang hat sich Imran Khan, geschützt durch gewaltbereite Anhänger, in seinem Anwesen in Lahore verschanzt. Nun wurde sein Haus gestürmt – als Khan schon längst für eine Anhörung in Islamabad war.",
      "url": "https://www.spiegel.de/ausland/pakistan-polizei-stuermt-haus-von-ex-premier-khan-a-d7e5e6eb-d47c-4612-a923-31299f2eb648",
      "image_title": "Polizei stürmt Haus von Pakistans Ex-Premier Khan - Aamir Qureshi / AFP"
    },
    {
      "title": "Patriotismus in der Diktatur Nordkorea meldet Hunderttausende Freiwillige für Kampf gegen USA",
      "teaser": "Ein gemeinsames Großmanöver von Seoul und Washington sorgt in Pjöngjang für Aufregung. Nach dem Start einer Langstreckenrakete meldet die Diktatur nun erstaunlich viele Menschen, die zu den Waffen greifen wollen.",
      "url": "https://www.spiegel.de/ausland/nordkorea-meldet-hunderttausende-freiwillige-fuer-kampf-gegen-usa-a-84317e06-e64c-4618-ad40-5067d8aad7e3",
      "image_title": "Nordkorea meldet Hunderttausende Freiwillige für Kampf gegen USA - Francois Lochon / Gamma-Rapho / Getty Images"
    },
    {
      "title": "Hohe Strafen bei Verstößen Wyoming verbietet als erster US-Bundesstaat die Abtreibungspille",
      "teaser": "Frauen in Wyoming wird der Zugang zu Abtreibungen noch schwerer gemacht: Der Republikaner Mark Gordon setzte ein Gesetz in Kraft, das medikamentöse Schwangerschaftsabbrüche verbietet – wohl nur ein erster Schritt.",
      "url": "https://www.spiegel.de/ausland/wyoming-us-bundesstaat-verbietet-abtreibungspillen-a-69da0792-783f-42d4-a1fd-2f869bd8f7cd",
      "image_title": "Wyoming verbietet als erster US-Bundesstaat die Abtreibungspille - Michael Cummo / AP"
    },
    {
      "title": "Haftbefehl gegen Putin Selenskyj dankt Anklägern in Den Haag für »historische Entscheidung«",
      "teaser": "Wie oft hatte er Kriegsverbrechen Russlands angeprangert: Jetzt erhält der ukrainische Präsident die Bestätigung aus Den Haag. In seiner Videobotschaft dankt er außerdem der Slowakei für die Lieferung von MiG-Kampfjets.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-selenskyj-nennt-haftbefehl-gegen-putin-historisch-a-d59dcf67-8cdc-45e4-8b87-75ba97a43bbd",
      "image_title": "Selenskyj dankt Anklägern in Den Haag für »historische Entscheidung« - Ukrainian Presidential Office / Pl / dpa"
    }
  ]
}