{
  "timestamp": "2023-12-22T21:10:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israels Linke nach dem 7. Oktober »Ich glaube nicht, dass wir noch über Frieden sprechen können«",
      "teaser": "Der Journalist Amir Tibon hat das Massaker vom 7. Oktober überlebt, sein Vater hat ihn gerettet. Seither stellt er die Grundfesten der israelischen Linken infrage. Aus Israel berichtet Julia Amalia Heyer",
      "url": "https://www.spiegel.de/ausland/israel-linke-nach-dem-hamas-angriff-glaube-nicht-dass-wir-noch-ueber-frieden-sprechen-koennen-a-1ebbf066-9277-44d2-b42c-1cd2ce41cade",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8adfec94-cf53-42d3-b691-c3a152ae5d6d_w872_r1.778_fpx45_fpy27.jpg",
      "image_title": "»Ich glaube nicht, dass wir noch über Frieden sprechen können« - Amit Shabi / DER SPIEGEL"
    },
    {
      "title": "Huthi-Funktionär über Attacken auf Seehandel »Wir greifen Schiffe an – die Verantwortung liegt bei den USA«",
      "teaser": "Die Huthi-Milizen beschießen Schiffe im Roten Meer – angeblich aus Solidarität mit den Palästinensern. Ein Sprecher der Gruppe verteidigt die Gewalt und droht den Vereinigten Staaten. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/jemen-warum-die-huthi-in-den-konflikt-um-gaza-eingreifen-interview-mit-nasruddin-amer-a-249087e2-1f8b-453f-9156-67776606ec51",
      "image_title": "»Wir greifen Schiffe an – die Verantwortung liegt bei den USA« - Ansarullah Media Centre / AFP"
    },
    {
      "title": "Colorados Urteil gegen Trump-Kandidatur Freut euch nicht zu früh – 2024 wird ein politischer Albtraum Ein Kommentar von Marc Pitzke, New York",
      "teaser": "Darf Donald Trump überhaupt an der Wahl 2024 teilnehmen? Ein Gericht in Colorado hat diese Frage nun verneint, das letzte Wort hat der Supreme Court. So oder so: Amerika steuert auf einen Abgrund zu.",
      "url": "https://www.spiegel.de/ausland/donald-trump-urteil-gegen-kandidatur-in-colorado-2024-wird-ein-politischer-albtraum-kommentar-a-b1349acb-d5ae-4214-b516-a4d1348987ab",
      "image_title": "Freut euch nicht zu früh – 2024 wird ein politischer Albtraum - Gina M Randazzo / IMAGO / ZUMA Wire"
    },
    {
      "title": "Raketen auf Handelsschiffe Die gefährlichste Schiffspassage der Welt",
      "teaser": "Mehr als zwanzig Zwischenfälle wurden in den letzten Wochen vor der Küste Jemens registriert, vier davon mutmaßliche Entführungen. Satellitendaten, Videos und Grafiken zeigen, wie die Angreifer dabei vorgehen. Von Anna-Lena Kornfeld, Bernhard Riedmann und Achim Tack",
      "url": "https://www.spiegel.de/ausland/rotes-meer-die-gefaehrlichste-schiffspassage-der-welt-a-eb254889-a53c-4205-b1cb-54fa33ae384e",
      "image_title": "Die gefährlichste Schiffspassage der Welt - [M] Alyssa Nothaft / DER SPIEGEL; Fotos: AFP, Yahya Arhab / EPA",
      "author": "Anna-Lena Kornfeld, Bernhard Riedmann und Achim Tack"
    },
    {
      "title": "Zerstörtes Schifa-Krankenhaus Wie aussagekräftig sind die Belege des israelischen Militärs?",
      "teaser": "Unter dem Schifa-Krankenhaus vermutete Israel eine Kommandozentrale der Hamas und rechtfertigte damit Angriffe. Journalisten haben sich die Funde der Armee genauer angeschaut – und hegen Zweifel. Von Anna-Sophie Schneider und Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/schifa-krankenhaus-in-gaza-zweifel-an-aussagekraft-der-beweise-fuer-hamas-zentrale-a-07b6cd34-4c3f-43f9-b99c-086c43dfd078",
      "image_title": "Wie aussagekräftig sind die Belege des israelischen Militärs? - - / AFP",
      "author": "Anna-Sophie Schneider und Alexander Kauschanski"
    },
    {
      "title": "Tödlicher Angriff auf Studierende Tatort Prager Universität – Polizei zeigt Bodycam-Aufnahmen",
      "teaser": "Schwer bewaffnete Einsatzkräfte, deren Nervosität man zu spüren scheint: Die Polizei hat nach dem Angriff an der Prager Universität Aufnahmen von der Situation am Tatort veröffentlicht.",
      "url": "https://www.spiegel.de/ausland/prag-polizei-veroeffentlicht-bodycam-aufnahmen-nach-toedlichen-schuessen-a-693b55c7-2dfe-4692-bc0a-d383aaa42c6e"
    },
    {
      "title": "Humanitäre Krise Die Menschen in Gaza werden in Massen sterben",
      "teaser": "Kein Wasser, kein Essen, kein Strom, keine Antibiotika: Nach elf Wochen der fast völligen Abriegelung Gazas werden Kinder, Verletzte, Alte bald in Scharen sterben – egal, ob die Bombardements weitergehen oder nicht. Von Christoph Reuter und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/humanitaere-krise-in-gaza-die-menschen-werden-in-massen-sterben-a-1375eb6e-a4ca-4c0a-b0a2-e1f7a86b5551",
      "image_title": "Die Menschen in Gaza werden in Massen sterben - Mohammed Abed / AFP",
      "author": "Christoph Reuter und Fritz Schaap"
    },
    {
      "title": "Enthaltung der USA Uno-Sicherheitsrat verlangt umfassende humanitäre Hilfe für Gaza",
      "teaser": "Der Uno-Sicherheitsrat hat sich nach tagelangem Ringen auf eine neue Gazaresolution geeinigt: Sie fordert für das Gebiet eine Aufstockung der Hilfslieferungen. Die USA haben sich bei der Abstimmung enthalten.",
      "url": "https://www.spiegel.de/ausland/gaza-resolution-uno-sicherheitsrat-verlangt-umfassende-humanitaere-hilfe-fuer-gaza-a-9902e653-58ba-44b8-95a6-3f7b670c7981",
      "image_title": "Uno-Sicherheitsrat verlangt umfassende humanitäre Hilfe für Gaza - Charly Triballeau / AFP"
    },
    {
      "title": "Verantwortlich für mehrere Anschläge Ranghohes Mitglied der Schabab-Miliz bei US-Luftangriff in Somalia getötet",
      "teaser": "Maalim Ayman soll mehrere Terrorangriffe der Schabab-Miliz geplant haben, unter anderem gegen eine US-Basis in Kenia. Nun ist der ranghohe Islamist wohl bei einer Operation der somalischen und US-Streitkräfte getötet worden.",
      "url": "https://www.spiegel.de/ausland/ranghohes-mitglied-der-schabab-miliz-bei-us-luftangriff-in-somalia-getoetet-a-b22bbe27-328e-4cf4-91f1-0a29ac2b69c7",
      "image_title": "Ranghohes Mitglied der Schabab-Miliz bei US-Luftangriff in Somalia getötet - Abukar Mohamed Muhudin / picture alliance / AA"
    },
    {
      "title": "Best-of »Acht Milliarden« 2023 Wie der Konflikt zwischen Juden und Palästinensern entstand",
      "teaser": "Die gemeinsame Geschichte von Juden und Palästinensern ist seit jeher von Gewalt geprägt. Ein Gespräch mit Richard C. Schneider über die Frage, wann der Hass zwischen den Völkern entstanden ist. Ein Podcast von Olaf Heuser und Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-wie-der-konflikt-zwischen-juden-und-palaestinensern-entstand-podcast-a-d58b34c5-415d-46ef-a6da-d99b19c6cc2b",
      "image_title": "Wie der Konflikt zwischen Juden und Palästinensern entstand - Hugo H. Mendelsohn / AFP"
    },
    {
      "title": "Verpackungskunst Furoshiki Schöner Schenken",
      "teaser": "In Japan und Südkorea werden besondere Geschenke in Stofftücher eingewickelt. Eine jahrhundertealte Tradition, die nicht nur Präsente veredelt – sondern auch Müll vermeidet. Von Katharina Graça Peters und Crystal Ro, Seoul",
      "url": "https://www.spiegel.de/ausland/furoshiki-verpackungskunst-in-japan-und-suedkorea-a-43bb9b10-d651-45b2-82ca-806436e20afd",
      "image_title": "Schöner Schenken - Fold and Tie",
      "author": "Katharina Graça Peters und Crystal Ro, Seoul"
    },
    {
      "title": "Finanzhilfe aus Brüssel EU gibt Millionen für Palästinenserbehörde frei",
      "teaser": "Die EU setzt ihre Unterstützung der Palästinenserbehörde fort: Brüssel hat Finanzhilfen in Höhe von mehr als 118 Millionen Euro gebilligt. Damit sollen etwa Gehälter und Sozialhilfen im Westjordanland bezahlt werden.",
      "url": "https://www.spiegel.de/ausland/nahost-palaestinenserbehoerde-erhaelt-millionenbetrag-von-der-eu-a-060d3517-d767-4862-9867-af83920e3d50",
      "image_title": "EU gibt Millionen für Palästinenserbehörde frei - Philipp von Ditfurth / picture alliance / dpa"
    },
    {
      "title": "Medienbericht über Prigoschins Tod Putin-Vertrauter soll für Attentat auf Wagner-Chef verantwortlich sein",
      "teaser": "Ein enger Vertrauter von Wladimir Putin soll die Ermordung des meuternden Wagner-Anführers Prigoschin vorbereitet haben. Das berichtet das »Wall Street Journal«. Der russische Präsident soll von den Plänen gewusst haben.",
      "url": "https://www.spiegel.de/ausland/prigoschins-tod-putin-vertrauter-soll-fuer-attentat-auf-wagner-chef-verantwortlich-sein-a-1a0b466c-50c8-4815-a4f1-7868bddf0cbd",
      "image_title": "Putin-Vertrauter soll für Attentat auf Wagner-Chef verantwortlich sein - AFP"
    },
    {
      "title": "Abstimmung im Parlament Thailand nimmt erste Hürde zur Legalisierung gleichgeschlechtlicher Ehen",
      "teaser": "Mit großer Mehrheit haben Abgeordnete in Thailand mehrere Gesetzentwürfe verabschiedet, mit denen Vorschriften zur Heirat gelockert werden sollen. Das Geschlecht der Partner soll demnach keine Rolle mehr spielen.",
      "url": "https://www.spiegel.de/ausland/thailand-nimmt-erste-huerde-zur-legalisierung-gleichgeschlechtlicher-ehen-a-365ad5c3-3665-4697-a845-bfcbd7f09a9a",
      "image_title": "Thailand nimmt erste Hürde zur Legalisierung gleichgeschlechtlicher Ehen - Athit Perawongmetha / REUTERS"
    },
    {
      "title": "Krieg im Nahen Osten Israel führt laut Experten eine der zerstörerischsten Offensiven der Geschichte",
      "teaser": "Im Verhältnis mehr Zerstörung als in Aleppo, Mariupol oder bei der Bombardierung Deutschlands im Zweiten Weltkrieg: Kein historischer Militäreinsatz war Analysen zufolge so verheerend wie Israels Gazaoffensive.",
      "url": "https://www.spiegel.de/ausland/krieg-in-gaza-israel-fuehrt-eine-der-zerstoererischsten-militaeroffensiven-der-geschichte-a-3d7055dc-2b3d-462b-a58e-9916dc3ef381",
      "image_title": "Israel führt laut Experten eine der zerstörerischsten Offensiven der Geschichte - Ahmad Hasaballah / Getty Images"
    },
    {
      "title": "Sicherung des Handels im Roten Meer Mehr als 20 Länder beteiligen sich laut Pentagon an neuem Militärbündnis",
      "teaser": "Um Frachtschiffe im Roten Meer vor den Attacken der Huthi-Milizen zu schützen, kündigten die USA das Militärbündnis »Operation Prosperity Guardian« an. Auch Deutschland erwägt eine Teilnahme.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-pentagon-ueber-20-laender-beteiligen-sich-an-militaerbuendnis-zur-handelssicherung-a-2290d6da-2b37-4b86-8192-47f7ad16e2a7",
      "image_title": "Mehr als 20 Länder beteiligen sich laut Pentagon an neuem Militärbündnis - Yahya Arhab / EPA"
    },
    {
      "title": "Invasion in der Ukraine Nato-Generalsekretär hält Putins Kriegsziel für nicht mehr erreichbar",
      "teaser": "Hohe Verluste, politisch isoliert: Russland habe den Zweck seines Angriffs auf die Ukraine verfehlt, sagt Nato-Chef Jens Stoltenberg. Und: Justizminister Buschmann will Ukrainer »nicht zu Kriegsdienst zwingen«. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-jens-stoltenberg-haelt-russlands-kriegsziel-fuer-nicht-mehr-erreichbar-a-4bf77f45-d093-42b1-ab47-c9bd300a1767",
      "image_title": "Nato-Generalsekretär hält Putins Kriegsziel für nicht mehr erreichbar - Efrem Lukatsky / AP"
    },
    {
      "title": "Reaktion auf Militärputsch Frankreich muss offenbar Botschaft in Niger schließen",
      "teaser": "Ein Großteil des Personals war schon nach dem Putsch im September ausgereist – nun gibt Frankreich laut Diplomatenkreisen seine Botschaft in Niger auf. Die Sicherheitslage ist demnach zu heikel.",
      "url": "https://www.spiegel.de/ausland/frankreich-muss-offenbar-botschaft-in-niger-schliessen-a-67b27d7f-d5b2-4eac-8c4a-07b45e5da6ea",
      "image_title": "Frankreich muss offenbar Botschaft in Niger schließen - ISSFOU DJIBO / EPA"
    },
    {
      "title": "Krieg in Nahost WHO berichtet von dramatischer Hungerkrise in Gaza",
      "teaser": "Die Weltgesundheitsorganisation hat alarmierende Zahlen veröffentlicht. 93 Prozent der Menschen in Gaza sind demnach von Hunger betroffen. Und Hunderttausende Infektionen werden wohl zu noch mehr Toten führen.",
      "url": "https://www.spiegel.de/ausland/gaza-who-fuerchtet-dramatische-hungerkrise-a-9d3f1f0e-4d56-4428-af71-36fd19db072c",
      "image_title": "WHO berichtet von dramatischer Hungerkrise in Gaza - Abed Rahim Khatib / dpa"
    },
    {
      "title": "Krieg gegen die Ukraine Russisches Militär wird laut Selenskyj immer langsamer",
      "teaser": "Wolodymyr Selenskyj spricht von verringerten russischen Aktivitäten im Krieg gegen sein Land. Ukrainische Stellen sehen außerdem Belege dafür, dass unter den Kremltruppen das »Mäusefieber« grassiert.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-russlands-militaer-wird-immer-langsamer-a-7829c818-d9b1-420a-bcc4-3b9e81ce0ff9",
      "image_title": "Russisches Militär wird laut Selenskyj immer langsamer - Efrem Lukatsky / dpa"
    },
    {
      "title": "Geiseln in Gaza Israelische NGO verklagt Rotes Kreuz wegen unterlassener Hilfeleistung",
      "teaser": "Eine israelische Nichtregierungsorganisation vertritt Angehörige von 24 Geiseln – und wirft dem Roten Kreuz Pflichtverletzungen vor. Die Rede ist von »Respektlosigkeit« gegenüber Menschen, »nur weil sie Juden sind«.",
      "url": "https://www.spiegel.de/ausland/israel-und-die-geiseln-ngo-verklagt-rotes-kreuz-wegen-unterlassener-hilfeleistung-a-e01ce707-7b7b-4d84-8c0e-5f842d52822b",
      "image_title": "Israelische NGO verklagt Rotes Kreuz wegen unterlassener Hilfeleistung - Ilia Yefimovich / dpa"
    },
    {
      "title": "148-Millionen-Dollar-Urteil Rudy Giuliani ist pleite",
      "teaser": "Wegen Verleumdung muss der frühere Anwalt von Donald Trump Schadensersatz in Millionenhöhe zahlen. Das ist selbst für Rudy Giuliani zu viel – der ehemalige Bürgermeister von New York hat Konkurs angemeldet.",
      "url": "https://www.spiegel.de/ausland/rudy-giuliani-ex-anwalt-von-donald-trump-ist-pleite-a-fa1b5374-2425-41e5-9fa5-f0bf16a3e77f",
      "image_title": "Rudy Giuliani ist pleite - Seth Wenig / AP"
    },
    {
      "title": "Ungarns Premier Orbán schwadroniert über »sonderbare Dinge in der westlichen demokratischen Welt«",
      "teaser": "Ungarns Ministerpräsident hat sich auf seiner Jahrespressekonferenz einmal mehr bei Ex-US-Präsident Trump eingeschmeichelt. Orbán zog über westliche Demokratien her, an denen er »ein Übel nagen« sieht.",
      "url": "https://www.spiegel.de/ausland/orban-bemaengelt-sonderbare-dinge-in-der-westlichen-demokratischen-welt-a-2dd944ea-5b7c-4d34-a126-4ff0d62cd6cf",
      "image_title": "Orbán schwadroniert über »sonderbare Dinge in der westlichen demokratischen Welt« - Marton Monus / REUTERS"
    }
  ]
}