{
  "timestamp": "2023-07-17T09:13:38",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8c1b1983e3e276fbd02c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deal läuft am Montag aus Wem nützt das Getreideabkommen – und wird Putin es verlängern?",
      "teaser": "Ein sicherer Korridor für ukrainisches Getreide brachte Entspannung in der weltweiten Hungerkrise, nun droht Putin mit seinem Ende. Wem das Abkommen nützt – und warum Russland bald so viel Korn exportieren könnte wie noch nie. Eine Grafikanalyse von Gernot Matzke und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wem-nuetzt-das-getreideabkommen-und-wird-wladimir-putin-es-verlaengern-a-6c1849e0-d1d1-4dd9-8a51-845c69ea7e65",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a71e5193-f58b-476b-a1cc-56b6956da6df_w948_r2.194_fpx40.93_fpy50.jpg",
      "image_title": "Wem nützt das Getreideabkommen – und wird Putin es verlängern? - Yoruk Isik / REUTERS"
    },
    {
      "title": "Adiós, Machismo Warum Spanien so progressiv ist – und wieso das nun auf dem Spiel steht",
      "teaser": "Liberales Abtreibungsrecht, modernes Transgesetz: Ausgerechnet das einstige Macho-Land Spanien hat sich zu einer der progressivsten Gesellschaften Europas entwickelt. Was bleibt davon, falls die Rechten die Macht übernehmen? Aus Madrid berichten José Bautista und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/warum-spanien-so-progressiv-ist-und-wieso-das-nun-auf-dem-spiel-steht-a-6380584b-30be-464c-8298-c92a6da44eb2",
      "image_title": "Warum Spanien so progressiv ist – und wieso das nun auf dem Spiel steht - Stephen Taylor / mauritius images"
    },
    {
      "title": "Polens Polit-Newcomer Sławomir Mentzen Er trinkt Bier auf der Bühne, macht Witze – und ist ultrarechts",
      "teaser": "»Bier mit Mentzen« heißt die wohl erfolgreichste Show in der polnischen Politik: Der Gastgeber ist der neue Star einer Rechtspartei. Mit seiner Konfederacja treibt er die Etablierten pünktlich zur Wahl vor sich her. Von Dariusz Kalan und Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-die-ultrarechte-konfederacja-treibt-die-altparteien-vor-sich-her-a-329e8664-9504-4b77-acb4-8db024c62a00",
      "image_title": "Er trinkt Bier auf der Bühne, macht Witze – und ist ultrarechts - Albert Zawada / EPA",
      "author": "Dariusz Kalan und Jan Puhl"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Russland stoppt Getreideabkommen",
      "teaser": "Der Kreml verlängert das Getreideabkommen nicht. Russland fehlt an der Front offenbar spezielle Technik. Und: Ein Statement des ukrainischen Geheimdiensts zum Vorfall an der Krimbrücke gibt Rätsel auf. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-ukrainischer-geheimdienst-aeussert-sich-zu-vorfall-auf-krim-bruecke-a-6f9c8728-262b-46e0-84a9-eda0ab6fd8fd",
      "image_title": "Russland stoppt Getreideabkommen - UMIT BEKTAS / REUTERS"
    },
    {
      "title": "Verbindung zu annektierter Halbinsel »Notfall« auf Krimbrücke – Berichte über Explosionen und Tote",
      "teaser": "Bei einem Zwischenfall auf der Brücke zu der von Russland annektierten Krim sind nach Angaben eines Gouverneurs zwei Menschen ums Leben gekommen. Der Verkehr ruht offenbar.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-notfall-auf-krim-bruecke-berichte-ueber-explosionen-und-tote-a-e52db96a-914a-48c0-a779-d1b9bf4d0811",
      "image_title": "»Notfall« auf Krimbrücke – Berichte über Explosionen und Tote - Sergei Malgavko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Nach fünf Monaten Familie darf mit inhaftiertem Deutschiraner Sharmahd sprechen",
      "teaser": "Das Regime in Teheran hält den Deutschiraner Jamshid Sharmahd seit drei Jahren gefangen. Nach Monaten durfte er nun wieder mit seiner Familie sprechen. Die Tochter fürchtet, es könnte das letzte Mal gewesen sein.",
      "url": "https://www.spiegel.de/ausland/iran-familie-darf-mit-inhaftiertem-deutschiraner-jamshid-sharmahd-sprechen-a-257ec322-79b6-4892-9016-41dbd3d5b420",
      "image_title": "Familie darf mit inhaftiertem Deutschiraner Sharmahd sprechen - Koosha Mahshid Falahi / AP"
    },
    {
      "title": "Russischer Angriffskrieg Offenbar Explosionen auf Krimbrücke, ukrainischer Fechter an Front getötet",
      "teaser": "Der Verkehr auf der Brücke über die Straße von Kertsch steht still – wegen einer »Notfallsituation«. Ein ukrainischer Topsportler ist gefallen. Und: Ringen um den Getreidedeal. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-17-juli-a-48cd1d68-9cb6-4dde-948b-49ada3b6e389",
      "image_title": "Offenbar Explosionen auf Krimbrücke, ukrainischer Fechter an Front getötet - AP"
    },
    {
      "title": "In extremer Hitze Migranten aus libyscher Wüste gerettet – Vorwürfe gegen tunesische Behörden",
      "teaser": "Rund 80 Menschen waren durch die libysche Wildnis geirrt, bei 40 Grad und ohne Schatten. Dann wurden sie aufgegriffen und erheben nun Anschuldigungen gegen Tunesiens Grenzschutz.",
      "url": "https://www.spiegel.de/ausland/libyen-migranten-aus-wueste-gerettet-vorwuerfe-gegen-tunesische-behoerden-a-9ca07b13-9671-4906-8e2a-8de72e944c47",
      "image_title": "Migranten aus libyscher Wüste gerettet – Vorwürfe gegen tunesische Behörden - MAHMUD TURKIA / AFP"
    },
    {
      "title": "900 Millionen Euro Finanzhilfen EU schließt Migrationsabkommen mit Tunesien",
      "teaser": "Tunesien soll härter gegen Schlepper und illegale Mittelmehrüberfahrten vorgehen und bekommt dafür von der EU Finanzhilfen bis zu 900 Millionen Euro. Die »unmenschliche Situation« müsse im Kollektiv gelöst werden.",
      "url": "https://www.spiegel.de/ausland/eu-und-tunesien-erzielen-einigung-beim-thema-migration-900-millionen-euro-finanzhilfen-a-239f7567-77c1-4f64-88da-3caa27db2591",
      "image_title": "EU schließt Migrationsabkommen mit Tunesien - TUNISIA PRESIDENCY / HANDOUT / EPA"
    },
    {
      "title": "Keine Kosten, kein CO₂, kein Müll Diese Stararchitektin baut jetzt für die Armen",
      "teaser": "Yasmeen Lari errichtete als erste Architektin Pakistans Prestigebauten aus Beton und Stahl. Mit über 60 wandte sie sich ab und baut nun mit Bambus und Lehm für jene, die besonders unter der Klimakrise leiden. Hier erzählt sie, warum. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/architektin-yasmeen-lari-baut-gegen-den-klimawandel-mit-bambus-lehm-und-mut-a-106cf1da-63d3-419e-8208-60accd0e743c",
      "image_title": "Diese Stararchitektin baut jetzt für die Armen - Catherine Hyland / DER SPIEGEL"
    },
    {
      "title": "Angriffskrieg gegen die Ukraine Putin will eroberte Nato-Waffen für russische Entwicklung nutzen",
      "teaser": "Der russische Präsident Wladimir Putin will die im Ukrainekrieg eroberten Nato-Waffen analysieren und möglicherweise nachbauen lassen. »Wenn es etwas gibt, das man bei uns verwenden kann, warum denn nicht?«, sagte er im Staatsfernsehen.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-will-eroberte-nato-waffen-fuer-russische-entwicklung-nutzen-a-2cdd705d-dc18-40d2-ba6a-0ac1edab0c35",
      "image_title": "Putin will eroberte Nato-Waffen für russische Entwicklung nutzen - ALEXEY BABUSHKIN / AFP"
    },
    {
      "title": "Waldbrand auf Kanareninsel Mehr als 4000 Menschen auf La Palma evakuiert",
      "teaser": "Die Feuer auf der Kanareninsel La Palma haben bereits 4700 Hektar erfasst, die Behörden lassen Tausende Menschen in Sicherheit bringen. Für Südeuropa kündigt sich derweil eine neue Hitzewelle mit Temperaturen von mehr als 40 Grad an.",
      "url": "https://www.spiegel.de/ausland/waldbrand-auf-la-palma-mehr-als-4000-menschen-evakuiert-a-eb2883dd-0df0-4e31-b532-194eed415513",
      "image_title": "Mehr als 4000 Menschen auf La Palma evakuiert - Miguel Calero / EPA"
    },
    {
      "title": "Feindbild Medien Was die AfD von Donald Trump gelernt hat Eine Kolumne von René Pfister, Washington",
      "teaser": "Im Kampf gegen Rechte sehen sich viele Journalisten als Pädagogen für die gute Sache. Ein Blick in die USA zeigt: Einen größeren Gefallen können sie Weidel, Höcke und Co. kaum tun.",
      "url": "https://www.spiegel.de/ausland/afd-was-die-partei-von-donald-trump-gelernt-hat-kolumne-a-519db931-516d-48d8-9a07-f6fdb783671a",
      "image_title": "Was die AfD von Donald Trump gelernt hat - Charlie Riedel / AP"
    },
    {
      "title": "»Ich bin nicht Amazon« Britischer Verteidigungsminister erläutert umstrittene Ukraine-Kritik",
      "teaser": "Es war ein markanter Misston beim Nato-Gipfel: Londons Verteidigungsminister sagte, die Ukrainer ließen »Dankbarkeit« vermissen – und würden Verbündete mitunter behandeln wie ein Versandhaus. Nun fühlt er sich falsch verstanden.",
      "url": "https://www.spiegel.de/ausland/ich-bin-nicht-amazon-britischer-verteidigungsminister-erlaeutert-ukraine-kritik-a-9cfaf9d9-9244-403a-9d27-28f3ecb4081e",
      "image_title": "Britischer Verteidigungsminister erläutert umstrittene Ukraine-Kritik - Caroline Chia / REUTERS"
    },
    {
      "title": "Tote bei Überschwemmungen in Südkorea »Der Ort ist voll mit Schlamm«",
      "teaser": "Heftige Regenfälle überschwemmen große Teile Südkoreas: Etliche Menschen kamen in einem überfluteten Tunnel ums Leben, Taucher suchen nach Überlebenden. Ein Damm wurde weggespült, noch gibt es keine Entwarnung – die Lage im Video.",
      "url": "https://www.spiegel.de/ausland/der-ort-ist-voll-mit-schlamm-a-e0bd42e2-77dc-47ca-8312-64e9196171b1"
    },
    {
      "title": "»Sein Herz ist komplett normal« Benjamin Netanyahu aus Krankenhaus entlassen",
      "teaser": "Israels Regierungschef hat das Krankenhaus laut seinem Büro nach nur einer Nacht wieder verlassen. Obwohl die offizielle Diagnose Dehydrierung lautet, wurde ihm offenbar ein Herzmonitor implantiert.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-aus-krankenhaus-entlassen-a-b0fa45e4-06b8-4f6a-84dd-c61a56ec0807",
      "image_title": "Benjamin Netanyahu aus Krankenhaus entlassen - Tomer Neuberg / JINI / Xinhua / IMAGO"
    },
    {
      "title": "Die Sittenwächter sind wieder da Iran kündigt Rückkehr der Moralpolizei an",
      "teaser": "Jina Mahsa Amini ist nach der Festnahme durch die Sittenpolizei gestorben. Nach Massenprotesten wurde im Dezember die Auflösung der Einheiten verkündet. Doch ab diesem Sonntag sollen sie wieder patrouillieren.",
      "url": "https://www.spiegel.de/ausland/iran-kuendigt-nach-angekuendigter-aufloesung-die-rueckkehr-der-moralpolizei-an-a-fece42b5-6193-4296-8f64-a4973d0c4f4d",
      "image_title": "Iran kündigt Rückkehr der Moralpolizei an - Behrouz Mehri / AFP"
    },
    {
      "title": "Umstrittene Waffenlieferung So funktioniert Streumunition",
      "teaser": "Die USA liefern der Ukraine Streumunition – doch die ist von vielen Nationen geächtet und hat schon viele Zivilisten getötet. Wie diese Munition funktioniert und welche Schäden Streubomben anrichten, erklären wir im Video. Ein Video von Birgit Großekathöfer und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-so-funktioniert-streumunition-a-b8333452-77e1-4f4e-8cd8-5a41f9af13df"
    },
    {
      "title": "Russlands Angriffskrieg Zeitpunkt des Kriegsendes laut Selenskyj von internationaler Hilfe abhängig",
      "teaser": "Der Präsident der Ukraine will sicherstellen, dass die internationale Unterstützung »maximal gehaltvoll« ist. Russland meldet derweil ukrainische Angriffe auf die Krim. Und: Berichte über Wagner-Kolonne Richtung Belarus.",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-zeitung-des-kriegsendes-laut-wolodymyr-selenskyj-von-internationaler-hilfe-abhaengig-a-0b802033-8276-4592-ada5-942402421a9e",
      "image_title": "Zeitpunkt des Kriegsendes laut Selenskyj von internationaler Hilfe abhängig - Pavel Golovkin / dpa"
    },
    {
      "title": "Städtebauprojekt auf den Malediven Eine schwimmende Stadt geht nicht unter",
      "teaser": "Auf den Malediven entsteht in Rekordzeit eine Stadt auf dem Wasser für 20.000 Menschen. Das bisher größte Projekt weltweit könnte ein Vorbild für andere vom steigenden Meeresspiegel betroffene Städte sein.",
      "url": "https://www.spiegel.de/ausland/malediven-eine-stadt-die-schwimmt-kann-nicht-untergehen-a-3adf256c-96d3-4ba9-abfa-d63f89da6f9f",
      "image_title": "Eine schwimmende Stadt geht nicht unter - Dutch Docklands Maldives / Waterstudio"
    },
    {
      "title": "Im berüchtigten Death Valley Hitzewelle im Süden der USA erreicht ersten Höhepunkt",
      "teaser": "Der Wetterdienst hatte vor einem »gefährlichen Wochenende« gewarnt: Am Samstag erreichte die Hitzewelle in Kalifornien mit 51 Grad Celsius einen vorläufigen Höhepunkt – es soll aber noch schlimmer kommen.",
      "url": "https://www.spiegel.de/ausland/kalifornien-hitzewelle-im-sueden-der-usa-erreicht-im-death-valley-ersten-hoehepunkt-a-cfc62df1-40db-49ad-b692-26c8373e7451",
      "image_title": "Hitzewelle im Süden der USA erreicht ersten Höhepunkt - Ty ONeil / AP"
    },
    {
      "title": "Rainbow PUSH Coalition Jesse Jackson tritt als Vorsitzender der von ihm gegründeten Bürgerrechtsorganisation zurück",
      "teaser": "Er ist einer der bedeutendsten schwarzen Bürgerrechtsaktivisten der USA und wollte zweimal US-Präsident werden. Nun gibt Jesse Jackson den Vorsitz seiner Organisation in Chicago auf. Er war 1971 ihr Gründer.",
      "url": "https://www.spiegel.de/ausland/jesse-jackson-tritt-als-vorsitzender-der-von-ihm-gegruendeten-buergerrechtsorganisation-zurueck-a-63d4170f-0042-4221-b863-95086ca44c5b",
      "image_title": "Jesse Jackson tritt als Vorsitzender der von ihm gegründeten Bürgerrechtsorganisation zurück - Meg Kinnard / AP"
    }
  ]
}