{
  "timestamp": "2023-06-07T16:15:18",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zerstörung des Kachowka-Staudamms Das Wasser steigt in Cherson. Nicht rasend, aber unerbittlich",
      "teaser": "Das Wasser des 18 Milliarden Kubikmeter fassenden Stausees erreicht die ersten Ortschaften. Die Menschen kämpfen gegen die Wassermassen, die ihre Häuser bedrohen. Vielen, die bis jetzt ausgeharrt haben, bleibt nur die Flucht. Aus Cherson berichten Alexander Sarovic und Fedir Petrov (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-zerstoerter-kachowka-staudamm-ein-besuch-im-gefluteten-cherson-a-0f985df4-038f-41c6-bbbf-5d2401bcdae9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/53cb15c3-687d-45e2-8b94-b83c5cde8a06_w872_r1.778_fpx47_fpy55.jpg",
      "image_title": "Das Wasser steigt in Cherson. Nicht rasend, aber unerbittlich - Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "Zerstörter Damm in der Ukraine »Wir sahen, wie auf dem Dnjepr Hausdächer trieben«",
      "teaser": "In den Flutgebieten südlich des Kachowka-Staudamms steigt der Wasserstand weiter an – mit weitreichenden Folgen für Menschen, Tiere und die Umwelt. SPIEGEL-Reporter Alexander Sarovic mit Eindrücken aus Cherson.",
      "url": "https://www.spiegel.de/ausland/kachowka-staudamm-zerstoert-in-der-ukraine-eine-region-unter-wasser-a-e6d390fd-213c-41df-bbfa-9461c0ed93a0"
    },
    {
      "title": "Bilder aus dem Flutgebiet Cherson Überall Wasser",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-bruch-des-kachowka-staudamms-bilder-aus-dem-flutgebiet-cherson-a-f2bf0bb3-8b45-4eb6-a678-9260dec19bda",
      "image_title": "Überall Wasser - Vladyslav Musiienko / REUTERS"
    },
    {
      "title": "Zerstörter Staudamm in der Ukraine »Unkontrollierbar, was da gerade passiert«",
      "teaser": "Eine ganze Region wird überflutet: Die Ukraine und der Westen machen Russland für das Drama am Kachowka-Staudamm verantwortlich. Luftaufnahmen zeigen das Ausmaß der Katastrophe. Von Rachelle Pouplier und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/ausland/ukraine-kachowka-staudamm-zerstoert-luftaufnahmen-zeigen-das-ausmass-der-katastrophe-a-280a91a0-8f7f-463e-8506-7ba70f8935b1",
      "author": "Rachelle Pouplier und Jonathan Miske (Animationen)"
    },
    {
      "title": "Tödliches Zugunglück in Indien »Wir haben unsere Reise genossen, ohne zu wissen, dass unser Leben im nächsten Moment vorbei sein könnte«",
      "teaser": "Mindestens 270 Tote, fast tausend Verletzte: Das schwere Zugunglück hat Indien in seinem Selbstverständnis erschüttert. Für Premier Modi ist der Unfall ein Rückschlag – er würde gern ein fortschrittliches Land präsentieren. Von Natalie Mayroth, Mumbai",
      "url": "https://www.spiegel.de/ausland/indien-zugunglueck-erschuettert-indiens-selbstverstaendnis-a-5fe38bc6-69e7-4d8e-b66d-536d213bc2ef",
      "image_title": "»Wir haben unsere Reise genossen, ohne zu wissen, dass unser Leben im nächsten Moment vorbei sein könnte« - Dibyangshu Sarkar / AFP",
      "author": "Natalie Mayroth, Mumbai"
    },
    {
      "title": "Paramilitärs in Litauen So rüsten sich Zivilisten gegen eine russische Invasion",
      "teaser": "Anwältinnen, Studenten und Banker üben in einem litauischen Wald den Widerstand gegen Kremltruppen. Erstmals in ihrem Leben müssen sie auf Menschen zielen. Eine Film von Martin Jäschke und Carolin Katschak",
      "url": "https://www.spiegel.de/ausland/paramilitaer-in-litauen-so-ruesten-sich-zivilisten-gegen-eine-russische-invasion-a-33cc464c-abd0-4df7-8014-182409058e73"
    },
    {
      "title": "+++ Russlands Angriffskrieg +++ Pistorius nennt Dammsprengung »Kriegsverbrechen« – und macht Putin verantwortlich",
      "teaser": "Die genauen Hintergründe der Sprengung des Kachowka-Damms sind noch unklar. Deutschlands Verteidigungsminister lässt keinen Zweifel daran, wem er die Tat zuschreibt. Der türkische Präsident schlägt eine internationale Untersuchungskommission vor. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-mittwoch-grossbritannien-erwartet-nach-damm-zerstoerung-weitere-ueberschwemmungen-a-15d5f286-ce18-49b3-ac6e-9fa83bb878aa",
      "image_title": "Pistorius nennt Dammsprengung »Kriegsverbrechen« – und macht Putin verantwortlich - Alexei Konovalov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Umstrittene »Lex Tusk« EU-Kommission geht mit neuem Rechtsverfahren gegen Polen vor",
      "teaser": "Mit einer Spezialkommission will Polen künftig russische Einflussnahme auf Politiker untersuchen und sie womöglich für öffentliche Ämter sperren. Nun will die EU prüfen, ob das gegen Unionsrecht verstößt.",
      "url": "https://www.spiegel.de/ausland/eu-kommission-geht-mit-neuem-rechtsverfahren-gegen-polen-vor-a-af8f17b2-4e09-4357-bced-7b22e86595cc",
      "image_title": "EU-Kommission geht mit neuem Rechtsverfahren gegen Polen vor - JONAS EKSTROMER / AFP"
    },
    {
      "title": "Reaktion auf Amokläufe Serben geben nach Aufruf mehr als 78.000 Waffen ab",
      "teaser": "Anfang Mai kamen bei zwei Bluttaten in Serbien binnen weniger Stunden 18 Menschen ums Leben. Tausende sind nun einem Aufruf zur freiwilligen Abgabe von Waffen gefolgt. Doch das Land steht weiter vor einem großen Problem.",
      "url": "https://www.spiegel.de/ausland/serbien-buerger-geben-nach-amoklaeufen-mehr-als-78-000-waffen-ab-a-ed5533c2-c240-4c29-b943-d280ee14057f",
      "image_title": "Serben geben nach Aufruf mehr als 78.000 Waffen ab - Marko Djurica / REUTERS"
    },
    {
      "title": "Video aus dem Verteidigungsministerium Russland soll landwirtschaftliche Maschinen als zerstörte Leopard-Panzer präsentiert haben",
      "teaser": "Panzer in Mähdreschertarnung? Das Internet spottet über ein Video des russischen Verteidigungsministeriums, das die Zerstörung mehrerer Leopard-Panzer zeigen soll. Doch offenbar handelt es sich um landwirtschaftliches Gerät.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-soll-landwirtschaftliche-maschinen-als-zerstoerte-leopard-panzer-praesentiert-haben-a-7fe1a301-dc27-40a7-8576-d3f5985134fe",
      "image_title": "Russland soll landwirtschaftliche Maschinen als zerstörte Leopard-Panzer präsentiert haben - Russian Defense Ministry Press Service / AP"
    },
    {
      "title": "Regierung muss nun entscheiden Schwedens Oberstes Gericht billigt Auslieferung von PKK-Unterstützer an die Türkei",
      "teaser": "Ein Mann in Schweden könnte bald an die Türkei ausgeliefert werden – das höchste Gericht des Landes hat eine entsprechende Genehmigung erteilt. Der PKK-Anhänger war wegen eines Drogendelikts inhaftiert.",
      "url": "https://www.spiegel.de/ausland/schweden-oberstes-gericht-billigt-auslieferung-von-pkk-unterstuetzer-an-die-tuerkei-a-303ab286-53be-4441-9330-ad213733cf41",
      "image_title": "Schwedens Oberstes Gericht billigt Auslieferung von PKK-Unterstützer an die Türkei - MAJA SUSLIN / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Selenskyj nennt Dammexplosion »Umweltbombe«, Zehntausende Hektar könnten veröden",
      "teaser": "Die Zerstörung des Staudamms in der Ukraine wird international verurteilt. Zugleich sind die humanitären und Umweltfolgen noch unabsehbar. Und: Moskau erschwert Hilfsmission. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-7-juni-a-957ea77e-0a28-4d1c-af19-d49df715648f",
      "image_title": "Selenskyj nennt Dammexplosion »Umweltbombe«, Zehntausende Hektar könnten veröden - PLANET LABS PBC / REUTERS"
    },
    {
      "title": "Vorwurf der Präsidentenbeleidigung Teenager malt Hitlerbart auf Erdoğan-Plakat – und wird festgenommen",
      "teaser": "Politiker kriegen auf Wahlplakaten Hitlerbärtchen verpasst – das ist in Deutschland bei quasi jedem Wahlkampf zu sehen. Der mutmaßliche Streich könnte für einen 16-Jährigen in der Türkei aber erhebliche Folgen haben.",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-teenager-malt-hitlerbaertchen-auf-wahlplakat-und-wird-festgenommen-a-0b0d7c1e-08c6-4062-9116-3756e524b52d",
      "image_title": "Teenager malt Hitlerbart auf Erdoğan-Plakat – und wird festgenommen - Adem Altan / AFP"
    },
    {
      "title": "Rache für Schuldenkompromiss Revolte gegen Republikaner McCarthy – in der eigenen Partei",
      "teaser": "Der Schuldendeal mit den Demokraten passt vielen Republikanern am rechten Rand gar nicht. Nun starten sie eine Vergeltungsaktion gegen die eigene Parteispitze. Mit Kevin McCarthy als Ziel.",
      "url": "https://www.spiegel.de/ausland/us-republikaner-revolte-gegen-kevin-mccarthy-in-der-eigenen-partei-a-360cc396-0069-4409-86d3-2b4b63d4cab3",
      "image_title": "Revolte gegen Republikaner McCarthy – in der eigenen Partei - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Ermittlungen gegen Ex-US-Präsident Grand Jury befragt Trumps ehemaligen Stabschef Meadows",
      "teaser": "Als Stabschef saß Mark Meadows im engsten Zirkel von Donald Trump während dessen Zeit im Weißen Haus. Nun wurde er vor Geschworene geladen – es ging um gleich mehrere Verfahren.",
      "url": "https://www.spiegel.de/ausland/donald-trump-grand-jury-befragt-ehemaligen-stabschef-mark-meadows-a-e2f7fd0c-48cb-456c-80e3-2ca8cc482cc6",
      "image_title": "Grand Jury befragt Trumps ehemaligen Stabschef Meadows - Alexander Drago / REUTERS"
    },
    {
      "title": "Republikanischer Bewerber Ex-Gouverneur Christie will bei Präsidentschaftswahl antreten",
      "teaser": "Auch er will Präsident werden: Chris Christie, ehemaliger Gouverneur von New Jersey, hat seine Bewerbung als Präsidentschaftskandidat für die Republikaner offiziell gemacht. Seine Chancen gelten als überschaubar.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-chris-christie-will-fuer-republikaner-antreten-a-bef2371e-de37-4789-af24-4f4ba7991574",
      "image_title": "Ex-Gouverneur Christie will bei Präsidentschaftswahl antreten - WADE VANDERVORT / AFP"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj: Dammbruch ohne Auswirkungen auf Gegenoffensive",
      "teaser": "Russland könnte den Staudamm zerstört haben, um die Gegenoffensive zu stören, sagt Kiew. Die Bereitschaft der ukrainischen Armee sei aber nicht beeinträchtigt. Und: Tausende Menschen im Flutgebiet werden evakuiert. Das waren die News am 6. Juni.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-zerstoerter-kachowka-staudamm-ukraine-spricht-von-bis-zu-80-bedrohten-ortschaften-a-7cf9e8ea-0acc-4711-9a05-bb650489af84",
      "image_title": "Selenskyj: Dammbruch ohne Auswirkungen auf Gegenoffensive - Alexei Konovalov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Monate vor Nord-Stream-Explosionen CIA soll von ukrainischen Anschlagsplänen gewusst haben",
      "teaser": "Wer sprengte die Nord-Stream-Pipelines? Einem Bericht zufolge sollen die USA Monate vor den Explosionen von detaillierten Angriffsplänen erfahren haben. Die Spur habe damals zu einer ukrainischen Eliteeinheit geführt.",
      "url": "https://www.spiegel.de/ausland/nord-stream-explosionen-cia-soll-monate-vorher-von-ukrainischem-plan-gewusst-haben-a-b2e2889c-ecfc-4e6a-a4c6-f8763a3f07c3",
      "image_title": "CIA soll von ukrainischen Anschlagsplänen gewusst haben - Danish Defence Command / dpa"
    },
    {
      "title": "Vereinte Nationen Fünf Länder neu in Uno-Sicherheitsrat gewählt – Belarus scheitert",
      "teaser": "Slowenien hat bei der Wahl der Uno-Vollversammlung zum Sicherheitsrat mehr Stimmen als Belarus erhalten. Damit zieht die Nation neben vier weiteren Ländern für die nächsten zwei Jahre in das Gremium ein.",
      "url": "https://www.spiegel.de/ausland/vereinte-nationen-fuenf-laender-neu-in-uno-sicherheitsrat-gewaehlt-belarus-scheitert-a-7651df26-dec6-4fd4-aff8-2eb89b7ff7fd",
      "image_title": "Fünf Länder neu in Uno-Sicherheitsrat gewählt – Belarus scheitert - CARLO ALLEGRI / REUTERS"
    },
    {
      "title": "Fragile Allianz Bulgarien hat eine neue Regierung",
      "teaser": "Monate der Ungewissheit sind zu Ende: In Sofia übernimmt eine deutlich prowestliche Regierung. Ob die neuen Partner ihre Rivalitäten beilegen können, ist offen. Und auch mit dem Staatschef deutet sich ein Konflikt an.",
      "url": "https://www.spiegel.de/ausland/bulgarien-parlament-bestaetigt-neue-regierung-a-830377f3-b152-4da0-baf4-55140f4f1af7",
      "image_title": "Bulgarien hat eine neue Regierung - Valentina Petrova / AP"
    },
    {
      "title": "Massiver Beschuss im russischen Grenzgebiet »Über unsere Köpfe zischten die Geschosse nur so hinweg«",
      "teaser": "Das Grenzgebiet von Belgorod war Aufmarschgebiet der russischen Armee, jetzt wird es zur Kriegszone. Der Beschuss nimmt zu, Tausende fliehen – so wie Ilja und Jelena. Hier berichten sie, was sie erlebt haben. Von Alexander Chernyshev und Christina Hebel, Hamburg und Moskau",
      "url": "https://www.spiegel.de/ausland/russland-das-grenzgebiet-belgorod-wird-zur-kampfzone-immer-mehr-russen-fluechten-a-ce14421d-c3c5-4ff5-9b50-4730205439b9",
      "image_title": "»Über unsere Köpfe zischten die Geschosse nur so hinweg« - Governor of Belgorod Region / EPA",
      "author": "Alexander Chernyshev und Christina Hebel, Hamburg und Moskau"
    },
    {
      "title": "Dammbruch in der Ukraine Das Wasser bis zur Hüfte",
      "teaser": "Fußballplätze werden zur Seenlandschaft, Menschen müssen aus ihren Häusern evakuiert werden: Nach der Zerstörung des Kachowka-Staudamms gibt es schwere Überschwemmungen. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kachowka-staudamm-gebrochen-wasser-bis-zu-den-hueften-a-caccb28d-6049-4b70-bb51-36d8d8a1b94c",
      "image_title": "Das Wasser bis zur Hüfte - Nina Lyashonok / AP"
    },
    {
      "title": "Kinder in Konfliktgebieten Mindestens 105.000 Kinder wurden seit 2005 laut Unicef als Soldaten rekrutiert",
      "teaser": "Das Uno-Kinderhilfswerk hat Daten aus mehr als 30 Konfliktgebieten untersucht. Trauriges Ergebnis: Weltweit wurden Hunderttausende Kinder Opfer von Kriegen und Gewalt. Die Hilfsorganisation fordert jetzt Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/unicef-mindestens-105-000-kinder-wurden-seit-2005-als-kindersoldaten-rekrutiert-a-36101082-c058-46aa-be2e-96e35a43a370",
      "image_title": "Mindestens 105.000 Kinder wurden seit 2005 laut Unicef als Soldaten rekrutiert - Muhammed Abdullah Kurtar / Anadolu Agency / Getty Images"
    },
    {
      "title": "Die Lage: Inside Austria Wie ein Excel-Fehler die Zukunft Österreichs verändert Von Fabian Schmid",
      "teaser": "Ein »technischer Fehler« überschattet den Start des neuen SPÖ-Vorsitzenden. Selbst wenn die Wahlpanne nun bereinigt ist, hat sie große Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/oesterreich-wie-ein-excel-fehler-die-zukunft-oesterreichs-veraendert-a-08ae2444-40ca-4261-832f-394edefd7f9c",
      "image_title": "Wie ein Excel-Fehler die Zukunft Österreichs verändert"
    },
    {
      "title": "Belgorod unter Beschuss Kiews gefährliches Ablenkungsmanöver",
      "teaser": "Die Ukraine lässt rechtsextreme Kämpfer ins russische Grenzgebiet vordringen – wohl auch mit Fahrzeugen und Waffen aus Nato-Ländern. Toleriert der Westen das? Antworten auf die vier drängendsten Fragen. Von Ann-Dorit Boy und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-dauerbeschuss-auf-die-region-belgorod-kiews-gefaehrliche-ablenkungsmanoever-a-5c0f8b0a-f968-4f9e-80b5-d2ebe6fe41e9",
      "image_title": "Kiews gefährliches Ablenkungsmanöver - Freedom Of Russia Legion / via REUTERS",
      "author": "Ann-Dorit Boy und Oliver Imhof"
    }
  ]
}