{
  "timestamp": "2023-01-22T06:14:44",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vier Monate nach dem Tod von Jina Mahsa Amini Hat Irans Regime gesiegt?",
      "teaser": "Die Mullahs gehen brutal gegen die Opposition vor, inzwischen trauen sich weniger Menschen auf die Straßen. Die große Unbekannte in der Gleichung: der mögliche Tod des greisen Revolutionsführers Ali Khamenei. Von Monika Bolliger und Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/protestbewegung-in-iran-hat-das-regime-gesiegt-a-52b59bb5-ee64-4a65-af03-1dc3c2e7c5ca",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5802661f-3606-4259-b8c7-d6b66f245146_w872_r1.778_fpx40.55_fpy50.jpg",
      "image_title": "Hat Irans Regime gesiegt? - Khamenei.ir / AFP",
      "author": "Monika Bolliger und Christoph Reuter"
    },
    {
      "title": "Oberstes Gericht vs. Regierung von Netanyahu Warum Israel eine Staatskrise droht",
      "teaser": "Das Oberste Gericht hat entschieden, dass Innen- und Gesundheitsminister Arye Dery wegen einer Vorstrafe kein politisches Amt bekleiden darf. Ist die Konfrontation zwischen Politik und Justiz noch zu stoppen? Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/warum-israel-bald-eine-staatskrise-drohen-koennte-oberstes-gericht-vs-regierung-von-netanyahu-a-8fef1f6e-3ecc-4d21-a629-1fa174b07b87",
      "image_title": "Warum Israel eine Staatskrise droht - Mahmoud Illean / AP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Opfer von Repressionen in Xinjiang »Ich möchte leben«",
      "teaser": "In der Region Xinjiang wurden Hunderttausende in Lager gesperrt und umerzogen. Die Aktivistin Janargül Jumatai schildert, wie sie die Zeit durchgestanden hat – und warum sie täglich fürchtet, erneut festgenommen zu werden. Von Christoph Giesen und Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/opfer-von-repressionen-in-xinjiang-ich-moechte-leben-a-80ca8f2f-e06f-4fdb-8136-8fb2e00814f8",
      "image_title": "»Ich möchte leben« - [M] Lina Moreno / DER SPIEGEL ; Xingjiang Police Files, Greg Baker / Getty Images, Adrien Nowak / IMAGO, privat, mapsvg.com, Getty Images (3)",
      "author": "Christoph Giesen und Katharina Graça Peters"
    },
    {
      "title": "Durchsuchung in Delaware Ermittler stellen weitere Geheimdokumente im Haus von US-Präsident Biden sicher",
      "teaser": "Sie kamen und blieben lange: Rund 13 Stunden haben Ermittler das Haus von Joe Biden durchsucht – und dabei sechs weitere Dokumente mit vertraulicher Kennzeichnung gefunden. Für den US-Präsidenten wird die Sache immer heikler.",
      "url": "https://www.spiegel.de/ausland/wilmington-ermittler-stellen-weitere-geheimdokumente-im-haus-von-us-praesident-joe-biden-sicher-a-e405c512-bb91-4a85-88d1-777264ddcb32",
      "image_title": "Ermittler stellen weitere Geheimdokumente im Haus von US-Präsident Biden sicher - JIM LO SCALZO / EPA"
    },
    {
      "title": "USA Republikaner wollen Drag Shows verbieten – Santos trat offenbar als Dragqueen auf",
      "teaser": "In mehreren US-Bundesstaaten kämpfen die Republikaner gegen Shows mit Dragqueens. Doch ausgerechnet ihr Skandal-Abgeordneter George Santos soll selbst bei solchen Schönheitswettbewerben teilgenommen haben – mit Ambitionen.",
      "url": "https://www.spiegel.de/ausland/republikaner-wollen-drag-shows-verbieten-santos-trat-offenbar-als-dragqueen-auf-a-cc994aa6-f04d-40de-bc96-3381c939b058",
      "image_title": "Republikaner wollen Drag Shows verbieten – Santos trat offenbar als Dragqueen auf - WILL OLIVER / EPA"
    },
    {
      "title": "Strategisch wichtiger Sahelstaat Junta von Burkina Faso wirft offenbar französische Truppen aus dem Land",
      "teaser": "Erst im Herbst putschte sich das Militär in Ouagadougou an die Macht. Nun stellen die vom Kreml protegierten Militärs einem TV-Bericht zufolge den bislang im Land verbliebenen französischen Soldaten ein Ultimatum.",
      "url": "https://www.spiegel.de/ausland/burkina-faso-junta-schmeisst-franzoesische-truppen-raus-a-f2774363-8e9f-47fd-8f6d-7ceea07eaaf1",
      "image_title": "Junta von Burkina Faso wirft offenbar französische Truppen aus dem Land - VINCENT BADO / REUTERS"
    },
    {
      "title": "Laut »New York Times« Bidens Stabschef hört wohl demnächst auf",
      "teaser": "Ron Klain ist seit dem Amtsantritt von US-Präsident Joe Biden dessen Stabschef – nun will er den Posten wohl aufgeben. Seine Pläne, das Weiße Haus zu verlassen, stehen angeblich schon seit Längerem fest.",
      "url": "https://www.spiegel.de/ausland/ron-klain-bidens-stabschef-will-offenbar-demnaechst-aufhoeren-a-70a51e72-e838-48d4-9d18-0b755bb72f82",
      "image_title": "Bidens Stabschef hört wohl demnächst auf - Jacquelyn Martin / dpa"
    },
    {
      "title": "Wegen Ausschreitungen in Brasília Lula entlässt Brasiliens Armee-Chef",
      "teaser": "Brasiliens Präsident Lula vermutet geheime Absprachen von »Leuten innerhalb der Streitkräfte« mit den Randalierern in Brasília. Die Folge: Er hat mit Julio Cesar de Arruda den Oberbefehlshaber der Streitkräfte gefeuert.",
      "url": "https://www.spiegel.de/ausland/brasilien-lula-entlaesst-armee-chef-julio-cesar-de-arruda-a-dd2a75f8-abf6-44ea-afb6-909cd7ed6894",
      "image_title": "Lula entlässt Brasiliens Armee-Chef - ADRIANO MACHADO / REUTERS"
    },
    {
      "title": "»Abscheulicher Angriff auf unser heiliges Buch« Türkei verurteilt öffentliche Koranverbrennung in Stockholm",
      "teaser": "Schweden und die Türkei ringen seit Monaten diplomatisch miteinander. Nun hat ein bekannter Rechtsextremist die Regierung von Recep Tayyip Erdoğan mit einer Koranverbrennung provoziert – und Muslime weltweit gleich mit.",
      "url": "https://www.spiegel.de/ausland/schweden-tuerkei-verurteilt-oeffentliche-koranverbrennung-in-stockholm-a-d6f4a944-af57-4652-b6f9-c95caa241c67",
      "image_title": "Türkei verurteilt öffentliche Koranverbrennung in Stockholm - FREDRIK SANDBERG / AFP"
    },
    {
      "title": "»Schädliches Unterrichtsmaterial« Ron DeSantis will nicht, dass Floridas Schüler mehr über Rassismus erfahren",
      "teaser": "Er treibt seine rechte »Anti-woke«-Agenda im Bildungswesen weiter voran: Ron DeSantis, der Gouverneur von Florida. Seine Schulbehörde hat eine verpflichtende Zensur-Schulung für Lehrer eingeführt.",
      "url": "https://www.spiegel.de/ausland/florida-ron-desantis-fortbildungsprogramm-zur-buecherzensur-in-schulen-a-c6b58eab-7e8b-49eb-95ab-aefb936bf9af",
      "image_title": "Ron DeSantis will nicht, dass Floridas Schüler mehr über Rassismus erfahren - MARCO BELLO / REUTERS"
    },
    {
      "title": "Wegen Unruhen Peru schließt Inka-Stätte Machu Picchu auf unbestimmte Zeit",
      "teaser": "Die Demonstrationen gegen die peruanische Regierung werden immer blutiger. 45 Menschen sind bereits gestorben. Touristen, die Machu Picchu anschauen wollen, müssen sich nun gedulden. Der Grund: Die Inka-Stätte ist vorerst zu.",
      "url": "https://www.spiegel.de/ausland/peru-schliesst-inka-staette-machu-picchu-auf-unbestimmte-zeit-a-42acfea2-4d8f-463e-8a8e-ada7087fc26a",
      "image_title": "Peru schließt Inka-Stätte Machu Picchu auf unbestimmte Zeit - Isabelle Schmidt / dpa"
    },
    {
      "title": "»Stoppt das Ende der Demokratie« Zehntausende demonstrieren in Tel Aviv gegen die Netanyahu-Regierung in Jerusalem",
      "teaser": "Am dritten Samstag in Folge protestieren Zehntausende Männer und Frauen in der Mittelmeermetropole Tel Aviv gegen die Politik von Benjamin Netanyahu. Der Premier schweigt – und eskaliert damit seinen Konflikt mit der Justiz.",
      "url": "https://www.spiegel.de/ausland/israel-gross-demo-in-tel-aviv-gegen-die-regierung-von-benjamin-netanyahu-a-882ef284-f8c4-45ff-b00d-3cff31476154",
      "image_title": "Zehntausende demonstrieren in Tel Aviv gegen die Netanyahu-Regierung in Jerusalem - ABIR SULTAN / EPA"
    },
    {
      "title": "Brutale Bandenkriege in Schweden Ein Toter, schwere Gewaltverbrechen, eine Explosion – und das alles in zehn Stunden",
      "teaser": "In und um Stockholm wurden in der Nacht zu Samstag mehrere Schießereien und eine Explosion gemeldet. Ein Mann ist dabei gestorben. Premier Kristersson sagt: »Die Bandenkriminalität eskaliert«.",
      "url": "https://www.spiegel.de/ausland/schweden-bandenkriminalitaet-fuenf-schwere-gewaltverbrechen-in-zehn-stunden-a-edb13d52-5f40-49dc-9a34-bfbe6e63891b",
      "image_title": "Ein Toter, schwere Gewaltverbrechen, eine Explosion – und das alles in zehn Stunden - IMAGO/Johan Nilsson/TT / IMAGO/TT"
    },
    {
      "title": "China feiert Neujahr Der Tiger ist weg, der Hase da",
      "teaser": "Viele Chinesen können erstmals seit Beginn der Pandemie wieder das Neujahrsfest mit ihren Familien feiern. Die Mythologie besagt, Harmonie und Langlebigkeit halten nun Einzug. Experten befürchten hingegen mehrere Zehntausend Coronatote pro Tag.",
      "url": "https://www.spiegel.de/ausland/china-neues-jahr-der-tiger-geht-der-hase-kommt-a-c6aac64d-8b37-40b1-bbc5-2ccc884ddb52",
      "image_title": "Der Tiger ist weg, der Hase da - TYRONE SIU / REUTERS"
    },
    {
      "title": "Blockade im Südkaukasus »Es gibt allen Grund, in diesem Jahr mehr Gewalt zu erwarten«",
      "teaser": "Aserbaidschan schottet Bergkarabach weiter ab. Die jüngste Eskalation könnte mit dem neuen Oberhaupt des De-Facto-Staates zu tun haben, der eine Marionette Moskaus ist – meint Karabach-Experte Laurence Broers. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-armenien-konflikt-es-gibt-allen-grund-in-diesem-jahr-mehr-gewalt-zu-erwarten-a-c3a15745-2546-4b09-9b16-5168b5dfd74f",
      "image_title": "»Es gibt allen Grund, in diesem Jahr mehr Gewalt zu erwarten« - Alexander Patrin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Frauenrechte in Afghanistan Taliban erlauben weiblichem NGO-Personal teilweise wieder die Arbeit",
      "teaser": "Bei Temperaturen von minus 20 Grad sind rund 28 Millionen Menschen in Afghanistan von humanitärer Hilfe abhängig. Nun haben die Taliban das Arbeitsverbot für Frauen zumindest teilweise wieder aufgehoben.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-erlauben-weiblichem-ngo-personal-teilweise-wieder-die-arbeit-a-54580cdb-3b0a-4f78-acd9-2cc52cfdd2e3",
      "image_title": "Taliban erlauben weiblichem NGO-Personal teilweise wieder die Arbeit - Scott Peterson / Getty Images"
    },
    {
      "title": "»Inside Austria« Das politische Netz der Wirecard-Chefs",
      "teaser": "Jan Marsalek und Markus Braun waren in ihrer Heimat Österreich gut vernetzt. Welche Rolle spielen ihre politischen Kontakte im Wirecard-Skandal? Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/jan-marsalek-und-markus-braun-das-politische-netz-der-mutmasslichen-wirecard-betrueger-podcast-a-3619aaec-1d79-40ad-8b6c-b4dd5ec4e367",
      "image_title": "Das politische Netz der Wirecard-Chefs - Kay Nietfeld / dpa"
    },
    {
      "title": "Bilaterales Treffen in Paris Das sind die Baustellen im deutsch-französischen Verhältnis",
      "teaser": "Eigentlich hätten sie sich bereits im Oktober treffen sollen: Kanzler Scholz reist mit seinem Kabinett nach Paris. Zu besprechen gibt es mit Emmanuel Macron und dessen Ministern viel.",
      "url": "https://www.spiegel.de/ausland/das-sind-die-baustellen-im-deutsch-franzoesischen-verhaeltnis-a-c41daf44-9862-40e5-a172-5e1cf952ba28",
      "image_title": "Das sind die Baustellen im deutsch-französischen Verhältnis - LUDOVIC MARIN / AFP"
    },
    {
      "title": "Gewaltsame Ausschreitungen in Peru »Ein nationales Chaos, so kann man doch nicht leben«",
      "teaser": "Peru befindet sich im Ausnahmezustand, bei den jüngsten Protesten ist die Zahl der Opfer auf mehr als 50 angestiegen. Die Demonstranten fürchten negative Auswirkungen auf den Tourismus, wollen aber weiter protestieren.",
      "url": "https://www.spiegel.de/ausland/peru-ein-nationales-chaos-so-kann-man-doch-nicht-leben-a-0a8b478f-fdb2-45a8-b651-807a4bcd1a12"
    },
    {
      "title": "Tödlicher Hubschrauberabsturz Selenskyj nimmt an Trauerfeier für verunglückten Minister teil",
      "teaser": "Nach dem Tod des ukrainischen Innenministers ist in Kiew den Opfern des Helikoptercrashs gedacht worden. Auch Präsident Selenskyj und seine Frau Olena drückten ihre Anteilnahme aus.",
      "url": "https://www.spiegel.de/ausland/hubschrauberabsturz-bei-kiew-selenskyj-nimmt-an-trauerfeier-fuer-verunglueckten-minister-teil-a-3256b966-d469-4550-b00c-b2d9fae7f463",
      "image_title": "Selenskyj nimmt an Trauerfeier für verunglückten Minister teil - Nacho Doce / REUTERS"
    },
    {
      "title": "Somalia Dutzende Kämpfer der Terrormiliz Al-Shabaab bei US-Militäraktion getötet",
      "teaser": "Bei einem Einsatz in einer abgelegenen Region Somalias habe man 30 Kämpfer getötet und mehrere Fahrzeuge zerstört, meldet das US-Militär. Mit der Aktion sei die somalische Armee unterstützt worden.",
      "url": "https://www.spiegel.de/ausland/dutzende-kaempfer-der-terrormiliz-al-shabaab-bei-us-militaeraktion-getoetet-a-423ef8a7-4bb7-4f4d-bd19-33f9d6d6d5c0",
      "image_title": "Dutzende Kämpfer der Terrormiliz Al-Shabaab bei US-Militäraktion getötet - Lexie West/ US AIR FORCE/AFP"
    },
    {
      "title": "Waffen für Kiew Baltische Außenminister drängen auf sofortige Leopard-Panzerlieferung aus Deutschland",
      "teaser": "Estland, Lettland und Litauen sind mit der deutschen Zögerlichkeit in der Kampfpanzer-Debatte unzufrieden. Sie teilten mit, Deutschland habe »als mächtigster Staat Europas« eine besondere Verantwortung – und müsse danach handeln.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-baltische-aussenminister-draengen-auf-sofortige-leopard-panzerlieferung-aus-deutschland-a-26335832-3d46-49ab-a101-3d0a3f31aa5b",
      "image_title": "Baltische Außenminister drängen auf sofortige Leopard-Panzerlieferung aus Deutschland - TOMS KALNINS / EPA"
    },
    {
      "title": "»Die Schlacht ist noch nicht vorbei« Abtreibungsgegner demonstrieren in Washington",
      "teaser": "In mehreren US-Bundesstaaten stehen Abtreibungen bereits unter Strafe. Doch den selbst ernannten »Pro-Life-Aktivisten« reicht das nicht: Sie wollen ein landesweites Verbot.",
      "url": "https://www.spiegel.de/ausland/abtreibungsgegner-demonstrieren-in-washington-a-53231cb9-627d-4cf6-b65e-43e1f97bc836",
      "image_title": "Abtreibungsgegner demonstrieren in Washington - Patrick Semansky / AP"
    }
  ]
}