{
  "timestamp": "2023-05-19T15:11:30",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.06afdf25a73dd9425892.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Assads Rückkehr auf die politische Bühne Lohnt es doch, ein Tyrann zu sein?",
      "url": "https://www.spiegel.de/ausland/syrischer-diktator-baschar-al-assad-empfang-mit-allen-ehren-durch-die-arabische-liga-a-57772c95-30d2-4dff-b14b-53c4d9e6609e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6ea867c6-2736-4b3b-bc4e-acfb03af7167_w872_r1.778_fpx60_fpy51.jpg",
      "image_title": "Lohnt es doch, ein Tyrann zu sein? - SANA / Handout / REUTERS"
    },
    {
      "title": "Jordanischer Außenminister Safadi »Russland ist ein stabilisierender Faktor«",
      "teaser": "Sein Land hat 1,3 Millionen Syrer aufgenommen: Jordaniens Außenminister Ayman Safadi über die Wiederaufnahme von Syrien in die Arabische Liga, mehr Realpolitik gegenüber Assad und Deutschlands Rolle im Nahostkonflikt. Ein Interview von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/ausland/jordanischer-aussenminister-ayman-safadi-russland-ist-ein-stabilisierender-faktor-a-0ddeb903-a67a-4dd7-99f5-3749000d6411",
      "image_title": "»Russland ist ein stabilisierender Faktor« - Vladimir Gerdo / Kremlin / Sputnik / AP"
    },
    {
      "title": "G7-Gipfel in Hiroshima So verliert Europa in der neuen Weltordnung an Einfluss",
      "teaser": "Der Aufstieg einst armer Länder, ein neuer kalter Krieg – mit Russlands Angriff auf die Ukraine endet die Weltordnung des späten 20. Jahrhunderts. Haben die G7-Staaten eine Antwort darauf? Der große SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/g7-gipfel-in-hiroshima-so-verliert-europa-in-der-neuen-weltordnung-an-einfluss-a-d3a90267-2d2a-4c5e-9681-0221d929a045",
      "image_title": "So verliert Europa in der neuen Weltordnung an Einfluss - [M] DER SPIEGEL; Kartenmaterial: Justin Kunimune"
    },
    {
      "title": "»New York Times«-Recherche Video zeigt lückenlos illegalen Pushback",
      "teaser": "Neue Aufnahmen dokumentieren, wie griechische Behörden Flüchtende vom Ufer zurück aufs offene Meer bringen und aussetzen – und bestätigen damit SPIEGEL-Recherchen. Offiziell streitet Griechenland illegale Pushbacks ab.",
      "url": "https://www.spiegel.de/ausland/griechenland-video-dokumentiert-illegalen-pushback-lueckenlos-a-eab88940-0411-4ca0-890e-e18c38442f9f",
      "image_title": "Video zeigt lückenlos illegalen Pushback - Anadolu Agency / Getty Images"
    },
    {
      "title": "Vertiefte Partnerschaft Russischer Ministerpräsident reist am Dienstag nach China",
      "teaser": "Während der Westen Moskau weitestgehend ignoriert, vertieft Peking die Zusammenarbeit. Nun hat die Volksrepublik den russischen Ministerpräsidenten Mischustin eingeladen. Es soll um Wirtschaftsfragen gehen.",
      "url": "https://www.spiegel.de/ausland/russland-michail-mischustin-reist-nach-china-a-8f76e560-3d5b-45ec-86bc-bd3fec2f8e20",
      "image_title": "Russischer Ministerpräsident reist am Dienstag nach China - Dmitry Astakhov / Sputnik / AP / dpa"
    },
    {
      "title": "Zusammenstöße in Israel Mehrere Festnahmen in Jerusalem nach nationalistischem Flaggenmarsch",
      "teaser": "Für einige Israelis ist es Patriotismus, für Palästinenser eine Provokation: Am Jerusalem-Tag feiern Nationalisten die Eroberung der Stadt und marschieren auch durch muslimische Gebiete. Nun kam es zu Gewalt.",
      "url": "https://www.spiegel.de/ausland/israel-mehrere-festnahmen-in-jerusalem-nach-nationalistischem-flaggenmarsch-a-9d21df68-ca2e-4a44-8428-f7f809d3e14f",
      "image_title": "Mehrere Festnahmen in Jerusalem nach nationalistischem Flaggenmarsch - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Massiver Anstieg der Exekutionen Drei weitere Demonstranten in Iran hingerichtet",
      "teaser": "Seit Jahren steigt die Zahl der Hinrichtungen in Iran, verstärkt geht das Regime gegen Demonstrierende vor. Nun sind erneut drei Menschen hingerichtet worden – nach umstrittenen Prozessen.",
      "url": "https://www.spiegel.de/ausland/iran-drei-weitere-demonstranten-hingerichtet-a-16ce6bc2-a4e3-4596-b506-a281c9e26234",
      "image_title": "Drei weitere Demonstranten in Iran hingerichtet - Allison Bailey / NurPhoto / IMAGO"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Russland stuft Greenpeace als »unerwünschte Organisation« ein",
      "teaser": "Die Organisation wolle sich einmischen »in die inneren Angelegenheiten des Staates«: Moskau geht gegen die Umweltschützer von Greenpeace vor. Und: Selenskyj klagt bei Arabischer Liga über mangelnde Unterstützung. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-pistorius-warnt-vor-ende-der-ukraine-a-3611914c-a024-41b7-bc85-9d9c0e89e6c0",
      "image_title": "Russland stuft Greenpeace als »unerwünschte Organisation« ein - Ole Berg-Rusten / EPA"
    },
    {
      "title": "Anreise aus der Ukraine Selenskyj wird persönlich beim G7-Gipfel in Japan erwartet",
      "teaser": "Russlands Überfall auf die Ukraine ist eines der Hauptthemen auf dem G7-Gipfel in Hiroshima. Nun bestätigen mehrere Seiten: Der ukrainische Präsident Selenskyj wird vor Ort dabei sein.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-reist-zum-g7-gipfel-nach-japan-a-5c9f5903-3c0f-4df8-b55f-20f9158f3e38",
      "image_title": "Selenskyj wird persönlich beim G7-Gipfel in Japan erwartet - Kay Nietfeld / dpa"
    },
    {
      "title": "EU-Außengrenze Österreich hofft auf deutsche Unterstützung bei Verschärfung der Asylpolitik",
      "teaser": "Ein schärferer Grenzschutz und Asylzentren bereits in Drittstaaten werden in der EU seit Jahren diskutiert, vor allem Wien drängt darauf. Innenminister Karner fordert nun mehr Unterstützung aus Berlin.",
      "url": "https://www.spiegel.de/ausland/oesterreich-gerhard-karner-hofft-auf-deutschland-bei-verschaerfung-der-asylpolitik-a-43834467-d45b-42f5-aa98-cff94553bb27",
      "image_title": "Österreich hofft auf deutsche Unterstützung bei Verschärfung der Asylpolitik - Hans Punz / dpa"
    },
    {
      "title": "Russlands Angriffskrieg USA verrechnen sich bei Militärhilfen, EU will Handel mit russischen Diamanten einschränken",
      "teaser": "Das Pentagon macht einen milliardenschweren »Buchungsfehler«. Selenskyj reist offenbar zum G7-Gipfel. Und der EU-Ratspräsident erklärt: »Russische Diamanten sind nicht für immer.« Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-19-mai-a-8b602de5-4829-4e9b-99ab-7d0a619c64d0",
      "image_title": "USA verrechnen sich bei Militärhilfen, EU will Handel mit russischen Diamanten einschränken - Sergey Shestak / AFP"
    },
    {
      "title": "Entführung in Westafrika Australischer Arzt nach sieben Jahren Gefangenschaft wieder frei",
      "teaser": "Im Januar 2016 kidnappten Extremisten in Burkina Faso den Australier Kenneth Elliott. Jetzt meldet das Außenministerium in Canberra: Der 88-Jährige ist in Freiheit – und wieder mit seiner Familie vereint.",
      "url": "https://www.spiegel.de/ausland/kenneth-elliott-arzt-aus-australien-nach-sieben-jahren-gefangenschaft-in-west-afrika-wieder-frei-a-f4eedeed-784b-4102-973e-a0d185c3fcb9",
      "image_title": "Australischer Arzt nach sieben Jahren Gefangenschaft wieder frei - LISA MARIE DAVID / POOL / EPA"
    },
    {
      "title": "Streit mit Gouverneur DeSantis Disney streicht Pläne für Millionenkomplex in Florida",
      "teaser": "Eigentlich wollte Disney in Florida einen neuen Campus bauen, mit Platz für 2000 Angestellte. Nun verkündet der Konzern das Aus für das Projekt – inmitten einer Fehde mit Gouverneur Ron DeSantis.",
      "url": "https://www.spiegel.de/ausland/streit-mit-ron-desantis-disney-streicht-plaene-fuer-millionen-komplex-in-florida-a-fd9dea43-bb16-46dc-9d98-93c670f35bab",
      "image_title": "Disney streicht Pläne für Millionenkomplex in Florida - Octavio Jones / REUTERS"
    },
    {
      "title": "Verdacht auf Betrug und Geldwäsche Libanesischer Zentralbankchef soll seinen Posten räumen",
      "teaser": "Seit 30 Jahren steht Riad Salameh an der Spitze der libanesischen Zentralbank, in mehreren Ländern wird gegen ihn ermittelt. Nach einem Haftbefehl aus Frankreich fordert Libanons Vizeministerpräsident den Bankier nun zum Rücktritt auf.",
      "url": "https://www.spiegel.de/ausland/libanesischer-zentralbank-chef-soll-seinen-posten-raeumen-a-1217cc6d-9e8b-4abd-a451-848cea00c212",
      "image_title": "Libanesischer Zentralbankchef soll seinen Posten räumen - MOHAMED AZAKIR / REUTERS"
    },
    {
      "title": "Schiffe, Flugzeuge, Diamanten USA legen bei G7-Gipfel neues Sanktionspaket zu Russland vor",
      "teaser": "Reaktion auf Putins Angriffskrieg: Die Vereinigten Staaten schneiden rund 70 Unternehmen aus Russland und anderen Ländern von US-Exporten ab. Auch der milliardenschwere Export von Rohdiamanten soll eingeschränkt werden.",
      "url": "https://www.spiegel.de/ausland/usa-legen-bei-g7-gipfel-neues-sanktionspaket-zu-russland-vor-a-20df807a-80ba-4fde-ac2b-3c68e71dfa2a",
      "image_title": "USA legen bei G7-Gipfel neues Sanktionspaket zu Russland vor - Mikhail Klimentyev / AP"
    },
    {
      "title": "Geostrategischer Milliardendeal Teheran und Moskau unterzeichnen Plan für wichtiges Eisenbahnprojekt",
      "teaser": "Von St. Petersburg an den Persischen Golf: Iran will gemeinsam mit Russland eine Bahnroute bauen, die das bilaterale Verhältnis weiter stärken dürfte. Einziger Haken – Aserbaidschan muss zustimmen.",
      "url": "https://www.spiegel.de/ausland/iran-und-russland-unterzeichnen-plan-fuer-wichtiges-eisenbahnprojekt-a-ff9aa035-1859-401d-842d-8faff9d6c184",
      "image_title": "Teheran und Moskau unterzeichnen Plan für wichtiges Eisenbahnprojekt - Iran's Presidency/WANA / via REUTERS",
      "author": "St. Petersburg an den Persischen Golf: Iran will gemeinsam mit Russland eine Bahnroute bauen, die das bilaterale Verhältnis weiter stärken dürfte. Einziger Haken – Aserbaidschan muss zustimmen."
    },
    {
      "title": "Wegen Wasserkonflikt Irans Präsident attackiert Taliban",
      "teaser": "Schiitischer Gottesstaat versus sunnitische Islamisten-Diktatur: Ebrahim Raisi hat die Taliban im Nachbarland aufgefordert, einen jahrzehntealten Pakt über die Nutzung des Grenzflusses Helmand einzuhalten.",
      "url": "https://www.spiegel.de/ausland/irans-praesident-attackiert-taliban-a-8676ec6e-6fbd-4853-bfd0-1679654eb8c1",
      "image_title": "Irans Präsident attackiert Taliban - IMAGO/Iranian Presidency Office \\ apaimages / IMAGO/APAimages"
    },
    {
      "title": "Assad bei Gipfel der Arabischen Liga Er ist wieder da",
      "teaser": "Baschar al-Assad hat als Diktator einen internationalen Bürgerkrieg überlebt – Hunderttausende Syrer sind wegen seiner Schergen gestorben. Nun ist er nach fast zehn Jahren internationaler Ächtung zurück im diplomatischen Geschäft.",
      "url": "https://www.spiegel.de/ausland/baschar-al-assad-bei-gipfel-der-arabischen-liga-a-02e41821-e985-4d94-a6db-793d1822007a",
      "image_title": "Er ist wieder da - STRINGER / AFP"
    },
    {
      "title": "Ben Wallace Britischer Verteidigungsminister liebäugelt mit Nato-Chefposten",
      "teaser": "»Meinen Beitrag leisten, dass man in der Nacht sicher im Bett liegen kann«: Ben Wallace ist in seiner Heimat beliebt – aber der britische Verteidigungsminister kann sich selbst auch an der Spitze der Nato vorstellen.",
      "url": "https://www.spiegel.de/ausland/ben-wallace-britischer-verteidigungsminister-liebaeugelt-mit-nato-chefposten-a-ed00344c-55f4-4c8c-8f62-a8b2b138a206",
      "image_title": "Britischer Verteidigungsminister liebäugelt mit Nato-Chefposten - Christian Marquardt / POOL / EPA"
    },
    {
      "title": "»Spinner« und »Putins Speichellecker« Ex-Mitarbeiter berichtet über Johnson-Schimpftirade gegen Macron",
      "teaser": "Boris Johnsons ehemaliger Kommunikationsdirektor berichtet von verbalen Ausfällen des britischen Ex-Premiers. Für Frankreichs Präsident Macron soll Johnson unter anderem auch ein Wort mit vier Buchstaben benutzt haben.",
      "url": "https://www.spiegel.de/ausland/britischer-ex-premier-boris-johnson-soll-emmanuel-macron-beleidigt-haben-a-d7ceb5d5-4aa4-4bc9-b328-4c335df50f33",
      "image_title": "Ex-Mitarbeiter berichtet über Johnson-Schimpftirade gegen Macron - BENOIT TESSIER / REUTERS"
    },
    {
      "title": "Journalist der »Welt« Türkisches Gericht erlässt Haftbefehl gegen Deniz Yücel",
      "teaser": "Mit seinen Artikeln soll Deniz Yücel die Türkei verunglimpft und den Staatspräsidenten beleidigt haben: Nun gibt es einen Haftbefehl gegen den Journalisten. Die Schriftstellervereinigung PEN Berlin reagiert empört.",
      "url": "https://www.spiegel.de/ausland/deniz-yuecel-gericht-in-istanbul-erlaesst-haftbefehl-a-0119ec62-5324-476a-8e74-8e92eee2578d",
      "image_title": "Türkisches Gericht erlässt Haftbefehl gegen Deniz Yücel - Marlene Gawrisch / AFP"
    },
    {
      "title": "Hyperschall-Spezialisten Protest gegen Haft von russischen Raketenforschern – Kreml lässt Kollegen abblitzen",
      "teaser": "Drei russische Raketenforscher sitzen seit vorigem Jahr in Haft, weil sie angeblich Staatsgeheimnisse verraten haben. Nun springen ihnen öffentlich Kollegen mit einem Protestschreiben bei – die Staatsführung reagiert.",
      "url": "https://www.spiegel.de/ausland/kreml-laesst-appell-fuer-inhaftierte-forscher-abblitzen-a-80eba34d-07f8-4bed-8bb8-774a0246e780",
      "image_title": "Protest gegen Haft von russischen Raketenforschern – Kreml lässt Kollegen abblitzen - ILYA PITALEV / AFP"
    },
    {
      "title": "Wagner-Söldner in Afrika Machterhalt für Gold",
      "teaser": "Seit 2017 agieren Wagner-Söldner in Afrika. Ihre militärischen Erfolge sind bescheiden, doch für den Kreml ist die Truppe wichtig: Sie hilft Autokraten und Militärs in Not – und kriegt im Gegenzug Rohstoffe. Aus Nairobi berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/russland-wagner-soeldner-sind-zu-einem-der-wichtigsten-instrumente-in-afrika-geworden-a-c93cf949-87f4-4760-b039-89075041f55a",
      "image_title": "Machterhalt für Gold - Siegfried Modola / REUTERS"
    }
  ]
}