{
  "timestamp": "2023-02-01T19:10:54",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.fb800a13947ef1ee4306.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6e3f730d1ba6d0e2f2b4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.424ad59437f2456989b2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.89ca304cc5cdab674eb3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rishi Sunak nach 100 Tagen im Amt Der Ausmister",
      "teaser": "Unter dem neuen Premier Rishi Sunak wird in Großbritannien mehr regiert als polemisiert. Aber zwischen ihm und dem Erfolg steht eine ausgezehrte und zänkische Partei, in der ein gewisser Boris Johnson weiter Duftnoten setzt. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-nach-100-tagen-im-amt-a-006f19a1-faba-4d6b-a2a3-58180340aaa5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e1e92c80-69c8-4c92-ac8f-527c17e70cf4_w872_r1.778_fpx50_fpy36.jpg",
      "image_title": "Der Ausmister - Andy Rain / EPA",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Lügen und Illusionen von Johnson und Co. Das ist aus den Brexitparolen geworden",
      "teaser": "Viel Geld, Macht und eine goldene Zukunft – das hatten britische EU-Gegner versprochen. Doch drei Jahre nach dem Brexit ist klar: Von den Wunschträumen ist nicht viel übrig. Fünf zentrale Brexitversprechen im Realitätscheck. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/grossbritannien-was-wurde-aus-den-brexit-versprechen-a-30a5fb66-4fac-4a48-83d1-d412f03ced62",
      "image_title": "Das ist aus den Brexitparolen geworden - Frank Augstein / AP",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Farce um US-Republikaner George Santos Aus dem Hochstapler wird eine »potenzielle Spionagegefahr«",
      "teaser": "Es wird ernst im Lügenskandal um George Santos: Der Kongressabgeordnete hat seine Ausschussposten vorerst niedergelegt, Behörden untersuchen seine Finanzen und die Herkunft mysteriöser Spenden. Führt eine Spur nach Moskau? Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/george-santos-hochstapler-im-us-kongress-neue-fragen-nach-seinen-finanzen-a-459256d8-1e10-463e-b7c4-310a57094a89",
      "image_title": "Aus dem Hochstapler wird eine »potenzielle Spionagegefahr« - Andrew Harnik / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Brutale Reaktion auf Proteste Iranisches Regime verkündet Haftstrafe für tanzendes Pärchen",
      "teaser": "Sie tanzten vor dem Teheraner Freiheitsturm, jetzt sitzt das junge iranische Paar im Gefängnis. Das Regime hat die Strafe bestätigt – sie soll allerdings geringer sein, als von Aktivisten zunächst berichtet.",
      "url": "https://www.spiegel.de/ausland/iranisches-regime-verkuendet-haftstrafe-fuer-tanzendes-paerchen-iranisches-regime-verkuendet-haftstrafe-fuer-tanzendes-paerchen-und-widerspricht-aktivisten-a-725a82bd-e855-4297-9c7a-8656289dc68a",
      "image_title": "Iranisches Regime verkündet Haftstrafe für tanzendes Pärchen - - / AFP"
    },
    {
      "title": "US-Präsidentschaftswahlen 2024 Ex-Uno-Botschafterin Haley will offenbar gegen Trump antreten",
      "teaser": "Sie wäre die erste prominente Republikanerin, die offiziell gegen Trump antritt: Nikki Haley will Berichten zufolge schon bald ihre Präsidentschaftskandidatur verkünden. Ihren früheren Chef soll sie schon informiert haben.",
      "url": "https://www.spiegel.de/ausland/ex-uno-botschafterin-haley-will-offenbar-trump-herausfordern-a-1d69e76b-e12e-4ba2-af52-ddc33dc838f3",
      "image_title": "Ex-Uno-Botschafterin Haley will offenbar gegen Trump antreten - OLIVIER DOULIERY/ AFP"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ EU-Streitkräfte sollen doppelt so viele ukrainische Soldaten ausbilden",
      "teaser": "Die Europäische Union bildet die ukrainische Armee aus. Der Umfang der Mission soll nun drastisch steigen. Und: Neben Brasilien schlägt auch Israel vor, im Ukrainekrieg zu vermitteln. Die Bundesregierung reagiert zurückhaltend. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-alexander-newsorow-zu-acht-jahren-haft-verurteilt-a-3fb8e4d6-8494-463c-814e-6dd722e422d3",
      "image_title": "EU-Streitkräfte sollen doppelt so viele ukrainische Soldaten ausbilden - Zhang Cheng / dpa"
    },
    {
      "title": "Geheimdokumente FBI durchkämmt auch Bidens Strandhaus",
      "teaser": "In den vergangenen Wochen fanden die Behörden geheime Dokumente in einem früheren Büro und im Wohnhaus des US-Präsidenten. Nun wird die Suche auf Bidens Privathaus in Rehoboth, Delaware, ausgeweitet.",
      "url": "https://www.spiegel.de/ausland/us-justiz-durchkaemmt-auch-joe-bidens-strandhaus-a-7e306992-0adc-4096-b741-7e9a217c4277",
      "image_title": "FBI durchkämmt auch Bidens Strandhaus - Tasos Katopodis / REUTERS"
    },
    {
      "title": "Rechtsradikaler Wahlverlierer Bolsonaro will angeblich in der brasilianischen Politik bleiben",
      "teaser": "Nach seiner Wahlniederlage hat sich Brasiliens Ex-Präsident Bolsonaro in die USA abgesetzt. In Florida lebt er nun offiziell als Tourist – bei einem Auftritt vor seinen Fans gab er sich aber kämpferisch.",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-will-angeblich-in-der-politik-bleiben-a-3b2ea41c-27cf-4ab1-a156-b2e0cce629d5",
      "image_title": "Bolsonaro will angeblich in der brasilianischen Politik bleiben - Joe Skipper / REUTERS"
    },
    {
      "title": "Nachhaltige Ernährung »Die Leute wollen etwas Exklusives genießen, ohne Tiere zu quälen«",
      "teaser": "Javier Fernández hat mit seinem Start-up vegane Foie gras zu Weihnachten angeboten – und sechsmal mehr verkauft als kalkuliert. Hier erklärt er, wie man fleischhungrige Spanier zu Veganern macht. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/vegane-stopfleber-aus-spanien-bislang-hat-sich-kein-franzose-bei-uns-beschwert-a-16819bef-fea4-49ea-abfc-c8cb83d631e0",
      "image_title": "»Die Leute wollen etwas Exklusives genießen, ohne Tiere zu quälen« - Hello Plant Foods"
    },
    {
      "title": "Unterstützung für die Ukraine Spanien will offenbar vier bis sechs Leopard-2-A4-Panzer liefern",
      "teaser": "Als erstes Land hatte die spanische Regierung erwogen, Kiew Leopard-Panzer zur Verfügung zu stellen. Nun wird es laut einem Medienbericht konkret – in Berlin hatte man allerdings auf modernere Modelle gehofft.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-spanien-plant-offenbar-lieferung-von-vier-bis-sechs-leopard-2-panzern-a-6269a351-6b50-42c7-92d7-ad264d3cae50",
      "image_title": "Spanien will offenbar vier bis sechs Leopard-2-A4-Panzer liefern - Krauss-Maffei Wegmann / dpa"
    },
    {
      "title": "Ausbildung am Leopard 2 in Polen In fünf Wochen einsatzbereit für den Krieg gegen die Kremltruppen?",
      "teaser": "Nahe der deutschen Grenze trainieren polnische Soldaten mit Leopard-2-Panzern – am Simulator und im Feld. Bald könnten hier Ukrainer den Kriegseinsatz üben.",
      "url": "https://www.spiegel.de/ausland/kampfpanzer-ausbildung-am-leopard-2-in-polen-a-5f8a3c4e-7519-4f16-8ac4-22312388559c"
    },
    {
      "title": "Peitschenhiebe, Knochenbrüche, Elektroschocks Betroffene berichten über systematische Folter durch iranische Sicherheitskräfte",
      "teaser": "Seit Beginn der Massenproteste wurden in Iran etliche Menschen durch Polizeigewalt getötet und Tausende festgenommen. Ein Medienbericht liefert nun Details zu Misshandlungen bei Verhören und in der Haft.",
      "url": "https://www.spiegel.de/ausland/iran-betroffene-berichten-ueber-systematische-folter-durch-sicherheitskraefte-a-df706d3a-798e-45b8-9ce5-1175cd154d51",
      "image_title": "Betroffene berichten über systematische Folter durch iranische Sicherheitskräfte - West Asia News Agency / REUTERS"
    },
    {
      "title": "Nach tagelanger Suche Australische Behörden finden verlorene radioaktive Kapsel wieder",
      "teaser": "Kleiner als eine Zehn-Cent-Münze, aber bei Berührung extrem gefährlich: Beim Transport aus einer Mine kam in Australien eine radioaktive Minikapsel abhanden. Nun konnte sie im Outback aufgespürt werden.",
      "url": "https://www.spiegel.de/ausland/australien-verlorene-radioaktive-kapsel-nach-tagelanger-suche-wiedergefunden-a-0750a33d-6694-4a64-b3d5-a21afb7a2bda",
      "image_title": "Australische Behörden finden verlorene radioaktive Kapsel wieder - Department of Fire and Emegerncy Services WA / EPA"
    },
    {
      "title": "Vorbereitungen zur US-Präsidentschaftswahl 2024 Trump erhält offenbar weniger Wahlkampfspenden",
      "teaser": "Bei den Republikanern bringen sich immer mehr potenzielle Bewerber für die Präsidentschaftswahl in Stellung. Bei Donald Trump laufen derweil weniger Spenden ein als noch vor Bekanntgabe seiner Kandidatur.",
      "url": "https://www.spiegel.de/ausland/donald-trump-erhaelt-offenbar-weniger-wahlkampfspenden-a-7367f6dc-7ad4-4bb6-90f6-eb930a0b70e5",
      "image_title": "Trump erhält offenbar weniger Wahlkampfspenden - Reba Saldanha / AP"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine USA liefern Raketen mit mehr Reichweite, Selenskyj fordert EU-Fortschritte",
      "teaser": "Die USA schnüren das nächste Militärpaket für die Ukraine. Selenskyj erwartet »Neuigkeiten« vom Gipfel mit der EU. Vizekanzler Habeck ist gegen Kampfjetlieferungen. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-1-februar-a-cd4ecc66-1acb-4870-9079-57bb2029d942",
      "image_title": "USA liefern Raketen mit mehr Reichweite, Selenskyj fordert EU-Fortschritte - Bulent Kilic / AFP"
    },
    {
      "title": "Neue Berichte über Präsidenten-Skandal FBI soll bereits Mitte November Bidens Büroräume durchsucht haben",
      "teaser": "Wegen seiner Aktenaffäre gerät Joe Biden immer stärker unter Druck. Übereinstimmenden Berichten zufolge haben Ermittler schon im vergangenen Jahr Büroräume des US-Präsidenten in Washington durchkämmt.",
      "url": "https://www.spiegel.de/ausland/joe-biden-fbi-durchsuchte-wohl-bereits-mitte-november-bueroraeume-des-us-praesidenten-a-7224f8ff-7d0e-4f7d-94ae-5d5bab90409e",
      "image_title": "FBI soll bereits Mitte November Bidens Büroräume durchsucht haben - MANDEL NGAN / AFP"
    },
    {
      "title": "»Sie leugnen Fakten« New Yorker Generalstaatsanwältin verlangt Strafe für Trump-Familie",
      "teaser": "Wegen dubioser Immobilienbewertungen hat New Yorks Generalstaatsanwältin Donald Trump und dessen Kinder verklagt. Die Familie kooperiert in dem Verfahren offenbar so wenig, dass Letitia James nun Sanktionen fordert.",
      "url": "https://www.spiegel.de/ausland/new-york-ermittlerin-verlangt-strafe-fuer-donald-trump-und-seine-kinder-a-b227fbfc-6cd5-41cb-974c-337094b821a0",
      "image_title": "New Yorker Generalstaatsanwältin verlangt Strafe für Trump-Familie - BRENDAN MCDERMID / REUTERS"
    },
    {
      "title": "Streik und Proteste in Frankreich »Macron kann bis zum 70. Lebensjahr arbeiten, wenn er will«",
      "teaser": "Einen Rückschritt in die »Steinzeit« nennen sie die Rente mit 64: Hunderttausende Franzosen haben sich gegen die Pläne von Präsident Macron gestemmt. Die Reform ist unbeliebt – die Streiks allerdings auch.",
      "url": "https://www.spiegel.de/ausland/frankreich-streik-und-proteste-gegen-rentenreform-von-emmanuel-macron-a-5a3803dc-0e26-4ce6-b9b1-9c52167fda2e"
    },
    {
      "title": "Zwei Jahre nach dem Umsturz in Myanmar »Wir hoffen sehr, dass solche Gerichtsprozesse künftige Verbrechen verhindern können«",
      "teaser": "2021 putschte sich das Militär in Myanmar brutal an die Macht. Seither verhaftet, foltert und tötet es Menschen im Land. Überlebende haben nun Strafanzeige gegen die Junta gestellt – in Deutschland. Ein Interview von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/myanmar-zwei-jahre-nach-putsch-das-militaer-verhaftet-foltert-toetet-a-63649a8f-2ff0-4d5d-9b8e-77ae0703f6f9",
      "image_title": "»Wir hoffen sehr, dass solche Gerichtsprozesse künftige Verbrechen verhindern können« - Myat Thu Kyaw / NurPhoto via Getty Images"
    },
    {
      "title": "Hochstapler im US-Kongress George Santos will Ausschussarbeit vorerst ruhen lassen",
      "teaser": "Sein Lebenslauf war »beschönigt«, längst ermitteln Staatsanwälte: Der republikanische Kongressabgeordnete George Santos steht seit Wochen unter Druck. Nun zieht er erste Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/george-santos-will-ausschussarbeit-vorerst-ruhen-lassen-a-57dc5f79-7f52-40b7-a405-0fca28d5cb10",
      "image_title": "George Santos will Ausschussarbeit vorerst ruhen lassen - Shawn Thew / EPA"
    },
    {
      "title": "Die Lage: Inside Austria Die FPÖ spricht schon von »Kanzler Kickl« Von Walter Mayr",
      "teaser": "Die Rechtsnationalen sind die Wahlsieger in Niederösterreich – und fast vier Jahre nach der Ibiza-Affäre wieder auf dem Vormarsch. Hat ihnen der grüne Bundespräsident Van der Bellen zuvor einen »Turbo« geliefert?",
      "url": "https://www.spiegel.de/ausland/oesterreich-die-fpoe-spricht-schon-von-kanzler-kickl-a-ae3e7fc2-f609-4704-89ab-de61ee6dfa5e",
      "image_title": "Die FPÖ spricht schon von »Kanzler Kickl«"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ USA werfen Russland Bruch von Atomwaffenvertrag vor",
      "teaser": "»New Start« ist das letzte bestehende nukleare Abrüstungsabkommen zwischen Russland und den USA – jetzt steht es offenbar auf der Kippe. Und: Moskau räumt die irrtümliche Mobilisierung von 9000 Menschen ein. Das waren die News am 31. Januar.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-ein-toter-und-vier-verletzte-bei-russischen-angriffen-a-e5bfafac-2d9a-4769-9b58-5149a208af57",
      "image_title": "USA werfen Russland Bruch von Atomwaffenvertrag vor - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Gewalt in Mali Menschenrechtsexperten fordern Untersuchung mutmaßlicher Kriegsverbrechen von Wagner-Söldnern",
      "teaser": "»Folter, Massengräber, Vergewaltigungen«: Uno-Experten möchten mutmaßliche Gräueltaten in Mali aufklären. Besonders im Fokus steht eine Massenhinrichtung, an der die russische Gruppe Wagner beteiligt gewesen sein soll.",
      "url": "https://www.spiegel.de/ausland/mali-menschenrechtsexperten-fordern-untersuchung-mutmasslicher-kriegsverbrechen-von-wagner-soeldnern-a-4a0b967e-c3c6-4513-a2c4-57d82d4d77f1",
      "image_title": "Menschenrechtsexperten fordern Untersuchung mutmaßlicher Kriegsverbrechen von Wagner-Söldnern - AP"
    }
  ]
}