{
  "timestamp": "2023-06-09T18:14:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Katastrophe von Kachowka Und dann brach der Damm",
      "teaser": "War es Unfähigkeit der Russen – oder ein monströses Kriegsverbrechen? Nach dem Staudammbruch in der Ukraine wird immer klarer, was in den Stunden vor dem Unglück passiert sein könnte. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/kachowka-katastrophe-in-der-ukraine-und-dann-brach-der-damm-a-04af5ad5-babd-4d60-a955-73edb094f4b5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3f327214-e657-49bf-b620-c7a363138a56_w872_r1.778_fpx67_fpy24.jpg",
      "image_title": "Und dann brach der Damm - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Hilferufe vom russisch besetzten Dnjepr-Ufer »Niemand kommt und rettet meine Eltern«",
      "url": "https://www.spiegel.de/ausland/kachowka-staudamm-ukraine-hilferufe-vom-russisch-besetzten-dnjepr-ufer-niemand-kommt-und-rettet-meine-eltern-a-ba24b5d9-acd1-4390-96c2-672b4dda4e7e",
      "image_title": "»Niemand kommt und rettet meine Eltern« - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Zerstörtes Stauwerk Nowa Kachowka »Aberhunderte Kilogramm TNT verursachten diese Explosion«",
      "teaser": "Russen haben den Staudamm von Nowa Kachowka gesprengt, sagt Ihor Sirota, Chef des staatlichen ukrainischen Betreiberkonzerns. Der Damm sei schon vor Monaten von russischem Militär vermint worden. Er fordert eine unabhängige Aufklärung. Ein Interview von Katja Lutska, Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-zerstoerter-kachowka-staudamm-interview-mit-chef-der-betreiberfirma-a-7e9a4a23-5d16-49a2-b56b-e3f9777ec7c1",
      "image_title": "»Aberhunderte Kilogramm TNT verursachten diese Explosion« - Vladyslav Musiienko / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Ein Dammbruch, auf den es nur eine Antwort geben kann Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Die Flutkatastrophe in der Ukraine zeigt: Wer ein schnelles Ende des Schreckens will, muss Kiews Truppen helfen zu gewinnen.",
      "url": "https://www.spiegel.de/ausland/spiegel-leitartikel-zur-ukraine-ein-dammbruch-auf-den-es-nur-eine-antwort-geben-kann-a-7a616a36-9d67-4c90-9203-b8bd08da4a29",
      "image_title": "Ein Dammbruch, auf den es nur eine Antwort geben kann - Russian Investigative Committee / ITAR-TASS / IMAGO"
    },
    {
      "title": "Überflutung in der Ukraine Satellitenbilder zeigen die Folgen der Zerstörung",
      "teaser": "Kiew spricht von Terrorismus, Moskau von ukrainischem Beschuss: Die Ursache des Kachowka-Dammbruchs ist unklar, die Folgen sind dagegen unübersehbar. Videos und Satellitenbilder dokumentieren das Ausmaß der Katastrophe. Von Alexander Epp, Anna-Lena Kornfeld und Achim Tack",
      "url": "https://www.spiegel.de/ausland/ueberflutung-in-der-ukraine-satellitenbilder-zeigen-die-folgen-der-zerstoerung-des-staudamms-a-fd69bf66-9822-44db-a18a-1ff1d5e7e8f1",
      "image_title": "Satellitenbilder zeigen die Folgen der Zerstörung - [M] Lea Rossa / DER SPIEGEL; Foto: Planet Labs",
      "author": "Alexander Epp, Anna-Lena Kornfeld und Achim Tack"
    },
    {
      "title": "Der Fall Julian Assange Die nächste Nervenprobe",
      "teaser": "Der Londoner High Court hat den Antrag auf eine Berufungsverhandlung des Journalisten Julian Assange gegen seine Auslieferung in die USA abgelehnt. Jetzt bleibt ihm noch die Hoffnung auf den Europäischen Gerichtshof für Menschenrechte. Von Michael Sontheimer",
      "url": "https://www.spiegel.de/ausland/fall-julian-assange-kommt-jetzt-die-stunde-der-rache-fuer-die-cia-a-cbdbd5af-dbe8-4bdc-914e-aea0e70ea2d7",
      "image_title": "Die nächste Nervenprobe - Chris J Ratcliffe / Getty Images",
      "author": "Michael Sontheimer"
    },
    {
      "title": "Whistleblower Edward Snowden 1000 Jahre Haft Ein Gastbeitrag von Wolfgang Kaleck",
      "teaser": "Am 9. Juni 2013 erfuhr die Welt erstmals von Edward Snowden. Kurz darauf strandete der Whistleblower in Russland. Heute ist er von vielen vergessen. Doch sein Schicksal betrifft uns alle. Ein Zwischenruf seines deutschen Anwalts.",
      "url": "https://www.spiegel.de/ausland/edward-snowden-ein-zwischenruf-seines-deutschen-anwalts-a-c717bcbc-1c27-4528-b06f-1a5837530a6f",
      "image_title": "1000 Jahre Haft - Yuriy Chichkov"
    },
    {
      "title": "Für geplante Untersuchungen Berlusconi erneut in Klinik",
      "teaser": "Der frühere italienische Ministerpräsident Silvio Berlusconi befindet sich seit dem Nachmittag in einer mailändischen Klinik. Es geht um seine chronische Leukämie – die Kontrollen seien aber »normale medizinische Praxis«.",
      "url": "https://www.spiegel.de/ausland/silvio-berlusconi-fuer-geplante-untersuchungen-erneut-im-krankenhaus-a-751d5f7a-507f-481c-acdc-a3eca4f97bd6",
      "image_title": "Berlusconi erneut in Klinik - Valeria Ferraro / dpa"
    },
    {
      "title": "Anklage in Miami Trump-Anwälte Trusty und Rowley legen Mandat nieder",
      "teaser": "Kommenden Dienstag muss sich Ex-Präsident Trump für die illegale Aufbewahrung von Geheimdokumenten verantworten. Kurz vorher haben seine Anwälte nun hingeschmissen. Das könnte für Probleme sorgen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-anwaelte-jim-trusty-und-john-rowley-treten-zurueck-a-a4dcae4e-b385-4683-b5e7-3081399b46e0",
      "image_title": "Trump-Anwälte Trusty und Rowley legen Mandat nieder - Jacquelyn Martin / AP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Putin meldet Beginn der ukrainischen Offensive – diese sei aber bisher erfolglos",
      "teaser": "Die ukrainische Armee hat nach Angaben von Kremlchef Putin ihre seit Langem erwartete Gegenoffensive gestartet. Kiew berichtet von russischen Attacken in der Region Donezk. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-freitag-ukraine-meldet-russischen-luftangriff-mit-drohnen-und-marschflugkoerpern-a-6618b391-65a1-4e2b-9453-69c1d82ae748",
      "image_title": "Putin meldet Beginn der ukrainischen Offensive – diese sei aber bisher erfolglos - Ramil Sitdikov / AP"
    },
    {
      "title": "Überflutete Minenfelder in der Ukraine Die schwimmende Gefahr",
      "teaser": "Nach dem Bruch des Kachowka-Staudamms weiß niemand, wo weggeschwemmte Sprengfallen an Land gespült werden. Minenräumer versuchen, das Schlimmste zu verhindern.",
      "url": "https://www.spiegel.de/ausland/kachowka-staudamm-minen-treiben-in-der-ukraine-im-flutwasser-a-71be743f-0849-4dcf-b0b6-376c8de194a6"
    },
    {
      "title": "Nach dem Messerangriff in Annecy Die politische Vereinnahmung der Tat ist längst im Gang",
      "teaser": "Einen Tag nach dem Attentat in Frankreich schweben noch immer zwei Kleinkinder in Lebensgefahr. Währenddessen überbieten sich die politische Rechte und Rechtsextreme darin, den Anschlag politisch zu vereinnahmen. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-nach-messerangriff-in-annecy-wer-instrumentalisiert-die-tat-am-schnellsten-a-7f812cb2-1078-489a-adfe-b4858b171b54",
      "image_title": "Die politische Vereinnahmung der Tat ist längst im Gang - DENIS BALIBOUSE / REUTERS",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Kandidatenkür der US-Republikaner Schlag den Trump",
      "teaser": "Was können Kandidaten wie der erzkonservative DeSantis, Trumps Ex-Vize Pence oder eine Frau wie Nikki Haley bei den US-Vorwahlen erreichen? SPIEGEL-Korrespondent Roland Nelles analysiert das Bewerberfeld der Republikaner. Ein Video von Fabian Pieper",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-konkurrenten-von-donald-trump-das-koennen-sie-erreichen-analyse-im-video-a-f238eb29-e42e-4d9d-973d-830e2202cb6c"
    },
    {
      "title": "Streit über Wahlbezirke Supreme Court stärkt überraschend Rechte schwarzer Wähler in Alabama",
      "teaser": "Der US-Bundesstaat Alabama diskriminiert mit dem Zuschnitt seiner Wahlbezirke schwarze Wähler – laut dem Obersten Gerichtshof ist eine Reform zwingend. Das Urteil hat auch Folgen für die Präsidentschaftswahlen 2024.",
      "url": "https://www.spiegel.de/ausland/usa-oberster-gerichtshof-urteilt-zugunsten-schwarzer-waehler-in-alabama-a-1c5a9825-c049-4cdf-b6e6-f377840d2221",
      "image_title": "Supreme Court stärkt überraschend Rechte schwarzer Wähler in Alabama - Patrick Semansky / AP"
    },
    {
      "title": "Versteckte Geheimdokumente Sieben Anklagepunkte – und ein Glücksfall für Trump",
      "teaser": "Gerichtstermin Nummer zwei: Dem Ex-Präsidenten droht womöglich eine Haftstrafe, weil er geheime Papiere in seinem Feriendomizil versteckt haben soll. Doch mit etwas Glück kann sich Trump vielleicht aus der Affäre ziehen. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/affaere-um-geheimdokumente-was-die-neue-anklage-fuer-donald-trump-bedeutet-a-1831163b-07e7-4008-a625-01355f9ff045",
      "image_title": "Sieben Anklagepunkte – und ein Glücksfall für Trump - MANDEL NGAN / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Volker Perthes Sudan erklärt deutschen Uno-Gesandten zur unerwünschten Person",
      "teaser": "Sudans Machthaber al-Burhan macht den Leiter der Uno-Mission im Land für den Beginn der Kämpfe verantwortlich. Nun darf Volker Perthes nicht mehr einreisen.",
      "url": "https://www.spiegel.de/ausland/sudan-uno-gesandter-volker-perthes-zur-unerwuenschten-person-erklaert-a-6b79095d-ee1c-49be-8484-034aef5e5f14",
      "image_title": "Sudan erklärt deutschen Uno-Gesandten zur unerwünschten Person - Alessandro Della Valle / dpa"
    },
    {
      "title": "Russlands Angriffskrieg Probleme bei der Trinkwasserversorgung, Selenskyj sieht Erfolge in Donezk",
      "teaser": "Der Pegel des Stausees beim Kachowka-Damm sinkt dramatisch. Ein Kremlvertreter besucht das Hochwassergebiet in der besetzten Zone. Und: Selenskyj wirft Moskau vor, die Lage zu verschlimmern. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-8-juni-a-575373ea-3f8f-471e-beb3-1e64c2fe727f",
      "image_title": "Probleme bei der Trinkwasserversorgung, Selenskyj sieht Erfolge in Donezk - Libkos / dpa"
    },
    {
      "title": "FBI beschlagnahmte Unterlagen Donald Trump in Affäre um Geheimdokumente angeklagt",
      "teaser": "Es ist die erste Anklage gegen einen Ex-Präsidenten auf Bundesebene: Die US-Justiz will Donald Trump zur Rechenschaft ziehen. Am Dienstag soll er vor Gericht erscheinen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-us-praesident-in-affaere-um-geheimdokumente-angeklagt-a-9a786268-8d21-4100-95e4-5a8aa0f23b49",
      "image_title": "Donald Trump in Affäre um Geheimdokumente angeklagt - Charlie Neibergall / AP"
    },
    {
      "title": "Engere Zusammenarbeit Biden und Sunak unterzeichnen Wirtschaftsabkommen",
      "teaser": "Bei einem Treffen im Weißen Haus haben US-Präsident Biden und der britische Premierminister Sunak ihren Kooperationswillen in Wirtschaftsfragen demonstriert. Es war bereits das vierte Treffen der beiden Politiker in vier Monaten.",
      "url": "https://www.spiegel.de/ausland/transatlantische-beziehungen-usa-und-grossbritannien-kuendigen-wirtschaftsabkommen-an-a-ec6e6f18-fa69-4149-b8e2-81cb98cb1301",
      "image_title": "Biden und Sunak unterzeichnen Wirtschaftsabkommen - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Flucht und Migration Baerbock kürzt wegen EU-Asylkompromiss Kolumbien-Programm ab",
      "teaser": "Nach der Einigung der EU-Staaten auf eine Verschärfung des Asylrechts zeigen sich einige Grünenpolitiker erleichtert – andere reagieren mit Entsetzen. Aus der Ferne versucht die Außenministerin Annalena Baerbock zu schlichten.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-aussenministerin-kuerzt-wegen-eu-asylkompromiss-kolumbien-programm-ab-a-2a2ab610-8e90-4b48-8a03-ec89893bd25b",
      "image_title": "Baerbock kürzt wegen EU-Asylkompromiss Kolumbien-Programm ab - IMAGO/Kira Hofmann / IMAGO/photothek"
    },
    {
      "title": "Reaktionen auf Kompromiss Grüne tief gespalten über EU-Asylrechtsverschärfung",
      "teaser": "»Notwendig«, »erschütternd«, »unmenschlich« - Die EU hat beschlossen, ihr Asylrecht zu verschärfen. Die Grünen sind geteilter Meinung: Ricarda Lang kritisiert, ihr Co-Chef Omid Nouripour verteidigt die Vereinbarung.",
      "url": "https://www.spiegel.de/ausland/gruene-tief-gespalten-ueber-eu-asylrechtsverschaerfung-a-e5499d60-6706-485c-9ae5-f7b1ac51d637",
      "image_title": "Grüne tief gespalten über EU-Asylrechtsverschärfung - IMAGO/Florian Gaertner / IMAGO/photothek"
    },
    {
      "title": "Umkämpfte Grenzregion Belgorod Stille Armee, protzende Kämpfer",
      "teaser": "Der Generalstab in Kiew hüllt sich in Schweigen über die Großoffensive der Ukraine. Umso eifriger dokumentieren die Anti-Putin-Kämpfer im russischen Grenzgebiet ihre Aktionen. Tausende Anwohner mussten bereits fliehen. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/belgorod-in-russland-stille-armee-laute-ablenkungsmanoever-der-legion-freies-russland-a-63dff9fc-1252-4ef4-96d2-7656652f7b5e",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Nationaler Sicherheitsrat Washington weist Bericht über chinesische Abhörstation in Kuba zurück",
      "teaser": "Der Sprecher des Nationalen Sicherheitsrats hat Berichte über eine geplante chinesische Spionageanlage auf Kuba als »nicht akkurat« bezeichnet. Die chinesische Botschaft in den USA will die Meldung nicht kommentieren.",
      "url": "https://www.spiegel.de/ausland/washington-weist-bericht-ueber-chinesische-abhoerstation-in-kuba-zurueck-a-ecd00140-efe4-4601-b8a7-aec90bf7a6cb",
      "image_title": "Washington weist Bericht über chinesische Abhörstation in Kuba zurück - Susan Walsh / AP"
    },
    {
      "title": "Asylgipfel in Luxemburg EU einigt sich – Asylverfahren sollen verschärft werden",
      "teaser": "Asylzentren an den Außengrenzen, strengere Kontrollen, bessere Verteilung unter den Mitgliedstaaten: Die EU hat sich beim Gipfel in Luxemburg auf eine schärfere Asylpolitik geeinigt.",
      "url": "https://www.spiegel.de/ausland/eu-einigt-sich-asylverfahren-sollen-verscharft-werden-a-57d3266b-d672-4cae-a047-7b5597f63758",
      "image_title": "EU einigt sich – Asylverfahren sollen verschärft werden - Javier Bauluz / AP"
    },
    {
      "title": "Evangelikale in den USA Erzkonservativer Fernsehprediger Pat Robertson gestorben",
      "teaser": "Er gilt als der Mann, der die Religion in den Mittelpunkt der Politik der US-Republikaner brachte: Nun ist der evangelikale Fernsehprediger Pat Robertson gestorben. Er wurde 93 Jahre alt.",
      "url": "https://www.spiegel.de/ausland/usa-evangelikaler-fernsehprediger-pat-robertson-gestorben-a-dc8726f5-fd3b-4292-8f6d-862123c81d24",
      "image_title": "Erzkonservativer Fernsehprediger Pat Robertson gestorben - Joshua Roberts / REUTERS"
    },
    {
      "title": "Kampf gegen das Wasser So reagieren die Menschen auf die Staudamm-Katastrophe",
      "teaser": "Während Tausende Fische im vertrockneten Kachowkaer Stausee verenden, kämpfen Männer und Frauen weiter südlich mit Wassermassen. In russisch besetzten Gebieten sind die meisten Anwohner auf sich gestellt.",
      "url": "https://www.spiegel.de/ausland/ukraine-bruch-von-kachowka-staudamm-so-reagieren-die-menschen-a-b0e377fd-11cc-454e-b142-856fece9162a"
    },
    {
      "title": "Bildungsprojekte in Afghanistan Unicef befürchtet neue Einschränkungen durch Taliban",
      "teaser": "In Afghanistan sind internationale Organisationen an Bildungsprojekten für Kinder beteiligt. Die Taliban könnten dem jetzt ein Ende setzen, heißt es bei Unicef.",
      "url": "https://www.spiegel.de/ausland/afghanistan-unicef-befuerchtet-neue-einschraenkungen-durch-taliban-a-80d42870-2823-469f-9af3-a78975480cd7",
      "image_title": "Unicef befürchtet neue Einschränkungen durch Taliban - dpa"
    }
  ]
}