{
  "timestamp": "2023-02-18T09:12:00",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5483e4fef79a2e514d78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b04bb3bcfc6fb2f03d5d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9c3287f722b00ed3c2e3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.77b647b795d5a7a55e59.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Folgen der Erdbebenkatastrophe in der Türkei und Syrien Risse im Staat Erdoğan",
      "teaser": "Präsident Erdoğan gerät für sein Krisenmanagement nach dem Erdbeben immer stärker in die Kritik. Die Wahl im Mai könnte verschoben werden. Dass der Machthaber sie verliert, ist nicht ausgemacht. Von Şebnem Arsu, Steffen Lüdke, Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/folgen-der-erdbebenkatastrophe-in-der-tuerkei-und-syrien-risse-im-staat-erdogan-a-b97584b3-68c2-4e18-b370-5648f6dcfeb2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e9a0e529-096e-4d76-bdc5-e0897e6b5aac_w872_r1.778_fpx54_fpy20.jpg",
      "image_title": "Risse im Staat Erdoğan - Yusuf Sayman / DER SPIEGEL",
      "author": "Şebnem Arsu, Steffen Lüdke, Maximilian Popp und Özlem Topçu"
    },
    {
      "title": "Erdbebenkatastrophe in der Türkei Auszug aus Antakya",
      "teaser": "Kein Ort wurde von den Erdbeben so schwer getroffen wie Antakya, das antike Antiochia. Das Zentrum ist vollständig zerstört, die Bewohner sind geflohen. Ist es das Ende einer historischen Stadt? Aus Antakya berichten Leon Koß und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/erdbeben-katastrophe-in-der-tuerkei-auszug-aus-antakya-a-e0e7fc26-fcf4-46e1-a2ab-6c918c1e3587",
      "image_title": "Auszug aus Antakya - Yusuf Sayman / DER SPIEGEL"
    },
    {
      "title": "Opposition zu Erdoğan Bringt das Beben einen Machtwechsel in der Türkei?",
      "teaser": "In der Türkei wächst nach der Erdbebenkatastrophe die Kritik an Präsident Erdoğan. Oppositionelle setzen sich als Krisenmanager in Szene. Wie wollen sie die Wende schaffen? Von Steffen Lüdke und Maximilian Popp, Hatay und Berlin",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-bringt-das-beben-einen-machtwechsel-in-der-tuerkei-a-bbf28c8d-7eb1-4322-ba3a-d0856b07683c",
      "author": "Steffen Lüdke und Maximilian Popp, Hatay und Berlin"
    },
    {
      "title": "Friedensnobelpreisträgerin Maria Ressa »Ich habe gelernt, Angst zu absorbieren«",
      "teaser": "Die philippinische Journalistin Maria Ressa wird seit vielen Jahren bedroht – im Netz und von ihrer Regierung. Im Interview erzählt sie, wie sie den Hass aushält. Ein Interview von Maria Christoph und Antje Windmann",
      "url": "https://www.spiegel.de/ausland/friedensnobelpreistraegerin-maria-ressa-ich-habe-gelernt-angst-zu-absorbieren-a-64b05481-3200-4c94-85f9-09308513579e",
      "image_title": "»Ich habe gelernt, Angst zu absorbieren« - Illustration: Laura Pannack / DER SPIEGEL; Thierry Falise / LightRocket / Getty Images; Ezra Acayan / Getty Images / [M] Lina Moreno / DER SPIEGEL; Fotos: Laura Pannack / DER SPIEGEL; Thierry Falise / LightRocket / Getty Images; Ezra Acayan / Getty Images"
    },
    {
      "title": "Undercover bei den Cybersöldnern Ihr Auftrag: Fälscht die Wahl! Ihr Preis: 15 Millionen. Ihr Name: Team Jorge",
      "teaser": "Israelische Ex-Militärs und ehemalige Agenten manipulieren Abstimmungen in aller Welt. Reporter schmuggeln sich in Meetings mit der konspirativen Truppe – und enthüllen, wozu die fähig ist. Der große »Storykillers«-Report.",
      "url": "https://www.spiegel.de/ausland/storykillers-undercover-bei-den-cybersoeldnern-der-grosse-spiegel-report-a-2b51071c-6efe-41f3-9cec-3fd08d51f4cc",
      "image_title": "Ihr Auftrag: Fälscht die Wahl! Ihr Preis: 15 Millionen. Ihr Name: Team Jorge - [M] Lina Moreno / DER SPIEGEL; Fotos: Screenshot / Team Jorge Präsentation"
    },
    {
      "title": "SPIEGEL-Reporter in Odessa »Von Rückkehr zur Normalität kann keine Rede sein«",
      "teaser": "Ein Jahr nach Kriegsbeginn ist SPIEGEL-Reporter Aleksandar Sarovic nach Odessa zurückgekehrt: Dort rattern mittlerweile die Generatoren – und das einstige Wahrzeichen der Stadt ist beseitigt. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/ein-jahr-ukraine-krieg-von-rueckkehr-zur-normalitaet-kann-keine-rede-sein-a-996f4544-d3be-4d99-af8b-ce9e835f7480"
    },
    {
      "title": "Schätzung Mehr als 30.000 Wagner-Söldner laut US-Regierung verletzt oder getötet",
      "teaser": "Die russische Söldnergruppe Wagner verzeichnet in der Ukraine offenbar herbe Verluste. Die Hälfte der Kämpfer soll beim Kampf um Bachmut gefallen sein – obwohl die Eroberung der Stadt strategisch nicht viel bringen würde.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-offenbar-mehr-als-30-000-russische-wagner-soeldner-verletzt-oder-getoetet-a-c785dc43-b080-431e-a93e-42d4e742ef77",
      "image_title": "Mehr als 30.000 Wagner-Söldner laut US-Regierung verletzt oder getötet - Igor Russak / REUTERS"
    },
    {
      "title": "Britischer Verteidigungsminister Wallace »Es wird keine schnellen Kampfjet-Lieferungen geben«",
      "teaser": "Bei der Waffenhilfe für die Ukraine war Großbritannien stets Vorreiter. Die schnelle Lieferung von Kampfjets aber schließt Verteidigungsminister Ben Wallace aus. Und er sagt, warum es bei der Panzer-Koalition hakt. Ein Interview von Matthias Gebauer und Konstantin von Hammerstein, München",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ben-wallace-es-wird-keine-schnellen-kampfjet-lieferungen-geben-a-d2da5907-fb66-4a6d-ad97-099050bf8bf3",
      "image_title": "»Es wird keine schnellen Kampfjet-Lieferungen geben« - Ben Birchall / AFP"
    },
    {
      "title": "Einige Täter wohl noch auf der Flucht Mindestens 53 Tote nach IS-Anschlag in Syrien",
      "teaser": "US-Truppen haben gerade erst einen Anführer des »Islamischen Staates« in Syrien getötet. Nun hat die Terrororganisation einen verheerenden Anschlag in dem Bürgerkriegsland verübt.",
      "url": "https://www.spiegel.de/ausland/syrien-mindestens-53-tote-nach-anschlag-der-terrororganisation-islamischer-staat-a-3b8f7940-4fb9-428d-b0db-db30f7de1334",
      "image_title": "Mindestens 53 Tote nach IS-Anschlag in Syrien - OMAR SANADIKI/ REUTERS"
    },
    {
      "title": "»Wie Feuer unter der Asche« Proteste gegen iranisches Regime flammen wieder auf",
      "teaser": "Sprechchöre gegen die Mullahs, Frauen zeigen sich ohne Kopftuch: In Iran ist es in vielen Landesteilen zu neun Anti-Regime-Demos gekommen. Dabei hatte Präsident Raisi die Proteste bereits für gescheitert erklärt.",
      "url": "https://www.spiegel.de/ausland/iran-neue-proteste-gegen-regime-a-9efb80ea-2bb8-4cde-bd51-bb9476aff9a4",
      "image_title": "Proteste gegen iranisches Regime flammen wieder auf - AFP"
    },
    {
      "title": "Acht Milliarden – Der Auslandspodcast Wie Journalistinnen Opfer von Hasskampagnen werden",
      "teaser": "Begonnen hat alles mit dem Mord an der indischen Journalistin Gauri Lankesh: Recherchen der Investigativ-Redaktion Forbidden Stories zeigen, wie Journalistinnen Opfer von digitalem Hass und Verleumdung werden. Weltweit. Ein Podcast von Olaf Heuser und Maria Christoph",
      "url": "https://www.spiegel.de/ausland/podcast-acht-milliarden-wie-journalistinnen-opfer-von-hass-kampagnen-werden-a-2302ae6e-d847-48a0-bc96-e166a634daf3",
      "image_title": "Wie Journalistinnen Opfer von Hasskampagnen werden - MANJUNATH KIRAN / AFP"
    },
    {
      "title": "Zeitplan nicht eingehalten Bulgarien verschiebt geplante Euro-Einführung",
      "teaser": "Anfang 2024 wollte Bulgarien sich von der Landeswährung Lewa verabschieden, der Euro soll her. Doch aufgrund politischer Krisen ist das nicht möglich, die Finanzministerin sorgt sich wegen möglicher Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/bulgarien-verschiebt-geplante-euro-einfuehrung-a-245b8092-b064-4d56-aa54-9cc3b9a6be2f",
      "image_title": "Bulgarien verschiebt geplante Euro-Einführung - Federico Gambarini / dpa"
    },
    {
      "title": "In Syrien Vier US-Soldaten bei nächtlichem Kommandoeinsatz gegen IS-Terroristen verwundet",
      "teaser": "Die US-Armee hat einen hochrangigen Kader des »Islamischen Staates« in Syrien getötet. Erst vor wenigen Tagen hatten Dschihadisten in der Wüstenregion Palmyra zugeschlagen – und Trüffelsammler erschossen.",
      "url": "https://www.spiegel.de/ausland/syrien-vier-us-soldaten-bei-naechtlichem-einsatz-gegen-is-kaempfer-verwundet-a-15e454b3-dbec-4960-9231-76b0c11e8a62",
      "image_title": "Vier US-Soldaten bei nächtlichem Kommandoeinsatz gegen IS-Terroristen verwundet - Delil Souleiman/ AFP"
    },
    {
      "title": "»Ich entschuldige mich nicht« Biden sucht nach Ballon-Abschuss Gespräch – China reagiert kühl",
      "teaser": "Der US-Präsident stellt klar: Sein Land hat kein Interesse an einem Kalten Krieg mit der kommunistischen Diktatur. Die Bergung des mutmaßlichen Spionageballons der Chinesen ist mittlerweile abgeschlossen. Das FBI ermittelt.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-sucht-nach-ballon-abschuss-gespraech-china-reagiert-kuehl-a-bc1a278a-54a3-4e1e-ae32-4c7796e89e5f",
      "image_title": "Biden sucht nach Ballon-Abschuss Gespräch – China reagiert kühl - --- / dpa"
    },
    {
      "title": "Erdbebenkatastrophe Erste EU-Hilfskonvois erreichen syrische Grenze – nach über einer Woche",
      "teaser": "Mit tagelanger Verzögerung lässt Syrien Hilfsgüter ins Land. Die Unterstützung wird dringend benötigt – doch Hilfsorganisationen warnen: Falsches Entgegenkommen gegenüber dem Regime koste nur weitere Leben.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-syrien-erste-eu-hilfskonvois-erreichen-grenze-nach-ueber-einer-woche-a-ee77da9c-05eb-4a1f-8dea-8be642dd6d61",
      "image_title": "Erste EU-Hilfskonvois erreichen syrische Grenze – nach über einer Woche - Khalil Ashawi / REUTERS"
    },
    {
      "title": "Charmeoffensive in Afrika Russland startet Marinemanöver im Indischen Ozean – zusammen mit China",
      "teaser": "Wegen des Überfalls auf die Ukraine ist Russland im Westen isoliert. Nun sucht Moskau neue Partner. Südafrika nimmt die Avancen gern an. Und hat dafür Gründe. Von Bartholomäus Grill, Kapstadt",
      "url": "https://www.spiegel.de/ausland/russland-startet-marinemanoever-vor-suedafrika-zusammen-mit-china-a-e9d4a5a4-2bae-480a-96fd-c4754e085ad8",
      "image_title": "Russland startet Marinemanöver im Indischen Ozean – zusammen mit China - Russian Defence Ministry / ITAR-TASS / IMAGO",
      "author": "Bartholomäus Grill, Kapstadt"
    },
    {
      "title": "Krieg in Osteuropa Münchner Sicherheitskonferenz: Westliche Politiker verlangen strafrechtliche Konsequenzen für Putin",
      "teaser": "Der russische Präsident muss zur Verantwortung gezogen werden, fordern führende Politiker – »sonst wiederholt sich die Geschichte«. Und: Putin trifft Lukaschenko. Das waren die News am Freitag.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-freitag-kiew-droht-mit-boykott-der-olympischen-spiele-2024-a-3b2b23bb-65cd-4fb7-a3f2-c0215af58ef2",
      "image_title": "Münchner Sicherheitskonferenz: Westliche Politiker verlangen strafrechtliche Konsequenzen für Putin - Mikhail Metzel / AFP"
    },
    {
      "title": "Ukrainische Rekrutinnen in Spanien »Ich hatte noch nie eine Waffe in der Hand«",
      "teaser": "Exil-Ukrainer erhalten in EU-Ländern eine Grundausbildung, um für ihr Land in den Krieg zu ziehen. Unter den Freiwilligen sind auch Frauen. Mit dem Militär hatten sie bisher nichts zu tun – jetzt wollen sie kämpfen.",
      "url": "https://www.spiegel.de/ausland/ukrainische-rekrutinnen-in-spanien-ich-hatte-noch-nie-eine-waffe-in-der-hand-a-7c82eb33-a8ec-477c-a981-afd91f2e4c03"
    },
    {
      "title": "»Fadenscheinige und absurde Entscheidung« Was der jüngste Angriff auf die Meinungsfreiheit in Kambodscha bedeutet",
      "teaser": "Kambodschas Langzeitherrscher Hun Sen hat wenige Monate vor der Wahl eines der letzten verbliebenen unabhängigen Medien des Landes geschlossen. Es ist die jüngste Eskalation seines Angriffs auf Presse- und Bürgerrechte. Von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/kambodscha-was-der-juengste-angriff-auf-die-meinungsfreiheit-bedeutet-a-09a84d2c-5eec-42bd-9b53-9d559d92b9cb",
      "image_title": "Was der jüngste Angriff auf die Meinungsfreiheit in Kambodscha bedeutet - Tang Chhin Sothy / AFP",
      "author": "Maria Stöhr, Bangkok"
    },
    {
      "title": "Verborgen unter Holzladung Bulgarische Polizei findet mindestens 18 Tote in Lkw",
      "teaser": "Er war abgestellt in einem Dorf bei Sofia: Mindestens 18 Menschen sind in einem Lkw vermutlich erstickt, offenbar handelt es sich bei den Opfern um Geflüchtete. Elf Menschen kamen in Kliniken.",
      "url": "https://www.spiegel.de/ausland/bulgarien-polizei-findet-mindestens-18-tote-in-lkw-a-afc9b45c-badf-4a02-af39-5ab45e2e336b",
      "image_title": "Bulgarische Polizei findet mindestens 18 Tote in Lkw - NIkolay Doychinov / AFP"
    },
    {
      "title": "Feministisches Reformpaket Spanien führt »Menstruationsurlaub« ein",
      "teaser": "Frauen in Spanien dürfen künftig mehrere Tage pro Monat im Job fehlen, wenn sie Regelschmerzen haben. Das hat das Parlament in Madrid beschlossen – zusammen mit weitreichenden Rechten für trans Menschen.",
      "url": "https://www.spiegel.de/ausland/spanien-menstruationsurlaub-neues-abtreibungsrecht-und-selbstbestimmungsgesetz-a-708b3acf-7115-417d-919e-e6ba519e0882",
      "image_title": "Spanien führt »Menstruationsurlaub« ein - Oscar del Pozo / AFP"
    },
    {
      "title": "Britische Botschaft in Berlin Ex-Sicherheitsmann wegen Spionage zu langer Freiheitsstrafe verurteilt",
      "teaser": "Er wollte seinem Arbeitgeber »Schwierigkeiten und Peinlichkeiten« bereiten, sagt ein ehemaliger Sicherheitsmann der britischen Botschaft in Berlin. Für hohe Geldsummen spionierte er für Russland. Nun wurde er verurteilt.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-spion-fuer-russland-bekommt-haftstrafe-a-903fd358-c798-494a-8855-868c2f2e5e20",
      "image_title": "Ex-Sicherheitsmann wegen Spionage zu langer Freiheitsstrafe verurteilt - bub/ck / imago/Becker&Bredel"
    },
    {
      "title": "Umkämpfte Stadt Bachmut »Es gibt Orte, an denen sich die Leichen einfach stapeln«",
      "teaser": "Russland schickt weiter »Wellen von Menschen« aufs Schlachtfeld, um die seit Monaten umkämpfte Stadt Bachmut zu erobern, sagen die ukrainischen Verteidiger. Doch die sind fest entschlossen, ihre Stellungen zu halten.",
      "url": "https://www.spiegel.de/ausland/bachmut-in-der-ostukraine-es-gibt-orte-an-denen-sich-die-leichen-einfach-stapeln-a-5f9fc54b-fbd0-49cb-a3f6-5d6b07b5af24"
    },
    {
      "title": "»Wie böse Geister aus unserem Land werfen« Russlandtreuer Oligarch warb offenbar auf Facebook für Umsturz in Moldau",
      "teaser": "In Moldau herrscht eine Staatskrise, die Präsidentin warnte unlängst vor einem Putsch. Nun kommt heraus: Auf Facebook wurde einem Medienbericht zufolge bis vor einem Monat für einen Aufstand in dem Land geworben.",
      "url": "https://www.spiegel.de/ausland/moldau-russlandtreuer-oligarch-ilan-shor-warb-offenbar-auf-facebook-fuer-umsturz-a-ad8ac9ed-bfe6-4bc1-8377-245cdb85d8e5",
      "image_title": "Russlandtreuer Oligarch warb offenbar auf Facebook für Umsturz in Moldau - Dumitru Doru / EPA"
    },
    {
      "title": "US-Delegationschef vor der Münchner Sicherheitskonferenz »Die Ukrainer brauchen Artillerie mit größerer Reichweite«",
      "teaser": "Mehr Waffen für Kiew, kein Nachgeben gegenüber Putin: Der einflussreiche US-Senator Sheldon Whitehouse bekräftigt Washingtons Position – und erklärt, warum er die Hilfe für unerschütterlich hält. Ein Interview von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-delegationschef-der-muenchner-sicherheitskonferenz-artillerie-mit-groesserer-reichweite-a-61f38fe5-4364-43fc-b218-fe919d346b30",
      "image_title": "»Die Ukrainer brauchen Artillerie mit größerer Reichweite« - Hannibal Hanschke / EPA"
    }
  ]
}