{
  "timestamp": "2023-08-29T21:10:21",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kuss-Skandal um Luis Rubiales Immerhin seine Mutter steht noch zu ihm",
      "teaser": "Feministinnen gegen mächtige Fußballfunktionäre: Das Duell Jennifer Hermoso gegen Luis Rubiales ist längst auch ein gesellschaftliches Kräftemessen. Schon jetzt scheint klar, wer siegen dürfte. Von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/luis-rubiales-und-der-kuss-skandal-immerhin-seine-mutter-steht-noch-zu-ihm-a-76fdb34c-fbc9-4a3d-9112-614d30aa9bfa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ead2a468-e27c-4d08-b60b-e8965be3aab5_w872_r1.778_fpx53.34_fpy50.jpg",
      "image_title": "Immerhin seine Mutter steht noch zu ihm - David Gray / AFP",
      "author": "Steffen Lüdke"
    },
    {
      "title": "Abaja-Bann in Frankreich Macrons Signal nach rechts",
      "teaser": "Die langen Gewänder werden als muslimische Symbole verstanden: Nach dem Kopftuch verbietet Paris an Schulen auch das Tragen sogenannter Abajas. Der geschwächte Präsident Macron hofft auf neuen Rückhalt. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-verbietet-abajas-muslimische-frauengewaender-a-3007b8d7-47f0-49f6-b310-87be437e8ddb",
      "image_title": "Macrons Signal nach rechts - Eliot Blondet / AFP",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Traditionelles Übergewand Frankreich will Abajas in Schulen verbieten",
      "teaser": "Kopftücher sind bereits seit 2004 aus französischen Schulen verbannt, nun sollen Abajas folgen. Laut Bildungsminister Attal ist das islamische Kleidungsstück »eine religiöse Geste«.",
      "url": "https://www.spiegel.de/ausland/frankreich-muslimische-abayas-duerfen-zukuenftig-nicht-mehr-an-schulen-getragen-werden-a-6995d99c-8718-40ef-af90-848416fd75b9",
      "image_title": "Frankreich will Abajas in Schulen verbieten - Marijan Murat / dpa"
    },
    {
      "title": "Missstände in Libyen Video zeigt am Boden liegende tote Frau in Auffanglager für Geflüchtete",
      "teaser": "Die Zustände in libyschen Auffanglagern sind grauenvoll, wie ein Video aus Tripolis belegt. Die Aufnahme zeigt eine tote Frau, die zwischen anderen eng zusammengepferchten Menschen am Boden liegt.",
      "url": "https://www.spiegel.de/ausland/libyen-video-zeigt-am-boden-liegende-tote-frau-in-auffanglager-fuer-gefluechtete-a-c8165c23-bd66-421d-991d-230d3d7fab23",
      "image_title": "Video zeigt am Boden liegende tote Frau in Auffanglager für Geflüchtete - Hamza Turkia / Xinhua / IMAGO"
    },
    {
      "title": "Fluchtroute Mittelmeer Fünf Menschen bei Bootsunglücken gestorben",
      "teaser": "Zwei Boote mit Migranten sind im Mittelmeer vor der türkischen Küste in Seenot geraten. Dabei starben fünf Menschen, darunter ein elfmonatiges Baby. Die griechische Küstenwache brachte die Geretteten an Land.",
      "url": "https://www.spiegel.de/ausland/fluechtlinge-im-mittelmeer-fuenf-menschen-darunter-ein-baby-sterben-nach-bootsungluecken-a-fa3728b3-2e84-4577-b6bf-16b093cf9e74",
      "image_title": "Fünf Menschen bei Bootsunglücken gestorben - Panagiotis Balaskas / AP"
    },
    {
      "title": "Nadschla al-Mangusch Warum Libyens Außenministerin nach Istanbul fliehen musste",
      "teaser": "Nadschla al-Mangusch fürchtet um ihr Leben. Der Grund: Die Außenministerin hatte heimlich ihren israelischen Amtskollegen getroffen. Hinter der Episode stecken innenpolitische Ränkespiele. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/libyen-warum-die-aussenministerin-nach-istanbul-fliehen-musste-a-307230a8-d6fb-4a68-9549-18ebaf64cc81",
      "image_title": "Warum Libyens Außenministerin nach Istanbul fliehen musste - Darko Vojinovic / AP",
      "author": "Monika Bolliger"
    },
    {
      "title": "Chaos in Urlaubsländern Wassermassen in den Alpen – Feuer auf Sizilien",
      "teaser": "In der Schweiz, Österreich und Norditalien sorgt Starkregen für Überschwemmungen; einige Dörfer sind komplett abgeschnitten. Auf Sizilien kämpft die Feuerwehr derweil gegen Waldbrände.",
      "url": "https://www.spiegel.de/ausland/wetter-starkregen-an-den-alpen-feuer-auf-sizilien-a-68de1b9e-afc5-4978-830d-482209cc053b"
    },
    {
      "title": "In kleiner Runde Prigoschin in Sankt Petersburg beerdigt",
      "teaser": "Bis zuletzt war nicht bekannt, wo der Söldnerführer Jewgenij Prigoschin beigesetzt werden würde. Jetzt wurde er auf einem Friedhof am Stadtrand von Sankt Petersburg beerdigt. Wladimir Putin war nicht dabei.",
      "url": "https://www.spiegel.de/ausland/jewgeni-prigoschin-in-sankt-petersburg-beerdigt-a-270d9bf2-ec87-4a49-96e8-7dcde2086240",
      "image_title": "Prigoschin in Sankt Petersburg beerdigt - STR / EPA"
    },
    {
      "title": "Die Lage: Inside Austria Der Verfassungsschutz, Jan Marsalek und ein endloser Skandal Von Fabian Schmid",
      "teaser": "Als Verfassungsschutzchef wurde er von der FPÖ geschasst. Jetzt hat Peter Gridling ein Buch geschrieben: über die Rechtspartei – und eine merkwürdige Verbindung zum deutschen Skandalkonzern Wirecard.",
      "url": "https://www.spiegel.de/ausland/die-lage-inside-austria-der-verfassungsschutz-jan-marsalek-und-ein-endloser-skandal-a-311a0fb0-8d77-4009-801c-4b82cde9242e",
      "image_title": "Der Verfassungsschutz, Jan Marsalek und ein endloser Skandal"
    },
    {
      "title": "Privatjet-Absturz Putin nimmt nicht an Prigoschins Beerdigung teil",
      "teaser": "In Sankt Petersburg laufen die Vorbereitungen für die Beerdigung von Jewgenij Prigoschin. Doch Kremlchef Putin – einst enger Weggefährte – will nicht teilnehmen.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-nimmt-nicht-an-jewgenij-prigoschins-beerdigung-teil-a-632cfdfd-e8e8-4f0b-bf0a-a1b5e458c914",
      "image_title": "Putin nimmt nicht an Prigoschins Beerdigung teil - Mikhail Klimentyev / Kremlin / Sputnik / AP"
    },
    {
      "title": "Pakistans Oppositionsführer Ex-Premierminister Imran Khan wird aus Haft entlassen",
      "teaser": "Anfang August wurde Imran Khan wegen Korruption zu drei Jahren Haft verurteilt. Doch nun hat ein Gericht die Freilassung des ehemaligen Premiers Pakistans angeordnet. Ein neuer Wahltermin für das Land steht immer noch aus.",
      "url": "https://www.spiegel.de/ausland/pakistan-ex-premier-imran-khan-wird-aus-haft-entlassen-a-d6e94e23-380c-47ad-b353-bd5eb86ebdb6",
      "image_title": "Ex-Premierminister Imran Khan wird aus Haft entlassen - Anjum Naveed / AP"
    },
    {
      "title": "150 Tote Brutale Stammesfehde in Papua-Neuguinea – Polizei erhält Schießbefehl",
      "teaser": "Mehr als 750 verschiedene Stämme leben auf Papua-Neuguinea, Konflikte tragen sie nicht selten in Fehden aus. Nun ist ein Streit eskaliert, auch wegen moderner Waffen. Präsident Marape will hart durchgreifen.",
      "url": "https://www.spiegel.de/ausland/papua-neuguinea-150-tote-nach-brutaler-stammesfehde-a-beb2010f-595a-4f03-971f-f8f7c46bcd63",
      "image_title": "Brutale Stammesfehde in Papua-Neuguinea – Polizei erhält Schießbefehl - Betsy Joles / Getty Images"
    },
    {
      "title": "Neues Anti-LGBTQ-Gesetz 20-Jähriger in Uganda wegen »schwerer Homosexualität« angeklagt",
      "teaser": "Seit Ende Mai gilt in Uganda ein neues, scharfes Gesetz gegen LGBTQ-Personen. Nun ist ein junger Mann wegen einer homosexuellen Beziehung angeklagt worden. Ihm könnte die Todesstrafe drohen.",
      "url": "https://www.spiegel.de/ausland/ugandas-neues-anti-lgbtq-gesetz-20-jaehriger-wegen-schwerer-homosexualitaet-angeklagt-a-4ded55bd-9021-48fa-90a6-1c8390a7c5a1",
      "image_title": "20-Jähriger in Uganda wegen »schwerer Homosexualität« angeklagt - Rodger Bosch / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Ukraine fährt Waffenproduktion »auf ein Maximum« hoch",
      "teaser": "Kiew will noch mehr Kriegsgerät im eigenen Land herstellen. Ein Video zeigt den in Russland inhaftierten US-Bürger Paul Whelan – unter anderem an der Nähmaschine. Und: russische Desinformation in Deutschland. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-29-august-a-381e01b1-9a35-4f0e-ad8b-2cd420d1c735",
      "image_title": "Ukraine fährt Waffenproduktion »auf ein Maximum« hoch - Ukrainian Presidential Press Office / UPI Photo / IMAGO"
    },
    {
      "title": "Binnen 24 Monaten US-Armee schafft Tausende Drohnen an – um zu China aufzuschließen",
      "teaser": "Das Pentagon legt im Wettrüsten mit China nach: Im großen Stil sollen Drohnen bestellt werden, um zahlenmäßig mit Peking mithalten zu können. Besser soll das Gerät natürlich auch sein.",
      "url": "https://www.spiegel.de/ausland/us-armee-schafft-tausende-drohnen-an-um-zu-china-aufzuschliessen-a-1e73b6d5-9921-4002-879a-491c613bd8b7",
      "image_title": "US-Armee schafft Tausende Drohnen an – um zu China aufzuschließen - John Moore / Getty Images / AFP"
    },
    {
      "title": "Rapstar gegen Trump-Herausforderer Eminem verbietet Republikaner Ramaswamy seine Musik",
      "teaser": "Schluss mit »Lose Yourself« und anderen Hits im Wahlkampf: Eminem ist gar nicht glücklich, dass sich der republikanische Politiker Vivek Ramaswamy in seinem Katalog bedient – und schickt die Anwälte los.",
      "url": "https://www.spiegel.de/ausland/eminem-verbietet-republikaner-vivek-ramaswamy-seine-musik-im-wahlkampf-a-4200cddf-c8c4-459b-8d2b-7ad7d7726f22",
      "image_title": "Eminem verbietet Republikaner Ramaswamy seine Musik - Logan Cyrus / AFP; Valerie Macon / AFP"
    },
    {
      "title": "Wegen versuchten Wahlbetrugs vor Gericht Trump will Termin für Prozessbeginn anfechten",
      "teaser": "Mitten im Wahlkampf soll Donald Trump sich vor Gericht wegen versuchten Wahlbetrugs verantworten. Das passt dem Ex-Präsidenten gar nicht, er werde gegen den Starttermin im März vorgehen. Doch da könnte es ein Problem geben.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-will-offenbar-termin-fuer-prozessbeginn-wegen-mutmasslichem-wahlbetrugs-anfechten-a-39a93d49-a8a2-43f2-9a5f-14031e4166f8",
      "image_title": "Trump will Termin für Prozessbeginn anfechten - Lindsay DeDario / REUTERS"
    },
    {
      "title": "Einstiges Wahlkampfidol der US-Republikaner »Joe the Plumber« ist tot",
      "teaser": "Im Wahlkampf 2008 sorgte »Joe der Klempner« als Obama-Gegner für Furore. Später wollte Samuel »Joe« Wurzelbacher es in der Politik selbst zu etwas bringen, scheiterte aber. Nun ist er im Alter von 49 Jahren gestorben.",
      "url": "https://www.spiegel.de/ausland/samuel-wurzelbacher-das-einstige-wahlkampfidol-der-us-republikaner-joe-the-plumber-ist-tot-a-5a0972df-a168-4e5a-a90a-f602603fd78f",
      "image_title": "»Joe the Plumber« ist tot - Jae C. Hong / AP"
    },
    {
      "title": "Selenskyjs Pläne gegen Bestechlichkeit Korruption gleich Landesverrat – (k)eine gute Idee?",
      "teaser": "Der ukrainische Präsident Selenskyj will den Kampf gegen Bestechlichkeit noch einmal verschärfen – und diese künftig mit Landesverrat gleichsetzen. Experten befürchten, dass dieser Schritt ausgerechnet die Justiz schwächen könnte. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-will-korruption-mit-landesverrat-gleichsetzen-a-c04b5421-d077-4c5f-a59d-4326287f45dc",
      "image_title": "Korruption gleich Landesverrat – (k)eine gute Idee? - TCH",
      "author": "Christian Esch"
    },
    {
      "title": "Versuchter Wahlbetrug Trump-Prozess soll im März 2024 beginnen",
      "teaser": "Donald Trumps Anwälte hofften auf einen Prozess wegen Wahlverschwörung erst 2026. Doch die zuständige Richterin hat nun den 4. März nächsten Jahres als Starttermin festgelegt – den Tag vor dem Super Tuesday.",
      "url": "https://www.spiegel.de/ausland/anklageverlesung-gegen-donald-trump-in-atlanta-am-6-september-a-eceef98b-b0c0-4471-9bbc-f3e464e82e8b",
      "image_title": "Trump-Prozess soll im März 2024 beginnen - Alex Brandon / AP"
    },
    {
      "title": "Militärexperte über die ukrainische Kriegsführung »Die Erwartungen an die Offensive waren zu hoch«",
      "teaser": "Zwischen Kiew und den westlichen Partnern schwelt ein Streit über die richtige Militärstrategie. Der britische Experte Nick Reynolds sagt, warum die Ukraine es so schwer hat – und was sie trotzdem richtig macht. Ein Interview von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-militaerexperte-erklaert-was-das-land-in-der-kriegfuehrung-richtig-macht-und-was-falsch-laeuft-a-8cc100b1-b4bf-4e66-ae96-3822346554e0",
      "image_title": "»Die Erwartungen an die Offensive waren zu hoch« - Leon Neal / Getty Images"
    },
    {
      "title": "Ukraine-News am 28. August Putin lässt wohl auch G20-Gipfel in Neu Delhi sausen",
      "teaser": "Laut Premierminister Modi lässt sich Kremlchef Putin auch in Indien erneut von seinem Außenminister vertreten. Und: Ein ukrainischer Kommandeur mahnt zu schnellem Vorrücken in der Region Bachmut. Das waren die News am 28. August.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-montag-wolodymyr-selenskyj-deutet-moegliche-politische-loesung-um-die-krim-an-a-f01259cc-b276-40fe-9f1f-7267b18872f0",
      "image_title": "Putin lässt wohl auch G20-Gipfel in Neu Delhi sausen - GIANLUIGI GUERCIA / dpa"
    },
    {
      "title": "Angebliche Verstöße gegen Kopftuchpflicht Taliban verbieten Frauen Besuch von bekanntem Nationalpark",
      "teaser": "In Parks in Kabul war ihnen der Zutritt bereits untersagt, jetzt dürfen Frauen auch nicht mehr in eins der bekanntesten Erholungsgebiete des Landes. Laut einem Taliban-Minister sei Sightseeing für Frauen ohnehin unnötig.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-verbieten-frauen-wegen-angeblicher-verstoesse-gegen-kopftuchpflicht-besuch-des-nationalparks-band-e-amir-a-33e68446-2989-4562-ba1d-0dcab9603c54",
      "image_title": "Taliban verbieten Frauen Besuch von bekanntem Nationalpark - Ziaodin Azad / dpa"
    },
    {
      "title": "Wahlen in Taiwan Foxconn-Gründer Terry Gou kandidiert für das Präsidentenamt",
      "teaser": "Vor vier Jahren versuchte Terry Gou sich erfolglos im Rennen um Taiwans Präsidentschaft. Nun startet der frühere Foxconn-Chef einen neuen Anlauf. Er setzt auf Entspannung im Umgang mit China.",
      "url": "https://www.spiegel.de/ausland/taiwan-foxconn-gruender-terry-gou-macht-praesidentschaftskandidatur-offiziell-a-9ba77c54-a53e-4f42-ba26-a9c28ca7e789",
      "image_title": "Foxconn-Gründer Terry Gou kandidiert für das Präsidentenamt - Kyodo News / dpa"
    },
    {
      "title": "Russischer Angriffskrieg Ukraine plant mit F-16-Jets im Frühling",
      "teaser": "Kiew wertet F-16-Flieger als Gamechanger – doch noch ist es nicht so weit. In Polen sind zwei mutmaßlich russische Spione festgenommen worden. Und: Selenskyj will Korruption wie Landesverrat ahnden. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-28-august-a-7b09b439-c5a5-4a02-ada8-0c7d7454a43c",
      "image_title": "Ukraine plant mit F-16-Jets im Frühling - Bo Amstrup / EPA"
    }
  ]
}