{
  "timestamp": "2023-02-07T21:11:26",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bürgerkriegsland Warum kaum Hilfe nach Syrien gelangt",
      "teaser": "In Syrien trifft das Erdbeben Menschen, die seit Jahren Krieg und Vertreibung erleben – jetzt leiden sie schon wieder unter Tod und Zerstörung. Und die politische Lage erschwert die Hilfslieferungen massiv. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/syrien-nach-dem-erdbeben-der-friedhof-war-wie-ein-bienenstock-von-totengraebern-a-21abba32-ef98-4273-b216-6a7366b4bd69",
      "image_url": "https://cdn.prod.www.spiegel.de/images/df0dd36a-b98c-4434-ad40-4baf8de43ca6_w872_r1.778_fpx51.76_fpy49.98.jpg",
      "image_title": "Warum kaum Hilfe nach Syrien gelangt - Khalil Ashawi / REUTERS",
      "author": "Monika Bolliger"
    },
    {
      "title": "Türkischer Ingenieur-Geologe »Ich möchte nur sagen, dass die Zerstörung nicht überraschend kam«",
      "teaser": "Hüseyin Alan leitet die Kammer der Ingenieur-Geologen in der Türkei. Er hatte Behörden und sogar das Präsidialamt erst kürzlich vor Erdbeben in der Region gewarnt, die es jetzt getroffen hat – doch keine Antwort erhalten. Ein Interview von Şebnem Arsu",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-geologe-hatte-behoerden-und-praesidialamt-erst-kuerzlich-gewarnt-a-450018a0-e15f-4858-97d8-d0c9c3ead6b6",
      "image_title": "»Ich möchte nur sagen, dass die Zerstörung nicht überraschend kam« - ERDEM SAHIN / EPA"
    },
    {
      "title": "News zum Erdbeben vom Dienstag Opferzahl in der Türkei und in Syrien steigt auf mehr als 7000",
      "teaser": "In Syrien und der Türkei gibt es insgesamt mehr als 7000 bestätigte Todesopfer. Bundeskanzler Scholz sichert Ankara weitere Unterstützung zu. Und Abu Dhabi verspricht 100 Millionen Dollar Hilfe. Das waren die News zum Erdbeben am 7. Februar.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-katastrophe-trifft-viele-ohnehin-schon-schutzlose-syrer-a-a9108848-e304-4f9f-b8f1-485269a028dd",
      "image_title": "Opferzahl in der Türkei und in Syrien steigt auf mehr als 7000 - UMIT BEKTAS / REUTERS"
    },
    {
      "title": "Suche in den Trümmern »Mutter, Schwester und Bruder sind alle tot«",
      "teaser": "In Syrien konnten Retter ein 18 Monate altes Mädchen und seinen Vater aus dem eingestürzten Wohnhaus retten. Die Familie war zuvor vor dem Bürgerkrieg geflohen. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-syrien-und-der-tuerkei-kleinkind-aus-truemmern-gerettet-a-19c4a13e-765f-4d6d-91d7-db1e36a26030",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Kommunikationschaos in Peking Wie China seinen Ballon erklärt – und die USA brüskiert",
      "teaser": "Die Welt rätselt, was in den vergangenen Tagen über die USA hinweggeschwebt ist – ein Wetterballon? Eine politische Provokation? Oder war es schlicht ein Fehler im chinesischen System? Von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/wie-china-seinen-ballon-erklaert-und-die-usa-brueskiert-a-07f71e01-5b32-42c3-8778-8cc8bea636b0",
      "image_title": "Wie China seinen Ballon erklärt – und die USA brüskiert - Chad Fish / AP",
      "author": "Christoph Giesen, Peking"
    },
    {
      "title": "Abschuss des chinesischen Ballons »Wir sind alle Verlierer dieser Episode«",
      "teaser": "Der mutmaßliche chinesische Spionageballon vor der US-Küste markiert einen neuen Tiefpunkt im Verhältnis der beiden Supermächte. Das hat Folgen für die ganze Welt, analysiert SPIEGEL-Korrespondent Bernhard Zand. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/usa-und-china-nach-abschuss-des-ballons-wir-sind-alle-verlierer-dieser-episode-a-82515a60-99c3-47ba-8a20-acff51923dd2",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Hochstapler im US-Kongress Ethikausschuss durchleuchtet Verhalten von George Santos",
      "teaser": "Sein bizarr geschönter Lebenslauf hat nun Konsequenzen: George Santos wird vom Ethikausschuss des US-Kongresses unter die Lupe genommen. Ein Top-Republikaner deutet deswegen bereits ein Abrücken seiner Partei von Santos an.",
      "url": "https://www.spiegel.de/ausland/usa-ethik-ausschuss-durchleuchtet-verhalten-von-george-santos-a-a4d2546b-7923-4fe9-a5df-fa3d4f38c6e3",
      "image_title": "Ethikausschuss durchleuchtet Verhalten von George Santos - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Verteidigungsminister Pistorius in Kiew Selenskyj dankt Deutschland für Unterstützung",
      "teaser": "Boris Pistorius und Wolodymyr Selenskyj haben sich über die »nächsten konkreten Schritte« der deutschen Unterstützung ausgetauscht. Über Kampfjets wurde laut Deutschlands Verteidigungsminister nicht gesprochen.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-trifft-boris-pistorius-in-kiew-und-dankt-deutschland-fuer-unterstuetzung-a-9295fac6-4060-4838-ad73-ae2a1f6cb722",
      "image_title": "Selenskyj dankt Deutschland für Unterstützung - Kay Nietfeld / dpa"
    },
    {
      "title": "»Adler 44« Iranisches Regime präsentiert Untergrund-Militärflughafen",
      "teaser": "»Mehrere Hundert Meter tief unter den Bergen«: Iran hat angeblich einen unterirdischen Stützpunkt für Drohnen, Kampfjets und Bomber fertiggestellt. Das Regime besitzt vor allem Flugzeuge aus sowjetischer und chinesischer Produktion.",
      "url": "https://www.spiegel.de/ausland/iran-armee-praesentiert-unterirdischen-kampfjet-stuetzpunkt-a-59184481-5ea6-4dc6-a1cd-f0e5c5a39129",
      "image_title": "Iranisches Regime präsentiert Untergrund-Militärflughafen - IMAGO/Iranian Army Office / IMAGO/ZUMA Wire"
    },
    {
      "title": "Das Erdbeben in der Türkei und seine Folgen Man riecht die Toten, noch bevor man sie sieht",
      "teaser": "Am ersten Tag nach dem Beben wird das Ausmaß der Tragödie langsam sichtbar: Städte wie Antakya liegen zu großen Teilen in Trümmern. Menschen graben im Schutt nach Angehörigen. Und es wächst die Wut auf Präsident Erdoğan. Aus Antakya berichten Şebnem Arsu und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-man-riecht-die-toten-noch-bevor-man-sie-sieht-a-3dc23359-76c9-4f53-addc-4986c5a0898e",
      "image_title": "Man riecht die Toten, noch bevor man sie sieht - IMAGO/Tolga Ildun / IMAGO/ZUMA Wire"
    },
    {
      "title": "»Das absolute Gebot jetzt« Baerbock verlangt Öffnung der Grenze zwischen Türkei und Syrien",
      "teaser": "Deutschlands Außenministerin fordert alle internationalen Akteure auf, ihren Einfluss geltend zu machen, damit den syrischen Erdbebenopfern geholfen werden kann. Aus Damaskus selbst kommen Rufe nach einem Ende der Sanktionen.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-verlangt-oeffnung-der-grenze-zwischen-tuerkei-und-syrien-a-a36349f6-67b9-48ca-ab38-f909a699535e",
      "image_title": "Baerbock verlangt Öffnung der Grenze zwischen Türkei und Syrien - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "»Daran gewöhnen, dass die Welt sich verändert hat« Lawrow verhöhnt Frankreich während Mali-Visite",
      "teaser": "Der Kreml baut seine Zusammenarbeit mit der Junta in Bamako aus: Die Sahel-Militärs kriegen Kampfhubschrauber und -jets. Und sie empfangen Außenminister Lawrow. Der provoziert die einstige Kolonialmacht Frankreich.",
      "url": "https://www.spiegel.de/ausland/mali-sergej-lawrow-provoziert-frankreich-bei-afrika-visite-a-599b0f02-ddd6-469f-a9d5-997885069397",
      "image_title": "Lawrow verhöhnt Frankreich während Mali-Visite - Russian Foreign Ministry / SNA / IMAGO"
    },
    {
      "title": "Erdbeben in der Türkei Fußballnationaltrainer Kuntz: »Ich kann all das kaum begreifen«",
      "teaser": "Stefan Kuntz verfolgt in Istanbul die Nachrichten aus dem Katastrophengebiet. Der ehemalige deutsche Nationalspieler spricht von einer »riesengroßen Tragödie«. Seine Mannschaft beteilige sich an einem Spendenkonto.",
      "url": "https://www.spiegel.de/ausland/stefan-kuntz-zu-den-erdbeben-in-der-tuerkei-ich-kann-all-das-kaum-begreifen-a-52441b80-ed79-48da-a11d-b6fa946d8840",
      "image_title": "Fußballnationaltrainer Kuntz: »Ich kann all das kaum begreifen« - ERDEM SAHIN / EPA"
    },
    {
      "title": "Serbien Abgeordneter schaut Pornos während Parlamentsdebatte – und muss zurücktreten",
      "teaser": "Sexvideos statt Diskussion: Der serbische Abgeordnete Zvonimir Stević streamte während einer wichtigen Sitzung Pornos. Nun hat der Vorfall Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/serbien-abgeordneter-schaut-pornos-waehrend-parlamentsdebatte-und-tritt-zurueck-a-8c459b47-6bea-4a0d-9fcc-915d8045cac8",
      "image_title": "Abgeordneter schaut Pornos während Parlamentsdebatte – und muss zurücktreten - Andrej Isakovic / AFP"
    },
    {
      "title": "Die Lage: Inside Austria Showdown bei Österreichs Sozialdemokraten Von Katharina Mittelstaedt",
      "teaser": "Kaum hat die ÖVP ein Problem, bricht auch bei der SPÖ eine Krise aus. Die Sozialdemokraten können vom Tief der Kanzlerpartei nicht profitieren. Die Vorsitzende Pamela Rendi-Wagner muss gar ihren Spitzenplatz verteidigen.",
      "url": "https://www.spiegel.de/ausland/spoe-showdown-bei-oesterreichs-sozialdemokraten-a-a0281e38-2dcb-415b-bf80-27ca2f94403d",
      "image_title": "Showdown bei Österreichs Sozialdemokraten"
    },
    {
      "title": "Gerichtsurteil in Seoul Südkorea trägt Schuld an Massaker im Vietnamkrieg",
      "teaser": "Südkoreanische Marinesoldaten hatten im Vietnamkrieg ein siebenjähriges Mädchen angeschossen und etliche Familienmitglieder getötet. Ein Gericht hat die Regierung jetzt zur Zahlung einer Entschädigung verurteilt.",
      "url": "https://www.spiegel.de/ausland/suedkorea-traegt-laut-gerichtsurteil-schuld-an-massaker-im-vietnam-krieg-a-59fc2912-1841-42a5-9b20-d46ca7b923bf",
      "image_title": "Südkorea trägt Schuld an Massaker im Vietnamkrieg - picture alliance / Kyodo"
    },
    {
      "title": "Regierungsumbildung in Großbritannien Premier Sunak baut sein Kabinett um",
      "teaser": "In den ersten hundert Tagen seiner Amtszeit hat Großbritanniens Premier Rishi Sunak zwar die Finanzmärkte beruhigt, nicht aber das Chaos in seiner Partei in den Griff bekommen. Nun soll eine Umstrukturierung helfen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-baut-sein-kabinett-um-a-8698a31a-101c-4371-ba6a-db156aebe0aa",
      "image_title": "Premier Sunak baut sein Kabinett um - James Manning / dpa"
    },
    {
      "title": "Laut Pentagon-Informationen Schon während Trumps Präsidentschaft sollen chinesische Spionageballons über die USA geflogen sein",
      "teaser": "Die US-Republikaner kritisierten Präsident Biden heftig, weil der angeblich zu lax auf den mutmaßlichen chinesischen Spionageballon reagierte. Jetzt teilte das Pentagon mit: Auch unter Ex-Präsident Trump flogen Ballons – der bestreitet das.",
      "url": "https://www.spiegel.de/ausland/waehrend-donald-trumps-praesidentschaft-laut-pentagon-schon-frueher-spionageballons-ueber-usa-gesichtet-a-db66cc32-47af-4a3b-9bf2-af928f263500",
      "image_title": "Schon während Trumps Präsidentschaft sollen chinesische Spionageballons über die USA geflogen sein - Yomiuri Shimbun / AP"
    },
    {
      "title": "Zweites Schiffsunglück innerhalb kurzer Zeit Erneut Tote und Vermisste in der Ägäis",
      "teaser": "Zum zweiten Mal innerhalb weniger Tage sind Flüchtlinge in der Ägäis gestorben. Ihr Schlauchboot lief vor der Insel Leros auf ein Riff. Bis zu 20 Menschen werden noch vermisst.",
      "url": "https://www.spiegel.de/ausland/aegaeis-erneut-tote-und-vermisste-nach-schiffsunglueck-a-68c91ad3-c6e1-43d4-93a6-1c011e3f826f",
      "image_title": "Erneut Tote und Vermisste in der Ägäis - HELLENIC COAST GUARD / AFP"
    },
    {
      "title": "Fotos aus dem Katastrophengebiet Unter Tonnen von Schutt",
      "teaser": "Aus allen Teilen der Welt machen sich Helfer auf den Weg ins Erdbebengebiet. Das Ausmaß der Zerstörung in Bildern.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-unter-tonen-von-schutt-a-dce4440c-0d30-4ae8-8204-2ac992245923",
      "image_title": "Unter Tonnen von Schutt - Omar Haj Kadour / AFP"
    },
    {
      "title": "Stellungskrieg um Bachmut Warum die russische Armee die Kleinstadt mit allen Mitteln erobern will",
      "teaser": "Seit Monaten versuchen Putins Truppen, die kleine Stadt Bachmut im Osten der Ukraine einzunehmen. Der Preis, den Russlands Soldaten dafür zahlen, scheint egal. Warum ist Bachmut für die russischen Angreifer so wichtig? Ein Podcast von Axel Rahmlow und Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-warum-bachmut-fuer-russlands-armee-wichtig-ist-podcast-a-dd940787-ffde-4eac-ac42-22e380cef0c1",
      "image_title": "Warum die russische Armee die Kleinstadt mit allen Mitteln erobern will"
    },
    {
      "title": "Verheerende Erdbeben Helfer retten fast 8000 Verschüttete aus Trümmern, Zahl der Todesopfer steigt weiter",
      "teaser": "Jüngsten Angaben zufolge starben nach den schweren Erdbeben in der Türkei und in Syrien mehr als 4900 Menschen. Helfer suchen auch in der Nacht bei eisigen Temperaturen nach Überlebenden. Und: Die internationale Hilfe läuft an. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-helfer-retten-fast-8000-verschuettete-aus-truemmern-zahl-der-todesopfer-steigt-weiter-a-a10ec942-6610-4cbf-bb7e-aa3450123f04",
      "image_title": "Helfer retten fast 8000 Verschüttete aus Trümmern, Zahl der Todesopfer steigt weiter - UMIT BEKTAS / REUTERS"
    },
    {
      "title": "Russlands Angriffskrieg Ukraine besetzt Führung an den Fronten neu – und verbannt 19 Millionen russische Bücher",
      "teaser": "Der ukrainische Präsident strukturiert seine Truppen um – und könnte schon bald nach Brüssel reisen. Die Schlacht um Bachmut geht weiter. Und: Millionen Bücher aus Bibliotheken entfernt. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-7-februar-a-e1e28e95-a307-41a5-8199-a5f17d8bd65b",
      "image_title": "Ukraine besetzt Führung an den Fronten neu – und verbannt 19 Millionen russische Bücher - Adrien Vautier / Le Pictorium / IMAGO"
    },
    {
      "title": "Beobachtung aus der Luft China entschuldigt sich für Ballon über Costa Rica",
      "teaser": "Peking hat eingeräumt, dass auch der Ballon über Lateinamerika aus der Volksrepublik stammt. Die USA veröffentlichen derweil Details zu dem jüngst abgeschossenen Flugobjekt – etwa Größe und Gewicht.",
      "url": "https://www.spiegel.de/ausland/china-entschuldigt-sich-fuer-ballon-ueber-costa-rica-a-02cb8646-db9f-4cf3-9f3e-8afdb3571a2b",
      "image_title": "China entschuldigt sich für Ballon über Costa Rica - Travis Huffstetler / dpa"
    },
    {
      "title": "Mausoleum in Moskau Betrunkener versucht, Lenins Leichnam zu stehlen",
      "teaser": "Ein Betrunkener hat sich auf dem Roten Platz in Moskau ein klares Ziel in den Kopf gesetzt: den Leichnam des Begründers der Sowjetunion mitnehmen. Weiter als bis zum Eingang des Mausoleums kam er aber nicht.",
      "url": "https://www.spiegel.de/ausland/betrunkener-versucht-lenins-leichnam-zu-stehlen-a-cef80447-e7b6-4102-8d00-e01f98b566ca",
      "image_title": "Betrunkener versucht, Lenins Leichnam zu stehlen - KIRILL KUDRYAVTSEV / AFP"
    },
    {
      "title": "News zum Erdbeben vom Montag Mehr als 3600 Tote – Katastrophenschutz warnt vor weiteren Nachbeben",
      "teaser": "Durch schwere Beben sind in Syrien und der Türkei mindestens 3600 Menschen gestorben. Und: Der türkische Katastrophenschutz sieht die Gefahr noch nicht gebannt. Das waren die News zum Erdbeben am 6. Februar.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-die-news-todeszahl-steigt-auf-1800-a-943cfd71-a015-4036-8478-c2de92e5d246",
      "image_title": "Mehr als 3600 Tote – Katastrophenschutz warnt vor weiteren Nachbeben - Khalil Hamra / AP"
    }
  ]
}