{
  "timestamp": "2023-08-17T15:10:58",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Internationale Debatten über »Barbie« Die Welt liegt ihr zu Füßen – oder?",
      "teaser": "Im konservativen Saudi-Arabien strömen Fans scharenweise in die Kinos, im modernen Südkorea floppte der Film hingegen. »Barbie« löst weltweit feministische Diskussionen aus.",
      "url": "https://www.spiegel.de/ausland/barbie-internationale-reaktionen-auf-den-film-des-sommers-a-eccd2662-5243-41ff-822d-7f45ca8753da",
      "image_url": "https://cdn.prod.www.spiegel.de/images/585a5589-94cd-488a-8298-e604f58eabea_w948_r2.194_fpx53_fpy35.jpg",
      "image_title": "Die Welt liegt ihr zu Füßen – oder? - Warner Bros. Pictures / AP"
    },
    {
      "title": "»Humanitärer Korridor« der Ukraine Warum die »Joseph Schulte« im Hafen von Odessa lag – und wie sie herauskam",
      "teaser": "Anderthalb Jahre lag das deutsche Containerschiff vor Anker – nun durfte die »Joseph Schulte« die ukrainische Hafenstadt Odessa verlassen. Wieso hat das so lange gedauert? Wie riskant war die Fahrt? Der Überblick. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-warum-die-joseph-schulte-im-hafen-von-odessa-lag-und-wie-sie-herauskam-a-730cb71e-ae40-44bc-80e2-2a080e40e1a3",
      "image_title": "Warum die »Joseph Schulte« im Hafen von Odessa lag – und wie sie herauskam - Ukraine's Infrastructure Ministry Press Office / dpa",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Angebliche Enthüllungen über Wahlbetrug Anwälte raten Trump offenbar zu Absage von Pressekonferenz",
      "teaser": "Vor Journalisten will Donald Trump am Montag »unwiderlegbare« Beweise für Wahlbetrug in Georgia vorlegen. Seine Rechtsberater fürchten dadurch laut einem Bericht jedoch juristische Nachteile in laufenden Verfahren.",
      "url": "https://www.spiegel.de/ausland/donald-trump-anwaelte-raten-ihm-offenbar-zu-absage-von-pressekonferenz-a-f92a306e-729f-4f77-bd8f-78d2602f0371",
      "image_title": "Anwälte raten Trump offenbar zu Absage von Pressekonferenz - Patrick T. Fallon / AFP"
    },
    {
      "title": "Regierungsbildung in Spanien Sozialistin Francina Armengol zur Parlamentssprecherin gewählt",
      "teaser": "Pedro Sánchez will sich in Spanien trotz Wahlniederlage an der Regierungsbildung versuchen. Nun ist dem geschäftsführenden Ministerpräsidenten ein unerwarteter Etappensieg gelungen.",
      "url": "https://www.spiegel.de/ausland/spanien-sozialistin-francina-armengol-zur-parlamentssprecherin-gewaehlt-a-0ab4ec41-4b10-4bdc-a15d-6bb964093293",
      "image_title": "Sozialistin Francina Armengol zur Parlamentssprecherin gewählt - Juan Carlos Hidalgo / EPA"
    },
    {
      "title": "Kampf um Bachmut Die Schlacht, die nicht endet",
      "teaser": "Im Mai musste sich die ukrainische Armee aus Bachmut zurückziehen. Doch der Kampf um die völlig zerstörte Stadt im Donbass geht weiter – als wichtiger Teil der Gegenoffensive. Ein Frontbesuch bei der 3. Sturmbrigade. Aus dem Donbass berichtet Thore Schröder (Fotos von Julia Kochetova)",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kampf-um-bachmut-die-schlacht-die-nicht-endet-a-98259fcc-bfde-4eac-b541-0589ca46570f",
      "image_title": "Die Schlacht, die nicht endet - Julia Kochetova / DER SPIEGEL"
    },
    {
      "title": "»Hohe Bedrohung« Schweden erhöht Terrorwarnstufe auf vier von fünf",
      "teaser": "Die Terrororganisation al-Qaida hat wegen mehrerer Koranverbrennungen zu Anschlägen auf schwedische und dänische Botschaften aufgerufen. Nun warnt der schwedische Geheimdienst offiziell vor Anschlägen im eigenen Land.",
      "url": "https://www.spiegel.de/ausland/schweden-erhoeht-terrorwarnstufe-nach-koranverbrennungen-auf-vier-von-fuenf-a-f4f75c98-b27c-461c-8a16-32807bd2b8f3",
      "image_title": "Schweden erhöht Terrorwarnstufe auf vier von fünf - Oscar Olsson / AFP"
    },
    {
      "title": "Mögliches gemeinsames Manöver Chinas Verteidigungsminister berät in Belarus über stärkere militärische Zusammenarbeit",
      "teaser": "Belarus und China zählen zu Russlands engsten Verbündeten – und wollen nun stärker kooperieren. Machthaber Lukaschenko stellt bereits ein gemeinsames Manöver in Aussicht – angeblich ohne Gefahr für »Drittstaaten«.",
      "url": "https://www.spiegel.de/ausland/chinas-verteidigungsminister-li-shangfu-beraet-in-belarus-ueber-staerkere-militaerische-zusammenarbeit-a-06996d2f-0513-412e-a905-bfbcd26dad82",
      "image_title": "Chinas Verteidigungsminister berät in Belarus über stärkere militärische Zusammenarbeit - President of Belarus Press Service / REUTERS"
    },
    {
      "title": "Gipfel von USA, Japan und Südkorea Drei gegen China",
      "teaser": "In Camp David empfängt US-Präsident Biden Japans Premier Kishida und Südkoreas Präsident Yoon. Ziel ist es, Einigkeit gegenüber China und Nordkorea zu demonstrieren. Doch es gibt viel zu klären. Von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/treffen-von-usa-japan-und-suedkorea-joe-biden-laedt-zum-gipfel-nach-camp-david-a-0bdd205f-2dbe-4a30-b7c2-2878a071895a",
      "image_title": "Drei gegen China - Anthony Wallace / AFP",
      "author": "Wieland Wagner"
    },
    {
      "title": "Parallel zur Parlamentswahl Polens Parlament stimmt für Referendum zum EU-Asylkompromiss",
      "teaser": "Die Opposition machte schon vorab gegen die Pläne mobil, abgestimmt werden soll trotzdem: Eine Mehrheit hat im polnischen Parlament die Durchführung von insgesamt vier Referenden gebilligt. Besonders eines polarisiert.",
      "url": "https://www.spiegel.de/ausland/polen-parlament-stimmt-fuer-referendum-zum-eu-asylkompromiss-a-1b855b60-bd48-499a-80e5-55dceeef2860",
      "image_title": "Polens Parlament stimmt für Referendum zum EU-Asylkompromiss - Agencja Gazeta / REUTERS"
    },
    {
      "title": "Waldbrand auf Teneriffa »Das Geröll, das da jetzt in Bewegung ist, glüht«",
      "teaser": "Die Brände in einem Nationalpark auf Teneriffa sind außer Kontrolle, mehrere Dörfer wurden evakuiert. Die Löscharbeiten in dem felsigen Gebiet sind für die Einsatzkräfte schwierig und gefährlich.",
      "url": "https://www.spiegel.de/ausland/waldbraende-auf-teneriffa-feuer-ausser-kontrolle-a-6102d597-9e5c-4963-a43a-91815f167fcc"
    },
    {
      "title": "Garantie von Außenminister Kuleba Ukraine sichert Verzicht auf Einsatz westlicher Waffen in Russland zu",
      "teaser": "Deutschland zögert mit der Lieferung von Taurus-Marschflugkörpern an die Ukraine, weil diese weit in russisches Gebiet eindringen könnten. Laut Kiews Außenminister Kuleba ist die Sorge jedoch unbegründet.",
      "url": "https://www.spiegel.de/ausland/ukraine-sichert-verzicht-auf-einsatz-westlicher-waffen-in-russland-zu-a-9f6ea1be-9a4d-46c5-98ba-0cd74a30cc85",
      "image_title": "Ukraine sichert Verzicht auf Einsatz westlicher Waffen in Russland zu - Ivan Lyubysh-Kirdey / REUTERS"
    },
    {
      "title": "Angebliche Koranschändung Mehr als hundert Festnahmen nach Ausschreitungen gegen Christen in Pakistan",
      "teaser": "Mit Knüppeln und Steinen bewaffnet hatte eine Menschenmenge in Pakistan ein christliches Viertel gestürmt. Nach den schweren Ausschreitungen hat die Polizei nun Dutzende Personen verhaftet. Die USA forderten Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/pakistan-mehr-als-100-festnahmen-nach-ausschreitungen-gegen-christen-a-bd6d9164-6127-495f-b217-d61553a41005",
      "image_title": "Mehr als hundert Festnahmen nach Ausschreitungen gegen Christen in Pakistan - K.M. Chaudary / AP"
    },
    {
      "title": "+++ Russlands Angriffskrieg +++ London: Ukraine hat genügend Energiereserven für den Winter",
      "teaser": "London rechnet im Winter mit weiteren russischen Attacken auf die ukrainische Infrastruktur. Dennoch sei die Energieversorgung des Landes wahrscheinlich gesichert. Und: Frachtschiff »Joseph Schulte« am Abend in Istanbul erwartet. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-ukraine-hat-laut-britischen-geheimdiensten-genuegend-energiereserven-fuer-winter-a-0cf1fe05-a592-4de6-85e5-93a3c2ebe6bd",
      "image_title": "London: Ukraine hat genügend Energiereserven für den Winter - IMAGO/Alexei Konovalov / IMAGO/ITAR-TASS"
    },
    {
      "title": "Israelisches Luftabwehrsystem USA billigen Verkauf von Arrow 3 an Deutschland",
      "teaser": "Um mögliche Angriffe russischer Raketen zu verhindern, will die Bundesregierung das Abwehrsystem Arrow 3 aus Israel kaufen. Nun haben die USA dem Deal zugestimmt.",
      "url": "https://www.spiegel.de/ausland/usa-billigen-verkauf-von-arrow-3-an-deutschland-a-7976df9b-0643-4d35-8a03-54024c631e0b",
      "image_title": "USA billigen Verkauf von Arrow 3 an Deutschland - Amir Cohen / REUTERS"
    },
    {
      "title": "Russischer Angriffskrieg Ukraine gibt offenbar Hoffnung auf F-16-Kampfjets in diesem Jahr auf",
      "teaser": "Kiew will unbedingt Kampfflugzeuge aus US-Produktion – doch 2023 wird das wohl nichts mehr. Dafür soll die Drohnenproduktion wachsen. Und: 45.000 Moskauer in den russischen Reihen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-das-geschah-in-der-nacht-zum-donnerstag-17-august-a-95c199f3-2e06-45c5-bf09-0a956a47c3d2",
      "image_title": "Ukraine gibt offenbar Hoffnung auf F-16-Kampfjets in diesem Jahr auf - Rob Edgcumbe / Stocktrek Images / AP"
    },
    {
      "title": "Chaos in Haiti Bandenchef ruft Bevölkerung zum Aufstand auf – und droht dem Westen",
      "teaser": "Jimmy Chérizier war einst Polizist und führt heute Haitis Straßenbanden an. Er sagt möglichen internationalen Eingreiftruppen den Kampf an. Derweil fliehen Tausende vor der eskalierenden Gewalt.",
      "url": "https://www.spiegel.de/ausland/haiti-bandenchef-ruft-bevoelkerung-zum-aufstand-auf-und-droht-dem-westen-a-c71493ef-ae2b-40a3-8260-6d164e902e95",
      "image_title": "Bandenchef ruft Bevölkerung zum Aufstand auf – und droht dem Westen - Odelyn Joseph / AP"
    },
    {
      "title": "79 Jahre nach Tötung Grabung nach erschossenen Wehrmachtssoldaten in Frankreich hat begonnen",
      "teaser": "Drei »Verdachtsflächen« wurden ausgemacht: In Zentralfrankreich laufen Erdarbeiten auf der Suche nach getöteten deutschen Soldaten. Zuvor hatte ein Zeuge sein Schweigen gebrochen.",
      "url": "https://www.spiegel.de/ausland/grabung-nach-erschossenen-wehrmachtssoldaten-in-frankreich-hat-begonnen-a-17005697-719a-4e7c-9f20-aaef23bb0c88",
      "image_title": "Grabung nach erschossenen Wehrmachtssoldaten in Frankreich hat begonnen - Pascal Lachenaud / AFP"
    },
    {
      "title": "Pressefreiheit in den USA Razzia bei Zeitung in Kansas sorgt für Entrüstung",
      "teaser": "Ermittler haben die Redaktionsräume einer Zeitung in Kansas durchsucht und Computer und Handys beschlagnahmt. US-Medien empören sich über einen Angriff auf die Pressefreiheit – und sogar das Weiße Haus schaltet sich ein.",
      "url": "https://www.spiegel.de/ausland/usa-razzia-bei-zeitung-in-kansas-loest-entruestung-aus-a-0e70a527-4b01-40b3-a3ee-b9f3bd3e2eac",
      "image_title": "Razzia bei Zeitung in Kansas sorgt für Entrüstung - John Hanna / AP"
    },
    {
      "title": "Streit um Mifepriston US-Gericht will Zugang zu Abtreibungspille erschweren",
      "teaser": "Nächste Runde im juristischen Kampf um die Abtreibungspille Mifepriston in den USA: Ein Gericht hat Zugangsbeschränkungen verhängt. Vorerst bleibt das Medikament allerdings wie bisher verfügbar – solange der Rechtsstreit läuft.",
      "url": "https://www.spiegel.de/ausland/usa-gericht-will-zugang-zu-abtreibungspille-erschweren-a-9ebb5f39-dfb9-4e63-8653-8aa1c5b1e954",
      "image_title": "US-Gericht will Zugang zu Abtreibungspille erschweren - Charlie Riedel / dpa"
    },
    {
      "title": "Anklage wegen Wahlbetrugs in Georgia Staatsanwältin will Prozessbeginn gegen Trump im März",
      "teaser": "Muss sich Donald Trump einem weiteren Gerichtsverfahren mitten im Wahlkampf stellen? Staatsanwältin Willis hat beantragt, dass der Prozess um versuchten Wahlbetrug am 4. März beginnen soll – am Tag vor dem Super Tuesday.",
      "url": "https://www.spiegel.de/ausland/donald-trump-staatsanwaeltin-will-prozessbeginn-im-maerz-a-6ceb2b4a-93a5-4cd1-8501-cbe61bdb9731",
      "image_title": "Staatsanwältin will Prozessbeginn gegen Trump im März - John Bazemore / AP"
    },
    {
      "title": "Widerstand gegen Lukaschenko Hier formiert sich die belarussische Exilopposition",
      "teaser": "Seit dem russischen Überfall auf die Ukraine kämpfen einige Belarussen auch auf ukrainischer Seite. Und ein Teil der Opposition bereitet sich im Exil auf einen möglichen Umsturz in Minsk vor – notfalls mit Gewalt. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/polen-so-formieren-sich-kaempfer-aus-belarus-im-exil-a-7a3cb847-2091-4e60-902d-806cd4ce6803",
      "author": "Alexander Schmitt"
    }
  ]
}