{
  "timestamp": "2023-08-11T16:13:00",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zwei Jahre nach dem Fall von Kabul Wie die Taliban Afghanistan aufbauen – und zerstören",
      "teaser": "Afghanistans Herrscher bauen einen besseren Verwaltungsstaat auf als ihre Vorgänger. Gleichzeitig fahren sie das Land vor die Wand mit ihrem Kulturkrieg gegen Mädchenschulen und Frauenfreiheit. Warum? Eine Analyse von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/afghanistan-wie-die-taliban-das-land-aufbauen-und-zerstoeren-a-1d4bdd4b-5d76-4106-8b15-9727c39fcf2f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bae00e86-c7df-464a-97bc-e5e4ba100f0f_w948_r2.194_fpx25_fpy46.jpg",
      "image_title": "Wie die Taliban Afghanistan aufbauen – und zerstören - Afghanistan's Ministry for the Propagation of Virtue and the Prevention of Vice / AFP"
    },
    {
      "title": "Junge Afghaninnen und ihr Leben unter den Taliban »Deine Ankunft hat meine Träume in Albträume verwandelt«",
      "teaser": "Zwei Jahre nach der Machtübernahme der Taliban verhängen die neuen Herrscher immer strengere Regeln, die sich vor allem gegen Frauen richten. Hier erzählen fünf Afghaninnen, was das für sie bedeutet. Aufgezeichnet von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/frauen-in-afghanistan-deine-ankunft-hat-meine-traeume-in-einen-albtraum-verwandelt-a-ed12062b-9f41-4e40-9499-e22d3c88e1c8",
      "image_title": "»Deine Ankunft hat meine Träume in Albträume verwandelt« - Freshta Salehi / DER SPIEGEL"
    },
    {
      "title": "Zwei Jahre nach der Machtübernahme in Afghanistan »Wir müssen mit den Taliban reden«",
      "teaser": "Die Taliban töten Widersacher und entrechten Frauen. Trotzdem spricht sich SPD-Politiker Ralf Stegner für einen Dialog mit den radikalen Islamisten aus und hat einen Rat für Außenministerin Baerbock. Ein Interview von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/spd-politiker-stegner-zur-lage-in-afghanistan-wir-muessen-mit-den-taliban-reden-a-f3f82e4c-6bd9-4686-aed5-57c89bd16c24",
      "image_title": "»Wir müssen mit den Taliban reden« - Marc-Peter Petersen / DER SPIEGEL"
    },
    {
      "title": "»Schluss, wir können nicht mehr« Was es wirklich braucht, um den Amazonas zu retten",
      "teaser": "Brasiliens Präsident Lula lud in dieser Woche zum Amazonas-Gipfel nach Belém, ein medienwirksames Öko-Großereignis zur Rettung des Urwaldes. Indigene und Umweltorganisationen sind von den Ergebnissen enttäuscht. Ein Interview von Nicola Abé, São Paulo",
      "url": "https://www.spiegel.de/ausland/amazonasgipfel-in-brasilien-schluss-wir-koennen-nicht-mehr-wir-fordern-eine-echte-umkehr-a-10984754-cf6b-4662-acb6-e6770b880e5e",
      "image_title": "Was es wirklich braucht, um den Amazonas zu retten - Ivan Valencia / Bloomberg / Getty Images"
    },
    {
      "title": "Taiwans Präsidentschaftskandidat William Lai Der Sturkopf",
      "teaser": "Der Streit um Taiwan könnte im schlimmsten Fall zum Krieg zwischen China und den USA führen. William Lai könnte der nächste Staatschef des Landes sein. Sein Ruf als Unabhängigkeitsbefürworter alarmiert Washington. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/taiwan-praesidentschaftskandidat-william-lai-der-verfluchte-a-5932e484-ee3d-4ff5-8475-92419df637a1",
      "image_title": "Der Sturkopf - ChiangYing-ying / AP",
      "author": "Francesco Collini"
    },
    {
      "title": "Spitzenkandidat von Sozialdemokraten und Grünen Niederländische Linke will mit EU-Kommissionsvize Timmermans in die Wahl ziehen",
      "teaser": "Mark Rutte ist abgetreten, nun will Frans Timmermans der nächste Ministerpräsident der Niederlande werden. Was fehlt: Sozialdemokraten und Grüne müssen noch zustimmen, dass er es wirklich versuchen soll.",
      "url": "https://www.spiegel.de/ausland/niederlaendische-linke-will-mit-eu-kommissionsvize-frans-timmermans-in-wahl-ziehen-a-d9de4ab9-99a6-4991-a066-e3f5894cd6b4",
      "image_title": "Niederländische Linke will mit EU-Kommissionsvize Timmermans in die Wahl ziehen - Virginia Mayo / dpa"
    },
    {
      "title": "Wegen »Zynismus und Bestechung« Selenskyj entlässt Regionalchefs aller Rekrutierungsbüros",
      "teaser": "Der ukrainische Präsident kündigt eine Entlassungswelle in seinem Militärapparat an. Anlass ist die grassierende Korruption. Erst kürzlich erregte ein Fall in Odessa viel Aufmerksamkeit.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-entlaesst-regionalchefs-aller-rekrutierungsbueros-a-a21e2af7-c0bd-40ca-8e33-e5a0c9885c28",
      "image_title": "Selenskyj entlässt Regionalchefs aller Rekrutierungsbüros - Ukrainian Presidential Press Office / ZUMA Wire / IMAGO"
    },
    {
      "title": "Ultimatum an Putschisten in Niger Die unwahrscheinliche Intervention",
      "teaser": "Das westafrikanische Bündnis Ecowas droht der nigrischen Junta erneut mit einem Einmarsch. Doch die militärischen Mittel sind begrenzt – und die Putschisten bei der Bevölkerung beliebter als gedacht. Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/niger-ecowas-droht-erneut-mit-militaerintervention-wie-realistisch-ist-das-a-a1f117a1-eb6e-4cd9-9eb8-6fbb675f4323",
      "image_title": "Die unwahrscheinliche Intervention - Mahamadou Hamidou / REUTERS",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Wegen Überbelegung in Haftanstalten Südafrikas Ex-Präsident Zuma darf Gefängnis blitzschnell verlassen",
      "teaser": "Tausende Häftlinge dürfen Südafrikas Gefängnisse verlassen. Auch der frühere Präsident Zuma profitiert von dem Erlass im Kampf gegen die Überbelegung. Seine Entlassung folgte nach besonders kurzer Haft.",
      "url": "https://www.spiegel.de/ausland/suedafrika-jacob-zuma-nach-kurzer-haft-wieder-aus-gefaengnis-entlassen-a-3d95f480-5302-49de-a301-8ec364dace67",
      "image_title": "Südafrikas Ex-Präsident Zuma darf Gefängnis blitzschnell verlassen - Jerome Delay / AP"
    },
    {
      "title": "Gefallener ukrainischer Soldat »Er hat uns nie ein Wort über das Leben an der Front erzählt«",
      "teaser": "Tausende Soldaten sind im russischen Angriffskrieg gegen die Ukraine gefallen. Einer von ihnen war der 24-jährige Ruslan Babinez. Seine Familie erinnert sich an den Tag, an dem sie ihn zum letzten Mal sah. Aus Poltawa und Awdijiwka berichten Alexander Sarovic (Text) und Emre Caylak (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-dieser-soldat-starb-mit-24-jahren-so-trauert-seine-familie-a-6652759e-ca5b-4b5c-a3ba-45cd76afac3d",
      "image_title": "»Er hat uns nie ein Wort über das Leben an der Front erzählt« - Emre Caylak / DER SPIEGEL"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Selenskyj wirft alle Regionalchefs von Rekrutierungsbüros raus",
      "teaser": "»Zynismus und Bestechung«: Der ukrainische Präsident kündigt eine Entlassungswelle in seinem Militärapparat an. Und: Nach der Zerstörung eines Hotels hat Russland seine ganz eigene Version der Ereignisse. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-angriff-auf-hotel-ukraine-wirft-russland-beschuss-von-kindern-vor-a-441d7f2c-e344-4bb6-8e94-03ab30d4aa2a",
      "image_title": "Selenskyj wirft alle Regionalchefs von Rekrutierungsbüros raus - Ukrainian Presidential Press Office / Planet Pix / ZUMA Press Wire / dpa"
    },
    {
      "title": "Mitarbeiter in Militärkonzern China will angeblichen CIA-Agenten enttarnt haben",
      "teaser": "Hat ein Chinese in seinem Heimatland für die USA spioniert? Das behauptet zumindest das chinesische Staatsfernsehen. Dem Verdächtigen seien für Informationen Geld und die Einwanderung in die Vereinigten Staaten versprochen worden.",
      "url": "https://www.spiegel.de/ausland/china-staatsfernsehen-meldet-angeblichen-us-spion-in-militaerischem-industriekonzern-a-46eba25d-7473-41a7-87b6-27f4e6b003cf",
      "image_title": "China will angeblichen CIA-Agenten enttarnt haben - Costfoto / NurPhoto / Getty Images"
    },
    {
      "title": "Vorwurf der Manipulation Trump will Verschwörungsprozess erst nach der Präsidentschaftswahl",
      "teaser": "Donald Trump muss sich wegen versuchten Wahlbetrugs vor Gericht verantworten. Die Staatsanwaltschaft peilt einen Prozessstart im Januar an. Der frühere US-Präsident hat dagegen einen späteren Termin im Sinn – »wenn überhaupt«.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-will-prozess-um-wahlverschwoerung-erst-nach-der-praesidentschaftswahl-a-3ef0ad69-b87f-4091-beea-b142ce2b33e8",
      "image_title": "Trump will Verschwörungsprozess erst nach der Präsidentschaftswahl - Alex Brandon / AP"
    },
    {
      "title": "Uno-Bericht Nordkorea umgeht Sanktionen und finanziert mit Cyberangriffen Atomprogramm",
      "teaser": "Pjöngjangs Hacker sorgen mit Beutezügen dafür, dass Nordkorea seine Pläne für Atomwaffen vorantreiben kann – das steht laut Reuters in einem Uno-Papier. So könnten auch Sanktionen umschifft werden.",
      "url": "https://www.spiegel.de/ausland/nordkorea-umgeht-sanktionen-und-finanziert-mit-cyberangriffen-atomprogramm-a-d793f5e9-1d6a-40e2-a910-2369b7cdca83",
      "image_title": "Nordkorea umgeht Sanktionen und finanziert mit Cyberangriffen Atomprogramm - KCNA / KNS / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Uno entsetzt über Beschuss von Hotel, weitere US-Milliarden für die Ukraine",
      "teaser": "In Saporischschja wurde ein Hotel angegriffen, in dem oft Uno-Personal absteigt. Die USA sichern Kiew neue Milliardenzahlungen zu. Und: deutsche Feuerwehrautos für die Ukraine. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-uno-entsetzt-ueber-beschuss-von-hotel-weitere-us-milliarden-fuer-kiew-a-3b466aff-da15-4ed3-a6d5-82a10aed7218",
      "image_title": "Uno entsetzt über Beschuss von Hotel, weitere US-Milliarden für die Ukraine - AP"
    },
    {
      "title": "Ecuador Verdächtige des Anschlags auf Präsidentschaftskandidat sind Ausländer",
      "teaser": "Der Mord an Fernando Villavicencio erschüttert Ecuador: Wie die Behörden bekannt gaben, sind die mutmaßlichen Täter aus dem Ausland angereist. Bei ihnen wurde ein Waffenarsenal sichergestellt.",
      "url": "https://www.spiegel.de/ausland/ecuador-verdaechtige-des-anschlags-auf-praesidentschaftskandidaten-sind-auslaender-a-fb753a86-222d-4fd1-ab5a-e9925fdb9980",
      "image_title": "Verdächtige des Anschlags auf Präsidentschaftskandidat sind Ausländer - Jose Jacome / EPA"
    },
    {
      "title": "Kurz vor Vorwahlen der Republikaner Sonderermittler beantragt Wahlverschwörungs-Prozess gegen Trump im Januar",
      "teaser": "Donald Trump soll versucht haben, sich trotz Wahlniederlage 2020 im Amt zu halten – und muss sich nun dafür verantworten. Der Prozess könnte zu einem dem Anschein nach ungünstigen Zeitpunkt für den Republikaner starten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-sonderermittler-beantragt-wahlverschwoerungs-prozess-im-januar-a-bd0810a5-1c71-440e-a649-108f44fbbac7",
      "image_title": "Sonderermittler beantragt Wahlverschwörungs-Prozess gegen Trump im Januar - REBA SALDANHA / REUTERS"
    },
    {
      "title": "Iran Fünf US-Bürger aus Haft entlassen und in Hausarrest",
      "teaser": "Fünf in Iran inhaftierte Amerikaner wurden aus einem Gefängnis in Teheran freigelassen, werden aber weiter festgehalten. Verhandlungen über eine Freilassung bleiben den US-Behörden zufolge heikel.",
      "url": "https://www.spiegel.de/ausland/iran-us-buerger-aus-gefaengnis-entlassen-und-in-hausarrest-a-3e00bed5-7776-4fc9-8f50-04fdcd872e99",
      "image_title": "Fünf US-Bürger aus Haft entlassen und in Hausarrest - STRINGER / EPA"
    },
    {
      "title": "Reaktion auf Militärputsch Ecowas-Staaten stellen Eingreiftruppe für Einsatz in Niger zusammen",
      "teaser": "Die westafrikanische Staatengemeinde Ecowas hofft nach dem Militärputsch in Niger auf eine friedliche Lösung. Als letztes Mittel, um die demokratische Ordnung wiederherzustellen, schließe man Gewalt nicht aus.",
      "url": "https://www.spiegel.de/ausland/niger-ecowas-staaten-stellen-eingreiftruppe-fuer-einsatz-zusammen-a-28ce7211-e6d4-4358-b9c2-54dba6b5e33f",
      "image_title": "Ecowas-Staaten stellen Eingreiftruppe für Einsatz in Niger zusammen - Gbemiga Olamikan / dpa"
    },
    {
      "title": "Getöteter Extremismusforscher Hischam al-Haschimi Irakisches Gericht hebt Todesstrafe gegen mutmaßlichen Mörder auf",
      "teaser": "Der bekannte irakische Extremismusforscher Hischam al-Haschimi wurde 2020 vor seinem Haus erschossen. Mutmaßlicher Drahtzieher ist ein Polizist. Nun muss der Fall neu verhandelt werden.",
      "url": "https://www.spiegel.de/ausland/irak-oberstes-gericht-hebt-todesstrafe-gegen-moerder-von-wissenschaftler-auf-a-010ee79e-43bc-4bf0-b791-0a54f6eb2da4",
      "image_title": "Irakisches Gericht hebt Todesstrafe gegen mutmaßlichen Mörder auf - Murtaja Lateef / EPA-EFE"
    },
    {
      "title": "Tropensturm »Khanun« in Nordkorea Oberste Priorität hat die Rettung von Kim-Jong-Un-Porträts",
      "teaser": "Behörden in Nordkorea rechnen mit Flutwellen, starkem Wind und Regengüssen. Nun rufen Staatsmedien dazu auf, als Allererstes Bilder von Machthaber Kim in Sicherheit zu bringen – sie hängen in nahezu jedem Gebäude.",
      "url": "https://www.spiegel.de/ausland/nordkorea-buerger-sollen-bei-sturm-zunaechst-kim-jon-uns-portraets-schuetzen-a-16bca6e5-d26f-4a6b-870e-c74b15c35096",
      "image_title": "Oberste Priorität hat die Rettung von Kim-Jong-Un-Porträts - KCNA / KNS / AFP"
    },
    {
      "title": "Zwei Jahre nach dem Fall von Kabul »Die Afghanen sind in einer apathischen Depression gefangen«",
      "teaser": "Zu Tee und Nüsschen beim einstigen Topterroristen, der als Taliban-Minister die guten Beziehungen zu den USA lobt: Afghanistanexpertin Ellinor Zeino über ihre erste Reise nach Kabul seit 2021. Ein Interview von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/afghanistan-die-afghanen-sind-in-einer-apathischen-depression-gefangen-a-0bff7dea-edd2-42bd-bc1b-d270539cbe83",
      "image_title": "»Die Afghanen sind in einer apathischen Depression gefangen« - Wakil Kohsar / AFP"
    },
    {
      "title": "Österreichs Ex-Außenministerin Karin Kneissl wohnt nun in Petruschowo, fünf Autostunden von Moskau entfernt",
      "teaser": "Wladimir Putin schenkte ihr Saphirohrringe, sie kniete vor dem Kremlchef: Karin Kneissl hat schon bei ihrer Hochzeit 2018 irritiert. Wegen angeblicher Verfolgung in Österreich ist sie umgezogen – in ein russisches Provinznest. Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-ex-aussenministerin-karin-kneissl-wohnt-jetzt-in-petruschowo-a-058e4605-d538-41a9-ba95-17fa8bc81377",
      "image_title": "Karin Kneissl wohnt nun in Petruschowo, fünf Autostunden von Moskau entfernt - Alexei Druzhinin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Entmachtung von Präsident Bazoum Nigers Militärjunta beruft neues Ministerkabinett",
      "teaser": "Die westafrikanische Staatengemeinschaft Ecowas beratschlagt sich über ihr weiteres Vorgehen gegen Nigers Junta. Unterdessen haben die Militärs bereits eine Regierung gebildet. Auch Zivilisten sollen Minister werden.",
      "url": "https://www.spiegel.de/ausland/niger-militaerjunta-beruft-neues-ministerkabinett-a-7cd52704-b4a8-4ab6-9758-ca8b19791857",
      "image_title": "Nigers Militärjunta beruft neues Ministerkabinett - Mahamadou Hamidou / REUTERS"
    }
  ]
}