{
  "timestamp": "2023-07-19T14:11:03",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Europas Migrationspolitik Der Preis der Rechtlosigkeit an den Grenzen Ein Gastbeitrag von Judith Kohlenberger",
      "teaser": "Europa lässt zu, dass an seinen Grenzen Geflüchtete sterben und systematisch gegen geltendes Recht verstoßen wird. Diese Menschenverachtung und Geringschätzung der Gesetze kann irgendwann auf uns zurückfallen.",
      "url": "https://www.spiegel.de/ausland/eu-grenzen-fluchtexpertin-judith-kohlenberger-warnt-vor-rechtslosigkeit-a-e946fd71-aa52-452f-900b-9639dd0eb4a2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/29239dc9-0d2c-46c6-93d1-130dff680064_w872_r1.778_fpx49_fpy46.jpg",
      "image_title": "Der Preis der Rechtlosigkeit an den Grenzen - Chris Catrambone / MOAS.EU / picture alliance / dpa"
    },
    {
      "title": "Brandrede bei Bregenzer Festspielen Österreichs Präsident Van der Bellen wettert gegen Populismus",
      "teaser": "Hetze, Rechtsaußen-Parolen, Spaltung: Österreichs Präsident Van der Bellen sieht eine tiefe Krise der politischen Kultur in seinem Land. Dafür macht er nicht nur die FPÖ verantwortlich. Von Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/alexander-van-der-bellen-brandrede-in-bregenz-gegen-populismus-a-8e88fd12-dce0-46a8-81b0-0dfbd11762bb",
      "image_title": "Österreichs Präsident Van der Bellen wettert gegen Populismus - Dietmar Stiplovsek / dpa",
      "author": "Oliver Das Gupta"
    },
    {
      "title": "Krawalle in Frankreich Mehr als tausend Menschen zu Haftstrafen verurteilt",
      "teaser": "Nach den Unruhen infolge des Todes eines 17-Jährigen bei einer Polizeikontrolle zieht die französische Justiz eine erste Bilanz. Der Minister lobt die Behörden, die »die republikanische Ordnung« wiederhergestellt hätten.",
      "url": "https://www.spiegel.de/ausland/frankreich-mehr-als-1000-menschen-nach-krawallen-zu-haftstrafen-verurteilt-a-5625d25b-f5d5-4dae-9a6d-4dcd89eddddc",
      "image_title": "Mehr als tausend Menschen zu Haftstrafen verurteilt - LUDOVIC MARIN / AFP"
    },
    {
      "title": "Verschollener US-Soldat Was Überläufer nach Nordkorea in der Vergangenheit erlebt haben",
      "teaser": "Ein US-Soldat passiert die Grenze von Süd- nach Nordkorea und die Welt rätselt, warum er das tut. In der Vergangenheit kam das schon öfter vor – zu den Beweggründen der Grenzgänger zählte auch die Faszination für Kim Jong Un. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/ausland/nordkorea-suedkorea-us-soldat-laeuft-ueber-nicht-der-erste-a-bc799730-3232-4257-a7d0-158ebe9a2697",
      "image_title": "Was Überläufer nach Nordkorea in der Vergangenheit erlebt haben - ANTHONY WALLACE / AFP",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Zweite Abstimmung Thailands Wahlsieger Pita darf nicht erneut als Ministerpräsident kandidieren",
      "teaser": "Obwohl seine progressive Move-Forward-Partei in Thailand die Wahl gewonnen hat, wird Pita Limjaroenrat nicht Regierungschef. Die 250 vom Militär ernannten Senatoren versagten ihm die Unterstützung.",
      "url": "https://www.spiegel.de/ausland/thailand-wahlsieger-pita-limjaroenrat-darf-nicht-erneut-als-ministerpraesident-kandidieren-a-37f0e8ba-5108-4258-a0df-e9d515ce8f92",
      "image_title": "Thailands Wahlsieger Pita darf nicht erneut als Ministerpräsident kandidieren - LILLIAN SUWANRUMPHA / AFP"
    },
    {
      "title": "Internationaler Haftbefehl Putin reist nicht zum Brics-Gipfel nach Südafrika",
      "teaser": "Der russische Präsident Putin wird nach Angaben der südafrikanischen Regierung nicht am Brics-Gipfel teilnehmen – »im gegenseitigen Einvernehmen«.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-reist-nicht-zum-brics-gipfel-nach-suedafrika-a-24542067-b909-4f04-b955-5ac6b808b77b",
      "image_title": "Putin reist nicht zum Brics-Gipfel nach Südafrika - Ramil Sitdikov / Host / Ria Novosti / Sputnik / EPA"
    },
    {
      "title": "Neue Zeugenaussagen Menschenrechtsorganisation wirft Tunesien »schwere Misshandlungen« von Migranten vor",
      "teaser": "Tunesien geht immer härter gegen Migranten vor, zuletzt sollen Sicherheitskräfte Menschen in die Libysche Wüste getrieben haben. Nun erhebt Human Rights Watch neue Vorwürfe – die Rede ist auch von Folter.",
      "url": "https://www.spiegel.de/ausland/tunesien-menschenrechtsorganisation-beklagt-schwere-misshandlungen-von-migranten-a-a7436906-7b78-4d82-861d-9cdf28a80380",
      "image_title": "Menschenrechtsorganisation wirft Tunesien »schwere Misshandlungen« von Migranten vor - HOUSSEM ZOUARI / AFP"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Ukraine wirft Russland absichtlichen Beschuss von Getreideterminals vor",
      "teaser": "»Sie wollen eine Flüchtlingskrise für den Westen schaffen«: Kiew vermutet hinter der Attacke auf Odessa einen perfiden Plan. Und: Das britische Verteidigungsministerium sieht Russlands Truppen in einem Dilemma. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-ukraine-wirft-russland-absichtlichen-beschuss-von-getreideterminals-vor-a-ebaea07b-8d5e-4317-9165-75de77a3bf64",
      "image_title": "Ukraine wirft Russland absichtlichen Beschuss von Getreideterminals vor - Ukrainian Presidantial Press Service / REUTERS"
    },
    {
      "title": "Illegaler Grenzübertritt nach Nordkorea Kim Jong Un schweigt zu festgesetztem US-Soldaten",
      "teaser": "Die Flucht eines US-Soldaten nach Nordkorea ist ein Triumph für das Regime in Pjöngjang. Die dortigen Behörden halten sich bislang jedoch auffällig zurück. Die Vergangenheit des Mannes wirft derweil Fragen auf.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-schweigt-zu-festgesetztem-us-soldaten-a-fa33877d-98ad-4df0-8610-e2b6659a01be",
      "image_title": "Kim Jong Un schweigt zu festgesetztem US-Soldaten - KCNA / dpa"
    },
    {
      "title": "Umstrittene Justizreform Israels Präsident Herzog trifft sich mit Biden, seine Landsleute protestieren weiter",
      "teaser": "In Israel haben Demonstranten bis tief in die Nacht gegen die Reformpläne der Netanyahu-Regierung demonstriert. Bei einem Treffen mit Joe Biden hat derweil auch Israels Präsident von einer »Krise« seiner Heimat gesprochen.",
      "url": "https://www.spiegel.de/ausland/proteste-in-israel-praesident-jitzchak-herzog-trifft-joe-biden-in-washington-a-0059fa24-e28a-4298-9e22-91cb093a882c",
      "image_title": "Israels Präsident Herzog trifft sich mit Biden, seine Landsleute protestieren weiter - Mandel Ngan / AFP"
    },
    {
      "title": "Putins Krieg gegen die Ukraine Odessa unter Beschuss – Eklat bei Gipfel in Brüssel",
      "teaser": "Erneut wird die Hafenstadt am Schwarzen Meer das Ziel russischer Raketen. Beim Treffen der EU mit den Ländern Lateinamerikas und der Karibik verhindern Russlands Verbündete eine Verurteilung der Kriegsgräuel. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-odessa-erneut-unter-beschuss-eklat-bei-gipfel-in-bruessel-a-6df71bf7-a68b-4ff4-a89c-595def4b15ce",
      "image_title": "Odessa unter Beschuss – Eklat bei Gipfel in Brüssel - Oleksandr Gimanov / AFP"
    },
    {
      "title": "Fund in Trumps Villa Antike Schätze in Mar-a-Lago »gestrandet« – Israel hätte sie gern zurück",
      "teaser": "Unersetzliche israelische Artefakte sollten 2019 im Weißen Haus ausgestellt werden – dann kam Covid, und ihre Spur verlor sich. Nun sind die historischen Schätze offenbar aufgetaucht: in Donald Trumps Haus.",
      "url": "https://www.spiegel.de/ausland/donald-trump-antike-schaetze-in-mar-a-lago-gestrandet-israel-haette-sie-gern-zurueck-a-d3ec5b37-040c-4814-8aef-8259ee11b67d",
      "image_title": "Antike Schätze in Mar-a-Lago »gestrandet« – Israel hätte sie gern zurück - Joe Skipper / REUTERS"
    },
    {
      "title": "Prominente Republikaner 16 »falsche Wahlleute« in Michigan wegen Verschwörung angeklagt",
      "teaser": "Joe Biden hat die Wahl 2020 gewonnen – auch im Bundesstaat Michigan. Dort aber verschworen sich 16 Wahlleute, eine Liste mit »Trump-Stimmen« nach Washington zu melden. Jetzt drohen den Republikanern lange Haftstrafen.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2020-16-falsche-wahlleute-in-michigan-wegen-faelschung-angeklagt-a-984018c2-a0e2-4579-9d59-4dba6e8efddd",
      "image_title": "16 »falsche Wahlleute« in Michigan wegen Verschwörung angeklagt - Leah Millis / REUTERS"
    },
    {
      "title": "Militärbericht aus Südkorea Nordkorea soll erneut Rakete abgefeuert haben",
      "teaser": "Pjöngjang testet offenbar wieder verstärkt ballistische Raketen. Diesmal zielte das Geschoss offenbar Richtung Meer zwischen Korea und Japan.",
      "url": "https://www.spiegel.de/ausland/nordkorea-pjoengjang-soll-erneut-rakete-abgefeuert-haben-a-5eec75e7-13dc-4b28-90da-5dcb70c33df8",
      "image_title": "Nordkorea soll erneut Rakete abgefeuert haben - Uncredited / dpa"
    },
    {
      "title": "Wegen Geldwäsche Panamas Ex-Präsident zu zehn Jahren Haft verurteilt",
      "teaser": "Ricardo Martinelli hatte 2009 die Präsidentschaftswahl in Panama mit dem Versprechen gewonnen, gegen die Korruption vorzugehen – nun wird er wegen Geldwäsche für schuldig befunden. Er weist die Vorwürfe zurück.",
      "url": "https://www.spiegel.de/ausland/panamas-ex-praesident-zu-zehn-jahren-haft-verurteilt-a-5114f687-713c-4eae-af5a-d3bdc6d4d3e0",
      "image_title": "Panamas Ex-Präsident zu zehn Jahren Haft verurteilt - Eric Batista / dpa"
    },
    {
      "title": "Angriff auf die Brücke zur Krim Kiews gewagter Strategiewechsel",
      "teaser": "Die ukrainische Gegenoffensive kommt nicht voran. Angriffe auf russische Nachschubwege wie die Kertsch-Brücke sollen den Durchbruch bringen. Warum Attacken hinter feindlichen Linien so schwer zu führen sind. Von Oliver Imhof und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiews-strategiewechsel-sieht-mehr-angriffe-wie-auf-die-kertsch-bruecke-vor-a-06e6d9d3-85c5-45af-9446-53d361834ab9",
      "image_title": "Kiews gewagter Strategiewechsel - --- / dpa",
      "author": "Oliver Imhof und Alexander Sarovic"
    },
    {
      "title": "»Missverständnisse ausräumen« Chinas Verteidigungsminister hat Henry Kissinger zu Gespräch getroffen",
      "teaser": "Der ehemalige US-Außenminister Henry Kissinger pflegt ein gutes Verhältnis zu China. Im Alter von 100 Jahren wirbt er nun in Peking für mehr Dialog. Das US-Außenministerium jedoch distanziert sich.",
      "url": "https://www.spiegel.de/ausland/chinas-verteidigungsminister-hat-henry-kissinger-zu-gespraech-getroffen-a-63df47a1-8369-4ef2-a6fc-7ea911c72d6e",
      "image_title": "Chinas Verteidigungsminister hat Henry Kissinger zu Gespräch getroffen - Daniel Vogl / dpa"
    },
    {
      "title": "Festgesetzt in Nordkorea US-Soldat nahm an Tour in Grenzgebiet teil – und musste offenbar Disziplinarmaßnahmen fürchten",
      "teaser": "Er soll sich während einer Führung im Grenzgebiet plötzlich abgesetzt haben: Ein US-Amerikaner hat offenbar unerlaubterweise nordkoreanisches Staatsgebiet betreten. Nun gibt es neue Details zu seiner Identität.",
      "url": "https://www.spiegel.de/ausland/nordkorea-festgesetztem-us-soldaten-drohten-offenbar-disziplinarmassnahmen-in-der-heimat-a-8043d0a2-be27-4c41-9496-b118408af6a9",
      "image_title": "US-Soldat nahm an Tour in Grenzgebiet teil – und musste offenbar Disziplinarmaßnahmen fürchten - Kim Hong-Ji / dpa"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Gipfel in Brüssel – Moskaus Verbündete lösen Eklat aus",
      "teaser": "Russlands Partner wollen den Angriffskrieg gegen die Ukraine nicht verurteilen. Moskau könnten bald mehr Kämpfer zur Verfügung stehen. Und: Ein US-General sieht Fortschritte bei Kiews Gegenoffensive. Das waren die News am 18. Juli.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-autoverkehr-ueber-krimbruecke-laeuft-offenbar-wieder-a-7daef3c8-272d-42d5-891f-868c3bb9c3f4",
      "image_title": "Gipfel in Brüssel – Moskaus Verbündete lösen Eklat aus - Geert Vanden Wijngaert / AP"
    },
    {
      "title": "Machtkampf in der russischen Armeeführung »Die Generalität besteht vor allem aus Schleimern«",
      "teaser": "Nur wenige Wochen nach der Wagner-Meuterei wird ein wichtiger General gefeuert – wohl weil er die russische Armeeführung kritisierte. Der Militäranalyst Jan Matweew über den Zustand der Truppe. Ein Interview von Alexander Chernyshev",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-militaeranalyst-ueber-den-zustand-der-russischen-armee-a-03c4a92f-96b1-427d-b89e-7e9a805c3a17",
      "image_title": "»Die Generalität besteht vor allem aus Schleimern« - Efrem Lukatsky / dpa"
    },
    {
      "title": "Temperaturen bis 45 Grad So überstehen Millionen Menschen die exzessive Hitze",
      "teaser": "Die erste Juliwoche war wahrscheinlich die heißeste seit Beginn der Wetteraufzeichnungen – zahlreiche Weltregionen sind betroffen. So überstanden Amerikaner, Europäer und Menschen im Nahen Osten die Hitze.",
      "url": "https://www.spiegel.de/ausland/rekordtemperaturen-wie-millionen-menschen-weltweit-durch-den-sommer-kommen-a-f0cb5c44-e54c-419b-9c83-e8ec77629ce6",
      "image_title": "So überstehen Millionen Menschen die exzessive Hitze - Peter Pereira / AP"
    }
  ]
}