{
  "timestamp": "2023-05-23T00:58:54",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.06afdf25a73dd9425892.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trotz Sanktionen gegen Russland So gelangt russisches Öl doch noch nach Europa",
      "teaser": "Trotz des Embargos fließt weiter indirekt russisches Öl in die EU – es kommt über Zwischenhändler in Drittstaaten. Besonders Indien verdient daran. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/russland-sanktionen-wie-russisches-oel-nach-europa-gelangt-a-604c4463-5890-4cf0-8651-d3aa7b2b487f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f70c564d-733b-40a3-b89a-a3ba19ab54e6_w948_r2.194_fpx29.3_fpy54.98.jpg",
      "image_title": "So gelangt russisches Öl doch noch nach Europa - Tatiana Meel / REUTERS",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Angehörige von Wagner-Häftlingssoldaten »Ich kann nicht akzeptieren, dass Prigoschin unsere Kinder in den Tod schickt«",
      "teaser": "Zehntausende Häftlinge hat Wagner-Gründer Prigoschin an die Front in die Ukraine geschickt. Die Tante und die Mutter von zwei Getöteten wollen darüber nicht schweigen. Aus Bakinskaja und dem Gebiet Wolgograd berichten Christina Hebel (Text) und Dmitrij Serebrjakow (Fotos)",
      "url": "https://www.spiegel.de/ausland/russland-und-wagner-angehoerige-von-haeftlingssoldaten-sprechen-ueber-ihre-toten-a-99aa1e73-49ed-40f9-971b-0fae7557fd07",
      "image_title": "»Ich kann nicht akzeptieren, dass Prigoschin unsere Kinder in den Tod schickt« - Dmitry Serebryakov / DER SPIEGEL"
    },
    {
      "title": "Nach geplantem Waffenstillstand Kämpfe im Sudan gehen weiter",
      "teaser": "Augenzeugen berichten von Luftangriffen und Zusammenstößen: Im Sudan gibt es trotz Inkrafttreten einer Feuerpause keine Anzeichen für eine Unterbrechung der Kämpfe.",
      "url": "https://www.spiegel.de/ausland/khartum-kaempfe-im-sudan-auch-nach-beginn-von-geplantem-waffenstillstand-a-94ce2527-a1d6-40a9-b3cc-92d9ec9710c9",
      "image_title": "Kämpfe im Sudan gehen weiter - - / AFP"
    },
    {
      "title": "US-Schuldenstreit Biden und McCarthy ringen um Kompromiss – ohne Ergebnis",
      "teaser": "Beide Lager bleiben hart: Im Disput um das Schuldenlimit der USA ist der nächste Krisentermin von Regierung und Republikanern im Weißen Haus beendet. Der Durchbruch blieb aus – und »Tag X« naht.",
      "url": "https://www.spiegel.de/ausland/us-schuldenstreit-joe-biden-und-kevin-mccarthy-ringen-um-kompromiss-ohne-ergebnis-a-b798da0a-ba22-4fbe-86be-3d4f38bc18d5",
      "image_title": "Biden und McCarthy ringen um Kompromiss – ohne Ergebnis - Yuri Gripas / POOL / EPA"
    },
    {
      "title": "Kampf um Bachmut Für seine Söldner ein »Fleischwolf« – für Prigoschin ein Triumph",
      "teaser": "Die längste Schlacht in Russlands Krieg gegen die Ukraine ist entschieden, zumindest vorerst. Es ist ein symbolischer Sieg, kein strategischer: Die Truppen von Wagner-Chef Jewgeni Prigoschin sind praktisch aufgerieben. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/russland-nimmt-bachmut-ein-symbolischer-sieg-fuer-jewgeni-prigoschin-und-wagner-a-b012f398-6d87-4487-bcd7-8f9ac29aabe4",
      "image_title": "Für seine Söldner ein »Fleischwolf« – für Prigoschin ein Triumph - IMAGO/RIA Novosti / IMAGO/SNA",
      "author": "Christian Esch"
    },
    {
      "title": "Rückenwind für LGBTQ-Rechte Wahlsieger in Thailand wollen Ehe für alle einführen",
      "teaser": "Abschaffung der Wehrpflicht, Justizreform, Gleichstellung queerer Partnerschaften: In Bangkok formiert sich eine ambitionierte Koalition. Ein im Wahlkampf wichtiger Punkt blieb bei der Vorstellung der Pläne aber außen vor.",
      "url": "https://www.spiegel.de/ausland/thailand-wahlsieger-wollen-ehe-fuer-alle-einfuehren-a-ba83f37b-422f-4bcc-a1b5-1b7e2e975b7b",
      "image_title": "Wahlsieger in Thailand wollen Ehe für alle einführen - Lillian Suwanrumpha / AFP"
    },
    {
      "title": "Präsidentschafts-Stichwahl in der Türkei Ultranationalist Oğan ruft zu Wahl Erdoğans auf",
      "teaser": "Sinan Oğan ist bei der ersten Runde der Präsidentschaftswahl in der Türkei auf Platz drei gelandet, nun verspricht er Unterstützung für Amtsinhaber Erdoğan. Das könnte über Sieg oder Niederlage entscheiden.",
      "url": "https://www.spiegel.de/ausland/wende-bei-wahlen-in-der-tuerkei-ultranationalist-sinan-ogan-will-recep-tayyip-erdogan-unterstuetzen-a-c37019ea-aede-4aee-8723-9635976f1449",
      "image_title": "Ultranationalist Oğan ruft zu Wahl Erdoğans auf - PRESIDENT PRESS OFFICE HANDOUT / EPA"
    },
    {
      "title": "Krisenregion im Kaukasus Armenien will Bergkarabach an Aserbaidschan abgeben",
      "teaser": "Die umkämpfte Region Bergkarabach könnte bald zu Aserbaidschan gehören. So will es der armenische Präsident. Sein Vorschlag könnte Frieden in die Krisenregion bringen, aber auch neue Unruhen in Armenien.",
      "url": "https://www.spiegel.de/ausland/bergkarabach-konflikt-armenien-will-bergkarabach-an-aserbaidschan-abgeben-a-017c3d1c-20fc-4d31-b409-f3410f2ffc55",
      "image_title": "Armenien will Bergkarabach an Aserbaidschan abgeben - Aziz Karimov / REUTERS"
    },
    {
      "title": "Putins Angriffskrieg Russland wirft Ukraine Grenzübertritt vor",
      "teaser": "Bei Kämpfen nahe der russischen Stadt Belgorod sind russischen Angaben zufolge ukrainische Streitkräfte über die Grenze gekommen. Der ukrainische Militärnachrichtendienst dementiert – es handele sich um russische Freiwillige.",
      "url": "https://www.spiegel.de/ausland/russland-wirft-ukraine-grenzuebertritt-nahe-belgorod-vor-a-fa9e8ea1-e621-440b-be76-411e4be89a55",
      "image_title": "Russland wirft Ukraine Grenzübertritt vor - Baza / Telegram"
    },
    {
      "title": "Umkämpfte Stadt Warum Moskaus Erfolg in Bachmut von kurzer Dauer sein könnte",
      "teaser": "Bachmut ist offenbar so gut wie ganz in russischer Hand. Zwar lässt die ukrainische Gegenoffensive noch auf sich warten, rund um die Stadt wird aber weiter gekämpft. Die Militäranalyse in Grafiken. Von Alexander Epp, Oliver Imhof, Anna-Lena Kornfeld und Dawood Ohdah",
      "url": "https://www.spiegel.de/ausland/ukraine-warum-moskaus-erfolg-in-bachmut-von-kurzer-dauer-sein-koennte-a-62eda635-7305-4935-9177-625aea840ba6",
      "image_title": "Warum Moskaus Erfolg in Bachmut von kurzer Dauer sein könnte - [M] Amelie Rubin / DER SPIEGEL; Foto: AP / dpa, Maxar Technologies",
      "author": "Alexander Epp, Oliver Imhof, Anna-Lena Kornfeld und Dawood Ohdah"
    },
    {
      "title": "Bericht der Staatsagentur Belarussischer Oppositioneller Protassewitsch offenbar begnadigt",
      "teaser": "Erst vor Kurzem verurteilt, soll der belarussiche Regimekritiker Roman Protassewitsch nun begnadigt worden sein. Er und seine Freundin waren 2021 nach einer erzwungenen Flugzeuglandung in Minsk verhaftet worden.",
      "url": "https://www.spiegel.de/ausland/belarus-oppositioneller-roman-protassewitsch-offenbar-begnadigt-a-3b516506-15cc-4dc5-bdde-0992b5f99e58",
      "image_title": "Belarussischer Oppositioneller Protassewitsch offenbar begnadigt - REUTERS"
    },
    {
      "title": "Ukrainekrieg Verworrene Lage im zerstörten Bachmut",
      "teaser": "Seit Monaten steht die ostukrainische Stadt Bachmut im Mittelpunkt des Krieges. Am Wochenende meldeten die Russen nach monatelangen Feuergefechten nun die Einnahme. Doch die Ukraine dementiert, die Kämpfe dauern an.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-verworrene-lage-im-zerstoerten-bachmut-video-a-0d50f82a-335c-45c3-aa25-58a4ae125889"
    },
    {
      "title": "Krieg in der Ukraine Russische Luftwaffe bildet offenbar Eliteeinheit",
      "teaser": "Das britische Verteidigungsministerium warnt vor einer neuen Eliteeinheit der Russen im Ukrainekrieg. Erfahrene Piloten sollen mit hohen Summen für die neue Einheit mit dem Codenamen »Schtorm« geworben werden.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-luftwaffe-bildet-offenbar-eliteeinheit-a-36f0c953-7feb-4bea-ac64-f93ca66b8070",
      "image_title": "Russische Luftwaffe bildet offenbar Eliteeinheit - Artyom Anikeev / Stocktrek Images / AP"
    },
    {
      "title": "»Politisches Erdbeben« in Griechenland Mitsotakis siegt deutlich – und geht aufs Ganze",
      "teaser": "Griechenlands Ministerpräsident Kyriakos Mitsotakis gewinnt die Parlamentswahlen klar, trotzdem will er erneut wählen lassen. Für Ex-Regierungschef Alexis Tsipras und Yanis Varoufakis sieht es düster aus. Von Felix Keßler, Athen",
      "url": "https://www.spiegel.de/ausland/griechenland-nach-den-wahlen-kyriakos-mitsotakis-siegt-deutlich-und-geht-aufs-ganze-a-ab0a4666-01bb-44f5-9889-aeec474d77d2",
      "image_title": "Mitsotakis siegt deutlich – und geht aufs Ganze - Louiza Vradi / REUTERS",
      "author": "Felix Keßler, Athen"
    },
    {
      "title": "Migration Ungarn lässt Schlepper frei – Österreich verstärkt seine Grenzkontrollen",
      "teaser": "Tausende Menschenschmuggler sollen bis Mitte der Woche Ungarn verlassen, darum hat Regierungschef Orbán sie aus dem Gefängnis entlassen. Das Nachbarland Österreich bereitet sich vor.",
      "url": "https://www.spiegel.de/ausland/migration-ungarn-laesst-schlepper-frei-oesterreich-verstaerkt-grenzkontrollen-a-e6644fe4-ff70-420b-8e15-af6e8e78221c",
      "image_title": "Ungarn lässt Schlepper frei – Österreich verstärkt seine Grenzkontrollen - Zoltan Fischer / Hungarian PM's Press Office / EPA"
    },
    {
      "title": "Angriffskrieg des Kreml Russland droht dem Westen wegen Kampfjets, weiter Verwirrung um Bachmut",
      "teaser": "Die Ukraine soll bald Kampfflugzeuge erhalten – die russische Reaktion ist deutlich. In Bachmut bleibt die Lage unübersichtlich. Und: Österreich erwartet keinen Regimewechsel im Kreml. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-22-mai-a-eaeb00af-f60e-4ba3-a4a9-83a0540f59f0",
      "image_title": "Russland droht dem Westen wegen Kampfjets, weiter Verwirrung um Bachmut - IMAGO/RIA Novosti / IMAGO/SNA"
    },
    {
      "title": "Botschaft an Israel USA besorgt über heiklen Besuch am Tempelberg – und Siedlungen im Westjordanland",
      "teaser": "Die USA gelten als Partner Israels, äußern nun aber deutliche Kritik. Diese richtet sich gegen einen »provokativen« Termin eines Ministers – und gegen dauerhafte Außenposten im Westjordanland.",
      "url": "https://www.spiegel.de/ausland/israel-usa-besorgt-ueber-heiklen-besuch-am-tempelberg-und-siedlungen-im-westjordanland-a-c65b6a2a-e4eb-4788-ba7f-17c35d0bc744",
      "image_title": "USA besorgt über heiklen Besuch am Tempelberg – und Siedlungen im Westjordanland - Minhelet Har-Habait / Temple Mount Administration / EPA"
    },
    {
      "title": "Groll in Peking China protestiert gegen »böswillige Verleumdungen« aus Großbritannien",
      "teaser": "Rishi Sunak hatte nach dem G7-Treffen deutliche Worte über China gewählt. Das kommt in der Volksrepublik gar nicht gut an. Entsprechend scharf ist die Antwort.",
      "url": "https://www.spiegel.de/ausland/china-peking-protestiert-gegen-boeswillige-verleumdungen-aus-grossbritannien-a-f86542ac-6e3a-4a03-933d-e83d8de9126c",
      "image_title": "China protestiert gegen »böswillige Verleumdungen« aus Großbritannien - Simon Dawson / Dpwning Street No 10 / EPA"
    },
    {
      "title": "Republikanischer Senator »Donald Trump kann die Wahl nicht gewinnen«",
      "teaser": "Bill Cassidy gilt schon länger als Kritiker von Donald Trump – und wird nun sehr deutlich gegen seinen Parteikollegen. Dabei nennt er die letzte Wahl als Alarmsignal.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kann-die-wahl-nicht-gewinnen-sagt-der-republikanische-senator-bill-cassidy-a-fb240cec-202c-4962-9f75-bbba5be169bb",
      "image_title": "»Donald Trump kann die Wahl nicht gewinnen« - Leah Millis / REUTERS"
    },
    {
      "title": "Hochwasser in Italien Meloni besucht Überschwemmungsgebiete",
      "teaser": "Nach den schweren Unwettern in Italien hat Regierungschefin Giorgia Meloni mit betroffenen Menschen vor Ort gesprochen. Entwarnung gibt es in der Region Emilia-Romagna noch nicht, Geologen warnen vor Erdrutschen.",
      "url": "https://www.spiegel.de/ausland/hochwasser-in-italien-giorgia-meloni-besucht-ueberschwemmungsgebiete-a-355d39bd-12b3-4867-95f9-fe44c2920c1b",
      "image_title": "Meloni besucht Überschwemmungsgebiete - IMAGO/Us / IMAGO/ZUMA Wire"
    },
    {
      "title": "Wahlen in Griechenland ND von Regierungschef Mitsotakis liegt vorn",
      "teaser": "Nach ersten Ergebnissen geht die konservative Partei Nea Dimokratia in Führung. Eine Regierungsmehrheit hat sie aber wohl verfehlt – ein zweiter Urnengang im Juli ist wahrscheinlich.",
      "url": "https://www.spiegel.de/ausland/wahlen-in-griechenland-partei-von-regierungschef-mitsotakis-liegt-vorn-a-22c51f36-f469-4053-8fca-a7a4246fac27",
      "image_title": "ND von Regierungschef Mitsotakis liegt vorn - LOUIZA VRADI / REUTERS"
    },
    {
      "title": "Beitritt bis 2030 Zehntausende demonstrieren in Moldau für EU-Mitgliedschaft",
      "teaser": "In der Hauptstadt Chisinau sind etwa 75.000 Menschen zu einer Kundgebung von Präsidentin Maia Sandu gekommen. Sie versprach, das Land bis 2030 in die Europäische Union zu führen.",
      "url": "https://www.spiegel.de/ausland/moldau-zehntausende-demonstrieren-fuer-eu-beitritt-a-8e996337-9b86-467e-abd6-34b302292e2b",
      "image_title": "Zehntausende demonstrieren in Moldau für EU-Mitgliedschaft - IMAGO/Dmitrij Osmatesko / IMAGO/SNA"
    }
  ]
}