{
  "timestamp": "2023-06-07T04:13:52",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in Osteuropa »Über unsere Köpfe zischten die Geschosse nur so hinweg«",
      "teaser": "Das Grenzgebiet von Belgorod war Aufmarschgebiet der russischen Armee, jetzt wird es zur Kriegszone. Der Beschuss nimmt zu, Tausende fliehen – so wie Ilja und Jelena. Hier berichten sie, was sie erlebt haben. Von Alexander Chernyshev und Christina Hebel, Hamburg und Moskau",
      "url": "https://www.spiegel.de/ausland/russland-das-grenzgebiet-belgorod-wird-zur-kampfzone-immer-mehr-russen-fluechten-a-ce14421d-c3c5-4ff5-9b50-4730205439b9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd542a6d-1fb1-479c-85a2-54353b3bde46_w872_r1.778_fpx44.22_fpy55.01.jpg",
      "image_title": "»Über unsere Köpfe zischten die Geschosse nur so hinweg« - Governor of Belgorod Region / EPA",
      "author": "Alexander Chernyshev und Christina Hebel, Hamburg und Moskau"
    },
    {
      "title": "Dammbruch in der Region Cherson Jetzt hat Russlands Militär ein Problem weniger",
      "teaser": "18 Milliarden Kubikmeter Wasser strömen durch die Südukraine: Kiew und Moskau beschuldigen sich gegenseitig, den Kachowka-Staudamm zerstört zu haben. Was bisher bekannt ist – die Indizien. Von Ann-Dorit Boy und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/kachowka-staudamm-in-der-ukraine-zerstoert-jetzt-hat-russland-ein-problem-weniger-a-dbe4b94f-ae88-4c07-9c16-85a3cd8d0376",
      "image_title": "Jetzt hat Russlands Militär ein Problem weniger - Planet Labs PBC / AP",
      "author": "Ann-Dorit Boy und Oliver Imhof"
    },
    {
      "title": "Angriffe im Süden und bei Bachmut Die Gegenoffensive der Ukrainer hat begonnen",
      "teaser": "Kiews Angriffspläne gehen offenbar in die heiße Phase. Mit westlichen Panzern rücken neue Einheiten auf breiter Front vor. Der Bruch des Kachowka-Staudamms könnte allerdings eine Überquerung des Flusses Dnjepr erschweren. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-bedeuten-die-vorstoesse-der-ukrainer-a-e288edb4-effb-4ce9-9cd4-568721b6b2d7",
      "image_title": "Die Gegenoffensive der Ukrainer hat begonnen - Efrem Lukatsky / AP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Belgorod unter Beschuss Kiews gefährliches Ablenkungsmanöver",
      "teaser": "Die Ukraine lässt rechtsextreme Kämpfer ins russische Grenzgebiet vordringen – wohl auch mit Fahrzeugen und Waffen aus Nato-Ländern. Toleriert der Westen das? Antworten auf die vier drängendsten Fragen. Von Ann-Dorit Boy und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-dauerbeschuss-auf-die-region-belgorod-kiews-gefaehrliche-ablenkungsmanoever-a-5c0f8b0a-f968-4f9e-80b5-d2ebe6fe41e9",
      "image_title": "Kiews gefährliches Ablenkungsmanöver - Freedom Of Russia Legion / via REUTERS",
      "author": "Ann-Dorit Boy und Oliver Imhof"
    },
    {
      "title": "Russischer Angriffskrieg Selenskyj nennt Dammexplosion »Umweltbombe«, Zehntausende Hektar könnten veröden",
      "teaser": "Die Zerstörung des Staudamms in der Ukraine wird international verurteilt. Zugleich sind die humanitären und Umweltfolgen noch unabsehbar. Und: Moskau erschwert Hilfsmission. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-7-juni-a-957ea77e-0a28-4d1c-af19-d49df715648f",
      "image_title": "Selenskyj nennt Dammexplosion »Umweltbombe«, Zehntausende Hektar könnten veröden - HANDOUT / PLANET LABS PBC via REUTERS"
    },
    {
      "title": "Vorwurf der Präsidentenbeleidigung Teenager malt Hitlerbart auf Erdoğan-Plakat – und wird festgenommen",
      "teaser": "Politiker kriegen auf Wahlplakaten Hitlerbärtchen verpasst – das ist in Deutschland bei quasi jedem Wahlkampf zu sehen. Der mutmaßliche Streich könnte für einen 16-Jährigen in der Türkei aber erhebliche Folgen haben.",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-teenager-malt-hitlerbaertchen-auf-wahlplakat-und-wird-festgenommen-a-0b0d7c1e-08c6-4062-9116-3756e524b52d",
      "image_title": "Teenager malt Hitlerbart auf Erdoğan-Plakat – und wird festgenommen - ADEM ALTAN / AFP"
    },
    {
      "title": "Rache für Schuldenkompromiss Revolte gegen Republikaner McCarthy – in der eigenen Partei",
      "teaser": "Der Schuldendeal mit den Demokraten passt vielen Republikanern am rechten Rand gar nicht. Nun starten sie eine Vergeltungsaktion gegen die eigene Parteispitze. Mit Kevin McCarthy als Ziel.",
      "url": "https://www.spiegel.de/ausland/us-republikaner-revolte-gegen-kevin-mccarthy-in-der-eigenen-partei-a-360cc396-0069-4409-86d3-2b4b63d4cab3",
      "image_title": "Revolte gegen Republikaner McCarthy – in der eigenen Partei - JIM LO SCALZO / EPA"
    },
    {
      "title": "Ermittlungen gegen Ex-US-Präsident Grand Jury befragt Trumps ehemaligen Stabschef Meadows",
      "teaser": "Als Stabschef saß Mark Meadows im engsten Zirkel von Donald Trump während dessen Zeit im Weißen Haus. Nun wurde er vor Geschworene geladen – es ging um gleich mehrere Verfahren.",
      "url": "https://www.spiegel.de/ausland/grand-jury-befragt-trumps-ehemaligen-stabschef-meadows-a-e2f7fd0c-48cb-456c-80e3-2ca8cc482cc6",
      "image_title": "Grand Jury befragt Trumps ehemaligen Stabschef Meadows - Alexander Drago / REUTERS"
    },
    {
      "title": "Republikanischer Bewerber Ex-Gouverneur Christie will bei Präsidentschaftswahl antreten",
      "teaser": "Auch er will Präsident werden: Chris Christie, ehemaliger Gouverneur von New Jersey, hat seine Bewerbung als Präsidentschaftskandidat für die Republikaner offiziell gemacht. Seine Chancen gelten als überschaubar.",
      "url": "https://www.spiegel.de/ausland/us-wahl-ex-gouverneur-chris-christie-will-fuer-republikaner-antreten-a-bef2371e-de37-4789-af24-4f4ba7991574",
      "image_title": "Ex-Gouverneur Christie will bei Präsidentschaftswahl antreten - WADE VANDERVORT / AFP"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj: Dammbruch ohne Auswirkungen auf Gegenoffensive",
      "teaser": "Russland könnte den Staudamm zerstört haben, um die Gegenoffensive zu stören, sagt Kiew. Die Bereitschaft der ukrainischen Armee sei aber nicht beeinträchtigt. Und: Tausende Menschen im Flutgebiet werden evakuiert. Das waren die News am 6. Juni.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-zerstoerter-kachowka-staudamm-ukraine-spricht-von-bis-zu-80-bedrohten-ortschaften-a-7cf9e8ea-0acc-4711-9a05-bb650489af84",
      "image_title": "Selenskyj: Dammbruch ohne Auswirkungen auf Gegenoffensive - Alexei Konovalov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Monate vor Nord-Stream-Explosionen CIA soll von ukrainischen Anschlagsplänen gewusst haben",
      "teaser": "Wer sprengte die Nord-Stream-Pipelines? Einem Bericht zufolge sollen die USA Monate vor den Explosionen von detaillierten Angriffsplänen erfahren haben. Die Spur habe damals zu einer ukrainischen Eliteeinheit geführt.",
      "url": "https://www.spiegel.de/ausland/nord-stream-explosionen-cia-soll-monate-vorher-von-ukrainischem-plan-gewusst-haben-a-b2e2889c-ecfc-4e6a-a4c6-f8763a3f07c3",
      "image_title": "CIA soll von ukrainischen Anschlagsplänen gewusst haben - Danish Defence Command / dpa"
    },
    {
      "title": "Vereinte Nationen Fünf Länder neu in Uno-Sicherheitsrat gewählt – Belarus scheitert",
      "teaser": "Slowenien hat bei der Wahl der Uno-Vollversammlung zum Sicherheitsrat mehr Stimmen als Belarus erhalten. Damit zieht die Nation neben vier weiteren Ländern für die nächsten zwei Jahre in das Gremium ein.",
      "url": "https://www.spiegel.de/ausland/fuenf-laender-neu-in-uno-sicherheitsrat-gewaehlt-belarus-scheitert-a-7651df26-dec6-4fd4-aff8-2eb89b7ff7fd",
      "image_title": "Fünf Länder neu in Uno-Sicherheitsrat gewählt – Belarus scheitert - CARLO ALLEGRI / REUTERS"
    },
    {
      "title": "Zerstörter Staudamm in der Ukraine »Unkontrollierbar, was da gerade passiert«",
      "teaser": "Eine ganze Region wird überflutet: Die Ukraine und der Westen machen Russland für das Drama am Kachowka-Staudamm verantwortlich. Luftaufnahmen zeigen das Ausmaß der Katastrophe. Von Rachelle Pouplier und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/ausland/ukraine-kachowka-staudamm-zerstoert-luftaufnahmen-zeigen-das-ausmass-der-katastrophe-a-280a91a0-8f7f-463e-8506-7ba70f8935b1",
      "author": "Rachelle Pouplier und Jonathan Miske (Animationen)"
    },
    {
      "title": "Tödliches Zugunglück in Indien »Wir haben unsere Reise genossen, ohne zu wissen, dass unser Leben im nächsten Moment vorbei sein könnte«",
      "teaser": "Mindestens 270 Tote, fast tausend Verletzte: Das schwere Zugunglück hat Indien in seinem Selbstverständnis erschüttert. Für Premier Modi ist der Unfall ein Rückschlag – er würde gern ein fortschrittliches Land präsentieren. Von Natalie Mayroth, Mumbai",
      "url": "https://www.spiegel.de/ausland/indien-zugunglueck-erschuettert-indiens-selbstverstaendnis-a-5fe38bc6-69e7-4d8e-b66d-536d213bc2ef",
      "image_title": "»Wir haben unsere Reise genossen, ohne zu wissen, dass unser Leben im nächsten Moment vorbei sein könnte« - Dibyangshu Sarkar / AFP",
      "author": "Natalie Mayroth, Mumbai"
    },
    {
      "title": "Fragile Allianz Bulgarien hat eine neue Regierung",
      "teaser": "Monate der Ungewissheit sind zu Ende: In Sofia übernimmt eine deutlich prowestliche Regierung. Ob die neuen Partner ihre Rivalitäten beilegen können, ist offen. Und auch mit dem Staatschef deutet sich ein Konflikt an.",
      "url": "https://www.spiegel.de/ausland/bulgarien-parlament-bestaetigt-neue-regierung-a-830377f3-b152-4da0-baf4-55140f4f1af7",
      "image_title": "Bulgarien hat eine neue Regierung - Valentina Petrova / AP"
    },
    {
      "title": "Dammbruch in der Ukraine Das Wasser bis zur Hüfte",
      "teaser": "Fußballplätze werden zur Seenlandschaft, Menschen müssen aus ihren Häusern evakuiert werden: Nach der Zerstörung des Kachowka-Staudamms gibt es schwere Überschwemmungen. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kachowka-staudamm-gebrochen-wasser-bis-zu-den-hueften-a-caccb28d-6049-4b70-bb51-36d8d8a1b94c",
      "image_title": "Das Wasser bis zur Hüfte - Nina Lyashonok / AP"
    },
    {
      "title": "Kinder in Konfliktgebieten Mindestens 105.000 Kinder wurden seit 2005 laut Unicef als Soldaten rekrutiert",
      "teaser": "Das Uno-Kinderhilfswerk hat Daten aus mehr als 30 Konfliktgebieten untersucht. Trauriges Ergebnis: Weltweit wurden Hunderttausende Kinder Opfer von Kriegen und Gewalt. Die Hilfsorganisation fordert jetzt Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/unicef-mindestens-105-000-kinder-wurden-seit-2005-als-kindersoldaten-rekrutiert-a-36101082-c058-46aa-be2e-96e35a43a370",
      "image_title": "Mindestens 105.000 Kinder wurden seit 2005 laut Unicef als Soldaten rekrutiert - Muhammed Abdullah Kurtar / Anadolu Agency / Getty Images"
    },
    {
      "title": "Die Lage: Inside Austria Wie ein Excel-Fehler die Zukunft Österreichs verändert Von Fabian Schmid",
      "teaser": "Ein »technischer Fehler« überschattet den Start des neuen SPÖ-Vorsitzenden. Selbst wenn die Wahlpanne nun bereinigt ist, hat sie große Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/oesterreich-wie-ein-excel-fehler-die-zukunft-oesterreichs-veraendert-a-08ae2444-40ca-4261-832f-394edefd7f9c",
      "image_title": "Wie ein Excel-Fehler die Zukunft Österreichs verändert"
    },
    {
      "title": "US-Präsidentschaftswahlen Trump bekommt das Rennen, das er wollte",
      "teaser": "Das Bewerberfeld bei den Republikanern wird immer größer. Nun wollen auch noch Mike Pence und Chris Christie die Präsidentschaftskandidatur gewinnen. Das nützt vor allem einem: Donald Trump. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-praesidentschaftswahlen-trump-bekommt-das-rennen-das-er-wollte-a-07d2ee74-f723-4b48-8dff-b5cc17b33301",
      "image_title": "Trump bekommt das Rennen, das er wollte - Charlie Neibergall / dpa",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Zerstörter Kachowka-Staudamm »Das ist eine ungeheuerliche Tat«",
      "teaser": "Einer der wichtigsten Staudämme der Ukraine ist zerstört. Kiew vermutet einen russischen Sabotageakt, Moskau macht ukrainischen Beschuss für die Explosion verantwortlich. Auch international gibt es erste Reaktionen.",
      "url": "https://www.spiegel.de/ausland/zerstoerter-kachowka-staudamm-in-der-ukraine-das-ist-eine-ungeheuerliche-tat-a-8cc6d258-5302-49a0-9e28-38685b0ad81c",
      "image_title": "»Das ist eine ungeheuerliche Tat« - AFP"
    },
    {
      "title": "Giftanschlag auf Kremlkritiker Gerichtshof für Menschenrechte verurteilt Russland wegen mangelhafter Nawalny-Ermittlungen",
      "teaser": "Russlands Ermittlungen zur Vergiftung Alexej Nawalnys waren unzureichend: Der Europäische Gerichtshof für Menschenrechte moniert mehrere Mängel. Folgen für Moskau dürfte das Urteil kaum haben.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-europaeischer-gerichtshof-fuer-menschenrechte-verurteilt-russland-wegen-mangelhafter-ermittlungen-a-2454b35c-a420-41ff-ac09-014f189dcae5",
      "image_title": "Gerichtshof für Menschenrechte verurteilt Russland wegen mangelhafter Nawalny-Ermittlungen - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "1400 Kilometer Reichweite Iran will erste Hyperschallrakete fertiggestellt haben",
      "teaser": "Iran hat eigenen Angaben zufolge erstmals eine Hyperschallrakete produziert. Das staatliche Fernsehen lobte die Möglichkeiten der »Fattah«. Die Fertigstellung sei ein »Generationensprung«.",
      "url": "https://www.spiegel.de/ausland/iran-will-erste-hyperschallrakete-fertiggestellt-haben-a-3704c1bd-aa21-4194-b06d-0a0b5064845b",
      "image_title": "Iran will erste Hyperschallrakete fertiggestellt haben - MNA"
    },
    {
      "title": "Russischer Angriffskrieg Drohnenaufnahmen zeigen zerstörten Staudamm und Überflutung",
      "teaser": "Der strategisch wichtige Kachowka-Staudamm in der Region Cherson ist gebrochen. Die Ukraine wirft Russland eine gezielte Sprengung vor. Die Lage ist noch unübersichtlich, die Folgen kaum absehbar.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-drohenaufnahmen-zeigen-zerstorten-kachowka-staudamm-bei-cherson-a-5df94efb-25ad-47bf-b22a-7c8925df2883"
    },
    {
      "title": "Russisch kontrollierte Region Großer Staudamm in Cherson zerstört – Kiew macht Moskau verantwortlich",
      "teaser": "Russische Streitkräfte sollen den Kachowka-Staudamm im von Russland kontrollierten Teil von Cherson gesprengt haben. Das Ausmaß der Zerstörung sei noch unklar, heißt es von ukrainischer Seite. Zehntausende Menschen sind von Überflutungen bedroht.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-hat-offenbar-kachowa-staudamm-gesprengt-a-77d9303b-e3da-4803-8997-808ee24487e9",
      "image_title": "Großer Staudamm in Cherson zerstört – Kiew macht Moskau verantwortlich - Maxar Technologies / REUTERS"
    }
  ]
}