{
  "timestamp": "2023-11-16T16:16:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Störfeuer aus Netanyahus Kabinett Die Fantasien der israelischen Hardliner",
      "teaser": "Vertreibung der Palästinenser aus Gaza, Umsiedlung nach Ägypten: Einige israelische Politiker haben ebenso unrealistische wie extreme Lösungen für die Zeit nach dem Krieg parat. Damit machen sie Premier Netanyahu international unmöglich. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-die-hard-a-d4c64991-115c-4287-a3e5-8333eabbff6b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fe989fb7-1c5a-4f25-8c4a-fb8ccd637e55_w872_r1.778_fpx56_fpy46.jpg",
      "image_title": "Die Fantasien der israelischen Hardliner - Ibraheem Abu Mustafa / REUTERS",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Datenauswertung Pro-Palästina-Demonstrationen dominieren weltweit",
      "teaser": "Der Krieg in Nahost wühlt die Menschen auf, seit dem 7. Oktober gingen sie weltweit in mehr als 5000 Demonstrationen auf die Straße. Die Auswertung zeigt: Mit Abstand die meisten waren propalästinensisch – auch in Deutschland. Von Holger Dambeck und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/israel-hamas-konflikt-pro-palaestina-demonstrationen-dominieren-weltweit-a-06b1f845-462f-4a8c-8a98-e9c86ab04f0b",
      "image_title": "Pro-Palästina-Demonstrationen dominieren weltweit - [M] DER SPIEGEL; Foto: Savo Prelevic / AFP",
      "author": "Holger Dambeck und Niklas Marienhagen"
    },
    {
      "title": "Gazakrieg und US-Israel-Beziehungen Joe Bidens Bibi-Problem",
      "url": "https://www.spiegel.de/ausland/gazakrieg-und-die-usa-joe-biden-rueckt-von-benjamin-netanyahu-ab-a-8f287399-9d16-4323-be27-337e4da4c095",
      "image_title": "Joe Bidens Bibi-Problem - Miriam Alster / Flash 90 / EPA"
    },
    {
      "title": "Xi-Biden-Treffen in Kalifornien Feuerpause im kalten Krieg der Supermächte",
      "teaser": "Vier Stunden lang haben US-Präsident Joe Biden und Chinas Staatschef Xi Jinping miteinander geredet. Das ist ein Fortschritt. Aber die beiden mächtigsten Männer der Welt sind weit unter ihren Möglichkeiten geblieben. Eine Analyse von Bernhard Zand, San Francisco",
      "url": "https://www.spiegel.de/ausland/treffen-von-joe-biden-und-xi-jinping-feuerpause-im-kalten-krieg-der-supermaechte-a-66e14b8b-cac2-41b9-b523-a483b1a85c2e",
      "image_title": "Feuerpause im kalten Krieg der Supermächte - White House / ZUMA Wire / IMAGO"
    },
    {
      "title": "Spitzentreffen der Weltmacht-Konkurrenten Biden, Xi und die großen fünf",
      "teaser": "Lange war offen, ob Chinas Staatschef Xi Jinping zum Asien-Pazifik-Gipfel in Kalifornien reist. Er kommt – und sein Termin mit Joe Biden wird das Event dominieren. Bei diesen fünf Streitpunkten könnte es Bewegung geben. Von Georg Fahrion und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/worum-es-beim-gipfel-zwischen-joe-biden-und-xi-jinping-geht-a-f9f35263-49f9-45f3-abc4-0824e45395fb",
      "author": "Georg Fahrion und Bernhard Zand"
    },
    {
      "title": "Korruptionsskandal um Eric Adams Das Rätsel um den New Yorker Bürgermeister und seine türkischen Freunde",
      "teaser": "Skandale verfolgen New Yorks Stadtoberhaupt schon seit Langem. Doch der jüngste könnte es in sich haben: Das FBI ermittelt Medienberichten zufolge wegen dubioser Wahlkampfspenden. Adams gibt sich typisch cool. Von Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/eric-adams-new-yorks-buergermeister-und-seine-tuerkischen-freunde-a-e9a9a584-2331-4e7e-a12f-2c5324744df7",
      "image_title": "Das Rätsel um den New Yorker Bürgermeister und seine türkischen Freunde - Eduardo Verdugo / AP",
      "author": "Marc Pitzke"
    },
    {
      "title": "Regierungsbildung in Madrid Spaniens schlechte Verlierer Ein Kommentar von Steffen Lüdke",
      "teaser": "»Hurensohn«, »Wahlbetrug«, Hitlervergleich: Das Gezerre rund um Pedro Sánchez’ Wiederwahl zeigt, wie sehr der demokratische Grundkonsens unter Druck geraten ist. Jede versöhnliche Geste kostet Überwindung.",
      "url": "https://www.spiegel.de/ausland/wahl-in-spanien-die-demokratie-hat-den-stresstest-knapp-bestanden-kommentar-a-a452c017-477f-44c3-b632-817802d1c664",
      "image_title": "Spaniens schlechte Verlierer - Andrea Comas / AP"
    },
    {
      "title": "Protestmarsch durch Israel 65 Kilometer zu Fuß – für die Geiseln in Gaza",
      "teaser": "Hunderte Israelis sind zu einem Protestmarsch von Tel Aviv nach Jerusalem aufgebrochen. Sie sind wütend auf ihre Regierung, weil die einen Geiseldeal mit der Hamas ablehnt. Für Premier Netanyahu ist das ein Warnsignal.",
      "url": "https://www.spiegel.de/ausland/65-kilometer-zu-fuss-fuer-die-geiseln-in-gaza-a-bb92dd42-e6a0-4d63-b7d1-4e1bd033f702"
    },
    {
      "title": "Streit zwischen Ankara und Stockholm Türkische Abgeordnete verzögern Abstimmung zu Schwedens Nato-Beitritt",
      "teaser": "Nach monatelanger Blockade sollte die Türkei über Schwedens Nato-Beitritt abstimmen. Nun verzögerte der auswärtige Ausschuss die Abstimmung. Es gebe noch Redebedarf.",
      "url": "https://www.spiegel.de/ausland/tuerkei-verzoegert-abstimmung-zu-schwedens-nato-beitritt-a-e1ca99d0-72c7-44dc-a516-8b20008cf41c",
      "image_title": "Türkische Abgeordnete verzögern Abstimmung zu Schwedens Nato-Beitritt - ADEM ALTAN / AFP"
    },
    {
      "title": "Zunehmende Zahl von Migranten Finnland schließt vier Grenzübergänge zu Russland",
      "teaser": "Seit Tagen versuchen Migranten über Russland die Einreise nach Finnland. Helsinki vermutet dahinter gezielte Politik Moskaus – und will nun die Hälfte aller Grenzübergänge dichtmachen.",
      "url": "https://www.spiegel.de/ausland/finnland-schliesst-vier-grenzuebergaenge-zu-russland-a-bb141a9d-c1ba-4ad3-bc68-19c9759ecd99",
      "image_title": "Finnland schließt vier Grenzübergänge zu Russland - Vesa Moilanen / Lehtikuva / IMAGO"
    },
    {
      "title": "Vorfall aus dem Jahr 2016 Gerichtshof für Menschenrechte verurteilt Italien wegen Erniedrigung von Migranten",
      "teaser": "Erst mussten sie nackt auf einer Polizeiwache warten, dann wurden sie mit Bussen abtransportiert: Mehrere Geflüchtete aus dem Sudan hatten gegen Italien geklagt. Nun erhielten sie teilweise Recht – und eine Entschädigung.",
      "url": "https://www.spiegel.de/ausland/europaeischer-gerichtshof-fuer-menschenrechte-verurteilt-italien-wegen-erniedrigung-von-migranten-a-e71f0b10-ece6-41b3-9891-19e56d28f370",
      "image_title": "Gerichtshof für Menschenrechte verurteilt Italien wegen Erniedrigung von Migranten - European Court of Human Rights / EPA"
    },
    {
      "title": "Videoanalyse zum Biden-Xi-Treffen »Es geht um Riskmanagement, mehr ist nicht drin«",
      "teaser": "Persönlich scheinen sich US-Präsident Joe Biden und Chinas Staatschef Xi Jinping gut zu verstehen – und doch nennt der eine den anderen noch immer »Diktator«. Eindrücke eines heiklen Gipfeltreffens von US-Korrespondent Bernhard Zand. Von Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-xi-jinping-treffen-sich-in-kalifornien-videoanalyse-a-efdec8e8-e53c-4cca-95e1-01857846af44",
      "author": "Martin Jäschke"
    },
    {
      "title": "Protest gegen Ukrainekrieg Künstlerin wegen angeblicher Falschmeldungen über russische Armee verurteilt",
      "teaser": "Alexandra Skotschilenko ersetzte Supermarkt-Preisschilder mit Zetteln, auf denen sie zu einem Ende des Krieges in der Ukraine aufrief. Dafür muss die 33-Jährige nun sieben Jahre ins Straflager.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-kuenstlerin-wegen-angeblicher-falschmeldungen-ueber-armee-verurteilt-a-c646970c-01ea-4cae-a48d-2d0475ea21fe",
      "image_title": "Künstlerin wegen angeblicher Falschmeldungen über russische Armee verurteilt - Olga Maltseva / AFP"
    },
    {
      "title": "Pedro Sánchez Spaniens Ministerpräsident im Amt bestätigt – wegen Amnestie-Deals",
      "teaser": "Pedro Sánchez hat es wieder geschafft: Der Sozialist ist vom Parlament erneut zum Ministerpräsidenten gewählt worden. Er erreichte die nötige Mehrheit dank eines Deals mit katalanischen Separatisten.",
      "url": "https://www.spiegel.de/ausland/spanien-pedro-sanchez-im-amt-des-ministerpraesidenten-bestaetigt-a-f08bddaa-f15f-4ba3-8e0f-4b4e9becd255",
      "image_title": "Spaniens Ministerpräsident im Amt bestätigt – wegen Amnestie-Deals - Kiko Huesca / EPA"
    },
    {
      "title": "Schwieriger Frontabschnitt Ukrainischen Truppen gelingt offenbar Vorstoß über den Dnjepr – 16 Drohnen abgeschossen",
      "teaser": "Berichte über ein Übersetzen ukrainischer Soldaten ans andere Ufer des Dnjepr gab es immer wieder – nun bestätigt auch Moskau einen Vorstoß. Kiew meldet derweil den Abschuss vieler Drohnen in der Nacht.",
      "url": "https://www.spiegel.de/ausland/ukraine-kiews-truppen-gelingt-offenbar-vorstoss-ueber-den-dnjepr-16-drohnen-abgeschossen-a-deee0376-c872-45b2-923a-1617fc041aae",
      "image_title": "Ukrainischen Truppen gelingt offenbar Vorstoß über den Dnjepr – 16 Drohnen abgeschossen - Alex Babenko / AP"
    },
    {
      "title": "Gaza-Abstimmung in Großbritannien Zehn Labourabgeordnete verlassen aus Protest Schattenkabinett",
      "teaser": "Die britische Labourpartei ist in der Opposition und hat so starke Zustimmungswerte wie seit Jahren nicht. Doch innerparteilich kracht es gerade gewaltig – wegen des Gazakriegs.",
      "url": "https://www.spiegel.de/ausland/gaza-abstimmung-in-grossbritannien-mehrere-labour-abgeordnete-treten-aus-protest-zurueck-a-55f2d944-ef3e-4dc9-815a-0c6c82eb0839",
      "image_title": "Zehn Labourabgeordnete verlassen aus Protest Schattenkabinett - Uk Parliament; Jessica Taylor / dpa"
    },
    {
      "title": "+++ Krieg im Nahen Osten +++ Südafrika verlangt von Den Haag Ermittlungen zu möglichen Kriegsverbrechen Israels",
      "teaser": "Das Weltstrafgericht in Den Haag soll sich nach Auffassung Südafrikas mit dem »Handeln von Israels Regierung« befassen. Und: Israel ruft zur Evakuierung von Teilen im Süden des Gazastreifens auf. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-verletzte-nach-mutmasslichem-terrorangriff-nahe-jerusalem-a-4d4a0e35-7074-497e-a15a-409a7c4245bf",
      "image_title": "Südafrika verlangt von Den Haag Ermittlungen zu möglichen Kriegsverbrechen Israels - PHILL MAGAKOE / AFP"
    },
    {
      "title": "Krieg in Nahost Biden nennt Gazabesetzung »einen großen Fehler« – Bulldozer zerstören Eingang der Schifa-Klinik",
      "teaser": "Der US-Präsident stellt klar, dass er keine Soldaten nach Gaza schicken werde – eine Besetzung vonseiten Israels lehnt er ebenfalls ab. Und: Israel rückt offenbar weiter auf dem Gelände des Schifa-Krankenhauses vor. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/nahost-joe-biden-nennt-gaza-besetzung-einen-grossen-fehler-a-0db37d50-4da3-467e-8c6c-447beffa5b03",
      "image_title": "Biden nennt Gazabesetzung »einen großen Fehler« – Bulldozer zerstören Eingang der Schifa-Klinik - Hatem Ali / AP"
    },
    {
      "title": "Persönliches Treffen in San Francisco Biden und Xi streiten über Taiwan – und versprechen direkten Telefonkontakt",
      "teaser": "Es war ihr erstes Treffen seit mehr als einem Jahr: US-Präsident Biden und Chinas Staatschef Xi haben die Bedeutung der Beziehungen ihrer Länder für die Welt betont. Der größte Streitpunkt aber blieb.",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-xi-jinping-streiten-ueber-taiwan-und-versprechen-direkten-telefonkontakt-a-4c29c8cc-9413-4d7a-b75d-13a9832eaabb",
      "image_title": "Biden und Xi streiten über Taiwan – und versprechen direkten Telefonkontakt - Brendan Smialowski / AFP"
    },
    {
      "title": "Umfrage unter US-Wählern Viele Amerikaner würden Biden wählen – um Trump zu verhindern",
      "teaser": "Joe Bidens Politik sorgt für wenig Begeisterung in weiten Teilen der US-Bevölkerung. Trotzdem würden laut einer Umfrage viele Menschen den Demokraten wählen – weil sie die Alternative noch schlimmer finden.",
      "url": "https://www.spiegel.de/ausland/us-wahl-viele-amerikaner-wuerden-joe-biden-waehlen-um-donald-trump-zu-verhindern-a-82a258c4-f16d-4749-b88c-9242f327ab82",
      "image_title": "Viele Amerikaner würden Biden wählen – um Trump zu verhindern - POOL / REUTERS"
    },
    {
      "title": "Isoliertes Nordkorea Pjöngjang verabredet Pakt mit Moskau – und testet neue Raketentriebwerke",
      "teaser": "Viele Freunde hat das Regime in Pjöngjang nicht gerade auf der Welt. Umso wichtiger sind da Ankündigungen wie diese: Nordkorea will die Kooperation mit Russland vertiefen.",
      "url": "https://www.spiegel.de/ausland/nordkorea-pjoengjang-beschliesst-pakt-mit-moskau-und-testet-neue-raketentriebwerke-a-0f611fea-14ee-4096-9f70-9d557985bb2b",
      "image_title": "Pjöngjang verabredet Pakt mit Moskau – und testet neue Raketentriebwerke - Korean Central News Agency / AP"
    },
    {
      "title": "Reaktion auf Gazakrieg Uno-Sicherheitsrat einigt sich auf Resolution für Waffenruhe – Israel lehnt ab",
      "teaser": "Lange hat das mächtigste Uno-Gremium gerungen, nun hat es sich auf eine Resolution zum Gazakrieg geeinigt. Der Weltsicherheitsrat fordert darin eine tagelange Feuerpause. Israels Uno-Botschafter nennt das Vorhaben »realitätsfern«.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-uno-sicherheitsrat-einigt-sich-auf-resolution-fuer-waffenruhe-israel-lehnt-ab-a-e5f1f582-7386-42a4-9e96-abcf19ff91e4",
      "image_title": "Uno-Sicherheitsrat einigt sich auf Resolution für Waffenruhe – Israel lehnt ab - Leo Correa / AP"
    },
    {
      "title": "Bisheriger Premier Xavier Bettel wird neuer Außenminister Luxemburgs",
      "teaser": "Der bisherige Premierminister Xavier Bettel soll die Nachfolge von Jean Asselborn als luxemburgischer Außenminister antreten. Bei der Parlamentswahl war sein links-liberales Bündnis abgewählt worden.",
      "url": "https://www.spiegel.de/ausland/luxemburg-bisheriger-premier-xavier-bettel-wird-aussenminister-a-ceaff28e-1474-4a50-9bc8-9cf3a5755202",
      "image_title": "Xavier Bettel wird neuer Außenminister Luxemburgs - Harald Tittel / dpa"
    },
    {
      "title": "Krieg im Nahen Osten SPIEGEL-Reporter in Gaza: »Die flüchtenden Familien wirken müde und abgeschlagen«",
      "teaser": "Im Gazastreifen herrscht Krieg. SPIEGEL-Reporter Jonathan Stock ist vor Ort und konnte Hunderte von Flüchtlingen beobachten, die an einem Checkpoint darauf warten, in den Süden gelassen zu werden. Und: Israels Armee hat offenbar Waffen in der Schifa-Klinik gefunden. Die News am 15. November.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-israels-armeesprecher-spricht-kliniken-im-gazastreifen-schutzstatus-ab-a-e04b31ec-14f4-4411-b181-e544544cdfd4",
      "image_title": "SPIEGEL-Reporter in Gaza: »Die flüchtenden Familien wirken müde und abgeschlagen« - Ziv Koren / DER SPIEGEL"
    },
    {
      "title": "Unterwegs im ukrainischen Kampfgebiet »Die Russen sind sehr, sehr lernfähig«",
      "teaser": "Trotz westlicher Unterstützung gelingt es der Ukraine bisher nicht, Russland zu schlagen. Aus dem Krieg ist ein Stellungskrieg geworden. SPIEGEL TV-Reporter Andreas Lünser und Kameramann Jochen Blum waren an der Front.",
      "url": "https://www.spiegel.de/ausland/ukrainisches-kampfgebiet-spiegel-tv-reporter-an-der-front-die-russen-sind-sehr-sehr-lernfaehig-a-3e92b038-e8be-4758-97ad-059fdf103661"
    },
    {
      "title": "Urteil des obersten britischen Gerichtshofs Sunaks Ruanda-Schock",
      "teaser": "Der Supreme Court hat die drakonische britische Asylpolitik vorerst gestoppt. Aber statt sich zu beugen, holt Regierungschef Sunak zum Gegenschlag aus – und setzt den Ruf seines Landes als Rechtsstaat aufs Spiel. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-erhaelt-keine-wahlkampfhilfe-aus-ruanda-a-3b851725-959a-4189-9606-659e97949559",
      "image_title": "Sunaks Ruanda-Schock - Neil Hall / EPA",
      "author": "Jörg Schindler, London"
    }
  ]
}