{
  "timestamp": "2023-11-08T17:10:54",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ziviler Ungehorsam in Iran »Wir glauben nicht mehr an Reformen«",
      "teaser": "Das Regime in Teheran hat die Proteste von Frauen fast vollends erstickt. Der Aktivist Reza Khandan erklärt, was die wenigen Demonstrantinnen und Demonstranten jetzt noch antreibt. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/iran-aktivist-erklaert-was-die-wenigen-demonstranten-gegen-das-regime-noch-antreibt-a-7c337d86-5d67-41de-bd91-0a0f77a952bc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4af7a133-5ed1-4078-9333-c395dc42afd5_w960_r2.194_fpx37.9_fpy52.99.jpg",
      "image_title": "»Wir glauben nicht mehr an Reformen« - AP / dpa"
    },
    {
      "title": "Naturschutz in den Karpaten Wie ein Ehepaar rumänische Wildnis zum Nationalpark machen will",
      "teaser": "Zwei westliche Biologen arbeiten seit Jahren im rumänischen Făgăraș-Gebirge für ihren Traum: eine Art Yellowstone-Naturschutzgebiet im Herzen Europas. Nun planen sie noch weit Größeres. Aus Rumänien berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/naturschutz-in-rumaenien-wie-ein-ehepaar-rumaenische-wildnis-zum-nationalpark-machen-will-a-704d92b8-4e91-453e-8329-3c38c7a6a006",
      "image_title": "Wie ein Ehepaar rumänische Wildnis zum Nationalpark machen will - Fotos: Agent Green / ASSOCIATED PRESS / picture alliance; Vlad Dumitrescu / Foundation Conservation Carpathia"
    },
    {
      "title": "Ukrainische Gegenoffensive Die Front steckt fest",
      "teaser": "Trotz monatelanger Kämpfe kommt die ukrainische Gegenoffensive nicht voran. Es droht ein jahrelanger Stellungskrieg, Kiew fordert deshalb mehr Hilfe aus dem Westen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-front-steckt-fest-a-a3eb68ba-4f0b-4d49-9edc-087b15bb7c5a",
      "image_title": "Die Front steckt fest - Oleg Petrasyuk / EPA",
      "author": "Oliver Imhof"
    },
    {
      "title": "Russlands Angriff auf die Ukraine »Der Krieg ist zum Stellungskrieg geworden«",
      "teaser": "Mindestens acht Verletzte, beschädigte Kunstwerke und ein großer Krater: Russland hat ein Museum in der ukrainischen Hafenstadt Odessa beschossen. Im Osten des Landes werden die Kämpfe derweil immer zäher. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/ukraine-russischer-angriff-auf-kunstmuseum-und-stellungskrieg-im-osten-a-2042dccc-6ea2-4670-9668-66ec632ae4cf",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Justizirrtum »Central Park Five« Zu Unrecht im Gefängnis, nun zieht er in den New Yorker Stadtrat ein",
      "teaser": "Yusef Salaam wurde einst fälschlicherweise für eine Vergewaltigung verurteilt. Donald Trump forderte die Todesstrafe. Sein Leben wurde mit der Netflix-Serie »When They See Us« verfilmt, jetzt wird er Politiker.",
      "url": "https://www.spiegel.de/ausland/central-park-five-yusef-salaam-zieht-nach-sieben-jahren-im-gefaengnis-in-den-new-yorker-stadtrat-ein-a-a79d6019-af4c-45b6-8a27-2784a4507c6f",
      "image_title": "Zu Unrecht im Gefängnis, nun zieht er in den New Yorker Stadtrat ein - CECILIA SANCHEZ / AFP"
    },
    {
      "title": "+++ Krieg in Nahost +++ Israel hat nach Militärangaben schon 130 Hamas-Tunnel zerstört",
      "teaser": "Die Führung der Hamas soll sich unter dem Gazastreifen verschanzt haben, Israels Armee macht immer mehr Teile des Tunnelsystems unbrauchbar. Und: Saudi-Arabien sieht Chancen für eine Annäherung mit Israel. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-mehr-als-200-deutsche-und-angehoerige-sind-aus-gaza-ausgereist-a-fc6818fa-1b8f-4625-8e39-d1c44f7528e2",
      "image_title": "Israel hat nach Militärangaben schon 130 Hamas-Tunnel zerstört - Israel Defense Forces / REUTERS"
    },
    {
      "title": "Wahlkampfkosten-Affäre Frankreichs Ex-Präsident Sarkozy steht in Berufungsprozess erneut vor Gericht",
      "teaser": "Weil sein Team die erlaubten Kosten für seine Wahlkampagne im Jahr 2012 massiv überschritten hatte, wurde Nicolas Sarkozy verurteilt. Frankreichs Ex-Präsident legte Einspruch ein – nun wird erneut verhandelt.",
      "url": "https://www.spiegel.de/ausland/nicolas-sarkozy-frankreichs-ex-praesident-steht-in-berufungsprozess-erneut-vor-gericht-a-9e3547cb-6555-4e5e-bfc0-78ba650451fe",
      "image_title": "Frankreichs Ex-Präsident Sarkozy steht in Berufungsprozess erneut vor Gericht - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Attentat in der Ostukraine Ukrainischer Geheimdienst bekennt sich zu Bombenanschlag auf russischen Politiker",
      "teaser": "Im Osten der Ukraine ist ein russischer Lokalpolitiker getötet worden. Kiews Geheimdienst übernimmt dafür nun die Verantwortung. Der Mann starb, als eine Autobombe explodierte.",
      "url": "https://www.spiegel.de/ausland/luhansk-autobombe-toetet-lokalpolitiker-ukrainischer-geheimdienst-bekennt-sich-zu-anschlag-a-fde24d5a-37b1-4032-b6f7-f1f403b0c382",
      "image_title": "Ukrainischer Geheimdienst bekennt sich zu Bombenanschlag auf russischen Politiker - Stanislav Krasilnikov / SNA / IMAGO"
    },
    {
      "title": "Überlebende des Hamas-Massakers »Ich sah, wie sie darüber stritten, ob sie mich umbringen«",
      "teaser": "Die Spuren des Terrors sind noch da. Einen Monat nach dem Überfall der Hamas kehrt May Hayat auf das Festivalgelände im Süden Israels zurück. Mehrmals hatte sie großes Glück und entkam den Terroristen nur knapp.",
      "url": "https://www.spiegel.de/ausland/hamas-massaker-in-israel-ich-sah-wie-sie-darueber-stritten-ob-sie-mich-umbringen-a-97c9c3fa-a968-45f9-aea4-45f858b6f3f4"
    },
    {
      "title": "Nach heftiger Dürre Hunderttausende flüchten vor Überschwemmungen in Somalia",
      "teaser": "Erst kam die Trockenheit, dann das Wasser: Massive Niederschläge haben im Osten Afrikas ganze Landstriche geflutet. Dutzende Menschen sind bereits gestorben, Zehntausende müssen ihre Häuser verlassen.",
      "url": "https://www.spiegel.de/ausland/somalia-hunderttausende-fluechten-vor-schweren-ueberschwemmungen-a-639fcdce-f0e1-47e7-bda1-425f83f2759c",
      "image_title": "Hunderttausende flüchten vor Überschwemmungen in Somalia - Feisal Omar / REUTERS"
    },
    {
      "title": "Weitere Maßnahmen gefordert EU-Kommission empfiehlt Beitrittsverhandlungen mit der Ukraine",
      "teaser": "Bis zu einem EU-Beitritt muss die Ukraine noch viele Maßnahmen umsetzen. Die EU-Kommission zeigt sich mit den bisherigen Bemühungen Kiews zufrieden – und rät zu formalen Beratungen zur Aufnahme in den Staatenbund.",
      "url": "https://www.spiegel.de/ausland/eu-kommission-empfiehlt-beitrittsverhandlungen-mit-der-ukraine-a-e2dea415-2a7f-4942-9971-d3bc220354b2",
      "image_title": "EU-Kommission empfiehlt Beitrittsverhandlungen mit der Ukraine - John Thys / AFP"
    },
    {
      "title": "Mediziner über die humanitäre Lage in Gaza »Sie nähern sich dem Krankenhaus«",
      "teaser": "Israels Truppen kämpfen sich weiter vor: Die Armee verkündet, ins Zentrum von Gaza-Stadt eingedrungen zu sein. Dort wird die Versorgung verletzter Zivilisten immer kritischer, wie ein Arzt vor Ort berichtet.",
      "url": "https://www.spiegel.de/ausland/lage-in-gaza-sie-naehern-sich-dem-krankenhaus-a-1b75d62c-3def-4f12-a3bb-2cb6ed84ba36"
    },
    {
      "title": "Aussagen über Israel und Krieg in Gaza US-Repräsentantenhaus rügt demokratische Abgeordnete",
      "teaser": "Es kommt sehr selten vor, dass das US-Repräsentantenhaus eine Rüge gegen Abgeordnete ausspricht. Das ist nun im Fall der Demokratin Rashida Tlaib geschehen. Für den Tadel stimmten auch mehr als 20 ihrer Parteifreunde.",
      "url": "https://www.spiegel.de/ausland/rashida-tlaib-us-repraesentantenhaus-ruegt-demokratische-abgeordnete-a-af425679-d510-47b4-bb0f-bbab3cb5d8ed",
      "image_title": "US-Repräsentantenhaus rügt demokratische Abgeordnete - Jose Luis Magana / AP"
    },
    {
      "title": "Wahlkampfthema Abtreibung Demokraten gewinnen wichtige Wahlen in mehreren konservativen US-Bundesstaaten",
      "teaser": "Das Recht auf Abtreibung wühlt die USA seit Jahren auf – nun verhalf es den Demokraten zu mehreren Siegen bei Gouverneurs- und Abgeordnetenwahlen. Als Stimmungsbild gegen Trump taugen die Siege jedoch nicht.",
      "url": "https://www.spiegel.de/ausland/usa-demokraten-gewinnen-wahlen-in-mehreren-konservativen-us-bundesstaaten-a-3be35649-1e99-4470-aebf-57c46e0df2ca",
      "image_title": "Demokraten gewinnen wichtige Wahlen in mehreren konservativen US-Bundesstaaten - Adam Cairns / Columbus Dispacth / USA TODAY Network / IMAGO"
    },
    {
      "title": "Befreite US-Krankenschwester Evakuierte Krankenschwester berichtet von »massiven Verbrennungen« bei Kindern in Gaza",
      "teaser": "Emily Callahan hatte zwei Monate im Gazastreifen für »Ärzte ohne Grenzen« gearbeitet, dann brach der Krieg aus. Nun konnte sie evakuiert werden – und spricht im CNN-Interview von erschütternden Eindrücken.",
      "url": "https://www.spiegel.de/ausland/gaza-us-krankenschwester-berichtet-von-massiven-verbrennungen-bei-kindern-a-23c08e6d-4a19-4bf5-a67b-f1f7c37b5eff",
      "image_title": "Evakuierte Krankenschwester berichtet von »massiven Verbrennungen« bei Kindern in Gaza - @CNN / Youtube"
    },
    {
      "title": "Schrumpfende Gemeinden in Japan Atommüll ist ihre letzte Hoffnung",
      "teaser": "Viele japanische Gemeinden vergreisen, die Steuereinnahmen brechen weg. Gelockt von üppigen Subventionen hoffen einige nun auf eine Zukunft als Atommülldeponie. Nicht allen Einheimischen gefällt das. Aus Kaminoseki (Japan) berichtet Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japan-atommuell-ist-ihre-letzte-hoffnung-a-eb174553-462a-41ff-ad70-cd64e17386e0",
      "image_title": "Atommüll ist ihre letzte Hoffnung"
    },
    {
      "title": "Richtungsweisendes Referendum Ohio verankert Recht auf Abtreibung in Verfassung",
      "teaser": "Abtreibung bleibt ein zentrales Thema im Wahlkampf – auf Staaten- wie auf Bundesebene: Das zeigt sich nun auch bei einem Votum in Ohio. Die Reaktion aus dem Weißen Haus ist eindeutig.",
      "url": "https://www.spiegel.de/ausland/ohio-verankert-recht-auf-abtreibung-in-verfassung-a-871cab14-68ba-4394-ab9e-76c9f637a5fe",
      "image_title": "Ohio verankert Recht auf Abtreibung in Verfassung - MEGAN JELINGER / REUTERS"
    },
    {
      "title": "Angeblicher Überflug Lettland beschuldigt Russland der Verletzung seines Luftraums",
      "teaser": "Riga beobachtet russische Flugbewegungen derzeit wegen des Kriegs in der Ukraine besonders genau: Nun gab es einen unerlaubten Überflug. Die Nato wurde informiert – und ein Diplomat einbestellt.",
      "url": "https://www.spiegel.de/ausland/lettland-beschuldigt-russland-der-verletzung-seines-luftraums-a-06a78de9-07ac-4430-85f7-6b70daff219d",
      "image_title": "Lettland beschuldigt Russland der Verletzung seines Luftraums - INTS KALNINS / REUTERS"
    },
    {
      "title": "Krieg in Nahost Israels Armee dringt angeblich ins »Herz der Stadt Gaza« vor",
      "teaser": "Israels Regierung meldet ein weiteres Vorrücken, die Armee operiert offenbar bereits im Zentrum von Gaza-Stadt. Und: Die USA sprechen sich gegen eine israelische »Wiederbesetzung« des Gazastreifens aus. Das waren die News am 7. November.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-benjamin-netanyahu-offen-fuer-taktische-pausen-a-ec638c1d-907b-45d8-b7c8-3ea2a1030eb7",
      "image_title": "Israels Armee dringt angeblich ins »Herz der Stadt Gaza« vor - - / AFP"
    },
    {
      "title": "»King’s Speech« in London Charles III. hält erste Thronrede als König im britischen Parlament",
      "teaser": "Völlig neutral, wie es das Amt verlangt: Charles III. hat in seiner ersten Thronrede als Staatsoberhaupt das Programm des konservativen Premiers Rishi Sunak vorgestellt. Es war die erste »King’s Speech« seit 70 Jahren.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-charles-iii-haelt-erste-thronrede-als-koenig-im-britischen-parlament-a-c9bedfab-34e1-4443-9f57-94f7a1b1e623",
      "image_title": "Charles III. hält erste Thronrede als König im britischen Parlament - Leon Neal / Getty Images"
    },
    {
      "title": "Flucht aus Gaza »Du stirbst oder du gehst«",
      "teaser": "Beinahe wäre sie durch eine Explosion getötet worden: Suzan Beseiso geriet mit Familienangehörigen bei ihrer Flucht aus Gaza zwischen die Fronten. Sie durfte nach Ägypten ausreisen – dank ihres US-Passes.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-menschen-mit-doppelter-staatsangehoerigkeit-fliehen-aus-gaza-a-695a13aa-a3df-4b13-a324-90a15dcdea14"
    },
    {
      "title": "Handgemenge mit Pro-Palästina-Demonstranten Jüdischer Mann stirbt nach Angriff am Rande von Demo in LA",
      "teaser": "In einem Vorort von Los Angeles haben Menschen für und gegen Israel demonstriert, es kam zum Handgemenge. Nun erlag ein jüdischer Demonstrant seinen Verletzungen – die Gemeinde fürchtet zunehmenden Antisemitismus.",
      "url": "https://www.spiegel.de/ausland/kalifornien-juedischer-mann-stirbt-nach-angriff-am-rande-von-israel-demonstration-a-2bcb2e96-c2cc-48c3-acd6-d1dd96fcb4e4",
      "image_title": "Jüdischer Mann stirbt nach Angriff am Rande von Demo in LA - Caroline Brehman / EPA"
    },
    {
      "title": "Korruptionsermittlungen Portugals Ministerpräsident Costa tritt zurück",
      "teaser": "Portugals Ministerpräsident António Costa gibt sein Amt auf. Das verkündete er in einer landesweiten TV-Ansprache. Grund sind Korruptionsermittlungen – die Behörden hatten unter anderem Costas Kabinettschef festgenommen.",
      "url": "https://www.spiegel.de/ausland/portugals-ministerpraesident-antonio-costa-reicht-ruecktritt-ein-a-aa691134-ef10-472e-b635-b2a3990c41e0",
      "image_title": "Portugals Ministerpräsident Costa tritt zurück - Rene Rossignaud / AP"
    },
    {
      "title": "Migrationspolitik Meloni preist Asyldeal mit Albanien als Vorbild für EU",
      "teaser": "Wer im Mittelmeer gerettet wird, soll künftig nach Albanien geschafft werden: Italiens Regierungschefin Meloni präsentiert stolz ihren nächsten Migrationsdeal. Doch selbst Albaniens Premier Rama dämpft die Erwartungen.",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-preist-asyldeal-mit-albanien-als-vorbild-fuer-eu-a-fb57764a-df7b-44dd-b54a-d8b3fb8ff7e0",
      "image_title": "Meloni preist Asyldeal mit Albanien als Vorbild für EU - Roberto Monaldo / AP"
    }
  ]
}