{
  "timestamp": "2023-04-14T23:11:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Großbritannien in der Krise Ein Königreich für einen Notarzt",
      "teaser": "Lebensmittel werden knapp, Wohnungen verschimmeln, Pflegekräfte flüchten: Ein Sturm fegt über Großbritannien, Millionen Menschen rutschen in die Armut. Eine Reise an den Rand des Erträglichen. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-in-der-krise-ein-koenigreich-fuer-einen-notarzt-a-ff8cbd57-a456-4c3f-a329-57ab916d6d54",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a87b8fbe-4bc0-4c39-946d-81b57c1dee6e_w948_r2.194_fpx62_fpy52.png",
      "image_title": "Ein Königreich für einen Notarzt - Fotos: Andrew Testa / DER SPIEGEL; Matthew Horwood / Getty Images",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Mutmaßlicher Dokumenten-Leaker Teixeira Waffennarr und Wichtigtuer",
      "teaser": "Erst kreiste ein Hubschrauber über der Maple Street, dann kam die Spezialeinheit: Die US-Behörden haben nach dem Datenleck einen 21-Jährigen gefasst. Online bewegte er sich zwischen Prahlerei, Rassismus und Waffenvideos. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/mutmasslicher-dokumenten-leaker-jack-teixeira-ein-waffennarr-und-wichtigtuer-a-55d1752e-e5fe-4bd2-b707-f0ef05cc4d8f",
      "image_title": "Waffennarr und Wichtigtuer - AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "US-Geheimdokumente Das Pentagon-Leak aus dem Gamerforum",
      "teaser": "Ein junger US-Nationalgardist soll aus Prahlsucht das gravierendste Geheimdienstleak seit Edward Snowden verantwortet haben. Das FBI hat den Verdächtigen nun verhaftet. Warum hatte er überhaupt Zugriff auf die Geheimdokumente? Von Max Hoppenstedt, Oliver Imhof, Marc Pitzke und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-das-pentagon-leak-das-aus-dem-gamerforum-kam-a-a4c114af-fb10-4aec-b8bb-33485a0a1a1f",
      "image_title": "Das Pentagon-Leak aus dem Gamerforum - Handout / AFP",
      "author": "Max Hoppenstedt, Oliver Imhof, Marc Pitzke und Alexander Sarovic"
    },
    {
      "title": "Auf Staatsbesuch in China Lula und Xi wollen Handelsbeziehungen stärken",
      "teaser": "Brasiliens Präsident Lula ist zu Besuch in Peking. Mit Präsident Xi sprach er über Handel und Vermittlungsmöglichkeiten im Ukrainekrieg – und kritisiert Industrieländer für ihre ausbleibende Klimafinanzierung.",
      "url": "https://www.spiegel.de/ausland/brasiliens-praesident-lula-will-handelsbeziehungen-zu-china-staerken-a-5aadb855-edea-4f6d-82d5-200e9198e324",
      "image_title": "Lula und Xi wollen Handelsbeziehungen stärken - KEN ISHII / POOL / EPA"
    },
    {
      "title": "»Er soll seine Puddingfinger von unserem Geld lassen« Trump-Wahlwerbespot greift Konkurrent DeSantis an",
      "teaser": "Floridas Gouverneur Ron DeSantis ist derzeit der gefährlichste Gegner für Donald Trump. Nun springt dem Ex-Präsidenten eine Lobbygruppe mit einem Wahlkampfvideo bei, das DeSantis hart angeht – mit unappetitlichen Details.",
      "url": "https://www.spiegel.de/ausland/trump-wahlwerbespot-greift-konkurrent-desantis-an-a-c12fe326-ab38-464d-8ace-7584ea3d0dd1",
      "image_title": "Trump-Wahlwerbespot greift Konkurrent DeSantis an - IMAGO/ANDRES LEIVA/PALM BEACH POST / IMAGO/USA TODAY Network"
    },
    {
      "title": "Nach jahrelangen Debatten Niederlande wollen Sterbehilfe für Kinder ermöglichen",
      "teaser": "Ärzte in den Niederlanden sollen zukünftig das Leiden von unheilbar kranken Kleinkindern beenden können. Bereits jetzt können Kinder, die älter als zwölf Jahre sind, Sterbehilfe mit Zustimmung der Eltern beantragen.",
      "url": "https://www.spiegel.de/ausland/niederlande-sterbehilfe-fuer-unter-zwoelfjaehrige-soll-moeglich-werden-a-d823bfba-fb3d-4be4-879c-ab7e1b49551b",
      "image_title": "Niederlande wollen Sterbehilfe für Kinder ermöglichen - Christoph Soeder / dpa"
    },
    {
      "title": "Geleakte US-Geheimdokumente Verdächtigem droht lange Haftstrafe",
      "teaser": "Der 21-Jährige, der geheime US-Dokumente veröffentlicht haben soll, ist einem Bundesrichter vorgeführt worden. Der Vorwurf lautet auf Geheimnisverrat. Justizminister Merrick Garland kündigte eine »sehr harte Strafe« an.",
      "url": "https://www.spiegel.de/ausland/geheimnisverrat-verdaechtigem-im-us-geheimdokumenten-skandal-droht-lange-haftstrafe-a-927e04e9-e4be-4765-bcb6-efb601858a79",
      "image_title": "Verdächtigem droht lange Haftstrafe - JOSEPH PREZIOSO / AFP"
    },
    {
      "title": "Ohne neue Hilfsgelder Uno kann Flüchtlinge im Tschad ab Mai nicht mehr ernähren",
      "teaser": "Der Tschad beherbergt die höchste Zahl an Flüchtlingen in West- und Zentralafrika. Das Uno-Welternährungsprogramm bräuchte viel mehr Geld, um Geflüchtete und Binnenvertriebene im Land mit Nahrungsmitteln zu versorgen.",
      "url": "https://www.spiegel.de/ausland/tschad-uno-kann-fluechtlinge-ab-mai-nicht-mehr-ernaehren-a-048f5e7d-2e0c-4b11-bcf8-ecd745603115",
      "image_title": "Uno kann Flüchtlinge im Tschad ab Mai nicht mehr ernähren - PHILIPPE DESMAZES/ AFP"
    },
    {
      "title": "Drei Meter hoch, 200 Kilometer lang Finnland baut Zaun an russischer Grenze",
      "teaser": "Kaum ist Finnland der Nato beigetreten, haben die Arbeiten zum Bau einer Sperranlage zu Russland begonnen. Dabei geht es nach finnischen Angaben jedoch nicht darum, sich vor einer russischen Invasion zu schützen.",
      "url": "https://www.spiegel.de/ausland/finnland-baut-zaun-an-russischer-grenze-a-f18eded7-50ea-4c75-a8ca-9122fa2640b4",
      "image_title": "Finnland baut Zaun an russischer Grenze - Lauri Heino / imago images/Lehtikuva"
    },
    {
      "title": "Inszenierung in Nordkorea Die Kims machen einen Familienausflug – zum Raketentest",
      "teaser": "Auch bei dem jüngsten öffentlichkeitswirksamen Auftritt des nordkoreanischen Machthabers Kim Jong Un darf der Nachwuchs an seiner Seite nicht fehlen: Kim Ju Ae war mit dabei beim Teststart einer neuen Interkontinentalrakete. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/inszenierung-in-nordkorea-kim-jong-un-mit-tochter-kim-ju-ae-beim-raketentest-von-hwasong-18-a-d7e6770d-055f-4abe-a047-6b863123c8dd",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Die neue Supermacht Indien hat jetzt 1.425.775.850 Einwohner – mehr als China",
      "teaser": "An diesem Freitag löst Indien mit mehr als 1,4 Milliarden Menschen China als bevölkerungsreichste Nation der Welt ab. Bald soll es die drittgrößte Volkswirtschaft der Welt werden. Bricht das indische Jahrzehnt an? Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/indien-loest-china-als-bevoelkerungsreichstes-land-der-welt-ab-a-a01af987-35d0-495a-95ce-9b4ae45c946a",
      "image_title": "Indien hat jetzt 1.425.775.850 Einwohner – mehr als China - Mahesh Shantaram / DER SPIEGEL",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Höheres Eintrittsalter Frankreichs Verfassungsrat billigt Kernpunkte der Rentenreform",
      "teaser": "Die umstrittenen Pläne der Regierung von Präsident Macron sind vom Verfassungsrat gebilligt worden. Das gesetzliche Renteneintrittsalter soll damit von 62 auf 64 Jahre angehoben werden.",
      "url": "https://www.spiegel.de/ausland/frankreichs-verfassungsrat-billigt-kernpunkte-der-rentenreform-a-8162b027-4ed3-451d-8b42-c1161fd9afc0",
      "image_title": "Frankreichs Verfassungsrat billigt Kernpunkte der Rentenreform - Gabriel Gauffre / Le Pictorium / IMAGO"
    },
    {
      "title": "»Inakzeptable Behandlung« EU protestiert gegen Festnahmen während Baerbock-Besuch in China",
      "teaser": "Während des Besuchs der deutschen Außenministerin in China sind Bürgerrechtsanwalt Yu Wensheng und seine Frau Xu Yan festgenommen worden. Sie waren offenbar auf dem Weg zu einem Treffen mit der EU-Delegation.",
      "url": "https://www.spiegel.de/ausland/eu-protestiert-gegen-festnahmen-waehrend-annalena-baerbock-besuch-in-china-a-5a087fd2-2448-45a2-b93c-530636649e12",
      "image_title": "EU protestiert gegen Festnahmen während Baerbock-Besuch in China - Kira Hofmann / photothek / IMAGO"
    },
    {
      "title": "Nach Rauswurf aus Parlament Die »Tennessee Three« sind wieder komplett",
      "teaser": "Zwei Abgeordnete vor die Tür gesetzt, eine angezählt: In Tennessee hatten die Republikaner mit einem drastischen Votum für landesweite Proteste gesorgt. Jetzt wurde im Parlament wieder gejubelt – zumindest vorübergehend.",
      "url": "https://www.spiegel.de/ausland/usa-nach-rauswurf-aus-parlament-tennessee-three-sind-zurueck-a-40a55969-555d-4596-ba6f-74e70c66aa8a"
    },
    {
      "title": "Krieg in der Ukraine Putin unterschreibt Gesetz für erleichterte Einberufung",
      "teaser": "In Russland müssen Einberufungsbescheide ab sofort nicht mehr persönlich, sondern können online zugestellt werden. Und: Die Ukraine findet immer mehr chinesische Bauteile in russischen Waffen. Das waren die News am 14.04.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-freitag-us-datenleak-kiew-dementiert-einfluss-auf-geplante-offensive-a-1044d7ef-8747-4e55-b573-7ac4a72acd41",
      "image_title": "Putin unterschreibt Gesetz für erleichterte Einberufung - Mikhail Klimentyev / dpa"
    },
    {
      "title": "Erdoğan will Präsident bleiben Wahlbeobachter in der Türkei äußern große Besorgnis",
      "teaser": "Die Medien- und Meinungsfreiheit ist in der Türkei teils erheblich eingeschränkt. Einen Monat vor der Präsidentschafts- und Parlamentswahl sprechen Beobachter von einem »schwierigen Umfeld«. Doch es gibt auch Hoffnung.",
      "url": "https://www.spiegel.de/ausland/tuerkei-einen-monat-vor-der-wahl-wahlbeobachter-aeussern-grosse-besorgnis-a-62c594bc-1c4c-44d6-a66b-aae21694921e",
      "image_title": "Wahlbeobachter in der Türkei äußern große Besorgnis - IMAGO / IMAGO/Depo Photos"
    },
    {
      "title": "Während Baerbocks Besuch in Peking China gibt bevorstehende Russlandreise seines Verteidigungsministers bekannt",
      "teaser": "Im März war Präsident Xi in Russland, nun folgt ihm sein Verteidigungsminister Li Shangfu. Das teilen die chinesischen Behörden mit – kurz nach einem Appell der deutschen Außenministerin an Peking.",
      "url": "https://www.spiegel.de/ausland/china-gibt-bevorstehende-russland-reise-seines-verteidigungsministers-bekannt-a-cb02888e-924d-4130-853d-664efb79edf2",
      "image_title": "China gibt bevorstehende Russlandreise seines Verteidigungsministers bekannt - Mark Schiefelbein / AP"
    },
    {
      "title": "Soziale Folgen der Erderwärmung Der Kampf ums Wasser hat begonnen – mitten in Europa",
      "teaser": "Bauern wollen ein Wasserbecken für ihre Felder, Umweltschützer demonstrieren dagegen, es kommt zu Gewalt: Im französischen Sainte-Soline zeigen sich schon heute die Verwerfungen, die der Klimawandel mit sich bringt.",
      "url": "https://www.spiegel.de/ausland/slug-a-f41721d4-f157-4d76-b93a-da0c5aebbc22"
    },
    {
      "title": "Republikanische Mehrheit Parlament in Florida stimmt für Verschärfung des Abtreibungsrechts",
      "teaser": "Schwangerschaftsabbrüche sollen in Florida nach der sechsten Woche verboten sein. Ein entsprechendes Gesetz verabschiedete das republikanisch dominierte Parlament. Das Weiße Haus nennt den Schritt »gefährlich«.",
      "url": "https://www.spiegel.de/ausland/florida-parlament-stimmt-fuer-verschaerftes-abtreibungsrecht-a-b487ccdf-4de3-4974-b76a-bf47989caf53",
      "image_title": "Parlament in Florida stimmt für Verschärfung des Abtreibungsrechts - Alicia Devine / dpa"
    },
    {
      "title": "Angriffskrieg in der Ukraine EU verhängt Sanktionen gegen russische Söldnertruppe Wagner",
      "teaser": "Die Söldner der Wagner-Einheit landen auf einer Sanktionsliste des Europäischen Rats. Zur Begründung heißt es, sie bedrohten »die territoriale Unversehrtheit, Souveränität und Unabhängigkeit der Ukraine«.",
      "url": "https://www.spiegel.de/ausland/eu-verhaengt-sanktionen-gegen-russische-soeldnertruppe-wagner-wegen-krieg-in-der-ukraine-a-72daec87-32f6-4e80-8df6-be39410c2657",
      "image_title": "EU verhängt Sanktionen gegen russische Söldnertruppe Wagner - Evgenia Novozhenina / REUTERS"
    },
    {
      "title": "Ausnahmezustand geplant Burkina Faso erklärt »Generalmobilmachung« wegen Angriffen von Dschihadisten",
      "teaser": "Dschihadisten kontrollieren fast die Hälfte von Burkina Faso – nun will die Militärregierung mit einer Mobilmachung hart gegensteuern. Gefordert sei »eine Welle nationalen Geistes aller Töchter und Söhne«.",
      "url": "https://www.spiegel.de/ausland/burkina-faso-erklaert-generalmobilmachung-wegen-angriffen-von-dschihadisten-a-7ed52f56-fc68-4cdc-9762-da10bac3c35d",
      "image_title": "Burkina Faso erklärt »Generalmobilmachung« wegen Angriffen von Dschihadisten - Olympia De Maismont / AFP"
    },
    {
      "title": "Zivilklage wegen Vermögensangaben Trump wird sieben Stunden lang von Ermittlern befragt",
      "teaser": "Donald Trump ist in Rechtssachen in New York, schon wieder: In diesem Fall geht es um die Finanzen der Familie. Bei einem ersten Termin hatte er noch die Aussage verweigert – das war dieses Mal anders.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wird-sieben-stunden-lang-von-ermittlern-in-new-york-city-befragt-a-424aae54-9c2a-429e-8b71-4f488e7869fe",
      "image_title": "Trump wird sieben Stunden lang von Ermittlern befragt - Justin Lane / EPA"
    },
    {
      "title": "Geleakte US-Dokumente Mitarbeiter der US-Luftwaffe – FBI nimmt Tatverdächtigen fest",
      "teaser": "Im Zusammenhang mit den geleakten Pentagon-Dokumenten ist ein Mann verhaftet worden. Das bestätigte der US-Justizminister. Es handelt sich um einen 21-jährigen Mitarbeiter der US-Luftwaffe.",
      "url": "https://www.spiegel.de/ausland/geleakte-us-geheimdokumente-fbi-meldet-festnahme-eines-tatverdaechtigen-a-5675569e-8bb9-4ddb-bfe7-34ee6adea973",
      "image_title": "Mitarbeiter der US-Luftwaffe – FBI nimmt Tatverdächtigen fest - Patrick Semansky / AP"
    }
  ]
}