{
  "timestamp": "2023-03-07T15:13:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.53fdc9724bef75c30aee.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa5662349aa778159e79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.da2521b036449ae08145.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Türkischer Präsidentschaftskandidat Kılıçdaroğlu Dieser Mann will Erdoğan schlagen. Hat er eine Chance?",
      "teaser": "Sozialdemokrat Kemal Kılıçdaroğlu soll bei der Wahl am 14. Mai gegen Präsident Erdoğan antreten. Die Aussichten auf einen Machtwechsel sind so gut wie lange nicht mehr. Doch die Opposition kämpft mit internen Querelen. Von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-wer-ist-kemal-kilicdaroglu-der-herausforderer-von-praesident-recep-tayyip-erdogan-a-d06f274c-0b53-4f47-8287-637bde9e84bd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9d91a70c-de60-4cb9-bdff-f5ee63a056f5_w872_r1.778_fpx63.95_fpy45.jpg",
      "image_title": "Dieser Mann will Erdoğan schlagen. Hat er eine Chance? - Umit Bektas / REUTERS",
      "author": "Maximilian Popp"
    },
    {
      "title": "Festnahmen in Belarus Lukaschenko bestätigt Attacke auf russisches Spähflugzeug",
      "teaser": "Der Drohnenangriff auf einen russischen Spionagejet in Belarus sorgte für großes Aufsehen, nun räumt Präsident Alexander Lukaschenko den Vorfall ein. Die Schäden an dem Flieger spielt er herunter.",
      "url": "https://www.spiegel.de/ausland/belarus-praesident-alexander-lukaschenko-bestaetigt-sabotage-an-russischem-spaehflugzeug-a-53c29b54-4d32-44eb-b9f3-07dbdc971b9b",
      "image_title": "Lukaschenko bestätigt Attacke auf russisches Spähflugzeug - IMAGO/Vladimir Astapkovich / IMAGO/SNA"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Polen will Kiew noch diese Woche zehn Leopard-2-Panzer liefern",
      "teaser": "Vier von Polen versprochene Kampfpanzer sind bereits in der Ukraine, der Rest soll nun folgen. Belarus nimmt einen »Terroristen« fest. Und: Der Uno-Generalsekretär ist auf dem Weg nach Kiew. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-kiews-militaer-meldet-abwehr-von-zahlreichen-angriffen-im-osten-a-9c34561d-2399-4d35-bc66-9bf46a601a79",
      "image_title": "Polen will Kiew noch diese Woche zehn Leopard-2-Panzer liefern - Kacper Pempel / REUTERS"
    },
    {
      "title": "Besuch in Bagdad Baerbock verspricht dem Irak mehr Unterstützung",
      "teaser": "Das Land sei ein Schlüsselfaktor für die Stabilität in der Region: Außenministerin Baerbock hat dem Irak bei einem Besuch weitere Hilfe zugesagt. Sie will auch in die autonomen Kurdengebiete reisen.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-in-bagdad-aussenministerin-verspricht-irak-mehr-unterstuetzung-a-ae47a44e-3010-495a-a9a1-e7832a0efdca",
      "image_title": "Baerbock verspricht dem Irak mehr Unterstützung - Michael Kappeler / dpa"
    },
    {
      "title": "Afghanistan, Russland, Sudan EU verhängt erstmals Sanktionen wegen Gewalt gegen Frauen",
      "teaser": "Die Taliban verweigern Afghaninnen den Zugang zu Bildung, in Russland soll die Polizei mit sexueller Gewalt gegen Frauen bei Antikriegsprotesten vorgegangen sein. Das hat nun erstmals Strafmaßnahmen der EU zur Folge.",
      "url": "https://www.spiegel.de/ausland/eu-verhaengt-erstmals-sanktionen-wegen-gewalt-gegen-frauen-a-4088f5bd-c8fe-4136-878a-3c14be98b87f",
      "image_title": "EU verhängt erstmals Sanktionen wegen Gewalt gegen Frauen - Ebrahim Noroozi / dpa"
    },
    {
      "title": "In der Nähe von Bachmut Video soll Exekution eines ukrainischen Soldaten in Kriegsgefangenschaft zeigen",
      "teaser": "In den sozialen Netzwerken sorgt ein Video für Entsetzen. Es zeigt die Hinrichtung eines offenbar unbewaffneten Mannes, der mutmaßlich ukrainischer Soldat war. Kiew spricht von einem Kriegsverbrechen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-video-soll-exekution-eines-ukrainischen-soldaten-zeigen-a-0ea270b2-7d7e-4454-a364-86b504baf519",
      "image_title": "Video soll Exekution eines ukrainischen Soldaten in Kriegsgefangenschaft zeigen - LIBKOS / dpa"
    },
    {
      "title": "»Du kannst Panzer nicht bei Costco kaufen« Deutsche Botschafterin in den USA zankt auf Twitter mit Toprepublikaner",
      "teaser": "Deutschlands Verhalten zum Ukrainekrieg sei eine Schande, meint der US-Senator und Bestsellerautor J.D. Vance. Topdiplomatin Emily Haber wollte das nicht so stehen lassen. Nun schaltet sich auch ein Ex-US-Botschafter ein.",
      "url": "https://www.spiegel.de/ausland/emily-haber-und-j-d-vance-deutsche-botschafterin-in-den-usa-zankt-auf-twitter-mit-top-republikaner-a-602e9e12-4443-42ba-a58b-45caad0bab67",
      "image_title": "Deutsche Botschafterin in den USA zankt auf Twitter mit Toprepublikaner - Clemens Bilan / EPA"
    },
    {
      "title": "Berichte aus Syrien Israelischer Luftangriff soll Flughafen von Aleppo beschädigt haben",
      "teaser": "Dutzende Hilfsflüge sind nach dem Erdbeben in Aleppo gelandet. Nun ist der Flugverkehr in Syrien vorerst lahmgelegt. Verantwortlich dafür soll ein israelischer Luftangriff sein.",
      "url": "https://www.spiegel.de/ausland/syrien-israelischer-luftangriff-soll-flughafen-von-aleppo-beschaedigt-haben-a-8b05957a-f7fc-4802-9f69-4164b3701d1d",
      "image_title": "Israelischer Luftangriff soll Flughafen von Aleppo beschädigt haben - - / AFP"
    },
    {
      "title": "Überraschender Besuch im Irak US-Verteidigungsminister Austin in Bagdad eingetroffen",
      "teaser": "In wenigen Tagen jährt sich die US-Invasion im Irak zum 20. Mal. Unerwartet ist nun Verteidigungsminister Austin in das Land gereist. Auch aus Deutschland wird Besuch erwartet.",
      "url": "https://www.spiegel.de/ausland/irak-us-verteidigungsminister-lloyd-austin-ueberraschend-in-bagdad-eingetroffen-a-ad81b11a-b101-4eca-aa63-822bfce8beb6",
      "image_title": "US-Verteidigungsminister Austin in Bagdad eingetroffen - IDREES ALI / REUTERS"
    },
    {
      "title": "Dmitrij Iwanow Russisches Gericht verurteilt Gründer eines oppositionellen Social-Media-Kanals zu Freiheitsstrafe",
      "teaser": "Die russische Justiz wirft Dmitrij Iwanow die Verbreitung von Falschmeldungen über russische Streitkräfte vor. Nun soll der 23 Jahre alte Betreiber eines regierungskritischen Telegram-Kanals für mehr als acht Jahre ins Gefängnis.",
      "url": "https://www.spiegel.de/ausland/russland-gericht-verurteilt-gruender-eines-oppositionellen-social-media-kanals-zu-haftstrafe-a-907e6b39-d670-4f64-82d3-671d48b805dc",
      "image_title": "Russisches Gericht verurteilt Gründer eines oppositionellen Social-Media-Kanals zu Freiheitsstrafe - Yevgeny Kondakov / DER SPIEGEL"
    },
    {
      "title": "Heftige Gefechte im Osten der Ukraine Der große Munitionsmangel",
      "teaser": "Im Donbass gehen sowohl Russland als auch der Ukraine die Geschosse aus, Wagner-Chef Prigoschin spricht von »Granatenhunger«. Das Wettrennen um Nachschub könnte mitentscheidend für den Kriegsausgang werden. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-militaers-auf-beiden-seiten-geht-die-munition-aus-a-5de75928-48af-459f-b673-90b6ed9afe14",
      "image_title": "Der große Munitionsmangel - Marko Djurica / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Wegen Spannungen mit China Sprecher des US-Repräsentantenhauses verzichtet auf Reise nach Taiwan",
      "teaser": "Eigentlich wollte Kevin McCarthy für Gespräche nach Taiwan reisen. Doch nun gibt es Sicherheitsbedenken, der Treffpunkt soll geändert werden.",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-trifft-taiwans-praesidentin-in-den-usa-a-e7cadf2d-1f2b-40f4-84ae-2e7b0352d90a",
      "image_title": "Sprecher des US-Repräsentantenhauses verzichtet auf Reise nach Taiwan - Leah Millis / REUTERS"
    },
    {
      "title": "Wahlen in Kanada 2019 und 2021 Trudeau will mögliche Einmischung Chinas prüfen lassen",
      "teaser": "In Kanada mehren sich Berichte über mögliche chinesische Einflussnahme auf die jüngsten Wahlen. Nun gibt Premier Trudeau dem Druck aus der Opposition nach und lässt der Sache nachgehen.",
      "url": "https://www.spiegel.de/ausland/kanada-justin-trudeau-will-moegliche-wahleinmischung-chinas-pruefen-lassen-a-f870f3d1-55de-4ddd-9476-d70f314a5a2e",
      "image_title": "Trudeau will mögliche Einmischung Chinas prüfen lassen - IMAGO/Justin Tang / IMAGO/ZUMA Press"
    },
    {
      "title": "Proteste in Peru Vier Soldaten auf Flucht vor Demonstranten ertrunken",
      "teaser": "Peru wird seit Monaten von Protesten erschüttert. Dutzende Menschen sind dabei bereits ums Leben gekommen. Nun sind der Regierung zufolge mehrere Soldaten in einem Fluss gestorben, als sie vor gewaltbereiten Demonstranten flohen.",
      "url": "https://www.spiegel.de/ausland/peru-vier-soldaten-auf-flucht-vor-demonstranten-ertrunken-a-4a4920cf-f72d-4a9f-9e1a-05fe66099fa7",
      "image_title": "Vier Soldaten auf Flucht vor Demonstranten ertrunken - Paolo Aguilar / EPA"
    },
    {
      "title": "Staats- und Parteichef Xi Jinping wirft USA und Westen »Unterdrückung« Chinas vor",
      "teaser": "Normalerweise verpackt Chinas Führung ihre Kritik am Westen in vage Formulierungen – doch jetzt wurde Präsident Xi Jinping deutlich: Er sprach von einer »umfassenden Einkreisung« seines Landes.",
      "url": "https://www.spiegel.de/ausland/china-xi-jinping-wirft-usa-und-westen-unterdrueckung-chinas-vor-a-a6c58a4f-1f65-4337-ac85-9d1b9bf9dc2a",
      "image_title": "Xi Jinping wirft USA und Westen »Unterdrückung« Chinas vor - NOEL CELIS / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Selenskyj gibt Bachmut nicht auf, Video soll Tötung von ukrainischem Kriegsgefangenen zeigen",
      "teaser": "Trotz schwerster Attacken ist die ukrainische Armee entschlossen, die Stadt Bachmut zu halten. Kiews Generalstaatsanwalt prüft ein mutmaßliches Tötungsvideo. Und: 307 Kinder aus besetzten Gebieten zurückgeholt. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-7-maerz-a-6ce5d643-8a2b-4f0d-8612-5cc1f9ac6bbc",
      "image_title": "Selenskyj gibt Bachmut nicht auf, Video soll Tötung von ukrainischem Kriegsgefangenen zeigen - STRINGER / REUTERS"
    },
    {
      "title": "Appell vor Internationalem Frauentag Gleichberechtigung von Männern und Frauen laut Uno noch »300 Jahre entfernt«",
      "teaser": "»Die über Jahrzehnte erzielten Fortschritte verschwinden vor unseren Augen«: Mit eindringlichen Worten warnen die Vereinten Nationen vor massiven Rückschritten bei den Rechten von Frauen und Mädchen weltweit.",
      "url": "https://www.spiegel.de/ausland/frauentag-gleichberechtigung-von-maennern-und-frauen-laut-uno-noch-300-jahre-entfernt-a-579ca736-931f-42ef-b2f2-3c3b9dc7bbd3",
      "image_title": "Gleichberechtigung von Männern und Frauen laut Uno noch »300 Jahre entfernt« - Ebrahim Noroozi / AP"
    },
    {
      "title": "Schulmädchen in Iran Teheran meldet mehrere Festnahmen im Zusammenhang mit Vergiftungen",
      "teaser": "In Iran sind zahlreiche Schülerinnen mit Vergiftungserscheinungen in Krankenhäuser eingeliefert worden, nun soll es in mehreren Provinzen zu Festnahmen gekommen sein. Die Regierung in Washington fordert Aufklärung.",
      "url": "https://www.spiegel.de/ausland/vergiftung-von-schulmaedchen-in-iran-usa-regierung-fordert-unabhaengige-aufklaerung-a-af3d8571-56df-42bb-ae56-5aa43fa85e24",
      "image_title": "Teheran meldet mehrere Festnahmen im Zusammenhang mit Vergiftungen - - / AFP"
    },
    {
      "title": "In Höhe von drei Millionen Dollar Brasilien untersucht nicht deklariertes Schmuckgeschenk an Bolsonaro",
      "teaser": "Diamanten sind der beste Freund der Frau – doch Brasiliens Ex-Präsident Bolsonaro hat ihretwegen Ärger. Er soll teuren Diamantenschmuck, ein Geschenk der saudischen Regierung, nach Brasilien »geschmuggelt« haben.",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-brasilien-untersucht-nicht-deklariertes-schmuckgeschenk-a-2994cbb3-548e-47bd-a1f8-0ce2fef0e30b",
      "image_title": "Brasilien untersucht nicht deklariertes Schmuckgeschenk an Bolsonaro - CARL DE SOUZA/ AFP"
    },
    {
      "title": "FBI setzt 50.000 Dollar Belohnung aus Vier US-Bürger in Mexiko von Bewaffneten entführt",
      "teaser": "Sie wollten Medikamente hinter der mexikanischen Grenze in Matamoros kaufen und wurden beschossen und entführt. Zur Aufklärung des Verbrechens gegen vier US-Bürger wollen die USA und Mexiko zusammenarbeiten.",
      "url": "https://www.spiegel.de/ausland/vier-us-buerger-in-mexiko-von-bewaffneten-entfuehrt-a-b375f8bc-8bbe-4ff9-8286-b21876d12758",
      "image_title": "Vier US-Bürger in Mexiko von Bewaffneten entführt - STRINGER / REUTERS"
    },
    {
      "title": "Republikanerplan in Florida Dieser Gesetzentwurf geht sogar Newt Gingrich zu weit",
      "teaser": "Politische Blogger, die über Gouverneur Ron DeSantis schreiben, könnten sich in Florida bald registrieren müssen. Dieses Vorhaben bezeichnet selbst der Vater der Tea Party als »verrückt« und »peinlich«.",
      "url": "https://www.spiegel.de/ausland/newt-gingrich-bezeichnet-desantis-gesetzentwurf-als-verrueckt-a-cc46e52e-8733-46f7-be2a-bb110c761049",
      "image_title": "Dieser Gesetzentwurf geht sogar Newt Gingrich zu weit - Matt Rourke/ AP"
    }
  ]
}