{
  "timestamp": "2023-09-14T05:10:50",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kim Jong Un bei Putin So könnte der Despoten-Deal aussehen",
      "teaser": "Sie verhandelten offenbar über Waffen und Satellitentechnik: Kremlchef Wladimir Putin hat Nordkoreas Diktator in Russland empfangen – im Weltraumbahnhof Wostotschnyj. Doch wie weit geht die Kooperation der beiden wirklich? Von Christina Hebel und Katharina Graça Peters, Moskau und Hamburg",
      "url": "https://www.spiegel.de/ausland/kim-jong-un-bei-wladimir-putin-so-koennte-der-despoten-deal-aussehen-a-c8eb683c-318c-473f-9dab-046bd4e24fe3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1bfa7faa-aa62-4d50-a996-50154b6ebfeb_w872_r1.778_fpx41_fpy37.jpg",
      "image_title": "So könnte der Despoten-Deal aussehen - Vladimir Smirnov / Kremlin / Sputnik / EPA",
      "author": "Christina Hebel und Katharina Graça Peters, Moskau und Hamburg"
    },
    {
      "title": "Zusammenarbeit der Despoten Putin soll Einladung von Kim nach Nordkorea angenommen haben",
      "teaser": "Der Kremlchef empfing Nordkoreas Diktator im russischen Weltraumbahnhof Wostotschnyj. Nun will Putin den Besuch erwidern – er wolle die »Geschichte und Tradition der Freundschaft« der beiden Länder fortführen.",
      "url": "https://www.spiegel.de/ausland/putin-soll-einladung-von-kim-nach-nordkorea-angenommen-haben-a-d32b9f8a-b4d8-4722-95cf-d22d7947c51b",
      "image_title": "Putin soll Einladung von Kim nach Nordkorea angenommen haben - IMAGO/Mikhail Metzel / IMAGO/SNA"
    },
    {
      "title": "Verhaftung in Ägypten »Affront gegen Deutschland«",
      "teaser": "Ägyptens Führung geht gegen eine deutsch-ägyptische Familie vor: Der Vater sitzt in Haft, die Tochter, eine bekannte Aktivistin, ist bedroht. Nahostexperte Stephan Roll erklärt, wie Berlin jetzt Druck ausüben muss. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/aegypten-deutsch-aegyptische-familie-bedroht-experte-spricht-von-affront-gegen-deutschland-a-5f597a9a-3b3c-4cd5-b00d-97b3f7ea536f",
      "image_title": "»Affront gegen Deutschland« - Hossam El Adly / dpa"
    },
    {
      "title": "Katastrophengebiet in Libyen Bürgermeister befürchtet allein in der Stadt Derna bis zu 20.000 Tote",
      "teaser": "Die Überschwemmungen haben im libyschen Derna ein Bild der Zerstörung hinterlassen. Regierungsvertreter gingen in der Stadt bislang von 5300 Toten aus. Doch der Bürgermeister schätzt die Opferzahlen nun deutlich höher ein.",
      "url": "https://www.spiegel.de/ausland/buergermeister-befuerchtet-allein-in-der-stadt-derna-bis-zu-20-000-tote-a-fd5f3c84-5c64-4c80-829c-aaf5c9c1cf2f",
      "image_title": "Bürgermeister befürchtet allein in der Stadt Derna bis zu 20.000 Tote - Jamal Alkomaty / dpa"
    },
    {
      "title": "Möglicher Gefangenenaustausch US-Botschafterin besucht in Russland inhaftierten Ex-Marinesoldaten",
      "teaser": "Gelingt es den USA, den von Russland für Spionage verurteilten Paul Whelan nach Hause zu holen? Die US-Botschafterin hat den Gefangenen nun getroffen – und ihm versichert, man würde sich für ihn einsetzen.",
      "url": "https://www.spiegel.de/ausland/moeglicher-gefangenenaustausch-zwischen-usa-und-russland-botschafterin-besucht-inhaftierten-ex-marinesoldaten-paul-whelan-a-a88a6fd8-23d0-4c95-ab14-ca4a54b0a9fe",
      "image_title": "US-Botschafterin besucht in Russland inhaftierten Ex-Marinesoldaten - Sofia Sandurskaya / AP"
    },
    {
      "title": "Bekannter Trump-Gegner Republikaner Mitt Romney kündigt Abschied aus dem US-Senat an",
      "teaser": "Mitt Romney trat einst im Präsidentschaftswahlkampf gegen Barack Obama an. Nun will er nicht erneut für den Senat kandidieren – und teilt in seiner Rede gegen Donald Trump und Joe Biden aus.",
      "url": "https://www.spiegel.de/ausland/mitt-romney-trump-gegner-kuendigt-abschied-aus-dem-senat-an-a-877804d1-25ab-4a2f-a1ce-6c8f0f02c235",
      "image_title": "Republikaner Mitt Romney kündigt Abschied aus dem US-Senat an - SHAWN THEW / EPA"
    },
    {
      "title": "Russlands Angriffskrieg EU streicht drei russische Unternehmer von Sanktionsliste",
      "teaser": "Mehrere russische Geschäftsleute hatten gegen ihre Aufnahme in die Sanktionsliste der EU geklagt – nun werden drei von ihnen wieder von ihr entfernt. Gegen die übrigen werden die Strafmaßnahmen jedoch verlängert.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-eu-streicht-drei-russische-unternehmer-von-sanktionsliste-a-3ee1d020-c17b-41c6-b877-bae2badec5ff",
      "image_title": "EU streicht drei russische Unternehmer von Sanktionsliste - SERGEI KARPUKHIN / REUTERS"
    },
    {
      "title": "Überschwemmungen in Libyen »Bislang haben wir 30 Familienmitglieder verloren«",
      "teaser": "Verzweifelte Menschen, weggespülte Stadtteile und Tausende Tote: Libyen kämpft mit den Folgen der Flutkatastrophe. Die Suche nach Vermissten dauert an, viele Opfer werden anonym in Sammelgräbern bestattet.",
      "url": "https://www.spiegel.de/ausland/ueberschwemmungen-in-libyen-bislang-haben-wir-30-familienmitglieder-verloren-a-c5a49d55-e663-4881-8dee-f157bab56a24"
    },
    {
      "title": "Provisorisches Lazarett bei Bachmut Nahe an den Schützengräben",
      "teaser": "Granatsplitter in der Schulter, Verbrennungen von Raketen: Mitten im Kampfgebiet bauen ukrainische Sanitäter improvisierte Notaufnahmen, um Leben zu retten. Filmemacher Gabriel Chaim zeigt ihren Wettlauf gegen die Zeit.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-alltag-in-einem-ukrainischen-militaer-lazarett-spiegel-tv-a-ba2b5554-31ac-49ae-982c-3aeb87f2740c"
    },
    {
      "title": "Naturkatastrophe in Libyen »Es ist alles weg, alles floss weg mit der Flut«",
      "teaser": "In Libyen sind Tausende Menschen in den Wassermassen gestorben. Die Flut traf ein gespaltenes, bereits traumatisiertes Land. Wer kommt jetzt zu Hilfe? Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/libyen-die-flut-katastrophe-trifft-ein-gespaltenes-land-a-9aa1cee5-3967-4686-8cc3-6349f5b7c140",
      "image_title": "»Es ist alles weg, alles floss weg mit der Flut« - Jamal Alkomaty / AP",
      "author": "Francesco Collini"
    },
    {
      "title": "Streit über kurdische Kämpfer Iran verlegt Panzer an Grenze zum Irak",
      "teaser": "Das Regime in Teheran erhöht den Druck gegen kurdische Minderheiten: Die Revolutionswächter stationieren Einheiten an die Grenze zum Irak. Dem Nachbarland wurde offenbar ein Ultimatum gestellt.",
      "url": "https://www.spiegel.de/ausland/iran-verlegt-panzer-an-grenze-zum-irak-streit-ueber-kurdische-kaempfer-a-2846e71c-38b8-44c5-91f8-671498978d04",
      "image_title": "Iran verlegt Panzer an Grenze zum Irak - Sepahnews / ZUMA Wire / IMAGO"
    },
    {
      "title": "Putin trifft Kim am Weltraumbahnhof Der 40-Sekunden-Handschlag",
      "teaser": "Nordkoreas Diktator Kim Jong Un ist zu einem Besuch in Russland eingetroffen. Kremlchef Putin inszenierte die Begrüßung ausgiebig. Kim sicherte seine Unterstützung im »heiligen Kampf gegen den Imperialismus« zu. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/kim-jong-un-trifft-wladimir-putin-in-russland-der-40-sekunden-handschlag-a-2c8a00b0-169b-489a-ab8c-0947a98b07d6",
      "author": "Alexander Schmitt"
    },
    {
      "title": "EU-Sanktionen Baltische Staaten machen Grenzen für russische Autos dicht",
      "teaser": "Russisches Kennzeichen? Keine Durchfahrt! Fahrzeuge mit entsprechendem Nummernschild müssen an den Grenzen Estlands, Lettlands und Litauens umkehren – mit wenigen Ausnahmen.",
      "url": "https://www.spiegel.de/ausland/eu-sanktionen-gegen-russland-baltenstaaten-machen-grenze-fuer-russische-autos-dicht-a-0fb44839-52a4-4913-aa99-94f0d13b3425",
      "image_title": "Baltische Staaten machen Grenzen für russische Autos dicht - Artur Widak / NurPhoto / IMAGO"
    },
    {
      "title": "Treffen mit Kremlchef Kim sichert Putin Unterstützung im Krieg gegen das »Böse« zu",
      "teaser": "Das Treffen zwischen Kremlchef Putin und Nordkoreas Diktator in Russland ist vorbei. Der Besucher war dabei voll des Lobes für Putins Kampf gegen den Westen – und verspricht künftige enge Beziehungen.",
      "url": "https://www.spiegel.de/ausland/kim-jong-un-sichert-wladimir-putin-unterstuetzung-im-krieg-gegen-das-boese-zu-a-a2a6503e-8d65-42d1-b805-7eeb23a051ee",
      "image_title": "Kim sichert Putin Unterstützung im Krieg gegen das »Böse« zu - Pavel Byrkin / Kremlin / Sputnik/ REUTERS"
    },
    {
      "title": "Hafenstadt Sewastopol Ukrainische Raketen treffen Werft auf der Krim",
      "teaser": "Bei Angriffen der Ukraine auf die Hafenstadt Sewastopol auf der von Russland annektierten Halbinsel Krim sind nach russischen Angaben zwei Kriegsschiffe beschädigt worden. Demnach wurden 24 Personen verletzt.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-ukrainische-raketenangriffe-treffen-werft-auf-krim-a-380abf9b-a902-4107-9a9d-70aa0b9ce34d",
      "image_title": "Ukrainische Raketen treffen Werft auf der Krim - Sergei Malgavko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Luftmanöver Taiwan meldet Sichtung 35 chinesischer Kampfflugzeuge vor eigener Küste",
      "teaser": "Seit Monaten hält China Militärmanöver vor Taiwan ab, nun stiegen erneut Kampfflieger auf. Die Regierung in Taipeh kündigte an, gegebenenfalls »auf diese Aktivitäten zu reagieren«.",
      "url": "https://www.spiegel.de/ausland/taiwan-meldet-sichtung-35-chinesischer-kampfflugzeuge-vor-eigener-kueste-a-58476335-301d-46f5-8804-5172d6ad4cc6",
      "image_title": "Taiwan meldet Sichtung 35 chinesischer Kampfflugzeuge vor eigener Küste - CCTV / AP"
    },
    {
      "title": "Wie China seine Bürger zu Zigarettensüchtigen macht Rauch der Mitte",
      "teaser": "Mehr als 300 Millionen Chinesen rauchen. Und die Regierung verdient kräftig an der Qualmerei. Die Genossen in Peking und ihr ganzes Land sind abhängig von einem Tabakkonzern und seinem Geld. Von Corinna Cerruti, Christoph Giesen, Jason McLure und Frederik Obermaier",
      "url": "https://www.spiegel.de/ausland/china-tobacco-wie-peking-seiner-buerger-zu-zigarettensuechtigen-macht-a-36abce21-d793-4f5d-b5a8-bda1401d4f49",
      "image_title": "Rauch der Mitte - Tingshu Wang / REUTERS",
      "author": "Corinna Cerruti, Christoph Giesen, Jason McLure und Frederik Obermaier"
    },
    {
      "title": "Drohende Eskalation im Südkaukasus Warum Armenien nicht von Russland loskommt",
      "teaser": "Eriwan fühlt sich von Moskau im Stich gelassen und versucht, sich aus der russischen Umarmung zu winden. Doch die Abhängigkeit ist groß – und Erzrivale Aserbaidschan bereitet schon den nächsten Angriff vor. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/armenien-will-sich-von-russland-loesen-a-f8cacdb9-1f79-4524-acca-362e5e913873",
      "image_title": "Warum Armenien nicht von Russland loskommt - Pavel Bednyakov / Sputnik / IMAGO",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Rede zur Lage der EU Von der Leyen kündigt Untersuchung wegen chinesischer E-Autos an",
      "teaser": "»Wir müssen uns gegen unfaire Praktiken wehren«: Chinas Subventionen für die eigenen E-Auto-Hersteller verzerren den Markt, findet Ursula von der Leyen. Nun wird die EU laut der Kommissionspräsidentin in der Sache aktiv.",
      "url": "https://www.spiegel.de/ausland/eu-ursula-von-der-leyen-kuendigt-wettbewerbsuntersuchung-wegen-chinesischer-e-autos-an-a-11335f22-12a9-4b24-9417-118bedd0ce7d",
      "image_title": "Von der Leyen kündigt Untersuchung wegen chinesischer E-Autos an - Jean-Francois Badias / AP"
    },
    {
      "title": "Ankündigung der US-Republikaner Was hinter den Plänen für ein Biden-Impeachment steckt",
      "teaser": "Die US-Republikaner im Kongress leiten gegen Joe Biden Ermittlungen für ein Amtsenthebungsverfahren ein. In Wirklichkeit geht es dabei auch um einen parteiinternen Richtungskampf. In dessen Zentrum: Donald Trump. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/joe-biden-was-hinter-den-plaenen-der-republikaner-fuer-ein-amtsenthebungsverfahren-steckt-a-a810a54f-cd29-4379-ac53-5a70d111accb",
      "image_title": "Was hinter den Plänen für ein Biden-Impeachment steckt - Nhac Nguyen / EPA",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Nordkoreas Diktator in Russland Putin empfängt Kim mit langem Händeschütteln in Wostotschnyj",
      "teaser": "»Ich bin froh, Sie zu sehen«: Für Nordkoreas Machthaber Kim gab es bei seiner Ankunft in Russland einen freundlichen Empfang durch Kremlchef Putin. Die beiden wollen offenbar auch über eine militärische Zusammenarbeit reden.",
      "url": "https://www.spiegel.de/ausland/nordkorea-und-russland-wladimir-putin-empfaengt-kim-jong-un-in-wostotschny-a-abeb5664-10cf-4d25-9a44-d6e8138fb5d9",
      "image_title": "Putin empfängt Kim mit langem Händeschütteln in Wostotschnyj - Vladimir Smirnov / AP"
    },
    {
      "title": "Krieg gegen die Ukraine Putin und Kim treffen sich am russischen Weltraumbahnhof Wostotschnyj",
      "teaser": "Kremlchef Putin hat Nordkoreas Machthaber Kim in Wostotschnyj begrüßt. Und: Selenskyj verteidigt die Offenlegung der Vermögen von Staatsdienern. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-13-september-a-858f94f3-6dae-4130-ba59-19c867f25de5",
      "image_title": "Putin und Kim treffen sich am russischen Weltraumbahnhof Wostotschnyj - KCNA / KNS / AP"
    },
    {
      "title": "Plattform vor der Krim Ukraine veröffentlicht Bodycamaufnahmen von Kommandoeinsatz",
      "teaser": "Sie feuern auf einen Jet, entern mit ihren Booten eine Plattform, die seit der Krim-Annexion in russischer Hand war: Videoaufnahmen des ukrainischen Militärgeheimdienstes sollen einen gelungenen Überraschungscoup zeigen. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-bodycam-aufnahmen-von-kommando-einsatz-nahe-der-krim-a-f38b65d2-7db8-4277-a601-6a9df6f430e2",
      "author": "Alexander Schmitt"
    }
  ]
}