{
  "timestamp": "2023-11-25T14:09:49",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahl in den Niederlanden Der Triumph des »Geert Milders«",
      "teaser": "Der Rechtspopulist Wilders galt lange als politisches Schmuddelkind: zu laut, zu schrill, zu extrem. Nun hat seine Partei bei der Wahl am besten abgeschnitten, und der Außenseiter könnte Premier werden. Wie konnte das passieren? Von Claus Hecking und Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/niederlande-wie-es-zum-wahltriumph-von-geert-wilders-kam-a-998d6d67-21dc-41b9-af37-d16cd03074a4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/16d7c76e-c229-42d3-9204-3890f465575c_w872_r1.778_fpx51_fpy41.jpg",
      "image_title": "Der Triumph des »Geert Milders« - Peter Dejong / AP",
      "author": "Claus Hecking und Nadia Pantel"
    },
    {
      "title": "Triumph von Geert Wilders in den Niederlanden Der Islamfeind macht auf freundlich",
      "teaser": "Sein Programm ist radikal, aber im niederländischen Wahlkampf vermied Geert Wilders scharfe Töne. Die etablierten Parteien halfen dem Rechtspopulisten unfreiwillig bei dessen Überraschungserfolg. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/geert-wilders-wahlsieg-in-den-niederlanden-der-islamfeind-macht-auf-freundlich-a-9fe30fe6-fa00-4c14-b9f8-e6af16e5e931",
      "image_title": "Der Islamfeind macht auf freundlich - Remko De Waal / EPA",
      "author": "Nadia Pantel"
    },
    {
      "title": "Wahlsieger in den Niederlanden Diese Positionen vertritt Geert Wilders",
      "teaser": "Er spricht von einem »Tsunami von Asyl und Einwanderung« und wollte einst alle Moscheen im Land schließen. Rechtspopulist Geert Wilders ist bekannt geworden durch extreme Forderungen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/niederlande-diese-positionen-vertritt-geert-wilders-a-6c0b4041-9219-4029-a6d3-0826b81463ee",
      "image_title": "Diese Positionen vertritt Geert Wilders - Remko de Waal / ANP / IMAGO"
    },
    {
      "title": "Mögliche Regierung unter Wilders »Schrecklich für alle, die nicht weiß und niederländisch sind«",
      "teaser": "Wird Geert Wilders neuer Premierminister der Niederlande? Nach seinem Wahlsieg will der Islamfeind eine Regierungskoalition schmieden. Seine politischen Gegner rufen zur »Verteidigung der Demokratie« auf.",
      "url": "https://www.spiegel.de/ausland/geert-wilders-wahlsieg-in-den-niederlanden-gegner-rufen-zur-verteidigung-der-demokratie-auf-a-fd076620-06d2-4def-84a0-27ba4bfb454a"
    },
    {
      "title": "Wahl in den Niederlanden Bisherige Regierungspartei erteilt Koalition mit Wilders eine Absage",
      "teaser": "Die Partei von Geert Wilders ist die große Siegerin bei den niederländischen Parlamentswahlen – wird es aber schwer haben, eine regierungsfähige Mehrheit zu bilden. Nun erhielt der Rechtspopulist eine erste Abfuhr.",
      "url": "https://www.spiegel.de/ausland/niederlande-geert-wilders-erhaelt-koalitionsabsage-von-vvd-a-4f4629ca-be74-4b0f-9947-ca132d842e57"
    },
    {
      "title": "Frank-Walter Steinmeier vor Israel-Reise »Unendlich froh über die ersten Freilassungen«",
      "teaser": "Vor wenigen Wochen saß ein Vater zweier Hamas-Geiseln beim Bundespräsidenten in Schloss Bellevue – nun sind die Mädchen frei. Mit dieser Erfahrung bricht Steinmeier zum Solidaritätsbesuch nach Israel auf.",
      "url": "https://www.spiegel.de/ausland/bundespraesident-frank-walter-steinmeier-kommentiert-erste-freilassungen-a-35cd714f-a18f-410f-bc5f-0ecca30ac76f",
      "image_title": "»Unendlich froh über die ersten Freilassungen« - Der Bundespräsident"
    },
    {
      "title": "Israel und die Hamas Wie das israelische Fernsehen über den ersten Tag der Geiselbefreiung berichtete",
      "teaser": "Der israelische Channel 12 versammelt die Menschen am ersten Tag des Geiseldeals vor den Bildschirmen. Das transportierte Gefühl: Die Nation ist eine große Familie, eine Schicksalsgemeinschaft. Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/wie-das-israelische-fernsehen-ueber-den-ersten-tag-der-geiselbefreiung-berichtete-a-fec51400-3da2-4bcb-b033-730b3e95d195",
      "image_title": "Wie das israelische Fernsehen über den ersten Tag der Geiselbefreiung berichtete - Alexi J. Rosenfeld / Getty Images"
    },
    {
      "title": "Deal zwischen Israel und der Hamas »Ich werde nicht feiern, bis die letzte der Geiseln zurück nach Hause kommt«",
      "teaser": "Emotionale Rückkehr, Jubel auf den Straßen: Der erste Teil des Geiseldeals zwischen Israel und der Hamas ist abgeschlossen. Zivilisten im Gazastreifen nutzen die Feuerpause – und sind erschüttert.",
      "url": "https://www.spiegel.de/ausland/israel-und-der-geiseldeal-mit-der-hamas-jubel-auf-beiden-seiten-a-e9c8e6b2-01bc-4539-83e0-24e2df6a77e6"
    },
    {
      "title": "Medienberichte Israel will 42 palästinensische Häftlinge entlassen",
      "teaser": "Im Lauf des Samstags sollen mindestens weitere 13 israelische Geiseln und 42 palästinensische Häftlinge ausgetauscht werden. Verwirrung gab es um die Anzahl der am Freitag von der Hamas freigelassenen Thailänder.",
      "url": "https://www.spiegel.de/ausland/israel-will-42-palaestinensische-haeftlinge-entlassen-a-ed4e5b11-eccb-4274-af4e-cadbafe6cda2",
      "image_title": "Israel will 42 palästinensische Häftlinge entlassen - Mohammad Tamim / UPI Photo / IMAGO"
    },
    {
      "title": "Krieg um ein Krankenhaus Stimmen aus dem Schifa-Krankenhaus",
      "teaser": "Seit Wochen ist das Schifa-Krankenhaus umkämpft. Israel vermutet dort eine unterirdische Hamas-Zentrale. Was erleben Ärztinnen und Ärzte, die dort trotz der Kämpfe weiter ihren Dienst versehen? Ein Podcast von Monika Bolliger, Asia Haidar und Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/gazastreifen-stimmen-aus-dem-schifa-krankenhaus-a-e3ebc92f-8de5-446b-85bb-5becae6d71d8",
      "image_title": "Stimmen aus dem Schifa-Krankenhaus - Doaa Rouqa / REUTERS"
    },
    {
      "title": "Kampf ums Weiße Haus Joe Biden steckt in der Israel-Falle",
      "teaser": "Der Nahostkonflikt hat die US-Demokraten in eine Sinnkrise gestürzt. Viele Linke sind empört, dass sich der Präsident so klar auf die Seite Israels stellt. Heißt der Profiteur am Ende Donald Trump? Von Roland Nelles, René Pfister und Marc Pitzke, Washington und New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-kann-der-gazakrieg-dazu-fuehren-dass-er-wieder-us-praesident-wird-a-701ab73d-731f-4906-a9b4-be89162f4fa5",
      "image_title": "Joe Biden steckt in der Israel-Falle - Amir Levy / Getty Images",
      "author": "Roland Nelles, René Pfister und Marc Pitzke, Washington und New York"
    },
    {
      "title": "Ukrainische Hauptstadt Größter Drohnenangriff auf Kiew seit Beginn des Krieges",
      "teaser": "In der Nacht zum Samstag hat Russland die ukrainische Hauptstadt massiv aus der Luft angegriffen. Die ukrainische Luftwaffe gibt an, 71 Drohnen abgeschossen zu haben. Trümmerteile sorgten für Zerstörungen, es gab Verletzte.",
      "url": "https://www.spiegel.de/ausland/ukraine-groesster-drohnenangriff-auf-kiew-seit-beginn-des-krieges-a-658fce78-120d-4895-bf50-7f03830d689d",
      "image_title": "Größter Drohnenangriff auf Kiew seit Beginn des Krieges - Gleb Garanich / Reuters"
    },
    {
      "title": "Podcast Inside Austria Haben ukrainische Oligarchen ein FPÖ-Mandat gekauft?",
      "teaser": "Ukrainische Oligarchen zahlen angeblich Millionen an die FPÖ, um einen Strohmann ins Parlament zu setzen. Im Podcast rekonstruieren wir den mutmaßlichen Deal. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-wie-ukrainische-oligarchen-mutmasslich-ein-fpoe-mandat-kauften-a-d341241c-2453-47a9-9bb8-0ecb3ba4e3f0",
      "image_title": "Haben ukrainische Oligarchen ein FPÖ-Mandat gekauft? - Georges Schneider / photonews.at / IMAGO"
    },
    {
      "title": "Alles Gute vom SPIEGEL Was Jäger und Sammler bei der Kindererziehung anders machen Von Jan Petter",
      "teaser": "Weshalb unsere Vorvorfahren vielleicht die besseren Eltern waren. Warum die Lachse zurück nach NRW kommen. Und: Wo es durch die Energiewende Zehntausende neue Jobs gibt.",
      "url": "https://www.spiegel.de/ausland/was-jaeger-und-sammler-bei-der-kindererziehung-anders-machen-die-guten-news-der-woche-a-64e04fbd-cc1e-4776-9ac2-5883dfb01f7a",
      "image_title": "Was Jäger und Sammler bei der Kindererziehung anders machen - Pavlina Popovska / Getty Images"
    },
    {
      "title": "Krieg in der Ukraine Präsident Selenskyj entlässt mehrere Generäle der Nationalgarde",
      "teaser": "Vier Generäle der ukrainischen Nationalgarde müssen gehen, darunter der stellvertretende Chef. Wehrpflichtige hoffen derweil auf ihre Entlassung nach ihrem Pflichtdienst.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-entlaesst-mehrere-generaele-der-nationalgarde-a-0e12041f-6e37-46c3-afb3-feb5321ac12a",
      "image_title": "Präsident Selenskyj entlässt mehrere Generäle der Nationalgarde - Ukrainian Presidential Press Office / dpa"
    },
    {
      "title": "Zurück in Israel Erste Geiseln mit ihren Familien vereint – und in guter körperlicher Verfassung",
      "teaser": "»Ein sehr emotionales und aufregendes Ereignis«: Die ersten nach Israel zurückgekehrten Geiseln haben ihre Familien wiedergesehen. Die Hamas übermittelte eine Liste mit weiteren Personen, die am Samstag freigelassen werden sollen.",
      "url": "https://www.spiegel.de/ausland/israel-erste-geiseln-mit-ihren-familien-vereint-und-in-guter-koerperlicher-verfassung-a-1ef980d1-cbb2-4b8c-b542-652fda829b0e",
      "image_title": "Erste Geiseln mit ihren Familien vereint – und in guter körperlicher Verfassung - Erik Marmor / Getty Images"
    },
    {
      "title": "Prozess gegen Aktivisten Schwedisches Gericht verzichtet wegen »Klimanotstands« auf Strafe",
      "teaser": "Für schuldig befunden – aber straffrei. Richter in Stockholm urteilten im Prozess gegen einen Klimaaktivisten, er habe aus einer Notlage heraus gehandelt. Dass die Klimakrise bestehe, sei ja unübersehbar.",
      "url": "https://www.spiegel.de/ausland/schweden-gericht-verzichtet-wegen-klimanotstands-auf-strafe-fuer-aktivisten-a-6866233e-1988-448f-835c-2fadd0f39df8",
      "image_title": "Schwedisches Gericht verzichtet wegen »Klimanotstands« auf Strafe - Markus Schreiber / AP"
    },
    {
      "title": "Erste Geiseln zurück in Israel »Wir müssen sie alle zurückholen«",
      "teaser": "Ganz Israel verfolgt, wie nach dem Deal mit der Hamas die ersten Frauen und Kinder ins Land zurückkehren. Ein Moment der Hoffnung – in den sich Sorge um die nächsten Tage mischt. Was wird aus den entführten Männern? Von Alexandra Berlin, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-erste-geiseln-zurueck-in-israel-wir-muessen-sie-alle-zurueckholen-a-731b9834-21e8-46dc-9aa0-094d317a8b9f",
      "image_title": "»Wir müssen sie alle zurückholen« - Jonas Opperskalski / DER SPIEGEL",
      "author": "Alexandra Berlin, Tel Aviv"
    },
    {
      "title": "Uno-Angaben Seit Beginn der Feuerpause erreichen 137 Laster mit Hilfsgütern Gaza",
      "teaser": "Seit die Waffen schweigen, haben die Vereinten Nationen große Mengen Wasser, Lebensmittel und Medikamente in den Gazastreifen transportiert. Auch Treibstoff wurde laut Uno ins Krisengebiet gebracht.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-seit-beginn-der-feuerpause-erreichten-laut-uno-137-laster-mit-hilfsguetern-gaza-a-db09b8ab-e29c-4e3b-b758-a91892b32111",
      "image_title": "Seit Beginn der Feuerpause erreichen 137 Laster mit Hilfsgütern Gaza - IMAGO/Naaman Omar\\ apaimages / IMAGO/APAimages"
    },
    {
      "title": "Rechtspopulismus in Europa Großbritanniens Seifenoper-Politik",
      "teaser": "Von außen wirkt die britische Regierungspolitik inzwischen wie eine Mischung aus Monty Python und »The Crown«. Im Inneren hat sich ein rechter Populismus etabliert. Wer kümmert sich jetzt noch um das verarmte Land? Ein Podcast von Olaf Heuser und Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/david-cameron-rishi-sunak-boris-johnson-grossbritanniens-populistische-seifenoper-politik-a-450e5853-5c54-4b28-b7c1-ee5b2b3af246",
      "image_title": "Großbritanniens Seifenoper-Politik - CARL RECINE / REUTERS"
    },
    {
      "title": "Erste Aufnahmen der Hamas-Geiseln Auf dem Weg in die Freiheit",
      "teaser": "Die Operation war intensiv vorbereitet worden: Erste Aufnahmen zeigen die von der Hamas freigelassenen Geiseln auf ihrer Fahrt aus dem Gazastreifen nach Ägypten. Unter ihnen sind auch vier Deutsche.",
      "url": "https://www.spiegel.de/ausland/erste-aufnahmen-der-hamas-geiseln-auf-dem-weg-in-die-freiheit-a-c62ba7ab-50c1-4810-a6a9-79f1426935bf"
    },
    {
      "title": "Erzwungener Stillstand Häufiger Luftalarm kostet die Ukraine monatlich 150 Millionen Euro",
      "teaser": "Russische Kampfjets steigen auf, der Alltag in der Ukraine kommt zum Erliegen: Der Chef des ukrainischen Steuerkomitees hat vorgerechnet, was der andauernde Ausnahmezustand an Kosten verursacht.",
      "url": "https://www.spiegel.de/ausland/ukraine-haeufiger-luftalarm-kostet-kiew-monatlich-150-millionen-euro-a-7db80738-2e33-4a74-a9bd-b515bdd61a17",
      "image_title": "Häufiger Luftalarm kostet die Ukraine monatlich 150 Millionen Euro - Anton Shtuka / dpa"
    },
    {
      "title": "Aussagen von Soldaten Israels Militär soll Warnungen vor Hamas-Angriff abgetan haben",
      "teaser": "Mit ihrem Angriff am 7. Oktober überrumpelte die Hamas Israels Sicherheitskräfte. Laut einem Bericht der »Financial Times« nahm ein ranghoher Militär detaillierte Warnungen vor einer Attacke nicht ernst.",
      "url": "https://www.spiegel.de/ausland/krieg-in-gaza-israels-militaer-soll-warnungen-vor-hamas-angriff-abgetan-haben-a-04446c8e-49cb-4f30-8e40-af669fe3353e",
      "image_title": "Israels Militär soll Warnungen vor Hamas-Angriff abgetan haben - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Erster Austausch Militär meldet Ankunft der Geiseln in Israel",
      "teaser": "Mehr als sechs Wochen waren sie in der Hand der Terrororganisation Hamas: Nach einer Übereinkunft konnten nun einige Geiseln den Gazastreifen verlassen. Im Gegenzug ließ Israel 39 palästinensische Gefangene frei.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-laesst-13-israelische-und-12-thailaendische-geiseln-frei-a-61a01c30-bbf0-4b15-a995-4f3aec276e04",
      "image_title": "Militär meldet Ankunft der Geiseln in Israel - Mohammed Abed / AFP"
    },
    {
      "title": "Niederländische Muslime über Wilders-Wahlsieg »Dies ist nicht das Land, in das ich mich verliebt habe«",
      "teaser": "Tausende Niederländer sind gegen den rechtsnationalen Wahlsieger Geert Wilders auf die Straße gegangen. Muslime sorgen sich um ihre Zukunft, falls er Ministerpräsident wird. Das aber bleibt offen.",
      "url": "https://www.spiegel.de/ausland/niederlande-muslime-ueber-geert-wilders-wahlsieg-dies-ist-nicht-das-land-in-das-ich-mich-verliebt-habe-a-21204f9b-40a5-4fed-a8e8-dbcc40e20012"
    }
  ]
}