{
  "timestamp": "2023-07-14T13:20:47",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8c1b1983e3e276fbd02c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahldrama in Thailand Das miese Spiel der alten Herren",
      "teaser": "In Thailand wird der demokratisch gewählte Wahlsieger Pita Limjaroenrat erst mal nicht Premierminister, weil das Establishment das verhindert. Nun fragen sich alle: Kommt es zu Massenprotesten wie 2020? Von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/thailand-und-das-wahldrama-das-miese-spiel-der-alten-herren-a-6089713b-a07f-4a76-aaa3-d9cd83f6ccd0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/46570a81-b90b-4d34-a5da-97c75fa7b749_w948_r2.194_fpx33.34_fpy50.jpg",
      "image_title": "Das miese Spiel der alten Herren - Sirachai Arunrugstichai / Getty Images",
      "author": "Maria Stöhr, Bangkok"
    },
    {
      "title": "Waffenpaket für die Ukraine Aus dem Westen kommt nicht viel Neues",
      "teaser": "Mit den Zusagen für neue Waffenlieferungen versichern Nato-Staaten der Ukraine, dass weiter Verlass auf sie ist. Viel mehr passiert nicht: Bei den Rüstungsgaben handelt es sich vor allem um Altbekanntes. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/waffenlieferungen-der-nato-staaten-fuer-die-ukraine-a-179f3add-494a-40de-8d42-849a81721041",
      "image_title": "Aus dem Westen kommt nicht viel Neues - Piroschka van de Wouw / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Nato-Gipfel in Vilnius Nicht nur beim Überleben, sondern beim Siegen helfen Ein Kommentar von Ann-Dorit Boy",
      "teaser": "Eine Zusage an Kiew für die Aufnahme in die Nato wäre ein Licht am Ende des Tunnels gewesen. Die Enttäuschung von Präsident Selenskyj darüber ist verständlich – seine Landsleute kämpfen und sterben für die Freiheit.",
      "url": "https://www.spiegel.de/ausland/nato-gipfel-in-vilnius-teufelskreis-des-krieges-a-f2ceb764-0fc8-4561-afdc-70e579752145",
      "image_title": "Nicht nur beim Überleben, sondern beim Siegen helfen - INTS KALNINS / REUTERS"
    },
    {
      "title": "Kein Monat nach Amtsantritt Finnische Regierung wegen Rassismusdebatte in Bedrängnis",
      "teaser": "In Finnland steht die neue Regierung unter Druck: Gleich zwei Politiker der Partei »Die Finnen« äußerten sich in der Vergangenheit rechtsextrem. Nun fordert die Opposition die Rückkehr des Parlaments aus der Sommerpause.",
      "url": "https://www.spiegel.de/ausland/finnland-junge-regierung-wegen-rassismusdebatte-in-bedraengnis-a-bf829bdd-ddd5-4f71-9185-2d5f6f1e9680",
      "image_title": "Finnische Regierung wegen Rassismusdebatte in Bedrängnis - Sean Kilpatrick / AP"
    },
    {
      "title": "Abschiebungen in die Wüste Nordafrika wird für Geflüchtete zur Todeszone",
      "teaser": "Algerien und Libyen machen es schon, nun hat auch Tunesien Hunderte Migranten mitten in der Wüste ausgesetzt, ohne Wasser und Nahrung. Eine tödliche Taktik einer Regierung, der die EU Millionen für den Grenzschutz verspricht. Von Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/abschiebungen-in-tunesien-und-algerien-todeszone-nordafrika-a-5024ee18-e14f-4a98-8d50-129ee519cb3b",
      "image_title": "Nordafrika wird für Geflüchtete zur Todeszone - Pape Cire Kane / MSF",
      "author": "Heiner Hoffmann"
    },
    {
      "title": "LGBTQ-Rechte Russisches Parlament verabschiedet Gesetz gegen Geschlechtsangleichungen",
      "teaser": "Russland verschärft den Kurs gegen die LGBTQ+-Community: Das Parlament hat ein umstrittenes Gesetz gegen geschlechtsangleichende Verfahren verabschiedet. Es solle »traditionelle Werte« schützen.",
      "url": "https://www.spiegel.de/ausland/russland-verabschiedet-anti-lgbtq-gesetz-gegen-geschlechtsangleichungen-a-2cb4b1eb-b6a4-4449-bbdb-d7543c2bec71",
      "image_title": "Russisches Parlament verabschiedet Gesetz gegen Geschlechtsangleichungen - Anton Vaganov / REUTERS"
    },
    {
      "title": "Adiós, Machismo Warum Spanien so progressiv ist – und wieso das nun auf dem Spiel steht",
      "teaser": "Liberales Abtreibungsrecht, modernes Transgesetz: Ausgerechnet das einstige Macho-Land Spanien hat sich zu einer der progressivsten Gesellschaften Europas entwickelt. Was bleibt davon, falls die Rechten die Macht übernehmen? Aus Madrid berichten José Bautista und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/warum-spanien-so-progressiv-ist-und-wieso-das-nun-auf-dem-spiel-steht-a-6380584b-30be-464c-8298-c92a6da44eb2",
      "image_title": "Warum Spanien so progressiv ist – und wieso das nun auf dem Spiel steht - Stephen Taylor / mauritius images"
    },
    {
      "title": "Geschasster Wagner-Chef US-Präsident Biden macht sich über mögliche Vergiftung von Prigoschin lustig",
      "teaser": "Ernährungstipps für »Putins Koch«: Nach dem Wagner-Aufstand wurde Söldnerchef Jewgenij Prigoschin nicht mehr gesehen. Nun hat ihm US-Präsident Joe Biden geraten, auf sein Essen zu achten.",
      "url": "https://www.spiegel.de/ausland/joe-biden-macht-sich-ueber-moegliche-vergiftung-von-jewgenij-prigoschin-lustig-a-07252663-4d94-45fa-b63c-accaf54515fc",
      "image_title": "US-Präsident Biden macht sich über mögliche Vergiftung von Prigoschin lustig - Sergei Grits / dpa"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Wagner-Söldner arbeiten laut belarussischem Verteidigungsministerium als Soldaten-Ausbilder",
      "teaser": "Die Söldnertruppe Wagner bildet laut dem Regime in Minsk belarussische Soldaten aus. Russische Atom-U-Boote fehlen bei einer Parade. Und: Die Ukraine verlegt das orthodoxe Weihnachten. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-heute-russische-atom-u-boote-fehlen-womoeglich-wegen-sicherheitsbedenken-bei-marine-parade-a-a998bad5-892a-4ed3-b212-f48f1afbefe5",
      "image_title": "Wagner-Söldner arbeiten laut belarussischem Verteidigungsministerium als Soldaten-Ausbilder - HANDOUT / AFP"
    },
    {
      "title": "Russlands Angriffskrieg Putin wollte Wagner-Söldner weiter in Ukraine kämpfen lassen",
      "teaser": "Der russische Präsident hatte die Wagner-Kämpfer fast so weit. Aber dann ging Prigoschin dazwischen. Die Streubomben sind in der Ukraine eingetroffen. Und: Appelle an Moskau, das Getreideabkommen zu verlängern. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-14-juli-a-fa7f779b-c1bf-4194-bc2c-89c1606f7d63",
      "image_title": "Putin wollte Wagner-Söldner weiter in Ukraine kämpfen lassen - AP"
    },
    {
      "title": "Beutel in der Machtzentrale Kokain im Weißen Haus – Secret Service ermittelt ergebnislos",
      "teaser": "Es wurden Fingerabdrücke, DNA-Spuren und Videobilder untersucht – nun gibt der Secret Service auf: Der Besitzer der Kokaintüte aus dem Weißen Haus bleibt nach Ende der Ermittlungen unbekannt.",
      "url": "https://www.spiegel.de/ausland/kokain-im-weissen-haus-secret-service-stellt-ermittlungen-ohne-ergebnis-ein-a-afab4c01-e165-4fa4-af77-5ab0a713b3f0",
      "image_title": "Kokain im Weißen Haus – Secret Service ermittelt ergebnislos - Anthony Peltier / AP"
    },
    {
      "title": "Für sechs Monate Syrien erlaubt der Uno Hilfslieferungen",
      "teaser": "Wegen einer Blockade im Sicherheitsrat waren Millionen Menschen in Syrien von neuen Hilfslieferungen abgeschnitten. Nun erteilt Syrien der Uno die Erlaubnis, den Grenzübergang Bab al-Hawa zu nutzen – vorerst.",
      "url": "https://www.spiegel.de/ausland/syrien-erlaubt-der-uno-hilfslieferungen-a-55d9be86-c807-41d6-bfcd-11ce424b6074",
      "image_title": "Syrien erlaubt der Uno Hilfslieferungen - Omar Haj Kadour / AFP"
    },
    {
      "title": "Grenze zwischen USA und Mexiko Texas will Migranten mit schwimmender Mauer aufhalten",
      "teaser": "Tausende Migranten versuchen jeden Monat, unentdeckt in die USA zu gelangen. Texas’ Gouverneur will sie mit einer mehr als 300 Meter langen Mauer aus Bojen an der Überquerung des Rio Grande hindern.",
      "url": "https://www.spiegel.de/ausland/texas-will-migranten-mit-schwimmender-mauer-aufhalten-a-6eeccd6b-ee16-41fb-81c0-9ba9b2394fe9",
      "image_title": "Texas will Migranten mit schwimmender Mauer aufhalten - Eric Gay / AP"
    },
    {
      "title": "Rede zu Spannungen mit Serbien Kosovos Premierminister mit Wasser beschüttet – Tumulte im Parlament",
      "teaser": "Der kosovarische Premierminister Albin Kurti hat sich zu Plänen geäußert, die Streitigkeiten mit Serbien zu entschärfen. Einigen Oppositionellen ging das zu weit: Im Parlament flogen Fäuste.",
      "url": "https://www.spiegel.de/ausland/kosovo-premierminister-albin-kurti-mit-wasser-beschuettet-tumulte-im-parlament-a-187b6c25-22a3-4791-a077-9d4fc627dec7",
      "image_title": "Kosovos Premierminister mit Wasser beschüttet – Tumulte im Parlament - Ridvan Slivova / AP"
    },
    {
      "title": "Ukraine-News am 13. Juli Putin hat den Krieg laut Biden schon verloren",
      "teaser": "US-Präsident Joe Biden nennt den Nato-Beitritt der Ukraine nur eine Frage der Zeit. Erst müsse aber der Krieg beendet sein. Putin werde irgendwann realisieren, dass er nicht gewinnen könne. Das waren die News am 13. Juli.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-russland-soll-an-der-front-bomben-autos-einsetzen-a-94e8d5e6-a454-465f-b628-069afae88a15",
      "image_title": "Putin hat den Krieg laut Biden schon verloren - Steffen Trumpf / dpa"
    },
    {
      "title": "Asean-Gipfel in Jakarta Blinken trifft chinesischen Spitzendiplomat Wang Yi",
      "teaser": "Es ist die zweite Begegnung innerhalb eines Monats: In Jakarta hat US-Außenminister Blinken mit Chinas Topdiplomaten Wang Yi gesprochen. Sie sollen den Weg für ein Gipfeltreffen zwischen Biden und Xi Jinping ebnen.",
      "url": "https://www.spiegel.de/ausland/antony-blinken-trifft-chinesischen-spitzendiplomat-wang-yi-in-jakarta-a-d0718082-e1d9-471e-8777-b08407b94e43",
      "image_title": "Blinken trifft chinesischen Spitzendiplomat Wang Yi - DITA ALANGKARA / AFP"
    },
    {
      "title": "Aufarbeitung der Coronapandemie Passwort angeblich vergessen – Johnson kann WhatsApp-Nachrichten nicht übergeben",
      "teaser": "Eine Untersuchungskommission soll das Coronachaos in Großbritannien aufklären. Doch die Regierung stemmte sich lange gegen die Herausgabe unredigierter Daten. Nun gibt es ein neues Problem: Boris Johnson.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-hat-sein-passwort-angeblich-vergessen-und-kann-whatsapp-nachrichten-deswegen-nicht-uebergeben-a-7cfef3d6-0dba-4d54-8961-8ccd294d06c7",
      "image_title": "Passwort angeblich vergessen – Johnson kann WhatsApp-Nachrichten nicht übergeben - Johann Groder / Eibner Europa / IMAGO"
    },
    {
      "title": "»Entwicklungsdesaster« Uno warnt vor verheerender Schuldenkrise für arme Länder",
      "teaser": "Zinsen zahlen statt Infrastruktur fördern: Einem Uno-Bericht zufolge sitzen die ärmsten Länder weltweit in einer Schuldenfalle, aus der sie sich kaum befreien können. In Staaten wie Sri Lanka leidet die Zivilbevölkerung.",
      "url": "https://www.spiegel.de/ausland/uno-warnt-vor-verheerender-schuldenkrise-fuer-arme-laender-a-0b7f8f7e-ee71-4bc3-9b69-d25f6fb6034a",
      "image_title": "Uno warnt vor verheerender Schuldenkrise für arme Länder - M.A.Pushpa Kumara/ dpa"
    },
    {
      "title": "Michail Chodorkowski über russische Opposition »Es gibt keine andere Möglichkeit, als zu den Waffen zu greifen«",
      "teaser": "Prigoschins Meuterei war eine verpasste Chance, Putin zu stürzen. Friedlich könne man ein menschenverachtendes Regime nicht zu Fall bringen, sagt der frühere Oligarch Michail Chodorkowski. Er hofft auf eine neue Gelegenheit. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/michail-chodorkowski-im-interview-es-gibt-keine-andere-moeglichkeit-als-zu-den-waffen-zu-greifen-a-d326c15f-ca84-4ca4-9c3c-c7fed5dbbe60",
      "image_title": "»Es gibt keine andere Möglichkeit, als zu den Waffen zu greifen« - Arkady Budnitsky / UPI / laif"
    },
    {
      "title": "Regierungsbildung in Thailand Wahlsieger Pita scheitert bei Parlamentsabstimmung",
      "teaser": "Bei den Wahlen im Mai erhielt die prodemokratische Partei von Pita Limjaroenrat die meisten Stimmen. Sein Versuch, sich im Parlament zum Regierungschef wählen zu lassen, ist nun fehlgeschlagen.",
      "url": "https://www.spiegel.de/ausland/thailand-pita-limjaroenrat-verfehlt-mehrheit-bei-wahl-zum-regierungschef-a-0ae1368d-db77-447c-a38f-ee69a1399646",
      "image_title": "Wahlsieger Pita scheitert bei Parlamentsabstimmung - Thai Parliament / AFP"
    },
    {
      "title": "Gräueltaten im Sudan Uno macht RSF-Miliz für Massengrab mit 87 Toten verantwortlich",
      "teaser": "Mitglieder der sudanesischen Rapid Support Forces sollen nach Ansicht des Uno-Menschenrechtsbüros Dutzende Menschen getötet und verscharrt haben. Einige Opfer waren offenbar Mitglieder einer ethnischen Minderheit.",
      "url": "https://www.spiegel.de/ausland/sudan-uno-macht-rsf-miliz-fuer-massengrab-mit-87-toten-verantwortlich-a-7b4bc1a0-8706-47d1-94d5-0b8e418ab628",
      "image_title": "Uno macht RSF-Miliz für Massengrab mit 87 Toten verantwortlich - ZUMA Wire / IMAGO"
    },
    {
      "title": "Sigrid Kaag Niederländische Finanzministerin verlässt nach Drohungen die Politik",
      "teaser": "Die niederländische Finanzministerin Sigrid Kaag wird immer wieder bedroht. Nun fürchtet sie um das Wohlergehen ihrer Familie – und zieht berufliche Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/niederlande-finanzministerin-sigrid-kaag-verlaesst-nach-drohungen-die-politik-a-ae4ccf76-5254-4b46-bc94-ed5b65752bb4",
      "image_title": "Niederländische Finanzministerin verlässt nach Drohungen die Politik - Robin Utrecht / EPA"
    },
    {
      "title": "Zielvorgabe verfehlt Fast 40 Prozent der US-Jagd-U-Boote derzeit nicht einsatzbereit",
      "teaser": "Die US-Marine kommt mit der Wartung ihrer Jagd-U-Boote nicht nach. Einem Untersuchungsbericht zufolge gibt es längere Wartezeiten bei der Reparatur. Ein Grund ist demnach Platzmangel in den Werften.",
      "url": "https://www.spiegel.de/ausland/usa-fast-40-prozent-der-jagd-u-boote-derzeit-nicht-einsatzbereit-a-a470e0e4-d527-41e7-a594-a2d6a67f3549",
      "image_title": "Fast 40 Prozent der US-Jagd-U-Boote derzeit nicht einsatzbereit - Kevin Elliott/ AP"
    }
  ]
}