{
  "timestamp": "2023-04-07T17:10:04",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8a3c65d27de79e21b024.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.35a025668234d47796d2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bis zur nächsten Erntezeit Warschau einigt sich mit Kiew auf Aussetzen der Getreideeinfuhren aus der Ukraine",
      "teaser": "Die Ukraine darf wegen des Krieges zollfrei Getreide in die EU exportieren. Besonders in Polen sind die Landwirte darüber erbost. Nun gibt es eine Regelung.",
      "url": "https://www.spiegel.de/ausland/warschau-einigt-sich-mit-kiew-auf-aussetzen-der-getreideeinfuhren-aus-der-ukraine-a-ea6958ee-74e7-4dab-8a14-f5dc5d5af5a5",
      "image_title": "Warschau einigt sich mit Kiew auf Aussetzen der Getreideeinfuhren aus der Ukraine - STRINGER / REUTERS"
    },
    {
      "title": "Putins Reich »Es tut sehr weh zu sehen, wie Russland zu einem faschistischen Staat wird«",
      "teaser": "Wladimir Putin ist ein desinformierter Mann, dem nur berichtet wird, was er hören will. Das sagt Kirill Martynov, Chefredakteur der »Nowaja Gaseta Europe«. Was folgt daraus für russische Propaganda und unabhängigen Journalismus? Ein Podcast von Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-es-tut-sehr-weh-zu-sehen-wie-russland-zu-einem-faschistischen-staat-wird-podcast-a-c5ff12df-7669-4691-b617-98190e2c5673",
      "image_title": "»Es tut sehr weh zu sehen, wie Russland zu einem faschistischen Staat wird« - IMAGO/Mateusz Slodkowski / IMAGO/ZUMA Wire"
    },
    {
      "title": "Podcast »Inside Austria« Sebastian Kurz und der Boulevard",
      "teaser": "Die Korruptionsaffäre rund um Österreichs Ex-Kanzler Sebastian Kurz weitet sich aus. Kurz und seine Vertrauten sollen dubiose Deals mit drei großen Boulevardmedien abgeschlossen haben. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-sebastian-kurz-und-der-boulevard-podcast-inside-austria-a-e06d4f59-b458-410b-b722-4f4fde0ff7f1",
      "image_title": "Sebastian Kurz und der Boulevard - Joe Klamar/ AFP"
    },
    {
      "title": "Passant nannte ihn »Verräter« Armeniens Parlamentschef bereut Spuckattacke",
      "teaser": "Nach einer Beleidigung platzte Alen Simonjan der Kragen. Der Politiker schrieb zuerst von einer »Frechheit, die nicht unbeantwortet bleibt«. Nun gibt er sich reumütig.",
      "url": "https://www.spiegel.de/ausland/armenien-parlamentschef-alen-simonjan-bereut-spuckattacke-a-cff753fc-08d6-49a5-8f31-8d802f26397e",
      "image_title": "Armeniens Parlamentschef bereut Spuckattacke - Asatur Yesayants / SNA / IMAGO"
    },
    {
      "title": "Sergej Lawrow behauptet Moskau will Friedensgespräche mit Kiew nur im Zuge einer »neuen Weltordnung«",
      "teaser": "Der russische Außenminister ätzt bei einer Türkei-Visite gegen die Vormachtstellung der USA. Sein Gastgeber warnt derweil vor einem blutigen Frühling im Ukrainekrieg.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-moskau-will-friedensgespraeche-mit-kiew-nur-im-zuge-einer-neuen-weltordnung-a-7699ba3b-6316-4449-9532-bc64e832b7dd",
      "image_title": "Moskau will Friedensgespräche mit Kiew nur im Zuge einer »neuen Weltordnung« - IMAGO/Russian Foreign Ministry Press S / IMAGO/ITAR-TASS"
    },
    {
      "title": "Bachmut in der Ukraine Eine brutale Schlacht – in Trümmern und Ruinen",
      "teaser": "Es ist nicht viel geblieben von Bachmut, und doch leben dort noch Menschen. Videos der ukrainischen Armee zeigen den Häuserkampf. Wagner-Chef Prigoschin räumt hohe eigene Verluste ein. Von Martin Sümening",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-bachmut-die-brutale-schlacht-in-truemmern-und-ruinen-a-a48cd1b1-6ec4-4bd5-bb0d-2e246780af74",
      "author": "Martin Sümening"
    },
    {
      "title": "Blockierter Nato-Beitritt Schweden liefert verurteilten Betrüger an Türkei aus",
      "teaser": "Die Regierung in Stockholm hofft, die Blockade der Türkei gegen einen Nato-Beitritt Schwedens zu beenden – und gibt einem Auslieferungsgesuch Ankaras nach. In einem anderen Punkt bleibt sie aber hart.",
      "url": "https://www.spiegel.de/ausland/schweden-liefert-verurteilten-betrueger-an-tuerkei-aus-a-98c6203f-7305-4fd3-a071-5c22f9e40176",
      "image_title": "Schweden liefert verurteilten Betrüger an Türkei aus - Murat Gok / Anadolu Agency / Getty Images"
    },
    {
      "title": "Trockenheitswelle Italiens Regierung will Dürre und Wassermangel bekämpfen",
      "teaser": "Extreme Trockenheit machte Italien im vergangenen Sommer zu schaffen. Und jetzt fällt wieder viel zu wenig Niederschlag. Premierministerin Giorgia Meloni kündigt Gegenmaßnahmen an.",
      "url": "https://www.spiegel.de/ausland/italien-regierung-will-duerre-und-wassermangel-bekaempfen-a-f11c463e-c951-4182-8a84-a7f78f954a98",
      "image_title": "Italiens Regierung will Dürre und Wassermangel bekämpfen - Luca Bruno / dpa"
    },
    {
      "title": "Tochter malte Antikriegsbild Russischer Kriegsgegner Alexey Moskaljow wird offenbar in Belarus festgehalten",
      "teaser": "Seit Tagen fehlt vom Vater einer russischen 13-Jährigen, deren Antikriegszeichnung für Aufsehen sorgte, jedes Lebenszeichen. Nun berichten russische Behörden, Alexey Moskaljow sei in einem belarussischen Gefängnis.",
      "url": "https://www.spiegel.de/ausland/russland-kriegsgegner-alexey-moskaljow-soll-in-belarus-festgehalten-werden-tochter-malte-antikriegsbild-a-3cbb4010-9534-4853-a864-f53dcebf769d",
      "image_title": "Russischer Kriegsgegner Alexey Moskaljow wird offenbar in Belarus festgehalten - AP"
    },
    {
      "title": "Wegen Demoteilnahme Parlament von Tennessee schließt demokratische Abgeordnete aus",
      "teaser": "Kulturkampf in Tennessee: Das von Republikanern dominierte Abgeordnetenhaus schließt zwei demokratische Parlamentarier aus – sie hatten gegen Waffen protestiert. Joe Biden und Barack Obama sind empört.",
      "url": "https://www.spiegel.de/ausland/tennessee-parlament-schliesst-demokratische-abgeordnete-aus-a-ac5c5fd9-eba2-4200-8e35-74cb594426c4",
      "image_title": "Parlament von Tennessee schließt demokratische Abgeordnete aus - George Walker IV / dpa"
    },
    {
      "title": "Russlands Angriffskrieg Geheime US-Dokumente zur Unterstützung der Ukraine offenbar im Netz aufgetaucht",
      "teaser": "Der »New York Times« zufolge untersuchen die USA geleakte Unterlagen, die Hinweise auf Kiews erwartete Frühjahrsoffensive geben sollen. Und: Wagner-Chef Prigoschin äußert sich zum Zeitplan bei Bachmut. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-geheime-us-dokumente-zur-unterstuetzung-der-ukraine-offenbar-im-netz-aufgetaucht-a-b644adf6-b513-4646-8fbb-b1b7b1c92553",
      "image_title": "Geheime US-Dokumente zur Unterstützung der Ukraine offenbar im Netz aufgetaucht - Genya Savilov / AFP"
    },
    {
      "title": "Nach Raketenbeschuss aus dem Nachbarland Israel greift Ziele in Gaza und im Libanon an",
      "teaser": "So viele Raketen wie seit Jahren nicht mehr wurden am Donnerstag von libanesischem Gebiet auf Israel abgefeuert. Nun hat das Land mit Gegenattacken reagiert.",
      "url": "https://www.spiegel.de/ausland/israel-greift-ziele-in-gaza-und-im-libanon-an-zuvor-raketenbeschuss-aus-dem-nachbarland-a-1eba38ad-dad9-42f8-8ad6-56fdb607071f",
      "image_title": "Israel greift Ziele in Gaza und im Libanon an - Fatima Shbair / AP"
    },
    {
      "title": "»Ausmaß an Korruption ist schockierend« Kritik an konservativem US-Verfassungsrichter wegen angeblicher Luxusgeschenke",
      "teaser": "Clarence Thomas soll Geschenke von einem erzkonservativen Milliardär angenommen haben – darunter eine Reise nach Indonesien. Kostenpunkt: wohl 500.000 Dollar. Die Demokratin Alexandria Ocasio-Cortez ist empört. Aber nicht nur sie.",
      "url": "https://www.spiegel.de/ausland/clarence-thomas-kritik-an-konservativem-us-verfassungsrichter-wegen-angeblicher-luxusgeschenke-a-1d11528d-e3e7-4b18-94a7-fe1787f1323b",
      "image_title": "Kritik an konservativem US-Verfassungsrichter wegen angeblicher Luxusgeschenke - Olivier Douliery / AFP"
    },
    {
      "title": "Nachrichtendienst-Bericht Biden-Regierung attackiert Trump-Administration für Fehler beim Afghanistan-Abzug",
      "teaser": "Der US-Abzug aus Afghanistan war chaotisch. Joe Bidens Regierung meint, das lag auch an der Politik von Donald Trump – und einem Deal mit den Taliban.",
      "url": "https://www.spiegel.de/ausland/usa-afghanistan-biden-regierung-macht-donald-trump-schwere-vorwuerfe-zum-abzug-a-52c67b8b-8c33-428c-9c19-e84361cf464f",
      "image_title": "Biden-Regierung attackiert Trump-Administration für Fehler beim Afghanistan-Abzug - Sra Taylor Crul/U.S. Air / ZUMA Wire / IMAGO"
    },
    {
      "title": "Proteste in Paris Und plötzlich brennt Macrons Lieblingsrestaurant",
      "teaser": "Es scheint ein Symbol für alles, was die Gegner der Rentenreform an Präsident Macron kritisieren: Bei Protesten im Pariser Quartier Montparnasse hat die Markise des »La Rotonde« Feuer gefangen.",
      "url": "https://www.spiegel.de/ausland/la-rotonde-in-paris-emmanuel-macrons-lieblingsrestaurant-brennt-a-79c3575d-c934-4d6b-ae11-00e018105f72",
      "image_title": "Und plötzlich brennt Macrons Lieblingsrestaurant - Christophe Ena / AP"
    },
    {
      "title": "Galiläa unter Raketenbeschuss – Unruhen auf Tempelberg Israels Feinde verabreden sich",
      "teaser": "In Jerusalem eskaliert die Gewalt zwischen Israelis und Palästinensern. Und nun fliegen auch noch Raketen aus Gaza und dem Libanon auf den Süden und Norden des Landes. Steckt dahinter Iran – und was macht die Netanyahu-Regierung? Aus Tel Aviv berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israels-feinde-verabreden-sich-a-a0ed5f53-7f6b-4fdc-a93d-edfc3aecf926",
      "image_title": "Israels Feinde verabreden sich - Ronaldo Schemidt / AFP"
    },
    {
      "title": "Antikriegsbild einer 13-Jährigen So zerstören Russlands Behörden eine Familie",
      "teaser": "Vom russischen Kriegsgegner Alexey Moskaljow fehlt nach seiner Verhaftung in Minsk jede Spur. Seine Tochter muss zur Mutter ziehen, die ihr vermeintliche politische Flausen austreiben will. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/wie-russlands-behoerden-eine-familie-zerstoeren-antikriegsbild-einer-13-jaehrigen-und-die-folgen-a-d0f6659b-0075-48f2-96de-d63e0a24e849",
      "image_title": "So zerstören Russlands Behörden eine Familie - AP",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Russlands Angriffskrieg Ukrainischer Präsidentenberater widerspricht Überlegungen zur Krim",
      "teaser": "Widersprüchliche Signale aus Kiew: Zunächst hieß es, die Ukraine wäre bereit, über den Status der besetzten Krim zu verhandeln, nun werden Gespräche vor einem Abzug Russlands vehement ausgeschlossen. Das waren die News am 6. April.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-kiew-meldet-60-angriffe-auf-bachmut-das-epizentrum-der-kaempfe-a-b590afa5-9455-427a-9028-3652349be0b4",
      "image_title": "Ukrainischer Präsidentenberater widerspricht Überlegungen zur Krim - Darko Vojinovic / AP"
    },
    {
      "title": "Itamar Ben-Gvir Israels umstrittenster Minister soll einst Jugendliche zu Gewalt angestachelt haben",
      "teaser": "Itamar Ben-Gvir ist Israels Minister für Nationale Sicherheit – und offen rechtsextrem. Nun erheben zwei ehemalige Weggefährten schwere Vorwürfe: Er soll sie zu Hassverbrechen ermutigt haben, als sie noch minderjährig waren. Von Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/itamar-ben-gvir-wie-ein-israelischer-minister-jugendliche-zu-gewalt-angestachelt-haben-soll-a-f02806bc-e87b-4153-9ba2-f84fc8f03666",
      "image_title": "Israels umstrittenster Minister soll einst Jugendliche zu Gewalt angestachelt haben - Abir Sultan / EPA",
      "author": "Alexandra Rojkov"
    },
    {
      "title": "Ukrainische Soldaten warten auf Gegenoffensive »Je schneller, desto besser«",
      "teaser": "Feuern, Deckung, Schützengraben verbessern: Das ist die Kriegsroutine an der Bachmut-Front. Die ukrainischen Truppen dort hoffen auf einen baldigen Start ihrer Gegenoffensive. Gleichzeitig bildet das Land Zehntausende Freiwillige aus.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-soldaten-warten-auf-gegenoffensive-a-f2f65d49-2110-42f6-a032-774802938b3a"
    }
  ]
}