{
  "timestamp": "2023-03-22T00:59:17",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Ich empfinde wirklich große Wut« Japans Regierungschef Kishida besucht die Ukraine",
      "teaser": "Die Regierung in Tokio gilt als wichtiger Partner des Westens bei der Unterstützung der Ukraine. Nun ist Japans Ministerpräsident Kishida nach Kiew gereist – ausgerechnet während Chinas Xi Jinping zu Besuch in Russland ist.",
      "url": "https://www.spiegel.de/ausland/japan-fumio-kishida-besucht-die-ukraine-a-72caf4a5-1316-411d-875e-219f612a9ba4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/55dff513-4037-4ddc-9572-d9cec6f4ff0c_w872_r1.778_fpx62_fpy35.jpg",
      "image_title": "Japans Regierungschef Kishida besucht die Ukraine - Gleb Garanich / REUTERS"
    },
    {
      "title": "Treffen in Moskau Putin und Xi unterzeichnen neue Deals – Drohungen gegen den Westen",
      "teaser": "Engere Beziehungen: Bei ihrem Treffen schlossen Wladimir Putin und Xi Jinping zwei neue Abkommen. Russlands Staatschef lobte Chinas angeblichen Ukraine-Friedensplan – doch der Westen wolle »bis zum letzten Ukrainer« kämpfen.",
      "url": "https://www.spiegel.de/ausland/treffen-in-moskau-russland-und-china-unterschreiben-kooperationsabkommen-a-f9e81c81-27e2-41f3-b797-7f21f0e92e4b",
      "image_title": "Putin und Xi unterzeichnen neue Deals – Drohungen gegen den Westen - Vladimir Astapkovich / AFP"
    },
    {
      "title": "Schulverbot unter den Taliban »Die Hoffnung für drei Millionen Mädchen ist verbaut«",
      "teaser": "Heute beginnt das neue Schuljahr in Afghanistan – aber nicht für alle Kinder: Die radikal-islamischen Machthaber untersagen Mädchen den Unterricht ab der siebten Klasse, Studium und Beruf bleiben für sie ein Traum. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/afghanistan-schulverbot-fuer-siebtklaesslerinnen-die-hoffnung-fuer-drei-millionen-maedchen-ist-verbaut-a-04a0b1d6-a685-4d46-9fc5-b51f83f4e54a",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Lange Haft- und hohe Geldstrafen Ugandas Parlament verabschiedet drakonisches Anti-LGBTQ-Gesetz",
      "teaser": "Die Abgeordneten im ugandischen Parlament haben ein Gesetz verabschiedet, das nicht nur das Schwulsein, sondern sogar das Wissen darum unter Strafe stellt. Human Rights Watch befürchtet weitreichende Folgen.",
      "url": "https://www.spiegel.de/ausland/haft-und-geldstrafen-auf-homosexualitaet-ugandas-parlament-verabschiedet-strenges-anti-schwulen-gesetz-a-284171c2-1863-4910-8c11-767a7c603968",
      "image_title": "Ugandas Parlament verabschiedet drakonisches Anti-LGBTQ-Gesetz - ABUBAKER LUBOWA / REUTERS"
    },
    {
      "title": "Dürre in Frankreich Türkiser Alpensee wird zu brauner Matschwüste",
      "teaser": "Gestrandete Segelboote im einstigen Urlaubshotspot: Ein südfranzösischer See ist größtenteils ausgetrocknet. Das bedroht auch die regionalen Landwirte – die Wasserversorgung ist gefährdet.",
      "url": "https://www.spiegel.de/ausland/duerre-in-frankreich-tuerkiser-alpensee-wird-zu-brauner-matschwueste-a-98b6e922-a3c6-48c3-a318-7da85129ff2a"
    },
    {
      "title": "Pentagon setzt auf älteres Modell USA wollen Abrams-Panzer bis zum Herbst an Ukraine liefern",
      "teaser": "Schneller als geplant wollen die USA der Ukraine Abrams-Panzer liefern, einem Sprecher des Verteidigungsministeriums zufolge bis zum Herbst. Möglich machen sollen dies ältere Modelle mit »sehr ähnlichen Fähigkeiten« wie der M1A2.",
      "url": "https://www.spiegel.de/ausland/pentagon-setzt-auf-aelteres-modell-usa-wollen-abrams-panzer-bis-zum-herbst-an-ukraine-liefern-a-f83dc0ce-b8a9-4573-b05e-62e8d0d799a2",
      "image_title": "USA wollen Abrams-Panzer bis zum Herbst an Ukraine liefern - INTS KALNINS / REUTERS"
    },
    {
      "title": "Gebrauch seines Vorrechts Stoltenberg plant Nato-Ukraine-Treffen - offenbar gegen Ungarns Willen",
      "teaser": "Trotz Vorbehalten aus Ungarn will Nato-Generalsekretär Jens Stoltenberg offenbar im April die erste Sitzung der Nato-Ukraine-Kommission auf Ministerebene seit 2017 einberufen. Zum Gipfel im Juni ist der ukrainische Präsident eingeladen.",
      "url": "https://www.spiegel.de/ausland/jens-stoltenberg-plant-nato-ukraine-treffen-offenbar-gegen-ungarns-willen-a-0e64e42c-18cc-4042-ba7f-37b39486e0d9",
      "image_title": "Stoltenberg plant Nato-Ukraine-Treffen - offenbar gegen Ungarns Willen - JOHANNA GERON / REUTERS"
    },
    {
      "title": "Kampf der LGBTQ-Community in Ostafrika »Wir haben immer gesagt: Es ist schlimm, aber fuck it!«",
      "teaser": "In Ostafrika eskaliert die Stimmung gegen Schwule, Lesben und trans Personen. Der SPIEGEL hat in Kenia Menschen getroffen, die sich nicht verstecken wollen – auch wenn ihr Leben auf dem Spiel steht. Aus Nairobi, Kenia, berichten Asha Jaffar und Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/lgbtq-in-uganda-und-kenia-fuck-it-a-d0e050e8-b0da-48fe-8cdb-be039ebc8e8e",
      "image_title": "»Wir haben immer gesagt: Es ist schlimm, aber fuck it!« - Kang-Chun Cheng / DER SPIEGEL"
    },
    {
      "title": "Nato-Generalsekretär zu Treffen von Xi und Putin »China darf keine tödliche Unterstützung für Russland leisten«",
      "teaser": "Die Nato hat Chinas Präsidenten vor einer Aufrüstung Russlands gewarnt. Generalsekretär Stoltenberg drängte Xi Jinping indes, das Gespräch mit dem ukrainischen Präsidenten zu suchen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-nato-generalsekretaer-jens-stoltenberg-warnt-china-vor-waffenlieferungen-an-russland-a-d161f225-9676-45e7-b18e-d79bdab36b8e",
      "image_title": "»China darf keine tödliche Unterstützung für Russland leisten« - JOHANNA GERON / REUTERS"
    },
    {
      "title": "Syriens Diktator auf Reisen Wie Assad aus der Isolation zurückkehrt",
      "teaser": "In Abu Dhabi erscheint Syriens Diktator Baschar al-Assad gemeinsam mit seiner Frau zurück auf der Weltbühne. Die schrecklichen Erdbeben ebnen ihm den Weg. Für den Westen stellen sich schwierige Fragen. Eine Analyse von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/syrien-wie-baschar-al-assad-ploetzlich-aus-der-isolation-zurueckkehrt-a-5b82f89e-7068-418a-a574-cde3234749ba",
      "image_title": "Wie Assad aus der Isolation zurückkehrt - SANA / AFP"
    },
    {
      "title": "Angriff auf das Leben des Staatsoberhaupts Mehr als 400 Rebellen im Tschad müssen lebenslang in Haft",
      "teaser": "Im April 2021 kam Tschads Langzeitherrscher Idriss Déby Itno bei einem Truppenbesuch an der Grenze zu Libyen ums Leben. Knapp zwei Jahre danach sind dafür rund 450 Rebellen verurteilt worden.",
      "url": "https://www.spiegel.de/ausland/angriff-auf-das-leben-des-staatsoberhaupts-mehr-als-400-rebellen-im-tschad-muessen-lebenslang-in-haft-a-cdd1aab4-e7db-4e14-bc73-1056ad4e45b4",
      "image_title": "Mehr als 400 Rebellen im Tschad müssen lebenslang in Haft - MARCO LONGARI / AFP"
    },
    {
      "title": "Durchsuchungen und Verhöre Razzien bei Unterstützern von russischer Menschenrechtsgruppe Memorial",
      "teaser": "Die russischen Behörden verschärfen ihre Repressalien gegen die mit dem Friedensnobelpreis ausgezeichnete Gruppe Memorial. Es gab mehrere Razzien, zudem wurde gegen ein Mitglied ein Strafverfahren eingeleitet.",
      "url": "https://www.spiegel.de/ausland/russland-hausdurchsuchungen-bei-unterstuetzern-von-memorial-a-d1624222-2156-4fa4-97fb-738f0d442054",
      "image_title": "Razzien bei Unterstützern von russischer Menschenrechtsgruppe Memorial - Yuri Kadobnov / AFP"
    },
    {
      "title": "Die Lage: Inside Austria Eben noch »Moslem-Mama«, jetzt Koalitionspartnerin Von Katharina Mittelstaedt",
      "teaser": "Die Zusammenarbeit der ÖVP-Chefin in Niederösterreich mit der FPÖ zeigt: Die Skandale von gestern interessieren nicht mehr, Österreichs extreme Rechte erobert die Macht zurück – vielleicht auch bald wieder in Wien.",
      "url": "https://www.spiegel.de/ausland/oesterreichs-extreme-rechte-erobert-macht-zurueck-die-lage-inside-austria-a-5b359e29-2e8b-47c9-b8d0-e2da150d1972",
      "image_title": "Eben noch »Moslem-Mama«, jetzt Koalitionspartnerin"
    },
    {
      "title": "»Partygate«-Affäre Ex-Premier Boris Johnson räumt falsche Angaben im Parlament ein",
      "teaser": "Falsche Angaben? Ja. Vorsatz? Nein. Ex-Premier Johnson gibt zu, das Unterhaus im »Partygate«-Skandal in die Irre geführt zu haben. Er habe aber immer gesagt, was er zum jeweiligen Zeitpunkt für die Wahrheit gehalten habe.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-raeumt-falsche-angaben-im-parlament-ein-partygate-affaere-a-3d3c1833-6ac7-45cf-9974-f9cb25568c56",
      "image_title": "Ex-Premier Boris Johnson räumt falsche Angaben im Parlament ein - Kin Cheung / dpa"
    },
    {
      "title": "Proteste in Frankreich »Es wird die Bewegung nur größer machen«",
      "teaser": "Wut im Parlament, Gewalt auf den Straßen: Macrons Rentenreform kommt zwar knapp durch die Abstimmung, aber die Ablehnung ist groß – und zeigt die Spaltung des Landes.",
      "url": "https://www.spiegel.de/ausland/proteste-in-frankreich-es-wird-die-bewegung-nur-groesser-machen-a-a3e22b86-7020-4a29-8538-1f1bde964f1d"
    },
    {
      "title": "Fast zwei Jahrzehnte nach Räumung Israels Parlament erlaubt Siedlern Rückkehr ins Westjordanland",
      "teaser": "Die Regierung Netanyahu gestattet Siedlern die Rückkehr in vier 2005 aufgegebene Siedlungen auf palästinensischem Gebiet. Im Land wächst die Angst vor einer Eskalation. Israels Sicherheitsinstitut warnt ungewöhnlich scharf.",
      "url": "https://www.spiegel.de/ausland/israel-parlament-erlaubt-siedlern-rueckkehr-ins-westjordanland-a-e0dfda3f-2a2d-4a36-ac45-24f74706edec",
      "image_title": "Israels Parlament erlaubt Siedlern Rückkehr ins Westjordanland - Abir Sultan / EPA"
    },
    {
      "title": "Besuch in Russland Xi Jinping lädt Putin trotz Haftbefehls nach China ein",
      "teaser": "Zwei autoritäre Machthaber, die sich gut verstehen: Bei seinem Besuch in Russland lädt Chinas Präsident Xi Putin zum Gegenbesuch ein. Den Haftbefehl gegen den Kremlchef erkennt Peking nicht an.",
      "url": "https://www.spiegel.de/ausland/russland-xi-jinping-laedt-wladimir-putin-trotz-haftbefehls-nach-china-ein-a-597d2d9b-2e05-43d5-8814-9de2d17f5f41",
      "image_title": "Xi Jinping lädt Putin trotz Haftbefehls nach China ein - XINHUA / Shen Hong / EPA"
    },
    {
      "title": "Diplomatische Beschwerde China protestiert gegen Stark-Watzingers Besuch in Taiwan",
      "teaser": "Die Reise der Bundesbildungsministerin nach Taiwan sorgt für Ärger bei der Regierung in Peking. Das chinesische Außenministerium übergab der deutschen Botschaft eine scharfe Protestnote.",
      "url": "https://www.spiegel.de/ausland/china-protestiert-gegen-bettina-stark-watzingers-besuch-in-taiwan-a-6f826a55-fa15-4234-aedb-24f270a2e5bb",
      "image_title": "China protestiert gegen Stark-Watzingers Besuch in Taiwan - Daniel Ceng Shou-Yi / ZUMA Wire / IMAGO"
    },
    {
      "title": "»Stormy Daniels«-Fall DeSantis stichelt gegen Trump",
      "teaser": "Die Rivalität zwischen den möglichen republikanischen Präsidentschaftsbewerbern spitzt sich zu. Ron DeSantis äußert sich erstmals zu Donald Trumps juristischen Problemen – und sorgt für Gelächter.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-stichelt-gegen-donald-trump-stormy-daniels-fall-a-3ccb6a7f-967c-48c7-9d87-10e2a3490f30",
      "image_title": "DeSantis stichelt gegen Trump - Phil Sears / AP"
    },
    {
      "title": "Demos in Paris, Straßburg, Toulouse Mehr als 140 Festnahmen bei Protest gegen französische Rentenreform",
      "teaser": "Die Rentenreform ist beschlossen, doch der Streit in Frankreich droht zu eskalieren: Bei zum Teil spontanen Demonstrationen wurden offenbar elf Polizisten verletzt. Auf Plakaten standen Parolen wie »Zu den Waffen«.",
      "url": "https://www.spiegel.de/ausland/frankreich-mehr-als-140-festnahmen-bei-protest-gegen-rentenreform-a-1e9fdb0d-3a4a-4ea7-928a-6ab20aa689c3",
      "image_title": "Mehr als 140 Festnahmen bei Protest gegen französische Rentenreform - Gerard Cambon / Le Pictorium / IMAGO"
    },
    {
      "title": "Russischer Angriffskrieg Kiew will Raketen auf der Krim zerstört haben, Moskau spricht von Attacke auf Zivilisten",
      "teaser": "In der Nacht hat es ukrainische Angriffe auf der Krim gegeben – die Angaben zu den Zielen sind sehr unterschiedlich. Und: Kanzler Scholz nennt Details zu seinen Telefonaten mit Kremlchef Putin. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-21-maerz-a-a0173fb1-d6fb-4349-9550-2f71578389e6",
      "image_title": "Kiew will Raketen auf der Krim zerstört haben, Moskau spricht von Attacke auf Zivilisten - Maxar Technologies / EPA"
    },
    {
      "title": "Ex-US-Präsident Barrikaden vor Gerichtsgebäude – New York wappnet sich für mögliche Verhaftung Trumps",
      "teaser": "An diesem Dienstag könnte Donald Trump in New York angeklagt und verhaftet werden – ein einmaliger Vorgang rund um einen früheren US-Präsidenten. In der Stadt bereitet man sich auf mögliche Ausschreitungen vor.",
      "url": "https://www.spiegel.de/ausland/donald-trump-new-york-wappnet-sich-fuer-moegliche-verhaftung-mit-barrikaden-vor-gerichtsgebaeude-a-a95eb380-ec05-4232-8191-4839a2d3af11",
      "image_title": "Barrikaden vor Gerichtsgebäude – New York wappnet sich für mögliche Verhaftung Trumps - David Dee Delgado / REUTERS"
    },
    {
      "title": "US-Präsident Biden unterzeichnet Gesetz zur Freigabe von Geheimdokumenten zur Coronapandemie",
      "teaser": "Seine Regierung werde »so viele Informationen wie möglich« zum Ursprung von Covid-19 freigeben, kündigt US-Präsident Biden an. Dabei gehe es auch um mögliche Verbindungen zum Institut für Virologie in Wuhan.",
      "url": "https://www.spiegel.de/ausland/corona-ursprung-joe-biden-unterzeichnet-gesetz-zur-freigabe-von-geheimdokumenten-zur-corona-pandemie-a-57673bc5-366b-47f9-b6cb-3deafc6e1a1a",
      "image_title": "Biden unterzeichnet Gesetz zur Freigabe von Geheimdokumenten zur Coronapandemie - KEVIN LAMARQUE / REUTERS"
    }
  ]
}