{
  "timestamp": "2023-10-14T09:10:11",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hamas-Terror und die Folgen Überall spürt man den Schmerz. Wie verheerend wird Israels Gegenschlag?",
      "teaser": "Hunderte Terroristen überrennen Militärbasen, massakrieren Frauen, Kinder, Greise: Die Hamas hat Israel verwundet wie niemand zuvor. Nun droht ein großer Nahostkrieg, womöglich sogar mit Iran. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/ausland/israel-nach-dem-hamas-angriff-das-verwundete-land-a-77bf76d1-2464-41a8-9f8c-086f907489e0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/37479388-2bd6-4857-840f-be890acbdc7e_w960_r2.194_fpx64_fpy27.jpg",
      "image_title": "Überall spürt man den Schmerz. Wie verheerend wird Israels Gegenschlag? - Erik Marmor / AP"
    },
    {
      "title": "Drohende Bodenoffensive Ägypten fürchtet eine Massenflucht – hält das Regime die Gazagrenze geschlossen?",
      "teaser": "Hunderttausende Palästinenser sind im Gazastreifen auf der Flucht – das wird auch für die ägyptische Junta zum Problem. Wenn die Grenzer hart bleiben, droht eine humanitäre Katastrophe. Jetzt kommt es auch auf die USA an. Eine Analyse von Dominik Peters",
      "url": "https://www.spiegel.de/ausland/gazastreifen-aegypten-fuerchtet-eine-massenflucht-wie-reagieren-die-usa-a-31d79259-4d52-4f84-980f-250141c65288",
      "image_title": "Ägypten fürchtet eine Massenflucht – hält das Regime die Gazagrenze geschlossen? - Jack Guez / AFP"
    },
    {
      "title": "Israelische Luftangriffe auf die Hamas im Gazastreifen »Alles ist weg. Alles ist kaputt«",
      "teaser": "Als Reaktion auf die Angriffe der Hamas hat Israel eine Blockade über den Gazastreifen verhängt, die Strom- und Wasserversorgung gekappt. Die medizinische Versorgung ist prekär. Von Monika Bolliger und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/israel-luftangriffe-auf-die-hamas-im-gazastreifen-alles-ist-weg-alles-ist-kaputt-a-cab15cef-f551-4364-8cf9-13d81583eed8",
      "image_title": "»Alles ist weg. Alles ist kaputt« - Mohammed Abed / AFP",
      "author": "Monika Bolliger und Susanne Koelbl"
    },
    {
      "title": "Hamas-Attacke auf Israel »Sie wollen uns vertreiben, sie wollen unser Land«",
      "teaser": "Nach dem Angriff der Hamas auf Israel droht nun auch eine Eskalation im Westjordanland. Die Palästinenser leiden dort unter der Gewalt radikaler Siedler, die von der israelischen Armee auch noch unterstützt werden. Kommt es zu Racheakten? Aus dem Westjordanland berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/angriff-auf-israel-nach-der-attacke-der-hamas-steigt-die-spannung-auch-im-westjordanland-a-fd0c74c5-b667-4ce3-af0a-396b4d1a4a73",
      "image_title": "»Sie wollen uns vertreiben, sie wollen unser Land« - Andrew McConnell / DER SPIEGEL"
    },
    {
      "title": "Erdbeben in Afghanistan »Es steht kein Stein mehr auf dem anderen, alles kaputt, totale Zerstörung«",
      "teaser": "Erdstöße erschüttern seit Tagen die afghanische Provinz Herat. Tausende starben, die Überlebenden fürchten Nachbeben. Lisa Macheiner leistet für Ärzte ohne Grenzen Nothilfe. Sie berichtet von entsetzlichem Leid. Ein Interview von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-afghanistan-alles-kaputt-totale-zerstoerung-a-5045cb19-6500-4742-a1c8-bdd83264fbe8",
      "image_title": "»Es steht kein Stein mehr auf dem anderen, alles kaputt, totale Zerstörung« - Ebrahim Noroozi / dpa"
    },
    {
      "title": "Alles Gute – der Newsletter mit ausschließlich guten Nachrichten Zusammenhalt in den dunkelsten Stunden Von Nicola Abé",
      "teaser": "Menschen stehen Schlange, um Blut zu spenden, schnüren Hilfspakete, bieten ihre Wohnungen an. Und öffnen Praxen für Gratis-Therapiestunden. Wie die Israelis im Angesicht des Terrors weiterleben.",
      "url": "https://www.spiegel.de/ausland/israel-zusammenhalt-in-den-dunkelsten-stunden-die-guten-news-der-woche-a-0fd5390c-9d4b-49f1-9427-20debee5a7c8",
      "image_title": "Zusammenhalt in den dunkelsten Stunden - Francisco Seco / AP"
    },
    {
      "title": "Israel-Gaza-Krieg Wie der Konflikt zwischen Juden und Palästinensern entstand",
      "teaser": "Vom Osmanischen Reich bis zu den Kriegen der Neuzeit – die gemeinsame Geschichte von Juden und Palästinensern ist seit jeher von Gewalt geprägt. Woher kommt der Hass zwischen den Völkern? Ein Podcast von Olaf Heuser und Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-wie-der-konflikt-zwischen-juden-und-palaestinensern-entstand-podcast-acht-miliarden-a-ca315206-81a1-4616-ab39-c33d5a5b8d89",
      "image_title": "Wie der Konflikt zwischen Juden und Palästinensern entstand - AFP"
    },
    {
      "title": "Die Lage am Morgen Was kann Israel militärisch in Gaza erreichen? Von Mathieu von Rohr",
      "teaser": "Die Bodenoffensive gegen die Islamisten von der Hamas kann jederzeit beginnen. Das Internationale Komitee vom Roten Kreuz kritisiert die erzwungene Evakuierung von Gaza. Der Sohn von Prigoschin kämpft wohl im Ukrainekrieg. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/ausland/news-hamas-angriff-auf-israel-gaza-ukraine-pawel-prigoschin-a-8b5f24b7-a6b7-4d2a-bf0b-703f4dff1004",
      "image_title": "Was kann Israel militärisch in Gaza erreichen? - DER SPIEGEL"
    },
    {
      "title": "+++ Hamas-Terror +++ Bewohner von Nord-Gaza haben bis 15 Uhr Zeit zum Verlassen des Gebiets",
      "teaser": "Israel hat den Menschen im Evakuierungsgebiet sichere Fluchtwege bis zum Nachmittag zugesprochen. »Seien Sie versichert, dass die Hamas-Führer auf sich aufpassen.« Und: Massaker-Mitverantwortlicher offenbar tot. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-news-heute-zehntausende-im-gazastreifen-laut-uno-bereits-nach-sueden-geflohen-a-7aea7f2f-570a-40b9-b207-4bf2d29d1dfd",
      "image_title": "Bewohner von Nord-Gaza haben bis 15 Uhr Zeit zum Verlassen des Gebiets - Mahmud Hams / AFP"
    },
    {
      "title": "Interne Abstimmung der US-Republikaner Trump-Verbündeter Jim Jordan soll Sprecher des Repräsentantenhauses werden",
      "teaser": "Ein Hardliner soll auf den abgesetzten Repräsentantenhaussprecher Kevin McCarthy folgen: Die US-Republikaner haben Jim Jordan für die Spitze der US-Kongresskammer nominiert.",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-nominieren-jim-jordan-fuer-spitze-des-repraesentantenhauses-a-cb7ea690-5b0c-4905-b0f5-ad49de87c60b",
      "image_title": "Trump-Verbündeter Jim Jordan soll Sprecher des Repräsentantenhauses werden - Shawn Thew / EPA"
    },
    {
      "title": "Anschlag in Arras Paris verhängt nach Attacke in Schule höchste Terrorwarnstufe",
      "teaser": "Die tödliche Messerattacke an einer Schule hat in Frankreich Entsetzen ausgelöst. Die Regierung reagierte nun – für eine begrenzte Zeit gilt nun die höchste Warnstufe.",
      "url": "https://www.spiegel.de/ausland/frankreich-paris-verhaengt-nach-attacke-in-schule-hoechste-terrorwarnstufe-a-de9073c2-2669-49fa-911d-dfda42630911",
      "image_title": "Paris verhängt nach Attacke in Schule höchste Terrorwarnstufe - Teresa Suarez / EPA"
    },
    {
      "title": "Verteidiger von Kremlkritiker Nawalny-Anwälte offenbar in Haft",
      "teaser": "Die drei festgenommenen Anwälte von Kremlkritiker Alexej Nawalny müssen offenbar bis Mitte Dezember in Haft. Der Schritt zeigt, wie groß das Risiko für jene ist, die in Russland Oppositionelle vertreten.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-anwaelte-des-kremlkritikers-offenbar-in-haft-a-4aa3aeaf-4dfd-4f64-8b29-5739d858ee36",
      "image_title": "Nawalny-Anwälte offenbar in Haft - Vladimir Gerdo / ITAR-TASS / IMAGO"
    },
    {
      "title": "Hamas-Terror gegen Israel Netanyahu nennt israelische Gegenangriffe »erst den Anfang«",
      "teaser": "»Wir werden die Hamas zerstören«: Israels Regierungschef verspricht in einer Rede an die Nation den Sieg. Aber bis dahin wird es laut Benjamin Netanyahu noch dauern. Und: WHO drängt auf Rücknahme des Evakuierungsbefehls. Die News am 13. Oktober.",
      "url": "https://www.spiegel.de/ausland/israel-news-heute-a-73353921-6b49-4856-8d91-a6e616ddbc25",
      "image_title": "Netanyahu nennt israelische Gegenangriffe »erst den Anfang« - Jacquelyn Martin / AP"
    },
    {
      "title": "Israels Schlag gegen den Terror Was passiert am Tag eins nach diesem Krieg?",
      "teaser": "Hamas-Terroristen greifen Israel an und töten Hunderte Menschen auf brutalste Weise. Israels Notstandsregierung schlägt hart zurück und will die Hamas vernichten. Es braucht einen Plan für die Zukunft außer Rache. Ein Podcast von Olaf Heuser und Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israels-schlag-gegen-den-terror-was-passiert-am-tag-eins-nach-diesem-krieg-a-ed0fa417-0c0d-4d41-912d-a08b04cddfe3",
      "image_title": "Was passiert am Tag eins nach diesem Krieg? - Mohammed Saber / EPA"
    },
    {
      "title": "Tel Aviv unter Schock Die Menschen hier fragen sich – was wird aus dieser Stadt?",
      "teaser": "Eine junge Frau, die auf fünf Beerdigungen geht, Cafébesitzer fürchten um ihre Existenz, ein Exilschweizer, der bleiben will: Der Krieg bedroht die Mittelmeermetropole. Die Bewohner stehen vor einer schweren Entscheidung. Aus Tel Aviv berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/tel-aviv-unter-schock-die-menschen-hier-fragen-sich-was-wird-aus-dieser-stadt-a-39e5f4b1-4440-4a66-bc1a-a4f0516d163d",
      "image_title": "Die Menschen hier fragen sich – was wird aus dieser Stadt? - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Russlands Gegenangriff Attacke auf Awdijiwka",
      "teaser": "Die Kleinstadt Awdijiwka im Donbass ist Symbol des ukrainischen Widerstands. Jetzt versuchen Kremltruppen, das Dorf einzukesseln. Noch hält die Verteidigung, aber die Russen werfen mehr Reserven in den Kampf als geahnt. Von Christina Hebel und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-holt-in-awdijiwka-zum-gegenangriff-aus-a-a5b49001-9169-4449-ac35-b1e7feb1346a",
      "image_title": "Attacke auf Awdijiwka - Evgeniy Maloletka / dpa",
      "author": "Christina Hebel und Oliver Imhof"
    },
    {
      "title": "Angaben aus dem Weißen Haus Nordkorea soll Waffen für Russlands Krieg gegen die Ukraine geliefert haben",
      "teaser": "1000 Container nordkoreanische Militärausrüstung für Putins Krieg in der Ukraine? Laut US-Regierung bestätigen sich die Berichte über einen möglichen Waffendeal zwischen Moskau und Pjöngjang.",
      "url": "https://www.spiegel.de/ausland/usa-nordkorea-soll-waffen-fuer-russlands-krieg-gegen-die-ukraine-geliefert-haben-a-e90ce498-c2a4-426a-8ffa-090d5eef566c",
      "image_title": "Nordkorea soll Waffen für Russlands Krieg gegen die Ukraine geliefert haben - KCNA / via REUTERS"
    },
    {
      "title": "Reuters-Kameramann Journalist an israelisch-libanesischer Grenze getötet",
      "teaser": "An der Grenze zum Libanon kommt es seit dem Hamas-Angriff auf Israel seit Tagen zu Gewaltakten. Nun ist ein Reporter getötet worden, mehrere wurden verletzt.",
      "url": "https://www.spiegel.de/ausland/feuergefecht-mit-hisbollah-reuters-journalist-an-israelisch-libanesischer-grenze-getoetet-a-68b60cd2-d6df-45a9-88cb-cb0a2a481324",
      "image_title": "Journalist an israelisch-libanesischer Grenze getötet - Bilal Hussein / dpa"
    },
    {
      "title": "Erdbeben in Afghanistan Taliban korrigieren Zahl der Toten auf rund tausend herunter",
      "teaser": "Es war eines der schlimmsten Erdbeben in der Region seit Jahren – dennoch sind bei der Katastrophe in Afghanistan offenbar deutlich weniger Menschen ums Leben gekommen als zunächst geschätzt.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-korrigieren-zahl-der-beben-toten-auf-rund-1000-herunter-a-f8c54213-3eee-4882-b52c-d28a93e0c212",
      "image_title": "Taliban korrigieren Zahl der Toten auf rund tausend herunter - Ebrahim Noroozi / dpa"
    },
    {
      "title": "Erstochener Lehrer in Arras Macron spricht von »islamistischem Terrorismus«",
      "teaser": "Ein ehemaliger Schüler hat im französischen Arras einen Lehrer erstochen und zwei Personen schwer verletzt. Frankreichs Präsident Macron findet vor Ort deutliche Worte – und erinnert an einen schrecklichen Jahrestag.",
      "url": "https://www.spiegel.de/ausland/erstochener-lehrer-in-arras-emmanuel-macron-spricht-von-islamistischem-terrorismus-a-3670d101-5973-4865-8e39-339f7184a51f",
      "image_title": "Macron spricht von »islamistischem Terrorismus« - Ludovic Marin / dpa"
    },
    {
      "title": "Nach Protesten Serbiens Präsident Vučić kündigt Neuwahlen an",
      "teaser": "Demonstranten werfen ihm vor, ein Klima des Hasses zu säen, dem Westen gilt er als Verhandlungspartner. Doch nach wochenlangen Protesten plant Serbiens Präsident nun vorgezogene Parlamentswahlen im Dezember.",
      "url": "https://www.spiegel.de/ausland/serbiens-praesident-vucic-kuendigt-neuwahlen-an-a-defd7d70-b9e4-46fd-8a9a-162213708129",
      "image_title": "Serbiens Präsident Vučić kündigt Neuwahlen an - Darko Vojinovic / AP"
    },
    {
      "title": "Angespannte Sicherheitslage Israelischer Botschaftsmitarbeiter in Peking bei Angriff schwer verletzt",
      "teaser": "Ein Mitarbeiter der israelischen Botschaft in China ist brutal attackiert worden – offenbar mit einem Messer. In Lebensgefahr ist der Verletzte wohl nicht, die Hintergründe der Tat sind unklar.",
      "url": "https://www.spiegel.de/ausland/peking-mitarbeiter-der-israelischen-botschaft-angegriffen-a-139a0d3c-13e8-4fa8-beca-c2816e877675",
      "image_title": "Israelischer Botschaftsmitarbeiter in Peking bei Angriff schwer verletzt - Michael Zhang / AFP"
    },
    {
      "title": "Nach Terrorangriff auf Israel Polizei geht gegen propalästinensische Demonstranten in Paris vor",
      "teaser": "Sie riefen »Israel – Mörder«: Eine riesige propalästinensische Menschenmenge hat am Donnerstag im Zentrum von Paris gegen Israel demonstriert, trotz eines Verbots. Die Polizei setzte Wasserwerfer ein.",
      "url": "https://www.spiegel.de/ausland/paris-traenengas-bei-pro-palaestinenser-demo-gegen-israel-a-ca6a1b33-a0d3-4da1-8ee7-571e86cb0fa0"
    },
    {
      "title": "Unterrichtsausfall Mehrere Bombendrohungen an Schulen im Baltikum",
      "teaser": "Unbekannte haben zahlreiche Bombendrohungen per E-Mail an Schulen in Estland, Lettland und Litauen geschickt. Laut Litauens Innenministerin besteht keine Gefahr. Viele Schulen ließen dennoch den Unterricht ausfallen.",
      "url": "https://www.spiegel.de/ausland/estland-lettland-litauen-mehrere-bombendrohungen-an-schulen-im-baltikum-a-788191e3-5cb8-48fd-a6c0-29070080cab5",
      "image_title": "Mehrere Bombendrohungen an Schulen im Baltikum - Radek Pietruszka / EPA"
    },
    {
      "title": "Hamas versus Israel Diese Männer entscheiden über den Krieg im Gazastreifen",
      "teaser": "Benjamin Netanyahu, drei Ex-Generäle und ein ehemaliger Footballspieler: Israels Kriegskabinett steht. Nun beginnt die Jagd auf Hamas-Anführer wie Mohammed Deif – ein Phantom mit einem Auge, einem Arm und einem Bein. Von Dominik Peters",
      "url": "https://www.spiegel.de/ausland/hamas-versus-israel-diese-maenner-entscheiden-ueber-den-krieg-im-gazastreifen-a-8f042f57-8f8f-40cb-8105-f211f60789cc",
      "image_title": "Diese Männer entscheiden über den Krieg im Gazastreifen",
      "author": "Dominik Peters"
    }
  ]
}