{
  "timestamp": "2023-07-27T00:57:20",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f8460d7dae1702ef5190.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Befürworter der umstrittenen Justizreform in Israel »Die Linken sind nur schlechte Verlierer«",
      "teaser": "Ihre Gegner fürchten um Israels Zukunft, Unterstützer der umstrittenen Justizreform sehen hingegen die Demokratie gestärkt. Am Tag nach der Entscheidung sind sie sicher: Das Land bewegt sich in die richtige Richtung. Aus Jerusalem berichtet Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/israel-befuerworter-der-umstrittenen-justizreform-und-ihre-freude-nach-der-entscheidung-a-68ee953d-bc7a-48d7-84ba-1c2c4aa6278c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7e64cc3a-c90d-49b1-b963-9117bae7743d_w872_r1.778_fpx53.99_fpy53.jpg",
      "image_title": "»Die Linken sind nur schlechte Verlierer« - Shir Torem / REUTERS"
    },
    {
      "title": "Verfassungskonflikt per Parlamentsvotum Israel steht nun vor der Zeitenwende",
      "teaser": "Die Regierung von Benjamin Netanyahu verstößt mit ihrer Justizreform gegen das Prinzip der Gewaltenteilung. Kann das Oberste Gericht seine eigene Entmachtung aufhalten? Israel stehen schwere Wochen bevor. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-wird-das-oberste-gericht-die-umstrittene-justizreform-aufhalten-a-a6c98008-5095-4497-b627-6c05cce887df",
      "image_title": "Israel steht nun vor der Zeitenwende - Maya Alleruzzo / dpa",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Chinas verschwundener Ex-Außenminister Aufsteiger, Machtmensch – und Pekings größtes Rätsel",
      "url": "https://www.spiegel.de/ausland/china-das-raetselraten-um-den-verschwundenen-ex-aussenminister-qin-gang-a-9b06ce67-d958-46ac-b8d5-2a6c56032651",
      "image_title": "Aufsteiger, Machtmensch – und Pekings größtes Rätsel - Mohamed Abd El Ghany / REUTERS"
    },
    {
      "title": "Putsch im Niger Soldaten verkünden Machtübernahme der Armee",
      "teaser": "Stundenlang wurde Nigers Präsident Mohamed Bazoum am Mittwoch in seinem Palast festgehalten – von Mitgliedern der eigenen Garde. Am späten Abend verkünden dann Soldaten im Fernsehen die Machtübernahme.",
      "url": "https://www.spiegel.de/ausland/putsch-im-niger-soldaten-verkuenden-machtuebernahme-der-armee-a-a12d12ca-5075-407e-a160-3644c037648f",
      "image_title": "Soldaten verkünden Machtübernahme der Armee - ORTN / via REUTERS"
    },
    {
      "title": "Schwimmmauer im Rio Grande Mexiko dankt US-Präsident Biden für Klage gegen Gouverneur von Texas",
      "teaser": "Die Barriere gegen Migranten an der Südgrenze der USA sorgt auch in Mexiko für Empörung. Erst recht, da laut der Regierung ein Großteil des Bollwerks nicht auf US-Seite liegt.",
      "url": "https://www.spiegel.de/ausland/schwimmmauer-im-rio-grande-mexiko-dankt-us-praesident-biden-fuer-klage-gegen-gouverneur-von-texas-a-04868999-b789-4d88-959f-05e789343c7c",
      "image_title": "Mexiko dankt US-Präsident Biden für Klage gegen Gouverneur von Texas - ADAM DAVIS / EPA"
    },
    {
      "title": "Putins Krieg Russland überzieht Westukraine mit Angriffen - Luftabwehr fängt 36 Geschosse ab",
      "teaser": "Putins Truppen greifen mit Marschflugkörpern an, Ziel ist unter anderem ein Militärflughafen im Westen der Ukraine. Aber Präsident Selenskyj hatte in seiner allabendlichen Videoansprache auch gute Nachrichten.",
      "url": "https://www.spiegel.de/ausland/russland-ueberzieht-westukraine-mit-angriffen-luftabwehr-faengt-36-geschosse-ab-a-724eab59-29e5-4c30-b041-a665a21bcd38",
      "image_title": "Russland überzieht Westukraine mit Angriffen - Luftabwehr fängt 36 Geschosse ab - VALENTYN OGIRENKO / REUTERS"
    },
    {
      "title": "Republikanischer US-Senator Sorgen um Mitch McConnell wegen Aussetzer auf Pressekonferenz",
      "teaser": "Der 81-jährige Top-Republikaner Mitch McConnell wollte sich eigentlich auf den Fluren des Senats zum Verteidigungshaushalt äußern. Doch dann hörte er mitten im Satz auf. Es folgten: 20 Sekunden Stille – und sein Abgang.",
      "url": "https://www.spiegel.de/ausland/mitch-mcconnell-sorgen-um-us-senator-wegen-aussetzer-auf-pressekonferenz-a-761fa883-a40b-4286-8971-a99102b332d2",
      "image_title": "Sorgen um Mitch McConnell wegen Aussetzer auf Pressekonferenz - J. Scott Applewhite / AP"
    },
    {
      "title": "Meuterei im Niger? »Die Lage vor Ort ist sehr unklar«",
      "teaser": "Im Niger hat möglicherweise die Präsidentengarde geputscht. Die USA sind »zutiefst besorgt«. Die Bundeswehrsoldaten können momentan nach SPIEGEL-Informationen weiter vor Ort versorgt werden.",
      "url": "https://www.spiegel.de/ausland/niger-geruechte-ueber-putschversuch-bundeswehrsoldaten-sind-in-sicherheit-a-74743955-517f-409b-9d8b-d28b3c7dba58",
      "image_title": "»Die Lage vor Ort ist sehr unklar« - Michael Kappeler / picture alliance/dpa"
    },
    {
      "title": "35.000 Tonnen Abfälle Polen beschwert sich über angeblich illegale deutsche Müllexporte",
      "teaser": "Kurz vor der Parlamentswahl in Polen steht Müll im Mittelpunkt des Wahlkampfs. Die PiS-Regierung wirft Deutschland illegale Abfallausfuhren vor. Die Opposition wiederum prangert Deponien-Vernachlässigung im eigenen Land an.",
      "url": "https://www.spiegel.de/ausland/polen-beschwert-sich-ueber-angeblich-illegale-deutsche-muellexporte-a-4f3a41ce-e5b5-434b-919a-3851f7da06a3",
      "image_title": "Polen beschwert sich über angeblich illegale deutsche Müllexporte - Patrick Pleul / dpa"
    },
    {
      "title": "Fatah-Chef Abbas und Hamas-Chef Hanija Erdoğan empfängt verfeindete Palästinenserführer",
      "teaser": "Mahmoud Abbas hat sich mit seinem islamistischen Widersacher beim türkischen Präsidenten in Ankara getroffen. Der hätte diese Woche eigentlich auch Benjamin Netanyahu empfangen wollen, aber dieser Termin fällt aus.",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-empfaengt-verfeindete-fuehrer-von-fatah-und-hamas-a-32b49264-2f8c-45ec-a29e-79444930e56f",
      "image_title": "Erdoğan empfängt verfeindete Palästinenserführer - IMAGO/Turkish presidency \\ apaimages / IMAGO/APAimages"
    },
    {
      "title": "70. Jahrestag des Kriegsendes auf der Koreanischen Halbinsel Kim Jong Un lässt sein Volk feiern",
      "teaser": "Der nordkoreanische Machthaber verneigt sich vor Maos Sohn, lässt den roten Teppich für den russischen Verteidigungsminister ausrollen – und am Donnerstag Panzer durch Pjöngjang fahren. Der Grund: 70 Jahre Kriegsende.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-laeutet-grosse-feierlichkeiten-zum-jahrestag-des-endes-des-koreakriegs-ein-a-224f163e-8eda-4e04-9ec6-16bd630365a5",
      "image_title": "Kim Jong Un lässt sein Volk feiern - AP"
    },
    {
      "title": "Russische Drohungen gegen Zivilschiffe Nato verstärkt Überwachung und Aufklärung rund um das Schwarze Meer",
      "teaser": "Das Getreideabkommen hat die Welt mit Weizen versorgt. Russland ließ es auslaufen und droht Schiffen, die weiter die Ukraine anlaufen. Deswegen hat es nun eine Sitzung des Nato-Ukraine-Rats gegeben.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-nato-verstaerkt-ueberwachung-und-aufklaerung-im-schwarzen-meer-a-f185ccb7-e462-4ef1-804b-847bb89581f2",
      "image_title": "Nato verstärkt Überwachung und Aufklärung rund um das Schwarze Meer - MEHMET CALISKAN / REUTERS"
    },
    {
      "title": "Laut Amnesty International Iran geht verstärkt gegen Frauen und Mädchen ohne Kopftuch vor",
      "teaser": "In einem aktuellen Bericht zeigt sich Amnesty International besorgt über das verschärfte Vorgehen der Sittenwächter gegen Kopftuchverstöße. Die harten Strafen würden Frauen in ihren »Menschenrechten stark beeinträchtigen«.",
      "url": "https://www.spiegel.de/ausland/iran-amnesty-international-prangert-verstaerktes-vorgehen-gegen-frauen-ohne-kopftuch-an-a-16d01aae-d603-4af0-96bf-e75ece6b389a",
      "image_title": "Iran geht verstärkt gegen Frauen und Mädchen ohne Kopftuch vor - Arne Immanuel Bänsch / dpa"
    },
    {
      "title": "Ehud Barak über Staatskrise in Israel »Netanyahu bringt unseren Staat in Gefahr«",
      "teaser": "Israel schafft die Demokratie ab – gibt es noch einen Weg aus der Krise? Ex-Premier Ehud Barak über den Widerstand der Massen, die Motive von Regierungschef Netanyahu und die Lösung für den Nahostkonflikt. Ein SPIEGEL-Gespräch von Julia Amalia Heyer",
      "url": "https://www.spiegel.de/ausland/ehud-barak-ueber-israel-im-interview-netanyahu-bringt-unseren-staat-in-gefahr-a-72b151f1-4551-4f44-a952-cb6e07419f52",
      "image_title": "»Netanyahu bringt unseren Staat in Gefahr« - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Geopolitischer Fünftagestrip Macron pocht auf Frankreichs Machtanspruch im Pazifik",
      "teaser": "Neukaledonien, Vanuatu und Papua-Neuguinea: Frankreichs Präsident Macron reist derzeit durch die Südsee. Er will den Einfluss der untergegangenen Kolonialmacht in der Region gegen China verteidigen.",
      "url": "https://www.spiegel.de/ausland/pazifik-emmanuel-macron-in-neukaledonien-vanuatu-und-papa-neuguinea-a-0a022db6-9f3e-46d5-a0ec-7606387d0265",
      "image_title": "Macron pocht auf Frankreichs Machtanspruch im Pazifik - Ludovic Marin / AFP"
    },
    {
      "title": "Angeklagt in den USA Präsidentensohn Hunter Biden muss vor Gericht erscheinen",
      "teaser": "Er soll Steuern nicht bezahlt und unerlaubt eine Waffe besessen haben. Die Vorwürfe gegen Joe Bidens Sohn dürften auch im US-Präsidentschaftswahlkampf noch eine größere Rolle spielen.",
      "url": "https://www.spiegel.de/ausland/praesidentensohn-hunter-biden-muss-vor-gericht-erscheinen-a-f32c172c-5fcd-4fba-9107-335bc0b0524a",
      "image_title": "Präsidentensohn Hunter Biden muss vor Gericht erscheinen - Al Drago / POOL / EPA"
    },
    {
      "title": "Wahl in Spanien So hat Sánchez den Rechtsruck verhindert",
      "teaser": "Die rechtsradikale Vox-Partei wird in Spanien nicht an der Regierung beteiligt, weil die Sozialisten besser abgeschnitten haben als erwartet. Der Politologe Pablo Simón erklärt, wie das gelingen konnte. Ein Interview von Steffen Lüdke, Madrid",
      "url": "https://www.spiegel.de/ausland/spanien-der-politologe-pedro-simon-erklaert-wie-ein-rechtsruck-abgewendet-wurde-a-f98d00bf-2fb9-487a-b462-c675b59ba513",
      "image_title": "So hat Sánchez den Rechtsruck verhindert - Juan Medina / REUTERS"
    },
    {
      "title": "Neues Verfahren gegen Trump Der amerikanische Albtraum",
      "teaser": "Auf Donald Trump wartet die nächste Anklage, diesmal geht es um den Sturm aufs Kapitol. Nur: Schadet der ganze Justizärger dem Ex-Präsidenten überhaupt? Von Marc Pitzke, Los Angeles",
      "url": "https://www.spiegel.de/ausland/donald-trump-dritte-anklage-gegen-ex-praesidenten-erwartet-amerikas-albtraum-szenario-a-fae2cd1a-f3e7-4db2-bdf6-0505e40cef67",
      "image_title": "Der amerikanische Albtraum - John Minchillo / AP",
      "author": "Marc Pitzke, Los Angeles"
    },
    {
      "title": "Luxusurlaub während des Kriegs Behörden ermitteln gegen ukrainischen Abgeordneten",
      "teaser": "Urlaub auf den Malediven statt Pflichterfüllung: Ein ukrainischer Abgeordneter hat seinen Rücktritt eingereicht, nachdem er sich eine Auszeit erschlichen hatte. Möglicherweise drohen ihm auch rechtliche Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/juri-aristow-ukrainischer-abgeordnete-fuhr-waehrend-des-kriegs-in-einen-luxusurlaub-behoerden-ermitteln-a-818f8bc3-b47f-45bf-894b-b97c0ef56956",
      "image_title": "Behörden ermitteln gegen ukrainischen Abgeordneten - Philipp Herder / dpa"
    },
    {
      "title": "Umstrittenes Projekt der Netanyahu-Regierung Israels Oberstes Gericht befasst sich im Herbst mit Justizumbau",
      "teaser": "Das Oberste Gericht in Israel hätte die umstrittene Justizreform bis auf Weiteres einfrieren können, verzichtete aber. Nun wird im September über Petitionen beraten, die einen Stopp des Projektes fordern.",
      "url": "https://www.spiegel.de/ausland/israel-oberstes-gericht-befasst-sich-im-herbst-mit-justizumbau-a-f4a8157c-5af3-4e53-998c-31c41d2ffb93",
      "image_title": "Israels Oberstes Gericht befasst sich im Herbst mit Justizumbau - Atef Safadi / EPA"
    },
    {
      "title": "Mutmaßlicher Putschversuch Nigers Präsident ruft Leibgarde zur Ordnung – und droht mit Armeeeinsatz",
      "teaser": "Mitglieder der Präsidentengarde im Niger haben offenbar den Zugang zum Präsidentenpalast versperrt. Ein Staatsstreich könnte schwere Folgen haben für die Region. Das Auswärtige Amt beobachtet die Lage aufmerksam.",
      "url": "https://www.spiegel.de/ausland/niger-praesident-mohamed-bazoum-ruft-leibgarde-zur-ordnung-und-droht-mit-armeeeinsatz-a-512495b1-07a7-45f0-9429-3834d0c6fd1e",
      "image_title": "Nigers Präsident ruft Leibgarde zur Ordnung – und droht mit Armeeeinsatz - Ludovic Marin / REUTERS"
    },
    {
      "title": "Mögliche Reaktionen auf Koranverbrennungen Schwedens Geheimdienst warnt vor wachsender Bedrohung durch gewalttätige Islamisten",
      "teaser": "Koranverbrennungen in Schweden lösten Empörung und Proteste in muslimisch geprägten Ländern aus – inklusive eines Sturms auf die schwedische Botschaft im Irak. Nun schlägt der Geheimdienst Alarm.",
      "url": "https://www.spiegel.de/ausland/schweden-geheimdienst-warnt-vor-zunehmender-bedrohung-durch-gewalttaetige-islamisten-a-3837da1e-e195-4233-b0e7-883151750b91",
      "image_title": "Schwedens Geheimdienst warnt vor wachsender Bedrohung durch gewalttätige Islamisten - Hadi Mizban / dpa / AP"
    },
    {
      "title": "Rekordwert 2022 Japan verzeichnet drastischen Bevölkerungsrückgang",
      "teaser": "800.000 Menschen weniger als im Vorjahr: Japan verlor zuletzt eine Rekordzahl an Bürgerinnen und Bürgern. Gleichzeitig stieg die Anzahl der ausländischen Bewohner auf einen Höchststand.",
      "url": "https://www.spiegel.de/ausland/japan-verzeichnet-drastischen-bevoelkerungsrueckgang-a-658aa35e-63c2-43ff-8634-6b4f50104ebe",
      "image_title": "Japan verzeichnet drastischen Bevölkerungsrückgang - Shoko Takayasu / Bloomberg / Getty Images"
    }
  ]
}