{
  "timestamp": "2023-12-15T14:11:24",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Putins Propagandashow Vier Stunden Fake-News?",
      "teaser": "Wladimir Putin hat im staatlichen TV zu seinem Volk gesprochen. Er rühmte sich günstiger Wirtschaftsdaten und versprach einen baldigen Sieg in der Ukraine. Hat der Autokrat auch irgendwann die Wahrheit gesagt? Der Faktencheck. Von Anika Zeller und Benjamin Bidder",
      "url": "https://www.spiegel.de/ausland/russland-der-faktencheckt-zu-wladimir-putins-propagandashow-der-direkte-draht-a-354adca3-dbaf-4fa1-a326-02de2dbaf077",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4776a8b3-8ad5-46c0-acee-81077d181ec2_w960_r2.194_fpx40_fpy49.jpg",
      "image_title": "Vier Stunden Fake-News? - Alexander Zemlianichenko / AFP",
      "author": "Anika Zeller und Benjamin Bidder"
    },
    {
      "title": "Immer wieder Angriffe Die Hisbollah im Norden, die Huthi im Süden – Israel droht ein Mehrfrontenkrieg",
      "teaser": "Die Hisbollah mit ihren 150.000 Raketen im Norden, im Süden die Huthi-Angriffe auf Schiffe: Es könnte ein Flächenbrand in der Region ausbrechen. Nun erwägt Israel offenbar einen Präventivschlag. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-mit-der-hisbollah-im-norden-und-den-huthis-im-sueden-droht-ein-mehrfrontenkrieg-a-fb02940d-2988-4383-919c-0c0b64077a23",
      "image_title": "Die Hisbollah im Norden, die Huthi im Süden – Israel droht ein Mehrfrontenkrieg - Yahya Arhab / EPA",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Meinungsforscherin über den Krieg in Nahost »Selbst Menschen, die eine Zweistaatenlösung unterstützen, halten sie nicht mehr für machbar«",
      "teaser": "Eines haben die meisten Israelis und Palästinenser gemeinsam: Sie misstrauen ihren Regierungen. Die Politologin Dahlia Scheindlin erklärt, welchen Anteil der Krieg daran hat – und wie die Menschen in der Konfliktregion ticken. Ein Interview von Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/israel-die-demoskopin-dahlia-scheindlin-ueber-den-gazakrieg-a-5b016ebf-e1de-4901-be1d-ede8d31969a3",
      "image_title": "»Selbst Menschen, die eine Zweistaatenlösung unterstützen, halten sie nicht mehr für machbar« - Abir Sultan / EPA"
    },
    {
      "title": "Angriffe auf Gazastreifen Israels Verteidigungsminister erwartet noch monatelangen Krieg gegen die Hamas",
      "url": "https://www.spiegel.de/ausland/israel-laut-verteidigungsminister-yoav-gallant-wird-krieg-noch-mehrere-monate-anhalten-a-a2584948-c7d0-4ca8-8f29-0652f36a0db4",
      "image_title": "Israels Verteidigungsminister erwartet noch monatelangen Krieg gegen die Hamas - Ariel Hermoni; Israel Mod / dpa"
    },
    {
      "title": "Selbstbewusster russischer Präsident »Putin ist bereit, jahrelang Krieg zu führen«",
      "teaser": "Propagandashow im TV, Champagner mit Soldaten: Der russische Präsident inszeniert sich als starker Mann und sieht sich im Vorteil – zu Recht? Die Videoanalyse von SPIEGEL-Korrespondentin Christina Hebel.",
      "url": "https://www.spiegel.de/ausland/russland-putin-ist-bereit-jahrelang-krieg-zu-fuehren-a-75bc49c3-3996-4dae-8339-b14085b78365"
    },
    {
      "title": "Gipfeltreffen in Brüssel Mehrheit der EU-Länder will Waffenstillstand in Gaza fordern",
      "teaser": "Ein Großteil der 27 EU-Staaten spricht sich für eine Waffenruhe im Gazastreifen aus. Ein Beschluss, dies als Gemeinschaft zu fordern, könnte trotzdem scheitern – auch an Deutschland.",
      "url": "https://www.spiegel.de/ausland/eu-gipfel-in-bruessel-mehrheit-der-staaten-will-waffenstillstand-in-gaza-fordern-a-5f726f97-be51-427d-a94e-35950b297c77",
      "image_title": "Mehrheit der EU-Länder will Waffenstillstand in Gaza fordern - Ronald Wittek / EPA"
    },
    {
      "title": "Wie sich Europa verändert »Für bürgerliche Kreise sind Kulturkampfthemen die Einstiegsdroge in den Rechtspopulismus«",
      "teaser": "Slowakei, Niederlande – und als Nächstes Österreich? In Europa erstarkt der Rechtspopulismus. Hier erklärt Politikwissenschaftler Jan-Werner Müller, wieso bürgerliche Parteien diese Demokratiefeinde sträflich unterschätzen. Ein Interview von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/rechtspopulismus-wie-sich-europa-veraendert-interview-mit-dem-princeton-forscher-jan-werner-mueller-a-0d1f86f4-b66b-4dae-b16e-5c1efab51b44",
      "image_title": "»Für bürgerliche Kreise sind Kulturkampfthemen die Einstiegsdroge in den Rechtspopulismus« - AFP/ ANP"
    },
    {
      "title": "»MSC Palatium III« Weiteres Containerschiff im Roten Meer angegriffen",
      "teaser": "Gerade erst wurde der Angriff auf ein deutsches Schiff bekannt, nun ist auch ein Schweizer Containerschiff nahe einem jemenitischen Hafen attackiert worden. Deutschland prüft einen Marineeinsatz.",
      "url": "https://www.spiegel.de/ausland/weiteres-containerschiff-im-roten-meer-angegriffen-a-c8afe63d-ad22-419f-ac4d-743d36230f1b",
      "image_title": "Weiteres Containerschiff im Roten Meer angegriffen - Thomas Koehler / photothek / IMAGO"
    },
    {
      "title": "Inhaftierter Oppositioneller Kremlgegner Nawalny laut Unterstützern an unbekannten Ort verlegt",
      "teaser": "Wo ist Alexej Nawalny? Seit Tagen haben seine Verteidiger keinen Kontakt mehr zu dem inhaftierten russischen Putin-Kritiker. Der Kreml reagiert auf Anfragen mit Zynismus.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-kremlgegner-laut-anwaelten-an-unbekannten-ort-verlegt-a-611c5990-4edd-4966-835c-cf339b0f3d45",
      "image_title": "Kremlgegner Nawalny laut Unterstützern an unbekannten Ort verlegt - Alexander Nemenov / AFP"
    },
    {
      "title": "Mögliche Verletzung der Grundrechte Kanada muss wegen Klimapolitik vor Gericht",
      "teaser": "Tut Kanadas Regierung zu wenig, um den menschengemachten Klimawandel zu stoppen? Aktivisten sagen: ja. Und bekamen nun recht.",
      "url": "https://www.spiegel.de/ausland/kanada-muss-wegen-seiner-klimapolitik-vor-gericht-a-71facc51-f3c7-41a4-b15f-0fa4422c7bdd",
      "image_title": "Kanada muss wegen Klimapolitik vor Gericht - Ethan Cairns / dpa"
    },
    {
      "title": "»Schmiergeld«-Eklat Orbán macht Zustimmung zu Ukrainehilfen von Freigabe aller EU-Mittel für Ungarn abhängig",
      "teaser": "Um Hilfszahlungen an die Ukraine zu leisten, müssen die 27 EU-Staaten eine Konsensentscheidung treffen. Doch Ungarn stellt sich quer.",
      "url": "https://www.spiegel.de/ausland/viktor-orban-macht-zustimmung-zu-ukraine-hilfen-von-freigabe-aller-mittel-fuer-ungarn-abhaengig-a-72a99ea4-574f-4ae9-81e9-efcf4033ff9e",
      "image_title": "Orbán macht Zustimmung zu Ukrainehilfen von Freigabe aller EU-Mittel für Ungarn abhängig - Olivier Hoslet / EPA"
    },
    {
      "title": "Krieg gegen die Hamas Israels Armee birgt Leiche von verschleppter französischer Geisel",
      "teaser": "Dutzende Menschen befinden sich noch in der Gewalt der Hamas, für die Angehörigen eines Franzosen gibt es nun traurige Gewissheit.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-israels-armee-birgt-leiche-von-verschleppter-franzoesischer-geisel-a-37cabaf0-5e8a-4e7b-a573-cfc66f607164",
      "image_title": "Israels Armee birgt Leiche von verschleppter französischer Geisel - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Schäden nach Drohneneinschlag Deutsches Hapag-Lloyd-Containerschiff im Roten Meer attackiert",
      "teaser": "Die Huthi-Rebellen bedrohen eine der wichtigsten Handelsstraßen der Welt. Nun ist ein von der deutschen Reederei Hapag-Lloyd betriebenes Schiff offenbar aus dem Jemen angegriffen worden. Von Felix Keßler und Claus Hecking",
      "url": "https://www.spiegel.de/ausland/rotes-meer-containerschiff-von-hapag-lloyd-mutmasslich-aus-dem-jemen-attackiert-a-a2875c51-db40-43cf-9449-44bbc9b7aba9",
      "image_title": "Deutsches Hapag-Lloyd-Containerschiff im Roten Meer attackiert - Axel Heimken / dpa",
      "author": "Felix Keßler und Claus Hecking"
    },
    {
      "title": "Provinz Sistan und Belutschistan Mindestens elf Tote bei Angriff auf Polizeistation im Südosten Irans",
      "teaser": "In der Grenzregion zwischen Iran und Pakistan kommt es immer wieder zu Anschlägen. Nun wurden bei einer Attacke auf einen Polizeiposten mindestens elf Menschen getötet. Dschihadisten reklamieren die Tat für sich.",
      "url": "https://www.spiegel.de/ausland/iran-mindestens-elf-tote-bei-angriff-auf-polizeistation-im-suedosten-des-landes-a-c33d6684-c969-4ab0-8cbd-a1d525cffed0",
      "image_title": "Mindestens elf Tote bei Angriff auf Polizeistation im Südosten Irans - Vahid Salemi / AP"
    },
    {
      "title": "Schutz von Zivilisten im Gazastreifen Biden appelliert an Israel",
      "teaser": "Zwar stützen die USA Israel im Krieg gegen die Hamas weiter – mahnen aber auch zur Vorsicht wegen der zivilen Opfer. Israel spricht dagegen von einem Krieg »bis zum absoluten Sieg«.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-joe-biden-appelliert-an-israel-zivilisten-staerker-zu-schuetzen-a-bcaf42d2-2e47-4384-b540-aedeff339897",
      "image_title": "Biden appelliert an Israel - Erik Marmor / AP"
    },
    {
      "title": "Niederlage für Lula Brasilianisches Parlament erschwert indigene Schutzgebiete",
      "teaser": "Der neue Präsident Lula da Silva wollte den Indigenen in Brasilien ihr Land zurückgeben – und damit auch die Abholzung des Regenwalds eindämmen. Nun hat das Parlament sein Vorhaben gestoppt.",
      "url": "https://www.spiegel.de/ausland/brasilien-parlament-erschwert-indigene-schutzgebiete-niederlage-fuer-lula-da-silva-a-ed982f07-7ffb-496d-9460-1fe5ac4f8a6c",
      "image_title": "Brasilianisches Parlament erschwert indigene Schutzgebiete - Eraldo Peres / dpa"
    },
    {
      "title": "Streit um ölreiche Region Venezuela und Guyana wollen auf Gewalt verzichten",
      "teaser": "Ein Teil Guyanas verfügt über riesige Ölvorkommen, Venezuela erhebt Anspruch auf die Region. Nun haben die Länder in dem Konflikt einen Gewaltverzicht vereinbart. Der Streit ist aber längst nicht beigelegt.",
      "url": "https://www.spiegel.de/ausland/venezuela-und-guyana-wollen-auf-gewalt-verzichten-a-41dcdc7c-55c5-4689-a46b-71954aa0c969",
      "image_title": "Venezuela und Guyana wollen auf Gewalt verzichten - Marcelo Garcia / AFP"
    },
    {
      "title": "Chinesische Sonderverwaltungsregion Hongkong setzt Kopfgeld auf fünf weitere Aktivisten aus",
      "teaser": "Die Behörden in Hongkong gehen weiter gegen die Demokratiebewegung vor. Für Hinweise, die zu Festnahmen von Aktivisten führen, wurden hohe Belohnungen ausgesetzt. Scharfe Kritik gab es aus den USA und Großbritannien.",
      "url": "https://www.spiegel.de/ausland/hongkong-setzt-kopfgeld-auf-fuenf-weitere-aktivisten-aus-a-930ecf08-5617-466f-b01c-86866c928854",
      "image_title": "Hongkong setzt Kopfgeld auf fünf weitere Aktivisten aus - Tyrone Siu / REUTERS"
    },
    {
      "title": "Eklat bei Gipfel in Brüssel Ungarn blockiert EU-Hilfen über 50 Milliarden Euro für die Ukraine",
      "teaser": "Viktor Orbán bleibt stur: In der Nacht erklärte der ungarische Premier sein Veto gegen neue Finanzhilfen für die Ukraine. Nun soll im Januar neu verhandelt werden.",
      "url": "https://www.spiegel.de/ausland/eu-gipfel-ungarns-viktor-orban-blockiert-ukraine-hilfen-ueber-50-milliarden-euro-a-ec8d877d-fa98-466e-97da-990b9a0effce",
      "image_title": "Ungarn blockiert EU-Hilfen über 50 Milliarden Euro für die Ukraine - Olivier Matthys / EPA"
    },
    {
      "title": "Kurzzeitige Öffnung Finnland schließt erneut Grenze zu Russland",
      "teaser": "Helsinki wirft Moskau vor, die »instrumentalisierte Einreise« von Geflüchteten ohne Papiere nach Finnland weiter zu befördern. Nach der vorübergehenden Öffnung zweier Übergänge werden die Grenzen zu Russland daher wieder geschlossen.",
      "url": "https://www.spiegel.de/ausland/finnland-schliesst-erneut-grenze-zu-russland-a-4fa703f9-ac2f-46e3-98f8-3ea8ef19c499",
      "image_title": "Finnland schließt erneut Grenze zu Russland - Heikki Saukkomaa / dpa"
    },
    {
      "title": "Beitrittsgespräche mit der Ukraine Selenskyj würdigt EU-Entscheidung als »Sieg« für sein Land",
      "teaser": "Die EU wird Beitrittsgespräche mit der Ukraine führen. Ein »starkes Signal der Unterstützung« für die einen, eine »völlig unsinnige, irrationale und falsche Entscheidung« für einen anderen. Die Reaktionen.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-eu-beitrittsgespraeche-sind-ein-sieg-fuer-die-ukraine-a-07020d79-d003-4878-8234-6785a591996b",
      "image_title": "Selenskyj würdigt EU-Entscheidung als »Sieg« für sein Land - THOMAS PETER / REUTERS"
    },
    {
      "title": "Russische Propagandashow »Der direkte Draht« Hier trifft Putin auf seinen Doppelgänger",
      "teaser": "Die Propagandashow »Der direkte Draht« im russischen Staatsfernsehen hat vor allem einen Zweck: Wladimir Putin in besonders gutes Licht zu rücken. Diesmal kam es zu einer skurrilen Szene, die mit einem Gerücht aufräumen sollte. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-in-der-direkte-draht-propagandashow-mit-doppelgaenger-a-3e944e3b-0658-445e-bff2-fc02ea991339",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Einigung auf Gipfel EU gibt grünes Licht für Beitrittsgespräche mit der Ukraine",
      "teaser": "Ungarns Regierungschef Viktor Orbán hatte sich bis zuletzt quergestellt, nun blieb er der entscheidenden Abstimmung fern: Die EU wird Beitrittsgespräche mit der Ukraine starten. Auch mit Moldau wird verhandelt.",
      "url": "https://www.spiegel.de/ausland/eu-stimmt-beitrittsverhandlungen-mit-ukraine-zu-a-dfbc931b-e2f9-4609-bbe2-be8ac7f1f2c3",
      "image_title": "EU gibt grünes Licht für Beitrittsgespräche mit der Ukraine - Omar Havana / dpa"
    },
    {
      "title": "Nach antisemitischem Vorfall Chanukka-Leuchter im polnischen Parlament neu entzündet",
      "teaser": "Der antisemitische Feuerlöscherangriff eines rechtsextremen Parlamentariers löste in Polen einen Eklat aus. Jetzt brennen die Chanukka-Kerzen im Sejm wieder.",
      "url": "https://www.spiegel.de/ausland/polen-chanukka-leuchter-im-parlament-in-warschau-neu-entzuendet-a-7396ed34-da9b-4f26-a23f-d67f91215eb5",
      "image_title": "Chanukka-Leuchter im polnischen Parlament neu entzündet - Tomasz Gzell / dpa"
    }
  ]
}