{
  "timestamp": "2023-04-21T12:21:32",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.946b09e7a374921835bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Minenräumpanzer in der Ukraine Mit dem Pflug durch die Vernichtungszone",
      "teaser": "Verminte Gebiete erschweren militärische Angriffe. In der Ukraine nutzen inzwischen beide Kriegsparteien Minenräumpanzer – sie könnten entscheidend für Kiews Gegenoffensive werden. Von Oliver Imhof und Jörg Römer",
      "url": "https://www.spiegel.de/ausland/minenraeumpanzer-in-der-ukraine-mit-dem-pflug-durch-die-vernichtungszone-a-59251d1c-1993-4fa0-bc44-99c98edbf052",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3421064a-af4a-4e4d-8221-e6a134545f45_w872_r1.778_fpx68.66_fpy55.jpg",
      "image_title": "Mit dem Pflug durch die Vernichtungszone - Sputnik / IMAGO",
      "author": "Oliver Imhof und Jörg Römer"
    },
    {
      "title": "Augenzeugenbericht über Haft in Iran »Wenn jemand klingelt, gerate ich in Panik – es könnten ja maskierte Schergen sein«",
      "url": "https://www.spiegel.de/ausland/iran-augenzeugenbericht-ueber-haft-in-iran-a-35c543ab-eee8-4aa4-9efc-06f033094902",
      "image_title": "»Wenn jemand klingelt, gerate ich in Panik – es könnten ja maskierte Schergen sein« - AFP"
    },
    {
      "title": "Mit Axt, Messern, Molotowcocktails Was steckt hinter den Angriffen auf brasilianische Schulen und Kitas?",
      "url": "https://www.spiegel.de/ausland/brasilien-was-hinter-den-angriffen-auf-schulen-und-kitas-steckt-a-2a4e728b-1fa2-4e37-95c5-312d96e30834",
      "image_title": "Was steckt hinter den Angriffen auf brasilianische Schulen und Kitas? - Vinicius Bretzke / REUTERS"
    },
    {
      "title": "Staatskrise in Israel »Wir können es uns nicht erlauben, schwach auszusehen«",
      "url": "https://www.spiegel.de/ausland/israel-ex-botschafter-jeremy-issacharoff-sorgt-sich-um-abwehrbereitschaft-a-dfb2127b-7808-445d-8b7d-4c992f2c6844",
      "image_title": "»Wir können es uns nicht erlauben, schwach auszusehen« - Oded Balilty / AP / dpa"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ USA beginnen Ausbildung von Ukrainern an Abrams-Panzern laut Berichten im Mai",
      "teaser": "Im Herbst will Washington Kiew 31 Abrams-Panzer übergeben. In wenigen Wochen soll offenbar die Ausbildung für die ukrainische Armee beginnen – in der Oberpfalz. Und: Rumänien verzichtet auf Importverbot für Getreide. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-ukraine-meldet-drohnenangriffe-auf-kiew-a-0c43a7aa-c1b2-40cb-a618-176e3f03e904",
      "image_title": "USA beginnen Ausbildung von Ukrainern an Abrams-Panzern laut Berichten im Mai - INTS KALNINS / REUTERS"
    },
    {
      "title": "Wegen Mobbingvorwürfen Britischer Vizepremier Dominic Raab tritt zurück",
      "teaser": "Nach einer unabhängigen Untersuchung ist der britische Vizepremierminister und Justizminister Dominic Raab zurückgetreten. Ihm wird Mobbing vorgeworfen.",
      "url": "https://www.spiegel.de/ausland/wegen-mobbing-vorwuerfen-britischer-vize-premier-dominic-raab-tritt-zurueck-a-ca597d73-d0d2-416a-8524-980c8c201c7f",
      "image_title": "Britischer Vizepremier Dominic Raab tritt zurück - Alastair Grant / AP"
    },
    {
      "title": "Kämpfe im Sudan Wie eine afrikanische Hoffnungsstory in Gewalt endete",
      "teaser": "Eigentlich hätte das Militär die Macht abgeben sollen, nun stürzen rivalisierende Einheiten das Land ins Blutvergießen. Die Aktivistinnen, die das Land von der Diktatur befreiten, bangen um die Zukunft – und um ihr Leben. Von Heiner Hoffmann und Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/sudan-wie-eine-afrikanische-hoffnungsstory-in-gewalt-endete-a-6c31205b-0fb3-40b5-89db-4aa55cfea891",
      "image_title": "Wie eine afrikanische Hoffnungsstory in Gewalt endete - Abdullah Moneim / dpa",
      "author": "Heiner Hoffmann und Fritz Schaap, Nairobi"
    },
    {
      "title": "Nato-Generalsekretär Stoltenberg »Alle Nato-Mitglieder haben einem Beitritt der Ukraine zugestimmt«",
      "teaser": "Die Ukraine soll der Nato beitreten – das hat Generalsekretär Jens Stoltenberg mehrfach bekräftigt. Beim nächsten Gipfeltreffen in Litauen ist Wolodymyr Selenskyj als Gast eingeladen – und er hat zugesagt.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-alle-nato-mitglieder-haben-laut-jens-stoltenberg-ukraine-beitritt-zugestimmt-a-6ae88707-dcbb-4dc4-ad12-5bdcbd28471a",
      "image_title": "»Alle Nato-Mitglieder haben einem Beitritt der Ukraine zugestimmt« - Heiko Becker / REUTERS"
    },
    {
      "title": "Rivalisierende Paramilitärs Im Sudan dauern die Kämpfe trotz Ende des Ramadans an",
      "teaser": "Eigentlich wollten die Konfliktparteien im Sudan über die Feiertage die Waffen ruhen lassen. Nun gehen die Gefechte aber laut Medienberichten weiter. Auch Außenministerin Baerbock rief zu einer Feuerpause auf.",
      "url": "https://www.spiegel.de/ausland/sudan-kaempfe-gehen-trotz-ende-des-ramadans-weiter-a-3c325abf-37f0-4286-9d35-27167ac45528",
      "image_title": "Im Sudan dauern die Kämpfe trotz Ende des Ramadans an - Marwan Ali / dpa"
    },
    {
      "title": "Krieg in der Ukraine Putins Kampfjet trifft versehentlich russische Stadt, Debatte über Nato-Beitritt der Ukraine",
      "teaser": "Eine schwere Explosion erschüttert die russische Grenzstadt Belgorod. Verteidigungsminister Pistorius sieht keine baldige Entscheidung über Kiews Nato-Beitritt. Und: Die Ukraine soll Angriffe auf Moskaus Truppen in Syrien geplant haben. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-21-april-a-8d1958c9-1402-4bee-bc07-36ac01cb8005",
      "image_title": "Putins Kampfjet trifft versehentlich russische Stadt, Debatte über Nato-Beitritt der Ukraine - Alexander Zemlyanichenko / REUTERS"
    },
    {
      "title": "Umstrittenes Gesetz in Florida DeSantis senkt Schwelle für Todesurteile deutlich",
      "teaser": "Selbst bei vier Jury-Gegenstimmen kann ein Richter in Florida künftig die Todesstrafe verhängen. Der Bundesstaat setzt damit die niedrigste Hürde in den USA.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-senkt-rechtliche-voraussetzungen-fuer-todesstrafe-ab-a-daf37610-3446-4704-9bff-0d70a04236e0",
      "image_title": "DeSantis senkt Schwelle für Todesurteile deutlich - Meg Kinnard / AP"
    },
    {
      "title": "Krebskranke in Sudans Hauptstadt »Seit Samstag haben die Kinder ihre Medikamente nicht genommen«",
      "teaser": "Tausende Menschen fliehen aus Karthum, doch einige der Schwächsten müssen dort ausharren. Durch die Kämpfe verschlechtert sich die Versorgungslage immer mehr.",
      "url": "https://www.spiegel.de/ausland/sudan-krebskranke-kinder-harren-in-umkaempfter-hauptstadt-khartum-aus-a-0b8df5bd-dfa9-4049-b679-13529d51b5e3"
    },
    {
      "title": "Bis zu 230 Euro im Monat Macron kündigt höhere Lehrergehälter an",
      "teaser": "Mit seiner Rentenreform hat er ganz Frankreich gegen sich aufgebracht. Nun will Präsident Emmanuel Macron offenbar die Wogen glätten – mit mehr Geld für Lehrerinnen und Lehrer.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-kuendigt-hoehere-gehaelter-fuer-lehrer-an-a-81433562-0d7d-47d5-b517-9c623223bba2",
      "image_title": "Macron kündigt höhere Lehrergehälter an - Daniel Cole / AFP"
    },
    {
      "title": "Krieg in der Ukraine am Donnerstag Flucht aus Hausarrest – Sohn von russischem Gouverneur soll auf italienische Sanktionsliste",
      "teaser": "Ein russischer Gouverneurssohn soll US-Technologie an russische Rüstungsunternehmen verkauft haben. Vor seiner Auslieferung verschwand er. Und: Die ukrainische Staatsverschuldung steigt auf knapp 80 Prozent des BIP. Das waren die News am 20. April.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-ukraine-wehrt-russische-drohnenangriffe-ab-a-90e7ee40-13f3-4851-80dd-dda5113c099a",
      "image_title": "Flucht aus Hausarrest – Sohn von russischem Gouverneur soll auf italienische Sanktionsliste - Soeren Stache/ dpa"
    },
    {
      "title": "»Nicht nur auf die Größe achten« China hält sich für talentierter als Indien",
      "teaser": "Indien überholt China als das Land mit den meisten Einwohnern der Welt. Peking reagiert auf die Nachricht mit Geringschätzung: Wichtiger als schiere Größe sei die Qualität der Bevölkerung.",
      "url": "https://www.spiegel.de/ausland/indien-ueberholt-china-bei-der-bevoelkerungszahl-und-peking-teilt-aus-nicht-nur-auf-groesse-achten-a-8573c723-b34d-4794-9f42-200e258bf659",
      "image_title": "China hält sich für talentierter als Indien - Noel Celis / AFP"
    },
    {
      "title": "Tunesischer Oppositionspolitiker Gericht erlässt Haftbefehl gegen Ennahda-Parteichef Ghannouchi",
      "teaser": "Ihm werden »hetzerische Äußerungen« vorgeworfen, Kritiker halten das Verfahren für politisch motiviert: Der tunesische Oppositionelle Rached Ghannouchi muss in Untersuchungshaft. Zuvor wurde er offenbar stundenlang verhört.",
      "url": "https://www.spiegel.de/ausland/rached-ghannouchi-gericht-erlaesst-haftbefehl-gegen-ennahda-parteichef-a-0acb8a01-3866-480c-8311-d9e81dae0d28",
      "image_title": "Gericht erlässt Haftbefehl gegen Ennahda-Parteichef Ghannouchi - Hassene Dridi / AP / dpa"
    },
    {
      "title": "Krieg zwischen Generälen Kämpfe im Sudan zwingen Tausende zur Flucht – Lage für Deutsche ungewiss",
      "teaser": "Im Sudan steigt die Zahl der Toten durch die andauernden Gefechte. Eine Gruppe ägyptischer Militärs ist derweil offenbar wieder in Sicherheit. Die Soldaten waren wohl entführt worden – von den mächtigen Rapid Support Forces.",
      "url": "https://www.spiegel.de/ausland/sudan-kaempfe-gehen-weiter-lage-fuer-deutsche-ungewiss-a-d5d40dff-58ff-4aca-9383-eec48c3030ac",
      "image_title": "Kämpfe im Sudan zwingen Tausende zur Flucht – Lage für Deutsche ungewiss - Marwan Ali / AP"
    },
    {
      "title": "Für weitere fünf Jahre Kubas Präsident Díaz-Canel bleibt im Amt",
      "teaser": "In Kubas Parlament gibt es nur eine Partei – und die hat Staatschef Miguel Díaz-Canel nun für fünf weitere Jahre im Amt bestätigt. Der verspricht einen Kampf gegen die hohe Inflation. Doch seine Bilanz ist dürftig.",
      "url": "https://www.spiegel.de/ausland/miguel-diaz-canel-kubas-praesident-bleibt-fuenf-weitere-jahre-im-amt-a-03a5f926-9481-4950-81b3-af953ec1c916",
      "image_title": "Kubas Präsident Díaz-Canel bleibt im Amt - Ernesto Mastrascusa / EPA"
    },
    {
      "title": "Putins Außenminister in Nicaragua Russen rühmen sich laut Lawrow mit Eintrag auf Sanktionslisten",
      "teaser": "In Lateinamerika betont Sergej Lawrow den guten Draht zu autoritär geführten Staaten. Mit Nicaraguas Machthaber Daniel Ortega redet Russlands Außenminister internationale Strafmaßnahmen klein.",
      "url": "https://www.spiegel.de/ausland/sergej-lawrow-bei-daniel-ortega-russen-ruehmen-sich-laut-lawrow-mit-eintrag-auf-sanktionslisten-a-16f440e2-7ec0-47dd-a378-66ce096199d1",
      "image_title": "Russen rühmen sich laut Lawrow mit Eintrag auf Sanktionslisten - Russian Foreign Ministry / AFP"
    },
    {
      "title": "Streit über US-Waffengesetze Verbot für halb automatische Gewehre im Staat Washington, Tennessee will Waffenfirmen schützen",
      "teaser": "Der Umgang mit Schusswaffen spaltet die USA: Einige Bundesstaaten möchten nach den jüngsten Morden zumindest halb automatische Gewehre verbieten. Andere versuchen, das Tragen von Waffen per Gesetz zu erleichtern. Ein Überblick.",
      "url": "https://www.spiegel.de/ausland/waffengesetze-in-usa-verbot-fuer-halbautomatische-gewehre-in-washington-tennessee-will-waffenfirmen-schuetzen-a-42dcd88b-6613-4911-a6ad-ceea2ed9fdee",
      "image_title": "Verbot für halb automatische Gewehre im Staat Washington, Tennessee will Waffenfirmen schützen - Andrew Selsky / AP"
    },
    {
      "title": "Putins Krieg im Netz Der Insider (Folge 5)",
      "teaser": "Wir suchen die Menschen, die Putins Krieg im Netz möglich machen. Wir können etliche identifizieren – auch mitten in Europa. Ein Podcast von Hakan Tanriverdi, Hannes Munzinger und Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-krieg-im-netz-der-insider-folge-5-a-9fd97df9-f7f2-4699-975a-54f3acf3f753",
      "image_title": "Der Insider (Folge 5) - Fotos [M]: daitoZen / Getty Images; Westend61 / Getty Images; smartstock / Getty Images; Mikhail Tereshchenko / TASS / dpa / picture alliance"
    },
    {
      "title": "Streit über Zulassung in den USA Supreme Court vertagt Entscheidung zu Abtreibungspille",
      "teaser": "Erhitzt in den USA weiterhin der Gemüter: Nachdem ein Richter in Texas den Zugang zur Abtreibungspille Mifepriston ausgesetzt hatte, schaltete sich die Biden-Regierung ein. Bis Freitag will das Oberste Gericht nun weiterberaten.",
      "url": "https://www.spiegel.de/ausland/usa-supreme-court-vertagt-entscheidung-zu-abtreibungspille-a-3ba98cc4-1d21-4608-8294-3af4dc531611",
      "image_title": "Supreme Court vertagt Entscheidung zu Abtreibungspille - Charlie Riedel / dpa"
    },
    {
      "title": "Berichte über Leichen auf den Straßen Tausende flüchten vor Kämpfen aus Sudans Hauptstadt Khartum",
      "teaser": "Trotz »umfassender Waffenruhe« fielen im Sudan auch am Abend Schüsse in der Hauptstadt. Kanzler Scholz sprach von einer bedrohlichen Lage und deutete eine Evakuierung von EU-Ausländern durch die Bundeswehr an.",
      "url": "https://www.spiegel.de/ausland/sudan-tausende-fluechten-vor-kaempfen-aus-hauptstadt-khartum-a-71f97182-9178-4911-b9f2-a50a41727aa6",
      "image_title": "Tausende flüchten vor Kämpfen aus Sudans Hauptstadt Khartum - AFP"
    },
    {
      "title": "Konflikt zwischen Iran und Israel Ein Krieg wird wahrscheinlicher",
      "teaser": "Israel ist innenpolitisch zerrissen, die Demokratie des Landes steht auf dem Spiel. Ausgerechnet jetzt droht Gefahr von außen: Die Bedrohung durch den Feind Iran wächst – auch dank dessen Kooperation mit Moskau. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-ein-krieg-wird-immer-wahrscheinlicher-a-fed4102e-016a-41a8-a722-0e24962e8aec",
      "image_title": "Ein Krieg wird wahrscheinlicher - Oren Ziv / AFP",
      "author": "Richard C. Schneider"
    }
  ]
}