{
  "timestamp": "2023-07-29T05:10:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f8460d7dae1702ef5190.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Staatskrise in Israel Ein Land ringt um seine Zukunft",
      "teaser": "Liberale gegen Orthodoxe, Konservative gegen Rechtsextreme: Der Streit über die Justizreform offenbart Israels fundamentale Konflikte. In Gefahr ist nicht nur die Demokratie – es geht um die Seele des Landes. Die SPIEGEL-Titelstory. Aus Tel-Aviv und Jerusalem berichtet Julia Amalia Heyer",
      "url": "https://www.spiegel.de/ausland/israel-in-der-staatskrise-ein-land-ringt-um-seine-zukunft-a-5b4e9369-41b2-4473-9435-d90087ad4563",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4ba1e034-f7b0-4fc1-baa9-0fc772dc6dad_w872_r1.778_fpx51_fpy29.jpg",
      "image_title": "Ein Land ringt um seine Zukunft - Mustafa Alkharouf / Anadolu Agency / Getty Images"
    },
    {
      "title": "Machtübernahme in Niger Putschgeneral ernennt sich zum De-facto-Präsidenten",
      "teaser": "Ein Staatsstreich in zwei Tagen: Am Mittwoch entmachten rebellierende Militärs den nigrischen Präsidenten. Nun hat sich der Chef der Präsidentengarde zum neuen Machthaber ernannt. Doch die Lage im Land bleibt fragil.",
      "url": "https://www.spiegel.de/ausland/niger-putschgeneral-ernennt-sich-zum-de-facto-praesidenten-a-1c84e988-9a64-4cbf-818d-e1f4ba6207e0",
      "image_title": "Putschgeneral ernennt sich zum De-facto-Präsidenten - - / AFP"
    },
    {
      "title": "Präsidentschaftskandidatur der US-Republikaner Wie der »Trump mit Gehirn« seine Chancen verspielt",
      "teaser": "Floridas Gouverneur Ron DeSantis galt unter Republikanern als klügere rechte Alternative zu Donald Trump. Das ist vorbei. Nun ist seine letzte Hoffnung für die Präsidentschaftskandidatur die US-Justiz. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/ron-desantis-wie-der-republikanische-kandidat-seine-chancen-verspielt-a-321a798d-e034-404a-bfb5-4b7ccae10841",
      "image_title": "Wie der »Trump mit Gehirn« seine Chancen verspielt - Jonathan Drake / REUTERS",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Spannungen in Ostasien Japan erklärt China zur größten strategischen Herausforderung",
      "teaser": "Japan hatte sich lange auf bloße Verteidigung beschränkt, vor acht Monaten folgte der Kurswechsel hin zu einer aktiveren Militärstrategie. Nun hat Tokio erstmals die Bedrohung durch China und Russland genau skizziert.",
      "url": "https://www.spiegel.de/ausland/japan-erklaert-china-zur-groessten-strategischen-herausforderung-a-33de3f93-59f6-44f5-9488-8e6d0d1a8183",
      "image_title": "Japan erklärt China zur größten strategischen Herausforderung - Tomohiro Ohsumi / Getty Images"
    },
    {
      "title": "Putins Angriffskrieg Russische Rakete trifft Wohnblock in Dnipro – Extremisten aus Deutschland kämpfen auf beiden Seiten",
      "teaser": "Putins Truppen treffen wieder ein ziviles Ziel – auch Kinder. Dutzende Extremisten aus Deutschland sind in den Krieg gezogen. Kann man sie strafrechtlich verfolgen? Selenskyj verspricht jungen Ukrainern Freiheit. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-rakete-trifft-wohnblock-in-dnipro-extremisten-aus-deutschland-kaempfen-auf-beiden-seiten-a-89ac420c-5b21-434a-8664-12dafcce3d22",
      "image_title": "Russische Rakete trifft Wohnblock in Dnipro – Extremisten aus Deutschland kämpfen auf beiden Seiten - VITALII MATOKHA / AFP"
    },
    {
      "title": "Querelen in der First Family Biden äußert sich erstmals zu Enkeltochter aus Affäre seines Sohnes Hunter",
      "teaser": "Vier Jahre ist das Mädchen – und erst jetzt hat Joe Biden öffentlich über seine Enkeltochter Navy Joan gesprochen. Warum so spät? Wohl aus juristischen Gründen – auch in diesem Fall stand Hunter Biden vor Gericht.",
      "url": "https://www.spiegel.de/ausland/navy-joan-roberts-joe-biden-aeussert-sich-erstmals-zu-enkeltochter-aus-affaere-seines-sohnes-hunter-a-635c918f-db75-479b-bbfc-2fdc6fce6405",
      "image_title": "Biden äußert sich erstmals zu Enkeltochter aus Affäre seines Sohnes Hunter - JONATHAN ERNST / REUTERS"
    },
    {
      "title": "Krieg gegen die Ukraine Putins alte Narrative für die neuen Rechten",
      "teaser": "Vor mehr als 100 Jahren wollten deutsche Nationalisten und russische Kommunisten den Traum von einem großen eurasischen Reich verwirklichen. Wie stark verfolgen ihn Wladimir Putin und die Neue Rechte ihn noch heute? Ein Podcast von Olaf Heuser und Steffen Kopetzky",
      "url": "https://www.spiegel.de/ausland/putins-alte-narrative-fuer-die-neuen-rechten-a-9eebd946-9df3-4f30-ac07-5b1bdda86991",
      "image_title": "Putins alte Narrative für die neuen Rechten - dpa / POOL TASS Host Photo Agency / AP"
    },
    {
      "title": "Krieg in der Ukraine Erfolgsmeldungen aus Kiew, schwere Kämpfe bei Bachmut",
      "teaser": "Kiews Streitkräfte scheinen im Südosten Gelände zurückzugewinnen, Moskau dementiert. Doch Medienberichte legen nahe: Die Hauptphase der ukrainischen Gegenoffensive könnte begonnen haben.",
      "url": "https://www.spiegel.de/ausland/ukraine-gegenoffensive-laut-kiew-mit-erfolgen-schwere-kaempfe-an-der-front-a-b57d2696-432b-4ede-9536-35b5b822ed1f"
    },
    {
      "title": "Ukrainischer Vorstoß an der Südfront Kiew ändert die Taktik – und versucht erneut den Durchbruch",
      "teaser": "Die ukrainische Offensive geht in eine neue Phase. Der Schwerpunkt der Attacken liegt nun weiter im Süden. Es gibt erste Erfolge und schmerzhafte Verluste. Kommt jetzt Bewegung in die Front? Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-kiew-aendert-die-taktik-an-der-suedfront-und-versucht-erneut-den-durchbruch-a-df06fc31-3e50-4b79-8207-608c5a3173d5",
      "image_title": "Kiew ändert die Taktik – und versucht erneut den Durchbruch - Dmytro Smolienko / NurPhoto / IMAGO",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Widerstand gegen Justizreform Die tapferen Bürger vom Rothschild-Boulevard",
      "teaser": "In Israel gehen die Proteste gegen die Entmachtung der Gerichte weiter. Die Polizei geht immer brutaler gegen die Demonstranten vor – doch die denken gar nicht daran aufzugeben. Aus Tel Aviv berichtet Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/israel-wie-gehen-die-proteste-weiter-nach-der-abstimmung-im-parlament-a-231add33-bc8b-4d58-87c2-a598f67692a6",
      "image_title": "Die tapferen Bürger vom Rothschild-Boulevard - Ilia yefimovich / dpa"
    },
    {
      "title": "Umstrittene Justizreform Auf dem Weg in die autoritäre Demokratie",
      "teaser": "Der Justizumbau in Israel hat begonnen: Ein erstes Gesetz schwächt die Macht der Richter des Obersten Gerichts, Regierungsgegner fürchten das Ende der Demokratie. Ist das gerechtfertigt? Von Jasper Riemann",
      "url": "https://www.spiegel.de/ausland/justizreform-in-israel-wie-gefaehrdet-ist-die-demokratie-a-80ae04a0-34f4-4fa3-9166-b5979f3bfc8d",
      "image_title": "Auf dem Weg in die autoritäre Demokratie - Ilia Yefimovich / dpa",
      "author": "Jasper Riemann"
    },
    {
      "title": "Ukraine-News am 28. Juli US-Bericht wirft China Drohnenlieferungen an Russland vor – Peking spricht von »normaler Zusammenarbeit«",
      "teaser": "China soll Russland Teile für Kampfjets geliefert haben. Ägypten fordert Putin auf, zum Getreideabkommen zurückzukehren. Und: Die USA liefern Kiew bald die versprochenen Abrams-Panzer. Die News am 28. Juli.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-moskau-meldet-drohnenangriff-a-9b803b6d-0a21-4ad8-bb07-bc802e114bd4",
      "image_title": "US-Bericht wirft China Drohnenlieferungen an Russland vor – Peking spricht von »normaler Zusammenarbeit« - IMAGO/Vitaly Nevar / IMAGO/SNA"
    },
    {
      "title": "Reaktion der ehemaligen Kolonialmacht Frankreich hält Putsch in Niger für »nicht endgültig«",
      "teaser": "Die französische Außenministerin Colonna hat den Umsturz in Niger als »Putschversuch« bezeichnet. Es gebe noch »Ausstiegsmöglichkeiten«. Präsident Macron ist außerdem weiter im Kontakt mit Mohamed Bazoum. Er sei wohlauf.",
      "url": "https://www.spiegel.de/ausland/niger-frankreichs-aussenministerin-catherine-colonna-haelt-putsch-fuer-nicht-endgueltig-a-84e31ee5-948f-4062-9d6c-368eb98ab684",
      "image_title": "Frankreich hält Putsch in Niger für »nicht endgültig« - Timothy A. Clary / AFP"
    },
    {
      "title": "Krise in Israel Netanyahu verteidigt Justizreform, Chef der Luftstreitkräfte warnt vor Sicherheitsrisiko",
      "teaser": "Während Premierminister Netanyahu im US-Fernsehen beschwichtigt, zeigt sich der Chef der israelischen Luftwaffe besorgt: Feindliche Länder könnten die Lage ausnutzen. Immer mehr Reservisten verweigern den Dienst.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-verteidigt-justizreform-chef-der-luftwaffe-warnt-vor-sicherheitsrisiko-a-ce249ee4-d873-46d7-afd6-20dcfc606e6e",
      "image_title": "Netanyahu verteidigt Justizreform, Chef der Luftstreitkräfte warnt vor Sicherheitsrisiko - Tsafrir Abayov / AP"
    },
    {
      "title": "Annäherung an EU-Aspiranten Xi drängt auf engere Partnerschaft Chinas mit Georgien",
      "teaser": "Eigentlich hofft Georgien auf einen EU-Beitritt. Nun spricht Chinas Präsident Xi plötzlich von einer geplanten strategischen Partnerschaft mit dem kleinen Land. Doch ein Bündnis hätte schwierige Startbedingungen.",
      "url": "https://www.spiegel.de/ausland/china-xi-jinping-draengt-auf-partnerschaft-mit-georgien-a-3790c913-a9f2-4e23-8241-087629e033d8",
      "image_title": "Xi drängt auf engere Partnerschaft Chinas mit Georgien - Florence Lo / REUTERS"
    },
    {
      "title": "US-Besuch von Giorgia Meloni Italiens ultrarechte Ministerpräsidentin lobt Nähe zu USA",
      "teaser": "Die Postfaschistin Meloni schwenkt Italien auf einen nationalistischen Kurs, hält aber die Bindungen zu den USA. Nun hat sie in Washington die Partnerschaft beider Länder gelobt. US-Präsident Biden blieb zurückhaltender.",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-lobt-naehe-zu-usa-unabhaengig-von-politischer-couleur-a-7fd22e29-08fc-4ec2-a22e-b7e1be79c2d8",
      "image_title": "Italiens ultrarechte Ministerpräsidentin lobt Nähe zu USA - Evan Vucci / AP"
    },
    {
      "title": "Zu Gast bei Diktator Kim Russischer Verteidigungsminister besucht Propagandaparade in Nordkorea",
      "teaser": "Nordkorea hat auf einer Militärparade mutmaßlich neue Waffensysteme vorgeführt. Dem Spektakel von Diktator Kim Jong Un wohnte auch Russlands Verteidigungsminister Schoigu bei.",
      "url": "https://www.spiegel.de/ausland/nordkorea-sergej-schoigu-besucht-propagandaparade-von-kim-jong-un-a-fd3792bc-7a5b-468b-8de1-dee5360c6714",
      "image_title": "Russischer Verteidigungsminister besucht Propagandaparade in Nordkorea - KCNA / KNS / dpa"
    },
    {
      "title": "Russischer Angriffskrieg Selenskyj inspiziert zerbombte Kathedrale von Odessa, Putin lobt Nordkorea",
      "teaser": "Überraschend hat der ukrainische Präsident die angegriffene Hafenstadt Odessa besucht. Der Kreml betont seine Nähe zu Pjöngjang. Und: Biden und Meloni beschwören Beistand zur Ukraine. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-28-juli-a-041fee84-f066-4614-aecf-9bc3b0b1b531",
      "image_title": "Selenskyj inspiziert zerbombte Kathedrale von Odessa, Putin lobt Nordkorea - Jae C. Hong / dpa"
    },
    {
      "title": "Weißes Haus stellt klar US-Präsident Biden würde Sohn Hunter nicht begnadigen",
      "teaser": "Hunter Biden könnte schon bald ein Prozess drohen. Doch würde Vater Joe nach einem Urteil als Präsident einschreiten? Diese Frage beantwortete das Weiße Haus nun – kurz und deutlich.",
      "url": "https://www.spiegel.de/ausland/joe-biden-us-praesident-wuerde-sohn-hunter-biden-bei-verurteilung-nicht-begnadigen-a-6f59644c-d61d-42f5-a74e-5f07f5dbcbff",
      "image_title": "US-Präsident Biden würde Sohn Hunter nicht begnadigen - Shawn Thew / EPA"
    },
    {
      "title": "Laufendes Verfahren um Dokumentenaffäre Trump in weiteren Punkten angeklagt",
      "teaser": "Er soll einen Mitarbeiter zum Löschen womöglich belastender Kameraaufnahmen gedrängt haben: Deshalb gibt es nun neue Anklagepunkte gegen Donald Trump. Auch ein weiterer Assistent rückt in den Fokus.",
      "url": "https://www.spiegel.de/ausland/donald-trump-in-dokumentenaffaere-in-weiteren-punkten-angeklagt-a-7d587f0b-ae1d-4c23-ab4e-286c031c76b6",
      "image_title": "Trump in weiteren Punkten angeklagt - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "Uno-Sondergesandter über Bürgerkrieg im Sudan »Es gab keinen Willen zu deeskalieren«",
      "teaser": "Wie konnte die Lage im Sudan so eskalieren, und kann der Bürgerkrieg noch gestoppt werden? Der Sondergesandte der Vereinten Nationen, Volker Perthes, über die Machtspiele der Generäle von Khartum und das, was jetzt zu tun ist. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/sudan-interview-mit-volker-perthes-es-gab-keinen-willen-zu-deeskalieren-a-09ae2424-d5bc-4b9b-86d3-1461a527161f",
      "image_title": "»Es gab keinen Willen zu deeskalieren« - Abdelmoneim Sayed / AFP"
    },
    {
      "title": "»Existenzielle Bedrohung« Biden will Folgen der Hitze lindern",
      "teaser": "Bessere Vorhersagen, mehr Schutz für Arbeiter, besserer Zugang zu Trinkwasser: US-Präsident Biden kündigt Maßnahmen gegen Extremwetter an. Die Auswirkungen des Klimawandels könne niemand mehr leugnen.",
      "url": "https://www.spiegel.de/ausland/hitzewelle-joe-biden-spricht-von-existenzieller-bedrohung-a-d7bd56f6-c5ab-46ae-847d-ccb270fa39e9",
      "image_title": "Biden will Folgen der Hitze lindern - MANDEL NGAN / AFP"
    },
    {
      "title": "Drohende Anklage wegen Kapitolsturms Trump-Anwälte treffen sich mit Ermittlern",
      "teaser": "Der Countdown zu einer möglichen weiteren Anklage gegen Donald Trump läuft, diesmal geht es um den Sturm auf das US-Kapitol. Nun sollen sich die Anwälte des Ex-Präsidenten in der Sache mit den Ermittlern getroffen haben.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-kapitol-sturm-anwaelte-treffen-sich-mit-ermittlern-a-18e21e36-7cda-4899-a474-f4ebc0cf91a0",
      "image_title": "Trump-Anwälte treffen sich mit Ermittlern - Scott Morgan / REUTERS"
    },
    {
      "title": "Ehud Barak über Staatskrise in Israel »Netanyahu bringt unseren Staat in Gefahr«",
      "teaser": "Israel schafft die Demokratie ab – gibt es noch einen Weg aus der Krise? Ex-Premier Ehud Barak über den Widerstand der Massen, die Motive von Regierungschef Netanyahu und die Lösung für den Nahostkonflikt. Ein SPIEGEL-Gespräch von Julia Amalia Heyer",
      "url": "https://www.spiegel.de/ausland/ehud-barak-ueber-staatskrise-in-israel-netanyahu-bringt-unseren-staat-in-gefahr-a-72b151f1-4551-4f44-a952-cb6e07419f52",
      "image_title": "»Netanyahu bringt unseren Staat in Gefahr« - Jonas Opperskalski / DER SPIEGEL"
    }
  ]
}