{
  "timestamp": "2023-01-10T21:12:21",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Brasiliens Ex-Präsident und die Randale Was wusste Bolsonaro im Florida-Exil?",
      "teaser": "Jair Bolsonaro sitzt in Florida – während seine Anhänger das Regierungsviertel stürmen. US-demokratische Abgeordnete verlangen seine Ausweisung. Welche Verantwortung er für den Angriff des Mobs trägt. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-sturm-auf-regierungsviertel-warum-jair-bolsonaro-nach-florida-floh-a-7ac6d8b9-9caf-4a2b-94be-b2ae80ac1dd0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9a82b366-8099-4fd1-82ef-3ff47c5c9a92_w872_r1.778_fpx57_fpy58.jpg",
      "image_title": "Was wusste Bolsonaro im Florida-Exil? - Skyler Swisher / Orlando Sentinel / AP",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Nach Sturm auf Kongress Tausende Brasilianer demonstrieren für Demokratie",
      "teaser": "»Keine Amnestie und kein Verzeihen«: Protestierende in brasilianischen Metropolen fordern harte Strafen für die Täter vom Sturm auf das Regierungsviertel. Erste Verdächtige sind hingegen wieder auf freiem Fuß.",
      "url": "https://www.spiegel.de/ausland/brasilien-tausende-demonstrieren-nach-krawallen-fuer-demokratie-a-12f4165d-5eaa-436c-b293-c5f5f2e077a3",
      "image_title": "Tausende Brasilianer demonstrieren für Demokratie - SILVIO AVILA / AFP"
    },
    {
      "title": "Ausschreitungen am Flughafen Tote bei Protesten in peruanischer Stadt Juliaca",
      "teaser": "Peru steckt in einer schweren politischen Krise. In der Stadt Juliaca haben Demonstranten nun versucht, den Flughafen zu besetzen. Es kam zu tödlichen Zusammenstößen mit der Polizei, mindestens 17 Menschen starben.",
      "url": "https://www.spiegel.de/ausland/peru-tote-bei-protesten-in-juliaca-a-ad4f8a1d-3374-4548-93cb-2bd3550ee546"
    },
    {
      "title": "Teherans »Geiseldiplomatie« Belgier in Iran zu mehrjähriger Haftstrafe verurteilt",
      "teaser": "Dem belgischen Mitarbeiter einer Hilfsorganisation droht eine jahrelange Gefängnisstrafe. Politische Spannungen zwischen den Ländern seien der Grund für das Vorgehen Irans, sagen Unterstützer des Verurteilten.",
      "url": "https://www.spiegel.de/ausland/iran-belgier-zu-mehrjaehriger-haftstrafe-verurteilt-a-87042bd8-f9ba-4a43-aec2-b2af084a8984",
      "image_title": "Belgier in Iran zu mehrjähriger Haftstrafe verurteilt - Nils Quintelier / dpa"
    },
    {
      "title": "Ausschreitungen in Brasília Mehr als eine halbe Million Euro Schaden – allein in der Abgeordnetenkammer",
      "teaser": "In Brasilien laufen nach den Krawallen der Bolsonaro-Anhänger die Aufräumarbeiten. Schon der Wert der zerstörten Computer im Kongress geht wohl in die Hunderttausende Euro. Es dürfte noch deutlich mehr werden.",
      "url": "https://www.spiegel.de/ausland/brasilien-mehr-als-eine-halbe-million-euro-schaden-allein-in-der-abgeordnetenkammer-a-f459f4df-9be9-4a11-9340-13c535d0cbf5",
      "image_title": "Mehr als eine halbe Million Euro Schaden – allein in der Abgeordnetenkammer - Andressa Anholete / Getty Images"
    },
    {
      "title": "Prozessauftakt gegen berühmte Seenotretterin in Griechenland »Die Schwimmerin« auf der Anklagebank",
      "teaser": "Auf Netflix ist sie eine Heldin – in Griechenland wurde Sarah Mardini, selbst Geflüchtete, eingesperrt und angeklagt. Jetzt beginnt der Prozess gegen sie und 23 weitere Aktivisten.",
      "url": "https://www.spiegel.de/ausland/lesbos-prozess-gegen-24-seenotretter-beginnt-in-griechenland-a-420fee57-07f3-4b43-8128-619f01c877c1",
      "image_title": "»Die Schwimmerin« auf der Anklagebank - jemal countess / Getty Images"
    },
    {
      "title": "In Belarus inhaftiert Begnadigung von Regierungskritikerin Sofia Sapega abgelehnt",
      "teaser": "Das Regime in Minsk zwang ein Flugzeug zur Landung, um Sofia Sapega und ihren damaligen Freund festzunehmen. In Haft stellte sie ein Gnadengesuch – vergebens.",
      "url": "https://www.spiegel.de/ausland/belarus-begnadigung-von-regierungskritikerin-sofia-sapega-abgelehnt-a-1a666c8a-5839-4340-8acd-475154e2ca04",
      "image_title": "Begnadigung von Regierungskritikerin Sofia Sapega abgelehnt - Leonig Shcheglov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Die Lage: Inside Austria Scharmützel vor dem Sitzungssaal Von Fabian Schmid, stellv. Ressortleiter Chronik & Innenpolitik, DER STANDARD",
      "teaser": "Darf es ein Flügel mit vergoldetem Klavierdeckel sein? Oder Champagner auf der Dachterrasse? Österreichs Nationalratspräsident Sobotka hat den Umbau des Parlaments beaufsichtigt – und sich dabei wenig beliebt gemacht.",
      "url": "https://www.spiegel.de/ausland/oesterreich-streit-um-den-umbau-des-parlaments-a-f4f5993d-ff8e-4bdc-a634-d07987b8e45f",
      "image_title": "Scharmützel vor dem Sitzungssaal"
    },
    {
      "title": "Dilettantische Bildbearbeitung Britischer Wirtschaftsminister photoshoppt Boris Johnson aus gemeinsamem Bild",
      "teaser": "Vom Ex-Premier blieb nur ein Teil seines Ellenbogens: Der Wirtschaftsminister Großbritanniens hat ein Foto veröffentlicht, das offensichtlich stark verändert wurde. Auf dem Original war er mit Boris Johnson zu sehen.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-britischer-wirtschaftsminister-photoshoppt-ex-premier-aus-gemeinsamem-bild-a-2d5dfee7-c776-4a1f-bb0b-ec4c76b82094",
      "image_title": "Britischer Wirtschaftsminister photoshoppt Boris Johnson aus gemeinsamem Bild - RT Hon Grant Shapps MP / twitter"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Pentagon: Ukrainer sollen in USA an Patriots ausgebildet werden",
      "teaser": "In Oklahoma sollen ukrainische Soldaten den Umgang mit dem US-Flugabwehrsystem Patriot lernen – und im bayerischen Grafenwöhr sollen sie mit US-Schützenpanzern trainieren. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-heute-russland-macht-wohl-leichte-fortschritte-bei-bachmut-a-fbf64539-b840-4995-8d0f-d3b283f95ad2",
      "image_title": "Pentagon: Ukrainer sollen in USA an Patriots ausgebildet werden - Bernd Wüstneck/ ino/ dpa"
    },
    {
      "title": "Nachwehen der Ibiza-Affäre Ehemaliger FPÖ-Chef Strache in Korruptionsprozess freigesprochen",
      "teaser": "Mehrere Korruptionsverfahren trieben Österreichs ehemaligen Vizekanzler Heinz-Christian Strache eigenen Angaben zufolge an den Rand des finanziellen Ruins. Nun hatte er mit einem Berufungsverfahren Erfolg.",
      "url": "https://www.spiegel.de/ausland/oesterreich-heinz-christian-strache-in-korruptionsprozess-freigesprochen-a-f5773c97-7866-4aca-aad1-93423fffa4ce",
      "image_title": "Ehemaliger FPÖ-Chef Strache in Korruptionsprozess freigesprochen - Hans Klaus Techt/ APA/ dpa"
    },
    {
      "title": "Erdoğan-Gegner unter Druck Türkischer Generalstaatsanwalt fordert Verbot von Oppositionspartei HDP",
      "teaser": "Kritiker werfen dem türkischen Präsidenten Erdoğan vor, einen wichtigen politischen Gegner kaltstellen zu wollen: Vor den Wahlen in der Türkei will die Staatsanwaltschaft die linke HDP verbieten.",
      "url": "https://www.spiegel.de/ausland/tuerkei-generalstaatsanwalt-bekir-sahin-fordert-vor-verfassungsgericht-verbot-der-hdp-a-81741e66-fb5c-4237-b755-b9285076ffb1",
      "image_title": "Türkischer Generalstaatsanwalt fordert Verbot von Oppositionspartei HDP - YASIN AKGUL/ AFP"
    },
    {
      "title": "Heftige Kämpfe im Donbass »Es gibt fast kein Leben mehr«",
      "teaser": "Die Kleinstadt Soledar bei Bachmut ist zum Zentrum schwerer russischer Angriffe im Donbass geworden. Die Bewohner fliehen, ukrainische Soldaten halten die Stellungen auch dank des Schnees – noch.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-heftige-kaempfe-im-donbass-es-gibt-fast-kein-leben-mehr-a-9e4f42be-0b62-43e5-8b2e-215914dfbf83"
    },
    {
      "title": "Uno-Bericht Alle 4,4 Sekunden stirbt ein Mensch unter 24 Jahren",
      "teaser": "In vielen Regionen weltweit fehlt es an ärztlicher Versorgung. Laut einem Uno-Bericht sterben Millionen junger Menschen und Kinder an behandelbaren Krankheiten. Zahlreiche Leben könnten durch Investitionen gerettet werden.",
      "url": "https://www.spiegel.de/ausland/uno-bericht-alle-4-4-sekunden-stirbt-ein-mensch-unter-24-jahren-a-60d3e774-05eb-423f-85b7-01ac70e501d2",
      "image_title": "Alle 4,4 Sekunden stirbt ein Mensch unter 24 Jahren - Eva-Maria Krafczyk / picture alliance/dpa"
    },
    {
      "title": "Angriffe in Brasília Lula droht Hintermännern der Krawalle im Regierungsviertel – »Werden sie finden«",
      "teaser": "Etwa 1500 Unterstützer von Ex-Präsident Bolsonaro waren nach den Ausschreitungen in Brasiliens Hauptstadt festgenommen worden. Jetzt lenkt dessen Nachfolger den Blick auf jene, die hinter der Aktion stecken sollen.",
      "url": "https://www.spiegel.de/ausland/brasilien-lula-droht-hintermaennern-der-krawalle-im-regierungsviertel-in-brasilia-werden-sie-finden-a-91e8a64d-cf6d-4107-af2a-a8043d8e6a28",
      "image_title": "Lula droht Hintermännern der Krawalle im Regierungsviertel – »Werden sie finden« - Andre Borges / EPA"
    },
    {
      "title": "Russlands Angriffskrieg Selenskyj schildert dramatische Lage in Soledar, Nato und EU wollen enger zusammenarbeiten",
      "teaser": "In der schwer umkämpften Stadt Soledar sind laut Kiew »kaum noch intakte Wände übrig«. Und: Moskaus Menschenrechtsbeauftragte will ihren ukrainischen Kollegen treffen. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-10-januar-a-05f28bba-9d1f-45e9-a131-8f25696ebae2",
      "image_title": "Selenskyj schildert dramatische Lage in Soledar, Nato und EU wollen enger zusammenarbeiten - CLODAGH KILCOYNE / REUTERS"
    },
    {
      "title": "Nach historischem Wahlchaos Kevin McCarthy besteht erste Bewährungsprobe als Sprecher des US-Repräsentantenhauses",
      "teaser": "Das Repräsentantenhaus in Washington hat die neue Geschäftsordnung verabschiedet. Zuvor war unklar gewesen, ob eine Mehrheit für das Regelwerk zustande kommt – es enthält massive Zugeständnisse an McCarthys parteiinterne Gegner.",
      "url": "https://www.spiegel.de/ausland/usa-kevin-mccarthy-besteht-erste-bewaehrungsprobe-als-sprecher-des-repraesentantenhauses-a-77cd214a-26e6-45f8-9c25-fb6f76617828",
      "image_title": "Kevin McCarthy besteht erste Bewährungsprobe als Sprecher des US-Repräsentantenhauses - SARAH SILBIGER / REUTERS"
    },
    {
      "title": "US-Justizministerium ermittelt Geheime Dokumente in Bidens früherem Büro gefunden",
      "teaser": "Joe Bidens Anwälte wollten ein ehemaliges Büro ihres Chefs ausräumen. Dabei stießen sie auf mehrere geheime Akten aus seiner Zeit als Vizepräsident. Donald Trump nutzt die Meldung bereits als Steilvorlage.",
      "url": "https://www.spiegel.de/ausland/joe-biden-anwaelte-finden-geheime-dokumente-in-frueherem-buero-donald-trump-spottet-a-e1b973d5-2f4e-4a7a-a4ea-5cbd20b45cb2",
      "image_title": "Geheime Dokumente in Bidens früherem Büro gefunden - Hector Vivas / Getty Images"
    },
    {
      "title": "Brasiliens früherer Staatschef Bolsonaro in Florida ins Krankenhaus eingeliefert",
      "teaser": "Einen Tag nach den Krawallen in Brasília hat sich Jair Bolsonaro in ärztliche Beobachtung begeben – dabei ist unklar, ob sich der Ex-Präsident noch in den USA aufhalten darf. Unterdessen wurden Hunderte Randalierer festgenommen.",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-in-florida-ins-krankenhaus-eingeliefert-a-42d17cf4-a7cd-4c36-82c1-f0361a634491",
      "image_title": "Bolsonaro in Florida ins Krankenhaus eingeliefert - Eraldo Peres / AP"
    },
    {
      "title": "Iranische Aktivistin Tochter von Ex-Präsident Rafsanjani offenbar zu fünf Jahren Haft verurteilt",
      "teaser": "Seit Jahrzehnten setzt sich Faezeh Hashemi für die Rechte von Frauen in Iran ein. Im September wurde sie deshalb verhaftet, nun soll sie laut ihrer Anwältin wegen »Propaganda« ins Gefängnis.",
      "url": "https://www.spiegel.de/ausland/iran-tochter-von-ex-praesident-hashemi-rafsanjani-offenbar-zu-fuenf-jahren-haft-verurteilt-a-f2e55142-496f-4687-a520-9621ae38b6fe",
      "image_title": "Tochter von Ex-Präsident Rafsanjani offenbar zu fünf Jahren Haft verurteilt - ATTA KENARE/ AFP"
    },
    {
      "title": "Tihange 3 und Doel 4 Belgien verlängert Laufzeit von zwei Atomkraftwerken",
      "teaser": "Die belgische Regierung und der Energiekonzern Engie haben sich darauf geeinigt, zwei Kernkraftwerke zehn weitere Jahre am Netz zu lassen. Ursprünglich war ein Atomausstieg für 2025 vorgesehen.",
      "url": "https://www.spiegel.de/ausland/tihange-3-und-doel-4-belgien-verlaengert-laufzeit-von-atomkraftwerken-um-zehn-jahre-a-576c0756-375a-4bad-bd8d-d783459989a0",
      "image_title": "Belgien verlängert Laufzeit von zwei Atomkraftwerken - DPA"
    },
    {
      "title": "Sturm auf den Kongress in Brasília »Man muss sich das vorstellen wie eine religiöse Sekte«",
      "teaser": "In Brasilien eskalierte die Gewalt, Sicherheitskräfte ließen die Randalierer offenbar zunächst gewähren. SPIEGEL-Korrespondent Jens Glüsing sagt, wie gefährlich die radikalen Bolsonaro-Anhänger sind. Von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/brasilien-sturm-auf-kongress-in-brasilia-man-muss-sich-das-vorstellen-wie-eine-radikale-sekte-a-ef0309b7-98c5-4c67-b26a-3ed16f594dc9",
      "author": "Andreas Landberg"
    },
    {
      "title": "Bericht aus Kramatorsk Ukrainische Schule weist russische Behauptung über getötete Soldaten zurück",
      "teaser": "Moskau gibt an, in Kramatorsk 600 ukrainische Soldaten getötet zu haben. Laut Reportern gibt es dafür vor Ort keine Anzeichen. Auch die betroffene Schule weist Angaben über Opfer vehement zurück.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-schule-weist-russische-behauptung-ueber-getoetete-soldaten-zurueck-a-22266832-edb3-4e1c-80ad-552019421c30",
      "image_title": "Ukrainische Schule weist russische Behauptung über getötete Soldaten zurück - Evgeniy Maloletka / AP"
    }
  ]
}