{
  "timestamp": "2023-08-04T16:14:09",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Putsch in Niger »Antifranzösische Demonstranten bekommen 30 bis 50 Euro«",
      "teaser": "In Niger verbrennen Demonstranten Fahnen der früheren Kolonialmacht Frankreich – und schwenken russische. Der Militärhistoriker Pierre Servent sagt, was dahintersteckt. Und ob er eine Wende in wenigen Tagen für möglich hält. Ein Interview von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/niger-welche-rolle-spielt-russland-nach-dem-putsch-a-50bae318-8bf3-4168-8fbd-8d28621df919",
      "image_url": "https://cdn.prod.www.spiegel.de/images/25ecbd1a-2e85-4cf0-82b8-274231547f9c_w872_r1.778_fpx45_fpy52.jpg",
      "image_title": "»Antifranzösische Demonstranten bekommen 30 bis 50 Euro« - SalamPix / ABACAPRESS / IMAGO"
    },
    {
      "title": "Umsturz in Niger In Afrikas Putschgürtel wächst die Wut auf Frankreich",
      "teaser": "Der Staatsstreich gegen Nigers demokratisch gewählten Präsidenten ist der sechste in der Sahelzone seit 2020. Der Westen verliert seinen letzten verlässlichen Partner, und Moskau kann auf noch mehr Einfluss hoffen.",
      "url": "https://www.spiegel.de/ausland/niger-in-afrikas-putschguertel-steigt-der-hass-auf-frankreich-a-c7085046-0e8b-46cb-a2f5-5e85deb631ae",
      "image_title": "In Afrikas Putschgürtel wächst die Wut auf Frankreich - Sam Mednick / dpa"
    },
    {
      "title": "Nach Putsch Junta beendet Militärkooperation mit Frankreich",
      "teaser": "Die neuen Machthaber in Niger haben nach dem Putsch die militärische Zusammenarbeit mit der früheren Kolonialmacht Frankreich gestoppt. Was mit den tausend französischen Soldaten passiert, ist vorerst unklar.",
      "url": "https://www.spiegel.de/ausland/niger-putschisten-beenden-militaerkooperation-mit-frankreich-a-a29979e5-2b33-460f-90b1-753f89e03de0"
    },
    {
      "title": "Drei Jahre nach der Explosion in Beiruts Hafen »Vielleicht sollte der furchtbarste Albtraum vieler Leute einmal Wirklichkeit werden«",
      "teaser": "Alfred Tarazi sammelt Relikte des Bürgerkriegs und macht daraus Kunst. Hier spricht er über Sex, Spione, Revolutionäre – und darüber, was aus Beirut nach dem Finanzkollaps und der Hafenexplosion wird. Ein SPIEGEL-Gespräch von Monika Bolliger und Christoph Reuter, mit Bildern von Dalia Khamissy",
      "url": "https://www.spiegel.de/ausland/libanon-kuenstler-alfred-tarazi-darueber-was-aus-beirut-nach-dem-finanzkollaps-und-der-hafenexplosion-wird-a-08d14103-7701-4544-9b8a-4ca55cbf30f4",
      "image_title": "»Vielleicht sollte der furchtbarste Albtraum vieler Leute einmal Wirklichkeit werden« - Dalia Khamissy / DER SPIEGEL"
    },
    {
      "title": "Trump vor Gericht in Washington Rückkehr an den Ort des Verbrechens",
      "teaser": "Zum dritten Mal musste Donald Trump als Angeklagter vor einem Gericht erscheinen. Doch dieser Termin war symbolischer als die vorherigen – er fand gegenüber dem Kapitol statt, das im Zentrum der Vorwürfe gegen ihn steht. Aus Washington berichten Roland Nelles und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-in-washington-d-c-rueckkehr-an-den-ort-des-verbrechens-a-d9cf5203-feac-4c51-aad6-3293861b740d",
      "image_title": "Rückkehr an den Ort des Verbrechens - Janes Rosenberg / REUTERS"
    },
    {
      "title": "Dritte Anklage gegen den Ex-Präsidenten Ein Putschist vor Gericht Von Roland Nelles",
      "teaser": "Die neue Anklage gegen den Ex-Präsidenten wegen seiner Manipulationsversuche nach der Wahl 2020 ist die bedeutsamste. Sie wird die USA weiter spalten. Es hätte nie so weit kommen dürfen – aber jetzt gibt es keinen anderen Weg.",
      "url": "https://www.spiegel.de/ausland/donald-trump-weitere-anklage-gegen-den-ex-praesidenten-der-moechtegern-putschist-a-e6796d43-a2ea-4d12-bb9c-c14d8d30d721",
      "image_title": "Ein Putschist vor Gericht - Sergio Flores / AFP"
    },
    {
      "title": "Reaktion auf Anklageverlesung »Dies ist ein sehr trauriger Tag für Amerika« – Trump sieht sich als politischer Gegner verfolgt",
      "teaser": "Die Anklage gegen ihn wegen Verschwörung stellt Donald Trump allein als taktisches Manöver des Gegners dar. Er werde nur deshalb juristisch verfolgt, weil die Demokraten nicht gegen ihn antreten wollten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-sieht-sich-als-politischer-gegner-verfolgt-a-6891715b-83ec-4ecb-91a8-eeae5effbc33"
    },
    {
      "title": "Indischer Oppositionsführer Höchstes Gericht setzt Urteil gegen Rahul Gandhi aus",
      "teaser": "Wegen angeblicher Verleumdung von Indiens Premier Modi wurde der Oppositionelle Rahul Gandhi zu einer Haftstrafe verurteilt. Doch das Oberste Gericht hat an der Begründung für das Strafmaß etwas auszusetzen.",
      "url": "https://www.spiegel.de/ausland/indien-hoechstes-gericht-setzt-urteil-gegen-oppositionsfuehrer-rahul-gandhi-aus-a-e2615a3b-e970-466e-9277-3cb4578c07af",
      "image_title": "Höchstes Gericht setzt Urteil gegen Rahul Gandhi aus - ARUN SANKAR / AFP"
    },
    {
      "title": "Offenbar russisches Marineschiff beschädigt Seedrohnenangriff aus der Egoshooter-Perspektive",
      "teaser": "Moskau behauptet, den Angriff auf seine Flotte abgewehrt zu haben. Im Netz kursieren dagegen Bilder von einer mutmaßlich erfolgreichen Attacke und von einem Schiff, das mit Schlagseite von Schleppern gezogen wird.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-noworossijsk-video-soll-seedrohnen-angriff-zeigen-a-c44719ee-0969-4dd3-9d09-d6d5f4ad9182"
    },
    {
      "title": "Eine der gefährlichsten Fluchtrouten der Welt Mehr Kinder gehen auf lebensgefährlichen Fußmarsch durch Darién-Dschungel",
      "teaser": "Die Migrationskrise in Lateinamerika hat Folgen: Zehntausende Kinder sollen in diesem Jahr bereits den Darién Gap zwischen Kolumbien und Panama durchlaufen haben. Die Hälfte davon ist laut Unicef nicht einmal fünf Jahre alt.",
      "url": "https://www.spiegel.de/ausland/migration-mehr-kinder-gehen-auf-lebensgefaehrlichen-fussmarsch-durch-darien-gap-a-c283f0ef-474c-4ac4-8547-2f9946c1b16d",
      "image_title": "Mehr Kinder gehen auf lebensgefährlichen Fußmarsch durch Darién-Dschungel - Ivan Valencia / ASSOCIATED PRESS / picture alliance"
    },
    {
      "title": "Angeblicher Extremismus Russisches Gericht verurteilt Nawalny zu 19 Jahren Haft",
      "teaser": "Alexej Nawalny gilt als einer der schärfsten Kritiker Wladimir Putins und sitzt bereits im Straflager. Nun ist er in einem weiteren fragwürdigen Prozess verurteilt worden.",
      "url": "https://www.spiegel.de/ausland/russland-alexej-nawalny-zu-langer-haft-wegen-extremismus-verurteilt-a-0062f635-21a2-450c-b798-08d8e914aa89",
      "image_title": "Russisches Gericht verurteilt Nawalny zu 19 Jahren Haft - Maxim Shipenkov / EPA"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ IAEA-Experten erhalten Zugang zu Dächern des AKW Saporischschja – keine Minen gefunden",
      "teaser": "Die Atomaufsichtsbehörde IAEA hat nach eigener Aussage »endlich« die Dächer des AKW Saporischschja inspiziert. Eine ukrainische Drohne beschädigt ein Kriegsschiff. Kiew droht nun mit noch mehr solcher Attacken. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-russischer-verteidigungsminister-schoigu-reist-zu-truppenbesuch-in-die-ukraine-a-6de15e68-ffa6-4836-a684-0099283efd62",
      "image_title": "IAEA-Experten erhalten Zugang zu Dächern des AKW Saporischschja – keine Minen gefunden - Victor / dpa"
    },
    {
      "title": "Paramilitärs an Belarus-Grenze Jetzt fürchtet Polen die Wagner-Söldner",
      "teaser": "Russische Wagner-Söldner sind laut Polens Premier Morawiecki in der Nähe der »Suwalki-Lücke« gesichtet worden: Der schmale Streifen ist die einzige Landverbindung zwischen dem Baltikum und dem restlichen Nato-Gebiet. Planen sie einen Angriff? Von Dariusz Kalan, Warschau",
      "url": "https://www.spiegel.de/ausland/wagner-soeldner-in-belarus-polens-angst-vor-einem-angriff-a-aca4c085-6036-4d24-ac3a-4512db7f618a",
      "image_title": "Jetzt fürchtet Polen die Wagner-Söldner - 12 Brygada Zmechanizowana / REUTERS",
      "author": "Dariusz Kalan, Warschau"
    },
    {
      "title": "Donald Trump vor Gericht »Er gibt den Märtyrer«",
      "teaser": "Er steht im Regen, wettert gegen die Justiz und weist alle Schuld von sich: Donald Trump musste zum dritten Mal als Angeklagter vor Gericht erscheinen. SPIEGEL-Korrespondent Roland Nelles hat das Spektakel beobachtet. Aus Washington berichten Roland Nelles und Benjamin Eckert (Video)",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-analyse-das-ist-fuer-trump-natuerlich-auch-eine-belastung-a-07f6d3bc-1319-41dd-8414-1fc7dc28d1b8"
    },
    {
      "title": "Veränderte Sicherheitslage Dänemark verstärkt Grenzkontrollen nach Koran-Verbrennungen",
      "teaser": "Die Regierungen von Schweden und Dänemark haben mit Verweis auf die Meinungsfreiheit mehrere Koran-Verbrennungen erlaubt. Nun wächst in den Ländern die Sorge vor Anschlägen.",
      "url": "https://www.spiegel.de/ausland/daenemark-verstaerkt-grenzkontrollen-nach-koran-verbrennungen-a-5d70603f-00c4-4cd1-9658-1af67e43ad43",
      "image_title": "Dänemark verstärkt Grenzkontrollen nach Koran-Verbrennungen - Chris McGrath / Getty Images"
    },
    {
      "title": "Urteilsverkündung in Russland Kremlgegner Nawalny rechnet mit »stalinistischen« 18 Jahren Haft",
      "teaser": "Der russische Oppositionelle Alexej Nawalny hat sich gegen das System Putin gestellt, wurde vergiftet und verhaftet. Nun drohen mit einem neuen Urteil Jahrzehnte im Straflager.",
      "url": "https://www.spiegel.de/ausland/russland-alexej-nawalny-rechnet-mit-stalinistischen-18-jahren-haft-a-ada423b2-bb0d-4971-803e-8b5a1a6b2463",
      "image_title": "Kremlgegner Nawalny rechnet mit »stalinistischen« 18 Jahren Haft - Dmitry Serebryakov / dpa"
    },
    {
      "title": "Putins Krieg gegen die Ukraine Moskau rekrutiert neue Soldaten",
      "teaser": "Die russische Armee könne auf mehr als 231.000 neue Vertragssoldaten zurückgreifen, behauptet der Kreml. Derweil verpflichten sich 90 Staaten zu Maßnahmen gegen den Einsatz von Nahrungsmitteln als Kriegswaffe.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-rekrutiert-neue-soldaten-a-a429df0d-f022-478c-bfea-60e32e30ea1f",
      "image_title": "Moskau rekrutiert neue Soldaten - Uncredited / dpa"
    },
    {
      "title": "Putsch in Niger Festgesetzter Präsident Bazoum appelliert an Weltgemeinschaft",
      "teaser": "Niger sei die letzte Bastion der Menschenrechte in der Sahelzone, schreibt der entmachtete Präsident in der »Washington Post« – und fordert Hilfe für sein Land. Die Putschisten setzen derweil vier nigrische Botschafter ab.",
      "url": "https://www.spiegel.de/ausland/putsch-in-niger-festgesetzter-praesident-mohamed-bazoum-appelliert-an-weltgemeinschaft-a-20024924-52d4-4e6d-a8ac-b1284c33f07a",
      "image_title": "Festgesetzter Präsident Bazoum appelliert an Weltgemeinschaft - Stephane De Sakutin / dpa"
    },
    {
      "title": "Schutz vor iranischen Übergriffen USA planen offenbar Einsatz von Soldaten auf Tankern im Persischen Golf",
      "teaser": "Seit Jahren kapern Irans Revolutionswächter immer wieder Handelsschiffe auf der Straße von Hormus. Jetzt will die Nachrichtenagentur AFP aus Regierungskreisen erfahren haben, wie die USA die Schifffahrt schützen wollen.",
      "url": "https://www.spiegel.de/ausland/usa-planen-offenbar-einsatz-von-soldaten-auf-tankern-im-persischen-golf-a-3803d513-0cf7-4e5f-b6f1-33dc9c7c477b",
      "image_title": "USA planen offenbar Einsatz von Soldaten auf Tankern im Persischen Golf - Hasan Shirvani/ AP"
    },
    {
      "title": "Angeblicher Pull-Faktor Seenotrettung zieht laut Studie keine zusätzlichen Migranten an",
      "teaser": "Ermutigen Rettungsaktionen auf dem Mittelmeer mehr Menschen dazu, sich auf den Weg nach Europa zu machen? Dieser Frage ging ein Forscherteam nach und kam zu einer eindeutigen Antwort.",
      "url": "https://www.spiegel.de/ausland/studie-seenotrettung-im-mittelmeer-zieht-keine-zusaetzlichen-migranten-an-a-c875f3a8-c062-4340-9e43-077b1addf6c8",
      "image_title": "Seenotrettung zieht laut Studie keine zusätzlichen Migranten an - Max Cavallari / dpa"
    },
    {
      "title": "Geheime Militärinformationen weitergegeben US-Marinesoldaten wegen mutmaßlicher Spionage für China festgenommen",
      "teaser": "Zwei Soldaten der US-Marine sind wegen Spionageverdachts festgenommen worden. Sie sollen vertrauliche Informationen aus dem Militär an den chinesischen Geheimdienst übermittelt haben.",
      "url": "https://www.spiegel.de/ausland/usa-marinesoldaten-wegen-mutmasslicher-spionage-fuer-china-festgenommen-a-a36d7d65-c2ae-4fb1-b673-2e9d03c78b50",
      "image_title": "US-Marinesoldaten wegen mutmaßlicher Spionage für China festgenommen - Gregory Bull / AP"
    },
    {
      "title": "Illegale Abholzung im Amazonasgebiet Brasilianische Polizei nimmt Regenwald-Zerstörer fest",
      "teaser": "Brasilien vermeldet einen wichtigen Schlag im Kampf gegen die Zerstörung des Regenwalds. Die Bundespolizei hat einen Mann festgenommen, der sich Land im Amazonasgebiet angeeignet haben soll, um es abzuholzen.",
      "url": "https://www.spiegel.de/ausland/brasilien-illegale-abholzung-von-regenwald-polizei-nimmt-mann-fest-a-a0ec8fab-341f-4aab-9cef-2bc81bd4ca55",
      "image_title": "Brasilianische Polizei nimmt Regenwald-Zerstörer fest - Annette Riedl / dpa"
    },
    {
      "title": "Versuchter Wahlbetrug und Kapitolsturm Anklage verlesen – Trump plädiert auf »nicht schuldig«",
      "teaser": "Donald Trump muss sich wegen versuchten Wahlbetrugs und der Attacke seiner Anhänger auf das Kapitol verantworten. Nun erschien der Ex-Präsident vor Gericht in Washington, wo die Anklage verlesen wurde.",
      "url": "https://www.spiegel.de/ausland/donald-trump-anklage-wegen-kapitol-sturm-ex-praesident-trifft-am-gerichtsgebaeude-in-washington-ein-a-22096832-d6a9-4f7b-9935-810d4a2ed041",
      "image_title": "Anklage verlesen – Trump plädiert auf »nicht schuldig« - Alex Brandon / AP"
    },
    {
      "title": "Chaotische Szenen bei Stockholm Mehr als 50 Verletzte bei Angriff auf Eritrea-Festival in Schweden",
      "teaser": "Demonstranten attackieren gewaltsam ein regimetreues Eritrea-Festival in Schweden. Dutzende Menschen werden verletzt. Ein ähnlicher Vorfall ereignete sich erst kürzlich in Deutschland.",
      "url": "https://www.spiegel.de/ausland/stockholm-mehr-als-50-verletzte-bei-eritrea-festival-in-schweden-a-3b5f18e1-9664-4cb7-ad36-eefb39265803",
      "image_title": "Mehr als 50 Verletzte bei Angriff auf Eritrea-Festival in Schweden - Magnus Lejhall/TT / EPA"
    },
    {
      "title": "US-Grenze zu Mexiko Leiche an Grenzbarriere im Rio Grande gefunden",
      "teaser": "Seit drei Wochen soll eine schwimmende Mauer verhindern, dass Migranten den Rio Grande Richtung USA überqueren. Nun wurde dort nach mexikanischen Angaben eine tote Person gefunden, die zwischen den Bojen feststeckte.",
      "url": "https://www.spiegel.de/ausland/texas-leiche-an-grenzbarriere-im-rio-grande-gefunden-a-153aa26d-6ff7-44e8-a2d5-df022b20bb65",
      "image_title": "Leiche an Grenzbarriere im Rio Grande gefunden - ADAM DAVIS / EPA"
    },
    {
      "title": "Militärputsch in Niger Bundeswehr fliegt rund 30 Personen aus",
      "teaser": "Die Bundeswehr nimmt den Flugbetrieb in Niger wieder auf und bringt 30 Personen nach Deutschland. Nach SPIEGEL-Informationen sind darunter Soldaten und Zivilisten.",
      "url": "https://www.spiegel.de/ausland/niger-bundeswehr-fliegt-rund-30-personen-aus-a-e4abc76d-c6c0-4aad-9c69-fb34d29107cc",
      "image_title": "Bundeswehr fliegt rund 30 Personen aus - Kay Nietfeld / dpa"
    },
    {
      "title": "Russlands neue Schwarzmeerblockade Wie kommt die Welt jetzt noch an ukrainisches Getreide?",
      "teaser": "Millionen Menschen weltweit sind auf Getreide aus der Ukraine angewiesen. Seit Juli blockiert Russland Lieferungen übers Schwarze Meer und beschießt ukrainische Häfen. Ist eine Route über Kroatien die Rettung? Von Alexander Epp, Klaas Neumann und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/russlands-schwarzmeer-blockade-fuer-ukrainisches-getreide-was-koennen-die-landwege-schaffen-a-049c9cd1-22e7-42c1-94ae-db49986615b8",
      "image_title": "Wie kommt die Welt jetzt noch an ukrainisches Getreide? - [M] Rossa, Lea / DER SPIEGEL; Fotos: Harald Tittel / dpa",
      "author": "Alexander Epp, Klaas Neumann und Lina Verschwele"
    }
  ]
}