{
  "timestamp": "2023-12-10T16:13:44",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krise der bürgerlichen Mitte Warum Europas Rechtspopulisten so erfolgreich sind",
      "teaser": "Von Finnland bis Italien: Europa rückt nach rechts. Zuletzt hat mit Geert Wilders in den Niederlanden ein Populist und Islamhasser gewonnen. Doch der Aufstieg der Rechten hat nicht nur mit Wählerfrust zu tun. Aus den Niederlanden berichtet Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/wilders-wahlsieg-in-den-niederlanden-warum-europas-rechtspopulisten-so-erfolgreich-sind-a-cb83a6c3-4ad0-4a03-a923-b008dd020c24",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9e3a1eb1-69a4-437c-8170-77c6adf3e485_w960_r2.194_fpx49_fpy45.jpg",
      "image_title": "Warum Europas Rechtspopulisten so erfolgreich sind - Robin Utrecht / ANP / IMAGO"
    },
    {
      "title": "Migrationspolitik in Europa Wer nur auf Abschottung setzt, wird scheitern Ein Gastbeitrag von Filippo Grandi und Amy Pope",
      "teaser": "Die EU-Staaten verhandeln über weitere Asylverschärfungen, Großbritannien treibt den Ruanda-Deal voran. Die Chefs von UNHCR und IOM warnen: Der Fokus auf Abschreckung und Kontrolle vernachlässigt das Grundrecht auf Asyl.",
      "url": "https://www.spiegel.de/ausland/iom-und-unhcr-chefs-zur-migrationspolitik-asylverfahren-auszulagern-ist-ein-akt-der-grausamkeit-a-1d9396b2-b163-4f62-9d76-2f85becd4eff",
      "image_title": "Wer nur auf Abschottung setzt, wird scheitern - Gareth Fuller / dpa"
    },
    {
      "title": "Geplantes Gesetz Sunak verteidigt britischen Abschiebe-Deal mit Ruanda",
      "teaser": "Großbritannien will irregulär eingereiste Asylsuchende nach Ruanda fliegen – ungeachtet ihrer Herkunft. Für die Migrationspolitik erhält Premier Rishi Sunak viel Kritik. Nun lobt er sich selbst für seine Härte.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-verteidigt-abschiebe-deal-mit-ruanda-a-7a802c06-ee4d-4ee1-a8d4-2c4a9775465d",
      "image_title": "Sunak verteidigt britischen Abschiebe-Deal mit Ruanda - James Manning / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Selenskyjs Angst vor dem ukrainischen Eisenhower",
      "teaser": "Der ukrainische Armeechef Saluschny ist überaus populär. Hat er auch politische Ambitionen? Die Frage sorgt für Spannungen mit dem Präsidenten und seinem Team. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/walerij-saluschny-selenskyjs-angst-vor-dem-ukrainischen-eisenhower-a-e31e95f5-1fc9-47ae-8bf3-c14ac483fb30",
      "image_title": "Selenskyjs Angst vor dem ukrainischen Eisenhower - AFP",
      "author": "Christian Esch"
    },
    {
      "title": "Israels Militäroperation in Chan Junis »Niemand ist sicher. Nicht die Kinder, nicht das medizinische Personal, nicht die humanitären Helfer«",
      "teaser": "Seit Israels Armee auch verstärkt im Süden des Gazastreifens kämpft, wissen Hunderttausende nicht mehr, wohin sie noch fliehen sollen. Die humanitäre Situation wird immer dramatischer, die Vorwürfe wegen unverhältnismäßiger Kriegsführung lauter. Von Monika Bolliger und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/israels-militaeroperation-in-chan-junis-niemand-ist-sicher-nicht-die-kinder-nicht-die-helfer-a-0d45a09b-ebd9-4641-a41a-f01ee29bea95",
      "image_title": "»Niemand ist sicher. Nicht die Kinder, nicht das medizinische Personal, nicht die humanitären Helfer« - Ibraheem Abu Mustafa / REUTERS",
      "author": "Monika Bolliger und Fritz Schaap"
    },
    {
      "title": "Krieg in Nahost Bilder zeigen palästinensische Gefangene in Unterhosen",
      "teaser": "Israel hat offenbar Dutzende Terrorverdächtige im Gazastreifen festgenommen. Auf Fotos und Videos sind palästinensische Männer in Unterwäsche auf der Straße sitzend und auf der Ladefläche von Transportern zu sehen.",
      "url": "https://www.spiegel.de/ausland/gaza-israel-krieg-bilder-zeigen-palaestinensische-gefangene-in-unterhosen-a-a4c89455-a6ad-4be2-aefa-044249495e8a",
      "image_title": "Bilder zeigen palästinensische Gefangene in Unterhosen - Mohammed Alaswad / APAimages / IMAGO"
    },
    {
      "title": "Hongkonger Aktivistin nach ihrer Flucht »Ich werde die Rufe der Nationalen Sicherheitspolizei vor meiner Tür nie vergessen«",
      "teaser": "Für ihren Kampf um die Demokratie saß Agnes Chow in Haft. Nun konnte die bekannteste Hongkonger Bürgerrechtlerin nach monatelanger Schikane durch das Regime nach Kanada ausreisen. Zurückkehren wird sie nicht. Ein Interview von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/agnes-chow-hongkonger-demokratie-aktivistin-ueber-ihre-flucht-nach-kanada-a-e5a5ff58-21ba-46de-ade6-b9b20a748527",
      "image_title": "»Ich werde die Rufe der Nationalen Sicherheitspolizei vor meiner Tür nie vergessen« - Tyrone Siu / REUTERS"
    },
    {
      "title": "Seit mehr als 600 Tagen im Gefängnis Iran wirft schwedischem EU-Diplomaten Spionage für Israel vor",
      "teaser": "Johan Floderus sitzt seit fast zwei Jahren in einem iranischen Gefängnis. Nun hat der Prozess gegen den Diplomaten begonnen. Für eines der angeblichen Vergehen könnte die Todesstrafe verhängt werden.",
      "url": "https://www.spiegel.de/ausland/johan-floderus-iran-wirft-eu-diplomaten-spionage-fuer-israel-vor-a-3629cbef-fc3a-43f0-9bfe-8c9844d51bd1",
      "image_title": "Iran wirft schwedischem EU-Diplomaten Spionage für Israel vor - Amir Abbas Ghasemi / AFP"
    },
    {
      "title": "»Er hilft mir sehr, Hand in Hand« Der 13-Jährige, der in einem Gaza-Krankenhaus arbeitet",
      "teaser": "Mehr als die Hälfte der Bevölkerung im Gazastreifen sind Kinder. Viele müssen helfen, um zu überleben. Yazan Fasfous arbeitet in einem Krankenhaus in Chan Junis. Wie sehr er leidet, lässt sich nur erahnen.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-13-jaehriger-arbeitet-im-krankenhaus-in-chan-junis-a-1a22a000-b41b-4ab4-9176-4a0980ab028d"
    },
    {
      "title": "75 Jahre Allgemeine Erklärung der Menschenrechte … und die Welt ist mehr in Unordnung denn je Ein Gastbeitrag von Wolfgang Kaleck",
      "teaser": "Nach dem Zweiten Weltkrieg einigten sich die Staaten der neu gegründeten Uno auf fundamentale Rechte. Ein revolutionärer Schritt, wegweisend für viele weitere. Doch jetzt erodiert das Prinzip Recht. Gibt es eine Lösung?",
      "url": "https://www.spiegel.de/ausland/75-jahre-allgemeine-erklaerung-der-menschenrechte-gastbeitrag-von-wolfgang-kaleck-a-3857a1d3-5d79-470d-9508-555b1aab61c1",
      "image_title": "… und die Welt ist mehr in Unordnung denn je - Ap / dpa"
    },
    {
      "title": "Südchinesisches Meer Philippinen und China werfen sich gegenseitig absichtliche Kollision vor",
      "teaser": "Nahe der unbewohnten Spratly-Inseln kommt es zu einer Konfrontation philippinischer und chinesischer Schiffe. Beide Seiten beschuldigen sich gegenseitig der Aggression. Japan meldet einen ähnlichen Vorfall mit China.",
      "url": "https://www.spiegel.de/ausland/philippinen-und-china-werfen-sich-gegenseitig-absichtliche-kollision-vor-a-a9458d40-21ef-4025-a2bd-8e240e59b962",
      "image_title": "Philippinen und China werfen sich gegenseitig absichtliche Kollision vor - AFP"
    },
    {
      "title": "Krieg in Nahost Israel meldet 7000 getötete Hamas-Terroristen, Kämpfe in Chan Junis",
      "teaser": "Tausende Hamas-Kämpfer sollen tot sein, viele weitere hätten sich ergeben, meldet das israelische Militär. In Chan Junis und Dschabalia wird weiter gekämpft. Ägypten wählt einen neuen Präsidenten. Die aktuellen Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-7000-getoetete-hamas-terroristen-kaempfe-in-chan-junis-a-bd8d561a-8ee6-4e7e-948e-cde5f774dcac",
      "image_title": "Israel meldet 7000 getötete Hamas-Terroristen, Kämpfe in Chan Junis - Haitham Imad / EPA"
    },
    {
      "title": "Krieg in Nahost Besetzen, besiedeln, vertreiben – die brutalen Pläne radikaler Israelis",
      "teaser": "Was soll mit dem Gazastreifen nach dem Krieg passieren? Bisher sagt Premier Netanyahu dazu wenig – anders als die rechten Hardliner in seiner Regierung. Sie wollen die Palästinenser am liebsten umsiedeln. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-welche-plaene-die-ultrarechten-mit-gaza-haben-a-b3e7b17c-0828-42db-8e1b-f16d95f362a1",
      "image_title": "Besetzen, besiedeln, vertreiben – die brutalen Pläne radikaler Israelis - Nasser Ishtayeh / ZUMA Wire / IMAGO",
      "author": "Richard C. Schneider"
    },
    {
      "title": "»Entweihung« des St.-Georgs-Bands US-Bürger wegen Social-Media-Post in Russland festgenommen",
      "teaser": "Ein 60-Jähriger soll ein »Symbol des Ruhms Russlands beschmutzt« haben: Dem Mann mit amerikanischer und russischer Staatsbürgerschaft drohen fünf Jahre Haft.",
      "url": "https://www.spiegel.de/ausland/russland-us-buerger-wegen-social-media-post-in-sankt-petersburg-festgenommen-a-f2e3fc35-ed5d-458f-9463-01034bc819c2",
      "image_title": "US-Bürger wegen Social-Media-Post in Russland festgenommen - NATALIA KOLESNIKOVA / AFP"
    },
    {
      "title": "Freigelassene thailändische Geiseln Was Yo und Boonthom in den Tunneln der Hamas erlebten",
      "teaser": "32 Arbeiter aus Thailand wurden am 7. Oktober zu Geiseln – und damit in einen Konflikt am anderen Ende der Welt gezogen. Drei von ihnen erzählen, was sie in Gaza erlebt haben und warum es so schwer ist zu vergessen. Aus Thailand berichten Verena Hölzl und Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-was-die-thailaendischen-geiseln-in-den-tunneln-der-hamas-erlebten-a-00373673-5ada-40da-a66e-f7d65e498ad5",
      "image_title": "Was Yo und Boonthom in den Tunneln der Hamas erlebten - Lauren DeCicca / DER SPIEGEL"
    },
    {
      "title": "Nach dem Exodus aus Bergkarabach Die Not der Geflüchteten in Armenien",
      "teaser": "Rund 100.000 ethnische Armenier flohen Ende September vor Aserbaidschans Granaten aus Bergkarabach. Der Schock sitzt tief – und vielen fällt der Neuanfang in Armenien schwer. Von André Widmer, Eriwan und Goris",
      "url": "https://www.spiegel.de/ausland/bergkarabach-die-not-der-gefluechteten-in-armenien-a-8aaddfaf-5dbd-4138-9099-8e1b20c6bde3",
      "image_title": "Die Not der Geflüchteten in Armenien - Diego Herrera Carcedo / AFP",
      "author": "André Widmer, Eriwan und Goris"
    },
    {
      "title": "Kontroverse in den USA Oberster Gerichtshof in Texas verbietet Frau Notfall-Abtreibung",
      "teaser": "Die Schwangerschaft birgt für Kate Cox große gesundheitliche Gefahren, ihr Baby wird vermutlich tot zur Welt kommen. Trotzdem hat das oberste Gericht in Texas ihr einen Abbruch untersagt.",
      "url": "https://www.spiegel.de/ausland/texas-oberster-gerichtshof-verbietet-frau-einen-notfall-schwangerschaftsabbruch-a-0d7407b6-e58e-4a3d-a3c1-60392a4b1302",
      "image_title": "Oberster Gerichtshof in Texas verbietet Frau Notfall-Abtreibung - AFP"
    },
    {
      "title": "Humanitärer Korridor im Gazastreifen »Wir sind von Tod zu Tod geflohen«",
      "teaser": "Viele Palästinenser sind in den vergangenen Wochen aus dem heftig umkämpften Norden des Gazastreifens in den Süden geflohen. Nun sind sie auch dort nicht sicher. Von ihrer traumatischen Flucht berichten sie hier. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/humanitaerer-korridor-im-gazastreifen-wir-sind-von-tod-zu-tod-geflohen-a-1a246c66-9950-4e61-bfa2-51c891fedea8",
      "image_title": "»Wir sind von Tod zu Tod geflohen« - Ibraheem Abu Mustafa / REUTERS",
      "author": "Monika Bolliger"
    },
    {
      "title": "Krieg in Nahost Israelische Geisel im Gazastreifen getötet – womöglich bei Befreiungsversuch",
      "teaser": "Ein 25-jähriger Student, der als Geisel in den Gazastreifen verschleppt worden war, ist dort getötet worden. Die Hamas hat ein Video der Leiche veröffentlicht, die Familie des jungen Mannes bestätigt seinen Tod.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-israelische-geisel-im-gazastreifen-getoetet-a-9fcf2d58-c55d-4f86-8186-d6621865c836",
      "image_title": "Israelische Geisel im Gazastreifen getötet – womöglich bei Befreiungsversuch - Ariel Schalit / dpa"
    },
    {
      "title": "Am Tag der Preisverleihung Iranische Nobelpreisträgerin Mohammadi kündigt Hungerstreik an",
      "teaser": "Wenn ihr am Sonntag in Oslo der Friedensnobelpreis verliehen wird, will Menschenrechtlerin Narges Mohammadi im iranischen Gefängnis in einen Hungerstreik treten. Ihre Kinder fürchten, ihre Mutter nie wiederzusehen.",
      "url": "https://www.spiegel.de/ausland/friedensnobelpreis-narges-mohammadi-aus-iran-tritt-in-hungerstreik-a-e7d9f4d3-9991-475b-8c12-af0943d84377",
      "image_title": "Iranische Nobelpreisträgerin Mohammadi kündigt Hungerstreik an - - / AFP"
    },
    {
      "title": "Boom der russischen Filmindustrie Was diese Gangsterserie über Putins Reich verrät Eine Kolumne von Mikhail Zygar",
      "teaser": "»Blut auf dem Bürgersteig«: Eine brutale Crime-Serie ist der neue Superhit der russischen Filmindustrie. Das passt zum Gemütszustand der Gesellschaft nach fast zwei Jahren Krieg.",
      "url": "https://www.spiegel.de/ausland/russland-die-filmindustrie-ist-ein-treuer-diener-von-wladimir-putin-und-boomt-a-1ba4082a-1da1-4fcb-81ac-7c78b55e27e3",
      "image_title": "Was diese Gangsterserie über Putins Reich verrät - Alexander Zemlianichenko / AP"
    },
    {
      "title": "COP29 wieder in einem Ölstaat Weltklimakonferenz 2024 findet in Aserbaidschan statt",
      "teaser": "Auch 2024 wird die Uno-Klimakonferenz in einem Land stattfinden, das seinen Wohlstand Öl und Gas verdankt: Aserbaidschan. Umweltschützer kritisieren die Wahl. Der Entscheidung ging eine Einigung mit Armenien voraus.",
      "url": "https://www.spiegel.de/ausland/cop29-weltklimakonferenz-2024-findet-in-aserbaidschan-statt-a-a3928d54-1a35-4366-b9f6-c57ef1d212f7",
      "image_title": "Weltklimakonferenz 2024 findet in Aserbaidschan statt - Kamran Jebreili / AP"
    },
    {
      "title": "Krieg in Nahost Das Ende von Gaza Ein Kommentar von Christoph Reuter",
      "teaser": "Israels Premier Netanyahu hat nie gesagt, wie der Gazastreifen nach der angestrebten Vernichtung der Hamas regiert werden soll. Wenn der Krieg weitergeht wie bisher, stellt sich die Frage nicht mehr.",
      "url": "https://www.spiegel.de/ausland/israel-und-der-krieg-in-nahost-das-ende-von-gaza-kommentar-a-edcb81aa-7713-4374-b56c-2409fbfde300",
      "image_title": "Das Ende von Gaza - Fatima Shbair / AP"
    },
    {
      "title": "Tel Aviv Video zeigt Flugzeuglandung während Raketenangriff",
      "teaser": "Viele Airlines fliegen israelische Flughäfen nicht mehr an. Nun wurde ein Video veröffentlicht, das die Landung einer Passagiermaschine in Tel Aviv zeigt – während der Iron Dome Raketen abwehrt.",
      "url": "https://www.spiegel.de/ausland/tel-aviv-gaza-krieg-video-zeigt-flugzeuglandung-waehrend-raketenangriff-a-b4efa30e-2c9c-43e8-a11b-45b79bb46617",
      "image_title": "Video zeigt Flugzeuglandung während Raketenangriff - Clodagh Kilcoyne / REUTERS"
    },
    {
      "title": "Nahostkonflikt Sechsköpfige deutsche Familie bei Bombenangriff in Gaza getötet",
      "teaser": "Unter den Tausenden Toten in Gaza sind einem Medienbericht zufolge auch mindestens sechs deutsche Staatsbürger. Der Vater hätte ab 1. November als Anästhesist in Dortmund arbeiten sollen.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-bundesregierung-geht-von-getoeteter-deutscher-familie-aus-a-b51bb980-22e7-4aec-ada7-db18dd60506c",
      "image_title": "Sechsköpfige deutsche Familie bei Bombenangriff in Gaza getötet - Ibraheem Abu Mustafa / REUTERS"
    },
    {
      "title": "Humanitärer Kollaps Warum die Menschen im Gazastreifen hungern",
      "teaser": "Im Gazastreifen fallen hungrige und durstige Menschen über spärliche Hilfsgüter her, seit Wochen kommt zu wenig an. Der Druck auf Israel steigt, das Land signalisiert jetzt etwas Entgegenkommen – doch reicht das?",
      "url": "https://www.spiegel.de/ausland/israelische-militaeroperation-gegen-die-hamas-warum-die-menschen-im-gazastreifen-hungern-a-ace2d964-9562-452e-bf9d-41e298088d2b",
      "image_title": "Warum die Menschen im Gazastreifen hungern - Mohammed Salem / REUTERS"
    }
  ]
}