{
  "timestamp": "2023-01-11T14:16:33",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geheime Dokumente entdeckt Wie gefährlich die Aktenaffäre für Biden ist",
      "teaser": "Dummer Fehler oder politischer Skandal? In Joe Bidens Privatschrank wurden Regierungsdokumente gefunden. Der Fall scheint zwar anders als bei Donald Trump – könnte dem US-Präsidenten aber schaden. Der Überblick. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/joe-biden-affaere-um-staatsakten-im-privatschrank-a-600c3b74-fc9b-4e52-aa26-2fd8f3217a53",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f6fdfca1-a57d-4c72-b2c9-e951e4d72ddb_w872_r1.778_fpx71_fpy53.jpg",
      "image_title": "Wie gefährlich die Aktenaffäre für Biden ist - Andrew Harnik / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Kämpfe in der Ostukraine Hilferuf nach deutschen Waffen",
      "teaser": "Videoaufnahmen zeigen mutmaßlich Gefechte um das schwer umkämpfte Soledar in der Ostukraine. Bei ihrem Besuch in Charkiw sicherte Annalena Baerbock weitere Unterstützung zu, von Leopard-Panzern war aber nicht die Rede.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-hilferuf-nach-deutschen-waffen-a-2a9a9b9a-3234-45e0-9078-de769850b227"
    },
    {
      "title": "Zur Abschreckung Chinas USA rüsten Marinekorps in Japan auf",
      "teaser": "Die USA bereiten ihre in Japan stationierten Militäreinheiten auf Kämpfe in den Inselgebieten vor – und statten sie auch mit Schiffsabwehrraketen aus. Hintergrund sind wachsende Spannungen zwischen China und Taiwan.",
      "url": "https://www.spiegel.de/ausland/china-und-taiwan-usa-ruesten-marinekorps-in-japan-auf-a-ce0f9897-0de8-4aaf-98fa-1c3e3816db4d",
      "image_title": "USA rüsten Marinekorps in Japan auf - via www.imago-images.de / imago images/Kyodo News"
    },
    {
      "title": "Drive-in-Wahllokale Präsidentenwahl in Tschechien beginnt bereits für Coronakranke",
      "teaser": "Am Sonntag wird in Tschechien der Nachfolger für Präsident Milos Zeman gewählt. Menschen, die an Corona erkrankt sind, können bereits abstimmen.",
      "url": "https://www.spiegel.de/ausland/tschechien-corona-kranke-duerfen-bereits-an-praesidentenwahl-teilnehmen-a-0693afee-0564-49eb-a4a8-a783a24bc4b4",
      "image_title": "Präsidentenwahl in Tschechien beginnt bereits für Coronakranke - Krumphanzl Michal / dpa"
    },
    {
      "title": "»Menge kontaminierten Materials sehr klein« Britische Polizei startet nach Uranfund am Flughafen Heathrow Terrorermittlungen",
      "teaser": "Bei einer Kontrolle am Flughafen Heathrow entdeckten Sicherheitsleute eine kleine Menge Uran. Nun geht eine Spezialeinheit den Hintergründen nach. Eine Spur führt nach Pakistan.",
      "url": "https://www.spiegel.de/ausland/london-heathrow-britische-polizei-startet-nach-uranfund-terrorermittlungen-a-81fe8819-d1b7-47bc-a80c-7a70477bb512",
      "image_title": "Britische Polizei startet nach Uranfund am Flughafen Heathrow Terrorermittlungen - Luke MacGregor/ REUTERS"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Putin räumt schwierige Lage in annektierten Gebieten ein",
      "teaser": "Im Osten der Ukraine toben heftige Kämpfe, nun spricht auch Wladimir Putin von Problemen. Und: SPD-Chef Klingbeil kritisiert den französischen Präsidenten Macron. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-lagebericht-aus-kiew-deutet-auf-verlust-von-soledar-hin-a-7aa5664e-6525-4c3b-9072-25489a8827eb",
      "image_title": "Putin räumt schwierige Lage in annektierten Gebieten ein - MIKHAIL KLIMENTYEV / AFP"
    },
    {
      "title": "Coronawelle in China Satellitenbilder chinesischer Krematorien deuten auf deutlich mehr Tote hin",
      "teaser": "Offiziellen chinesischen Angaben zufolge sterben täglich nur wenige Menschen an den Folgen einer Coronainfektion. Bilder aus dem All wecken neue Zweifel an dieser Version: Vor mehreren Krematorien herrscht Hochbetrieb.",
      "url": "https://www.spiegel.de/ausland/corona-satellitenbilder-chinesischer-krematorien-deuten-auf-deutlich-mehr-tote-hin-a-c4305852-d092-4e54-a210-c88b820d564c",
      "image_title": "Satellitenbilder chinesischer Krematorien deuten auf deutlich mehr Tote hin - Maxar Technologies / REUTERS"
    },
    {
      "title": "Nach Sturm auf Regierungsgebäude Haftbefehl gegen Sicherheitschef von Brasília erlassen",
      "teaser": "Er soll als Sicherheitschef von Brasília den Krawallen nicht ausreichend vorgebeugt haben – nun ordnete ein Richter die Festnahme von Anderson Torres an. Der Vertraute von Ex-Präsident Bolsonaro will sich offenbar stellen.",
      "url": "https://www.spiegel.de/ausland/brasilien-haftbefehl-gegen-anderson-torres-sicherheitschef-von-brasilia-erlassen-a-29733864-e194-4254-963d-680b777a6545",
      "image_title": "Haftbefehl gegen Sicherheitschef von Brasília erlassen - EVARISTO SA / AFP"
    },
    {
      "title": "Krieg in Osteuropa Kiew bürgert prorussische Abgeordnete aus, Russland wettert gegen US-Regierung",
      "teaser": "Vier prorussische Politiker haben ihre ukrainische Staatsbürgerschaft verloren. In Charkiw sind offenbar Raketen eingeschlagen. Und: Moskau wirft Washington eine De-facto-Beteiligung am Krieg vor. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-11-dezember-a-b156c08f-d35a-4c16-8930-361574eea147",
      "image_title": "Kiew bürgert prorussische Abgeordnete aus, Russland wettert gegen US-Regierung - Spencer Platt / Getty Images"
    },
    {
      "title": "Umkämpfte ostukrainische Stadt Russische Söldnertruppe meldet Einnahme von Soledar",
      "teaser": "Nach tagelangen Kämpfen behauptet die Söldnertruppe Wagner, die Stadt Soledar eingenommen zu haben. Einige ukrainische Soldaten sind angeblich eingekesselt – ihnen soll ein Ultimatum zur Kapitulation gestellt worden sein.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-soeldnertruppe-wagner-meldet-einnahme-von-soledar-a-ff8e1510-c32e-4fbd-b19a-f44e23348119",
      "image_title": "Russische Söldnertruppe meldet Einnahme von Soledar - Roman Chop / AP"
    },
    {
      "title": "Onlineverkauf von Siebdrucken Russische Hacker attackieren Banksy-Aktion zugunsten der Ukraine",
      "teaser": "Eine Hilfsorganisation verkauft Werke des Künstlers Banksy, um die Ukraine zu unterstützen – und wird dabei von Tausenden russischen Cyberangriffen gestört. Potenzielle Käufer müssen sich nun etwas gedulden.",
      "url": "https://www.spiegel.de/ausland/banksy-russische-hackerangriffe-auf-onlineverkauf-zugunsten-der-ukraine-a-342c998a-51bd-4152-aec6-5fb72bb59ce8",
      "image_title": "Russische Hacker attackieren Banksy-Aktion zugunsten der Ukraine - Andrew Kravchenko / AP"
    },
    {
      "title": "Steuerbetrug Ex-Finanzchef der Trump-Organisation zu fünf Monaten Haft verurteilt",
      "teaser": "Fünf Monate Haft, fünf Jahre Bewährung, knapp zwei Millionen Dollar Strafe: Weil der langjährige Finanzchef von Donald Trumps Immobilienkonzern gestanden hatte, entging er einem deutlich schärferen Urteil.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-finanzchef-allen-weisselberg-zu-fuenf-monaten-haft-verurteilt-a-5ff89ab3-55ee-4f5e-9d94-8b8a0ba3c267",
      "image_title": "Ex-Finanzchef der Trump-Organisation zu fünf Monaten Haft verurteilt - Curtis Means / AP"
    },
    {
      "title": "Nach Aufenthalt in US-Krankenhaus Bolsonaro liebäugelt mit baldiger Rückkehr nach Brasilien",
      "teaser": "Der brasilianische Ex-Präsident hält sich derzeit in Florida auf. Nun überlegt Bolsonaro, rascher als geplant in die Heimat zurückzukehren. Vorausgegangen waren ein Klinikaufenthalt – und Diskussionen über sein Visum.",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-liebaeugelt-mit-baldiger-rueckkehr-nach-brasilien-a-9bda15f0-95ae-4e74-afa6-30551bbeefd5",
      "image_title": "Bolsonaro liebäugelt mit baldiger Rückkehr nach Brasilien - - / AFP"
    },
    {
      "title": "Teherans »Geiseldiplomatie« Belgier in Iran zu mehrjähriger Haftstrafe verurteilt",
      "teaser": "Dem belgischen Mitarbeiter einer Hilfsorganisation droht eine jahrelange Gefängnisstrafe. Politische Spannungen zwischen den Ländern seien der Grund für das Vorgehen Irans, sagen Unterstützer des Verurteilten.",
      "url": "https://www.spiegel.de/ausland/iran-belgier-zu-mehrjaehriger-haftstrafe-verurteilt-a-87042bd8-f9ba-4a43-aec2-b2af084a8984",
      "image_title": "Belgier in Iran zu mehrjähriger Haftstrafe verurteilt - Nils Quintelier / dpa"
    },
    {
      "title": "Ausschreitungen in Brasília Mehr als eine halbe Million Euro Schaden – allein in der Abgeordnetenkammer",
      "teaser": "In Brasilien laufen nach den Krawallen der Bolsonaro-Anhänger die Aufräumarbeiten. Schon der Wert der zerstörten Computer im Kongress geht wohl in die Hunderttausende Euro. Es dürfte noch deutlich mehr werden.",
      "url": "https://www.spiegel.de/ausland/brasilien-mehr-als-eine-halbe-million-euro-schaden-allein-in-der-abgeordnetenkammer-a-f459f4df-9be9-4a11-9340-13c535d0cbf5",
      "image_title": "Mehr als eine halbe Million Euro Schaden – allein in der Abgeordnetenkammer - Andressa Anholete / Getty Images"
    },
    {
      "title": "Prozessauftakt gegen berühmte Seenotretterin in Griechenland »Die Schwimmerin« auf der Anklagebank",
      "teaser": "Auf Netflix ist sie eine Heldin – in Griechenland wurde Sarah Mardini, selbst Geflüchtete, eingesperrt und angeklagt. Jetzt beginnt der Prozess gegen sie und 23 weitere Aktivisten.",
      "url": "https://www.spiegel.de/ausland/lesbos-prozess-gegen-24-seenotretter-beginnt-in-griechenland-a-420fee57-07f3-4b43-8128-619f01c877c1",
      "image_title": "»Die Schwimmerin« auf der Anklagebank - Jemal Countess / Getty Images"
    },
    {
      "title": "In Belarus inhaftiert Begnadigung von Regierungskritikerin Sofia Sapega abgelehnt",
      "teaser": "Das Regime in Minsk zwang ein Flugzeug zur Landung, um Sofia Sapega und ihren damaligen Freund festzunehmen. In Haft stellte sie ein Gnadengesuch – vergebens.",
      "url": "https://www.spiegel.de/ausland/belarus-begnadigung-von-regierungskritikerin-sofia-sapega-abgelehnt-a-1a666c8a-5839-4340-8acd-475154e2ca04",
      "image_title": "Begnadigung von Regierungskritikerin Sofia Sapega abgelehnt - Leonig Shcheglov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Die Lage: Inside Austria Scharmützel vor dem Sitzungssaal Von Fabian Schmid, stellv. Ressortleiter Chronik & Innenpolitik, DER STANDARD",
      "teaser": "Darf es ein Flügel mit vergoldetem Klavierdeckel sein? Oder Champagner auf der Dachterrasse? Österreichs Nationalratspräsident Sobotka hat den Umbau des Parlaments beaufsichtigt – und sich dabei wenig beliebt gemacht.",
      "url": "https://www.spiegel.de/ausland/oesterreich-streit-um-den-umbau-des-parlaments-a-f4f5993d-ff8e-4bdc-a634-d07987b8e45f",
      "image_title": "Scharmützel vor dem Sitzungssaal"
    },
    {
      "title": "Dilettantische Bildbearbeitung Britischer Wirtschaftsminister photoshoppt Boris Johnson aus gemeinsamem Bild",
      "teaser": "Vom Ex-Premier blieb nur ein Teil seines Ellenbogens: Der Wirtschaftsminister Großbritanniens hat ein Foto veröffentlicht, das offensichtlich stark verändert wurde. Auf dem Original war er mit Boris Johnson zu sehen.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-britischer-wirtschaftsminister-photoshoppt-ex-premier-aus-gemeinsamem-bild-a-2d5dfee7-c776-4a1f-bb0b-ec4c76b82094",
      "image_title": "Britischer Wirtschaftsminister photoshoppt Boris Johnson aus gemeinsamem Bild - RT Hon Grant Shapps MP / twitter"
    },
    {
      "title": "Nach Sturm auf Kongress Tausende Brasilianer demonstrieren für Demokratie",
      "teaser": "»Keine Amnestie und kein Verzeihen«: Protestierende in brasilianischen Metropolen fordern harte Strafen für die Täter vom Sturm auf das Regierungsviertel. Erste Verdächtige sind hingegen wieder auf freiem Fuß.",
      "url": "https://www.spiegel.de/ausland/brasilien-tausende-demonstrieren-nach-krawallen-fuer-demokratie-a-12f4165d-5eaa-436c-b293-c5f5f2e077a3",
      "image_title": "Tausende Brasilianer demonstrieren für Demokratie - SILVIO AVILA / AFP"
    },
    {
      "title": "+++ News zum Ukrainekrieg +++ Umkämpfte Stadt im Donbass – Wagner-Söldner melden Einnahme von Soledar",
      "teaser": "Nach tagelangen Kämpfen haben Angehörige der berüchtigten russischen Söldnertruppe Wagner die Eroberung von Soledar verkündet. Die ukrainischen Soldaten sind angeblich eingekesselt – ihnen sei ein Ultimatum zur Kapitulation gestellt worden.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-heute-russland-macht-wohl-leichte-fortschritte-bei-bachmut-a-fbf64539-b840-4995-8d0f-d3b283f95ad2",
      "image_title": "Umkämpfte Stadt im Donbass – Wagner-Söldner melden Einnahme von Soledar - CLODAGH KILCOYNE / REUTERS"
    }
  ]
}