{
  "timestamp": "2023-10-12T18:15:35",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geplanter Einmarsch in Gaza Minen, Tunnel, Geiseln – die Risiken einer Bodenoffensive",
      "teaser": "Im Gazastreifen erwartet israelische Bodentruppen ein mörderischer Häuserkampf mit der Hamas. Beide Seiten haben sich hochgerüstet und trainieren seit Langem dafür. Die Bewohner müssen mit dem Schlimmsten rechnen. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/hamas-angriff-auf-israel-was-bedeutet-ein-einmarsch-nach-gaza-a-57741271-bf80-43f7-932f-2e2e518993d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/64235bf9-ce4c-4fd4-ac54-1c3d5d798fd5_w872_r1.778_fpx56_fpy50.jpg",
      "image_title": "Minen, Tunnel, Geiseln – die Risiken einer Bodenoffensive - Fatima Shbair / AP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Entführungen nach Gaza »Es zerreißt uns das Herz«",
      "teaser": "Die Hamas-Terroristen haben mindestens 150 Menschen entführt – darunter auch Deutsche. Die Angehörigen quält die Ungewissheit, sie fürchten, dass den Geiseln die Zeit davonläuft. Jetzt rückt eine israelische Bodenoffensive näher. Von Matthias Gebauer, Nicola Naber und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/hamas-entfuehrungen-das-geisel-dilemma-von-israel-a-1ac3e566-f3bd-4c23-89e3-31022eeef65f",
      "image_title": "»Es zerreißt uns das Herz« - Alexi J. Rosenfeld / Getty Images",
      "author": "Matthias Gebauer, Nicola Naber und Anna-Sophie Schneider"
    },
    {
      "title": "Notstandsregierung in Israel Geeint für das Land",
      "teaser": "Nach langem Zögern hat Netanyahu einem Kriegskabinett zugestimmt, das alle Entscheidungen gemeinsam treffen soll. Die geballte militärische Erfahrung der Beteiligten hat Vorteile – für beide Seiten. Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahus-notstandsregierung-ist-gut-fuer-das-land-a-bff56095-2ec1-4008-9c01-818c736ad4ba"
    },
    {
      "title": "SPIEGEL-Reporter in Gaza-Nähe Noch immer liegen Leichen am Wegesrand",
      "teaser": "Die Spuren der Gewalt und des Terrors sind überall zu sehen: SPIEGEL-Reporter Thore Schröder ist in den Süden Israels gereist – wo jetzt die israelische Armee aufmarschiert. Ein Video von Janita Hämäläinen und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/spiegel-reporter-in-gaza-naehe-noch-immer-liegen-hier-die-leichen-am-wegesrand-a-1ecde717-c877-4efb-b5b0-ec88f67bdcb5"
    },
    {
      "title": "US-Einsatz im Nahen Osten Bidens Mission Abschreckung",
      "teaser": "US-Präsident Biden verstärkt die Militärpräsenz im östlichen Mittelmeer. Eine Ausweitung des Konflikts in Israel soll unbedingt verhindert werden – vor allem Iran beobachten die Amerikaner genau. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-israel-hamas-mission-abschreckung-a-002ac106-1707-4a96-bf2a-8587c4f861a4",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Hamas-Attacke auf Israel »Das Westjordanland ist dabei, in Flammen aufzugehen«",
      "teaser": "Nach der Invasion der Hamas droht eine Eskalation im Westjordanland. Die Palästinenser leiden unter der Gewalt radikaler Siedler, die von der israelischen Armee auch noch unterstützt werden. Kommt es zu Racheakten? Aus dem Westjordanland berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/angriff-auf-israel-nach-der-attacke-der-hamas-steigt-die-spannung-auch-im-westjordanland-a-fd0c74c5-b667-4ce3-af0a-396b4d1a4a73",
      "image_title": "»Das Westjordanland ist dabei, in Flammen aufzugehen« - Andrew McConnell / DER SPIEGEL"
    },
    {
      "title": "Israelis reisen in den Krieg »Wir müssen uns ihnen anschließen«",
      "teaser": "Sie waren im Urlaub oder haben im Ausland studiert, als Hamas-Terroristen ihr Land überfielen. Nun versuchen Israelis, schnell zurück in die Heimat zu gelangen. Darunter viele Reservisten.",
      "url": "https://www.spiegel.de/ausland/israel-reservisten-versuchen-so-schnell-wie-moeglich-in-die-heimat-zu-gelangen-a-ddd6acd3-1200-4150-ba00-f788c4cc9e03"
    },
    {
      "title": "Gewalt in Ecuador In Durán lebt der Bürgermeister im Untergrund – aus Angst vor Narco-Killern",
      "teaser": "Die Drogenmafia terrorisiert Ecuador vor der Stichwahl um das Präsidentenamt. Besonders im Fokus: Politiker. Der Bürgermeister der Stadt Durán hat einen Anschlag mit 50 Schüssen nur knapp überlebt. Aufgeben will er aber nicht. Aus Durán (Ecuador) berichten Jens Glüsing und Santiago Arcos (Fotos)",
      "url": "https://www.spiegel.de/ausland/gewalt-in-ecuador-ein-mann-gegen-den-narco-staat-a-d95c2745-dfff-4798-9fe6-70e9e57782d7",
      "image_title": "In Durán lebt der Bürgermeister im Untergrund – aus Angst vor Narco-Killern - Santiago Arcos / DER SPIEGEL"
    },
    {
      "title": "Austausch mit israelischem Amtskollegen Nato-Verteidigungsminister zeigen sich entsetzt über Video mit Hamas-Gräueltaten",
      "teaser": "Israels Verteidigungsminister Gallant hat beim Treffen seiner Nato-Amtskollegen ein Video mit Verbrechen der Hamas gezeigt. Selbst abgehärtete Teilnehmer zeigten sich schockiert.",
      "url": "https://www.spiegel.de/ausland/nato-verteidigungsminister-zeigen-sich-entsetzt-ueber-video-mit-hamas-graeueltaten-a-653a2b53-5276-4e40-8a6f-b006c8387475",
      "image_title": "Nato-Verteidigungsminister zeigen sich entsetzt über Video mit Hamas-Gräueltaten - Betty Ilovici / dpa"
    },
    {
      "title": "Postmortale Samenentnahme Wie israelische Familien das Sperma getöteter Männer retten wollen",
      "teaser": "In Israel wollen Angehörige getöteter Männer ihren Kinderwunsch nicht aufgeben – und lassen deren Sperma einfrieren. Es ist ein Wettlauf gegen die Zeit. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/samenspende-wie-israelische-familien-versuchen-das-sperma-getoeteter-maenner-zu-retten-a-d3310e72-4ca5-4ba0-b608-659d1792759c",
      "image_title": "Wie israelische Familien das Sperma getöteter Männer retten wollen - Amir Levy / Getty Images",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Bericht in syrischen Staatsmedien Israels Botschafter bestätigt Angriff auf Flughafen von Damaskus",
      "teaser": "Israel hat erstmals seit Beginn des Kriegs gegen die Hamas auch Luftangriffe in Syrien geflogen. Hintergrund der Attacke auf den Flughafen in Damaskus sind laut Israels Botschafter in Deutschland Waffenlieferungen.",
      "url": "https://www.spiegel.de/ausland/syrien-israels-botschafter-ron-prosor-bestaetigt-angriff-auf-flughafen-von-damaskus-a-3ad8bd33-22f1-4e5c-97f8-4d1595180e68",
      "image_title": "Israels Botschafter bestätigt Angriff auf Flughafen von Damaskus - Louai Beshara / AFP"
    },
    {
      "title": "Feminismus in Polen »Wir haben alle geärgert – wir haben alles richtig gemacht«",
      "teaser": "Acht Jahre unter der rechtsnationalen PiS-Partei haben Polens Feministinnen zum Kampf gezwungen. Ihre Proteste gegen das Abtreibungsverbot waren gewaltig. Nun wollen sie von der Straße ins Parlament. Aus Warschau und Olsztyn berichtet Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/polen-und-das-recht-auf-abtreibung-erst-auf-der-strasse-nun-ins-parlament-a-9b2b971a-57d1-42b2-b3e2-edb6e528a42a",
      "image_title": "»Wir haben alle geärgert – wir haben alles richtig gemacht« - Aleksandra Szmigiel / REUTERS"
    },
    {
      "title": "Nach dem Hamas-Angriff Israelische Gegenschläge treffen Menschen in Gaza hart",
      "teaser": "Menschen stehen auf ihren Balkonen und singen gemeinsam die Nationalhymne, die Armee bekämpft Hamas-Ziele im Gazastreifen: Israel rückt zusammen und schlägt zurück. Für die Bewohner von Gaza wird die Lage immer dramatischer.",
      "url": "https://www.spiegel.de/ausland/israel-gegenschlaege-treffen-menschen-in-gaza-hart-a-f4d67515-d8ee-465d-b7b3-5fe5f34fdab1"
    },
    {
      "title": "Weltweite Krisen Deutschland braucht jetzt eine wirkliche Zeitenwende Ein Gastbeitrag von Carlo Masala",
      "teaser": "Die Welt befindet sich in Unordnung, und Deutschland muss sich darauf einstellen. Das gilt für die Politik, aber auch für die Bevölkerung: Sie muss sich der Gefahren bewusst werden und wissen, wie man im Notfall reagiert.",
      "url": "https://www.spiegel.de/ausland/carlo-masala-deutschland-muss-sich-besser-auf-krisen-kriege-und-konflikte-vorbereiten-a-a6ea64a4-116e-4154-83af-069ae88ee476",
      "image_title": "Deutschland braucht jetzt eine wirkliche Zeitenwende - spreephoto.de / Getty Images"
    },
    {
      "title": "Empörung über Israel-Rede Trump bezeichnet Hisbollah als »sehr klug«",
      "teaser": "Nachtreten gegen Netanyahu, Häme für die Regierung Biden: Donald Trump hat eine Rede über den Angriff der Hamas auf Israel mit kruden Äußerungen und alten Lügen verknüpft. Damit sorgte er für heftige Kritik – auch in der eigenen Partei.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bezeichnet-hisbollah-als-sehr-klug-a-5753520f-3979-4fcc-8400-a3cb2664d9c7",
      "image_title": "Trump bezeichnet Hisbollah als »sehr klug« - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "Bei Familienbesuch eingeschlossen Schwiegermutter von Schottlands Regierungschef sendet Hilferuf aus Gaza",
      "teaser": "Humza Yousafs Schwiegereltern besuchten Familienangehörige in Gaza, als die Hamas Israel angriff. Nun stecken die Verwandten des schottischen Regierungschefs fest – und schilderten ihre verzweifelte Lage.",
      "url": "https://www.spiegel.de/ausland/humza-yousaf-schwiegermutter-von-schottlands-regierungschef-sendet-hilferuf-aus-gaza-a-ad9179f2-c22f-421d-a862-438d63b89825",
      "image_title": "Schwiegermutter von Schottlands Regierungschef sendet Hilferuf aus Gaza - Family Handout / dpa"
    },
    {
      "title": "+++ Hamas-Terror +++ Erster deutscher Evakuierungsflug aus Israel in Frankfurt gelandet",
      "teaser": "372 Deutsche sind mit der ersten Sondermaschine von Tel Aviv nach Frankfurt ausgeflogen worden. Ein zweites Flugzeug landete in München. Und: Israels Armeechef räumt Versäumnisse ein. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-news-heute-rettungshelfer-berichtet-von-lkws-voller-leichen-a-50618c31-c6b9-4cdf-b190-ca45132ca936",
      "image_title": "Erster deutscher Evakuierungsflug aus Israel in Frankfurt gelandet - HEIKO BECKER / REUTERS"
    },
    {
      "title": "Umstrittener Migrationsdeal Tunesien zahlt 60 Millionen Euro an die EU zurück",
      "teaser": "Tunesien steckt in einer schweren Wirtschaftskrise – EU-Gelder im Rahmen des Migrationsabkommens hat das Land nun dennoch abgewiesen. Die EU will trotzdem weiter an dem Deal arbeiten.",
      "url": "https://www.spiegel.de/ausland/migrationsdeal-tunesien-zahlt-60-millionen-euro-an-die-eu-zurueck-a-8b7f6c3e-58cd-432e-8ca1-e21bc7131e12",
      "image_title": "Tunesien zahlt 60 Millionen Euro an die EU zurück - Quirinale Palace / ANSA / EPA"
    },
    {
      "title": "Auch bei den Demokraten Druck auf Biden zum Einfrieren iranischer Ölmilliarden wächst",
      "teaser": "Bei einem Geiseldeal gaben die USA zuletzt sechs Milliarden Dollar an Iran frei. Nun fordern immer mehr Stimmen in Washington, auch aus Joe Bidens Partei: Das muss rückgängig gemacht werden.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-druck-auf-joe-biden-zum-einfrieren-iranischer-oel-milliarden-waechst-a-63439e9c-bd7e-4641-8c76-eb610974fe12",
      "image_title": "Druck auf Biden zum Einfrieren iranischer Ölmilliarden wächst - Ting Shen / EPA"
    },
    {
      "title": "Gegenschläge auf Gaza Biden appelliert an Israel, nach den »Regeln des Krieges« zu handeln",
      "teaser": "Der US-Präsident hat den Hamas-Angriff auf Israel den »tödlichsten Tag für Juden seit dem Holocaust« genannt. Joe Biden forderte von der israelischen Regierung, die Zahl der zivilen Opfer in Gaza so gering wie möglich zu halten.",
      "url": "https://www.spiegel.de/ausland/hamas-angriff-und-gaza-joe-biden-appelliert-an-israel-nach-den-regeln-des-krieges-zu-handeln-a-ab2d5f5d-8537-4b13-bf87-9499b353004f",
      "image_title": "Biden appelliert an Israel, nach den »Regeln des Krieges« zu handeln - BRENDAN SMIALOWSKI / AFP"
    },
    {
      "title": "Im Kriegsgefangenenlager Wie die Ukraine mit russischen Soldaten umgeht",
      "teaser": "Viele in der Ukraine gefangene russische Soldaten wurden als Sträflinge im Gefängnis für den Krieg angeheuert oder haben sich wegen des Geldes rekrutieren lassen. Nun fühlen sie sich vom Kreml verraten und verkauft. Ein SPIEGEL-TV-Film von Andreas Lünser",
      "url": "https://www.spiegel.de/ausland/wie-die-ukraine-mit-russischen-kriegsgefangenen-umgeht-spiegel-tv-a-762ad9e1-94ba-4ff9-9fd9-49d3f7c3dc45"
    },
    {
      "title": "Ermittlungen im Fall Kellermayr Eine Art Serientäter?",
      "teaser": "Der Unbekannte, der dazu beigetragen hat, die Impfärztin Lisa-Maria Kellermayr in den Selbstmord zu treiben, schickte offenbar auch anderen Drohmails. Das legen Mails nahe, die SPIEGEL und »Standard« vorliegen. Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-fall-lisa-maria-kellermayr-morddroher-koennte-serientaeter-sein-a-83096c72-099e-4d84-8322-993c9988d0a5",
      "image_title": "Eine Art Serientäter? - Oliver Das Gupta / DER SPIEGEL"
    },
    {
      "title": "Glitzer-Attacke auf Labour-Chef »Wenn er denkt, dass mich das stört, kennt er mich nicht!«",
      "teaser": "Keir Starmer hat gute Chancen, im nächsten Jahr britischer Premierminister zu werden. Seine Partei liegt in Umfragen stabil vor den kriselnden Torys. In Liverpool wurde er allerdings auf offener Bühne zur Zielscheibe.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-glitzer-attacke-auf-labour-chef-keir-starmer-a-03e38f17-07cb-41da-a040-cc8bb834fca2"
    },
    {
      "title": "Erdbeben in Afghanistan »Sagen Sie mir, wie ich überleben soll«",
      "teaser": "Mehr als 2000 Menschen sind bei schweren Erdbeben in Afghanistan ums Leben gekommen. Ganze Dörfer liegen in Trümmern. Überlebende stehen vor dem Nichts und schildern ihre Verzweiflung.",
      "url": "https://www.spiegel.de/ausland/afghanistan-nach-schweren-erdbeben-sagen-sie-mir-wie-ich-ueberleben-soll-a-fcff584b-7f74-4adf-af4b-f16c71ce4d26"
    },
    {
      "title": "McCarthy-Nachfolger Republikaner nominieren Steve Scalise für Chefposten im US-Kongress",
      "teaser": "Kevin McCarthy ist als Sprecher des US-Repräsentantenhauses abgesetzt, das Haus gelähmt. Die US-Republikaner haben nun den erzkonservativen Steve Scalise als Nachfolger nominiert.",
      "url": "https://www.spiegel.de/ausland/republikaner-nominieren-steve-scalise-fuer-chefposten-im-us-kongress-a-64189961-3537-4de4-9b86-4dae7b05455a",
      "image_title": "Republikaner nominieren Steve Scalise für Chefposten im US-Kongress - Julia Nikhinson / ZUMA Wire / IMAGO"
    }
  ]
}