{
  "timestamp": "2023-04-05T08:16:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auftritt in Mar-a-Lago Trump weist Anklage als »massive Wahlbeeinflussung« zurück",
      "teaser": "Donald Trump ist zurück in Florida und holt nach dem Gerichtstermin in New York zum verbalen Gegenschlag aus. Er verurteilt das Verfahren als politisch motiviert – und beteuert seine Unschuld.",
      "url": "https://www.spiegel.de/ausland/donald-trump-weist-anklage-als-massive-wahlbeeinflussung-zurueck-a-f51b80bb-6853-44e9-beb5-efbd9045d6b4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4e268985-2e1e-4288-937f-7e5e091732ea_w872_r1.778_fpx68_fpy90.jpg",
      "image_title": "Trump weist Anklage als »massive Wahlbeeinflussung« zurück - CRISTOBAL HERRERA-ULASHKEVICH / EPA"
    },
    {
      "title": "Anklage gegen Trump Der Richter, der keinen Zirkus will",
      "teaser": "»Er hasst mich«, hat Donald Trump über den Richter Juan Merchan geschrieben. Dass der sich im Prozess gegen den ehemaligen US-Präsidenten davon beeindrucken lässt, ist unwahrscheinlich. Das zeigt seine Vita. Von Sven Scharf",
      "url": "https://www.spiegel.de/ausland/prozess-gegen-donald-trump-was-sie-ueber-den-vorsitzenden-richter-wissen-muessen-a-9a82a3db-9c7b-4ba1-ad10-1c13878f81f5",
      "image_title": "Der Richter, der keinen Zirkus will - Jane Rosenberg / REUTERS",
      "author": "Sven Scharf"
    },
    {
      "title": "Fortsetzung am 4. Dezember So geht es im Trump-Verfahren jetzt weiter",
      "teaser": "Der erste Auftritt vor Gericht ist absolviert – doch das war erst der Auftakt: Auf Donald Trump warten weitere unangenehme Termine. Die Planung in der Übersicht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-so-geht-es-im-verfahren-jetzt-weiter-die-termine-im-ueberblick-a-3a9db9f2-6859-4f4b-9915-f44c070160a0",
      "image_title": "So geht es im Trump-Verfahren jetzt weiter - GIORGIO VIERA / AFP"
    },
    {
      "title": "34 Anklagepunkte gegen Donald Trump Die Staatsanwaltschaft spricht von einem Komplott",
      "teaser": "Systematische Fälschung von Geschäftsunterlagen, Verstöße gegen das Wahlgesetz: Die Vorwürfe gegen Donald Trump sind massiv. Was die Ermittler sagen – und die Anwälte des früheren US-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-anklage-in-new-york-staatsanwaltschaft-spricht-von-komplott-a-0b28f16e-e0e3-4534-ba05-1e76dcd57644",
      "image_title": "Die Staatsanwaltschaft spricht von einem Komplott - IMAGO/Seth Wenig / IMAGO/USA TODAY Network"
    },
    {
      "title": "Anschlag auf russischen Nationalisten Die vielen Gesichter der Darja Trepowa",
      "teaser": "Eine junge Frau soll dem »Kriegskorrespondenten« Wladlen Tatarski eine Bombe überreicht haben. Nun wird sie angeklagt, einen Terroranschlag verübt zu haben. Wer ist Darja Trepowa – und wusste sie, was sie tat? Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/anschlag-auf-wladlen-tatarski-die-vielen-gesichter-der-darja-trepowa-a-fd57f1e9-5678-4478-897b-fb8e0566d180",
      "image_title": "Die vielen Gesichter der Darja Trepowa - Investigative Committee of Russia / REUTERS",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Tod eines Militärbloggers in Sankt Petersburg Russische Behörden klagen 26-Jährige wegen Terrorismus an",
      "teaser": "Am Wochenende kam der Kremlunterstützer Wladlen Tatarski bei einer Explosion in Sankt Petersburg ums Leben. Nun haben die Behörden eine Frau angeklagt – sie wurde offenbar bereits nach Moskau verlegt.",
      "url": "https://www.spiegel.de/ausland/russland-toedlicher-anschlag-auf-wladlen-tatarski-26-jaehrige-wegen-terrorismus-angeklagt-a-34a9b757-dd6e-4689-a72c-9d6203227ef0",
      "image_title": "Russische Behörden klagen 26-Jährige wegen Terrorismus an - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Nach finnischem Beitritt Baerbock fordert bessere Koordination innerhalb der Nato",
      "teaser": "Mit der Aufnahme Finnlands ist die Nato flächenmäßig deutlich gewachsen. Außenministerin Baerbock pocht nun auf eine intensivere Zusammenarbeit – mit Partnern auf der ganzen Welt. Dafür brauche es mehr Geld.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-fordert-bessere-koordination-innerhalb-der-nato-a-382799a2-1aba-46ad-ad55-f71f375143ed",
      "image_title": "Baerbock fordert bessere Koordination innerhalb der Nato - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Selenskyj zu Besuch in Polen eingetroffen",
      "teaser": "Der ukrainische Präsident reist zu einem Staatsbesuch nach Warschau. Putin empfängt Lukaschenko in Moskau. Und Vizekanzler Robert Habeck warnt: »Wir dürfen nicht Kriegspartei werden.« Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-mittwoch-wolodymyr-selenskyj-zu-besuch-in-polen-eingetroffen-a-70ebb39f-f95f-44d1-923a-ee05b1ff898d",
      "image_title": "Selenskyj zu Besuch in Polen eingetroffen - Antti Aimo-Koivisto / dpa"
    },
    {
      "title": "Wortlaut der Anklage Was die US-Behörden Donald Trump vorwerfen",
      "teaser": "»Das Volk des Bundesstaates New York gegen Donald J. Trump«: An einem Gericht in Manhattan ist dem früheren US-Präsidenten die Anklage verlesen worden. Hier können Sie die 34 Punkte selbst nachlesen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-was-die-us-behoerden-dem-ex-praesidenten-vorwerfen-a-a71af52b-1187-4ecf-8f17-a2c3a9054593",
      "image_title": "Was die US-Behörden Donald Trump vorwerfen - MARCO BELLO / REUTERS"
    },
    {
      "title": "Eskalation in Jerusalem Israels Polizei und Palästinenser geraten am Tempelberg aneinander – mehrere Verletzte",
      "teaser": "Es flogen Blendgranaten, Feuerwerk und Steine: In Jerusalem ist es erneut zu Ausschreitungen gekommen. Nach Raketenbeschuss aus dem Gazastreifen wurde zudem der Raketenalarm aktiviert.",
      "url": "https://www.spiegel.de/ausland/jerusalem-israels-polizei-und-palaestinenser-geraten-am-tempelberg-aneinander-verletzte-a-42476740-8e1b-43eb-adbc-260e38e12b6c",
      "image_title": "Israels Polizei und Palästinenser geraten am Tempelberg aneinander – mehrere Verletzte - Mahmoud Illean / AP"
    },
    {
      "title": "Ex-Präsident vor Gericht Donald Trump, Aktenzeichen 71543-23",
      "teaser": "Es war ein Moment für die Geschichtsbücher: Donald Trump, einst mächtigster Mann der Welt, hockte ungewohnt wortkarg vor einem New Yorker Richter. Einblicke aus dem Gerichtssaal. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-wie-der-ex-praesident-im-verhandlungssaal-auftrat-a-42d889dc-cad5-482e-8dbc-42af2e434cb9",
      "image_title": "Donald Trump, Aktenzeichen 71543-23 - Seth Wenig / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Ex-US-Präsident Trump vor Gericht Wortkarg in Manhattan",
      "teaser": "Donald Trump präsentierte sich bei seinem ersten Gerichtstermin in New York City ungewohnt schweigsam und mit finsterer Miene. Seine Anhänger informierte er per Social Media über seinen Gemütszustand.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-in-new-york-wortkarg-in-manhattan-a-30718002-8b92-493d-a01d-6129b8ef356b"
    },
    {
      "title": "Geplante Offensive Kiew ruft Ukrainer in russisch besetzten Gebieten zur Flucht auf",
      "teaser": "Mit einer groß angelegten Offensive will die Ukraine für Entlastung an der Ostfront sorgen. Vizeregierungschefin Iryna Wereschtschuk wendete sich an die dortige Bevölkerung – und richtete auch Worte an die Besatzer.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-fordert-ukrainer-in-russisch-besetzten-gebieten-zur-flucht-auf-a-7ec31b4f-4b25-4404-b839-d122babb3af6",
      "image_title": "Kiew ruft Ukrainer in russisch besetzten Gebieten zur Flucht auf - Ukrinform / dpa"
    },
    {
      "title": "Streit über US-Waffenrecht nach Schulmassaker »Was tun sie dagegen? Nichts!«",
      "teaser": "Schüler gehen in der Stadt Nashville auf die Straße, um nach dem Amoklauf in einer Grundschule gegen Waffengewalt zu demonstrieren. Im Kapitol des US-Bundesstaates Tennessee kam es zu Handgreiflichkeiten. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/schulmassaker-in-nashville-tennessee-tumulte-im-abgeordnetenhaus-a-221cc964-fce0-496f-8753-8cc679f417a8",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Trump-Anklage im Überblick »34 falsche Angaben, um andere Straftaten zu vertuschen«",
      "teaser": "Es geht nicht nur um eine Schweigegeldzahlung: Donald Trump ist wegen 34 Fälschungen angeklagt, die Straftaten verschleiern – der Staatsanwalt spricht von einer »Verschwörung«. So lief die Anklageverlesung in New York.",
      "url": "https://www.spiegel.de/ausland/donald-trump-news-alle-entwicklungen-zum-prozess-gegen-den-ex-praesidenten-a-7ae36acf-67bf-4ad3-8a07-9a8ce8c7a92e",
      "image_title": "»34 falsche Angaben, um andere Straftaten zu vertuschen« - Elizabeth Williams / AP"
    },
    {
      "title": "Finnlands Nato-Beitritt Die neue Außengrenze",
      "teaser": "Mit der offiziellen Aufnahme Finnlands hat sich die direkte Nato-Grenze zu Russland fast verdoppelt. Was das für die Finnen bedeutet, muss sich zeigen. Die Menschen in Sankt Petersburg haben allerdings eine klare Meinung. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/finnlands-nato-beitritt-die-neue-aussengrenze-a-4d009f65-6370-484b-b66c-6172e138062e",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Macron und von der Leyen in China Good cop, bad cop",
      "teaser": "Mit verteilten Rollen fliegen Frankreichs Präsident und die EU-Kommissionschefin nach Peking. Dort hoffen sie, ihren Gastgeber zu konstruktiven Schritten hin zu einer Friedenslösung für die Ukraine zu bewegen. Von Georg Fahrion und Britta Sandberg, Peking und Paris",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-und-ursula-von-der-leyen-in-china-good-cop-bad-cop-a-9a81cdb1-b754-429b-b471-cdaf4266aa53",
      "image_title": "Good cop, bad cop - Mohammed Badra / EPA-EFE",
      "author": "Georg Fahrion und Britta Sandberg, Peking und Paris"
    },
    {
      "title": "Bilanz nach einem halben Jahr Menschenrechtsorganisation zählt mindestens 537 Tote bei Protesten in Iran",
      "teaser": "Seit Beginn der Massenproteste geht das iranische Regime drakonisch gegen Demonstranten vor. Einem Bericht von Menschenrechtsaktivisten zufolge kamen Hunderte ums Leben. Zudem wurden offenbar erneut Schulmädchen vergiftet.",
      "url": "https://www.spiegel.de/ausland/menschenrechtsorganisation-zaehlt-mindestens-537-tote-bei-protesten-in-iran-a-adb35e64-a20c-4f2c-8b92-825f6309149a",
      "image_title": "Menschenrechtsorganisation zählt mindestens 537 Tote bei Protesten in Iran - AP"
    },
    {
      "title": "Tumult in Manhattan Gegner und Unterstützer Trumps geraten vor dem Gerichtsgebäude aneinander",
      "teaser": "Die Anklage gegen Donald Trump wird weltweit mit Spannung erwartet. Vor dem Gericht in New York warten seit Stunden zahlreiche Menschen – Videos in sozialen Medien zeigten ein heftiges Gedränge.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gegner-und-unterstuetzer-des-ex-praesidenten-versammeln-sich-vor-gerichtsgebaeude-in-new-york-a-036d6db3-f2ec-41ad-a520-638527661287",
      "image_title": "Gegner und Unterstützer Trumps geraten vor dem Gerichtsgebäude aneinander - Angela Weiss / AFP"
    },
    {
      "title": "Trump vor Gericht Showdown in New York City",
      "teaser": "Fingerabdrücke, Verlesung der Anklageschrift und eventuell ein Polizeifoto: Donald Trump muss in wenigen Stunden in Manhattan vor Gericht erscheinen. New York ist in Alarmbereitschaft.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gerichtstermin-in-new-york-city-a-cc561d01-0021-4773-a369-5986a2d8b780"
    },
    {
      "title": "Prozess in New York City So wird Trumps Gerichtstermin ablaufen",
      "teaser": "Der frühere US-Präsident soll heute in Manhattan vor einem Richter erscheinen. Wie wird der Termin ablaufen? Kommt Trump in Handschellen? Wird er festgenommen? Der Überblick.",
      "url": "https://www.spiegel.de/ausland/donald-trump-so-wird-der-gerichtstermin-in-new-york-ablaufen-a-a2db9bc6-ef02-46be-8bbd-30b78da06051",
      "image_title": "So wird Trumps Gerichtstermin ablaufen - John Minchillo / AP"
    },
    {
      "title": "Sicherheitsexperte zu Finnlands Nato-Beitritt »Eine politische Niederlage für Russland«",
      "teaser": "Finnland ist nun offiziell Nato-Mitglied. Hier sagt Sicherheitsexperte Tuomas Forsberg, warum das für viele Finnen kein Grund zum Jubeln ist und welche Herausforderungen nun auf sie zukommen. Ein Interview von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/finnland-und-die-nato-mitgliedschaft-eine-politische-niederlage-fuer-russland-a-90597492-77cb-4ad5-8b0e-d0b059075117",
      "image_title": "»Eine politische Niederlage für Russland« - Alessandro Rampazzo / AFP"
    },
    {
      "title": "Prozess wegen Kriegsverbrechen Der falsche Freund des Westens",
      "teaser": "Vor einem Sondergericht in Den Haag hat ein Verfahren gegen den kosovarischen Ex-Präsidenten Hashim Thaçi begonnen. Der Prozess zeigt, auf welchen Mann Europa und die USA ihre Balkanpolitik ein Vierteljahrhundert lang bauten. Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/kosovo-prozess-gegen-den-ex-praesidenten-hashim-thaci-a-df3517df-1397-4867-bd5e-a75114d99cb5",
      "image_title": "Der falsche Freund des Westens - REUTERS",
      "author": "Jan Puhl"
    },
    {
      "title": "Die Lage: Inside Austria Pushte Österreichs Boulevard Kurz ins Kanzleramt? Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Die Korruptionsermittlungen, die mit der Ibiza-Affäre begannen, haben nun alle drei Wiener Massenblätter erreicht – auch die mächtige »Kronen Zeitung«.",
      "url": "https://www.spiegel.de/ausland/oesterreich-pushte-das-boulevard-sebastian-kurz-ins-kanzleramt-a-62ddf0a4-83e0-490b-a696-78b9e33580b6",
      "image_title": "Pushte Österreichs Boulevard Kurz ins Kanzleramt?"
    },
    {
      "title": "Bericht der Ehefrau WikiLeaks-Gründer Assange leidet in Haft zunehmend unter gesundheitlichen Problemen",
      "teaser": "Seit 2019 sitzt der Whistleblower Julian Assange in einem britischen Hochsicherheitsgefängnis. Sein Zustand verschlechtere sich täglich, klagt seine Ehefrau Stella. Der 51-Jährige wolle jedoch weiter kämpfen.",
      "url": "https://www.spiegel.de/ausland/wikileaks-gruender-julian-assange-leidet-in-haft-zunehmend-unter-gesundheitlichen-problemen-a-3d61e9c6-5ae9-497f-8afd-01ccff5ad692",
      "image_title": "WikiLeaks-Gründer Assange leidet in Haft zunehmend unter gesundheitlichen Problemen - Dominic Lipinski / PA Wire / dpa"
    },
    {
      "title": "Zeremonie in Brüssel Finnland ist jetzt Nato-Mitglied",
      "teaser": "Das Verteidigungsbündnis Nato wächst – und die direkte Grenze mit Russland wird deutlich länger: Finnland hat seine Nato-Beitrittsurkunde übergeben. Generalsekretär Stoltenberg sieht das Land nun »in Sicherheit«.",
      "url": "https://www.spiegel.de/ausland/finnland-ist-jetzt-nato-mitglied-beitrittszeremonie-in-bruessel-a-de6780f6-6c3b-4dfc-be6e-70ddb02d78d0",
      "image_title": "Finnland ist jetzt Nato-Mitglied - Sergei Grits / AP"
    }
  ]
}