{
  "timestamp": "2023-10-01T20:11:20",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fluchtrouten übers Mittelmeer Warum so viele Migranten auf Lampedusa ankommen",
      "teaser": "Tausende Flüchtlinge und Migranten landeten allein an einem Tag auf der kleinen Insel: Die Bilder aus Lampedusa haben Europa aufgewühlt. Doch wie konnte es überhaupt so weit kommen? Von Monika Bolliger, Frank Hornig und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/lampedusa-warum-nun-so-viele-migranten-auf-der-insel-ankommen-a-f7f7e21d-e8f9-4ee8-976a-5bf63b91c6e0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ced7c539-d817-4824-af96-cd743129195e_w960_r2.194_fpx59_fpy43_fd90.91.jpg",
      "image_title": "Warum so viele Migranten auf Lampedusa ankommen - Yara Nardi / REUTERS",
      "author": "Monika Bolliger, Frank Hornig und Steffen Lüdke"
    },
    {
      "title": "Neuer Ärger für EU-Grenzschutzagentur So verschwendet Frontex offenbar öffentliche Gelder",
      "teaser": "Tennis- und Basketballplätze, eine Leichtathletikanlage: In Spanien hat Frontex nagelneue Sportstätten bauen lassen – und nutzte sie kaum. Nun geben sich die Vizechefin und der ehemalige Direktor gegenseitig die Schuld. Von José Bautista, Tomas Statius und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/eu-grenzschutzagentur-wie-frontex-oeffentliche-gelder-verschwendet-a-3ad8434e-d00e-4895-95d7-292d6cab7408",
      "image_title": "So verschwendet Frontex offenbar öffentliche Gelder - Google Earth",
      "author": "José Bautista, Tomas Statius und Steffen Lüdke"
    },
    {
      "title": "Heimkehr von übergelaufenem US-Soldaten 72 Tage in Nordkorea",
      "teaser": "Freiwillig rannte der US-Soldat Travis King über die Grenze nach Nordkorea. Seine Familie fragte sich, ob sie ihn jemals wiedersehen würde, doch am Mittwoch ist er in Texas gelandet. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-warum-pjoengjang-den-us-soldaten-travis-king-freigelassen-hat-a-018c8957-ddc2-446c-957c-97f98bfcc97d",
      "image_title": "72 Tage in Nordkorea - Jeon Heon-kyun / EPA",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Wahl in der Slowakei Kehrt der Populist Robert Fico zurück?",
      "teaser": "Antikorruptionsproteste fegten 2018 die slowakische Regierung aus dem Amt. Nun könnte der Mann wiederkommen, den damals niemand mehr aushalten wollte. Mit radikalen Tönen gegen die EU – und freundlichen für Russland. Aus Bratislava berichten Nadia Pantel und Dariusz Kalan",
      "url": "https://www.spiegel.de/ausland/wahlen-in-der-slowakei-kehrt-der-populist-robert-fico-zurueck-nur-radikaler-a-6b06aaf9-1876-492b-b448-b29ccd00ea45",
      "image_title": "Kehrt der Populist Robert Fico zurück? - Martin Divisek / EPA-EFE"
    },
    {
      "title": "Trotz Haushaltsstreit Biden verspricht der Ukraine weitere Unterstützung",
      "teaser": "»Wir werden uns nicht zurückziehen«: Der US-Kongress hat einen übergangsweisen Finanzplan verabschiedet, der kein Geld für Kiew vorsieht. Präsident Biden richtet deutliche Worte Richtung Republikaner.",
      "url": "https://www.spiegel.de/ausland/us-praesident-biden-verspricht-ukraine-weitere-unterstuetzung-a-aaebcbc0-0d38-4ed5-bc30-f09691cfee38",
      "image_title": "Biden verspricht der Ukraine weitere Unterstützung - SAUL LOEB / AFP"
    },
    {
      "title": "Robert Fico Dieser Mann könnte ein zweites Ungarn in Europa schaffen",
      "teaser": "Robert Fico hat überraschend die Wahl in der Slowakei gewonnen. Jetzt muss er sich eine Koalition zusammensuchen. Ihre Zusammensetzung wird entscheiden, ob Bratislava der Ukraine die Unterstützung aufkündigt. Eine Analyse von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/slowakei-wahlsieger-robert-fico-koennte-der-ukraine-die-unterstuetzung-aufkuendigen-a-6116cb4d-b494-4772-89c6-cd1e0d875687",
      "image_title": "Dieser Mann könnte ein zweites Ungarn in Europa schaffen - EVA KORINKOVA / REUTERS"
    },
    {
      "title": "Tote und Verletzte PKK bekennt sich zu Bombenanschlag in Ankara",
      "teaser": "Die Täter kamen am Morgen, ihr Ziel war es zu töten: Der militärische Arm der PKK reklamiert den Anschlag von Ankara für sich. Der türkische Präsident Erdoğan bezeichnet die Tat als »letztes Zucken des Terrors«.",
      "url": "https://www.spiegel.de/ausland/ankara-pkk-bekennt-sich-zu-bombenanschlag-in-der-tuerkischen-hauptstadt-a-f9427139-0c74-4b77-b30e-7ab6dd592a90",
      "image_title": "PKK bekennt sich zu Bombenanschlag in Ankara - ADEM ALTAN / AFP"
    },
    {
      "title": "Minenräumer in der Ukraine In den Köpfen der Kremltruppe",
      "teaser": "In russischen Minenfeldern müssen sich ukrainische Spezialisten in die Köpfe ihrer Gegner versetzen. Und sich fragen: Wie hätte ich selbst hier Minen platziert, wenn ich möglichst viele Menschen töten wollte? Ein Podcast von Olaf Heuser und Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-spezialisten-russische-minen-an-der-front-raeumen-podcast-a-8663fc47-c9f2-4c86-96d0-bfe228cfb15a",
      "image_title": "In den Köpfen der Kremltruppe - SERGEY BOBOK / AFP"
    },
    {
      "title": "Nach Einigung mit den Demokraten Radikaler Republikaner will McCarthy aus dem Amt jagen",
      "teaser": "Die Haushaltssperre für die US-Regierung wurde nach langem Poker abgewendet. Doch nun will Matt Gaetz, ein Hardliner aus Florida, den Chef des Repräsentantenhauses für diesen Kompromiss abstrafen.",
      "url": "https://www.spiegel.de/ausland/radikaler-republikaner-will-mccarthy-aus-dem-amt-jagen-a-193f4ff8-e36e-4550-a2aa-a95c6b589da1",
      "image_title": "Radikaler Republikaner will McCarthy aus dem Amt jagen - Michael Reynolds / EPA"
    },
    {
      "title": "Mutmaßlicher Cyberangriff Internetseite der Royals zeitweise lahmgelegt",
      "teaser": "Royal.uk war zwischendurch offline: Offenbar brachte eine große Menge von Abrufen die Seite der britischen Königsfamilie zum Absturz. Nun wird gerätselt, wer dafür verantwortlich ist.",
      "url": "https://www.spiegel.de/ausland/britische-koenigsfamilie-internetseite-der-royals-zeitweise-lahmgelegt-a-9e6097e1-cfb6-4787-813c-ea2f63aa1c20",
      "image_title": "Internetseite der Royals zeitweise lahmgelegt - Andrew Milligan / dpa"
    },
    {
      "title": "Mutmaßlicher Terroranschlag in Ankara Polizei verhinderte laut Innenminister zweite Explosion in Ankara",
      "teaser": "In der türkischen Hauptstadt wollte sich laut Behörden auch ein zweiter Angreifer in die Luft sprengen. Bevor er den Sprengsatz zünden konnte, wurde der Mann aber von Sicherheitskräften getötet.",
      "url": "https://www.spiegel.de/ausland/ankara-polizei-verhinderte-offenbar-zweite-explosion-a-a3ad1110-8408-4dff-9ff4-0c7d40579ba3",
      "image_title": "Polizei verhinderte laut Innenminister zweite Explosion in Ankara - Ali Unal / AP"
    },
    {
      "title": "»Marsch der Million Herzen« Massenproteste gegen nationalkonservative PiS-Regierung in Polen",
      "teaser": "»Wir haben genug und wollen Veränderung«: In der polnischen Hauptstadt haben zahlreiche Menschen für einen Politikwechsel demonstriert. Als Redner trat ein prominenter Kandidat der Opposition auf.",
      "url": "https://www.spiegel.de/ausland/polen-massenproteste-gegen-rechte-pis-regierung-a-29849a7b-f00f-4383-9140-a2cf928b2188",
      "image_title": "Massenproteste gegen nationalkonservative PiS-Regierung in Polen - Omar Marques / Getty Images"
    },
    {
      "title": "Wahlkampf in Polen Der gute Herr Tusk, der böse Herr Kaczyński",
      "teaser": "Donald Tusk und Jarosław Kaczyński wechseln sich seit fast zwei Jahrzehnten an der Regierung ab. Sie stehen für die politische Zerrissenheit des Landes – und sie hassen sich persönlich. Nun kommt es zum Showdown. Aus Warschau berichtet Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-wahlkampf-der-gute-herr-tusk-der-boese-herr-kaczynski-a-53b6cdc7-85eb-4d62-820e-5bbc0ce47420",
      "image_title": "Der gute Herr Tusk, der böse Herr Kaczyński - Damian Burzykowski / Newspix / IMAGO"
    },
    {
      "title": "Jimmy Carter wird 99 Zäh wie eine Südstaateneiche",
      "teaser": "Es wurde eine kleine Feier im Familienkreis, die Gesundheit des früheren US-Präsidenten Jimmy Carter lässt eine große Party nicht mehr zu. Für die öffentliche Würdigung sorgen Joe Biden und Bürger auf besondere Art.",
      "url": "https://www.spiegel.de/ausland/jimmy-carter-feiert-99-geburtstag-zaeh-wie-eine-suedstaaten-eiche-a-f32f6829-ad4e-42c8-934a-6d9414064f23",
      "image_title": "Zäh wie eine Südstaateneiche - Elijah Nouvelage / REUTERS"
    },
    {
      "title": "Türkische Regierung spricht von »Terror« Anschlag im Herzen der Hauptstadt",
      "teaser": "Mit Straßensperren und Panzerfahrzeugen sichern Soldaten das Zentrum von Ankara. Szenen aus der türkischen Hauptstadt nach dem Bombenanschlag.",
      "url": "https://www.spiegel.de/ausland/ankara-anschlag-im-herzen-der-hauptstadt-szenen-nach-der-explosion-a-64346a54-28b6-4cd0-8cf2-1eb75bdf231a"
    },
    {
      "title": "Truppenaufmarsch an der Grenze Kosovo fühlt sich eingekreist – Serbien beschwichtigt",
      "teaser": "Pristina wirft Belgrad vor, »aus drei verschiedenen Richtungen« vorzurücken. Serbiens Präsident Vučić bestreitet böse Absichten und verspricht einen Rückzug: Krieg wäre »kontraproduktiv« für Belgrads EU-Hoffnungen.",
      "url": "https://www.spiegel.de/ausland/kosovo-fuehlt-sich-von-truppen-eingekreist-serbien-beschwichtigt-a-7aaf9d55-2fcf-4e3e-bb95-71659bddd227",
      "image_title": "Kosovo fühlt sich eingekreist – Serbien beschwichtigt - AFP"
    },
    {
      "title": "Ankara Explosion nahe Parlament – türkische Regierung spricht von Bombenanschlag",
      "teaser": "In der türkischen Hauptstadt Ankara hat es eine Explosion vor dem Innenministerium gegeben, auch Schüsse sind gefallen. Die Regierung spricht von »Terror«. Zwei Polizisten wurden verletzt.",
      "url": "https://www.spiegel.de/ausland/ankara-mutmasslicher-anschlag-auf-tuerkisches-innenministerium-a-a2e28c01-2acc-46a7-abc5-4f8782195129",
      "image_title": "Explosion nahe Parlament – türkische Regierung spricht von Bombenanschlag - Cagla Gurdogan / REUTERS"
    },
    {
      "title": "Turbulente Shutdown-Verhandlungen Feueralarm im US-Kongress – Demokrat bringt Republikaner gegen sich auf",
      "teaser": "Ein Shutdown in den USA ist vorerst abgewendet. Doch ein Feueralarm mitten in den Verhandlungen sorgt im Nachgang für Diskussionen. Republikaner sehen darin eine Finte des politischen Gegners.",
      "url": "https://www.spiegel.de/ausland/usa-feueralarm-waehrend-shutdown-verhandlungen-vorwuerfe-gegen-demokraten-a-e99b4dd3-0cf5-49fa-84cb-955f21d97eaf",
      "image_title": "Feueralarm im US-Kongress – Demokrat bringt Republikaner gegen sich auf - @JakeSherman / X"
    },
    {
      "title": "Krieg in der Ukraine Kiew will Verteidigungsindustrie stärken, EU verspricht Alternativrouten für Getreide",
      "teaser": "Die Ukraine will zu einem weltweit führenden Waffenproduzenten werden – bangt jedoch um die Unterstützung der USA. Der EU-Außenbeauftragte verspricht neue Exportwege für Getreide. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-kiew-will-verteidigungsindustrie-staerken-eu-verspricht-alternativrouten-fuer-getreide-a-452ee8e5-daa6-416a-bb29-2305ea84b977",
      "image_title": "Kiew will Verteidigungsindustrie stärken, EU verspricht Alternativrouten für Getreide - President Of Ukraine / dpa"
    },
    {
      "title": "Kurzfristige Einigung zum US-Haushalt »Erst Amerika, dann die Ukraine«",
      "teaser": "Der US-Kongress kann den Shutdown der Regierung vorerst verhindern. Doch für Kiew soll es zunächst kein frisches Geld geben. Um weitere Ukrainehilfen zu ermöglichen, werden Joe Bidens Demokraten einen hohen Preis zahlen müssen. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-kongress-verhindert-shutdown-aber-die-ukraine-geht-vorerst-leer-aus-a-ab11f6eb-6bde-46b7-ba7e-0c3750954d54",
      "image_title": "»Erst Amerika, dann die Ukraine« - Ken Cedeno / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Partei von Robert Fico Linksnationale Smer liegt bei Parlamentswahl in der Slowakei doch vorn",
      "teaser": "Prognosen hatten die Liberalen vorn gesehen, gewonnen hat nun doch der frühere linksnationale Regierungschef Robert Fico. Er muss eine Koalition bilden. Das dürfte schwierig werden.",
      "url": "https://www.spiegel.de/ausland/slowakei-robert-fico-und-die-linksnationale-smer-gewinnen-parlamentswahl-a-5e3fced6-64af-4ce6-89b4-286d085a82ca",
      "image_title": "Linksnationale Smer liegt bei Parlamentswahl in der Slowakei doch vorn - Darko Bandic / AP"
    },
    {
      "title": "Erste Prognosen Liberale Partei Fortschrittliche Slowakei siegt bei Parlamentswahl",
      "teaser": "Einer ersten Wahlumfrage zufolge stimmten 23,5 Prozent der Slowaken für die Partei von Michael Simecka. Ex-Premier Fico kam mit der sozialdemokratischen Smer-SD auf 19,9 Prozent. Eine Regierungsbildung dürfte schwierig werden.",
      "url": "https://www.spiegel.de/ausland/wahl-in-der-slowakei-liberale-partei-fortschrittliche-slowakei-siegt-bei-parlamentswahl-laut-prognosen-a-b7d6543a-1ade-42b4-b8e8-77097120ac66",
      "image_title": "Liberale Partei Fortschrittliche Slowakei siegt bei Parlamentswahl - VLADIMIR SIMICEK / AFP"
    },
    {
      "title": "Vorerst kein Shutdown US-Repräsentantenhaus stimmt für Übergangshaushalt",
      "teaser": "In den Vereinigten Staaten haben Republikaner und Demokraten doch noch einen Shutdown abgewendet. Der Gesetzesentwurf enthält aber keine Ukraine-Hilfe. Wenn der Senat zustimmt, herrscht nun für 45 Tage Ruhe.",
      "url": "https://www.spiegel.de/ausland/usa-repraesentantenhaus-stimmt-fuer-uebergangshaushalt-shutdown-vorerst-abgewendet-a-bc8e2aa3-6afb-47e1-b3b0-06fd86d6eac6",
      "image_title": "US-Repräsentantenhaus stimmt für Übergangshaushalt - J. Scott Applewhite / dpa"
    },
    {
      "title": "Inselarchipel im Indischen Ozean Wähler auf den Malediven stimmen für prochinesischen Präsidenten",
      "teaser": "Stichwahl mit geopolitischen Folgen: Mohamed Muiz ist neuer Präsident der Malediven. Er ist ein Mann Pekings, sein Amtsvorgänger war proindisch.",
      "url": "https://www.spiegel.de/ausland/malediven-waehler-stimmen-fuer-mohamed-muiz-als-neuen-praesidenten-a-d269ac63-7c94-4c6e-a55a-95a4057487b6",
      "image_title": "Wähler auf den Malediven stimmen für prochinesischen Präsidenten - - / AFP"
    }
  ]
}