{
  "timestamp": "2023-02-23T11:11:21",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Daten über Russlands Gefallene Die Toten, die Putin verschweigt",
      "teaser": "Sie suchen auf Friedhöfen, in Archiven, im Internet: Russische Freiwillige wollen herausfinden, wie viele Soldaten in der Ukraine wirklich gefallen sind. Ihre Datenbank offenbart erstaunliche Details. Von Bernhard Riedmann und Matthias Stahl",
      "url": "https://www.spiegel.de/ausland/russland-daten-zu-gefallenen-soldaten-die-toten-die-wladimir-putin-verschweigt-a-db954e8d-68ff-4292-91fe-6a3ad2afe37a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c2e6110d-c4b2-41d3-996d-a7104e01b847_w872_r1.778_fpx28.1_fpy49.96.jpg",
      "image_title": "Die Toten, die Putin verschweigt - [M] Amelie Rubin/DER SPIEGEL; Foto: REUTERS",
      "author": "Bernhard Riedmann und Matthias Stahl"
    },
    {
      "title": "Putins Propagandashow Jubelbilder für den Kriegsherrn",
      "teaser": "Popkonzert, dann Auftritt Putin: Das Luschniki-Stadion in Moskau diente wieder als Bühne einer Propagandashow. SPIEGEL-Korrespondentin Christina Hebel durfte nicht rein – machte aber spannende Beobachtungen. Von Christina Hebel und Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/putins-propagandaveranstaltung-im-luschniki-stadion-jubelbilder-fuer-den-kriegsherrn-a-69e02560-d803-4a9a-b980-7fcb650517c3",
      "author": "Christina Hebel und Janita Hämäläinen"
    },
    {
      "title": "Todesurteil gegen Jamshid Sharmahd Eine deutsche Geisel Teherans",
      "teaser": "Die deutsch-iranischen Beziehungen befinden sich an einem Tiefpunkt. Berlin kritisiert die Repression Teherans, das Regime rächt sich – mit einem Schauprozess gegen einen deutschen Staatsbürger. Von Anne Armbrecht und Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/todesurteil-gegen-jamshid-sharmahd-eine-deutsche-geisel-teherans-a-f548528e-256b-450e-aa7a-94fdec20a2d2",
      "image_title": "Eine deutsche Geisel Teherans - Koosha Mahshid Falahi / AP",
      "author": "Anne Armbrecht und Monika Bolliger"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Finnland will Ukraine drei Leopard-Panzer liefern",
      "teaser": "Helsinki verspricht, Kiew Leopard-Panzer zu schicken. Ein russisches Kampfflugzeug ist in der Nähe der ukrainischen Grenze abgestürzt. Und: Putin will die Entwicklung seiner Nuklearstreitkräfte vorantreiben. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-konflikt-zwischen-prigoschin-und-schoigu-wagner-soeldner-erhalten-offenbar-munition-a-b9cf0be8-34de-4818-8556-25cd80505079",
      "image_title": "Finnland will Ukraine drei Leopard-Panzer liefern - Michal Dyjuk / dpa"
    },
    {
      "title": "»Wir brauchen eine größere Marine« US-Minister fordert massive Aufrüstung der Seestreitkräfte",
      "teaser": "Chinas Seestreitkräfte haben inzwischen deutliche Vorteile gegenüber den amerikanischen. Das sagt US-Marineminister Carlos del Toro. Eine einzige chinesische Werft habe mehr Kapazitäten als alle amerikanischen zusammen.",
      "url": "https://www.spiegel.de/ausland/usa-marineminister-carlos-del-toro-warnt-vor-staerke-der-chinesischen-seestreitkraefte-a-aa69bf7b-048b-4679-b996-55bda96c84a6",
      "image_title": "US-Minister fordert massive Aufrüstung der Seestreitkräfte - Fareed Khan / AP"
    },
    {
      "title": "Durchschnittlich 0,78 Kinder pro Frau Geburtenrate in Südkorea erreicht neues Rekordtief",
      "teaser": "In keinem Land werden so wenig Kinder geboren wie in Südkorea. Im vergangenen Jahr ist die Geburtenrate nun erneut gesunken. Den Staat stellt das vor massive Herausforderungen.",
      "url": "https://www.spiegel.de/ausland/suedkorea-geburtenrate-sinkt-erneut-auf-rekordtief-a-282ffcbe-c127-49a0-ab90-7777c9b1128c",
      "image_title": "Geburtenrate in Südkorea erreicht neues Rekordtief - Soo-hyeon Kim / REUTERS"
    },
    {
      "title": "Todesurteil in Iran Mullah-Regime hängt kurdischen Aktivisten",
      "teaser": "Die iranische Justiz machte Arasch Ahmadi für den Tod eines Polizisten verantwortlich. Nun wurde der kurdische Aktivist hingerichtet. Der Mann saß bereits seit zwei Jahren im Gefängnis.",
      "url": "https://www.spiegel.de/ausland/iran-mullah-regime-haengt-kurischen-aktivisten-a-1d8fb52c-d2f9-4454-b56a-b14d6bf4c5e4",
      "image_title": "Mullah-Regime hängt kurdischen Aktivisten - Allison Bailey / NurPhoto / IMAGO"
    },
    {
      "title": "Uno-Bericht Alle zwei Minuten stirbt eine werdende Mutter",
      "teaser": "Wegen unzureichender Gesundheitsversorgung müssen Schwangere bei Komplikationen oft um ihr Leben fürchten: Einem Uno-Bericht zufolge sind 2020 weltweit mehr als eine Viertelmillion Frauen während einer Schwangerschaft oder Geburt gestorben.",
      "url": "https://www.spiegel.de/ausland/uno-bericht-alle-zwei-minuten-stirbt-eine-werdende-mutter-a-c7f5a55d-a525-4229-89ae-d26c89b285cb",
      "image_title": "Alle zwei Minuten stirbt eine werdende Mutter - Tsvangirayi Mukwazhi / AP"
    },
    {
      "title": "Nach Zugentgleisung in Ohio Trump inszeniert sich am Unglücksort als Wohltäter",
      "teaser": "In Ohio ist Anfang Februar ein Zug entgleist, der giftige Chemikalien transportierte. Bei einem Ortsbesuch kritisierte Donald Trump nun das Krisenmanagement der Biden-Regierung – und versprach Tausende Flaschen Trinkwasser.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-besucht-nach-zugentgleisung-ungluecksort-in-ohio-a-6ba16cc4-6e64-4ea4-8509-f706e5f8bbaf",
      "image_title": "Trump inszeniert sich am Unglücksort als Wohltäter - Matt Freed / dpa"
    },
    {
      "title": "Elf Tote, mehr als hundert Verletzte Militante Palästinenser feuern Raketen auf Israel nach blutigem Schlagabtausch in Nablus",
      "teaser": "Israelische Soldaten sind bei einem Einsatz gegen Mitglieder des »Islamischen Dschihad« im Westjordanland auf massiven Widerstand gestoßen. Die Folge: palästinensische Raketenangriffe und israelische Luftschläge.",
      "url": "https://www.spiegel.de/ausland/militante-palaestinenser-feuern-raketen-auf-israel-nach-blutigem-schlagabtausch-in-nablus-a-682c0312-77a0-48bd-83d2-299a1f5934fb",
      "image_title": "Militante Palästinenser feuern Raketen auf Israel nach blutigem Schlagabtausch in Nablus - Mohammed Abed / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Ukraine wirft Russland Völkermord vor, Moskau bemüht Weltkriegsvergleiche",
      "teaser": "Die Regierung in Kiew hat den russischen Umgang mit Kindern scharf verurteilt. Der Kreml spricht von »Krieg wie vor 80 Jahren«. Und: Habeck will Sanktionen stärker überwachen. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-23-februar-a-be3d45f1-483e-4b08-97e5-f54c5c9bc208",
      "image_title": "Ukraine wirft Russland Völkermord vor, Moskau bemüht Weltkriegsvergleiche - Libkos / AP"
    },
    {
      "title": "Über US-Festland Pentagon veröffentlicht Pilotenselfie vor chinesischem Ballon",
      "teaser": "Schnappschuss in 18 Kilometer Höhe: Das US-Verteidigungsministerium hat ein Foto des chinesischen Spionageballons über den USA herausgegeben. Entstanden ist es im Cockpit eines Spezialflugzeugs.",
      "url": "https://www.spiegel.de/ausland/pentagon-veroeffentlicht-piloten-selfie-vor-chinesischem-spionageballon-a-4883c24b-c52f-40a1-b8c6-8e48de1097e9",
      "image_title": "Pentagon veröffentlicht Pilotenselfie vor chinesischem Ballon - US Department of Defense / EPA"
    },
    {
      "title": "Nach Terroranschlägen Pakistan sucht Hilfe von Taliban in Afghanistan",
      "teaser": "Seit die pakistanischen Taliban eine Waffenruhe mit der Regierung aufgekündigt haben, kommt es vermehrt zu Anschlägen. Der Verteidigungsminister setzt nun auf die Unterstützung der Machthaber im Nachbarland.",
      "url": "https://www.spiegel.de/ausland/pakistan-sucht-hilfe-von-taliban-in-afghanistan-a-878fa083-1549-4fab-b4b0-814262f64c96",
      "image_title": "Pakistan sucht Hilfe von Taliban in Afghanistan - MINISTRY OF ECONOMIC AFFAIRS / HANDOUT / EPA"
    },
    {
      "title": "Russland und das »New Start«-Abkommen »Der nukleare Rüstungswettlauf hat bereits begonnen«",
      "teaser": "Russlands Präsident Wladimir Putin hat den letzten bestehenden Atomwaffen-Kontrollvertrag mit den USA ausgesetzt. Nuklearexperte James Acton erklärt, was das für den Ukrainekrieg bedeutet – und darüber hinaus. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/russland-und-das-new-start-abkommen-der-nukleare-ruestungswettlauf-hat-bereits-begonnen-a-2f01f762-d0da-4296-a421-d2eefbda03e7",
      "image_title": "»Der nukleare Rüstungswettlauf hat bereits begonnen« - AP"
    },
    {
      "title": "Krieg in Osteuropa Klitschko befürchtet neuen Angriff auf Kiew",
      "teaser": "Der Bürgermeister der ukrainischen Hauptstadt sagte, Kiew als »Herz der Ukraine« bleibe Putins Ziel. Und: Nato-Generalsekretär Jens Stoltenberg ruft zu einer verstärkten Unterstützung der Ukraine auf. Das waren die News am 22. Februar 2023.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-mittwoch-bundeswehrgeneral-sieht-ukraine-in-militaerisch-schwieriger-phase-a-c920c2e0-4404-40be-8030-438807e98f56",
      "image_title": "Klitschko befürchtet neuen Angriff auf Kiew - Kay Nietfeld / dpa"
    },
    {
      "title": "Krieg in der Ukraine Spanien kündigt Lieferung von sechs Leopard-Panzern an",
      "teaser": "Seit 1990 wurden einige der alten Panzer des Typs 2A4 in Spanien nicht mehr repariert. Nun sollen sie für die Ukraine einsatzbereit gemacht werden.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-spanien-kuendigt-lieferung-von-sechs-leopard-panzern-an-a-30a27369-2fd1-401e-9245-282e905c5919",
      "image_title": "Spanien kündigt Lieferung von sechs Leopard-Panzern an - Olivier Hoslet / EPA"
    },
    {
      "title": "Ukrainische Sanitäter in Wuhledar »Das schlimmste Gefühl, das man sich vorstellen kann«",
      "teaser": "Ein Team um die ukrainischen Ärzte Viktor und Yurii behandelt verletzte Soldaten in der Nähe der Front. Auch russische Kämpfer landen in dem Feldlazarett – die sind für die Ukrainer sogar nützlich. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/ukrainische-sanitaeter-in-wuhledar-das-schlimmste-gefuehl-das-man-sich-vorstellen-kann-a-20a98a14-c329-464d-b4ae-f5bd532e5606",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Putin setzt Abrüstungsvertrag aus Worum es im »New Start«-Abkommen geht",
      "teaser": "Kremlchef Wladimir Putin hat angekündigt, den letzten großen Abrüstungsvertrag mit den USA auszusetzen. Was regelt »New Start« und was bedeutet die Entscheidung? Die wichtigsten Fragen und Antworten zum Abkommen. Von Malte Göbel",
      "url": "https://www.spiegel.de/ausland/russland-setzt-vertrag-aus-worum-geht-es-im-new-start-abkommen-a-ed3959b9-11ca-44a8-9179-d52588fa6e18",
      "image_title": "Worum es im »New Start«-Abkommen geht - Scott Howe/ dpa",
      "author": "Malte Göbel"
    },
    {
      "title": "Treffen mit Wladimir Putin China will »strategische Partnerschaft« mit Russland vertiefen",
      "teaser": "Bei einem Treffen von Russlands Präsident Putin mit einem chinesischen Spitzendiplomaten betonen die beiden Großmächte ihre Verbundenheit – und geben sich gegenüber dem Westen betont trotzig.",
      "url": "https://www.spiegel.de/ausland/china-will-strategische-partnerschaft-mit-russland-vertiefen-a-1d1c4bb2-d292-45ea-b44c-3952aca79143",
      "image_title": "China will »strategische Partnerschaft« mit Russland vertiefen - Anton Novoderezhkin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Gewalt im Westjordanland Mindestens zehn Tote und hundert Verletzte nach israelischem Militäreinsatz",
      "teaser": "Bei einem Einsatz des israelischen Militärs in Nablus sind mehrere Personen getötet worden, darunter offenbar auch ein Jugendlicher. Die Stadt gilt als Hochburg militanter Palästinenser – die drohen nun mit Vergeltung.",
      "url": "https://www.spiegel.de/ausland/nablus-mindestens-zehn-tote-nach-israelischem-militaereinsatz-im-westjordanland-a-2e86da3e-55bf-4111-ae87-679f60eb85b3",
      "image_title": "Mindestens zehn Tote und hundert Verletzte nach israelischem Militäreinsatz - Majdi Mohammed / AP"
    },
    {
      "title": "Studie über Haltungen zum Ukrainekrieg Der Westen vereint – und getrennt vom Rest",
      "teaser": "Laut einer Umfrage stehen viele Menschen im Westen hinter der Ukraine: Kiew soll den Krieg gegen Moskau gewinnen. Doch anderswo bevorzugt man ein baldiges Ende des Konflikts – egal ob die Ukraine Territorium aufgibt.",
      "url": "https://www.spiegel.de/ausland/haltung-zum-ukrainekrieg-ein-vereinigter-westen-und-der-rest-a-7a69c73f-995a-4357-91da-4a1bfb4f12d8",
      "image_title": "Der Westen vereint – und getrennt vom Rest - Olaf Schuelke / IMAGO"
    },
    {
      "title": "Chinas Rolle im Ukrainekrieg »Ich bin sogar relativ besorgt«",
      "teaser": "Moskau hat seine militärischen Ziele weitgehend verfehlt, sagt Russlandexpertin Sabine Fischer. Das zeigten die Gefechte um Bachmut. Chinas angekündigte Friedensinitiative hält sie für bedenklich. Eine Videoanalyse von Marco Kasang",
      "url": "https://www.spiegel.de/ausland/russland-expertin-ueber-chinas-rolle-im-ukrainekrieg-ich-bin-sogar-relativ-besorgt-a-c38da2a9-3ad8-4fa8-aae4-842bda71e54e"
    },
    {
      "title": "»Zweifellos im Kontext des Ukrainekriegs« Belgien untersucht Durchfahrt von mutmaßlichem russischen Spionageschiff",
      "teaser": "Die Niederlande machten die Beobachtung eines russischen Schiffes in der Nähe eines Offshore-Windparks publik. Nun meldet Belgien einen ähnlichen Vorfall. Ein Minister hat bereits einen konkreten Verdacht.",
      "url": "https://www.spiegel.de/ausland/belgien-untersucht-durchfahrt-von-mutmasslichem-russischen-spionageschiff-a-79594795-3e33-4154-bf42-087b6eec3e74",
      "image_title": "Belgien untersucht Durchfahrt von mutmaßlichem russischen Spionageschiff - Eric Feferberg / AFP"
    }
  ]
}