{
  "timestamp": "2023-11-24T04:14:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mögliche Regierung unter Wilders »Schrecklich für alle, die nicht weiß und niederländisch sind«",
      "teaser": "Wird Geert Wilders neuer Premierminister der Niederlande? Nach seinem Wahlsieg will der Islamfeind eine Regierungskoalition schmieden. Seine politischen Gegner rufen zur »Verteidigung der Demokratie« auf.",
      "url": "https://www.spiegel.de/ausland/geert-wilders-wahlsieg-in-den-niederlanden-gegner-rufen-zur-verteidigung-der-demokratie-auf-a-fd076620-06d2-4def-84a0-27ba4bfb454a"
    },
    {
      "title": "Wilders’ Erfolg in den Niederlanden »Wir stehen hier unter Schock«",
      "url": "https://www.spiegel.de/ausland/geert-wilders-wahlsieg-in-den-niederlanden-wir-stehen-unter-schock-a-9613dafe-ec0b-4419-ab85-847ebe7244fb",
      "image_title": "»Wir stehen hier unter Schock« - Remko De Waal / AFP"
    },
    {
      "title": "Pressestimmen zur Niederlande-Wahl »Der Monstersieg«",
      "url": "https://www.spiegel.de/ausland/geert-wilders-in-den-niederlanden-gewaehlt-die-pressestimmen-der-monstersieg-a-2cc5ed56-a543-405a-805c-aaea33c6fa1b",
      "image_title": "»Der Monstersieg« - Peter Dejong / AP"
    },
    {
      "title": "Triumph von Geert Wilders in den Niederlanden Der Islamfeind macht auf freundlich",
      "url": "https://www.spiegel.de/ausland/geert-wilders-wahlsieg-in-den-niederlanden-der-islamfeind-macht-auf-freundlich-a-9fe30fe6-fa00-4c14-b9f8-e6af16e5e931",
      "image_title": "Der Islamfeind macht auf freundlich - Remko De Waal / EPA"
    },
    {
      "title": "Deutsche Politiker über Niederlande-Wahl »Jede Palästinaflagge eine Stimme für Wilders«",
      "teaser": "Das Thema Migration hat aus Sicht deutscher Politiker die Niederlande-Wahl entschieden. Nun wird gefordert, daraus Lehren für die Bundesrepublik abzuleiten.",
      "url": "https://www.spiegel.de/politik/deutschland/niederlande-wahl-deutsche-politiker-sehen-thema-migration-als-entscheidend-an-a-8ddd845c-673f-4eac-b89e-c7e5b3947048"
    },
    {
      "title": "Verschleppte Israelis und ihre Angehörigen »Ich denke an meine Cousine in Gaza, wenn ich einschlafe, und ich denke an sie, wenn ich aufwache«",
      "teaser": "Freitag soll die Hamas erste Geiseln freilassen. Roy Zailer bangt um seine Cousine Schiri und deren zwei kleine Söhne. Ob sie unter denen sein werden, die rauskommen, weiß er nicht. Wie hält man das aus? Aus Tel Aviv berichtet Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/israel-wie-familien-der-hamas-geiseln-auf-deren-freilassung-warten-a-c68b4efe-6761-497a-bad5-962bb3f41a1e",
      "image_title": "»Ich denke an meine Cousine in Gaza, wenn ich einschlafe, und ich denke an sie, wenn ich aufwache« - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "In den Niederlanden Hunderte Menschen gehen gegen Wilders auf die Straße",
      "teaser": "Der Wahlsieg von Geert Wilders hat in den Niederlanden zu Protesten geführt. In Amsterdam und Utrecht gab es Kundgebungen gegen den Rechtspopulisten und dessen Partei.",
      "url": "https://www.spiegel.de/ausland/niederlande-hunderte-menschen-gehen-gegen-geert-wilders-auf-die-strasse-a-8b8c46f1-0439-4e4e-90ea-43a9aee70e69",
      "image_title": "Hunderte Menschen gehen gegen Wilders auf die Straße - RAMON VAN FLYMEN / EPA"
    },
    {
      "title": "Folgen des 7. Oktobers Dutzende Neugeborene in Israel nach von Hamas angegriffenen Orten benannt",
      "teaser": "Beeri, Oz, Nir: Eine Reihe von Eltern in Israel haben für ihre neugeborenen Kinder Namen gewählt, die die Erinnerung an den Hamas-Terror wachhalten sollen.",
      "url": "https://www.spiegel.de/ausland/israel-dutzende-neugeborene-nach-von-hamas-angegriffenen-orten-benannt-a-ff1bcd7c-5daa-47eb-abdf-714a2cc95247",
      "image_title": "Dutzende Neugeborene in Israel nach von Hamas angegriffenen Orten benannt - IMAGO/DEBBIE HILL / IMAGO/UPI Photo"
    },
    {
      "title": "Bürgermeister von New York Eric Adams wegen des Vorwurfs des sexuellen Missbrauchs verklagt",
      "teaser": "Eine ehemalige Mitarbeiterin hat Klage wegen sexueller Nötigung gegen Eric Adams eingereicht. Die Tat soll 30 Jahre her sein. Der New Yorker Bürgermeister bestreitet das »energisch« und behauptet, er kenne die Klägerin nicht.",
      "url": "https://www.spiegel.de/ausland/new-york-city-buergermeister-eric-adams-wegen-des-vorwurfs-des-sexuellen-missbrauchs-verklagt-a-bf084813-94d0-4586-8299-c9fd97b5c45c",
      "image_title": "Eric Adams wegen des Vorwurfs des sexuellen Missbrauchs verklagt - ANGELA WEISS / AFP"
    },
    {
      "title": "»Unwiderruflich voreingenommen« Warum der Streit zwischen Israel und der Uno eskaliert",
      "teaser": "Der Konflikt zwischen Israel und den Vereinten Nationen hat eine lange und bittere Vorgeschichte. Doch seit Beginn des Kriegs in Gaza hat er sich massiv verschärft. Die Folgen könnten weit über den Nahen Osten hinausgehen. Eine Analyse von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/israel-und-die-uno-warum-der-streit-eskaliert-a-e485eab5-075c-4e7c-9191-62ef7206098a",
      "image_title": "Warum der Streit zwischen Israel und der Uno eskaliert - Said Khatib / AFP"
    },
    {
      "title": "Israels Gefangenenaustausch Wie der Geiseldeal mit der Hamas fast geplatzt wäre",
      "teaser": "Fünf Wochen lang vermittelten die USA, Katar und Ägypten Geheimgespräche zwischen Israel und der Hamas. Beinahe wäre der Deal in letzter Minute gescheitert. Immer wieder musste Joe Biden persönlich eingreifen. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-wie-der-geisel-deal-mit-der-hamas-fast-geplatzt-waere-a-1c2f729d-fc9d-4df3-bfa2-691d0f06c3b9",
      "image_title": "Wie der Geiseldeal mit der Hamas fast geplatzt wäre - ABIR SULTAN / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Telefonat mit Milei Trump beglückwünscht Argentiniens designierten Präsidenten",
      "teaser": "Der Populist Javier Milei wird neuer Staatschef Argentiniens, viele vergleichen ihn mit Donald Trump. Der hat nun angerufen – und war voll des Lobs. Den Kontakt hatte ein anderer Ex-Präsident vermittelt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-telefoniert-mit-designiertem-argentinischen-praesidenten-javier-milei-a-6447f243-c541-4e08-a8fe-bddb046ab02a",
      "image_title": "Trump beglückwünscht Argentiniens designierten Präsidenten - LUIS ROBAYO; SERGIO FLORES / AFP"
    },
    {
      "title": "Wahlsieger in den Niederlanden Diese Positionen vertritt Geert Wilders",
      "teaser": "Er spricht von einem »Tsunami von Asyl und Einwanderung« und wollte einst alle Moscheen im Land schließen. Rechtspopulist Geert Wilders ist bekannt geworden durch extreme Forderungen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/niederlande-diese-positionen-vertritt-wahlsieger-geert-wilders-a-6c0b4041-9219-4029-a6d3-0826b81463ee",
      "image_title": "Diese Positionen vertritt Geert Wilders - Remko de Waal / ANP / IMAGO"
    },
    {
      "title": "Bis zu 10.000 Portionen pro Tag Dieser Zug bringt Ukrainern Essen auf Schienen für den Kriegswinter",
      "teaser": "Zum Testlauf gab es Truthähne: Eine Großküche in sechs Zugwaggons soll Ukrainerinnen und Ukrainer mit warmen Mahlzeiten versorgen, wenn Russland wieder Angriffe auf Strom- und Wärmeversorgung fliegt.",
      "url": "https://www.spiegel.de/ausland/ukraine-zug-soll-warme-mahlzeiten-a-b616dd2e-1bc5-4c29-9ef4-a67601d84ef5"
    },
    {
      "title": "Prozess zum Tutsi-Genozid 1994 Wie Völkermörder aus Ruanda in Europa ein freies Leben genießen",
      "teaser": "In einem Pariser Gerichtssaal wird der Völkermord an den Tutsi in Ruanda verhandelt. Ein Angeklagter steht 29 Jahre nach den Verbrechen vor Gericht. Viele andere mutmaßliche Täter leben bis heute unbehelligt in Frankreich. Aus Paris berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/voelkermord-an-den-tutsi-in-ruanda-prozess-in-frankreich-29-jahre-nach-dem-verbrechen-a-dcaf11fc-280c-421c-9397-0a623913170d",
      "image_title": "Wie Völkermörder aus Ruanda in Europa ein freies Leben genießen - Benoit Peyrucq / AFP"
    },
    {
      "title": "Umstrittene Ukrainepolitik Trotz Blockadehaltung – EU stellt Ungarn Gelder in Aussicht",
      "teaser": "Ungarns Premier Viktor Orbán droht seit Wochen damit, EU-Unterstützung für die Ukraine zu blockieren. Nun sollen EU-Fördermittel an Ungarn fließen. Kritiker vermuten: Die Erpressungstaktik ist aufgegangen.",
      "url": "https://www.spiegel.de/ausland/ungarn-soll-eu-gelder-erhalten-trotz-blockade-in-ukraine-politik-a-8f045579-6213-49d2-96a5-9e0d01deef32",
      "image_title": "Trotz Blockadehaltung – EU stellt Ungarn Gelder in Aussicht - YVES HERMAN / REUTERS"
    },
    {
      "title": "Fund von Drogenspuren Deutscher an Grenze in Russland festgenommen",
      "teaser": "Die russischen Behörden haben einen deutschen Staatsbürger an der Grenze festgenommen. Bei ihm fand man nach SPIEGEL-Informationen kleinste Spuren von Drogen. Von Matthias Gebauer und Christina Hebel, Berlin und Moskau",
      "url": "https://www.spiegel.de/ausland/russland-deutscher-an-grenze-bei-einreise-festgenommen-a-a75db2bc-f5ee-4a34-bed9-77ee7e8fead4",
      "image_title": "Deutscher an Grenze in Russland festgenommen - Sergey Pivovarov / REUTERS",
      "author": "Matthias Gebauer und Christina Hebel, Berlin und Moskau"
    },
    {
      "title": "Betrugsprozess gegen Ex-Präsident Richter im Trump-Prozess erhält antisemitische Morddrohungen",
      "teaser": "Der frühere US-Präsident Donald Trump nutzt seinen Betrugsprozess für endlose Tiraden gegen die Justiz. Das hat laut einem Medienbericht nun reale Auswirkungen: Richter Arthur Engoron wird wüst bedroht und beschimpft.",
      "url": "https://www.spiegel.de/ausland/donald-trump-richter-arthur-engoron-erhaelt-antisemitische-morddrohungen-a-263ab10b-de36-4725-992b-a3c3cf4408a8",
      "image_title": "Richter im Trump-Prozess erhält antisemitische Morddrohungen - PETER FOLEY / POOL / EPA"
    },
    {
      "title": "Krieg im Gazastreifen Israel und Hamas einigen sich laut Katar auf Feuerpause ab Freitag",
      "teaser": "Ab Freitagmorgen soll im Gazastreifen nicht mehr geschossen werden. Darauf haben sich Israel und die Hamas nach Angaben des katarischen Außenministeriums geeinigt. Die Feuerpause soll zunächst vier Tage andauern.",
      "url": "https://www.spiegel.de/ausland/israel-und-hamas-einigen-sich-laut-katar-auf-feuerpause-ab-freitag-a-f85d9122-2171-4635-8daf-e1eb01bdab87",
      "image_title": "Israel und Hamas einigen sich laut Katar auf Feuerpause ab Freitag - Said Khatib / AFP"
    },
    {
      "title": "Geschlossener Grenzübergang Ägypten erlaubt geflohenen Palästinensern Rückkehr in Gazastreifen",
      "teaser": "Hunderte Palästinenser sitzen seit Beginn des Gazakriegs auf der Sinai-Halbinsel fest. Der Grenzübergang aus dem Gazastreifen war bislang nur zur Flucht offen. Nun will Ägypten auch den Rückweg freimachen.",
      "url": "https://www.spiegel.de/ausland/aegypten-erlaubt-geflohenen-palaestinensern-rueckkehr-in-gazastreifen-a-919faaf8-a6b8-450b-a1a2-d31804886337",
      "image_title": "Ägypten erlaubt geflohenen Palästinensern Rückkehr in Gazastreifen - Haitham Imad / EPA"
    },
    {
      "title": "Krieg im Gazastreifen Israel nimmt Direktor von Schifa-Krankenhaus fest",
      "teaser": "Unter Gazas Schifa-Krankenhaus vermutet Israel eine Hamas-Kommandozentrale. Nun wurde der Direktor der Klinik vom israelischen Militär zum Verhör mitgenommen.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-israel-nimmt-direktor-von-schifa-krankenhaus-fest-a-0f665e9b-7a89-4369-95a0-94ad4f90d23b",
      "image_title": "Israel nimmt Direktor von Schifa-Krankenhaus fest - Hamas Media Office / AFP"
    },
    {
      "title": "BBC-Bericht Aus der Ukraine entführtes Kind soll bei Putin-Unterstützer aufgetaucht sein",
      "teaser": "Das Mädchen war zehn Monate alt, als russische Männer es aus einem Kinderheim in Cherson verschleppt haben sollen. Nun hat die BBC seine Spur bis nach Moskau verfolgt – es ist offenbar Adoptivtochter eines prominenten Politikers.",
      "url": "https://www.spiegel.de/ausland/ukraine-entfuehrtes-kind-soll-bei-vertrautem-von-wladimir-putin-aufgetaucht-sein-a-17c88add-786d-4bdf-8fd8-796bb8726c9a",
      "image_title": "Aus der Ukraine entführtes Kind soll bei Putin-Unterstützer aufgetaucht sein - Lafargue Raphael / ABACAPRESS / IMAGO"
    },
    {
      "title": "Nach Satellitenstart Nordkorea will Militärabkommen mit Südkorea aussetzen und Waffen an die Grenze verlegen",
      "teaser": "Nordkorea will Streitkräfte und Waffen an die Grenze zu Südkorea schicken. Süd- und Nordkorea setzen ein Militärabkommen aus, das Spannungen abbauen sollte. Vorausgegangen war ein Streit über einen Spionagesatelliten.",
      "url": "https://www.spiegel.de/ausland/nordkorea-setzt-militaerabkommen-mit-suedkorea-aus-und-verlegt-waffen-an-die-grenze-a-dbc356b6-a7d6-435b-bcbf-42eea0c05180",
      "image_title": "Nordkorea will Militärabkommen mit Südkorea aussetzen und Waffen an die Grenze verlegen - KCNA / EPA"
    },
    {
      "title": "Krieg in Gaza Roter Halbmond evakuiert fast 200 Personen aus Schifa-Krankenhaus",
      "teaser": "Die Rettungsaktion dauerte fast 20 Stunden: Der Rote Halbmond hat 190 Personen aus dem umkämpften Schifa-Krankenhaus in Gaza weggebracht. Der Konvoi soll an einem Kontrollpunkt gründlich durchsucht worden sein.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-roter-halbmond-evakuiert-dutzende-menschen-aus-schifa-krankenhaus-a-c3896c4b-97dc-4b52-a1a2-6b3f03546791",
      "image_title": "Roter Halbmond evakuiert fast 200 Personen aus Schifa-Krankenhaus - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Gesetzentwurf in Ungarn NGOs prangern Orbáns Politik zur Unterdrückung der Opposition an",
      "teaser": "Ungarns Regierung will ein Gesetz verabschieden, das Parteien die Finanzierung aus dem Ausland verbietet. Kritiker sehen darin einen weiteren Versuch, die Opposition zu drangsalieren.",
      "url": "https://www.spiegel.de/ausland/ungarn-ngos-prangern-victor-orbans-gesetzesentwurf-zur-unterdrueckung-der-opposition-an-a-892d0ae6-bde6-4a07-8a9f-850c2e2ad4b1",
      "image_title": "NGOs prangern Orbáns Politik zur Unterdrückung der Opposition an - Bernadett Szabo / REUTERS"
    },
    {
      "title": "»Terrorzelle« getroffen Israel meldet Schlag gegen die Hisbollah im Libanon",
      "teaser": "Die israelische Armee hat erneut Ziele der Hisbollah im Libanon angegriffen. Laut der proiranischen Miliz wurden dabei mehrere ihrer Mitglieder getötet.",
      "url": "https://www.spiegel.de/ausland/libanon-israel-meldet-schlag-gegen-die-hisbollah-a-7e39e063-afca-4f65-8c5e-edc681a44a61",
      "image_title": "Israel meldet Schlag gegen die Hisbollah im Libanon - Jalaa Marey / AFP"
    }
  ]
}