{
  "timestamp": "2023-11-22T17:11:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in Nahost Radikale Siedler träumen von der Rückkehr nach Gaza",
      "teaser": "Der Gazastreifen war ihr Zuhause, bis sich Israel 2005 aus dem Palästinensergebiet zurückzog. Nun weckt der Krieg bei früheren jüdischen Bewohnern neue Hoffnung auf den Ort, den sie »Gusch Katif« nennen. Aus Israel berichtet Muriel Kalisch, Fotos: Jonas Opperskalski",
      "url": "https://www.spiegel.de/ausland/israel-die-radikalen-siedler-traeumen-von-der-rueckkehr-nach-gaza-a-f2fa864f-6de0-4c0a-a973-0598070d3050",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c7a6a278-a275-48b9-8df8-60a117f95059_w960_r2.194_fpx43_fpy92.jpg",
      "image_title": "Radikale Siedler träumen von der Rückkehr nach Gaza - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Einigung im Israel-Gaza-Krieg Feuerpause soll laut Hamas am Vormittag beginnen",
      "teaser": "Nach Wochen des Kampfs sollen die Waffen schweigen: Israel und die Hamas haben eine Geiselübergabe und eine Feuerpause vereinbart. Doch innerhalb der Regierung von Ministerpräsident Netanyahu regt sich Kritik.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-feuerpause-soll-laut-hamas-am-vormittag-beginnen-a-ba8ebdca-ecdf-4532-8c6a-67001a7ff85d",
      "image_title": "Feuerpause soll laut Hamas am Vormittag beginnen - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Ungarische Blockade Orbán droht EU mit Veto zur Ukrainepolitik",
      "teaser": "Eigentlich sollten im Dezember die EU-Beitrittsverhandlungen für die Ukraine beginnen. Nun droht Ungarns Regierungschef mit einer Blockadehaltung. Diplomaten vermuten dahinter einen Erpressungsversuch.",
      "url": "https://www.spiegel.de/ausland/ungarn-viktor-orban-droht-eu-mit-veto-zur-ukraine-politik-a-42f7ee90-733d-4879-8b5d-9b5eb585497d",
      "image_title": "Orbán droht EU mit Veto zur Ukrainepolitik - Grigory Sysoev / Sputnik / EPA"
    },
    {
      "title": "Trotz ihrer »Abscheu gegen Deutschland« Drei Gründe, weshalb Kanzler Scholz auf Meloni zugehen muss Ein Kommentar von Frank Hornig",
      "teaser": "Italiens Ministerpräsidentin Giorgia Meloni wütete einst gegen die EU und Berlin. Olaf Scholz will nun einen »Aktionsplan« mit der Rechtspopulistin beschließen. Auch wenn es paradox klingt: Das ist zu wenig.",
      "url": "https://www.spiegel.de/ausland/giorgia-meloni-warum-olaf-scholz-auf-italiens-ministerpraesidentin-zugehen-muss-a-ff010440-604b-43c9-a0b4-1be5a461402d",
      "image_title": "Drei Gründe, weshalb Kanzler Scholz auf Meloni zugehen muss - Kay Nietfeld / dpa"
    },
    {
      "title": "Krieg in Nahost Das Geiselabkommen ist eine Atempause – nicht mehr",
      "teaser": "Israel und die Hamas tauschen Geiseln gegen Gefangene. Obwohl die vereinbarte Waffenruhe länger als nur ein paar Tage ausfallen kann: Hoffnung auf ein Ende des Krieges in Gaza verspricht der Deal nicht. Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-das-abkommen-ueber-den-gefangenenaustausch-bedeutet-eine-atempause-aber-kein-ende-des-krieges-a-a4b5bfda-a792-4e57-8492-07f944a2273b",
      "image_title": "Das Geiselabkommen ist eine Atempause – nicht mehr - Christopher Furlong / Getty Images"
    },
    {
      "title": "Wahl in Polen Regierungschef Morawiecki scheitert bei Suche nach Parlamentsmehrheit",
      "teaser": "Die nationalkonservative PiS regiert bislang in Polen, hat nach der Wahl aber keine Mehrheit mehr. Alle großen Oppositionsparteien lehnen ein Bündnis ab. Ein Regierungswechsel rückt damit näher.",
      "url": "https://www.spiegel.de/ausland/polen-regierungschef-mateusz-morawiecki-bei-suche-nach-parlamentsmehrheit-gescheitert-a-a92f4b52-1894-40dd-8178-b2ca0fd92ee2",
      "image_title": "Regierungschef Morawiecki scheitert bei Suche nach Parlamentsmehrheit - KACPER PEMPEL / REUTERS"
    },
    {
      "title": "Klimakrise in Griechenland Verbrannt, überschwemmt – alles verloren",
      "teaser": "Erst vernichtet ein Waldbrand seine Mandelplantage, dann fegen Stürme durch sein Dorf und überschwemmen das Haus seiner Familie. Für den Griechen Vassilis Tsiamitas wird die Klimakrise im Sommer zur persönlichen Katastrophe.",
      "url": "https://www.spiegel.de/ausland/klimakrise-in-griechenland-verbrannt-ueberschwemmt-alles-verloren-a-11f643dd-eaa9-4971-b53f-eea9781ee93e"
    },
    {
      "title": "Verhandlungen mit Hamas Israels Außenminister erwartet Beginn der Geiselübergabe für Donnerstag",
      "teaser": "Mehr als 200 Menschen befinden sich nach dem Terrorangriff vom 7. Oktober mutmaßlich noch in der Gewalt der Hamas. Laut israelischen Angaben soll der Austausch gegen inhaftierte Palästinenser in Kürze beginnen.",
      "url": "https://www.spiegel.de/ausland/israel-aussenminister-eli-cohen-erwartet-beginn-der-geiseluebergabe-fuer-donnerstag-a-ea04402b-3472-4ea6-94f2-a40981f54625",
      "image_title": "Israels Außenminister erwartet Beginn der Geiselübergabe für Donnerstag - Salvatore Di Nolfi / dpa"
    },
    {
      "title": "Nach Korruptionsvorwürfen Pakistans verurteilter Ex-Premier könnte gegen Kaution freikommen",
      "teaser": "Er hat Pakistan schon einmal regiert und will seine Partei im kommenden Jahr erneut in den Wahlkampf führen: Doch Imran Khan sitzt derzeit noch in Haft. Ein Gericht macht dem 71-Jährigen nun aber Hoffnung.",
      "url": "https://www.spiegel.de/ausland/pakistan-verurteilter-ex-premier-imran-khan-koennte-auf-kaution-freikommen-a-8d92d60b-fe9c-4b72-bc14-0df57d797281",
      "image_title": "Pakistans verurteilter Ex-Premier könnte gegen Kaution freikommen - K.M. Chaudary / dpa"
    },
    {
      "title": "Bericht von Human Rights Watch NGO wirft China vor, im Norden des Landes Moscheen zu zerstören",
      "teaser": "Moscheen werden in China wohl seit 2018 systematisch abgerissen und überwacht, das geht aus einem Bericht von Human Rights Watch hervor. Ein Dokument belege, mit welcher Strategie Peking vorgeht.",
      "url": "https://www.spiegel.de/ausland/china-peking-soll-human-rights-watch-zufolge-moscheen-zerstoeren-a-547b62b7-bbbe-42e6-bfc8-4f9f9353ebff",
      "image_title": "NGO wirft China vor, im Norden des Landes Moscheen zu zerstören - Pedro Pardo / AFP"
    },
    {
      "title": "Nach Attacke im Irak US-Militär greift Stellungen proiranischer Milizen an",
      "teaser": "Seit Beginn des Gazakriegs werden US-Militärstützpunkte vermehrt zum Ziel proiranischer Milizen. Auf einen Raketenangriff im Irak antwortet das Pentagon nun mit Gegenschlägen.",
      "url": "https://www.spiegel.de/ausland/irak-us-militaer-greift-ziele-proiranischer-milizen-an-a-68d73556-d3fa-4197-95af-ddfe156903aa",
      "image_title": "US-Militär greift Stellungen proiranischer Milizen an - Ameer Al Mohammedaw / picture alliance / dpa"
    },
    {
      "title": "Abkommen in Nahost Israel stimmt Feuerpause zu – Hamas will mindestens 50 Geiseln freilassen",
      "teaser": "Waffenruhe, Gefangenenaustausch und humanitäre Hilfe: Israels Kabinett hat den Deal mit der Hamas gebilligt. Im Gegenzug sollen mindestens 50 Frauen und Kinder freikommen.",
      "url": "https://www.spiegel.de/ausland/israel-stimmt-feuerpause-zu-hamas-laesst-mindestens-50-geiseln-frei-a-277e14bc-4ee6-4e11-be38-a234494a5735",
      "image_title": "Israel stimmt Feuerpause zu – Hamas will mindestens 50 Geiseln freilassen - Ilia Yefimovich / dpa"
    },
    {
      "title": "Russischer Angriffskrieg Laut Uno mehr als 10.000 tote Zivilisten in der Ukraine",
      "teaser": "Die Vereinten Nationen sprechen von einem »düsteren Meilenstein«: Seit Kriegsbeginn sind in der Ukraine mindestens 10.000 zivile Todesopfer zu beklagen. Viele Leichen wurden noch gar nicht identifiziert.",
      "url": "https://www.spiegel.de/ausland/ukraine-laut-uno-mehr-als-10-000-tote-zivilisten-a-95a0595b-ef75-48f5-a59a-087d2d882165",
      "image_title": "Laut Uno mehr als 10.000 tote Zivilisten in der Ukraine - YAKIV LYASHENKO / EPA"
    },
    {
      "title": "Krieg in Nahost Geiselfreilassung soll wohl Donnerstag starten – Kabinett berät noch",
      "teaser": "Israels Regierung debattiert das geplante Abkommen mit der Hamas, das eine Freilassung von rund 50 Geiseln gegen eine Waffenruhe vorsieht. Der Militäreinsatz im Gazastreifen läuft derweil weiter. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/kabinett-beraet-ueber-geisel-deal-militaer-bricht-tuer-unter-schifa-klinik-auf-a-d072a292-7d29-47ec-9d51-f4f6f4f2ef38",
      "image_title": "Geiselfreilassung soll wohl Donnerstag starten – Kabinett berät noch - Petros Giannakouris / dpa"
    },
    {
      "title": "Russische Söldnertruppe Wagner könnte Iran oder Hisbollah Flugabwehr liefern – befürchten die USA",
      "teaser": "Iran und Russland verstärken ihre militärische Zusammenarbeit. Jetzt sollen offenbar auch größere Waffensysteme aus Russland in den Nahen Osten gelangen. Washington sprach Warnungen aus.",
      "url": "https://www.spiegel.de/ausland/usa-wagner-koennte-flugabwehr-an-iran-oder-hisbollah-liefern-a-ce4dea1a-1e30-4762-a8e0-69820d18e33f",
      "image_title": "Wagner könnte Iran oder Hisbollah Flugabwehr liefern – befürchten die USA - STRINGER/ REUTERS"
    },
    {
      "title": "Verbotenes Manöver Raketenstart in Nordkorea – Südkorea warnt vor »militärischem Überwachungssatelliten«",
      "teaser": "Nordkorea hat eine Rakete gestartet, die nach eigenen Angaben einen militärischen Aufklärungssatelliten ins All bringen soll. Seoul ist alarmiert, Washington spricht von »provokanten Handlungen«.",
      "url": "https://www.spiegel.de/ausland/nordkorea-raketenstart-suedkorea-warnt-vor-militaerischem-ueberwachungssatelliten-a-7edccdf7-f9a7-42a2-a443-ef37e29fec2b",
      "image_title": "Raketenstart in Nordkorea – Südkorea warnt vor »militärischem Überwachungssatelliten« - JEON HEON-KYUN / EPA"
    },
    {
      "title": "Krieg in Nahost Vier Mediziner von WHO und Ärzte ohne Grenzen in Gaza getötet",
      "teaser": "Die WHO und Ärzte ohne Grenzen melden, dass eigene Mitarbeiter bei Angriffen getötet wurden. Wer dafür verantwortlich ist, ist bislang unklar.",
      "url": "https://www.spiegel.de/ausland/krieg-in-gaza-vier-mediziner-bei-angriffen-getoetet-a-7bef6312-a598-424a-8b1c-13a5b5552847",
      "image_title": "Vier Mediziner von WHO und Ärzte ohne Grenzen in Gaza getötet - Mohammad Abu Elsebah / dpa"
    },
    {
      "title": "Virtueller Krisengipfel Brics-Staaten fordern sofortige Einstellung der Kampfhandlungen im Gazastreifen",
      "teaser": "Die Brics-Staaten verlangen eine humanitäre Waffenruhe für Gaza. Südafrika wirft Israel gar einen »Genozid« vor – und schließt nun womöglich die Botschaft des Landes in Pretoria.",
      "url": "https://www.spiegel.de/ausland/brics-staaten-fordern-sofortige-einstellung-der-kampfhandlungen-im-gazastreifen-a-d8a85f08-8deb-4720-bd4c-966008241940",
      "image_title": "Brics-Staaten fordern sofortige Einstellung der Kampfhandlungen im Gazastreifen - Mikhail Klimentyev / dpa"
    },
    {
      "title": "Zehn Jahre Maidan in Kiew »Meine Mutter flehte mich an, nach Hause zu kommen«",
      "teaser": "Die proeuropäischen Proteste vor zehn Jahren haben die Ukraine für immer verändert. Alina Denysenko ging jeden Tag auf den Maidan. Die Journalistin sagt: Das Land bezahle für seine Selbstbestimmung einen hohen Preis. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-zehn-jahre-maidan-in-kiew-meine-mutter-flehte-mich-an-nach-hause-zu-kommen-a-56e27b80-49dd-4724-a4bf-c873ac019141",
      "image_title": "»Meine Mutter flehte mich an, nach Hause zu kommen« - Maxym Marusenko; Viktor Drachev / AFP"
    },
    {
      "title": "Statt Gratulation Mexikos Präsident nennt Mileis Wahlsieg in Argentinien »Eigentor«",
      "teaser": "Diplomatische Gepflogenheiten sehen Glückwünsche vor. Doch bei Mexikos Staatschef hält sich die Freude über den Wahlsieger in Argentinien in Grenzen. Reaktionen gab es auch an der Börse in Buenos Aires.",
      "url": "https://www.spiegel.de/ausland/mexiko-andres-manuel-lopez-obrador-nennt-javier-mileis-wahl-in-argentinien-eigentor-a-c0494528-68a8-4f2b-b6dd-0760c9111cad",
      "image_title": "Mexikos Präsident nennt Mileis Wahlsieg in Argentinien »Eigentor« - Isaac Esquivel / EPA"
    },
    {
      "title": "Israel vor dem Gefangenenaustausch Rund 50 Geiseln kommen wohl frei – was jetzt passiert",
      "teaser": "Der Gefangenenaustausch mit der Hamas rückt näher: Israel müsste dafür empfindliche Zugeständnisse machen, dafür könnten die Kämpfe enden. Sicher ist das aber noch nicht – selbst das israelische Kriegskabinett ist zerstritten. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-ein-gefangenenaustausch-mit-der-hamas-scheint-greifbar-nah-a-3823ed6a-4a7b-4fba-8317-44992961ce4f",
      "image_title": "Rund 50 Geiseln kommen wohl frei – was jetzt passiert - Al Qahera News / REUTERS",
      "author": "Richard C. Schneider"
    }
  ]
}