{
  "timestamp": "2023-10-22T09:10:20",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israel im Krieg »Netanyahu trägt die Verantwortung für das größte Versagen in der Geschichte Israels«",
      "teaser": "Ehud Barak war israelischer Elitesoldat, Armeechef, Verteidigungsminister und Premier. Im SPIEGEL-Interview spricht er über das Versagen vor dem Hamas-Angriff und die Notwendigkeit für eine Bodenoffensive in Gaza. Ein Interview von Alexandra Rojkov und Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-ex-premier-ehud-barak-kritisiert-benjamin-netanyahu-scharf-a-5e817507-5575-4daf-b782-055a74700142",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6deb12ce-e4c7-4e54-b6af-ada4e2a2d9ce_w960_r2.194_fpx52_fpy41.jpg",
      "image_title": "»Netanyahu trägt die Verantwortung für das größte Versagen in der Geschichte Israels« - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Israel-Gaza-Krieg Alle erwarten die Eskalation des Krieges. Doch wie geht es danach weiter?",
      "teaser": "Zwei Wochen nach dem Terrorangriff der Hamas droht eine Ausweitung des Kriegs. Was Benjamin Netanyahu jetzt befiehlt, entscheidet über die Zukunft der Menschen in Israel, Gaza – und des gesamten Nahen Ostens.",
      "url": "https://www.spiegel.de/ausland/israel-und-der-krieg-gegen-die-hamas-das-versagen-des-koenigs-a-96ae37fc-36ec-47c5-99de-8855ecea1c9c",
      "image_title": "Alle erwarten die Eskalation des Krieges. Doch wie geht es danach weiter? - Maya Alleruzzo / UPI / laif"
    },
    {
      "title": "Diplomatie am Abgrund Wie der Konflikt im Nahen Osten die Weltordnung beeinflusst",
      "teaser": "Der Krieg in Gaza hat das Potenzial, die Welt in Brand zu stecken. Schon jetzt klafft ein tiefer Graben zwischen dem Westen und einer Achse der Diktaturen. Letztere könnten vom Chaos im Nahen Osten profitieren.",
      "url": "https://www.spiegel.de/ausland/krise-in-israel-und-gaza-diplomatie-am-abgrund-a-4701ddb3-f43b-4c16-b5b2-cce013782757",
      "image_title": "Wie der Konflikt im Nahen Osten die Weltordnung beeinflusst - White House / IMAGO"
    },
    {
      "title": "Regierungswechsel in Polen Alte Feinde, neue Freunde",
      "teaser": "Donald Tusk muss aus einer heterogenen Opposition eine Koalition schmieden, er dürfte dabei von früheren Konflikten profitieren. Es ist die Angst vor seinem Kontrahenten Kaczyński, die seine Regierung zusammenhalten wird. Eine Analyse von Dariusz Kalan, Warschau",
      "url": "https://www.spiegel.de/ausland/polens-neue-regierung-von-der-feindschaft-zu-kaczynski-zusammengehalten-a-c98abaa8-483b-4893-9ba0-ec2c6287f0d5",
      "image_title": "Alte Feinde, neue Freunde - Petr David Josek / AP"
    },
    {
      "title": "Krieg im Nahen Osten Erneute Angriffe auf Flughäfen in Syrien",
      "teaser": "In Damaskus und Aleppo sind Raketen auf den Flughäfen eingeschlagen, mindestens ein Zivilist wurde getötet. Eine syrische Behörde beschuldigt Israel, dessen Armee äußert sich nicht dazu.",
      "url": "https://www.spiegel.de/ausland/syrien-erneute-angriffe-auf-flughaefen-ein-zivilist-getoetet-a-bf725776-0643-49cb-80ed-af1182dd108b",
      "image_title": "Erneute Angriffe auf Flughäfen in Syrien - YOUSSEF BADAWI / EPA-EFE"
    },
    {
      "title": "Unterstützung im Krieg Deutschland steckt weitere 200 Millionen Euro in Wiederaufbau der Ukraine",
      "teaser": "Bildung, Gesundheit, Trinkwasser: Bereits mitten im Krieg läuft der Wiederaufbau der ukrainischen Infrastruktur. Die Bundesregierung stockt nun ihre Unterstützung dafür auf.",
      "url": "https://www.spiegel.de/ausland/deutschland-steckt-weitere-200-millionen-euro-in-wiederaufbau-der-ukraine-a-e0e1af7f-decd-49a7-989d-c439f39acdd7",
      "image_title": "Deutschland steckt weitere 200 Millionen Euro in Wiederaufbau der Ukraine - Ukrinform / dpa"
    },
    {
      "title": "Hamas-Sprecher zum Überfall auf Israel »Wir sind zurück auf der politischen Tagesordnung«",
      "teaser": "Mit ihrem brutalen Überfall auf Israel nimmt die Hamas nicht nur das Leid der Zivilisten in Gaza in Kauf. Sondern auch ihren möglichen eigenen Untergang. Walid Kilani, Hamas-Sprecher im Libanon, über das Kalkül dahinter. Ein Interview von Christoph Reuter, Beirut",
      "url": "https://www.spiegel.de/ausland/hamas-sprecher-im-libanon-ueber-den-7-oktober-wir-sind-zurueck-auf-der-politischen-tagesordnung-a-8724e3da-7afe-4291-82a2-1c2ffa8886e7",
      "image_title": "»Wir sind zurück auf der politischen Tagesordnung« - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Migranten in Marokko Callcenter in Casablanca statt Asyl in Europa",
      "teaser": "Viele Migranten aus dem südlichen Afrika blieben bisher in Marokko, fanden Arbeit in einem der unzähligen Callcenter. Doch inzwischen sind die Konditionen so schlecht, dass sie wieder vom Leben in Europa träumen. Wie lässt sich das ändern? aus Casablanca, Marokko, berichten Heiner Hoffmann und Stefan Kleinowitz (Fotos)",
      "url": "https://www.spiegel.de/ausland/migranten-in-marokko-callcenter-in-casablanca-statt-asyl-in-europa-a-58a96cd6-67ee-420b-ba93-9bd371ccd096",
      "image_title": "Callcenter in Casablanca statt Asyl in Europa - Stefan Kleinowitz / DER SPIEGEL"
    },
    {
      "title": "+++ Krieg in Nahost +++ USA wollen Präsenz »im gesamten Nahen Osten« verstärken",
      "teaser": "Flugzeugträger sind schon vor Ort, nun verlegen die USA auch Raketenabwehrsysteme ins östliche Mittelmeer. Und: Israel will 14 weitere Gemeinden an der Grenze zum Libanon evakuieren. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-usa-wollen-praesenz-im-gesamten-nahen-osten-verstaerken-a-8be1bf9b-7a26-455f-b0f9-09f0562754a3",
      "image_title": "USA wollen Präsenz »im gesamten Nahen Osten« verstärken - Hussein Malla / dpa"
    },
    {
      "title": "Tunnelnetz vermutet Mutmaßliches Terrorlager – Israel fliegt Luftangriff auf Moschee im Westjordanland",
      "teaser": "Die israelische Luftwaffe hat das Gelände einer Moschee im Westjordanland beschossen – darunter soll sich ein Tunnelsystem von Terroristen befinden. Bei der Attacke gab es offenbar mehrere Todesopfer.",
      "url": "https://www.spiegel.de/ausland/mutmassliches-terrorlager-israel-fliegt-luftangriff-auf-moschee-im-westjordanland-a-20c9e921-a86a-41dd-9e5a-82c1c737f472",
      "image_title": "Mutmaßliches Terrorlager – Israel fliegt Luftangriff auf Moschee im Westjordanland - Alaa Badarneh / EPA"
    },
    {
      "title": "Chaos bei den US-Republikanern Jetzt schielen die Hinterbänkler auf den Chefposten",
      "teaser": "Hardliner Jim Jordan scheiterte zuletzt krachend in der eigenen Partei – und noch immer steht das US-Repräsentantenhaus handlungsunfähig ohne Sprecher dar. Nun gibt es mindestens drei neue republikanische Anwärter.",
      "url": "https://www.spiegel.de/ausland/jetzt-schielen-die-hinterbaenkler-auf-den-chefposten-a-17c1d782-e487-4353-932b-4155be686350",
      "image_title": "Jetzt schielen die Hinterbänkler auf den Chefposten - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Region Charkiw Russischer Angriff auf Postzentrum – Ukraine meldet sechs Tote",
      "teaser": "Videos zeigen ein zerstörtes Lagerhaus: Beim Beschuss eines Postgebäudes in der Ostukraine hat es mehrere Todesopfer gegeben. Der Gouverneur der Region sprach von einem »rein zivilen Gebiet«.",
      "url": "https://www.spiegel.de/ausland/russischer-angriff-auf-postzentrum-ukraine-meldet-sechs-tote-a-ea2d9c3b-6bfa-4649-a8df-cdfad24eb2bb",
      "image_title": "Russischer Angriff auf Postzentrum – Ukraine meldet sechs Tote - IMAGO/Ukraine Presidency/Ukrainian Pre / IMAGO/ZUMA Wire"
    },
    {
      "title": "Raketenstarts Beschuss aus dem Libanon – Israels Armee spricht von getroffenen »Terrorzellen«",
      "teaser": "Zahlreiche Raketen waren aus dem Libanon abgefeuert worden, dann folgte die israelische Reaktion: Dabei soll es auf libanesischer Seite mehrere Tote gegeben haben.",
      "url": "https://www.spiegel.de/ausland/beschuss-aus-dem-libanon-israels-armee-spricht-von-getroffenen-terrorzellen-a-b5be1e5f-5b02-4040-ad21-cae7bb9f18e7",
      "image_title": "Beschuss aus dem Libanon – Israels Armee spricht von getroffenen »Terrorzellen« - WAEL HAMZEH / EPA"
    },
    {
      "title": "Nahostkonflikt 100.000 Menschen protestieren in London für »Freies Palästina«",
      "teaser": "Bei einer pro-palästinensischen Großdemo in London sind Zehntausende auf die Straße gegangen. Vor dem Amtssitz von Premier Sunak forderten sie ein Ende der israelischen Luftangriffe.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-100-000-menschen-solidarisieren-sich-in-london-mit-palaestina-a-1cf74f00-7eb8-43a6-9c4c-3067afc60cb3",
      "image_title": "100.000 Menschen protestieren in London für »Freies Palästina« - HANNAH MCKAY / REUTERS"
    },
    {
      "title": "Javier Milei – Argentiniens nächster Präsident? Der Zerstörer mit der Kettensäge",
      "teaser": "Javier Milei hat gute Chancen, bei der Präsidentschaftswahl in Argentinien zu gewinnen. Der Anarchokapitalist will die Zentralbank zerschlagen – die Jugend feiert ihn als Rebell gegen das Establishment. Aus Argentinien berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/argentinien-wahl-javier-milei-der-zerstoerer-mit-der-kettensaege-a-6ea0995a-58a8-46e9-b225-aed7aaa770c6",
      "image_title": "Der Zerstörer mit der Kettensäge - Natacha Pisarenko / AP / dpa / picture alliance"
    },
    {
      "title": "Queer in Japan Mit der Verzweiflung der Außenseiter",
      "teaser": "Das sensationelle Coming-out eines Popstars hat queeren Menschen in Japan Hoffnung gegeben. Denn im Alltag erleben viele, wie Erzkonservative ihnen mit Verachtung begegnen und Gleichstellung verhindern. Von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/lgbtq-in-japan-queere-menschen-sind-aussenseiter-haben-aber-hoffnung-auf-wandel-a-2b4762a9-1c7c-4a44-bd82-9fc9ceb0d5e2",
      "image_title": "Mit der Verzweiflung der Außenseiter - PHILIP FONG / AFP",
      "author": "Wieland Wagner"
    },
    {
      "title": "Donald Trump vor Gericht Kann er sich abschminken",
      "teaser": "Seit drei Wochen wird Trump wegen Milliardenbetrugs der Prozess gemacht. Sein Imperium könnte zerschlagen werden. Die übliche Show, die der Ex-Präsident dabei abzieht, beeindruckt das Gericht diesmal nicht – im Gegenteil. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-in-new-york-show-einlagen-kann-er-sich-abschminken-a-4392e97d-1730-462a-9bef-a02265600a5a",
      "image_title": "Kann er sich abschminken - Doug Mills / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Uiguren in China Sie haben Ikram",
      "teaser": "Die chinesische Propaganda versucht, die Welt zu überzeugen, dass die Uiguren im Land inzwischen sicher seien. Die Festnahme des Filmemachers Ikram Nurmehmet mitten in Peking beweist das Gegenteil. Von Christoph Giesen und Katharina Graça Peters, Peking",
      "url": "https://www.spiegel.de/ausland/uiguren-in-china-sie-haben-ikram-nurmehmet-a-4c7e83ef-efeb-4f75-bb78-d81993d37faa",
      "image_title": "Sie haben Ikram - Firstfilm",
      "author": "Christoph Giesen und Katharina Graça Peters, Peking"
    },
    {
      "title": "Ukraine und der Krieg in Nahost »Die westliche Unterstützung wird immer fragiler«",
      "teaser": "Seit dem Kriegsausbruch in Israel liegt die internationale Aufmerksamkeit auf dem Nahen Osten. Was heißt das für die Ukraine – und was muss Europa jetzt unternehmen? Einschätzungen von Sicherheitsexpertin Claudia Major. Ein Video von Marco Kasang",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-claudia-major-ueber-den-einfluss-des-kriegs-in-nahost-a-7d157109-70ff-4b51-ad9c-a252087b64bb"
    },
    {
      "title": "Einschätzung des britischen Verteidigungsministeriums Leistung russischer Hyperschallrakete »bisher schlecht«",
      "teaser": "Russlands Militär setzt große Hoffnungen in die Hyperschallraketen Kinschal. Doch bisher scheinen sie zu enttäuschen. Laut britischen Experten überzeugen sie nur auf dem Papier.",
      "url": "https://www.spiegel.de/ausland/russland-hyperschallrakete-liefert-schlechte-leistung-in-der-ukraine-sagt-grossbritannien-a-f37e8630-2ba6-4155-a56f-36ec210a53fe",
      "image_title": "Leistung russischer Hyperschallrakete »bisher schlecht« - Pavel Golovkin / dpa"
    },
    {
      "title": "Brasilien Präsident Lula verhindert Gesetz gegen indigene Landrechte",
      "teaser": "Mit einem Veto hat Brasiliens Präsident Lula vorerst verhindert, dass indigene Gebietsansprüche an einen Stichtag im Jahr 1988 gekoppelt werden. Indigenenvertreter feiern – Agrar- und Industrie-Lobbyisten eher nicht.",
      "url": "https://www.spiegel.de/ausland/brasilien-lula-da-silva-verhindert-gesetz-gegen-indigene-landrechte-a-bbab6124-ecce-4746-a676-bc68866984b2",
      "image_title": "Präsident Lula verhindert Gesetz gegen indigene Landrechte - EVARISTO SA / AFP"
    },
    {
      "title": "Russland und der Nahostkonflikt Die neuen Freunde des Wladimir Putin Eine Kolumne von Mikhail Zygar",
      "teaser": "Der Kremlchef hat auf den Krieg im Nahen Osten nur gewartet. Der Konflikt könnte seine Attacke auf die Ukraine aus den Schlagzeilen verdrängen. Wieder kann er sich als Führer der antiamerikanischen Welt stilisieren.",
      "url": "https://www.spiegel.de/ausland/russland-und-der-nahost-konflikt-die-neuen-freunde-des-wladimir-putin-a-1604a5d6-b818-4c86-bfa5-868f5cc936d2",
      "image_title": "Die neuen Freunde des Wladimir Putin - Alexei Druzhinin / AP"
    },
    {
      "title": "Podcast Inside Austria Österreichs Rolle im Nahostkonflikt",
      "teaser": "Dass sich das Land klar an der Seite Israels positioniert, ist historisch betrachtet alles andere als selbstverständlich. Österreichs Position zum jüdischen Staat hat sich im Verlauf der Geschichte stark gewandelt. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-oesterreichs-rolle-im-nahostkonflikt-podcast-a-e0a57702-7be1-4eed-91ea-5932a622b2c4",
      "image_title": "Österreichs Rolle im Nahostkonflikt - CHRISTIAN BRUNA / EPA"
    },
    {
      "title": "Strategie der Hamas Geiseln freilassen, Zeit kaufen",
      "teaser": "Die Hamas hat zwei Frauen aus den USA aus der Geiselhaft entlassen. Am israelischen Einmarsch wird das nichts ändern. Der Terrorgruppe nützt der Schritt trotzdem. Aus Sderot berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/hamas-geiseln-verschleppte-freilassen-zeit-kaufen-a-7f30ca9f-0fb5-40b6-8d22-2ef43b9cca2c",
      "image_title": "Geiseln freilassen, Zeit kaufen - Abdul Saboor / REUTERS"
    }
  ]
}