{
  "timestamp": "2023-06-30T03:18:04",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ausschreitungen nach Polizeigewalt Nahels Tod reißt Frankreichs Wunden auf",
      "teaser": "Ein Polizist erschießt in einem Pariser Vorort einen 17-Jährigen. Es kommt zu Ausschreitungen, Autos brennen. Die Reaktionen zeigen: Frankreich dürfte so schnell nicht wieder zur Ruhe kommen. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/polizeigewalt-in-frankreich-wie-nahel-m-starb-a-36405bb1-0152-4a75-8e32-f5fa523e83c2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b747302b-80f4-4867-86d8-c4d07e6e0c98_w872_r1.778_fpx37.32_fpy50.jpg",
      "image_title": "Nahels Tod reißt Frankreichs Wunden auf - Zakaria Abdelkafi / AFP",
      "author": "Nadia Pantel"
    },
    {
      "title": "Reaktionen auf Gewalt in Frankreich »Es gibt Schock, Trauer und Wut« Von Manuel Genolet",
      "url": "https://www.spiegel.de/ausland/frankreich-ein-toter-teenager-150-festnahmen-und-die-verzweiflung-eines-rettungssanitaeters-a-d2af9c08-ea6c-4a19-809b-d92bcf26a895"
    },
    {
      "title": "Wagner-Aufstand in Russland »Putin hat plötzlich große Angst bekommen«",
      "teaser": "Kommt Söldnerführer Prigoschin nach seiner bewaffneten Revolte wirklich ungeschoren davon? Geheimdienstexperte Andrej Soldatow erklärt die milde Kreml-Reaktion – und was ihn besonders überrascht. Ein Interview von Christian Esch",
      "url": "https://www.spiegel.de/ausland/wagner-aufstand-in-russland-wofuer-braucht-wladimir-putin-alexander-prigoschin-noch-herr-soldatow-a-fe973df5-7495-45d7-aa78-d38c53ad7ef1",
      "image_title": "»Putin hat plötzlich große Angst bekommen« - Sergey Guneev / Kremlin / Sputnik / EPA"
    },
    {
      "title": "Belarus im innerrussischen Machtkampf Putins Frühstücksdirektor",
      "teaser": "Alexander Lukaschenko konnte als Vermittler im Konflikt um die Wagner-Gruppe brillieren: Ein Triumph, der nicht darüber hinwegtäuschen darf, dass der belarussische Machthaber in Wirklichkeit ein Vasall Moskaus ist. Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/belarus-alexander-lukaschenko-vermittelt-im-konflikt-mit-der-wagner-gruppe-a-68b0df37-2ed3-49c6-89f6-08a30b95ab6d",
      "image_title": "Putins Frühstücksdirektor - Gavriil Grigorov / dpa",
      "author": "Jan Puhl"
    },
    {
      "title": "Vorwahlen der Republikaner Trump will erste TV-Debatte schwänzen - und plant Gegenveranstaltung",
      "teaser": "Im Feld der Kandidaten liegt er weit vorn, deshalb möchte sich Ex-US-Präsident Trump die Mühe sparen, mit den anderen Kandidaten zur TV-Debatte anzutreten. Seine Prognose: »Dürfte ohne mich nicht sehr aufregend sein.«",
      "url": "https://www.spiegel.de/ausland/trump-will-erste-tv-debatte-schwaenzen-und-plant-gegenveranstaltung-a-3e778d9c-a4d2-495e-81a5-cc6c247a42e1",
      "image_title": "Trump will erste TV-Debatte schwänzen - und plant Gegenveranstaltung - REBA SALDANHA / REUTERS"
    },
    {
      "title": "EU-Gipfel in Brüssel Polen und Ungarn blockieren Verhandlungen zu Migration",
      "teaser": "Der Asylkompromiss stand – doch Polen und Ungarn wollen ihn nicht akzeptieren, weil er nicht einstimmig gefasst wurde. Nun nehmen die Staats- und Regierungschefs den Asylzank am Freitag erneut auf die Tagesordnung.",
      "url": "https://www.spiegel.de/ausland/eu-gipfel-in-bruessel-polen-und-ungarn-blockieren-verhandlungen-zu-migration-a-1574dd3d-2f95-4160-b1e7-579d94cb9887",
      "image_title": "Polen und Ungarn blockieren Verhandlungen zu Migration - OLIVIER HOSLET / EPA"
    },
    {
      "title": "Polizeigewalt in Frankreich Beamter nach tödlichem Schuss auf 17-Jährigen in Frankreich in U-Haft",
      "teaser": "Seit Tagen entlädt sich in Frankreich die Wut über den Schuss auf einen 17-Jährigen. Die Staatsanwaltschaft hat den verantwortlichen Polizisten nun festgenommen – und ermittelt wegen »vorsätzlicher Tötung«.",
      "url": "https://www.spiegel.de/ausland/polizeigewalt-in-frankreich-beamter-nach-toedlichem-schuss-auf-17-jaehrigen-in-u-haft-a-a8f26a60-9f12-46b4-884c-c8b56d1a74b9",
      "image_title": "Beamter nach tödlichem Schuss auf 17-Jährigen in Frankreich in U-Haft - Uncredited / dpa"
    },
    {
      "title": "Videobotschaft Selenskyj verlangt Verhandlungen zum EU-Beitritt noch in diesem Jahr",
      "teaser": "Seit 16 Monaten herrscht Krieg, sein Land brauche eine Perspektive: So untermauert der ukrainische Präsident seine Forderung nach Aufnahme von EU-Beitrittsverhandlungen. Vom EU-Gipfel kamen derweil nur vage Zusagen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-selenskyj-verlangt-eu-beitrittsverhandlungen-noch-in-diesem-jahr-a-5229e05c-3cf2-41f9-aec8-777e3745acb8",
      "image_title": "Selenskyj verlangt Verhandlungen zum EU-Beitritt noch in diesem Jahr - IMAGO/STR / IMAGO/NurPhoto"
    },
    {
      "title": "Bericht des Pentagon Chinesischer Ballon sammelte keine Geheimdienstinformationen",
      "teaser": "War es nun ein Spionageballon, der im Februar Nordamerika überflog und dann abgeschossen wurde? Sicher ist dem Pentagon zufolge jetzt, dass der Ballon nichts sammeln und senden konnte – dafür hätten die USA gesorgt.",
      "url": "https://www.spiegel.de/ausland/pentagon-abgeschossener-chinesischer-ballon-sammelte-keine-geheimdienstinformationen-a-d5923203-a1ec-4afd-8a13-75be2de04861",
      "image_title": "Chinesischer Ballon sammelte keine Geheimdienstinformationen - - / dpa"
    },
    {
      "title": "Schulmassaker von Parkland Hilfssheriff vor Gericht freigesprochen",
      "teaser": "Der Hilfssheriff, der wegen seiner Untätigkeit bei der Schießerei an der Marjory Stoneman Douglas High School angeklagt wurde, ist in allen elf Anklagepunkten freigesprochen worden. Bei dem Massaker kamen 17 Menschen ums Leben.",
      "url": "https://www.spiegel.de/ausland/parkland-schulmassaker-hilfssheriff-vor-gericht-freigesprochen-a-5cdea988-9d18-4118-a028-041f72f3a356",
      "image_title": "Hilfssheriff vor Gericht freigesprochen - Amy Beth Bennett / AP"
    },
    {
      "title": "Mutmaßliches Hass-Verbrechen in Kanada Mann sticht mit Messer auf Professorin und Studierende in Gender-Kurs ein",
      "teaser": "In einer Vorlesung zu Gender-Fragen an einer kanadischen Universität hat ein 24-Jähriger drei Menschen attackiert. Die Polizei sieht Hass als Motiv. Premierminister Trudeau bezeichnet die Tat als »entsetzlich und inakzeptabel«.",
      "url": "https://www.spiegel.de/ausland/kanada-mann-sticht-mit-messer-auf-professorin-und-studierende-in-gender-kurs-ein-a-31176793-7fd2-4296-90fd-200d6fc40a08",
      "image_title": "Mann sticht mit Messer auf Professorin und Studierende in Gender-Kurs ein - IMAGO/Nick Iwanyshyn / IMAGO/ZUMA Press"
    },
    {
      "title": "Trauermarsch in Frankreich »Was mit Nahel geschehen ist, hätte mir genauso passieren können«",
      "teaser": "Nach der Erschießung eines 17-Jährigen durch einen Polizisten schreien in Nanterre bei Paris Tausende ihre Wut heraus. Präsident Macron droht eine Rebellion der Banlieues – nun schickt er ein Großaufgebot an Polizei. Aus Nanterre berichtet Leo Klimm",
      "url": "https://www.spiegel.de/ausland/frankreich-erschiessung-des-17-jaehrigen-nahel-m-was-mit-nahel-geschehen-ist-haette-mir-genauso-passieren-koennen-a-55694580-d9e3-4895-bb22-21315edf3af0",
      "image_title": "»Was mit Nahel geschehen ist, hätte mir genauso passieren können« - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Neue Vorwürfe gegen griechische Küstenwache »Wir dachten, sie wissen, was sie tun«",
      "teaser": "Hunderte Flüchtlinge starben beim Schiffbruch vor der griechischen Küste. 16 Überlebende machen die Küstenwache verantwortlich – und auch die Ermittlungsakten werfen Fragen auf: Versuchen die Grenzwächter, etwas zu vertuschen?",
      "url": "https://www.spiegel.de/ausland/neue-vorwuerfe-gegen-die-griechische-kuestenwache-wir-dachten-sie-wissen-was-sie-tun-a-cd709a0c-1d79-4a18-ac5b-86fa34a4137c",
      "image_title": "»Wir dachten, sie wissen, was sie tun« - [M] DER SPIEGEL; Foto: Hellenic Coast Guard / AP"
    },
    {
      "title": "Russlands Angriffskrieg am 29. Juni Mike Pence besucht Selenskyj in Kiew",
      "teaser": "»Der Krieg hier ist nicht unser Krieg, aber Freiheit ist unser Kampf«: Mike Pence will 2024 Präsident der USA werden. Bei einem Besuch in Kiew positionierte der Republikaner sich deutlich. Und: Wagner-Fanartikel steigen im Preis. Die News am 29. Juni.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-pistorius-sieht-risse-im-russischen-machtapparat-a-2a84ab69-6556-414d-81bd-935711fa3233",
      "image_title": "Mike Pence besucht Selenskyj in Kiew - HANDOUT / AFP"
    },
    {
      "title": "Bei Paris getöteter 17-Jähriger Tausende protestieren mit Trauermarsch gegen Polizeigewalt",
      "teaser": "Polizisten hatten den Jugendlichen Nahel M. bei einer Verkehrskontrolle in Nanterre erschossen. Seine Mutter hat nun zu einer Kundgebung aufgerufen. Die Demonstranten verlangten »Gerechtigkeit für Nahel«.",
      "url": "https://www.spiegel.de/ausland/paris-hunderte-protestieren-bei-trauermarsch-gegen-polizeigewalt-a-74e144ce-c5ee-4a21-bc9b-de85aa619ad0",
      "image_title": "Tausende protestieren mit Trauermarsch gegen Polizeigewalt - SARAH MEYSSONNIER / REUTERS"
    },
    {
      "title": "Krise in Israel Netanyahu will besonders umstrittene Klausel der Justizreform streichen",
      "teaser": "Die israelische Regierung plant einen Umbau der Justiz – zugunsten von Parlament und Ministerpräsident. Seit Monaten demonstrieren Zehntausende dagegen. Nun kündigt Premier Netanyahu eine Entschärfung an.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanjahu-will-besonders-umstrittene-klausel-der-justizreform-streichen-a-9b8ca01e-e1f3-4482-bc0e-33f54d3ee86c",
      "image_title": "Netanyahu will besonders umstrittene Klausel der Justizreform streichen - ABIR SULTAN / AFP"
    },
    {
      "title": "Satellitenbilder von Militäranlage Hier sollen die Wagner-Söldner ihr neues Lager aufgeschlagen haben",
      "teaser": "Alexander Lukaschenko hat die Wagner-Kämpfer nach Belarus eingeladen. Dort stellt er ihnen offenbar einen verlassenen Militärstützpunkt zur Verfügung. Tausende könnten hier womöglich unterkommen. Von Alexander Epp und Florian Pütz",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wagner-soeldner-in-belarus-hier-soll-ihr-lager-stehen-a-25e9612f-33d0-4d34-941b-4efea64efb71",
      "image_title": "Hier sollen die Wagner-Söldner ihr neues Lager aufgeschlagen haben - Planet Labs PBC",
      "author": "Alexander Epp und Florian Pütz"
    },
    {
      "title": "Putins ungewöhnliches Bad in der Menge Kuss auf die Stirn",
      "teaser": "Wladimir Putin schüttelt Hände, umarmt Fans und lässt Selfies zu: Der kontaktscheue Kremlchef hat sich beim Besuch eines Touristenortes filmen lassen. So, als hätte es den Wagner-Aufstand nie gegeben. Was steckt dahinter?",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-sein-ungewoehnliches-bad-in-der-menge-ein-kuss-auf-die-stirn-a-458c625a-c6b9-47c2-bace-a2c41a89901e"
    },
    {
      "title": "Protest nach Koranverbrennung in Bagdad Demonstranten dringen offenbar auf schwedisches Botschaftsgelände ein",
      "teaser": "Die Verbrennung eines Korans in Stockholm sorgt in der islamischen Welt für Empörung. Videos in den sozialen Medien sollen zeigen, wie Demonstranten das Tor der schwedischen Botschaft im Irak durchbrechen.",
      "url": "https://www.spiegel.de/ausland/irak-demonstranten-stuermen-offenbar-schwedische-botschaft-in-bagdad-a-ed4da1b8-0535-4c4a-bde6-09565097416d",
      "image_title": "Demonstranten dringen offenbar auf schwedisches Botschaftsgelände ein - Stefan Jerrevang / TT / IMAGO"
    },
    {
      "title": "Griechenland Linker Ex-Ministerpräsident Tsipras gibt Parteivorsitz ab",
      "teaser": "Gegen Griechenlands konservative Regierungspartei konnte Alexis Tsipras im Wahlkampf kaum Akzente setzen, bei den Wahlen setzte es zwei vernichtende Niederlagen. Nun zieht der frühere Ministerpräsident Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/griechenland-alexis-tsipras-gibt-vorsitz-der-syriza-partei-ab-a-3a07496f-19ce-4b97-9489-ce95f0f918a0",
      "image_title": "Linker Ex-Ministerpräsident Tsipras gibt Parteivorsitz ab - SPYROS BAKALIS / AFP"
    },
    {
      "title": "Maschinengewehre, Pistolen, Munition Ermittler stellen riesiges Waffenlager bei rechter Rockerbande in Österreich sicher",
      "teaser": "Sie horteten mehr als 10.000 Schuss Munition, Gewehre, Pistolen, NS-Devotionalien: Bei einer Razzia in Österreich haben die Behörden ein Waffenarsenal ausgehoben. Es wird einer rechten Rockerbande zugerechnet.",
      "url": "https://www.spiegel.de/ausland/oesterreich-ermittler-stellen-riesiges-waffenlager-bei-rechter-rockerbande-sicher-a-d60226e7-ee09-4a58-8183-ebf79595e36a",
      "image_title": "Ermittler stellen riesiges Waffenlager bei rechter Rockerbande in Österreich sicher - Gerd Pachauer / BMI / AP"
    },
    {
      "title": "Trotz Kritik der Kirche Malta lockert sein Abtreibungsgesetz – minimal",
      "teaser": "In Malta gilt eines der strengsten Anti-Abtreibungsgesetze der Welt. Nun will der EU-Staat erstmals Schwangerschaftsabbrüche erlauben. Allerdings nur unter sehr spezifischen Umständen – Vergewaltigung zählt nicht dazu.",
      "url": "https://www.spiegel.de/ausland/schwangerschaftsabbrueche-malta-lockert-sein-abtreibungsgesetz-minimal-a-b8e8b591-838d-4ca0-ab34-b2e79da61168",
      "image_title": "Malta lockert sein Abtreibungsgesetz – minimal - Darrin Zammit Lupi / REUTERS"
    },
    {
      "title": "Entscheidung in London Gericht verwirft Ruanda-Abschiebepläne der britischen Regierung",
      "teaser": "Schlappe für Premier Rishi Sunak: Der Plan seiner Regierung, per Abschiebeabkommen mit Ruanda die Zahl der Migranten in Großbritannien zu senken, verstößt laut einem Gerichtsbeschluss gegen das Gesetz.",
      "url": "https://www.spiegel.de/ausland/ruanda-abschiebeplaene-der-britischen-regierung-von-gericht-als-rechtswidrig-verworfen-a-01c6a7d0-eff3-40b0-bbb5-cf818aa93a89",
      "image_title": "Gericht verwirft Ruanda-Abschiebepläne der britischen Regierung - Thomas Krych / ZUMA Wire / IMAGO"
    },
    {
      "title": "Versprecher des US-Präsidenten Biden verwechselt Ukraine und Irak – Kreml reagiert",
      "teaser": "Joe Biden ist der nächste Ausrutscher unterlaufen: Wladimir Putin verliere »den Krieg im Irak«, sagte der US-Präsident. Nun äußert sich der Kreml.",
      "url": "https://www.spiegel.de/ausland/joe-biden-verwechselt-ukraine-und-irak-russland-reagiert-a-723a2f8f-c168-4836-b1c6-263020c0f943",
      "image_title": "Biden verwechselt Ukraine und Irak – Kreml reagiert - Jim Watson / AFP"
    }
  ]
}