{
  "timestamp": "2023-03-06T01:06:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10ca76a0e38951820e14.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3d5c9de70497ccffa082.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Republikaner-Konferenz in Washington Ein Hochamt für Donald Trump",
      "teaser": "Viele moderate Republikaner hoffen, dass sich die Partei vom Ex-Präsidenten lösen kann. Aber auf der CPAC-Konferenz in Washington zeigte sich, dass Donald Trump politisch noch lange nicht erledigt ist. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/republikaner-konferenz-cpac-in-washington-eine-hochamt-fuer-donald-trump-a-126c1f0f-bec8-4d5d-a340-be6a571a1249",
      "image_url": "https://cdn.prod.www.spiegel.de/images/635f40ea-d182-45ae-9d2c-55df1a524084_w872_r1.778_fpx42.67_fpy50.jpg",
      "image_title": "Ein Hochamt für Donald Trump - Alex Brandon / dpa / AP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Diskriminierung und Anfeindungen Warum sich Geflüchtete aus Syrien in der Türkei nicht mehr sicher fühlen",
      "url": "https://www.spiegel.de/ausland/erdbebenkatastrophe-warum-sich-syrer-in-der-tuerkei-nicht-mehr-sicher-fuehlen-a-101e7751-51f2-411d-9253-0c88ee410757",
      "image_title": "Warum sich Geflüchtete aus Syrien in der Türkei nicht mehr sicher fühlen - Erdem Sahin / EPA"
    },
    {
      "title": "Migrantin aus Ghana Sie schaffte es nach Italien – und kehrte kurz darauf wieder zurück nach Afrika",
      "url": "https://www.spiegel.de/ausland/migrantin-aus-ghana-sie-schaffte-es-nach-italien-und-kehrte-kurz-darauf-wieder-zurueck-nach-afrika-a-a3726e80-ff07-4197-b7fe-bb08e630c1de",
      "image_title": "Sie schaffte es nach Italien – und kehrte kurz darauf wieder zurück nach Afrika - STEPS"
    },
    {
      "title": "Repressionen gegen die Ärzteschaft Wie Viktor Orbán den Mittelstand auf Linie bringen will",
      "url": "https://www.spiegel.de/ausland/ungarn-wie-viktor-orban-den-mittelstand-auf-linie-bringen-will-a-765d06c8-ab4d-4eee-afdf-b7e4d0349b7a",
      "image_title": "Wie Viktor Orbán den Mittelstand auf Linie bringen will - ATTILA KISBENEDEK / AFP"
    },
    {
      "title": "Parlamentswahl in Estland Partei von Ministerpräsidentin Kallas führt",
      "teaser": "Estland hat ein neues Parlament gewählt. Laut vorläufigen Zahlen zeichnet sich ein Sieg der Reformpartei von Ministerpräsidentin Kaja Kallas ab. Die zweitmeisten Stimmen bekam die rechtsextreme EKRE-Partei.",
      "url": "https://www.spiegel.de/ausland/parlamentswahl-in-estland-reformpartei-von-ministerpraesidentin-kallas-liegt-in-fuehrung-a-6f96c8df-949d-4495-878b-c8bb9066406d",
      "image_title": "Partei von Ministerpräsidentin Kallas führt - Pavel Golovkin / dpa"
    },
    {
      "title": "Einkaufszentrum Sambil in Caracas Was eine neue Shoppingmall über Venezuela erzählt",
      "teaser": "Nach zwei Jahrzehnten der Enteignungen, Knappheit und Hyperinflation hat in Caracas ein Einkaufszentrum eröffnet. Das Regime hat das sozialistische Experiment still und leise beerdigt – und will jetzt mitverdienen. Von Marian Blasberg, Caracas",
      "url": "https://www.spiegel.de/ausland/caracas-venezuela-was-eine-neue-shoppingmall-ueber-das-land-erzaehlt-a-785466a0-8a7b-4d67-9cce-1805730a60ad",
      "image_title": "Was eine neue Shoppingmall über Venezuela erzählt - Adriana Loureiro Fernandez / DER SPIEGEL",
      "author": "Marian Blasberg, Caracas"
    },
    {
      "title": "Bundeskanzler Scholz über Russlands Präsidenten »Er hat die Einigkeit falsch eingeschätzt«",
      "teaser": "Putin habe die Unterstützung für die Ukraine unterschätzt. So sei das Land in der Lage, sich zu verteidigen, sagte Scholz dem US-Sender CNN nach seinem Besuch bei Joe Biden – und sicherte den Ukrainern weitere Waffen zu.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-ueber-wladimir-putin-er-hat-die-einigkeit-falsch-eingeschaetzt-a-1def0627-d7cb-446e-9497-d9b5ace37c3b",
      "image_title": "»Er hat die Einigkeit falsch eingeschätzt« - Susan Walsh / AP"
    },
    {
      "title": "Angriffe radikaler Siedler im Westjordanland »Wir sind auf uns allein gestellt«",
      "teaser": "Vor einer Woche wüteten israelische Extremisten in Huwara, einer Stadt im Westjordanland. Die Menschen vor Ort fürchten: Das war erst der Anfang. Aus Huwara berichtet Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/angriffe-radikaler-siedler-im-westjordanland-wir-sind-auf-uns-allein-gestellt-a-6976ce14-cf2a-438d-9e9b-631e69b6948d",
      "image_title": "»Wir sind auf uns allein gestellt« - RONALDO SCHEMIDT / AFP"
    },
    {
      "title": "Besonderes Restaurant in Amsterdam Gemeinsam essen gegen die Einsamkeit",
      "teaser": "Es ist für jene, die verwitwet sind, wenig Geld haben oder einfach viel Zeit: Ein Restaurant in den Niederlanden bietet Menschen einen Platz an, die sonst allein an ihrem Esstisch säßen. Ein Besuch. Aus Amsterdam berichtet Jan Petter",
      "url": "https://www.spiegel.de/ausland/restaurant-resto-van-harte-in-amsterdam-gemeinsam-essen-gegen-die-einsamkeit-a-4ddde1f9-8aa9-4f67-ac5e-35339a8eb4c5",
      "image_title": "Gemeinsam essen gegen die Einsamkeit - Jeremy Meek / DER SPIEGEL"
    },
    {
      "title": "Krieg in der Ukraine Bachmut heftig umkämpft, Frontbesuch von Russlands Verteidigungsminister gemeldet",
      "teaser": "Russlands Verteidigungsminister Schoigu soll sich vor Ort über die Lage an der Front informiert haben. In der umkämpften Stadt Bachmut erleiden die russischen Angreifer offenbar heftige Verluste. Was am Wochenende geschah.",
      "url": "https://www.spiegel.de/ausland/ukraine-bachmut-weiter-heftig-umkaempft-sergej-schoigu-soll-frontline-besucht-haben-a-3cd2972e-f9a8-49b8-b005-f3ec0fc30c2f",
      "image_title": "Bachmut heftig umkämpft, Frontbesuch von Russlands Verteidigungsminister gemeldet - Uncredited / dpa"
    },
    {
      "title": "Künstliche Intelligenz Britische Ministerin erwägt Einsatz von ChatGPT in Regierungsarbeit",
      "teaser": "Der Textroboter ChatGPT könnte bald in Großbritannien in Ministerien Einzug finden. Das berge auch Gefahren, warnen Wissenschaftler.",
      "url": "https://www.spiegel.de/ausland/kuenstliche-intelligenz-britische-ministerin-erwaegt-einsatz-von-chatgpt-in-regierungsarbeit-a-a6158fb6-505b-4223-ab17-f601af687519",
      "image_title": "Britische Ministerin erwägt Einsatz von ChatGPT in Regierungsarbeit - FLORENCE LO / REUTERS"
    },
    {
      "title": "Proteste nach Zugunglück in Griechenland Zusammenstöße zwischen Polizei und Demonstranten",
      "teaser": "Nach dem schweren Zugunglück wächst in Griechenland die Wut. In Athen haben nun erneut Tausende demonstriert. Dabei kam es auch zu gewaltsamen Auseinandersetzungen mit der Polizei.",
      "url": "https://www.spiegel.de/ausland/griechenland-zusammenstoesse-in-athen-bei-protest-nach-zugkatastrophe-a-341b3b27-d33e-42b3-b60a-de2ba8e46d23",
      "image_title": "Zusammenstöße zwischen Polizei und Demonstranten - IMAGO/Aristidis Vafeiadakis / IMAGO/ZUMA Wire"
    },
    {
      "title": "Donald Trump auf Republikaner-Kongress »Ich werde den Dritten Weltkrieg verhindern, ganz einfach«",
      "teaser": "Den Krieg in einem Tag beilegen, Problem gelöst: Der selbstbewusste Sound von Donald Trump kam bei den Republikanern gut an. SPIEGEL-Korrespondent René Pfister mit Beobachtungen vom CPAC-Treffen. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/donald-trump-auf-republikaner-kongress-cpac-ich-werde-den-dritten-weltkrieg-verhindern-ganz-einfach-a-b28e3927-d663-4df6-adec-23c4854dce88"
    },
    {
      "title": "Trumps Lügen bei Fox News Wie Rupert Murdoch sein Lebenswerk aufs Spiel setzt",
      "teaser": "Ein Gerichtsverfahren enthüllt, wie die Stars von Fox News Trumps Lügen propagierten, obwohl sie die Wahrheit kannten. Medienmogul Murdoch billigte das – ein eiskaltes Kalkül, das Konsequenzen haben könnte. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/usa-rupert-murdoch-und-fox-news-geben-eiskalte-manipulation-zu-a-1de9b12b-2f95-4319-ab20-10705910807c",
      "image_title": "Wie Rupert Murdoch sein Lebenswerk aufs Spiel setzt - Mary Altaffer / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Krieg in der Ukraine Wie eng ist die Verbindung zwischen Russland und China?",
      "teaser": "Spätestens seit Beginn des Ukrainekrieges haben Russland und China wieder ein gemeinsames Feindbild: den Westen und insbesondere die USA. Was das in der Praxis bedeutet und wie gefährlich das ist. Ein Podcast von Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-eng-ist-die-verbindung-zwischen-russland-und-china-podcast-a-09cac8cb-14bd-4db9-a9be-38c53db42d93",
      "image_title": "Wie eng ist die Verbindung zwischen Russland und China? - Dmitry Lovetsky / AFP"
    },
    {
      "title": "Spannungen mit den USA China erhöht Militärausgaben deutlich",
      "teaser": "Die Regierung in Peking spricht von angeblichen »Versuchen von außen, China zu unterdrücken« – und beschließt während des Volkskongresses eine erhebliche Ausweitung des Verteidigungshaushalts.",
      "url": "https://www.spiegel.de/ausland/rivalitaet-mit-den-usa-china-erhoeht-militaerausgaben-um-7-2-prozent-a-aa0b1fbe-18f0-48ba-8147-ad35397a8d82",
      "image_title": "China erhöht Militärausgaben deutlich - Thomas Peter / REUTERS"
    },
    {
      "title": "Putins Angriffskrieg Kiew meldet hohe russische Verluste beim Kampf um Bachmut, Ukraine will Kooperation mit EU",
      "teaser": "Russlands Truppen erleiden bei den Gefechten in der Ostukraine angeblich extrem hohe Verluste – und kommen kaum voran. Präsident Selenskyj forciert die Pläne für einen EU-Beitritt. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-das-geschah-in-der-nacht-zu-sonntag-5-maerz-a-a4eda245-f0a9-4ee3-b197-62eafd9fb94e",
      "image_title": "Kiew meldet hohe russische Verluste beim Kampf um Bachmut, Ukraine will Kooperation mit EU - SNA / IMAGO"
    },
    {
      "title": "Proteste in Israel reißen nicht ab 160.000 demonstrieren in Tel Aviv gegen Justizreform",
      "teaser": "In mehreren Städten Israels haben erneut Zehntausende gegen die Entmachtung der Justiz durch die neue Regierung von Ministerpräsident Benjamin Netanyahu demonstriert. Die Reform schreitet dennoch weiter voran.",
      "url": "https://www.spiegel.de/ausland/israel-160-000-demonstranten-gehen-gegen-justizreform-in-tel-aviv-auf-die-strasse-a-9b8e8ddc-e7ad-4256-9c15-e20a688483a3",
      "image_title": "160.000 demonstrieren in Tel Aviv gegen Justizreform - Tsafrir Abayov / dpa"
    },
    {
      "title": "Konflikt in Zentralafrika EU richtet humanitäre Luftbrücke in Demokratische Republik Kongo ein",
      "teaser": "Medizinisches Material, Lebensmittel und mehr: Die Europäische Union will per Luftbrücke die Not leidenden Menschen im Osten der Demokratischen Republik Kongo unterstützen. Zudem sollen 47 Millionen Euro in humanitäre Hilfe fließen.",
      "url": "https://www.spiegel.de/ausland/notlage-im-kongo-eu-kuendigt-luftbruecke-fuer-hilfslieferungen-an-a-4b1bdfbd-1d1f-43c4-8bee-5b01887de39c",
      "image_title": "EU richtet humanitäre Luftbrücke in Demokratische Republik Kongo ein - Samy Ntumba Shambuyi / dpa"
    },
    {
      "title": "Demonstrationen in Iran Eltern protestieren gegen mutmaßliche Giftanschläge auf Schülerinnen",
      "teaser": "Hunderte Schulmädchen in Iran sollen in den vergangenen Wochen vergiftet worden sein. Das Regime spricht von einer »Verschwörung von Feinden«. Viele Eltern geben sich damit nicht zufrieden – und gehen auf die Straße.",
      "url": "https://www.spiegel.de/ausland/iran-eltern-protestieren-gegen-schuelerinnen-vergiftungen-a-f10fa83f-0b31-479c-af7a-59db624c058f",
      "image_title": "Eltern protestieren gegen mutmaßliche Giftanschläge auf Schülerinnen - Atta Kenare / AFP"
    },
    {
      "title": "Besuch von IAEA-Chef Grossi in Teheran Iran lässt Inspektion seiner Atomanlagen zu",
      "teaser": "Es gibt vorsichtige Hoffnung im Atomstreit mit Iran. Teheran hat mit der Internationalen Atomenergiebehörde eine genauere Überwachung seiner Nuklearanlagen vereinbart. Über die Details wird nun verhandelt.",
      "url": "https://www.spiegel.de/ausland/iran-laesst-inspektion-seiner-atomanlagen-zu-a-f4e55d06-f84e-42f5-8a62-96783ea4d668",
      "image_title": "Iran lässt Inspektion seiner Atomanlagen zu - - / dpa"
    },
    {
      "title": "Neues Gesetz zur Gleichstellung Spanien bringt Frauenquoten für Politik und Wirtschaft auf den Weg",
      "teaser": "Spaniens Regierungschef Pedro Sánchez kündigt an, mit einem neuen Gesetz für mehr Frauen in Führungspositionen zu sorgen. Derweil steht die Regierung wegen umstrittenen Änderungen im Sexualstrafrecht in der Kritik.",
      "url": "https://www.spiegel.de/ausland/spanien-bringt-frauenquoten-fuer-politik-und-wirtschaft-auf-den-weg-a-db142f8d-3fb5-4b5a-b20c-ee373e36c36e",
      "image_title": "Spanien bringt Frauenquoten für Politik und Wirtschaft auf den Weg - BORJA SANCHEZ-TRILLO / EPA"
    },
    {
      "title": "Nach Festnahmen von Kritikern Tausende protestieren in Tunesien gegen Präsident Saied",
      "teaser": "Die Tunesier fürchten um ihre Demokratie. Präsident Saied sichert sich immer mehr Macht und geht verstärkt gegen politische Gegner vor. Nun kam es zur bisher größten Kundgebung gegen das Staatsoberhaupt.",
      "url": "https://www.spiegel.de/ausland/tunesien-tausende-protestieren-gegen-praesident-kais-saied-a-52700231-182b-4669-aa3d-f0c1bd271c42",
      "image_title": "Tausende protestieren in Tunesien gegen Präsident Saied - ZOUBEIR SOUISSI / REUTERS"
    },
    {
      "title": "Nationaler Volkskongress Ein Parlament zum Schein",
      "teaser": "Alle Jahre wieder: In Peking tritt der Nationale Volkskongress zusammen. China bekommt eine neue Regierung und auch der Präsident wird gewählt. Wer welche Posten bekommt, steht jedoch längst fest. Ein Überblick zu den wichtigsten Ritualen und Fragen. Von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/nationaler-volkskongress-in-china-ein-parlament-zum-schein-a-17a8b144-a7a5-40b5-81d8-0bb5c0079fe8",
      "image_title": "Ein Parlament zum Schein - Ng Han Guan / picture alliance/dpa/AP",
      "author": "Christoph Giesen, Peking"
    }
  ]
}