{
  "timestamp": "2023-10-19T07:11:13",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Republikaner Jim Jordan Ein Blockierer wird selbst blockiert",
      "teaser": "Der US-Republikaner Jim Jordan will unbedingt Sprecher des Repräsentantenhauses werden. Dabei ist er eine Symbolfigur für vieles, was in der amerikanischen Politik seit Jahren falsch läuft. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-jim-jordan-will-sprecher-im-repraesentantenhaus-werden-ein-blockierer-wird-selbst-blockiert-a-80176ebf-5ebf-4754-86d3-a6f32b21f09b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/04651308-b1ec-4f0d-a51a-05a65163adcd_w872_r1.778_fpx47_fpy40.jpg",
      "image_title": "Ein Blockierer wird selbst blockiert - Alex Brandon / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "US-Nahostpolitik »Wir sollten korrigieren, womit wir in dieser Region immer wieder scheitern«",
      "url": "https://www.spiegel.de/ausland/us-nahostpolitik-wir-sollten-korrigieren-womit-wir-in-dieser-region-immer-wieder-scheitern-a-c2d6817f-6de0-4864-bcec-232c2ee1200a",
      "image_title": "»Wir sollten korrigieren, womit wir in dieser Region immer wieder scheitern« - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Kriegsberichterstattung So berichten wir aus Israel, Gaza und dem Westjordanland",
      "url": "https://www.spiegel.de/ausland/krieg-in-israel-wie-wir-aus-israel-und-gaza-berichten-a-4693bbc5-2bda-4040-a580-76bf8a3948b3",
      "image_title": "So berichten wir aus Israel, Gaza und dem Westjordanland - Andrew McConnell"
    },
    {
      "title": "US-Präsident Biden in Israel Solidarität ja – aber",
      "url": "https://www.spiegel.de/ausland/us-praesident-biden-in-israel-solidaritaet-ja-aber-a-ec0d957c-0855-477c-b3a7-8de1f0498ae1",
      "image_title": "Solidarität ja – aber - BRENDAN SMIALOWSKI / AFP"
    },
    {
      "title": "+++ Livestream +++ Das sagt Kanzler Scholz im Bundestag",
      "teaser": "Auch beim EU-Gipfel wird die Lage in Nahost eines der Hauptthemen sein. Bevor der Bundeskanzler nach Brüssel fliegt, spricht er vor dem deutschen Parlament. Seine Rede jetzt im Livestream.",
      "url": "https://www.spiegel.de/ausland/das-sagt-kanzler-scholz-im-bundestag-a-3691eb5c-b657-47b0-91a8-227c0d14ebb5",
      "image_title": "Das sagt Kanzler Scholz im Bundestag - IMAGO/Florian Gaertner / IMAGO/photothek"
    },
    {
      "title": "Sturm auf Kongress Brasiliens Ex-Präsident Bolsonaro droht Anklage",
      "teaser": "Nach Bolsonaros Wahlniederlage stürmten seine Anhänger den Kongress. Nun erhebt ein Untersuchungsausschuss schwere Vorwürfe gegen Brasiliens Ex-Präsidenten – und fordert juristische Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-droht-anklage-nach-sturm-auf-den-kongress-a-71553edf-f81a-418c-b746-c8e110c1c81c",
      "image_title": "Brasiliens Ex-Präsident Bolsonaro droht Anklage - Eraldo Peres / AP"
    },
    {
      "title": "Mitarbeiterin von Radio Free Europe/Radio Liberty US-russische Journalistin in Russland festgenommen",
      "teaser": "Wegen eines »familiären Notfalls« war sie nach Russland gereist – und durfte das Land nicht mehr verlassen. Nun wurde die US-russische Journalistin Alsu Kurmasheva festgenommen, ihr drohen bis zu fünf Jahre Haft.",
      "url": "https://www.spiegel.de/ausland/radio-free-europe-radio-liberty-us-russische-journalistin-in-russland-festgenommen-a-66df1aec-207d-4bdc-ab8c-f01f0755a580",
      "image_title": "US-russische Journalistin in Russland festgenommen - Evgenia Novozhenina / REUTERS"
    },
    {
      "title": "+++ Krieg in Nahost +++ Ägypten will Hilfslieferungen in den Gazastreifen ermöglichen",
      "teaser": "Bisher war der einzige nicht von Israel kontrollierte Grenzübergang geschlossen. Nun will Ägypten ihn für die Lieferung humanitärer Hilfe öffnen. Und: Die Bundeswehr fliegt 19 weitere Menschen nach Deutschland aus. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-aegypten-will-hilfslieferungen-in-den-gazastreifen-ermoeglichen-a-9c9bf02a-fdcf-4ce0-9604-f3f2a074dd48",
      "image_title": "Ägypten will Hilfslieferungen in den Gazastreifen ermöglichen - Mahmoud Khaled / Getty Images"
    },
    {
      "title": "Getötet von der Hamas Hunderte trauern bei Beisetzung um fünfköpfige israelische Familie",
      "teaser": "Als ihre Leichen gefunden wurden, lagen sie einander offenbar in den Armen: Eine komplette Familie wurde nahe Jerusalem beigesetzt – Aviv, Livnat, Rotem, Yonatan und Yiftach Kotz liegen nun nebeneinander begraben.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-hunderte-trauernde-bei-beisetzung-von-fuenfkoepfiger-israelischer-familie-a-0a6a5497-ce94-4523-bea0-2474cce73080",
      "image_title": "Hunderte trauern bei Beisetzung um fünfköpfige israelische Familie - Ohad Zwigenberg / AP"
    },
    {
      "title": "Terrororganisation in Gaza Was ist der Islamische Dschihad?",
      "teaser": "Israel beschuldigt den Islamischen Dschihad, für den Raketeneinschlag unmittelbar vor einer Klinik im Gazastreifen verantwortlich zu sein. Was will die Terrororganisation und von wem wird sie finanziert?",
      "url": "https://www.spiegel.de/ausland/gaza-was-ist-der-islamische-dschihad-a-089e4eb9-7b35-4676-bdf3-2395f567f68a",
      "image_title": "Was ist der Islamische Dschihad? - Mohammad Abu Elsebah / dpa"
    },
    {
      "title": "Wirtschaftskrise China unterstützt Argentinien mit Milliarden-Finanzspritze",
      "teaser": "Xi Jinping hat Argentinien kurz vor der Wahl einen Swap von 47 Milliarden Yuan zugesichert. So kann das südamerikanische Land seine Importe aus Peking künftig mit chinesischem Geld zahlen und die Dollarreserven schonen.",
      "url": "https://www.spiegel.de/ausland/argentinien-china-unterstuetzt-angeschlagenes-land-mit-milliarden-finanzspritze-a-aa5ff18f-3cdb-41d9-b27e-295435997b79",
      "image_title": "China unterstützt Argentinien mit Milliarden-Finanzspritze - ESTEBAN COLLAZO / AFP"
    },
    {
      "title": "Kirchenkuppel ohne Kreuz Russische Zentralbank zieht neuen Geldschein zurück",
      "teaser": "Auf dem neuen 1000-Rubel-Schein sind eine Kirche ohne Kreuz auf der Kuppel und eine Moschee abgebildet. Die russisch-orthodoxe Kirche hat das scharf kritisiert. Die Folge: Die Banknote darf nicht weiter ausgegeben werden.",
      "url": "https://www.spiegel.de/ausland/russland-russische-zentralbank-zieht-nach-empoerung-der-kirche-neuen-geldschein-zurueck-a-c9228cfd-0972-4012-a125-c76ec5620a3c",
      "image_title": "Russische Zentralbank zieht neuen Geldschein zurück - NATALIA KOLESNIKOVA / AFP"
    },
    {
      "title": "Russischer Außenminister zu Besuch Diktator Kim lässt Nordkoreaner für Sergej Lawrow jubeln",
      "teaser": "Sergej Lawrow ist nach Nordkorea gereist. In Pjöngjang bedankte sich der russische Außenminister bei der Kim-Diktatur für die »unmissverständliche Unterstützung« im Ukrainekrieg.",
      "url": "https://www.spiegel.de/ausland/nordkorea-bejubelt-visite-von-sergej-lawrow-a-0c39c572-f2fe-4cc9-b78d-73366f0e6088",
      "image_title": "Diktator Kim lässt Nordkoreaner für Sergej Lawrow jubeln - RUSSIAN FOREIGN MINISTRY / via REUTERS"
    },
    {
      "title": "US-Republikaner Jordan scheitert erneut bei Wahl zum Kongresskammer-Chef",
      "teaser": "Auch im zweiten Anlauf hatte er kein Glück: Jim Jordan wird vorerst nicht Vorsitzender des US-Repräsentantenhauses. Republikaner votierten gegen den Vertrauten des früheren US-Präsidenten Donald Trump.",
      "url": "https://www.spiegel.de/ausland/usa-jim-jordan-scheitert-erneut-bei-wahl-zum-kongresskammer-chef-a-f83d31fc-7c1d-484b-b710-9da84218c49b",
      "image_title": "Jordan scheitert erneut bei Wahl zum Kongresskammer-Chef - SAUL LOEB / AFP"
    },
    {
      "title": "Biden gibt militanten Palästinensern Schuld »Es sieht so aus, als ob es das andere Team war«",
      "teaser": "Die Nachricht von einer Krankenhausexplosion in Gaza ging um die Welt. Doch wer trägt die Schuld daran? US-Präsident Biden hat sich seine Meinung gebildet – und wird dafür verurteilt. Von Luana Partimo",
      "url": "https://www.spiegel.de/ausland/joe-biden-in-israel-es-sieht-so-aus-als-ob-es-das-andere-team-war-a-02c092fe-98d9-4e25-a2a8-d71d45ce8ade",
      "author": "Luana Partimo"
    },
    {
      "title": "Treffen mit Xi in China Putins Signal an die Welt",
      "teaser": "Beim Besuch in Peking betont Wladimir Putin die engen Beziehungen zu China. Auch Ungarns Premier Viktor Orbán zeigt sich demonstrativ mit dem Kremlchef.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-zu-besuch-bei-xi-jinping-in-china-signal-an-die-welt-a-399cdb32-4730-46f5-a185-2f6c36f9b753"
    },
    {
      "title": "Bei Solidaritätsbesuch in Tel Aviv Biden warnt Israel davor, Fehler der USA nach 9/11 zu wiederholen",
      "teaser": "Joe Biden hat sich mit seiner Israel-Visite klar auf die Seite der jüdischen Demokratie gestellt. Er mahnte aber auch: Israel dürfe von seiner »Wut« auf die Hamas nicht »verzehrt« werden.",
      "url": "https://www.spiegel.de/ausland/joe-biden-warnt-israel-vor-wiederholung-von-fehlern-der-usa-nach-9-11-a-551b46a8-a51f-48b6-9502-1cc77f15c089",
      "image_title": "Biden warnt Israel davor, Fehler der USA nach 9/11 zu wiederholen - Miriam Alster / dpa"
    },
    {
      "title": "Aktivist über den Zustand Israels »Der Wunsch nach Rache ist ein schwieriges Gefühl«",
      "teaser": "Der israelische Menschenrechtsaktivist Michael Sfard beschreibt den emotionalen Schockzustand der Israelis seit Kriegsbeginn – und warnt vor daraus resultierenden schweren Verstößen gegen das Kriegsrecht in Gaza. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-israelischer-menschenrechtler-michael-sfard-warnt-armee-vor-bodenoffensive-a-c8f6860c-e145-4676-84e8-a1539584cc8f",
      "image_title": "»Der Wunsch nach Rache ist ein schwieriges Gefühl« - Hannibal Hanschke / EPA"
    },
    {
      "title": "Der Bundeskanzler im Nahen Osten »Scholz wird offenkundig Respekt entgegengebracht«",
      "teaser": "Die Nahostmission des Bundeskanzlers in Israel und Ägypten wird überschattet von Raketenangriffen und der Angst um die deutschen Geiseln – Bauchlage auf dem Flughafen inklusive. SPIEGEL-Reporter Christoph Hickmann hat Olaf Scholz begleitet. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-in-israel-und-aegypten-ihm-wird-vor-ort-offenkundig-respekt-entgegengebracht-a-b8bb9605-72e0-4d9e-bd0f-952667b40612"
    },
    {
      "title": "Verhandlungserfolg Israel lässt Hilfslieferungen in den Gazastreifen aus Ägypten zu",
      "teaser": "Etwa zwei Millionen Menschen sitzen im Gazastreifen fest, die Lage dort ist katastrophal. Jetzt kündigt die israelische Regierung an: Hilfslieferungen aus Ägypten wolle man »nicht behindern«.",
      "url": "https://www.spiegel.de/ausland/israel-akzeptiert-hilfslieferungen-in-den-gazastreifen-aus-aegypten-a-47904c38-065b-4560-9a14-88363fa5e3c8",
      "image_title": "Israel lässt Hilfslieferungen in den Gazastreifen aus Ägypten zu - Fatima Shbair / AP"
    },
    {
      "title": "IT-Spezialisten im »War Room« So lokalisieren Freiwillige israelische Geiseln",
      "teaser": "Hunderte Helfer ermitteln mithilfe von künstlicher Intelligenz und Social Media den Aufenthaltsort verschleppter Hamas-Opfer. Die Mutter einer Geisel bittet die Welt um Hilfe – ihre Tochter war in einem Propagandavideo aufgetaucht. Von Rachelle Pouplier",
      "url": "https://www.spiegel.de/ausland/israel-nach-hamas-angriff-cyper-experten-suchen-nach-vermissten-geiseln-a-1e51032c-e15b-4162-87ca-21cff506358e",
      "author": "Rachelle Pouplier"
    },
    {
      "title": "Explosion in Gaza Was über den Raketeneinschlag im Krankenhaus bekannt ist – und was nicht",
      "teaser": "Ein Krankenhaus in Gaza ist Schauplatz eines verheerenden Einschlags geworden, offenbar mit vielen Toten. Die Kriegsparteien weisen die Schuld von sich, Israels Armee veröffentlicht Bilder und Tonmitschnitte. Der Überblick. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/gaza-stadt-was-ueber-den-raketeneinschlag-im-ahli-arab-krankenhaus-bislang-bekannt-ist-a-f33e1970-753a-4af2-8fd8-cb570b515602",
      "image_title": "Was über den Raketeneinschlag im Krankenhaus bekannt ist – und was nicht - Israel Defense Forces / REUTERS",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Israel-Gaza-Krieg Wir müssen Schmerz auf allen Seiten anerkennen Ein Kommentar von Monika Bolliger",
      "teaser": "Meine jüdischen und israelischen Freunde bedrückt auch das Leid der Palästinenser. In den vergangenen Tagen hatte ich das Gefühl, dass in der deutschen Debatte dafür wenig Platz ist.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-wir-muessen-schmerz-auf-allen-seiten-anerkennen-kommentar-a-8734c7f9-5596-42ae-a9dd-75b39dabebf1",
      "image_title": "Wir müssen Schmerz auf allen Seiten anerkennen - Fatima Shbair / AP"
    },
    {
      "title": "Krieg in Nahost Was Satellitendaten über die Situation in Gaza verraten",
      "teaser": "Aus dem Gazastreifen dringen nach dem Terrorangriff der Hamas auf Israel nur wenige unabhängige Informationen nach außen. Aufschluss über die Entwicklungen dort geben Fotos aus dem All. Von Anna-Lena Kornfeld, Klaas Neumann und Bernhard Riedmann",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-was-satellitendaten-ueber-die-situation-in-gaza-verraten-a-a292b5ed-0131-4b58-ab88-c8d1b5e2be46",
      "image_title": "Was Satellitendaten über die Situation in Gaza verraten - [M] Lea Rossa / DER SPIEGEL; Foto: OCHA; Corey Scher, CUNY Graduate Center, Jamon Van Den Hoek, Oregon State University; Maxar Technologies / European Space Imaging",
      "author": "Anna-Lena Kornfeld, Klaas Neumann und Bernhard Riedmann"
    }
  ]
}