{
  "timestamp": "2023-01-23T20:13:04",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wagner-Chef beschwert sich über Sanktionen »Was für Verbrechen?«",
      "teaser": "Jewgeni Prigoschin sieht sich von den USA angeblich unfair behandelt. Jetzt hat sich der Chef der brutalen Söldnergruppe Wagner ans Weiße Haus gewandt. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/wagner-chef-jewgeni-prigoschin-beschwert-sich-ueber-us-sanktionen-a-39b1f42b-426d-44e5-9599-aae1f9d83630",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Proteste in Israel »Wir wollen unsere Demokratie retten«",
      "teaser": "Rund 100.000 Menschen haben in Israel gegen die Regierung von Benjamin Netanyahu demonstriert. Vor allem eine geplante Justizreform macht den Demonstranten Sorgen. Sie sehen die Gewaltenteilung in Gefahr.",
      "url": "https://www.spiegel.de/ausland/israel-massenproteste-gegen-geplante-justizreform-der-regierung-von-benjamin-netanjahu-a-4029ea88-e16c-44b0-b486-1be2cd01d24e"
    },
    {
      "title": "Nach Urteil des Obersten Gerichts Netanyahu entlässt umstrittenen Minister Deri »schweren Herzens«",
      "url": "https://www.spiegel.de/ausland/israel-netanjahu-entlaesst-umstrittenen-minister-deri-a-45dc6107-da46-4d87-8d74-ce7e848300b3"
    },
    {
      "title": "Recht auf freie Meinungsäußerung Gericht straft Litauen wegen Verbots von Märchenbuch ab",
      "teaser": "Wegen homosexueller Charaktere zog die litauische Aufsichtsbehörde ein Kinderbuch aus dem Verkehr. Der Europäische Gerichtshof für Menschenrechte verurteilte das baltische Land nun für das Vorgehen.",
      "url": "https://www.spiegel.de/ausland/homosexualitaet-gericht-staft-litauen-wegen-verbot-von-maerchenbuch-ab-a-c94aa171-a4a1-4317-87de-3b0780aebdec",
      "image_title": "Gericht straft Litauen wegen Verbots von Märchenbuch ab - nndanko / imago images/Panthermedia"
    },
    {
      "title": "»Alle wären gestorben« 26-Jähriger schildert im Video seinen Kampf mit dem Attentäter von Monterey Park",
      "teaser": "Die kalifornische Polizei nennt ihn einen Helden – ein Mann hat verhindert, dass bei dem Attentat in Kalifornien noch mehr Menschen getötet wurden. Im Video erzählt er, wie er den Angreifer aufhalten konnte.",
      "url": "https://www.spiegel.de/ausland/monterey-park-26-jaehriger-schildert-seinen-kampf-mit-dem-attentaeter-a-35dfa64a-2b5f-48ec-a36f-f4ef13ab1550"
    },
    {
      "title": "Rechtsextreme Aktion in Schweden Ein Koran brennt, Erdoğan poltert, und die Nato muss bangen",
      "teaser": "Ein schwedischer Rechtsextremist zündet einen Koran an, weltweit gibt es wütende Proteste. Auch die Regierung in Ankara schaltet sich ein: Ohne »Respekt« für Muslime könnten die Skandinavier der Nato nicht beitreten. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/schweden-ein-koran-brennt-erdogan-poltert-und-die-nato-muss-bangen-a-2e5b07e8-60f3-41ca-bd80-c35fa07cbe4f",
      "image_title": "Ein Koran brennt, Erdoğan poltert, und die Nato muss bangen - Fredrik Sandberg / TT / IMAGO",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Prigoschin an Soledar-Kämpfer: Stalingrad war Urlaub im Vergleich",
      "teaser": "Der Chef der brutalen Söldnergruppe Wagner hat seiner Truppe für ihren Einsatz in der Stadt Soledar gedankt. Sie hätten härter kämpfen müssen als ihre Väter oder Großväter. Und: Ukrainischer Verteidigungsminister bestreitet Korruption. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-london-sieht-bei-russischen-militaers-skepsis-gegen-neuen-oberbefehlshaber-a-ac8bed41-a02f-440d-ba14-5cb45786ba73",
      "image_title": "Prigoschin an Soledar-Kämpfer: Stalingrad war Urlaub im Vergleich - Libkos / dpa"
    },
    {
      "title": "Festnahme am Flughafen in New York Ehemaliger FBI-Agent soll für russischen Oligarchen gearbeitet haben",
      "teaser": "Der Milliardär Oleg Deripaska ist mit US-Sanktionen belegt. Dennoch sollen zwei Amerikaner für ihn gearbeitet und verdeckte Zahlungen erhalten haben. Nun wurden sie festgenommen.",
      "url": "https://www.spiegel.de/ausland/usa-ehemaliger-fbi-agent-soll-fuer-russischen-oligarchen-gearbeitet-haben-a-02654ef7-f948-4eec-946e-46665bba15b7",
      "image_title": "Ehemaliger FBI-Agent soll für russischen Oligarchen gearbeitet haben - Evgenia Novozhenna / REUTERS"
    },
    {
      "title": "Konflikt in Afrika Warum der Ostkongo keinen Frieden findet",
      "teaser": "Immer wieder flammen im Osten der Demokratischen Republik Kongo Gefechte auf, Millionen Menschen wurden vertrieben. Eine Friedensinitiative sollte die Region beruhigen – doch nun droht neue Gewalt. Von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-warum-der-osten-des-landes-nicht-zur-ruhe-kommt-a-3b5b1040-6e9a-4d32-b2b2-9c83c07cf85e",
      "image_title": "Warum der Ostkongo keinen Frieden findet - Guerchom Ndebo / AFP",
      "author": "Fritz Schaap"
    },
    {
      "title": "Wegen Koranverbrennung Erdoğan droht Schweden mit Blockade des Nato-Beitritts",
      "teaser": "Eine rechtsextreme Demonstration in Stockholm erzürnt den türkischen Präsidenten. Nun kündigte er an, Schweden »in der Nato-Frage« nicht unterstützen zu wollen – auch aus innenpolitischen Gründen.",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-droht-schweden-keine-unterstuetzung-in-der-nato-frage-a-547b0997-e23d-4087-a180-61b0c055354a",
      "image_title": "Erdoğan droht Schweden mit Blockade des Nato-Beitritts - ADEM ALTAN / AFP"
    },
    {
      "title": "Neue Strafmaßnahmen Großbritannien sanktioniert iranische Miliz",
      "teaser": "London bestraft einen Teil der iranischen Revolutionswächter für die Unterdrückung ihrer Landsleute. Zu der Miliz gehören mehrere Hunderttausend systemtreue Anhänger. Insgesamt ist die Sanktionsliste noch länger.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-sanktioniert-iranische-miliz-a-98abd26c-de04-4545-8ae6-c7a61e8d8cb6",
      "image_title": "Großbritannien sanktioniert iranische Miliz - Vahid Salemi / dpa"
    },
    {
      "title": "Explosionskatastrophe im Hafen von Beirut Richter nimmt Ermittlungen wieder auf – und plant Anklagen",
      "teaser": "Eine gewaltige Explosion zerstörte 2020 ganze Stadtteile Beiruts. Ermittlungen in dem Fall wurden immer wieder aus politischen Gründen behindert. Nun sollen sie aber weitergehen.",
      "url": "https://www.spiegel.de/ausland/beirut-libanon-richter-nimmt-ermittlungen-zur-explosionskatastrophe-wieder-auf-und-plant-anklagen-a-913d90bd-2b3f-4d99-94aa-8b25eb84acf7",
      "image_title": "Richter nimmt Ermittlungen wieder auf – und plant Anklagen - MOHAMED AZAKIR / REUTERS"
    },
    {
      "title": "Vorwurf der Vetternwirtschaft gegen Ex-Premier BBC-Chef nach Deal mit Johnson? Vorsitzender lässt Untersuchung zu",
      "teaser": "Richard Sharp soll den ehemaligen britischen Premierminister Boris Johnson finanziell beraten und dadurch BBC-Vorsitzender geworden sein. Den Verdacht legt ein Medienbericht nahe. Der Sender will dem nachgehen.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-und-richard-sharp-bbc-vorsitzender-laesst-untersuchung-zu-mutmasslicher-vetternwirtschaft-zu-a-711bc1b4-f0c7-4579-8ed8-ef51875b331e",
      "image_title": "BBC-Chef nach Deal mit Johnson? Vorsitzender lässt Untersuchung zu - House Of Commons / dpa"
    },
    {
      "title": "»Jetzt oder nie« Japan will Geburtenrückgang stoppen",
      "teaser": "Die Zahl der Geburten ist in Japan im vergangenen Jahr auf ein neues Rekordtief gesunken. Nun hat Ministerpräsident Kishida in einer dramatischen Rede im Parlament Maßnahmen angekündigt.",
      "url": "https://www.spiegel.de/ausland/japan-will-geburtenrueckgang-stoppen-a-63f72cc9-6396-4f71-9287-bb6a4a6fa0d7",
      "image_title": "Japan will Geburtenrückgang stoppen - Franck Robichon / EPA"
    },
    {
      "title": "Panzerlieferung für die Ukraine EU-Außenminister enttäuscht von Scholz’ Zögern",
      "teaser": "Seit Tagen duckt sich Kanzler Scholz vor einer Entscheidung, ob Kiew Kampfpanzer erhalten soll. Nun übten mehrere EU-Außenminister vor einem Treffen in Brüssel scharfe Kritik – biblische Vergleiche inklusive.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-eu-aussenminister-enttaeuscht-von-zoegern-in-panzerfrage-a-af988bda-7add-4eeb-9bd1-d42d8fe9902f",
      "image_title": "EU-Außenminister enttäuscht von Scholz’ Zögern - Benoit Tessier / AP"
    },
    {
      "title": "»Revolutionswächter terrorisieren ihre eigene Bevölkerung« EU-Außenminister beschließen neue Sanktionen gegen Iran",
      "teaser": "Europa will diejenigen bestrafen, die die Repression in Iran vorantreiben. Außenministerin Baerbock unterstützt die Bemühungen, die Revolutionswächter auf die EU-Terrorliste zu setzen – trotz rechtlicher Hürden.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-ueber-iran-die-revolutionswaechter-terrorisieren-ihre-eigene-bevoelkerung-tag-fuer-tag-a-69e063bf-2a32-4668-aa96-016a4a21b738",
      "image_title": "EU-Außenminister beschließen neue Sanktionen gegen Iran - FILIP SINGER / EPA"
    },
    {
      "title": "Aktenaffäre des Präsidenten Hochrangige US-Demokraten kritisieren Biden",
      "teaser": "Der US-Präsident steht nach einem weiteren Fund von Geheimdokumenten in seinem Haus immer stärker unter Druck. Auch aus der eigenen Partei gibt es Kritik: Biden habe die »moralische Überlegenheit« verloren.",
      "url": "https://www.spiegel.de/ausland/joe-biden-hochrangige-demokraten-kritisieren-us-praesidenten-wegen-aktenaffaere-a-8ffa2cf5-f7e1-4f3e-bf16-c138bea077cf",
      "image_title": "Hochrangige US-Demokraten kritisieren Biden - Susan Walsh / dpa"
    },
    {
      "title": "Die Lage am Morgen Wie Olaf Scholz blockiert und Deutschlands Partner verprellt Von Mathieu von Rohr",
      "teaser": "Berlin verhindert Leopard-Lieferungen und verärgert Washington. Die deutsche Ukrainepolitik sorgt für erbitterten Streit in der Ampelkoalition. Und Macron überreicht Scholz ein doppeldeutiges Geschenk. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-olaf-scholz-emmanuel-macron-paris-russland-ukraine-krieg-leopard-panzer-a-a0e72f5b-4f09-4cb3-b83a-c2e0409bebf7",
      "image_title": "Wie Olaf Scholz blockiert und Deutschlands Partner verprellt - DER SPIEGEL"
    },
    {
      "title": "Putins Angriffskrieg Luftwaffe verlegt Patriot-Raketen nach Polen, Norwegen meldet 180.000 tote und verletzte Russen",
      "teaser": "In die Debatte über die Lieferung von Leopard-Panzern an die Ukraine kommt Bewegung. Moskau will auf See Stärke demonstrieren – an der Seite Südafrikas und Chinas. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-23-januar-a-3129f7a1-7f53-4876-8979-0c0ac0c25c2e",
      "image_title": "Luftwaffe verlegt Patriot-Raketen nach Polen, Norwegen meldet 180.000 tote und verletzte Russen - Spencer Platt / Getty Images"
    },
    {
      "title": "»Staat wird die notwendigen Schritte ergreifen« Selenskyj kündigt hartes Vorgehen gegen Korruption in seinem Kabinett an",
      "teaser": "Ein Minister entlassen, ein weiterer soll angehört werden: Präsident Selenskyj äußert sich zu den Korruptionsskandalen in seiner Regierung. Er kündigt Aufklärung an und dankt den Journalisten, die die Fälle öffentlich gemacht haben.",
      "url": "https://www.spiegel.de/ausland/ukraine-praesident-selenskyj-kuendigt-hartes-vorgehen-gegen-korruption-an-a-624c4eb8-4651-4d4d-9165-a73595f59346",
      "image_title": "Selenskyj kündigt hartes Vorgehen gegen Korruption in seinem Kabinett an - IMAGO/Ruslan Kaniuka / IMAGO/Ukrinform"
    },
    {
      "title": "Im Alleingang Erdoğan will Präsidentschaftswahlen auf den 14. Mai vorziehen",
      "teaser": "Recep Tayyip Erdoğan möchte als Staatspräsident wiedergewählt werden – lieber heute als morgen. Er strebt nun einen Vorzug der Wahlen an. Die türkische Opposition sieht in seiner erneuten Kandidatur einen Verfassungsbruch.",
      "url": "https://www.spiegel.de/ausland/tuerkei-erdogan-will-praesidentschaftswahlen-auf-14-mai-vorziehen-a-eac041bb-9b2c-4e47-8a84-e845ab9bad04",
      "image_title": "Erdoğan will Präsidentschaftswahlen auf den 14. Mai vorziehen - Turskish President Press Office / EPA"
    },
    {
      "title": "Ehemaliger Coronakoordinator Joe Biden macht wohl Jeff Zients zu seinem neuen Stabschef",
      "teaser": "Der derzeitige Stabschef des US-Präsidenten will Medienberichten zufolge zurücktreten. Neuer Anwärter auf die wichtigste Rolle im Weißen Haus ist nun offenbar ein Mann, der schon für Barack Obama gearbeitet hat.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-ernennt-wohl-jeff-zients-als-seinen-neuen-stabschef-a-91ea7317-48b0-449c-905a-73e851ded832",
      "image_title": "Joe Biden macht wohl Jeff Zients zu seinem neuen Stabschef - Susan Walsh / AP"
    },
    {
      "title": "Bürgerkrieg in Äthiopien Eritrea zieht erste Truppen aus Tigray-Provinz zurück",
      "teaser": "Zwei Jahre lang wurde erbittert um die äthiopische Region Tigray gekämpft. Nun herrscht ein – fragiler – Frieden zwischen der Zentralregierung und den Aufständischen. Und auch das Nachbarland Eritrea zieht sich wohl zurück.",
      "url": "https://www.spiegel.de/ausland/eritrea-zieht-erste-truppen-aus-aethiopischer-buergerkriegsregion-tigray-zurueck-a-b5cb66b4-891d-451e-a7e1-f6bf8d78fb00",
      "image_title": "Eritrea zieht erste Truppen aus Tigray-Provinz zurück - YASUYOSHI CHIBA / AFP"
    }
  ]
}