{
  "timestamp": "2023-01-18T19:10:27",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Republikaner-Angriffe auf Joe Biden Rache für Trump",
      "teaser": "Neue Funde von Geheimakten, Untersuchung der Finanzen von Hunter Biden: Die Republikaner verschärfen ihre Attacken gegen US-Präsident Joe Biden und seine Familie. Kann ihr Kalkül dahinter aufgehen? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/republikaner-angriffe-auf-joe-biden-rache-fuer-donald-trump-a-92665a6d-535b-4511-ad90-aea54a8f3107",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a46ac89c-0691-4fab-a2a7-cdc278775ae1_w872_r1.778_fpx61_fpy23_fd71.43.jpg",
      "image_title": "Rache für Trump - Yuri Gripas/ABACA / POOL / EPA",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Affäre um geheime Akten Warum Joe Bidens Schlamperei dem Trump-Lager nutzt",
      "teaser": "Geheimdokumente aus Joe Bidens Zeit als US-Vizepräsident – gefunden an Orten, an die sie ganz sicher nicht gehören. Wollte das Weiße Haus in der Aktenaffäre etwas vertuschen? Und wie politisch brisant kann der Skandal werden? Ein Podcast von Marc Pitzke und Yasemin Yüksel",
      "url": "https://www.spiegel.de/ausland/joe-bidens-aktenaffaere-wie-das-trump-lager-den-skandal-nutzt-podcast-a-cd73a5d7-a98b-4fd6-84e7-66eee56e5247",
      "image_title": "Warum Joe Bidens Schlamperei dem Trump-Lager nutzt"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Putin hält Russlands Sieg für »unausweichlich«",
      "teaser": "Der Kremlchef zeigt sich beim Besuch eines Rüstungskonzerns in Sankt Petersburg siegessicher. Er habe »keinen Zweifel« am Kriegsausgang. Und: Polizeichef Klymenko wird amtierender Innenminister der Ukraine. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-mittwoch-london-versorgung-von-bachmut-zunehmend-schwierig-fuer-ukraine-a-1a14ef0f-eccb-43a5-b6bc-132e596a7e70",
      "image_title": "Putin hält Russlands Sieg für »unausweichlich« - IMAGO/Ilya Pitalev / IMAGO/SNA"
    },
    {
      "title": "Hubschrauberabsturz nahe Kiew »Wir hörten erst das Brummen und dann einen Knall«",
      "teaser": "14 Menschen starben, darunter der ukrainische Innenminister: Nach dem Absturz eines Helikopters in Browary nehmen Ermittler ihre Arbeit auf. Eine Augenzeugin berichtet, wie sie den Vorfall erlebte.",
      "url": "https://www.spiegel.de/ausland/hubschrauberabsturz-in-der-ukraine-wir-hoerten-erst-das-brummen-und-dann-einen-knall-a-9cff65ea-3acf-4afc-9d73-ad3b7e140095"
    },
    {
      "title": "Ultrarechte Regierung Israels Oberstes Gericht erklärt Ernennung von wichtigem Minister für ungültig",
      "teaser": "Schwerer Schlag für Benjamin Netanyahu: Wegen seiner kriminellen Vergangenheit darf Arie Deri sein Amt als Innen- und Gesundheitsminister nicht behalten. Das Urteil könnte Israels umstrittene Rechtsreform befeuern.",
      "url": "https://www.spiegel.de/ausland/israel-oberstes-gericht-erklaert-ernennung-von-arie-derie-fuer-ungueltig-a-75beed0d-a6cc-4797-bc3f-6a2385c45daf",
      "image_title": "Israels Oberstes Gericht erklärt Ernennung von wichtigem Minister für ungültig - Ronen Zvulun / AP"
    },
    {
      "title": "Fahndungserfolg auf Sizilien »Ohne einen Wandel in der Gesellschaft ist der Kampf gegen die Mafia nicht zu gewinnen«",
      "teaser": "30 Jahre lebte er im Untergrund, am Montag wurde der Mafiapate Matteo Messina Denaro gefasst. In Palermo jubelten Passanten und Polizisten spontan auf der Straße. Wie bedeutend ist diese Festnahme? Videoanalyse von Frank Hornig und Manuel Genolet (Video)",
      "url": "https://www.spiegel.de/ausland/mafia-auf-sizilien-videoanalyse-zur-festnahme-von-mafiapate-matteo-messina-denaro-a-5ba21cfe-8fbd-4107-9623-ebc6ac0baac0"
    },
    {
      "title": "Forscher über die Energiekrise in Portugal »Eltern müssen entscheiden, wer frieren soll«",
      "teaser": "In kaum einem Land Westeuropas frieren diesen Winter so viele Menschen in ihren Wohnungen wie in Portugal. Der Wissenschaftler João Pedro Gouveia kennt die Ursachen – und mögliche Lösungen. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/energiekrise-in-portugal-eltern-muessen-entscheiden-wer-frieren-soll-a-08a51ec1-d4dd-467e-ac9c-51eada4484cb",
      "image_title": "»Eltern müssen entscheiden, wer frieren soll« - Sabine Van Rooij / EyeEm / Getty Images"
    },
    {
      "title": "Folgen des Korruptionsskandals EU-Parlament wählt Sozialdemokraten Marc Angel zu Kailis Nachfolger",
      "teaser": "Beim Bestechungsskandal im EU-Parlament gilt Eva Kaili als zentrale Figur – sie verlor ihr Amt als stellvertretende Parlamentspräsidentin. Nun steht ihr Nachfolger auf dem Posten fest.",
      "url": "https://www.spiegel.de/ausland/korruptionsskandal-im-eu-parlament-marc-angel-als-nachfolger-von-eva-kailis-gewaehlt-a-7fd6bb0b-dd79-4909-89bc-da41b1227a04",
      "image_title": "EU-Parlament wählt Sozialdemokraten Marc Angel zu Kailis Nachfolger - JULIEN WARNAND / EPA"
    },
    {
      "title": "Hubschrauberabsturz bei Kiew mit vielen Toten Das ist die Unglücksstelle in Browary",
      "teaser": "In der ukrainischen Stadt Browary ist ein Helikopter abgestürzt. Unter den Toten sind der Innenminister Denys Monastyrsky, sein Stellvertreter und mehrere Kinder. Videoaufnahmen zeigen die Absturzstelle.",
      "url": "https://www.spiegel.de/ausland/ukraine-innenminister-stirbt-bei-hubschrauberabsturz-nahe-kiew-a-3b70d941-468a-416e-a9aa-676cba2f57ff"
    },
    {
      "title": "Fehler in der Propagandamaschine Russische Botschaft zeigt ukrainische Karte mit ursprünglichen Grenzen",
      "teaser": "Eigentlich wollte die russische Botschaft in Schweden offenbar auf die günstigen Benzinpreise in Russland hinweisen. Der europäische Preisunterschied sollte mit einer Karte illustriert werden, die nun für Spott sorgt.",
      "url": "https://www.spiegel.de/ausland/russland-botschaft-in-schweden-zeigt-ukraine-karte-mit-urspruenglichen-grenzen-a-b192abbf-a63f-4eac-af44-6cdea03913fd",
      "image_title": "Russische Botschaft zeigt ukrainische Karte mit ursprünglichen Grenzen - Russian Embassy SWE / twitter"
    },
    {
      "title": "Nahe Kiew Ukrainischer Innenminister stirbt bei Hubschrauberabsturz",
      "teaser": "Bei einem Helikopterabsturz nahe einem Kindergarten in Browary bei Kiew sind mindestens 14 Menschen ums Leben gekommen, unter ihnen der Innenminister der Ukraine, Denys Monastyrsky, sowie sein Stellvertreter.",
      "url": "https://www.spiegel.de/ausland/ukraine-innenminister-denis-monastyrsky-bei-hubschrauberabsturz-nahe-kiew-getoetet-a-dcf2ab44-82ab-40d1-890e-3dbd3d609835",
      "image_title": "Ukrainischer Innenminister stirbt bei Hubschrauberabsturz - Sergei Supinsky / AFP"
    },
    {
      "title": "Anhänger von Ex-Präsident Bolsonaro Zweite Festnahme nach vereiteltem Attentat auf Lula",
      "teaser": "Die Ermittlungen zum Attentat auf den brasilianischen Präsidenten Lula gehen weiter: Im Bundesstaat Mato Grosso hat die Polizei einen zweiten Verdächtigen festgenommen. Ein dritter Mann ist noch auf der Flucht.",
      "url": "https://www.spiegel.de/ausland/brasilien-zweite-festnahme-nach-vereiteltem-attentat-auf-lula-a-b865112c-e723-4bde-9b2e-4c9091704f82",
      "image_title": "Zweite Festnahme nach vereiteltem Attentat auf Lula - ADRIANO MACHADO / REUTERS"
    },
    {
      "title": "Marjorie Taylor Greene und Co. Republikanische Hardliner für US-Kongressausschuss vorgesehen",
      "teaser": "Die Republikaner wollen den Kontrollausschuss des Repräsentantenhauses offenbar mit rechtsradikalen Abgeordneten besetzen. Unter anderem Marjorie Taylor Greene und Paul Gosar sollen wichtige Posten bekommen.",
      "url": "https://www.spiegel.de/ausland/marjorie-taylor-greene-und-co-republikanische-hardliner-fuer-us-kontrollausschuss-vorgesehen-a-c714f35a-eed3-4f85-b18a-a1ed32eac410",
      "image_title": "Republikanische Hardliner für US-Kongressausschuss vorgesehen - Michael Reynolds / EPA"
    },
    {
      "title": "Künftiger Verteidigungsminister Pistorius Noch nicht im Amt, schon unter Druck",
      "teaser": "Erst am Donnerstag wird Boris Pistorius vereidigt, doch die Erwartungen sind schon jetzt hoch. Der ukrainische Ex-Botschafter Melnyk fordert Panzer und Jets – und das endgültige Ende der deutschen »Verweigerungstaktik«.",
      "url": "https://www.spiegel.de/ausland/boris-pistorius-andrij-melnyk-fordert-kampfpanzer-kampfjets-kriegsschiffe-a-e86c2dd9-ea58-4f22-ba7b-1ba8473a65f1",
      "image_title": "Noch nicht im Amt, schon unter Druck - Julian Stratenschulte / dpa"
    },
    {
      "title": "Russlands Angriffskrieg Kiew prangert Angriffe auf Zivilisten an, Moskau dementiert Bericht über Austausch von Gefangenen",
      "teaser": "Die ukrainische Armee berichtet über neue Raketenattacken im Osten des Landes. Einsatzkräfte in Dnipro stellen Suche nach Verschütteten ein. Scholz und Selenskyj sprechen in Davos. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-18-januar-a-57b4e1eb-7f6b-4dc9-82f3-60b12e35458c",
      "image_title": "Kiew prangert Angriffe auf Zivilisten an, Moskau dementiert Bericht über Austausch von Gefangenen - Ihor Tkachov / AFP"
    },
    {
      "title": "Nach Krawallen in Brasilien Lula entlässt 40 Soldaten aus Präsidentenresidenz",
      "teaser": "»Ich bin überzeugt, dass die Tür geöffnet wurde, damit die Leute hineinkonnten, denn es wurde keine Tür aufgebrochen«: Brasiliens Staatschef Lula geht gegen mutmaßliche Verräter im Präsidentenpalast vor.",
      "url": "https://www.spiegel.de/ausland/brasilien-lula-entlaesst-40-soldaten-aus-praesidentenresidenz-a-5adb6f2e-cc0c-48c7-a9bd-0af7fde41407",
      "image_title": "Lula entlässt 40 Soldaten aus Präsidentenresidenz - Andre Borges / EPA"
    },
    {
      "title": "Ukraine-News am Dienstag Melnyk verlangt von Pistorius »Kampfjets und Kriegsschiffe«",
      "teaser": "Der neue Verteidigungsminister soll »entschlossener und schneller« agieren als seine Vorgängerin, fordert Kiews Vize-Außenminister. Und: Die Rüstungsindustrie könnte Leopard-2-Panzer wohl doch 2023 liefern. Das waren die News am 17. Januar.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-dienstag-kremltruppen-vermelden-einnahme-von-soledar-a-9bd352f9-da82-489a-9622-709d188f462a",
      "image_title": "Melnyk verlangt von Pistorius »Kampfjets und Kriegsschiffe« - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage: Inside Austria Neues Jahr, neuer Zoff",
      "teaser": "Ein Kanzler, der einen Journalisten aggressiv angeht, eine Ministerin, die den Bundespräsidenten düpiert, dazu der Skandal um einen pädophilen Schauspieler: 2023 beginnt in Österreich in aufgeheizter Atmosphäre. Von Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/florian-teichtmeister-skandal-um-paedophilen-schauspieler-in-oesterreich-neues-jahr-neuer-zoff-a-8a67f0e8-2416-4a4d-b6f4-a09cced9d7d4",
      "image_title": "Neues Jahr, neuer Zoff",
      "author": "Oliver Das Gupta"
    },
    {
      "title": "Ex-Kommandant der Wagner-Gruppe desertiert »Kugeln zischten an mir vorbei«",
      "teaser": "Er schildert seine Flucht und die Gräueltaten der Söldnertruppe von Jewgeni Prigoschin: Andrej Medwedew, Ex-Kommandeur der berüchtigten Wagner-Truppe, ersucht politisches Asyl in Norwegen – und will auspacken. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/ex-kommandant-der-wagner-gruppe-desertiert-kugeln-zischten-an-mir-vorbei-a-69284ea6-b65b-4af7-8951-1b59874d230e"
    },
    {
      "title": "Vorwurf des Hochverrats Belarus macht geflohener Oppositionsführerin Tichanowskaja Prozess – USA reagieren mit Sanktionen",
      "teaser": "Oppositionellen wird in Belarus eine Verschwörung vorgeworfen – eine der Angeklagten: Swetlana Tichanowskaja. Die USA kündigten neue Sanktionen gegen das Land an.",
      "url": "https://www.spiegel.de/ausland/belarus-macht-geflohener-oppositionsfuehrerin-swetlana-tichanowskaja-prozess-a-63eb926b-3ec8-499f-8562-5fc977e3c684",
      "image_title": "Belarus macht geflohener Oppositionsführerin Tichanowskaja Prozess – USA reagieren mit Sanktionen - Gian Ehrenzeller / dpa"
    },
    {
      "title": "Bedrohung durch China Taiwan will Frauen erstmals zu Reservistenübungen zulassen",
      "teaser": "Aus Sorge vor einer möglichen Invasion durch China will Taiwan die Schlagkraft seiner Reservistentruppe erhöhen. Helfen sollen dabei Frauen.",
      "url": "https://www.spiegel.de/ausland/taiwan-will-frauen-erstmals-zu-reservisten-uebungen-zulassen-sorge-vor-china-a-39357405-5623-49f7-856e-e5347a1b9769",
      "image_title": "Taiwan will Frauen erstmals zu Reservistenübungen zulassen - Daniel Ceng / dpa"
    },
    {
      "title": "Fotos in »sensibler Zone« Deutscher in Iran festgenommen",
      "teaser": "Seit Monaten lehnen sich Iranerinnen und Iraner gegen ihre Regierung auf, Deutschland unterstützt die Proteste. Nun haben die Behörden laut iranischen Medien einen Deutschen im Südwesten des Landes festgesetzt.",
      "url": "https://www.spiegel.de/ausland/iran-behoerden-nehmen-deutschen-nach-fotos-in-sensibler-zone-fest-a-8a8edaed-c421-4fa2-9581-14ccec22d8de",
      "image_title": "Deutscher in Iran festgenommen - Iranian Presidency / ZUMA Wire / IMAGO"
    }
  ]
}