{
  "timestamp": "2023-03-18T09:11:38",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polen liefert Kampfflugzeuge Wie aufgemotzte Sowjet-Jets der Ukraine helfen sollen",
      "teaser": "Nach den Kampfpanzern kommen nun Kampfjets: Polen will der Ukraine bis zu 20 Mig-29-Flugzeuge liefern – per Schmuggelroute auf dem Landweg. Weder aus Berlin noch aus Washington gibt es offenbar lauten Widerspruch. Von Matthias Gebauer, Oliver Imhof und Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-liefert-mig-29-wie-aufgemotzte-sowjet-jets-der-ukraine-helfen-sollen-a-18ec8e62-4171-478c-8621-9d3d9aa69e2f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/912979f5-a29c-46b5-86b1-f40ca08214f0_w872_r1.778_fpx59_fpy45.jpg",
      "image_title": "Wie aufgemotzte Sowjet-Jets der Ukraine helfen sollen - Björn Trotzki / IMAGO",
      "author": "Matthias Gebauer, Oliver Imhof und Jan Puhl"
    },
    {
      "title": "Patriotismus in der Diktatur Nordkorea meldet Hunderttausende Freiwillige für Kampf gegen USA",
      "teaser": "Ein gemeinsames Großmanöver von Seoul und Washington sorgt in Pjöngjang für Aufregung. Nach dem Start einer Langstreckenrakete meldet die Diktatur nun erstaunlich viele Menschen, die zu den Waffen greifen wollen.",
      "url": "https://www.spiegel.de/ausland/nordkorea-meldet-hunderttausende-freiwillige-fuer-kampf-gegen-usa-a-84317e06-e64c-4618-ad40-5067d8aad7e3",
      "image_title": "Nordkorea meldet Hunderttausende Freiwillige für Kampf gegen USA - Francois Lochon / Gamma-Rapho / Getty Images"
    },
    {
      "title": "Hohe Strafen bei Verstößen Gouverneur von Wyoming unterzeichnet Verbot von Abtreibungspillen",
      "teaser": "Frauen in Wyoming wird der Zugang zu Abtreibungen noch schwerer gemacht: Der Republikaner Mark Gordon setzte ein Gesetz in Kraft, dass medikamentöse Schwangerschaftsabbrüche verbietet – wohl nur als ersten Schritt.",
      "url": "https://www.spiegel.de/ausland/wyoming-us-bundesstaat-verbietet-abtreibungspillen-a-69da0792-783f-42d4-a1fd-2f869bd8f7cd",
      "image_title": "Gouverneur von Wyoming unterzeichnet Verbot von Abtreibungspillen - Michael Cummo / AP"
    },
    {
      "title": "Haftbefehl gegen Putin Selenskyj dankt Anklägern in Den Haag für »historische Entscheidung«",
      "teaser": "Wie oft hatte er Kriegsverbrechen Russlands angeprangert: Jetzt erhält der ukrainische Präsident die Bestätigung aus Den Haag. In seiner Videobotschaft dankt er außerdem der Slowakei für die Lieferung von MiG-Kampfjets.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-selenskyj-nennt-haftbefehl-gegen-putin-historisch-a-d59dcf67-8cdc-45e4-8b87-75ba97a43bbd",
      "image_title": "Selenskyj dankt Anklägern in Den Haag für »historische Entscheidung« - Ukrainian Presidential Office / Pl / dpa"
    },
    {
      "title": "Nato-Militärmanöver »Joint Viking« Eiskalte Warnung an Putin",
      "teaser": "Alle zwei Jahre treffen sich in Norwegen Verbündete zur Winterübung. Im zweiten Jahr des russischen Angriffskriegs in der Ukraine geht es um mehr als ein Training für 20.000 Soldaten. Die Botschaft ist klar. Aus Evenes berichtet Markus Becker",
      "url": "https://www.spiegel.de/ausland/nato-militaermanoever-joint-viking-eine-eiskalte-warnung-an-putin-a-2dde9b56-a857-495a-bf6f-2ed197619033",
      "image_title": "Eiskalte Warnung an Putin - Markus Becker / DER SPIEGEL"
    },
    {
      "title": "Saudischer Dolch und japanische Golfschläger Trump soll als US-Präsident mehr als hundert Geschenke verschwiegen haben",
      "teaser": "US-Präsidenten müssen teure Präsente offiziell angeben. Donald Trump hat das bei vielen aber offenbar nicht ordnungsgemäß getan. Insgesamt sollen sie mehr als eine Viertelmillion Dollar wert sein.",
      "url": "https://www.spiegel.de/ausland/donald-trump-soll-als-praesident-mehr-als-100-geschenke-verschwiegen-haben-a-d07a3521-9fac-4358-9d36-8be320fb228b",
      "image_title": "Trump soll als US-Präsident mehr als hundert Geschenke verschwiegen haben - Evan Vucci / dpa"
    },
    {
      "title": "Absturz der US-Drohne über Schwarzem Meer Der historische Präzedenzfall, der die amerikanische Version glaubhaft macht",
      "teaser": "Er gilt als sowjetischer Held: Wassilij Zimbal flog 1987 waghalsige Manöver mit einem Abfangjäger, zerfetzte norwegische Propeller und ließ Kerosin ab – erstaunliche Parallelen zum Absturz der US-Drohne. Von Christian Neef",
      "url": "https://www.spiegel.de/ausland/absturz-der-us-drohne-ueber-schwarzem-meer-der-historische-praezedenzfall-der-die-amerikanische-version-glaubhaft-macht-a-bbd94b8a-68e7-400b-9d31-c36ee96a5784",
      "image_title": "Der historische Präzedenzfall, der die amerikanische Version glaubhaft macht - picture alliance / Mary Evans Picture Library",
      "author": "Christian Neef"
    },
    {
      "title": "Farbaktion am Palazzo Vecchio Bürgermeister von Florenz wirft sich auf Klimaaktivisten",
      "teaser": "Aktivisten der italienischen »Letzten Generation« besprühen den berühmten Palazzo Vecchio in Florenz mit Farbe – dann springt Bürgermeister Nardella über eine Hecke und unterbindet die Aktion. Das Netz feiert ihn.",
      "url": "https://www.spiegel.de/ausland/florenz-italien-buergermeister-wirft-sich-auf-klima-aktivisten-a-c3f08755-f6f2-4363-87d4-8fc49f861d61",
      "image_title": "Bürgermeister von Florenz wirft sich auf Klimaaktivisten - Ultima Generazione / dpa"
    },
    {
      "title": "Reaktionen auf Haftbefehl gegen Kremlchef »Ein wichtiges Signal der Entschlossenheit«",
      "teaser": "Der deutsche Justizminister, Estlands Ministerpräsidentin und litauische Politiker begrüßen den Haftbefehl gegen Wladimir Putin. Für den Uno-Chef hingegen ist der Kremlchef deswegen keine Persona non grata.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-reaktionen-auf-den-haftbefehl-gegen-wladimir-putin-a-fd5c5100-ca8d-41ff-8770-22ed14a491e0",
      "image_title": "»Ein wichtiges Signal der Entschlossenheit« - KENZO TRIBOUILLARD / AFP"
    },
    {
      "title": "Psychologie der Bankenkrise »Die Credit Suisse glaubte, ganz vorn mitspielen zu können«",
      "teaser": "Übergroße Ambitionen trieben einst Swissair in die Pleite – und bringen nun auch die Credit Suisse ins Wanken: Wirtschaftshistoriker Tobias Straumann über das Schweizer Selbstverständnis und Hierarchien in der Finanzwelt. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/credit-suisse-die-schweizer-identifizieren-sich-nicht-mehr-so-stark-mit-den-grossbanken-a-bae6f723-e1a4-440c-b260-f9125c74d8f5",
      "image_title": "»Die Credit Suisse glaubte, ganz vorn mitspielen zu können« - Sebastien Bozon / AFP"
    },
    {
      "title": "Mutmaßliche Kriegsverbrechen in der Ukraine Putins Ende rückt näher",
      "teaser": "Der Internationale Strafgerichtshof hat einen Haftbefehl gegen Wladimir Putin erlassen. Für den Kremlchef ist die Welt mit dem heutigen Tag viel kleiner geworden. Eine Analyse von Dietmar Hipp",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-internationaler-strafgerichtshof-erlaesst-haftbefehl-wladimir-putins-ende-kommt-naeher-a-d322c774-3476-436a-8a51-a01c12c447fc",
      "image_title": "Putins Ende rückt näher - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Wut auf Emmanuel Macron Noch mehr Proteste gegen Rentenreform in Frankreich",
      "teaser": "In Paris störten sie den Berufsverkehr, in Toulon blockierten sie Züge: Demonstranten haben im ganzen Land gegen die Rentenreform protestiert. Die Regierung muss sich am Montag einem Misstrauensvotum stellen.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-weitere-proteste-gegen-rentenreform-in-frankreich-a-acb2e0bd-fa8a-4925-970d-d936f950b170",
      "image_title": "Noch mehr Proteste gegen Rentenreform in Frankreich - Lewis Joly / dpa"
    },
    {
      "title": "Verteidigungsstrategien in Bachmut und Wuhledar Droht der ukrainischen Armee ein »Kulturkampf«?",
      "teaser": "Die Ukraine wehrt sich mit Nato- und mit Sowjettaktiken gegen die Kremltruppen. Langfristig könnte das die Kampfkraft schmälern, warnt nun ein Militärexperte.",
      "url": "https://www.spiegel.de/ausland/droht-der-ukrainischen-armee-ein-kulturkampf-a-da89d99e-be91-4425-a094-e40deb4a5f8c",
      "image_title": "Droht der ukrainischen Armee ein »Kulturkampf«? - LIBKOS / dpa"
    },
    {
      "title": "Dürre in Europa Katalanischer Stausee wird leer gefischt, um Trinkwasserversorgung zu retten",
      "teaser": "Normalerweise versorgt er die ganze Region mit Wasser – jetzt ist der Sau-Stausee schon im März zu 90 Prozent geleert. Um das Trinkwasser zu retten, müssen Tausende Fische sterben. Unterdessen wird der See selbst zur Touristenattraktion.",
      "url": "https://www.spiegel.de/ausland/katalonien-stausee-wird-leergefischt-um-trinkwasserversorgung-zu-retten-a-8234ae16-1283-4a00-a38c-f582a6497832",
      "image_title": "Katalanischer Stausee wird leer gefischt, um Trinkwasserversorgung zu retten - Emilio Morenatti / AP"
    },
    {
      "title": "Kritik an Machthaber Lukaschenko Belarussische Journalistinnen zu zwölf Jahren Straflager verurteilt",
      "teaser": "Sie betrieben das unabhängige Nachrichtenportal tut.by in Belarus – nun wurden zwei Journalistinnen wegen ihrer Arbeit verurteilt. Kritiker sprechen von Willkür und »persönlicher Rache Lukaschenkos«.",
      "url": "https://www.spiegel.de/ausland/belarus-zwoelf-jahre-straflager-fuer-zwei-kritikerinnen-lukaschenkos-a-a64a4ee0-fee6-4e4b-bbcd-b467b4f476b1",
      "image_title": "Belarussische Journalistinnen zu zwölf Jahren Straflager verurteilt - Sergei Gapon / AFP"
    },
    {
      "title": "Mutmaßliche Kriegsverbrechen in der Ukraine Internationaler Strafgerichtshof erlässt Haftbefehl gegen Putin",
      "teaser": "Russlands Präsident soll wegen des Krieges in der Ukraine zur Verantwortung gezogen werden: Der Internationale Strafgerichtshof in Den Haag hat Haftbefehl gegen Wladimir Putin erlassen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-internationaler-strafgerichtshof-erlaesst-haftbefehl-gegen-wladimir-putin-a-e2730ce2-930b-432c-bc57-11542001f61e",
      "image_title": "Internationaler Strafgerichtshof erlässt Haftbefehl gegen Putin - Mikhail Metzel / AFP"
    },
    {
      "title": "Türkischer Präsident Erdoğan will Nato-Beitritt Finnlands zustimmen",
      "teaser": "Finnland und Schweden streben in die Nato – bisher hat der türkische Präsident Erdoğan seine Zustimmung verweigert. Im Fall von Finnland hat er nun seine Position geändert.",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-will-nato-beitritt-finnlands-zustimmen-a-41ff0c05-9bb6-46e2-a520-5ceeb3dc9304",
      "image_title": "Erdoğan will Nato-Beitritt Finnlands zustimmen - Burhan Ozbilici / AP"
    },
    {
      "title": "Tschetschenen im Ukrainekrieg Mit Pinsel und Granatwerfer",
      "teaser": "Muslimische Tschetschenen gelten als extrem brutale Milizionäre, Tausende kämpfen unter russischem Kommando. Doch auch auf ukrainischer Seite operieren tschetschenische Brigaden. Was treibt sie in den Krieg? Aus Bachmut berichten Christoph Reuter und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/kampf-um-bachmut-in-der-ukraine-mit-pinsel-und-granatwerfer-a-e907d749-aede-428b-ab07-7d2dbde6f45f",
      "image_title": "Mit Pinsel und Granatwerfer - Johanna Maria Fritz / OSTKREUZ / DER SPIEGEL"
    },
    {
      "title": "Angeblicher Hochverrat Menschenrechtler berichten von Hinrichtung mehrerer Kurden in Iran",
      "teaser": "Die Führung in Teheran geht brutal gegen ihre Kritiker vor, allein seit Jahresbeginn sollen mehr als hundert Menschen hingerichtet worden sein. Nun wurden offenbar sieben Mitglieder der Kurdischen Demokratischen Partei exekutiert.",
      "url": "https://www.spiegel.de/ausland/iran-menschenrechtler-berichten-von-hinrichtung-mehrerer-kurden-angeblicher-hochverrat-a-4fe3907a-c8cb-4700-b3fe-e582e6252cf7",
      "image_title": "Menschenrechtler berichten von Hinrichtung mehrerer Kurden in Iran - Allison Bailey / NurPhoto / IMAGO"
    },
    {
      "title": "Russlands Angriffskrieg Slowakei kündigt Lieferung von Kampfjets an Ukraine an",
      "teaser": "Die Slowakei hat ihre Kampfflugzeuge im vergangenen Sommer ausgemustert. Jetzt soll die Ukraine die einsatzfähigen Maschinen der Flotte erhalten. Am Donnerstag hatte Polen angekündigt, Kampfjets an Kiew zu liefern.",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-slowakei-kuendigt-lieferung-von-kampfjets-an-ukraine-an-a-3d83eeb6-c050-4707-9058-d7b5ca48b484",
      "image_title": "Slowakei kündigt Lieferung von Kampfjets an Ukraine an - Michael Walczak / dpa"
    },
    {
      "title": "Alleingang bei Rentenreform Macrons Demokratiedefizit Ein Kommentar von Britta Sandberg",
      "teaser": "Er wollte die Franzosen einen, verschiedene politische Lager in seiner Bewegung zusammenführen. Nun steht Emmanuel Macron einem Land vor, das gespaltener und wütender ist als je zuvor.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-und-die-rentenreform-das-demokratiedefizit-kommentar-a-6f0f2f6a-5a19-409c-a463-458a1e579286",
      "image_title": "Macrons Demokratiedefizit - Alain Jocard / AFP"
    }
  ]
}