{
  "timestamp": "2023-01-03T10:13:36",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ausbau des Atomwaffenarsenals Kein frohes neues Jahr aus Nordkorea",
      "teaser": "Nordkorea will sein Atomarsenal ausbauen, testet Raketen und schickt Drohnen ins Nachbarland. Südkoreas Präsident Yoon reagiert mit einer harten Linie. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/kim-jong-un-testet-atomwaffen-kein-frohes-neues-jahr-aus-nordkorea-a-83fc2a2f-1a26-4f3a-8613-f28366b9f38b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/66552c93-c876-40cd-a98f-40b04b0e6d60_w872_r1.778_fpx33.33_fpy49.99.jpg",
      "image_title": "Kein frohes neues Jahr aus Nordkorea - kcna / EPA",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Das Ungeheuerliche nicht dulden Weshalb Russland in der Ukraine scheitern muss",
      "teaser": "Das Interesse des Westens am Ukrainekrieg droht zu schwinden. Dabei steht mehr auf dem Spiel als die Unabhängigkeit des Landes. Russlands Vernichtungsfeldzug zwingt uns zu entschiedenem Handeln. Ein Gastbeitrag von Ralf Fücks",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-weshalb-russland-in-der-ukraine-scheitern-muss-a-8fa97051-f117-44d6-a8ad-2be6447516f4"
    },
    {
      "title": "Salve von Himars-Raketen Das ist über den tödlichen Angriff von Makijiwka bekannt",
      "teaser": "Die Ukraine will bei einem Raketenangriff 400 russische Soldaten in der Region Donezk getötet haben. Moskau bestätigt 63 Tote. Doch selbst kremltreue Beobachter vermuten eine höhere Opferzahl – und kritisieren schwere Versäumnisse. Von Ann-Dorit Boy und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-kiew-meldet-einen-der-toedlichsten-angriffe-des-krieges-a-575d4c47-9a21-4edb-87cc-2779f279078d",
      "author": "Ann-Dorit Boy und Oliver Imhof"
    },
    {
      "title": "Hotline für russische Deserteure Wenn Sie sich ergeben möchten, wählen Sie bitte die…",
      "teaser": "Mit einer Hotline und Drohnen versucht die Ukraine, russische Soldaten zum Aufgeben zu überreden. Offenbar hat die ungewöhnliche Methode Erfolg – was viel über die Moral in Putins Armee aussagt. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-setzt-drohnen-und-eine-hotline-ein-um-soldaten-aus-russland-zum-aufgeben-zu-bewegen-a-0004d2d2-4faa-47e5-a612-f6b8ff863823",
      "image_title": "Wenn Sie sich ergeben möchten, wählen Sie bitte die… - Leah Millis / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Kiew will in Region Cherson 500 Kremlsoldaten verletzt oder getötet haben",
      "teaser": "Das ukrainische Militär berichtet von einem weiteren Angriff auf russische Truppen an Silvester, demnach sollen Hunderte Militärs getroffen worden sein. Und: Der Nato droht ein neuer Streit über Verteidigungsausgaben. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-kiew-will-in-region-cherson-500-kremlsoldaten-verletzt-oder-getoetet-haben-a-7514b8ae-deb7-4d5c-8c7f-6c3ff02dee3c",
      "image_title": "Kiew will in Region Cherson 500 Kremlsoldaten verletzt oder getötet haben - Artur Widak / NurPhoto / IMAGO"
    },
    {
      "title": "Trotz Warnungen der Hamas Israels Polizeiminister Ben-Gvir provoziert mit Tempelberg-Besuch",
      "teaser": "Netanyahus neue Rechtskoalition ist in Israel umstritten – nun besucht der neue Minister für Nationale Sicherheit, Itamar Ben-Gvir, den bei Juden wie Muslimen heiligen Tempelberg. Beobachter fürchten Ausschreitungen.",
      "url": "https://www.spiegel.de/ausland/israel-ben-gvir-provoziert-mit-tempelberg-besuch-a-863b7170-c0ed-4c50-b669-15eac386c99b",
      "image_title": "Israels Polizeiminister Ben-Gvir provoziert mit Tempelberg-Besuch - Amir Levy / Getty Images"
    },
    {
      "title": "Zwei-Prozent-Ziel als Mindestwert Nato droht neuer Streit über Verteidigungsausgaben",
      "teaser": "Die Nato-Mitglieder hatten sich einst das Ziel gesetzt, ihre Verteidigungsausgaben auf zwei Prozent der Wirtschaftsleistung zu steigern. Das ist einigen Staaten angesichts des Ukrainekriegs nun nicht mehr genug.",
      "url": "https://www.spiegel.de/ausland/nato-jens-stoltenberg-kuendigt-debatte-ueber-erhoehung-des-zwei-prozent-ziels-an-a-587250a0-d40c-477a-b93d-98e2c9c6cb59",
      "image_title": "Nato droht neuer Streit über Verteidigungsausgaben - KENZO TRIBOUILLARD / AFP"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj warnt vor »Abnutzungskrieg«, Russen melden Drohnen über Sewastopol",
      "teaser": "Kiew befürchtet ein Andauern russischer Drohnenattacken. Die ukrainische Polizei entdeckte bisher 25 Folterlager in Charkiw. Und: In Druschkiwka wurde offenbar eine Eishalle zerstört. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-3-januar-a-c96a16a3-ff88-4d49-9128-0251a007f3ec",
      "image_title": "Selenskyj warnt vor »Abnutzungskrieg«, Russen melden Drohnen über Sewastopol - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "Trotz russischer Angriffe EU-Ukraine-Gipfel soll in Kiew stattfinden",
      "teaser": "Am 3. Februar wollen sich die Ukraine und die Europäische Union beraten. Bisher wurde vermutet, dass Staatschef Selenskyj dafür nach Brüssel reisen wird. Nun teilte das ukrainische Präsidialamt mit, das Treffen werde in Kiew stattfinden.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-eu-ukraine-gipfel-soll-in-kiew-stattfinden-a-88574637-8b33-4e94-92f1-60e83eca83b2",
      "image_title": "EU-Ukraine-Gipfel soll in Kiew stattfinden - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Wegen »Feindschaft gegen Gott« Iran will offenbar 18-jährigen Demonstranten hinrichten",
      "teaser": "Seit September protestieren Iranerinnen und Iraner gegen das Mullah-Regime. Das reagiert brutal, hat bereits zwei Menschen hinrichten lassen. Nun sollen wohl weitere folgen.",
      "url": "https://www.spiegel.de/ausland/zwei-iranern-unter-20-jahren-droht-wegen-protestbeteiligung-die-hinrichtung-a-56c3d234-0066-446d-bdab-bb966592d802",
      "image_title": "Iran will offenbar 18-jährigen Demonstranten hinrichten - IMAGO/Francis Dean/Dean Pictures / IMAGO/Dean Pictures"
    },
    {
      "title": "Großbritannien 300 bis 500 Tote pro Woche wegen katastrophaler Versorgungslage in Notaufnahmen",
      "teaser": "Im Vereinigten Königreich müssen derzeit Zehntausende Menschen mehr als zwölf Stunden warten, bis sie in Notaufnahmen medizinisch versorgt werden. Kliniken schlagen Alarm. Premier Sunak verspricht nun Besserung.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-verbaende-warnen-vor-lage-in-notaufnahmen-a-6cb74e2c-8f28-4f93-885c-d2c037442dde",
      "image_title": "300 bis 500 Tote pro Woche wegen katastrophaler Versorgungslage in Notaufnahmen - ANDY RAIN / EPA"
    },
    {
      "title": "Tote und Verletzte Syrien meldet israelisches Raketensperrfeuer auf Flughafen von Damaskus",
      "teaser": "Iran versorgt die Hisbollah-Miliz auch über den Airport Damaskus. Nun wurde der angegriffen. Mal wieder. Israels neue Regierung schweigt. Ein Ex-General aber sagt: »Das passiert, wenn man einen Flughafen in ein Drehkreuz für Terrorismus verwandelt«.",
      "url": "https://www.spiegel.de/ausland/syrien-meldet-israelisches-raketensperrfeuer-auf-flughafen-von-damaskus-a-32a6110e-77de-49dc-ac52-098d7b49b7d3",
      "image_title": "Syrien meldet israelisches Raketensperrfeuer auf Flughafen von Damaskus - LOUAI BESHARA / AFP"
    },
    {
      "title": "Korruptionsskandal im Parlament Belgien beantragt Aufhebung der Immunität zweier EU-Abgeordneter",
      "teaser": "Es geht um den Bestechungsskandal: Die belgischen Behörden wollen gegen zwei Abgeordnete ermitteln – wofür nun die Aufhebung der Immunität beantragt wurde. Medienberichten zufolge handelt es sich um zwei Sozialdemokraten.",
      "url": "https://www.spiegel.de/ausland/belgien-beantragt-aufhebung-der-immunitaet-zweier-eu-abgeordneter-a-f0a0181d-e687-4377-b489-f5be9cb9bbc0",
      "image_title": "Belgien beantragt Aufhebung der Immunität zweier EU-Abgeordneter - VALERIA MONGELLI / AFP"
    },
    {
      "title": "Krieg in der Ukraine Ukrainische Polizei entdeckte bisher 25 Folterkammern im befreiten Charkiw",
      "teaser": "Seit dem Abzug russischer Truppen aus Charkiw wurden dort nach Angaben des örtlichen Polizeichefs 25 Folterkammern gefunden. Und: Russland greift offenbar bewusst nachts an. Das waren die News am 2. Januar.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-kiews-militaer-meldet-abschuss-von-39-iranischen-drohnen-a-7a6dd7f0-bf64-41c4-b334-1ae8cd2abdc6",
      "image_title": "Ukrainische Polizei entdeckte bisher 25 Folterkammern im befreiten Charkiw - SAMEER AL-DOUMY / AFP"
    },
    {
      "title": "Mangel an freien Wohnungen Kanada schränkt Kauf von Immobilien durch Ausländer weitgehend ein",
      "teaser": "Nicht nur Deutschland kämpft mit einem schwierigen Wohnmarkt, auch in Kanada werden erschwingliche Immobilien knapp. Die Regierung will nun mit einer drastischen Maßnahme Abhilfe schaffen.",
      "url": "https://www.spiegel.de/ausland/kanada-schraenkt-kauf-von-immobilien-durch-auslaender-weitgehend-ein-a-e571f3de-edaf-4030-8fbe-e25363eeaba9",
      "image_title": "Kanada schränkt Kauf von Immobilien durch Ausländer weitgehend ein - Arne Dedert / dpa"
    },
    {
      "title": "Krieg in der Ukraine Zweite Drohnennacht in Kiew, Selenskyj spricht von »verängstigten Russen«",
      "teaser": "Die russische Armee hat erneut Luftangriffe auf Kiew geflogen, Drohnentrümmer verletzten einen jungen Mann. Und: Präsident Selenskyj nennt den Gegner »erbärmliche Terroristen«. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-2-januar-a-ffcffeff-1fff-4437-b4de-ea3c3e772790",
      "image_title": "Zweite Drohnennacht in Kiew, Selenskyj spricht von »verängstigten Russen« - Kyodo / dpa"
    },
    {
      "title": "Flughafen außer Betrieb Syrien meldet israelischen Luftangriff auf Damaskus",
      "teaser": "Israel hat nach syrischen Angaben den Flughafen von Damaskus mit Raketen angegriffen. Zwei Soldaten seien getötet, zwei weitere verletzt worden.",
      "url": "https://www.spiegel.de/ausland/syrien-meldet-luftangriff-durch-israel-auf-flughafen-von-damaskus-a-fd87a452-050a-48d2-a05b-281b0027c6cc",
      "image_title": "Syrien meldet israelischen Luftangriff auf Damaskus - SANA / AP"
    },
    {
      "title": "Silvester an der Front »Es ist eine Tragödie, die niemals verziehen werden kann«",
      "teaser": "Ziel anpeilen, Mörser laden, feuern: Für die ukrainischen Soldaten an der Ostfront gingen die Kämpfe auch über den Jahreswechsel weiter. Wenigstens gab es eine kleine Feier mit etwas Sekt. Von Eckhard Klein",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-silvester-an-der-front-eine-tragoedie-die-niemals-verziehen-werden-kann-a-859fbbe2-82af-4094-85cb-454617369141",
      "author": "Eckhard Klein"
    },
    {
      "title": "Vereidigung von Brasiliens neuem Präsidenten Lula tritt dritte Amtszeit an",
      "teaser": "Der linke Politiker Luiz Inacio Lula da Silva ist der neue Präsident Brasiliens. Der 77-Jährige legte am Sonntag seinen Amtseid ab – zum dritten Mal.",
      "url": "https://www.spiegel.de/ausland/brasilien-praesident-lula-tritt-dritte-amtszeit-an-a-7c4e30e2-37e8-4092-ba75-64ec2a255982",
      "image_title": "Lula tritt dritte Amtszeit an - Andre Penner / AP"
    },
    {
      "title": "Stanford-Professor über Cancel Culture »Natürlich muss man aufpassen, was man sagt«",
      "teaser": "Etwa die Hälfte der Deutschen und der Amerikaner sorgen sich laut Umfragen um die Meinungsfreiheit. Der Stanford-Professor Adrian Daub hält die Debatte über Cancel Culture jedoch für Hysterie. Ein Interview von René Pfister und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/cancel-culture-natuerlich-muss-man-aufpassen-was-man-sagt-interview-mit-adrian-daub-a-1badbb75-a80e-41c7-8775-b7b6f273a916",
      "image_title": "»Natürlich muss man aufpassen, was man sagt« - Yong Kim / The Philadelphia Inquirer / AP/ DPA"
    },
    {
      "title": "Militärflughafen attackiert Tote und Verletzte nach Anschlag in Kabul",
      "teaser": "Nach einer Explosion am Kabuler Militärflughafen starben am Neujahrsmorgen mehrere Menschen, weitere wurden verletzt. Wer für den mutmaßlichen Anschlag in Afghanistan verantwortlich ist, ist noch unklar.",
      "url": "https://www.spiegel.de/ausland/afghanistan-tote-und-verletzte-nach-explosion-am-kabuler-militaerflughafen-a-63af05a0-5843-45e6-9ec6-4dccab31556f",
      "image_title": "Tote und Verletzte nach Anschlag in Kabul - Ebrahim Noroozi / dpa"
    },
    {
      "title": "Lulas Amtsantritt in Brasilien Die Rückkehr des Versöhners",
      "teaser": "Wohl kein anderer Staatsmann hat eine solche politische Achterbahn hinter sich wie Brasiliens neuer Präsident Lula. Nun startet seine schwierigste Amtszeit, sein Vorgänger hat sich derweil nach Florida abgesetzt. Aus Brasília berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/brasilien-amtsantritt-von-lula-da-silva-die-rueckkehr-des-versoehners-a-4885e09e-8bf5-4388-bde4-2058f61b131f",
      "image_title": "Die Rückkehr des Versöhners - Carl De Souza / AFP"
    },
    {
      "title": "Krieg in Osteuropa Russische Angreifer sind laut Selenskyj »erbärmlich« ins neue Jahr gestartet",
      "teaser": "Der ukrainische Präsident verurteilt die jüngsten Angriffe mit scharfen Worten. Und: Je länger der Krieg in der Ukraine dauert, desto stärker rückt Deutschland laut Verfassungsschutz ins Visier russischer Spione. Das waren die News am 1. Januar.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-sonntag-klitschko-fordert-leopard-2-panzer-aus-deutschland-a-ba8587ac-e0aa-44d1-8f2a-bfbe3e2a7ea3",
      "image_title": "Russische Angreifer sind laut Selenskyj »erbärmlich« ins neue Jahr gestartet - Natacha Pisarenko / dpa"
    },
    {
      "title": "Konflikt mit Serbien Kosovos Regierungschef verlangt mehr Nato-Soldaten in seinem Land",
      "teaser": "Kosovo braucht laut Regierungschef Albin Kurti weitere Kfor-Truppen im Land – auch weil auf der serbischen Seite der Grenze Männer mit Abzeichen der Söldnergruppe Wagner gesehen worden seien. Das eigene Militär soll ebenso verstärkt werden.",
      "url": "https://www.spiegel.de/ausland/kosovo-regierungschef-albin-kurti-verlangt-mehr-nato-soldaten-in-seinem-land-konflikt-mit-serbien-a-8ccec8e6-283e-4848-96fc-c557c7714e1d",
      "image_title": "Kosovos Regierungschef verlangt mehr Nato-Soldaten in seinem Land - STRINGER / AFP"
    }
  ]
}