{
  "timestamp": "2023-12-25T03:12:47",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "In Gaza Palästinenser beklagen viele Tote nach israelischem Luftangriff",
      "teaser": "Durch einen Luftangriff sind palästinensischen Angaben zufolge Dutzende Menschen gestorben – offenbar auch Zivilisten. Und: Israel will im Gaza-Krieg bislang 7860 Terroristen getötet haben.",
      "url": "https://www.spiegel.de/ausland/palaestinenser-beklagen-viele-tote-nach-israelischem-luftangriff-a-2365b610-93dd-42dd-9601-f733e5dd9339",
      "image_title": "Palästinenser beklagen viele Tote nach israelischem Luftangriff - Amir Cohen / REUTERS"
    },
    {
      "title": "In Dschabalia Israel hat Leichen von fünf Hamas-Geiseln aus Tunneln geborgen",
      "teaser": "Ein Tunnelnetzwerk aus zwei Etagen – und darin fünf Tote, Männer und Frauen: Die israelische Armee hat eigenen Angaben zufolge einen Schreckensfund im Gazastreifen gemacht.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-militaer-birgt-leichen-von-fuenf-hamas-geiseln-a-a50d10a3-cff1-42c2-acc6-0afe0548fb61",
      "image_title": "Israel hat Leichen von fünf Hamas-Geiseln aus Tunneln geborgen - IMAGO / Xinhua"
    },
    {
      "title": "Rede an die Nation Präsident Herzog mahnt Israels Geschlossenheit an",
      "teaser": "»Der Feind wartet nur darauf, eine Spaltung unter uns zu sehen«: Präsident Yitzhak Herzog fordert die Israelis zur Einheit auf – und schwört sie auf einen harten, langen und schmerzhaften Krieg gegen die Hamas ein.",
      "url": "https://www.spiegel.de/ausland/israel-praesident-yitzhak-herzog-warnt-vor-spaltung-a-f2bad873-f665-4910-844e-826668b906c6",
      "image_title": "Präsident Herzog mahnt Israels Geschlossenheit an - Violeta Santos Moura / REUTERS"
    },
    {
      "title": "Im Gazastreifen Uno meldet rund 50.000 Schwangere – und Israel den Fund von angeblichen Kinder-Sprengstoffgürteln",
      "teaser": "Mehr als 180 Geburten, jeden Tag, mitten im Krieg: Die Uno mahnt eine humanitäre Feuerpause in Gaza an. Die israelische Armee hat dort derweil Sprengstoffgürtel gefunden – offenbar für Kinder angepasst.",
      "url": "https://www.spiegel.de/ausland/uno-meldet-rund-50-000-schwangere-und-israel-den-fund-von-angeblichen-kinder-sprengstoffguerteln-a-948cbbac-62f5-4add-a9b9-8bedf699386a",
      "image_title": "Uno meldet rund 50.000 Schwangere – und Israel den Fund von angeblichen Kinder-Sprengstoffgürteln - Mohammed Saber / EPA"
    },
    {
      "title": "An der Grenze zum Libanon Hisbollah und Israel liefen sich Feuergefechte",
      "teaser": "Kampfjets, Artillerie und Panzer: Die israelische Armee hat die Hisbollah im Libanon angegriffen. Die von Iran protegierte Schiitenmiliz hielt mit Beschuss dagegen – und auch im Roten Meer bleibt es unruhig.",
      "url": "https://www.spiegel.de/ausland/israel-und-hisbollah-liefen-sich-feuergefechte-a-664f0375-80e4-4f7a-96a3-40b3a58a6573",
      "image_title": "Hisbollah und Israel liefen sich Feuergefechte - Amir Levy / Getty Images"
    },
    {
      "title": "Versuchter Rathaussturm Polizei setzt Tränengas gegen Oppositionelle in Belgrad ein",
      "teaser": "Die serbische Opposition protestiert seit einer Woche in Belgrad. Der Grund: Mutmaßlicher Wahlbetrug bei der Kommunalwahl. Die Polizei hielt sie nun davon ab, gewaltsam in das Rathaus der Hauptstadt einzudringen.",
      "url": "https://www.spiegel.de/ausland/belgrad-polizei-setzt-traenengas-gegen-oppositionelle-demonstranten-ein-a-01c74010-cdd3-465b-9fa8-4ad35afa4004",
      "image_title": "Polizei setzt Tränengas gegen Oppositionelle in Belgrad ein - Marko Djurica / REUTERS"
    },
    {
      "title": "Mit Marineschiff Großbritannien unterstützt Dschungelstaat Guyana im Konflikt mit Venezuela",
      "teaser": "Nicolás Maduro hat es auf das Öl von Guyana abgesehen. Die Folge: Ein Grenzstreit. Nach den USA springt nun auch Großbritannien dem Commonwealth-Partner bei – und schickt die Royal Navy.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-unterstuetzt-dschungelstaat-guyana-im-streit-mit-venezuela-a-6923b3b2-ed8b-4b95-9c7c-f656e58e06e8",
      "image_title": "Großbritannien unterstützt Dschungelstaat Guyana im Konflikt mit Venezuela - Courtesy Everett Collection / imago images/Everett Collection"
    },
    {
      "title": "Weihnachten im Krieg Flensburger Pfarrer hält Gottesdienst für Deutsche Gemeinde in Kiew ab",
      "teaser": "Auf Deutsch und Ukrainisch fand der Gottesdienst der evangelisch-lutherischen Kirche der Deutschen Gemeinde in Kiew statt. Feiertage sind aufgrund des geltenden Kriegsrechts in der Ukraine allerdings ausgesetzt.",
      "url": "https://www.spiegel.de/ausland/ukraine-flensburger-pfarrer-haelt-gottesdienst-fuer-deutsche-gemeinde-in-kiew-ab-a-49bee129-272b-4189-9c79-5e998f53c6dd",
      "image_title": "Flensburger Pfarrer hält Gottesdienst für Deutsche Gemeinde in Kiew ab - Andreas Stein / dpa"
    },
    {
      "title": "Nach Tod eines Jugendlichen Palästinenser protestieren im Gazastreifen gegen Hamas",
      "teaser": "Hamas-Mitglieder sollen Augenzeugen zufolge auf eine Gruppe junger Männer geschossen haben, die an Uno-Hilfsgüter heranwollte. Ein Jugendlicher sei dabei getötet worden, weitere verletzt. In Rafah kam es daraufhin zu Unruhen.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-palaestinenser-protestieren-nach-tod-eines-jugendlichen-gegen-hamas-a-29f435f7-a5ab-493f-aa81-211ad07914d8",
      "image_title": "Palästinenser protestieren im Gazastreifen gegen Hamas - Fatima Shbair / AP"
    },
    {
      "title": "Krieg in Nahost 14 getötete Soldaten – Netanyahu beklagt »schweren Morgen«",
      "teaser": "Bei Gefechten im Gazastreifen sind in den vergangenen Tagen mehrere israelische Soldaten getötet worden. Israels Regierungschef spricht derweil von einem lange andauernden Krieg.",
      "url": "https://www.spiegel.de/ausland/14-getoetete-soldaten-netanjahu-beklagt-schweren-morgen-a-bc88224e-5d78-4b5a-bb78-18bffc1a9d80",
      "image_title": "14 getötete Soldaten – Netanyahu beklagt »schweren Morgen« - Violeta Santos Moura / REUTERS"
    },
    {
      "title": "Wegen Verdacht auf Menschenhandel Französische Behörden halten 300 indische Passagiere tagelang auf Flughafen fest",
      "teaser": "Am Donnerstag stoppte die französische Justiz eine Maschine am Flughafen Vatry – die Insassen sollten womöglich illegal in die USA oder nach Kanada weiterreisen. Richter sollen nun über ihren Verbleib entscheiden.",
      "url": "https://www.spiegel.de/ausland/flughafen-vatry-in-frankreich-ueber-300-indische-passagiere-weiter-wegen-verdacht-auf-menschenhandel-festgehalten-a-462f1c0b-2625-4c86-959f-78d929a49bff",
      "image_title": "Französische Behörden halten 300 indische Passagiere tagelang auf Flughafen fest - Christophe Ena / dpa"
    },
    {
      "title": "Samaritaner im Westjordanland Wie der Gazakrieg eine jahrhundertealte Gemeinschaft spaltet",
      "teaser": "Abdullah gehört einer der ältesten Glaubensgemeinschaften der Welt an, den Samaritanern. Eigentlich sind sie politisch neutral. Doch Abdullahs bester Freund Breeto protestiert nun gegen die Hamas. Aus dem Westjordanland berichtet Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/samaritaner-wie-der-krieg-in-gaza-eine-alte-glaubensgemeinschaft-spaltet-a-df4121bf-55df-478c-a8e3-1e9eb5df8fd2",
      "image_title": "Wie der Gazakrieg eine jahrhundertealte Gemeinschaft spaltet - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Ukrainische Fabrik im Krieg Der Kreml brennt – auf Socken aus der Ukraine",
      "teaser": "Eine florierende Strumpffabrik im Donbass wird nach dem Überfall Russlands ausgebombt. Doch clevere Designer im Westen der Ukraine retten die Manufaktur – mit patriotischem Witz und Heimatgefühl. Von Ann-Dorit Boy und Fedir Petrov, Hamburg und Lwiw",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-wie-eine-fabrik-patriotismus-auf-socken-bringt-a-67eef83a-df8f-4a03-8804-7b13e8b39903",
      "image_title": "Der Kreml brennt – auf Socken aus der Ukraine - Fedir Petrov / DER SPIEGEL",
      "author": "Ann-Dorit Boy und Fedir Petrov, Hamburg und Lwiw"
    },
    {
      "title": "Arabische Medienberichte Ägypten schlägt Plan für ein Ende des Gazakriegs vor",
      "teaser": "Feuerpause, Freilassung von Geiseln, schließlich ein Waffenstillstand und Abkommen: Ägypten entwirft offenbar einen Plan, wie sich der Krieg in mehreren Phasen beenden lassen könnte.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-aegypten-schlaegt-plan-fuer-ein-ende-des-gaza-kriegs-vor-a-17463d06-b385-43fd-8c54-b3247aaf3c9b",
      "image_title": "Ägypten schlägt Plan für ein Ende des Gazakriegs vor - Said Khatib / AFP"
    },
    {
      "title": "Krisenstaat Demokratische Republik Kongo Wie guter Sex auf der Insel Idjwi den Frieden sichert",
      "teaser": "Der Rest des Landes versinkt im Chaos, doch auf einer Insel in der DR Kongo blüht das Leben. Eine alte Tradition lebt dort fort: Paare erhalten Sextrainings, inklusive praktischer Übungen. Aus Idjwi, DR Kongo, berichten Heiner Hoffmann und Arlette Bashizi (Fotos)",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-wie-guter-sex-auf-der-insel-idjwi-den-frieden-sichert-a-b9c2a582-47d5-4d6a-a344-192a87fa3e2b",
      "image_title": "Wie guter Sex auf der Insel Idjwi den Frieden sichert - Arlette Bashizi / DER SPIEGEL"
    },
    {
      "title": "Bei den Bestattern von Bachmut »Gestorben, nun, wird ja weiterhin«",
      "teaser": "In Bachmut besuchten wir im Januar die letzten Bestatter der zerstörten Stadt. Sie organisierten Beerdigungen im Inferno. Eine Frage der Würde, sagten sie. Wo sind sie heute? Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-letzten-bestatter-von-bachmut-wo-sind-sie-heute-a-112d960c-9e22-4f05-9dd6-af005944339a",
      "image_title": "»Gestorben, nun, wird ja weiterhin« - Johanna Maria Fritz / Agentur Ostkreuz / DER SPIEGEL",
      "author": "Christoph Reuter"
    },
    {
      "title": "Russische Luftangriffe auf Stadtzentrum Ukraine meldet mehrere Tote in Cherson",
      "teaser": "Russland hat ukrainischen Angaben zufolge das Stadtzentrum von Cherson bombardiert. Innerhalb eines Tages wurden mindestens vier Menschen durch russische Angriffe getötet. Auch wichtige Infrastruktur sei beschossen worden.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-mehrere-tote-durch-russische-angriffe-in-cherson-a-ed050f2a-3d53-4173-b811-7a85a38f8a25",
      "image_title": "Ukraine meldet mehrere Tote in Cherson - Ukraine's Kherson Regional Administration / dpa"
    },
    {
      "title": "»Spiking-Epidemie« in Großbritannien Britischer Innenminister entschuldigt sich für K.-o.-Tropfen-Witze",
      "teaser": "Haarsträubende Gags über sogenanntes »Spiking« brachten den britischen Innenminister James Cleverly in die Bredouille – während die Regierung die illegale Praxis eindämmen will. Jetzt hat er sich entschuldigt.",
      "url": "https://www.spiegel.de/ausland/britischer-innenminister-entschuldigt-sich-fuer-k-o-tropfen-witze-a-2291e500-e04b-4817-bc3f-fe6ff688ec4b",
      "image_title": "Britischer Innenminister entschuldigt sich für K.-o.-Tropfen-Witze - Daniel Leal / dpa"
    },
    {
      "title": "El Salvador Haftbefehl gegen Ex-Präsident Cristiani wegen Massakers an Dorfbewohnern",
      "teaser": "Wegen des Mordes an rund tausend Dorfbewohnern im Jahr 1981 hat die Justiz von El Salvador einen Haftbefehl gegen Ex-Präsident Alfredo Cristiani ausgestellt. Er soll den Tätern geholfen haben, einer Strafe zu entgehen.",
      "url": "https://www.spiegel.de/ausland/el-salvador-haftbefehl-gegen-ex-praesident-cristiani-wegen-massakers-an-dorfbewohnern-a-8c96ec23-c1f3-45bb-9f7b-73afd90b046a",
      "image_title": "Haftbefehl gegen Ex-Präsident Cristiani wegen Massakers an Dorfbewohnern - Yuri Cortez / AFP"
    },
    {
      "title": "Treffen mit verletztem Ukraine-Soldaten »Nie war mir die Brutalität des Krieges so bewusst«",
      "teaser": "Andrij verlor beide Arme durch ein russisches Geschoss – im Sommer traf unsere Reporterin ihn und seine Ehefrau Alina. Das ukrainische Paar gab die Hoffnung nicht auf. Wie geht es ihnen am Ende ihres Schicksalsjahrs? Von Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/jahresrueckblick-einer-ukraine-reporterin-nie-war-mir-die-brutalitaet-des-krieges-so-bewusst-a-994f1f95-3317-49bf-9462-93750545d564",
      "image_title": "»Nie war mir die Brutalität des Krieges so bewusst« - Libkos",
      "author": "Alexandra Berlin"
    }
  ]
}