{
  "timestamp": "2023-04-13T21:10:21",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chinaexperte über Macrons umstrittene Taiwan-Äußerungen »Es ist ein PR-Desaster«",
      "teaser": "Kein »Mitläufer« der USA: Emmanuel Macron sorgt mit seiner Äußerung zur europäischen Taiwanpolitik für Kritik. Im Gespräch mit dem SPIEGEL zeigt sich auch ein Chinaexperte irritiert, der Frankreichs Präsident selbst kürzlich beraten hat. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-china-experte-antoine-bondaz-ueber-taiwan-aeusserungen-es-ist-ein-pr-desaster-a-deaa8a05-ecf5-4276-848d-58d580dc4ffd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b2316dc1-7c61-4bc5-bec4-425f8dc2c313_w872_r1.778_fpx51_fpy66.jpg",
      "image_title": "»Es ist ein PR-Desaster« - Ng Han Guan / Getty Images"
    },
    {
      "title": "Reaktion auf umstrittene Macron-Äußerungen Taiwan bittet Frankreich um Unterstützung",
      "teaser": "Auf seiner Chinareise hat Emmanuel Macron Europas eigenen Peking-Kurs betont, Außenpolitiker in Deutschland und den USA waren entsetzt. Nun appelliert auch Taipeh an den Präsidenten aus Paris: »Taiwan braucht Frankreich.«",
      "url": "https://www.spiegel.de/ausland/macron-aeusserungen-auf-china-reise-taiwan-bittet-frankreich-um-unterstuetzung-a-8a445be3-b9fe-4bba-b1bb-6e56caee5719",
      "image_title": "Taiwan bittet Frankreich um Unterstützung - Thibault Camus / AFP"
    },
    {
      "title": "Aufforderung von Xi Jinping Chinas Armee soll Training von »tatsächlichen Kampfhandlungen« verstärken",
      "teaser": "Kriegsschiffe in der Pufferzone: In den vergangenen Tagen hatte China die Abriegelung der Insel Taiwan geprobt. Das ging Staatschef Xi Jinping offenbar noch nicht weit genug.",
      "url": "https://www.spiegel.de/ausland/xi-jinping-chinas-armee-soll-training-von-tatsaechlichen-kampfhandlungen-verstaerken-a-aed64e96-e190-4fa5-b13c-2ea134dfabb0",
      "image_title": "Chinas Armee soll Training von »tatsächlichen Kampfhandlungen« verstärken - THOMAS PETER / REUTERS"
    },
    {
      "title": "Europas Chinapolitik Wo Macron richtigliegt Eine Kolumne von Sabine Rennefanz",
      "teaser": "Der französische Präsident fordert eine eigenständige europäische Chinapolitik – und wird dafür gescholten, als hätte er Frieden und Freiheit verraten. Dabei fordert er nur das Notwendige.",
      "url": "https://www.spiegel.de/politik/deutschland/europas-china-politik-wo-macron-richtig-liegt-a-fcc036e3-85de-4106-b57e-e1b34aa77d77",
      "image_title": "Wo Macron richtigliegt - Mischa Schoemaker / AP"
    },
    {
      "title": "US-Geheimdokumente zum Ukrainekrieg Das Pentagon-Leak aus dem Gamerforum",
      "teaser": "Ein junger US-Nationalgardist soll aus Prahlsucht das gravierendste Geheimdienstleak seit Edward Snowden verantwortet haben. Das FBI hat den Verdächtigen nun verhaftet. Warum hatte er überhaupt Zugriff auf die Geheimdokumente? Von Max Hoppenstedt, Oliver Imhof, Marc Pitzke und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-das-pentagon-leak-das-aus-dem-gamerforum-kam-a-a4c114af-fb10-4aec-b8bb-33485a0a1a1f",
      "image_title": "Das Pentagon-Leak aus dem Gamerforum - Handout / AFP",
      "author": "Max Hoppenstedt, Oliver Imhof, Marc Pitzke und Alexander Sarovic"
    },
    {
      "title": "Geleakte US-Dokumente FBI nimmt Tatverdächtigen fest",
      "teaser": "Im Zusammenhang mit den geleakten Pentagon-Dokumenten ist ein Mann verhaftet worden. Das bestätigte der US-Justizminister. Es handelt sich um einen 21-jährigen Mitarbeiter der US-Luftwaffe.",
      "url": "https://www.spiegel.de/ausland/geleakte-us-geheimdokumente-fbi-meldet-festnahme-eines-tatverdaechtigen-a-5675569e-8bb9-4ddb-bfe7-34ee6adea973",
      "image_title": "FBI nimmt Tatverdächtigen fest - Patrick Semansky / AP"
    },
    {
      "title": "Angebliche Nachgiebigkeit gegenüber Russland USA bespitzelten offenbar Uno-Chef Guterres",
      "teaser": "Haben die USA Gespräche von António Guterres belauscht? Das zumindest legen laut einem BBC-Bericht aufgetauchte Geheimdokumente nahe. Laut seinem Sprecher ist der Uno-Generalsekretär davon nicht überrascht.",
      "url": "https://www.spiegel.de/ausland/geleakte-dokumente-des-us-geheimdienstes-usa-bespitzelte-laut-einem-medienbericht-uno-chef-guterres-a-91c5e13a-14a5-4d01-a43b-dc0e7e26a8c3",
      "image_title": "USA bespitzelten offenbar Uno-Chef Guterres - FEISAL OMAR / REUTERS"
    },
    {
      "title": "Geleakte US-Dokumente zum Ukrainekrieg Behörden nennen 21-jährigen Luftwaffen-Mitarbeiter als Hauptverdächtigen",
      "teaser": "Im Skandal um geleakte Ukraine-Dokumente haben die US-Behörden laut Medienberichten einen jungen Mann aus Massachusetts in Verdacht. Demnach wurde der Tatverdächtige auch durch Fotos in sozialen Medien identifiziert.",
      "url": "https://www.spiegel.de/ausland/geleakte-us-dokumente-zum-ukrainekrieg-offenbar-21-jahre-alter-mitarbeiter-der-luftwaffe-im-visier-a-d9db8895-adfe-4468-b0d7-28028429a0b0",
      "image_title": "Behörden nennen 21-jährigen Luftwaffen-Mitarbeiter als Hauptverdächtigen - STAFF / AFP"
    },
    {
      "title": "Rugbyteam mit Militäreinheit verwechselt Biden macht bei Irland-Besuch skurriles Kompliment",
      "teaser": "Er hat es nur gut gemeint: Eigentlich wollte US-Präsident Biden einen irischen Rugbyspieler für dessen herausragende Leistung würdigen. Das tat er auch – aber anders, als er dachte.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-macht-bei-irland-besuch-skurriles-kompliment-a-8d3b3616-fa87-40ea-96c2-b8da50e5d16c",
      "image_title": "Biden macht bei Irland-Besuch skurriles Kompliment - Patrick Semansky / AP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ FSB sucht Ukrainer nach Mord an russischem Blogger",
      "teaser": "Moskau macht sowohl ukrainische Geheimdienste als auch eine Gruppe um Alexej Nawalny für den Anschlag auf Wladlen Tatarski verantwortlich. Nun soll ein 35-jähriger Ukrainer zur internationalen Fahndung ausgeschrieben werden. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-mehrere-russische-regionen-sagen-militaerparaden-ab-offenbar-wegen-sicherheitsbedenken-a-15bb4ac8-3fbe-4ab1-8b24-8be6b8701d23",
      "image_title": "FSB sucht Ukrainer nach Mord an russischem Blogger - Maksim Konstantinov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Bei Besuch in Tianjin Baerbock nennt Macrons China-Visite »sehr wichtiges Zeichen«",
      "teaser": "Der Konflikt um Taiwan dominiert alles: Inmitten zunehmender Spannungen ist Außenministerin Baerbock nach China gereist – auch im Bemühen, heikle Äußerungen des französischen Präsidenten einzufangen.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-nennt-china-visite-von-emmanuel-macron-sehr-wichtiges-zeichen-a-c9381291-870c-4423-bcb7-1effa4b88cbb",
      "image_title": "Baerbock nennt Macrons China-Visite »sehr wichtiges Zeichen« - Soeren Stache / dpa"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Bundesregierung genehmigt Polen Kampfjet-Lieferungen an Kiew",
      "teaser": "Warschau will die Ukraine mit Kampfflugzeugen aus DDR-Altbeständen unterstützen. Nun hat Berlin nach SPIEGEL-Informationen die dazu benötigte Zustimmung erteilt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-bundesregierung-erteilt-polen-genehmigung-fuer-kampfjet-lieferungen-a-69dcf09b-e5ec-4f01-a5ed-3eb22653e879",
      "image_title": "Bundesregierung genehmigt Polen Kampfjet-Lieferungen an Kiew - Michael Walczak / dpa"
    },
    {
      "title": "75 Prozent mehr Exekutionen Zahl der Hinrichtungen in Iran 2022 offenbar stark gestiegen",
      "teaser": "Iran Human Rights vermeldet erschreckende Zahlen: Laut der Menschenrechtsorganisation sind in der Islamischen Republik im vergangenen Jahr fast 600 Menschen hingerichtet worden. Vor allem Minderheiten sind betroffen.",
      "url": "https://www.spiegel.de/ausland/iran-hinrichtungen-2022-offenbar-stark-gestiegen-a-14518f6c-c19d-410e-9d44-bf5e5e0de2aa",
      "image_title": "Zahl der Hinrichtungen in Iran 2022 offenbar stark gestiegen - Allison Bailey / NurPhoto / IMAGO"
    },
    {
      "title": "Wegen mutmaßlicher Geheimdiensttätigkeit Norwegen weist 15 russische Botschaftsmitarbeiter aus",
      "teaser": "Sie seien »Geheimdienstoffiziere unter diplomatischem Deckmantel«: 15 Mitarbeiter der russischen Botschaft müssen Norwegen binnen kurzer Zeit verlassen. Moskau kündigt bereits Gegenmaßnahmen an.",
      "url": "https://www.spiegel.de/ausland/norwegen-weist-15-russische-botschaftsmitarbeiter-aus-a-e27c422f-4272-4553-a938-2c1732625329",
      "image_title": "Norwegen weist 15 russische Botschaftsmitarbeiter aus - Rodrigo Freitas / NTB / IMAGO"
    },
    {
      "title": "»Politische Verfolgung und Drangsalierung« In der Türkei sitzen mindestens 64 Deutsche in Haft",
      "teaser": "Haft und Ausreisesperren wegen Terrorvorwürfen: Derzeit sitzen mindestens Dutzende deutsche Staatsbürger in türkischen Gefängnissen. Die Linke beklagt fehlende Konsequenz der Bundesregierung.",
      "url": "https://www.spiegel.de/ausland/tuerkei-mindestens-64-deutsche-sitzen-in-haft-a-3f186e6e-37a0-42a0-b784-19ff0a2e8370",
      "image_title": "In der Türkei sitzen mindestens 64 Deutsche in Haft - Huseyn Aldemir / REUTERS"
    },
    {
      "title": "Entscheidung von US-Berufungsgericht Zugang zu Abtreibungspille bleibt erhalten – vorerst",
      "teaser": "Schwangerschaftsabbrüche mit dem Medikament Mifepriston sind in den USA weiter möglich. Ein Berufungsgericht hat das Verbot eines texanischen Richters gekippt – allerdings mit erheblichen Einschränkungen.",
      "url": "https://www.spiegel.de/ausland/usa-zugang-zu-abtreibungspille-mifepriston-bleibt-erhalten-vorerst-a-364796aa-171e-4be4-ace0-cd12af187777",
      "image_title": "Zugang zu Abtreibungspille bleibt erhalten – vorerst - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Neue Dokumente nach Datenleck aufgetaucht Machtkampf in russischer Führung wohl heftiger als gedacht",
      "teaser": "Wer hat Angst vor Putin? Einem »New York Times«-Bericht zufolge soll der russische Geheimdienst dem Militär vorwerfen, Todeszahlen zu verschleiern. Auch zwischen einem Minister und dem Wagner-Chef gibt es offenbar Streit.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-machtkampf-in-russischer-fuehrung-laut-dokumenten-wohl-heftiger-als-gedacht-a-b5636cf0-479e-4de1-b78d-22da9d69971e",
      "image_title": "Machtkampf in russischer Führung wohl heftiger als gedacht - Mikhail Metzel / Kremlin / Sputnik / AP"
    },
    {
      "title": "Geheiminformationen über Ukrainekrieg Militärmitarbeiter soll für Leaks verantwortlich sein",
      "teaser": "Geheime US-Dokumente zum Ukrainekrieg kursierten wochenlang im Internet. Veröffentlicht haben soll sie der »Washington Post« zufolge ein junger Mann – mit düsterer Einstellung zur US-Regierung.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-militaer-mitarbeiter-laut-medienbericht-fuer-pentagon-leaks-verantwortlich-a-8d4cd3db-091b-4cad-acbe-e143ddd274cf",
      "image_title": "Militärmitarbeiter soll für Leaks verantwortlich sein - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Klagen gegen Ex-US-Präsident Trump wegen weiterer Rechtssache in New York erwartet",
      "teaser": "Wegen mutmaßlicher Schweigegeldzahlungen muss sich der ehemalige US-Präsident Donald Trump bald vor Gericht verantworten. Nun soll er wegen einer Zivilklage erneut in New York aussagen.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-wegen-weiterer-rechtssache-in-new-york-erwartet-a-890d11e3-3f17-4cbf-9647-3d848d1c3daf",
      "image_title": "Trump wegen weiterer Rechtssache in New York erwartet - Kena Betancur / AFP"
    },
    {
      "title": "Militärdiktatur Russland und China blockieren Uno-Verurteilung des Angriffs in Myanmar",
      "teaser": "Es war die wohl tödlichste Attacke seit Langem: In Myanmar starben bei einem Angriff der Militärjunta bis zu hundert Menschen. Die internationale Kritik ist groß, Russland und China stellen sich jedoch im Sicherheitsrat quer.",
      "url": "https://www.spiegel.de/ausland/russland-und-china-blockieren-uno-verurteilung-des-angriffs-in-myanmar-a-2daa9538-e5c0-4a73-b2c5-90df0fbd0f2e",
      "image_title": "Russland und China blockieren Uno-Verurteilung des Angriffs in Myanmar - Kyunhla Activists Group / AP / dpa"
    },
    {
      "title": "Konflikt in Ostasien Nordkorea feuert offenbar Rakete ab – Alarm auf japanischer Insel",
      "teaser": "Das Regime in Pjöngjang hat nach Angaben aus Seoul und Tokio mit einem neuen Raketentest für Aufregung gesorgt: Zwischenzeitlich wurden die Menschen auf der japanischen Insel Hokkaido gar zur Evakuierung aufgerufen.",
      "url": "https://www.spiegel.de/ausland/ostasien-nordkorea-startet-rakete-luftalarm-in-japan-a-a6a27fba-3439-4f7b-b852-a235e22189c9",
      "image_title": "Nordkorea feuert offenbar Rakete ab – Alarm auf japanischer Insel - JIJI PRESS / EPA"
    },
    {
      "title": "Russlands Angriffskrieg Täter in mutmaßlichem Enthauptungsvideo offenbar identifiziert, Ukraine will Russlands Vermögen konfiszieren",
      "teaser": "Ein russischer Ex-Söldner erhebt einem Bericht zufolge schwere Vorwürfe gegen frühere Kameraden. Selenskyj pocht darauf, russisches Vermögen zu beschlagnahmen. Und: Baerbock nach China unterwegs. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-13-april-a-f14c5bb1-3f9b-4358-a83a-b054eceafadb",
      "image_title": "Täter in mutmaßlichem Enthauptungsvideo offenbar identifiziert, Ukraine will Russlands Vermögen konfiszieren - Roman Pilipey / Getty Images"
    },
    {
      "title": "Zivilklage in Florida Trump verklagt Ex-Anwalt Cohen und fordert eine halbe Milliarde Dollar",
      "teaser": "Mehr als zehn Jahre arbeitete der Jurist Michael Cohen für Ex-Präsident Trump – der ihn nun verklagt. So habe Cohen etwa »in böswilliger Absicht« Unwahrheiten verbreitet. Trump will sehr großzügig entschädigt werden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verklagt-ex-anwalt-michael-cohen-und-fordert-eine-halbe-milliarde-dollar-a-60906bfe-e7cc-4480-b647-af9b2be74112",
      "image_title": "Trump verklagt Ex-Anwalt Cohen und fordert eine halbe Milliarde Dollar - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Putins Krieg im Netz Unter Kontrolle (Folge 4)",
      "teaser": "Russland erobert die ukrainische Stadt Cherson und leitet das Internet um: Statt YouTube gibt es russische Propaganda. Teil des Informationskriegs – das passende Werkzeug dafür liefert die Firma Vulkan. Ein Podcast von Hakan Tanriverdi, Hannes Munzinger und Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/putins-krieg-im-netz-unter-kontrolle-folge-4-a-117a209d-3ff7-42fd-9dea-7b9132d93788",
      "image_title": "Unter Kontrolle (Folge 4) - Fotos [M]: daitoZen / Getty Images; Westend61 / Getty Images; smartstock / Getty Images; Mikhail Tereshchenko / TASS / dpa / picture alliance"
    }
  ]
}