{
  "timestamp": "2023-11-20T06:16:05",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in Gaza So ist die Lage rund ums Schifa-Krankenhaus",
      "teaser": "Die israelische Armee hat offenbar die Kontrolle über das größte Krankenhaus des Gazastreifens erlangt. Satellitenbilder und ausgewertetes Bildmaterial geben einen Einblick in die Situation vor Ort.",
      "url": "https://www.spiegel.de/ausland/so-ist-die-lage-rund-ums-schifa-krankenhaus-a-2a54289b-47d4-48d3-b65b-90a0b1947598",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b57c64ad-2127-481d-9530-200a8059444f_w872_r1.778_fpx70.85_fpy50.png",
      "image_title": "So ist die Lage rund ums Schifa-Krankenhaus - [M] Alyssa Nothaft / DER SPIEGEL; Foto: Israeli Army / AFP"
    },
    {
      "title": "Palästinenser in Israel Wie eine junge Frau für ein Frühstücksvideo schikaniert wird",
      "teaser": "Arabische Israelis werden seit den Terrorattacken der Hamas aus Jobs entlassen, verhaftet und in ihrer Meinungsfreiheit beschränkt. Statt zur Uni musste die junge Bayan Khateeb zur Polizei – wegen ihrer Kochkünste. Aus Haifa berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/palaestinenser-in-israel-wie-eine-junge-frau-fuer-ein-fruehstuecksvideo-schikaniert-wird-a-664aa706-57e0-413f-9554-a4dec9c882a7",
      "image_title": "Wie eine junge Frau für ein Frühstücksvideo schikaniert wird - Andrew McConnell / DER SPIEGEL"
    },
    {
      "title": "Störfeuer aus Netanyahus Kabinett Die Fantasien der israelischen Hardliner",
      "teaser": "Vertreibung der Palästinenser aus Gaza, Umsiedlung nach Ägypten: Einige israelische Politiker haben ebenso unrealistische wie extreme Lösungen für die Zeit nach dem Krieg parat. Damit machen sie Premier Netanyahu international unmöglich. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-die-hard-a-d4c64991-115c-4287-a3e5-8333eabbff6b",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Datenauswertung Pro-Palästina-Demonstrationen dominieren weltweit",
      "teaser": "Der Krieg in Nahost wühlt die Menschen auf, seit dem 7. Oktober gingen sie weltweit in mehr als 5000 Demonstrationen auf die Straße. Die Auswertung zeigt: Mit Abstand die meisten waren propalästinensisch – auch in Deutschland. Von Holger Dambeck und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/israel-hamas-konflikt-pro-palaestina-demonstrationen-dominieren-weltweit-a-06b1f845-462f-4a8c-8a98-e9c86ab04f0b",
      "image_title": "Pro-Palästina-Demonstrationen dominieren weltweit - [M] DER SPIEGEL; Foto: Savo Prelevic / AFP",
      "author": "Holger Dambeck und Niklas Marienhagen"
    },
    {
      "title": "Gazakrieg und US-Israel-Beziehungen Joe Bidens Bibi-Problem",
      "teaser": "Die harte Linie von Israels Premierminister Benjamin Netanyahu bringt Joe Biden innenpolitisch zunehmend in die Bredouille. Mit der Enthaltung im Uno-Sicherheitsrat rückt der US-Präsident nun erstmals deutlich von ihm ab. Von René Pfister",
      "url": "https://www.spiegel.de/ausland/gazakrieg-und-die-usa-joe-biden-rueckt-von-benjamin-netanyahu-ab-a-8f287399-9d16-4323-be27-337e4da4c095",
      "author": "René Pfister"
    },
    {
      "title": "Israel-Gaza-Krieg »Das israelische Militär arbeitet sehr konsequent mit Desinformationen«",
      "teaser": "Die israelische Armee rückt in Gaza immer weiter vor, zuletzt hat sie das Schifa-Krankenhaus gestürmt. Hier beschreibt der Militärexperte Andreas Krieg, was auf die Soldaten noch zukommen könnte. Ein Interview von Fritz Schaap, Jerusalem",
      "url": "https://www.spiegel.de/ausland/krieg-in-gaza-das-israelische-militaer-arbeitet-sehr-konsequent-mit-desinformationen-a-7b7c313a-0c82-42e3-bc69-79ab7cd702a8",
      "image_title": "»Das israelische Militär arbeitet sehr konsequent mit Desinformationen« - Israel Defense Forces / REUTERS"
    },
    {
      "title": "Erdrutschsieg für Javier Milei Argentinien bekommt »die Perücke«",
      "teaser": "Umfragen hatten ein Kopf-an-Kopf-Rennen vorhergesagt. Doch dem libertären Rechtspopulisten Javier Milei gelang ein historischer Triumph. Anhänger feiern seinen Sieg als Befreiung von einer angeblichen »Diktatur«. Aus Buenos Aires berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/argentinien-bekommt-die-peruecke-erdrutschsieg-fuer-javier-milei-a-cf0c6c4a-bb83-494b-97c9-1f3ab503eba4",
      "image_title": "Argentinien bekommt »die Perücke« - EMILIANO LASALVIA / AFP"
    },
    {
      "title": "Hamas und Israel Gerüchte über Kampfpause zur Geiselfreilassung verdichten sich",
      "teaser": "Bisher bestreitet Israel jegliche Einigung mit der Hamas zur Übergabe von Geiseln – doch der internationale Druck wächst. Und die Anzeichen für eine Feuerpause scheinen konkreter zu werden.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-geruechte-ueber-kampfpause-zur-geiselfreilassung-verdichten-sich-a-1961bd97-ecc7-48b9-8347-ca4493b2644e",
      "image_title": "Gerüchte über Kampfpause zur Geiselfreilassung verdichten sich - ATEF SAFADI / EPA"
    },
    {
      "title": "Reaktionen auf Mileis Wahlerfolg Brasilien wünscht Glück, Kolumbien ist traurig – und Trump ist stolz",
      "teaser": "Der Sieg des Populisten Javier Milei wird in Lateinamerika mit gemischten Gefühlen aufgenommen. Jubel kommt hingegen aus der rechten Ecke – in Europa und den USA.",
      "url": "https://www.spiegel.de/ausland/brasilien-wuenscht-glueck-kolumbien-ist-traurig-und-trump-ist-stolz-a-e1bccb20-2047-4e13-96ae-1b00fcfb74b9",
      "image_title": "Brasilien wünscht Glück, Kolumbien ist traurig – und Trump ist stolz - MATIAS BAGLIETTO / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj feuert medizinische Leiterin der Streitkräfte",
      "teaser": "Zuletzt hatte es Gerüchte über Beschwerden aus der Armee wegen der medizinischen Versorgung gegeben – nun reagiert Wolodymyr Selenskyj: Der ukrainische Präsident entließ Generalmajorin Tetjana Ostaschtschenko.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-selenskyj-feuert-medizinische-leiterin-der-streitkraefte-a-16420b4b-8a34-431c-8624-df0bd0a292d7",
      "image_title": "Selenskyj feuert medizinische Leiterin der Streitkräfte - Ukrainian Presidential Press Office / picture alliance / dpa"
    },
    {
      "title": "Oxfam-Bericht Reiche leben zigfach klimaschädlicher als arme Menschen",
      "teaser": "Viele Flugreisen, luxuriöse Häuser, reichlich Konsum: Laut einer Analyse tragen wohlhabende Personen überproportional zur Erderwärmung bei. Auch die Zahlen aus Deutschland sind ernüchternd.",
      "url": "https://www.spiegel.de/ausland/oxfam-bericht-reiche-leben-zigfach-klimaschaedlicher-als-arme-menschen-a-1c82bb72-b5db-42ad-ba17-8527f333fda5",
      "image_title": "Reiche leben zigfach klimaschädlicher als arme Menschen - SPENCER PLATT/ AFP"
    },
    {
      "title": "Stichwahl entschieden Anarchokapitalist Milei gewinnt Präsidentschaftswahl in Argentinien",
      "teaser": "Er will die Zentralbank zerschlagen, Ausgaben »mit der Kettensäge« kürzen – das kam bei den Wählern an: Rechtspopulist Javier Milei wird argentinischer Präsident. Der Konkurrent gratulierte bereits.",
      "url": "https://www.spiegel.de/ausland/argentinien-anarchokapitalist-javier-milei-gewinnt-praesidentschaftswahl-a-dbffbb94-51da-4237-a4f1-33e685550f53",
      "image_title": "Anarchokapitalist Milei gewinnt Präsidentschaftswahl in Argentinien - MATIAS BAGLIETTO / REUTERS"
    },
    {
      "title": "»Option« nach dem Krieg Israelische Ministerin schlägt »freiwillige Umsiedlung« von Palästinensern in Gaza vor",
      "teaser": "Statt den Gazastreifen wieder aufzubauen, sollen Menschen aus dem Küstengebiet in anderen Ländern unterkommen können. An den Kosten soll sich nach Aussagen von Gila Gamliel die internationale Gemeinschaft beteiligen.",
      "url": "https://www.spiegel.de/ausland/israelische-ministerin-schlaegt-freiwillige-umsiedlung-von-palaestinensern-in-gaza-vor-a-e7d452ab-77d1-4e4f-80f6-210669865e64",
      "image_title": "Israelische Ministerin schlägt »freiwillige Umsiedlung« von Palästinensern in Gaza vor - HAITHAM IMAD / EPA"
    },
    {
      "title": "Blutige Kämpfe im Sudan Der vergessene Krieg",
      "teaser": "Massaker an der Zivilbevölkerung, fast unbemerkt von der Öffentlichkeit: Im Sudan tobt seit Monaten ein verheerender Krieg. Der SPIEGEL hat mit Menschen gesprochen, die trotzdem nicht aufgeben. Von Heiner Hoffmann, Nairobi",
      "url": "https://www.spiegel.de/ausland/sudan-der-vergessene-krieg-a-5e1b6c64-c28a-49d2-97c4-5732390a42ba",
      "image_title": "Der vergessene Krieg - Amr Nabil / AP",
      "author": "Heiner Hoffmann, Nairobi"
    },
    {
      "title": "Krieg in Nahost Israel veröffentlicht Videos von Tunnel unter Schifa-Krankenhaus",
      "teaser": "Die israelische Armee hat Aufnahmen veröffentlicht, die einen Tunnel unter dem Gelände des Schifa-Krankenhauses zeigen sollen. Ein weiteres Video soll belegen, wie Hamas-Terroristen verletzte Geiseln in die Klinik bringen.",
      "url": "https://www.spiegel.de/ausland/israel-veroeffentlicht-videos-von-tunnel-unter-schifa-krankenhaus-a-814c741f-d875-452b-950c-73b30d1a991f",
      "image_title": "Israel veröffentlicht Videos von Tunnel unter Schifa-Krankenhaus - Israeli Defence Forces / REUTERS"
    },
    {
      "title": "Gerüchte über den Tod des Kremlchefs Putin im Kühlschrank Eine Kolumne von Mikhail Zygar",
      "teaser": "Ein Politikprofessor verbreitet Legenden über Doppelgänger und den angeblichen Tod des russischen Präsidenten. Und niemand stoppt ihn. Wird Walerij Solowej gar von Russlands Geheimdiensten gesteuert?",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-neue-geruechte-ueber-den-tod-des-kremlchefs-a-33a4f4f6-e5e5-4d5a-80b9-8fdd35b8e46d",
      "image_title": "Putin im Kühlschrank - Gavril Grigorov / AFP"
    },
    {
      "title": "Jüdisch-arabischer Dialog nach dem Hamas-Massaker »Ich bin hier, um ein bisschen Hoffnung zu spüren«",
      "teaser": "In Israel ist die Stimmung zwischen jüdischen und arabischen Israelis derzeit mehr als angespannt. Eine Initiative versucht dagegen anzukommen – mit Gesprächsrunden, Geduld und einer Hilfs-Hotline. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/israel-nach-dem-hamas-terror-wie-juedische-und-arabische-buerger-zusammenhalten-a-f82c7757-e24c-4f3a-afae-3cfc13015734",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Trumps Stern auf dem »Walk of Fame« in Hollywood Hammer, Hacke – weg damit?",
      "teaser": "In der Demokraten-Hochburg Los Angeles hadern viele Menschen mit Donald Trumps Stern auf dem »Walk of Fame«. Immer wieder wird er beschädigt, mancher will den Namen für immer entfernen. Aber die Stadt tut sich schwer. Von Philipp Wittrock, Los Angeles",
      "url": "https://www.spiegel.de/ausland/donald-trump-auf-dem-walk-of-fame-in-hollywood-verliert-der-ex-praesident-seinen-stern-a-470a77f1-6ecf-4814-b0bd-4d5af33cd144",
      "image_title": "Hammer, Hacke – weg damit? - Rich Fury / Getty Images",
      "author": "Philipp Wittrock, Los Angeles"
    },
    {
      "title": "Diktatoren als Pädagogen Lernen von den Folterknechten Eine Kolumne von René Pfister",
      "teaser": "Wenn Russland, Iran und Saudi-Arabien große Reden über den Schutz von Minderheiten schwingen, ist man im »Menschenrechtsrat« der Vereinten Nationen. Warum spielt Deutschland bei dieser Farce auch noch mit?",
      "url": "https://www.spiegel.de/ausland/diktatoren-als-paedagogen-lernen-von-den-folterknechten-a-41daaf1d-b269-4b15-a1a0-578e1418cc2d",
      "image_title": "Lernen von den Folterknechten - Iranian Presidency / picture alliance / ZUMAPRESS.com"
    },
    {
      "title": "»Galaxy Leader« Huthi-Rebellen entführen offenbar Autofrachter im Roten Meer",
      "teaser": "Auf dem Roten Meer sollen laut Medienberichten mehr als 20 Seeleute als Geiseln genommen worden sein. Proiranische Huthi-Rebellen hatten zuvor gedroht, Schiffe mit Bezug zu Israel wegen des Gazakriegs zu attackieren.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-huthi-rebellen-huthi-rebellen-greifen-offenbar-autofrachter-im-roten-meer-an-a-ee360143-0c32-48c5-a0b2-45ab73b34690",
      "image_title": "Huthi-Rebellen entführen offenbar Autofrachter im Roten Meer - Ahmed Hasan / AFP"
    },
    {
      "title": "Krieg in Nahost Frankreich will kranke Kinder aus dem Gazastreifen aufnehmen",
      "teaser": "Die humanitäre Lage im Gazastreifen spitzt sich zu, auch für die dort lebenden Kinder. Bislang konnten nur wenige Verletzte das abgeriegelte Gebiet verlassen. Nun bietet Paris Hilfe an.",
      "url": "https://www.spiegel.de/ausland/gaza-frankreich-will-kranke-kinder-aus-dem-kuestenstreifen-aufnehmen-a-8c5840f5-4efd-4584-b2b9-c92f1ae07a59",
      "image_title": "Frankreich will kranke Kinder aus dem Gazastreifen aufnehmen - Mohammed Salem / REUTERS"
    },
    {
      "title": "Verkauf von Regierungsgebäuden Frankreichs Beamte müssen enger zusammenrücken",
      "teaser": "Nicht nur in Deutschland sucht die Regierung händeringend nach Einsparmöglichkeiten. Auch Frankreich muss die Neuverschuldung senken – und könnte dafür Bürogebäude verkaufen.",
      "url": "https://www.spiegel.de/ausland/frankreich-regierung-will-gebaeude-verkaufen-statt-neuer-schulden-a-aef480cc-70fe-4f63-817c-a2266b6463d7",
      "image_title": "Frankreichs Beamte müssen enger zusammenrücken - Stephanie Lecocq / REUTERS"
    },
    {
      "title": "Israel-Gaza-Krieg WHO bezeichnet Schifa-Krankenhaus als »Todeszone«",
      "teaser": "Ein Uno-Team hat vor dem Schifa-Krankenhaus ein Massengrab entdeckt, die Lage der verbliebenen Patienten ist dramatisch. Eine sofortige Feuerpause sei zwingend notwendig, um Zivilisten zu retten, sagt die WHO.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-who-bezeichnet-schifa-krankenhaus-als-todeszone-a-46a952ea-2776-4e37-a63a-b0e2390b7a9b",
      "image_title": "WHO bezeichnet Schifa-Krankenhaus als »Todeszone« - Dawood Nemer / AFP"
    },
    {
      "title": "Israelischer TV-Bericht Hamas stellt neue Forderungen für Freilassung von Geiseln",
      "teaser": "In Israel sinkt die Hoffnung auf einen schnellen Gefangenenaustausch, meldet ein TV-Sender und veröffentlicht Details über die aktuellen Forderungen der Hamas. Unter anderem geht es um Treibstoff.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-stellt-neue-forderungen-fuer-freilassung-von-geiseln-a-f6836f27-e0a4-4ccf-8294-2058b95e21a8",
      "image_title": "Hamas stellt neue Forderungen für Freilassung von Geiseln - Gil Cohen-Magen / AFP"
    },
    {
      "title": "Offener Brief Ärzte fordern Freilassung russischer Anti-Kriegs-Aktivistin",
      "teaser": "Russische Mediziner sorgen sich um Alexandra Skotschilenko: Die Künstlerin wurde wegen angeblicher Falschmeldungen über die russische Armee zu sieben Jahren Straflager verurteilt – trotz chronischer Krankheiten.",
      "url": "https://www.spiegel.de/ausland/russland-aerzte-fordern-von-wladimir-putin-freilassung-der-anti-kriegs-aktivistin-alexandra-skotschilenko-a-b31616ec-b6d9-4aa2-82f8-f75d38a3ee96",
      "image_title": "Ärzte fordern Freilassung russischer Anti-Kriegs-Aktivistin - Dmitri Lovetsky / dpa"
    },
    {
      "title": "Angriff auf Israel am 7. Oktober Wie die Hamas sich mit ihrem Terroranschlag verkalkuliert hat",
      "teaser": "Was war das Kalkül der Hamas beim Angriff am 7. Oktober? Nahostexperte Khalil Shikaki glaubt, ihr Chef Yahya Sinwar habe lange auf eine Verhandlungslösung mit Israel gesetzt – sich aber am Ende für Terror entschieden. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/hamas-nahost-experte-khalil-shikaki-ueber-die-hintergruende-des-terrorangriffs-auf-israel-a-0f4b7a1e-f7b0-4592-af7b-4eb86acc5631",
      "image_title": "Wie die Hamas sich mit ihrem Terroranschlag verkalkuliert hat - ISRAEL DEFENSE FORCES / REUTERS"
    }
  ]
}