{
  "timestamp": "2023-08-12T01:40:06",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zwei Jahre nach dem Fall von Kabul Wie die Taliban Afghanistan aufbauen – und zerstören",
      "teaser": "Afghanistans Herrscher bauen einen besseren Verwaltungsstaat auf als ihre Vorgänger. Gleichzeitig fahren sie das Land vor die Wand mit ihrem Kulturkrieg gegen Mädchenschulen und Frauenfreiheit. Warum? Eine Analyse von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/afghanistan-wie-die-taliban-das-land-aufbauen-und-zerstoeren-a-1d4bdd4b-5d76-4106-8b15-9727c39fcf2f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bae00e86-c7df-464a-97bc-e5e4ba100f0f_w948_r2.194_fpx25_fpy46.jpg",
      "image_title": "Wie die Taliban Afghanistan aufbauen – und zerstören - Afghanistan's Ministry for the Propagation of Virtue and the Prevention of Vice / AFP"
    },
    {
      "title": "Junge Afghaninnen und ihr Leben unter den Taliban »Deine Ankunft hat meine Träume in Albträume verwandelt«",
      "teaser": "Zwei Jahre nach der Machtübernahme der Taliban verhängen die neuen Herrscher immer strengere Regeln, die sich vor allem gegen Frauen richten. Hier erzählen fünf Afghaninnen, was das für sie bedeutet. Aufgezeichnet von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/frauen-in-afghanistan-deine-ankunft-hat-meine-traeume-in-einen-albtraum-verwandelt-a-ed12062b-9f41-4e40-9499-e22d3c88e1c8",
      "image_title": "»Deine Ankunft hat meine Träume in Albträume verwandelt« - Freshta Salehi / DER SPIEGEL"
    },
    {
      "title": "Zwei Jahre nach der Machtübernahme in Afghanistan »Wir müssen mit den Taliban reden«",
      "teaser": "Die Taliban töten Widersacher und entrechten Frauen. Trotzdem spricht sich SPD-Politiker Ralf Stegner für einen Dialog mit den radikalen Islamisten aus und hat einen Rat für Außenministerin Baerbock. Ein Interview von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/spd-politiker-stegner-zur-lage-in-afghanistan-wir-muessen-mit-den-taliban-reden-a-f3f82e4c-6bd9-4686-aed5-57c89bd16c24",
      "image_title": "»Wir müssen mit den Taliban reden« - Marc-Peter Petersen / DER SPIEGEL"
    },
    {
      "title": "»Schluss, wir können nicht mehr« Was es wirklich braucht, um den Amazonas zu retten",
      "teaser": "Brasiliens Präsident Lula lud in dieser Woche zum Amazonas-Gipfel nach Belém, ein medienwirksames Öko-Großereignis zur Rettung des Urwaldes. Indigene und Umweltorganisationen sind von den Ergebnissen enttäuscht. Ein Interview von Nicola Abé, São Paulo",
      "url": "https://www.spiegel.de/ausland/amazonasgipfel-in-brasilien-schluss-wir-koennen-nicht-mehr-wir-fordern-eine-echte-umkehr-a-10984754-cf6b-4662-acb6-e6770b880e5e",
      "image_title": "Was es wirklich braucht, um den Amazonas zu retten - Ivan Valencia / Bloomberg / Getty Images"
    },
    {
      "title": "48 Stunden im Einsatz »Ocean Viking« rettet 623 Menschen vor Lampedusa aus Seenot",
      "teaser": "Die »Ocean Viking« hat auf dem Mittelmeer in einem zweitägigen Einsatz 623 Menschen aus Seenot gerettet, wie die Hilfsorganisation SOS Méditerranée berichtet. Unter den aufgegriffenen Migranten sind demnach auch 146 unbegleitete Kinder.",
      "url": "https://www.spiegel.de/ausland/lampedusa-ocean-viking-rettet-623-menschen-aus-seenot-a-2e1b900c-232c-459a-980c-76cbb934882f",
      "image_title": "»Ocean Viking« rettet 623 Menschen vor Lampedusa aus Seenot - CHRISTOPHE SIMON / AFP"
    },
    {
      "title": "Organisiertes Verbrechen in Lateinamerika Im Würgegriff der Rauschgiftmafia",
      "teaser": "Das organisierte Verbrechen ist auf dem Vormarsch in Lateinamerika: Ein Land nach dem anderen fällt in die Klauen der Rauschgiftmafia. Das zeigt auch der Mord an einem Präsidentschaftskandidaten in Ecuador. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/ecuador-ein-land-wird-zum-schlachtfeld-der-drogenkartelle-a-6263fbd3-116d-4413-90ce-3d3a36abe298",
      "image_title": "Im Würgegriff der Rauschgiftmafia - AFP",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Anhörung zum Sturm aufs Kapitol Trump darf seine Meinung äußern, muss sich aber an die Regeln halten",
      "teaser": "Darf Ex-Präsident Donald Trump Beweismittel öffentlich machen, die im Rahmen von Ermittlungen gesammelt wurden? Die Antwort darauf sollte vor Gericht fallen. Sie lautet: Ja. Und nein.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-sturm-aufs-kapitol-anhoerung-endet-in-kompromiss-a-1d29c3e0-381e-4c09-b93e-a161d504a0a7",
      "image_title": "Trump darf seine Meinung äußern, muss sich aber an die Regeln halten - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Regierungsumstürze in der Sahelzone Warum der Putsch in Niger Europas Scheitern in Afrika beweist",
      "teaser": "In mehreren Staaten der afrikanischen Sahelzone wurden gewählte Regierungen mittlerweile weggeputscht. Der Westen hat in diesen Ländern als Vorbild ausgedient – weil er zu viele Fehler machte. Ein Podcast von Olaf Heuser, Leo Klimm, Christina Hebel und Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/warum-der-putsch-in-niger-europas-scheitern-in-afrika-beweist-a-d93cbdb8-ebc3-4529-bd8e-6edb0445db28",
      "image_title": "Warum der Putsch in Niger Europas Scheitern in Afrika beweist - ISSIFOU DJIBO / EPA"
    },
    {
      "title": "Mögliche Steuervergehen US-Justizministerium setzt Sonderermittler zu Bidens Sohn Hunter ein",
      "teaser": "Hunter Biden hat seit mehreren Jahren mit juristischen Problemen zu kämpfen, die Republikaner greifen den Präsidentensohn immer wieder an. Nun reagiert der Justizminister mit einem ungewöhnlichen Schritt.",
      "url": "https://www.spiegel.de/ausland/hunter-biden-us-justizministerium-setzt-sonderermittler-zu-joe-bidens-sohn-ein-a-33004cee-6b5b-45e5-bf9d-71cf9e4979b2",
      "image_title": "US-Justizministerium setzt Sonderermittler zu Bidens Sohn Hunter ein - JONATHAN ERNST / REUTERS"
    },
    {
      "title": "Kämpfe im Donbass Wie Russen und Ukrainer sich gegenseitig ablenken",
      "teaser": "Mit Vorstößen im Nordosten stören Putins Generäle Kiews Gegenoffensive. Die Ukrainer versuchen ähnliche Manöver, unter anderem in Bachmut. Beide Seiten verfolgen dasselbe Ziel: den Abzug gegnerischer Truppen aus dem umkämpften Süden. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-russen-und-ukrainer-den-gegner-ablenken-wollen-a-c07c33b8-046d-4f1e-b79f-ba830d2049c7",
      "image_title": "Wie Russen und Ukrainer sich gegenseitig ablenken - Viacheslav Ratynskyi / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Gesamtes Öl aus marodem Tanker vor Jemens Küste abgepumpt »Wir haben eine tickende Zeitbombe entschärft«",
      "teaser": "Die riskante Aktion ist erfolgreich beendet: Im Roten Meer ist es Spezialisten gelungen, mehr als eine Million Barrel Öl zu bergen. Die internationale Erleichterung ist groß, Kritik gibt es an der Öl- und Gasindustrie.",
      "url": "https://www.spiegel.de/ausland/jemen-gesamtes-oel-aus-marodem-tanker-abgepumpt-a-70f0f073-8cb8-4b99-9606-a741b886dbc8",
      "image_title": "»Wir haben eine tickende Zeitbombe entschärft« - Safer Technical Committee / REUTERS"
    },
    {
      "title": "Migration in die Europäische Union Frontex meldet höchste Zahl unerlaubter Grenzübertritte seit 2016",
      "teaser": "176.100 Menschen haben in der ersten Jahreshälfte versucht, illegal in die EU einzureisen. Die meisten Männer, Frauen und Kinder kamen über das Mittelmeer. Laut der EU-Grenzschutzagentur Frontex dürfte dieser Trend anhalten.",
      "url": "https://www.spiegel.de/ausland/eu-frontex-meldet-hoechste-zahl-unerlaubter-grenzuebertritte-seit-2016-a-069dbac4-e196-434b-be69-8e4b89c3f799",
      "image_title": "Frontex meldet höchste Zahl unerlaubter Grenzübertritte seit 2016 - Borja Suarez / REUTERS"
    },
    {
      "title": "Taiwans Präsidentschaftskandidat William Lai Der Sturkopf",
      "teaser": "Der Streit um Taiwan könnte im schlimmsten Fall zum Krieg zwischen China und den USA führen. William Lai könnte der nächste Staatschef des Landes sein. Sein Ruf als Unabhängigkeitsbefürworter alarmiert Washington. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/taiwan-praesidentschaftskandidat-william-lai-der-verfluchte-a-5932e484-ee3d-4ff5-8475-92419df637a1",
      "image_title": "Der Sturkopf - ChiangYing-ying / AP",
      "author": "Francesco Collini"
    },
    {
      "title": "Spitzenkandidat von Sozialdemokraten und Grünen Niederländische Linke will mit EU-Kommissionsvize Timmermans in die Wahl ziehen",
      "teaser": "Mark Rutte ist abgetreten, nun will Frans Timmermans der nächste Ministerpräsident der Niederlande werden. Was fehlt: Sozialdemokraten und Grüne müssen noch zustimmen, dass er es wirklich versuchen soll.",
      "url": "https://www.spiegel.de/ausland/niederlaendische-linke-will-mit-eu-kommissionsvize-frans-timmermans-in-wahl-ziehen-a-d9de4ab9-99a6-4991-a066-e3f5894cd6b4",
      "image_title": "Niederländische Linke will mit EU-Kommissionsvize Timmermans in die Wahl ziehen - Virginia Mayo / dpa"
    },
    {
      "title": "Wegen »Zynismus und Bestechung« Selenskyj entlässt Regionalchefs aller Rekrutierungsbüros",
      "teaser": "Der ukrainische Präsident kündigt eine Entlassungswelle in seinem Militärapparat an. Anlass ist die grassierende Korruption. Erst kürzlich erregte ein Fall in Odessa viel Aufmerksamkeit.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-entlaesst-regionalchefs-aller-rekrutierungsbueros-a-a21e2af7-c0bd-40ca-8e33-e5a0c9885c28",
      "image_title": "Selenskyj entlässt Regionalchefs aller Rekrutierungsbüros - Ukrainian Presidential Press Office / ZUMA Wire / IMAGO"
    },
    {
      "title": "Ultimatum an Putschisten in Niger Die unwahrscheinliche Intervention",
      "teaser": "Das westafrikanische Bündnis Ecowas droht der nigrischen Junta erneut mit einem Einmarsch. Doch die militärischen Mittel sind begrenzt – und die Putschisten bei der Bevölkerung beliebter als gedacht. Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/niger-ecowas-droht-erneut-mit-militaerintervention-wie-realistisch-ist-das-a-a1f117a1-eb6e-4cd9-9eb8-6fbb675f4323",
      "image_title": "Die unwahrscheinliche Intervention - Mahamadou Hamidou / REUTERS",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Wegen Überbelegung in Haftanstalten Südafrikas Ex-Präsident Zuma darf Gefängnis blitzschnell verlassen",
      "teaser": "Tausende Häftlinge dürfen Südafrikas Gefängnisse verlassen. Auch der frühere Präsident Zuma profitiert von dem Erlass im Kampf gegen die Überbelegung. Seine Entlassung folgte nach besonders kurzer Haft.",
      "url": "https://www.spiegel.de/ausland/suedafrika-jacob-zuma-nach-kurzer-haft-wieder-aus-gefaengnis-entlassen-a-3d95f480-5302-49de-a301-8ec364dace67",
      "image_title": "Südafrikas Ex-Präsident Zuma darf Gefängnis blitzschnell verlassen - Jerome Delay / AP"
    },
    {
      "title": "Gefallener ukrainischer Soldat »Er hat uns nie ein Wort über das Leben an der Front erzählt«",
      "teaser": "Tausende Soldaten sind im russischen Angriffskrieg gegen die Ukraine gefallen. Einer von ihnen war der 24-jährige Ruslan Babinez. Seine Familie erinnert sich an den Tag, an dem sie ihn zum letzten Mal sah. Aus Poltawa und Awdijiwka berichten Alexander Sarovic (Text) und Emre Caylak (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-dieser-soldat-starb-mit-24-jahren-so-trauert-seine-familie-a-6652759e-ca5b-4b5c-a3ba-45cd76afac3d",
      "image_title": "»Er hat uns nie ein Wort über das Leben an der Front erzählt« - Emre Caylak / DER SPIEGEL"
    },
    {
      "title": "Ukraine-News am 11. August Selenskyj wirft alle Regionalchefs von Rekrutierungsbüros raus",
      "teaser": "»Zynismus und Bestechung«: Der ukrainische Präsident kündigt eine Entlassungswelle in seinem Militärapparat an. Und: Nach der Zerstörung eines Hotels hat Russland seine ganz eigene Version der Ereignisse. Das waren die News am 11. August.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-angriff-auf-hotel-ukraine-wirft-russland-beschuss-von-kindern-vor-a-441d7f2c-e344-4bb6-8e94-03ab30d4aa2a",
      "image_title": "Selenskyj wirft alle Regionalchefs von Rekrutierungsbüros raus - Ukrainian Presidential Press Office / Planet Pix / ZUMA Press Wire / dpa"
    },
    {
      "title": "Mitarbeiter in Militärkonzern China will angeblichen CIA-Agenten enttarnt haben",
      "teaser": "Hat ein Chinese in seinem Heimatland für die USA spioniert? Das behauptet zumindest das chinesische Staatsfernsehen. Dem Verdächtigen seien für Informationen Geld und die Einwanderung in die Vereinigten Staaten versprochen worden.",
      "url": "https://www.spiegel.de/ausland/china-staatsfernsehen-meldet-angeblichen-us-spion-in-militaerischem-industriekonzern-a-46eba25d-7473-41a7-87b6-27f4e6b003cf",
      "image_title": "China will angeblichen CIA-Agenten enttarnt haben - Costfoto / NurPhoto / Getty Images"
    },
    {
      "title": "Vorwurf der Manipulation Trump will Verschwörungsprozess erst nach der Präsidentschaftswahl",
      "teaser": "Donald Trump muss sich wegen versuchten Wahlbetrugs vor Gericht verantworten. Die Staatsanwaltschaft peilt einen Prozessstart im Januar an. Der frühere US-Präsident hat dagegen einen späteren Termin im Sinn – »wenn überhaupt«.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-will-prozess-um-wahlverschwoerung-erst-nach-der-praesidentschaftswahl-a-3ef0ad69-b87f-4091-beea-b142ce2b33e8",
      "image_title": "Trump will Verschwörungsprozess erst nach der Präsidentschaftswahl - Alex Brandon / AP"
    },
    {
      "title": "Uno-Bericht Nordkorea umgeht Sanktionen und finanziert mit Cyberangriffen Atomprogramm",
      "teaser": "Pjöngjangs Hacker sorgen mit Beutezügen dafür, dass Nordkorea seine Pläne für Atomwaffen vorantreiben kann – das steht laut Reuters in einem Uno-Papier. So könnten auch Sanktionen umschifft werden.",
      "url": "https://www.spiegel.de/ausland/nordkorea-umgeht-sanktionen-und-finanziert-mit-cyberangriffen-atomprogramm-a-d793f5e9-1d6a-40e2-a910-2369b7cdca83",
      "image_title": "Nordkorea umgeht Sanktionen und finanziert mit Cyberangriffen Atomprogramm - KCNA / KNS / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Uno entsetzt über Beschuss von Hotel, weitere US-Milliarden für die Ukraine",
      "teaser": "In Saporischschja wurde ein Hotel angegriffen, in dem oft Uno-Personal absteigt. Die USA sichern Kiew neue Milliardenzahlungen zu. Und: deutsche Feuerwehrautos für die Ukraine. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-uno-entsetzt-ueber-beschuss-von-hotel-weitere-us-milliarden-fuer-kiew-a-3b466aff-da15-4ed3-a6d5-82a10aed7218",
      "image_title": "Uno entsetzt über Beschuss von Hotel, weitere US-Milliarden für die Ukraine - AP"
    },
    {
      "title": "Verheerende Brände auf Hawaii Zahl der Toten steigt auf 67, erste Bewohner können zurück in ihre Häuser",
      "teaser": "Während die Löscharbeiten auf Maui weitergehen, steigt die Zahl der bei den Bränden getöteten Menschen. Hawaiis Gouverneur warnt Rückkehrende: »Sie werden einen Grad an Zerstörung sehen wie nie zuvor in ihrem Leben.«",
      "url": "https://www.spiegel.de/ausland/maui-erste-bewohner-koennen-nach-den-schweren-braenden-zurueck-in-ihre-haeuser-a-30fb3758-f8d5-4fc5-a07e-543bf6cf41ed",
      "image_title": "Zahl der Toten steigt auf 67, erste Bewohner können zurück in ihre Häuser - Rick Bowmer / AP"
    }
  ]
}