{
  "timestamp": "2023-06-21T17:10:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gesetzesvorschlag Südkorea ringt mit der Ehe für alle",
      "teaser": "Südkoreas Popstars spielen mit Gender-Identitäten, die Gesellschaft ist jedoch konservativ. Homosexuelle Paare dürfen nicht heiraten. Eine Gruppe Parlamentarier will das nun ändern – und setzt die Regierung unter Druck. Von Mascha Wolf",
      "url": "https://www.spiegel.de/ausland/suedkorea-hoffnung-fuer-die-ehe-fuer-alle-a-c6124d47-a085-4bed-9a43-748725f9b78b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c8a32688-bd64-485b-873c-f5f3af657758_w948_r2.194_fpx49.33_fpy50.jpg",
      "image_title": "Südkorea ringt mit der Ehe für alle - Office of Representative Jang Hye-yeong",
      "author": "Mascha Wolf"
    },
    {
      "title": "Paraguay als ultrarechtes Testlabor Wo Mädchen auch die Kinder ihrer Vergewaltiger austragen müssen",
      "teaser": "Paraguay ist klein und unbeachtet – und ein Ort für die Visionen der neuen Rechten. Religiöse Akteure, auch aus den USA, haben sich vernetzt, um eine Agenda wider jeden gesellschaftlichen Fortschritt durchzusetzen. Aus Paraguay berichtet Nicola Abé",
      "url": "https://www.spiegel.de/ausland/abtreibung-und-frauenrechte-wie-paraguay-zum-testlabor-ultrarechter-ideen-wurde-a-09ec5310-3cc7-43b1-a5fb-0d6a6e258028",
      "image_title": "Wo Mädchen auch die Kinder ihrer Vergewaltiger austragen müssen - Jorge Saenz / AP"
    },
    {
      "title": "Südlich von Gran Canaria Dutzende Ertrunkene nach neuem Unglück mit Flüchtlingsboot befürchtet",
      "teaser": "Zwölf Stunden lang sollen Schutzsuchende auf einem Schlauchboot um Rettung gebeten haben – erst dann rückte die Küstenwache vor den Kanaren aus. Nun wurde eine Babyleiche geborgen, Dutzende Menschen werden vermisst.",
      "url": "https://www.spiegel.de/ausland/gran-canaria-dutzende-tote-nach-neuem-schiffsunglueck-befuerchtet-a-014b2035-33ba-4407-96d2-568fcb689444",
      "image_title": "Dutzende Ertrunkene nach neuem Unglück mit Flüchtlingsboot befürchtet - BORJA SUAREZ / REUTERS"
    },
    {
      "title": "Ukrainische Luftverteidigung »Schwierig wird es, wenn der Angriff mit verschiedenen Raketen kommt«",
      "teaser": "Kommandeur Anatolii und sein Trupp verteidigen die Hauptstadt gegen Luftangriffe. Ihre Waffe: ein mit Raketen bestückter Humvee-Jeep. Warum das russische Dauerfeuer ihnen Probleme bereitet. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/luftverteidigung-der-ukraine-diese-us-raketen-schuetzen-kiew-a-e5f32abc-49f5-44a0-b156-ebf84e3d494c",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Nach tödlichem Anschlag Israelische Siedler attackieren Palästinenserdorf",
      "teaser": "Die Lage im Westjordanland spitzt sich weiter zu. Vor wenigen Tagen kam es zu einem tödlichen Angriff auf vier Israelis. Nun haben wütende Siedler Läden, Fahrzeuge und Felder in Brand gesetzt.",
      "url": "https://www.spiegel.de/ausland/israel-siedler-liefern-sich-schwere-ausschreitungen-mit-palaestinensern-a-29279809-d2da-4731-aed1-c8297a8db12d",
      "image_title": "Israelische Siedler attackieren Palästinenserdorf - AHMAD GHARABLI / AFP"
    },
    {
      "title": "Vor Nato-Beitritt US-Bomber landen für Militärübung erstmals in Schweden",
      "teaser": "Schweden ist noch kein Nato-Mitglied. Nun sind aber bereits B-1B-Lancer-Maschinen der Vereinigten Staaten im Norden des Landes gelandet – für eine »gemeinsame Übung mit der Bomber Task Force«.",
      "url": "https://www.spiegel.de/ausland/nato-us-bomber-landen-fuer-militaeruebung-erstmals-in-schweden-a-f8bbe65e-1236-40a1-9568-4634f0384ca3",
      "image_title": "US-Bomber landen für Militärübung erstmals in Schweden - PONTUS LUNDAHL / AFP"
    },
    {
      "title": "Verschollenes U-Boot »Es gab jedes Mal ein Problem mit der Kommunikation zur Wasseroberfläche«",
      "teaser": "Suchteams haben Klopfgeräusche im Atlantik registiert – ob sie vom vermissten U-Boot »Titan« kommen, ist noch unklar. Ehemalige Passagiere berichten über ihre Erfahrungen mit dem Mini-U-Boot. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/verschollenes-u-boot-titan-ehemalige-passagiere-berichten-ueber-ihre-erfahrungen-a-de11705f-b86e-4738-8b0a-9de97d095b61",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Konservativer Hardliner PiS-Chef Kaczyński kehrt in polnische Regierung zurück",
      "teaser": "Vor einem Jahr räumte der Chef der nationalkonservativen Regierungspartei PiS, Jarosław Kaczyński, seinen Posten in der polnischen Regierung. Wenige Monate vor den Parlamentswahlen kehrt der De-facto-Anführer zurück.",
      "url": "https://www.spiegel.de/ausland/polen-jaroslaw-kaczynski-pis-chef-kehrt-in-regierung-zurueck-a-a2df6290-7efc-43be-b9c7-e6298667d296",
      "image_title": "PiS-Chef Kaczyński kehrt in polnische Regierung zurück - Andrzej Iwanczuk / NurPhoto / IMAGO"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Kiew schätzt Umweltschäden durch Staudamm-Zerstörung auf 1,5 Milliarden Dollar",
      "teaser": "Der ukrainische Ministerpräsident Denys Schmyhal geht davon aus, dass durch die Zerstörung des Kachowka-Staudamms Schäden in Milliardenhöhe entstanden sind. Und: Russland verbietet die Aktivitäten des WWF. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-pentagon-verrechnet-sich-bei-militaerhilfe-6-2-milliarden-dollar-mehr-verfuegbar-a-2a43a3d3-90f6-4be9-a3ea-e9989c8595fc",
      "image_title": "Kiew schätzt Umweltschäden durch Staudamm-Zerstörung auf 1,5 Milliarden Dollar - Roman Hrytsyna / dpa"
    },
    {
      "title": "Bei Spendenveranstaltung Joe Biden nennt Xi Jinping einen »Diktator«",
      "teaser": "Tagelang mühte sich US-Außenminister Blinken, das Verhältnis mit China zu stabilisieren. Präsident Biden hat sich nun zur heiklen Ballonaffäre geäußert – mit einer Spitze gegen Staatsschef Xi. Peking reagiert erbost.",
      "url": "https://www.spiegel.de/ausland/joe-biden-nennt-xi-jinping-einen-diktator-china-reagiert-erbost-a-2226c8fd-4758-44ea-8188-93b5c5505dc3",
      "image_title": "Joe Biden nennt Xi Jinping einen »Diktator« - Saul Loeb / AFP"
    },
    {
      "title": "Vorwurf der Ukraine Russland soll Kühlbecken an Atomkraftwerk Saporischschja vermint haben",
      "teaser": "Das größte AKW Europas ist von den Russen besetzt – und laut ukrainischer Regierung haben diese im Kühlbecken des Kraftwerks Minen versteckt. Das Risiko wäre erheblich.",
      "url": "https://www.spiegel.de/ausland/russland-soll-kuehlbecken-an-akw-saporischschja-vermint-haben-a-1842415c-f61f-448b-bc8c-90d0c7028857",
      "image_title": "Russland soll Kühlbecken an Atomkraftwerk Saporischschja vermint haben - Kateryna Klochko / dpa"
    },
    {
      "title": "Verstöße gegen Steuer- und Waffenrecht Hunter Biden bekennt sich schuldig",
      "teaser": "In einem Deal mit der US-Staatsanwaltschaft räumt Joe Bidens Sohn Fehlverhalten ein und kommt mit einer Bewährungsstrafe davon. Der Vorgang ist nicht außergewöhnlich, aber politisch heikel.",
      "url": "https://www.spiegel.de/ausland/hunter-biden-bekennt-sich-schuldig-verstoesse-gegen-steuer-und-waffenrecht-a-df9a1f86-641e-4e8d-b1ce-c03897d42394",
      "image_title": "Hunter Biden bekennt sich schuldig - Andrew Harnik / dpa"
    },
    {
      "title": "Juristin über Schiffsunglück in Griechenland »Dass sie nichts tun konnten, ist gelogen«",
      "teaser": "Ein Schiff mit Flüchtlingen sinkt vor der griechischen Küste. Die Küstenwache soll tatenlos zugesehen haben. Völkerrechtlerin Nora Markard erklärt, wer Verantwortung trägt und welche juristischen Konsequenzen drohen. Ein Interview von Mascha Wolf",
      "url": "https://www.spiegel.de/ausland/schiffsunglueck-in-griechenland-dass-sie-nichts-tun-konnten-ist-einfach-gelogen-a-59ae1986-5492-4bd4-9740-cab95c2f7869",
      "image_title": "»Dass sie nichts tun konnten, ist gelogen« - Byron Smith / Getty Images"
    },
    {
      "title": "Behördenvideo Diese Aufnahmen zeigen das Flüchtlingsboot kurz vor dem Kentern",
      "teaser": "Aus der Luft machte die EU-Grenzbehörde Frontex Bilder von dem überladenen Fischkutter. Auf drei Decks drängten sich die Menschen. Wie es zu dem Unglück kam? Möglicherweise durch eine Massenpanik an Bord. Von Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/griechenland-frontex-video-zeigt-ueberfuelltes-fluechtlingsschiff-vor-dem-unglueck-a-e3663c63-fc40-42cd-a1c5-8ababf454e94",
      "author": "Martin Jäschke"
    },
    {
      "title": "Die Lage: Inside Austria Verlust der Mitte Von Walter Mayr",
      "teaser": "Wie aus der Pleiten-Pech-und-Pannen-SPÖ ein echter Aufreger wurde – und was das für Österreichs Politik bedeutet.",
      "url": "https://www.spiegel.de/ausland/oesterreich-andreas-babler-will-die-spoe-zur-tonangebenden-macht-pushen-a-aaf94bb9-5f1b-43a4-8b9d-a4f6c25980c6",
      "image_title": "Verlust der Mitte"
    },
    {
      "title": "Von Lampedusa bis Griechenland Hunderte ertrinken – Europa ist »betrübt«",
      "teaser": "Sie sprechen von »Katastrophe« oder »Tragödie«: Nach dem Untergang eines Flüchtlingsboots mit rund 700 Insassen vor der griechischen Küste fordern Offizielle Reformen. Nicht zum ersten Mal – der Überblick. Von Almut Cieschinger, Julia Lange, Lisea Marquardt und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/von-lampedusa-bis-griechenland-hunderte-ertrinken-europa-ist-betruebt-a-629fe448-36db-467c-9774-adbf64be060e",
      "image_title": "Hunderte ertrinken – Europa ist »betrübt« - Hellenic Coastguard / AFP",
      "author": "Almut Cieschinger, Julia Lange, Lisea Marquardt und Maximilian Popp"
    },
    {
      "title": "Krieg in der Ukraine am Dienstag Uno-Generalsekretär kritisiert Umsetzung des Getreideabkommens",
      "teaser": "Die Abfertigung solle beschleunigt und das Abkommen sichergestellt werden, appelliert Uno-Generalsekretär Guterres an alle Beteiligten. Und: Russlands Verteidigungsminister Schojgu warnt Kiew vor Angriff auf die Krim. Das waren die News am 20. Juni 2023.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-wagner-gruppe-will-offenbar-gamer-rekrutieren-a-7ba32a7e-4726-4e61-863d-b5b7d0c8b972",
      "image_title": "Uno-Generalsekretär kritisiert Umsetzung des Getreideabkommens - Efrem Lukatsky / dpa"
    },
    {
      "title": "Nach Blinken-Besuch in Peking USA streben stabilere Beziehung zu China an",
      "teaser": "Die Zerwürfnisse zwischen China und USA waren zuletzt unübersehbar. Laut US-Außenminister Blinken bemühen sich beide Länder nun um ein besseres Verhältnis – spezifische Bereiche dafür wurden offenbar identifiziert.",
      "url": "https://www.spiegel.de/ausland/china-antony-blinken-fuer-stabilere-beziehungen-zu-peking-a-f9e91625-96da-434b-9593-b88a090ab629",
      "image_title": "USA streben stabilere Beziehung zu China an - Wu Hao / EPA"
    },
    {
      "title": "Nachfolger von Sanna Marin Finnisches Parlament wählt Petteri Orpo zum Regierungschef",
      "teaser": "Das finnische Parlament hat den Vorsitzenden der Nationalen Sammlungspartei zum neuen Regierungschef gewählt. An der Vier-Parteien-Koalition sind auch Rechtspopulisten beteiligt.",
      "url": "https://www.spiegel.de/ausland/finnland-parlament-waehlt-petteri-orpo-zum-regierungschef-a-33c9e067-ee3d-4db3-952b-339ee16ae7c8",
      "image_title": "Finnisches Parlament wählt Petteri Orpo zum Regierungschef - Mauri Ratilainen / EPA"
    },
    {
      "title": "Historische Entscheidung Estland erlaubt gleichgeschlechtliche Ehe",
      "teaser": "Ab kommendem Jahr dürfen sich in Estland auch Gleichgeschlechtliche das Jawort geben. Eine Mehrheit im Parlament stimmte für die Ehe für alle – als erstes postsowjetisches Land.",
      "url": "https://www.spiegel.de/ausland/estland-erlaubt-gleichgeschlechtliche-ehe-a-5f14fb08-9c18-4e99-8fa7-9a721068f806",
      "image_title": "Estland erlaubt gleichgeschlechtliche Ehe - Pavel Golovkin / dpa"
    },
    {
      "title": "Interview zu Anklage Presseschau statt Geheimdokument – Trump bestreitet Aussagekraft eines zentralen Beweisstücks",
      "teaser": "Die Staatsanwaltschaft wirft Donald Trump vor, nach seiner Amtszeit als Präsident ein geheimes Papier herumgezeigt und damit geprahlt zu haben. Nun hat Trump eine ganz andere Erklärung präsentiert.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-praesident-spricht-mit-fox-news-ueber-prozess-a-ab7fb2cb-f9b1-43a8-9903-e07164a5998a",
      "image_title": "Presseschau statt Geheimdokument – Trump bestreitet Aussagekraft eines zentralen Beweisstücks - Mary Altaffer / AP"
    },
    {
      "title": "»Rotenberg Files« Ein Oligarch, eine Villa in den Alpen – und Putins Tochter",
      "teaser": "Arkadij Rotenberg ist einer der reichsten Männer Russlands und Putins enger Vertrauter. Interne Dokumente zeigen nun erstmals detailliert, auf welchen Wegen er wohl sein Vermögen tarnt – auch im österreichischen Kitzbühel.",
      "url": "https://www.spiegel.de/ausland/rotenberg-files-so-tarnt-oligarch-und-putin-freund-arkadij-rotenberg-offenbar-sein-vermoegen-in-der-eu-a-bac0618e-5cd5-4725-a1fd-616a76d1a3a4",
      "image_title": "Ein Oligarch, eine Villa in den Alpen – und Putins Tochter - Henri-Kristian Kirsip / Delfi Estonia"
    }
  ]
}