{
  "timestamp": "2023-11-28T21:10:34",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israelische Seeblockade Aktivisten planen neue Hilfsflotte für Gaza",
      "teaser": "Eine »Solidaritätsflotte« soll die israelische Seeblockade brechen und Hilfsgüter nach Gaza liefern. 2010 waren bei einem ähnlichen Unterfangen neun Aktivisten ums Leben gekommen. Nun steht Israel vor einem Dilemma. Von Şebnem Arsu und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-aktivisten-wollen-hilfsgueter-mit-solidaritaetsflotte-nach-gaza-bringen-a-acb9c7c0-b1be-4738-ab4e-e285214c17c8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/54060f35-0001-0004-0000-000000094952_w960_r2.194_fpx47_fpy57.jpg",
      "image_title": "Aktivisten planen neue Hilfsflotte für Gaza - Emrah Dalkaya / REUTERS",
      "author": "Şebnem Arsu und Anna-Sophie Schneider"
    },
    {
      "title": "Krieg in Israel und Gaza Die Katastrophe im Gazastreifen muss gestoppt werden Der SPIEGEL-Leitartikel von Monika Bolliger",
      "teaser": "Israel kann die Massaker der Hamas nicht tatenlos hinnehmen. Doch mit der Tötung Tausender Zivilisten stärkt die Regierung genau jene Kräfte, die sie vernichten will.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-die-katastrophe-im-gazastreifen-muss-gestoppt-werden-meinung-a-df77b146-5c29-4b1f-98e3-8379c26f414f",
      "image_title": "Die Katastrophe im Gazastreifen muss gestoppt werden - Mahmud Hams / AFP"
    },
    {
      "title": "Bei Fortsetzung der Offensive USA fordern von Israel mehr Schutz von Zivilisten",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-usa-fordern-von-israel-mehr-schutz-von-zivilisten-bei-neuer-offensive-a-3a6eaa3c-a8ef-41db-bc3e-435383cb7466",
      "image_title": "USA fordern von Israel mehr Schutz von Zivilisten - Yasser Qudih / AFP"
    },
    {
      "title": "Aktivisten vor dem Weißen Haus »Sex and the City«-Star hungert für Gaza",
      "teaser": "Eine Gruppe Abgeordneter, Aktivisten und Schauspieler hat einen Hungerstreik vor dem Weißen Haus begonnen. Ihr Ziel: ein dauerhafter Waffenstillstand in Gaza. Unter ihnen ist auch ein bekanntes Gesicht.",
      "url": "https://www.spiegel.de/ausland/sex-and-the-city-star-hungert-fuer-gaza-a-4a97855d-d340-48f8-8c06-3485e7d12f06"
    },
    {
      "title": "Wahlsieg von Javier Milei in Argentinien Wer sind die jungen Menschen, die den Mann mit der Kettensäge gewählt haben?",
      "teaser": "Er nennt sich »Anarchokapitalist«, will die Zentralbank zerschlagen und ist gegen Abtreibung: Javier Milei wird Argentiniens neuer Präsident. Wie hat er das geschafft? Ein Besuch bei seinen Anhängern. Aus Almirante Brown berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/javier-milei-ist-neuer-praesident-von-argentinien-wie-hat-er-das-geschafft-ein-ortsbesuch-a-d11f1933-f2b6-4d89-bb7c-d348346edae9",
      "image_title": "Wer sind die jungen Menschen, die den Mann mit der Kettensäge gewählt haben? - Matias Baglietto / REUTERS"
    },
    {
      "title": "Krieg in Nahost Wie die Hamas mit den Nerven der Israelis spielt",
      "teaser": "Mit immer neuen Angeboten, Geiseln freizulassen, könnte die Hamas die Feuerpause verlängern. Zugleich treibt sie die politischen Kosten des Krieges für die israelische Regierung in die Höhe. Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-feuerpause-verlaengern-wie-die-hamas-mit-den-nerven-der-israelis-spielt-a-21b6ee33-beb4-4606-9a63-4ddd48eaee1f",
      "image_title": "Wie die Hamas mit den Nerven der Israelis spielt - - / AFP"
    },
    {
      "title": "Feuerpause im Gazastreifen Hamas übergibt weitere Geiseln – auch eine Deutsche frei",
      "teaser": "Fast acht Wochen wurden sie von Terroristen im Gazastreifen gefangen gehalten, nun sind sie frei: Zwölf Hamas-Geiseln sind in Israel angekommen – laut Außenministerin Baerbock ist auch eine Deutsche darunter.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-laesst-weitere-geiseln-frei-a-a7c4a3c6-50c5-466c-8c3a-d4ffadb1e373",
      "image_title": "Hamas übergibt weitere Geiseln – auch eine Deutsche frei - Said Khatib / AFP"
    },
    {
      "title": "Mächtige Koch-Gruppe Republikanerin Haley gewinnt wichtige Fürsprecher für Präsidentschaftskandidatur",
      "teaser": "Die Organisation um den Milliardär Charles Koch unterstützt die Präsidentschaftskandidatur von Nikki Haley. Damit steht der Ex-Gouverneurin im Vorwahlkampf der Republikaner eine enorme Schlagkraft zur Verfügung.",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahl-in-usa-nikki-haley-gewinnt-mit-koch-gruppe-wichtiges-netzwerk-a-d413816b-e5d5-4fe3-b310-8675692862d1",
      "image_title": "Republikanerin Haley gewinnt wichtige Fürsprecher für Präsidentschaftskandidatur - IMAGO/Drew Martin / IMAGO/ZUMA Wire"
    },
    {
      "title": "Bericht einer Tante Zwölfjährige Geisel musste offenbar Videos von Massakern in Israel anschauen",
      "teaser": "Am Montagabend konnte der zwölf Jahre alte Eitan zu seiner Familie zurückkehren. Zuvor, erzählt seine Tante, hatte er in der Gewalt der Hamas Schreckliches erlebt.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-kinder-mussten-videos-von-massaker-im-eigenen-kibbuz-anschauen-a-392cf2a5-2a20-4917-be7a-1d93b66fc1e5",
      "image_title": "Zwölfjährige Geisel musste offenbar Videos von Massakern in Israel anschauen - Israel Defense Forces (IDF) / AFP"
    },
    {
      "title": "Für zwei Wochen Finnland schließt komplette Grenze zu Russland",
      "teaser": "Ab Donnerstag ist nur noch Güterverkehr zwischen Russland und Finnland möglich. Helsinki wirft Moskau vor, Geflüchtete ohne Papiere über die Grenze zu schleusen, und schließt nun auch den letzten Übergang.",
      "url": "https://www.spiegel.de/ausland/finnland-schliesst-komplette-grenze-zu-russland-fuer-zwei-wochen-a-b748821c-ce5a-4549-9a50-9c356983d72c",
      "image_title": "Finnland schließt komplette Grenze zu Russland - Emmi Korhonen / AFP"
    },
    {
      "title": "Die Lage: Inside Austria Der ruppige Feingeist Von Katharina Mittelstaedt",
      "teaser": "Heimlich aufgezeichnete Aussagen eines mittlerweile verstorbenen Spitzenbeamten belasten Österreichs Nationalratspräsident Wolfgang Sobotka schwer. Hat der Parlamentschef versucht, Druck auf die Justiz auszuüben?",
      "url": "https://www.spiegel.de/ausland/oesterreich-gespraechsmitschnitt-setzt-parlamentschef-wolfgang-sobotka-unter-druck-a-8921fdf9-10a6-4f5d-8d90-95513fd223c1",
      "image_title": "Der ruppige Feingeist"
    },
    {
      "title": "Ermittlungen wegen Mordversuchs Frau des ukrainischen Geheimdienstchefs vergiftet",
      "teaser": "Die Ehefrau des ukrainischen Geheimdienstchefs ist wohl Opfer eines Giftanschlags geworden. Im Körper der Frau wurden Schwermetalle nachgewiesen. Marianna Budanowa wurde in ein Krankenhaus eingeliefert.",
      "url": "https://www.spiegel.de/ausland/ukraine-marianna-budanowa-frau-des-ukrainischen-geheimdienstchefs-vergiftet-a-336529cb-a76d-4551-b0dd-0649295cdec2",
      "image_title": "Frau des ukrainischen Geheimdienstchefs vergiftet - Viacheslav Ratynskyi / REUTERS"
    },
    {
      "title": "Migration Muss sich Europa auf Millionen Klimaflüchtlinge einstellen?",
      "teaser": "Immer mehr Menschen weltweit fliehen vor den Auswirkungen der Erderwärmung. Kommt es zur Massenmigration? Die Generalsekretärin des Danish Refugee Council fordert schnelles Handeln – andernfalls könnte es sehr teuer werden. Ein Interview von Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/migration-muss-sich-europa-auf-millionen-klimafluechtlinge-einstellen-a-7d0468c6-91a2-406f-97a7-18fe039eea45",
      "image_title": "Muss sich Europa auf Millionen Klimaflüchtlinge einstellen? - Sally Hayden / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Wintereinbruch Tote und Verletzte durch starke Schneestürme in der Ukraine",
      "teaser": "Bei schweren Stürmen sind in der Ukraine zehn Menschen gestorben und 23 verletzt worden. In Hunderten Ortschaften in der am stärksten betroffenen Region Odessa fiel der Strom aus. Wegen Schneefalls mussten Straßen gesperrt werden.",
      "url": "https://www.spiegel.de/ausland/ukraine-tote-und-verletzte-durch-schwere-schneestuerme-im-ganzen-land-a-c4df6ebe-a5cf-4fd1-b0f7-06a5bd21f35d",
      "image_title": "Tote und Verletzte durch starke Schneestürme in der Ukraine - Ukrainian Armed Forces / REUTERS"
    },
    {
      "title": "Neue Regierung Kehrtwende beim Rauchverbot sorgt in Neuseeland für Aufschrei",
      "teaser": "Neuseelands Konservative haben angekündigt, das geplante Rauchverbot zu kippen. Gesundheitsexperten und Indigene kritisieren diese Entscheidung nun scharf. 2025 sollte das Land eigentlich weitgehend rauchfrei sein.",
      "url": "https://www.spiegel.de/ausland/neuseeland-kehrtwende-beim-rauchverbot-sorgt-fuer-aufschrei-a-8ad42f09-77cf-466f-a84b-e5b7e109e161",
      "image_title": "Kehrtwende beim Rauchverbot sorgt in Neuseeland für Aufschrei - Armin Weigel / dpa"
    },
    {
      "title": "Inhaftierter US-Reporter Russisches Gericht verlängert Untersuchungshaft für Gershkovich",
      "teaser": "Der Reporter der US-Zeitung »Wall Street Journal« Evan Gershkovich soll bis Ende Januar in russischer Haft bleiben. Ende März war er wegen angeblicher Spionage festgenommen worden, ihm drohen bis zu 20 Jahre Haft.",
      "url": "https://www.spiegel.de/ausland/russland-untersuchungshaft-fuer-us-reporter-evan-gershkovich-bis-ende-januar-verlaengert-a-6c15e073-5528-4d19-8606-6089e8824d1c",
      "image_title": "Russisches Gericht verlängert Untersuchungshaft für Gershkovich - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Republikanische Präsidentschaftskandidatur Haley und Christie teilen gegen Trump aus",
      "teaser": "Trump gilt im Rennen um die Präsidentschaftskandidatur der Republikaner als Favorit. Rivale Chris Christie macht den Ex-US-Präsidenten für Antisemitismus verantwortlich. Herausforderin Haley meint, auf Trump folge stets Chaos.",
      "url": "https://www.spiegel.de/ausland/usa-chris-christie-und-nikki-halye-teilen-gegen-donald-trump-aus-a-e152ce12-9b7b-4ecc-8e58-9a4c15f8720d",
      "image_title": "Haley und Christie teilen gegen Trump aus - Josh Morgan / USA TODAY Network / IMAGO"
    },
    {
      "title": "Verlängerung der Feuerpause Israel erhält offenbar neue Liste – weitere Geiseln sollen freikommen",
      "teaser": "Mit der Verlängerung der Kampfpause sollen weitere Geiseln aus dem Gazastreifen freigelassen werden. Berichten zufolge hat die Hamas Israel nun mitgeteilt, wem sie die Rückkehr am Dienstag erlauben will.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-weitere-geiseln-sollen-freikommen-neue-liste-nach-verlaengerung-der-feuerpause-a-79c1ffb5-1454-433c-b494-5fe7d5c032e2",
      "image_title": "Israel erhält offenbar neue Liste – weitere Geiseln sollen freikommen - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Die Lage am Morgen Wer ukrainemüde ist, lebt gefährlich Von Mathieu von Rohr",
      "teaser": "Die Nato-Außenminister wollen Kiew weiter unterstützen. Die Freilassung der israelischen Geiseln wird um zwei Tage verlängert. Und: Scholz spricht im Bundestag zum Haushaltsdebakel. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/ausland/news-ukraine-nato-israel-gaza-geiseln-bundestag-a-0afc14ef-bbdf-496b-b0d2-b1875daa812c",
      "image_title": "Wer ukrainemüde ist, lebt gefährlich - DER SPIEGEL"
    },
    {
      "title": "Verfahren in Österreich Briten zeigen Interpol-Chef wegen Folter an",
      "teaser": "Der Präsident von Interpol ist umstritten. Nun wurde auch in Österreich Anzeige gegen Ahmed Nasser al-Raisi erstattet. Es geht um Foltervorwürfe und um Vorfälle bei einem Fußballspiel.",
      "url": "https://www.spiegel.de/ausland/briten-zeigen-interpol-chef-wegen-folter-an-a-2ba5ec39-da78-4854-b66d-b093a74cf302",
      "image_title": "Briten zeigen Interpol-Chef wegen Folter an - Money Sharma / AFP"
    },
    {
      "title": "Griechenland gegen Großbritannien Skulpturenstreit eskaliert – Treffen der Premiers abgesagt",
      "teaser": "»Als wäre die Mona Lisa geteilt«: Griechenland fordert von Großbritannien die Rückgabe bedeutender Skulpturen. London lehnt dies kategorisch ab – und provoziert nun sogar einen diplomatischen Eklat.",
      "url": "https://www.spiegel.de/ausland/griechenland-und-grossbritannien-streit-um-rueckgabe-der-elgin-marbles-eskaliert-a-715950de-6e5d-4526-821c-47665d0016fa",
      "image_title": "Skulpturenstreit eskaliert – Treffen der Premiers abgesagt - Leon Neal / Getty Images"
    },
    {
      "title": "Nordkoreas Technik Erste Bilder von neuem Satelliten – Kim zählt US-Flugzeugträger",
      "teaser": "Im dritten Anlauf hat Nordkorea einen Spionagesatelliten ins All geschossen. Das Gerät liefert angeblich bereits: laut Pjöngjang Aufnahmen des Weißen Hauses und der US-Streitkräfte.",
      "url": "https://www.spiegel.de/ausland/nordkorea-erste-bilder-von-neuem-spionagesatelliten-aufnahmen-des-us-militaers-a-8914412d-2d0f-4628-8a9f-d22a336fbbdb",
      "image_title": "Erste Bilder von neuem Satelliten – Kim zählt US-Flugzeugträger - JEON HEON-KYUN / EPA"
    },
    {
      "title": "Israel-Gaza-Krieg Die Hamas lässt weitere Geiseln frei, darunter zwei deutsche Jugendliche",
      "teaser": "Im Gazastreifen sind laut israelischen Angaben elf weitere Geiseln der Hamas freigekommen – zwei Frauen sowie neun Kinder und Jugendliche. Außenministerin Baerbock bestätigt: Unter ihnen sind zwei deutsche Teenager.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-laesst-elf-weitere-geiseln-frei-darunter-auch-zwei-deutsche-a-806d0414-1292-4c88-9cc5-1f66a049d548",
      "image_title": "Die Hamas lässt weitere Geiseln frei, darunter zwei deutsche Jugendliche - IBRAHEEM ABU MUSTAFA / REUTERS"
    },
    {
      "title": "Krieg im Gazastreifen Geisel entkam der Hamas – und wurde nach vier Tagen wieder gefasst",
      "teaser": "Der inzwischen freigelassene Roni K. konnte seinen Hamas-Bewachern während eines Bombardements entwischen. Tagelang irrte der 25-Jährige durch den Gazastreifen und suchte den Weg nach Hause – vergeblich.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-geisel-entkam-der-hamas-und-wurde-nach-vier-tagen-wieder-gefasst-a-cc72cbc8-0b85-483a-b15d-a3d319ef784c",
      "image_title": "Geisel entkam der Hamas – und wurde nach vier Tagen wieder gefasst - Hostages and Missing Families Forum / AP"
    },
    {
      "title": "Kurzzeitkabinett Polens Präsident vereidigt chancenlose PiS-Regierung von Morawiecki",
      "teaser": "Sieben Wochen nach der Wahl in Polen kann das Mehrheitsbündnis von Donald Tusk noch immer nicht regieren. Präsident Duda hat ein Kabinett der nationalkonservativen PiS vereidigt, das als »Zwei-Wochen-Regierung« verspottet wird.",
      "url": "https://www.spiegel.de/ausland/polen-praesident-andrzej-duda-vereidigt-chancenlose-pis-regierung-von-mateusz-morawiecki-a-d85ac4c9-eac1-4f53-baa3-78d81cb75d48",
      "image_title": "Polens Präsident vereidigt chancenlose PiS-Regierung von Morawiecki - Czarek Sokolowski / AP"
    }
  ]
}