{
  "timestamp": "2023-09-30T21:09:11",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fluchtrouten übers Mittelmeer Warum so viele Migranten auf Lampedusa ankommen",
      "teaser": "Tausende Flüchtlinge und Migranten landeten allein an einem Tag auf der kleinen Insel: Die Bilder aus Lampedusa haben Europa aufgewühlt. Doch wie konnte es überhaupt so weit kommen? Von Monika Bolliger, Frank Hornig und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/lampedusa-warum-nun-so-viele-migranten-auf-der-insel-ankommen-a-f7f7e21d-e8f9-4ee8-976a-5bf63b91c6e0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ced7c539-d817-4824-af96-cd743129195e_w960_r2.194_fpx59_fpy43_fd90.91.jpg",
      "image_title": "Warum so viele Migranten auf Lampedusa ankommen - Yara Nardi / REUTERS",
      "author": "Monika Bolliger, Frank Hornig und Steffen Lüdke"
    },
    {
      "title": "Neuer Ärger für EU-Grenzschutzagentur So verschwendet Frontex offenbar öffentliche Gelder",
      "teaser": "Tennis- und Basketballplätze, eine Leichtathletikanlage: In Spanien hat Frontex nagelneue Sportstätten bauen lassen – und nutzte sie kaum. Nun geben sich die Vizechefin und der ehemalige Direktor gegenseitig die Schuld. Von José Bautista, Tomas Statius und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/eu-grenzschutzagentur-wie-frontex-oeffentliche-gelder-verschwendet-a-3ad8434e-d00e-4895-95d7-292d6cab7408",
      "image_title": "So verschwendet Frontex offenbar öffentliche Gelder - Google Earth",
      "author": "José Bautista, Tomas Statius und Steffen Lüdke"
    },
    {
      "title": "Heimkehr von übergelaufenem US-Soldaten 72 Tage in Nordkorea",
      "teaser": "Freiwillig rannte der US-Soldat Travis King über die Grenze nach Nordkorea. Seine Familie fragte sich, ob sie ihn jemals wiedersehen würde, doch am Mittwoch ist er in Texas gelandet. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-warum-pjoengjang-den-us-soldaten-travis-king-freigelassen-hat-a-018c8957-ddc2-446c-957c-97f98bfcc97d",
      "image_title": "72 Tage in Nordkorea - Jeon Heon-kyun / EPA",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Wahl in der Slowakei Kehrt der Populist Robert Fico zurück?",
      "teaser": "Antikorruptionsproteste fegten 2018 die slowakische Regierung aus dem Amt. Nun könnte der Mann wiederkommen, den damals niemand mehr aushalten wollte. Mit radikalen Tönen gegen die EU – und freundlichen für Russland. Aus Bratislava berichten Nadia Pantel und Dariusz Kalan",
      "url": "https://www.spiegel.de/ausland/wahlen-in-der-slowakei-kehrt-der-populist-robert-fico-zurueck-nur-radikaler-a-6b06aaf9-1876-492b-b448-b29ccd00ea45",
      "image_title": "Kehrt der Populist Robert Fico zurück? - Martin Divisek / EPA-EFE"
    },
    {
      "title": "Vorerst kein Shutdown US-Repräsentantenhaus stimmt für Übergangshaushalt",
      "teaser": "In den Vereinigten Staaten haben Republikaner und Demokraten doch noch einen Shutdown abgewendet. Der Gesetzesentwurf enthält aber keine Ukraine-Hilfe. Wenn der Senat zustimmt, herrscht nun für 45 Tage Ruhe.",
      "url": "https://www.spiegel.de/ausland/usa-repraesentantenhaus-stimmt-fuer-uebergangshaushalt-shutdown-vorerst-abgewendet-a-bc8e2aa3-6afb-47e1-b3b0-06fd86d6eac6",
      "image_title": "US-Repräsentantenhaus stimmt für Übergangshaushalt - J. Scott Applewhite / dpa"
    },
    {
      "title": "Inselarchipel im Indischen Ozean Wähler auf den Malediven stimmen für pro-chinesischen Präsidenten",
      "teaser": "Stichwahl mit geopolitischen Folgen: Mohamed Muiz ist neuer Präsident der Malediven. Er ist ein Mann Pekings, sein Amtsvorgänger war pro-indisch.",
      "url": "https://www.spiegel.de/ausland/malediven-waehler-stimmen-fuer-mohamed-muiz-als-neuen-praesidenten-a-d269ac63-7c94-4c6e-a55a-95a4057487b6",
      "image_title": "Wähler auf den Malediven stimmen für pro-chinesischen Präsidenten - - / AFP"
    },
    {
      "title": "»Küchenkabinett« der italienischen Ministerpräsidentin So mischt Melonis Familie in der Politik mit",
      "teaser": "Sie haben wichtige Posten oder äußern sich immer wieder öffentlich: Giorgia Melonis Lebensgefährte, ihr Schwager und ihre Schwester spielen eine wichtige Rolle für die Politik des Landes. Das sorgt für viel Kritik und Spott. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-wie-giorgia-melonis-familie-in-der-politik-mitmischt-a-628b9d32-1840-43ee-9544-01fb188bd8e7",
      "image_title": "So mischt Melonis Familie in der Politik mit - RICCARDO ANTIMIANI / EPA",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Jahrestag der völkerrechtswidrigen Annexion Putin fabuliert über Wiederaufbau annektierter ukrainischer Gebiete",
      "teaser": "Russland hat Ende September 2022 vier ukrainische Regionen nach Scheinreferenden annektiert – ein klarer Verstoß gegen das Völkerrecht. Den Jahrestag nutzte die Führung in Moskau nun für weitere Kriegspropaganda.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wladimir-putin-nutzt-annexions-jahrestag-fuer-propaganda-a-b80bbec3-ee02-4e43-b6a2-b835de2aa801",
      "image_title": "Putin fabuliert über Wiederaufbau annektierter ukrainischer Gebiete - Ramil Sitdikov / Kremlin / Sputnik / AP"
    },
    {
      "title": "Truppenaufmarsch mit Artillerie, Panzern und Infanterieeinheiten Die USA und Deutschland warnen Serbien vor einer Eskalation an der Grenze zum Kosovo",
      "teaser": "Washington und Berlin sind besorgt über die serbische Truppenmassierung an der Grenze zum Kosovo. US-Außenminister Blinken hat bei Präsident Vučić in Belgrad angerufen, der wiegelt ab. Das müssen Sie wissen.",
      "url": "https://www.spiegel.de/ausland/kosovo-usa-und-deutschland-fordern-serbien-zur-deeskalation-auf-a-458b2576-3f4c-4776-9db1-0bbb65782f2c",
      "image_title": "Die USA und Deutschland warnen Serbien vor einer Eskalation an der Grenze zum Kosovo - ARMEND NIMANI / AFP"
    },
    {
      "title": "Drohender Shutdown in den USA Toprepublikaner McCarthy kündigt Last-minute-Plan an",
      "teaser": "Geld für Katastrophen- und Grenzschutz, aber nicht für die Ukraine: Der Vorsitzende des US-Repräsentantenhauses will mit einem Übergangshaushalt den Shutdown abwenden. Die Zeit könnte aber zu knapp sein.",
      "url": "https://www.spiegel.de/ausland/usa-mccarthy-kuendigt-neuen-plan-gegen-shutdown-an-a-ee6ccd02-9a1e-4ae2-a3d7-43aec736c3d8",
      "image_title": "Toprepublikaner McCarthy kündigt Last-minute-Plan an - Alex Wong / Getty Images"
    },
    {
      "title": "Weißes Haus bestätigt Israel und Saudi-Arabien offenbar vor historischem Friedensabkommen",
      "teaser": "Erzfeinde waren sie jahrzehntelang, nun soll ein Frieden möglich sein: Israel und Saudi-Arabien nähern sich US-Angaben zufolge weiter an. In Palästina und Jordanien wird diese Entwicklung skeptisch beobachtet.",
      "url": "https://www.spiegel.de/ausland/israel-und-saudi-arabien-offenbar-vor-historischem-friedensabkommen-a-830e115b-ddbf-4b12-960b-d175a36a3be7",
      "image_title": "Israel und Saudi-Arabien offenbar vor historischem Friedensabkommen - Abir Sultan; - / dpa"
    },
    {
      "title": "Skandal in Argentinien Schattenminister empört mit Nazi-Vergleich",
      "teaser": "Der Rechtspopulist Javier Milei hat gute Chancen, neuer Präsident Argentiniens zu werden. Einer seiner hochrangigen Mitstreiter banalisierte nun öffentlich den Holocaust – mit einem bizarren Gedankenspiel.",
      "url": "https://www.spiegel.de/ausland/argentinien-designierter-minister-empoert-mit-nazi-vergleich-a-b414220b-38db-483c-8e47-cd6e0869924a",
      "image_title": "Schattenminister empört mit Nazi-Vergleich - Natacha Pisarenko / dpa"
    },
    {
      "title": "Meilen pro Stunde Britischer Premier Sunak sagt Tempo-20-Zonen den Kampf an",
      "teaser": "Höchstgeschwindigkeit 20 Meilen pro Stunde? Verkehrsberuhigte Zonen? Großbritanniens Regierungschef Rishi Sunak nennt das »Krieg gegen die Autofahrer«. Vor dem Tory-Parteitag inszeniert er sich als deren Anwalt.",
      "url": "https://www.spiegel.de/ausland/rishi-sunak-britischer-premier-sagt-tempo-20-zonen-den-kampf-an-a-82f73e5c-39e5-45bd-b102-9a167d1d2d84",
      "image_title": "Britischer Premier Sunak sagt Tempo-20-Zonen den Kampf an - Neil Hall / EPA"
    },
    {
      "title": "Starkregen in New York »Das Wasser kommt aus dem Boden«",
      "teaser": "Im September regnete es ohnehin schon sehr viel, dann kam Tropensturm »Ophelia«: Starkregen und Überflutungen haben die Metropolregion New York teilweise lahmgelegt.",
      "url": "https://www.spiegel.de/ausland/new-york-city-stadt-nach-starkregen-ueberflutet-das-wasser-kommt-aus-dem-boden-a-bd5fd6e6-414d-499f-ab02-ff69eb076fdf"
    },
    {
      "title": "Sri Lanka ein Jahr nach dem Crash Wo sich die USA und China gegenüberstehen",
      "teaser": "Vor gut einem Jahr rutschte Sri Lanka in eine historische Wirtschaftskrise. Es fehlte an Medikamenten und Lebensmitteln, Autofahrer warteten tagelang auf Treibstoff. Heute ist die Insel Schauplatz eines viel größeren Kampfs. Aus Colombo berichtet Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/sri-lanka-ein-jahr-nach-dem-crash-wo-sich-china-und-die-usa-gegenueberstehen-a-0c0a6ff8-0758-4a03-99a2-6f5466c61360",
      "image_title": "Wo sich die USA und China gegenüberstehen - NOI CREW / DER SPIEGEL"
    },
    {
      "title": "Machtkampf in Russland Kadyrows brutale Überlebensstrategie Eine Kolumne von Mikhail Zygar",
      "teaser": "Tschetscheniens Herrscher ist krank, geschwächt, und seine Position scheint gefährdet. Also bedient er sich einer Sprache, die Putin versteht – der Gewalt. Kadyrows Opfer: ein 19-jähriger Ukrainer.",
      "url": "https://www.spiegel.de/ausland/ramsan-kadyrow-die-brutale-ueberlebensstrategie-von-tschetscheniens-herrscher-a-551936e5-8839-4d3a-b76c-a08a04757d28",
      "image_title": "Kadyrows brutale Überlebensstrategie - Mikhail Klimentyev / Kremlin / Sputnik / REUTERS"
    },
    {
      "title": "Alles Gute – der Newsletter mit ausschließlich guten Nachrichten Wie wir auch ohne Feelgood-Manager gern arbeiten Von Jan Petter",
      "teaser": "Warum es für gute Arbeit keinen Obstteller braucht. Wie konsequent dänische Kleinstädte beim Klimaschutz sind. Und: ein Restaurant nur mit dementen Kellnern. Hier sind die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/feelgood-manager-wie-wir-auch-ohne-gern-arbeiten-die-guten-news-der-woche-a-f219e99c-85ba-4351-82b0-ed1a63d68e45",
      "image_title": "Wie wir auch ohne Feelgood-Manager gern arbeiten - Nassim Ohadi"
    },
    {
      "title": "FPÖ-Chef Herbert Kickl Ein Populist will Österreichs nächster Kanzler werden",
      "teaser": "Die rechtsextreme FPÖ ist derzeit in allen Umfragen stärkste Kraft. Parteichef Herbert Kickl sieht sich nach den Wahlen in einem Jahr bereits als »Volkskanzler«. Wie realistisch ist das? Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/fpoe-chef-herbert-kickl-koennte-dieser-mann-oesterreichs-naechster-kanzler-werden-podcast-a-3b818d51-a8df-4a0c-807b-b26ab187e5ed",
      "image_title": "Ein Populist will Österreichs nächster Kanzler werden - Leonhard Foeger / REUTERS"
    },
    {
      "title": "Krieg gegen die Ukraine Kiew will eigene Flugabwehrsysteme bauen",
      "teaser": "Russland feiert ein Jahr Annexion – und greift den Westen der Ukraine mit Drohnen an. Kiew will sich nun selbst helfen, Strack-Zimmermann fordert die sofortige Lieferung von Taurus-Marschflugkörpern. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-will-eigene-flugabwehrsysteme-bauen-a-e2becf35-6799-4401-8673-9fb372b8e650",
      "image_title": "Kiew will eigene Flugabwehrsysteme bauen - Heiko Becker / REUTERS"
    },
    {
      "title": "Prozess in US-Bundesstaat Georgia Mitangeklagter von Trump bekennt sich schuldig",
      "teaser": "Der erste kippt um: Im Prozess wegen Wahlverschwörung hat sich einer der 18 Mitangeklagten von Ex-Präsident Trump auf einen Deal mit der Anklage geeinigt. Scott Hall soll sich Zugang zu Daten in einem Wahlbüro verschafft haben.",
      "url": "https://www.spiegel.de/ausland/donald-trump-mitangeklagter-bei-prozess-in-georgia-bekennt-sich-schuldig-a-165f860d-e1cd-493e-9a12-4a46cf02e7c9",
      "image_title": "Mitangeklagter von Trump bekennt sich schuldig - USA Today / EPA"
    },
    {
      "title": "In Pakistan Dutzende Tote bei Selbstmordanschlag an muslimischem Festtag",
      "teaser": "Unbekannte haben Dutzende Menschen in der pakistanischen Provinz Belutschistan getötet. Das Innenministerium spricht von Terror. Es wurde eine dreitägige Trauerzeit ausgerufen.",
      "url": "https://www.spiegel.de/ausland/pakistan-dutzende-tote-bei-selbstmordanschlag-an-muslimischem-festtag-a-7fe9f6e0-7b0c-493a-879b-3a37166a5a5d",
      "image_title": "Dutzende Tote bei Selbstmordanschlag an muslimischem Festtag - REUTERS"
    },
    {
      "title": "Spannungen auf dem Balkan USA besorgt über serbischen Militäraufmarsch an Kosovo-Grenze",
      "teaser": "Serbien soll laut den USA ein »beispielloses« Aufgebot von Artillerie und Panzern an der Grenze zum Kosovo zusammengezogen haben. Das Weiße Haus drängt auf diplomatische Deeskalation.",
      "url": "https://www.spiegel.de/ausland/usa-besorgt-ueber-serbischen-militaeraufmarsch-an-kosovo-grenze-a-a06af3c8-d626-45e2-af13-e15d464b8469",
      "image_title": "USA besorgt über serbischen Militäraufmarsch an Kosovo-Grenze - Andrej Isakovic / AFP"
    },
    {
      "title": "Bürgerkriegsland Sudan meldet Cholera-Ausbruch – globale Zahlen drastisch gestiegen",
      "teaser": "Im Sudan kämpfen zwei Generäle seit Monaten erbittert um die Macht – das Volk leidet. Nun ist auch noch Cholera ausgebrochen. Die WHO ist alarmiert.",
      "url": "https://www.spiegel.de/ausland/sudan-erklaert-cholera-ausbruch-globale-zahlen-drastisch-gestiegen-a-520a7fa2-83ee-4697-a696-7a48e1d01fe5",
      "image_title": "Sudan meldet Cholera-Ausbruch – globale Zahlen drastisch gestiegen - Thoko Chikondi / dpa"
    },
    {
      "title": "Im Alter von 82 Jahren Inhaftierter tunesischer Oppositionspolitiker Rached Ghannouchi beginnt Hungerstreik",
      "teaser": "Vergangenes Jahr war er noch Präsident des tunesischen Parlaments, mittlerweile sitzt Rached Ghannouchi in Haft – wegen »Terrorismus«. Der greise Oppositionspolitiker will nun mit einem Hungerstreik dagegen protestieren.",
      "url": "https://www.spiegel.de/ausland/tunesien-inhaftierter-oppositionspolitiker-rached-ghannouchi-beginnt-hungerstreik-mit-82-a-8b95d7eb-ca60-47bb-bbbe-649db1d6fdd5",
      "image_title": "Inhaftierter tunesischer Oppositionspolitiker Rached Ghannouchi beginnt Hungerstreik - ZOUBEIR SOUISSI / REUTERS"
    }
  ]
}