{
  "timestamp": "2023-05-04T16:24:38",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Türkischer Präsidentschaftskandidat Kılıçdaroğlu Der Mann, vor dem sich Erdoğan fürchten muss",
      "teaser": "Seine Anhänger nennen ihn den türkischen Gandhi: Lange Zeit wurde Oppositionschef Kemal Kılıçdaroğlu unterschätzt. Nun hat er gute Chancen, Präsident Erdoğan abzulösen. Was zeichnet den 74-Jährigen aus? Aus Ankara und Tunceli berichten Şebnem Arsu, Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-praesidentschaftskandidat-kemal-kilicdaroglu-der-mann-vor-dem-sich-erdogan-fuerchten-muss-a-32ecc3ae-2c7c-4748-b414-2eb955da3b0c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c8b94522-feb0-4827-8983-56f14830b911_w872_r1.778_fpx53_fpy44.jpg",
      "image_title": "Der Mann, vor dem sich Erdoğan fürchten muss - Ozan Kose / AFP"
    },
    {
      "title": "Angebliche Drohnenattacke Feuerball über dem Kreml",
      "teaser": "Der Kreml behauptet, Ziel eines ukrainischen Drohnenanschlags geworden zu sein – und droht mit Vergeltung. Kiew dementiert, doch die Ukrainer jubeln. Von Ann-Dorit Boy, Oliver Imhof und Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-spricht-von-drohnen-attacke-feuerball-ueber-dem-kreml-was-bislang-bekannt-ist-a-b306ce1b-f448-4d48-b6c3-7bcec0ecf67f",
      "image_title": "Feuerball über dem Kreml - Ostorozhno Novosti / REUTERS",
      "author": "Ann-Dorit Boy, Oliver Imhof und Christina Hebel, Moskau"
    },
    {
      "title": "Drohnenangriff auf den Kreml Krieg am Himmel – und in den Köpfen",
      "teaser": "Wer steckt hinter der angeblichen Attacke auf den Kreml? Präsident Selenskyj hat dazu eine klare Botschaft. Doch die Einwohner der ukrainischen Hauptstadt fürchten dennoch Putins Reaktion. Der Überblick im Video.",
      "url": "https://www.spiegel.de/ausland/russland-drohnenangriff-auf-den-kreml-ukraine-fuerchtet-vergeltung-obwohl-es-offiziell-unschuldig-ist-a-7cd0be14-43e9-414d-931c-fe7ce98275c4"
    },
    {
      "title": "Debatte über Ukraine-Berichterstattung Überfordert durch die Wirklichkeit Eine Erwiderung von Christoph Reuter",
      "teaser": "Die deutsche Berichterstattung zu Russlands Überfall auf die Ukraine sei beherrscht von Russenhassern, behauptet SPIEGEL-Kolumnist Thomas Fischer. Sein Gefühl hat mit der Wirklichkeit wenig zu tun.",
      "url": "https://www.spiegel.de/ausland/ukraine-debatte-zu-deutscher-medien-berichterstattung-ueberfordert-durch-die-wirklichkeit-a-f46e337a-f349-4220-b524-9e3a8ecb2dec",
      "image_title": "Überfordert durch die Wirklichkeit - Sergey Kozlov / EPA"
    },
    {
      "title": "Entscheidung in Manhattan Gericht weist Trump-Klage gegen »New York Times« ab",
      "teaser": "Donald Trump unterstellt der »New York Times« und seiner Nichte Mary, sie verfolgten einen »heimtückischen Plan«, um an seine Steuerunterlagen zu kommen. Er fordert viel Geld – nun muss er womöglich selbst zahlen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-gericht-weist-klage-gegen-die-new-york-times-ab-a-cc26639e-5f61-4ea4-9e84-7ba860b9ccc6",
      "image_title": "Gericht weist Trump-Klage gegen »New York Times« ab - Brian Snyder / REUTERS"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Verschleppte ukrainische Kinder – OSZE spricht von Kriegsverbrechen",
      "teaser": "Tausende Kinder wurden gegen den Willen der Eltern aus der Ukraine weggebracht. Das waren Kriegsverbrechen, vielleicht sogar Verbrechen gegen die Menschlichkeit, sagt die OSZE. Und: Waren die Kreml-Attacken nur inszeniert? Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-weiteres-russisches-treibstoff-lager-zerstoert-naechtliche-drohnenangriffe-auf-kiew-a-94fd0b34-a7a6-4ed7-8f66-16d4930293d5",
      "image_title": "Verschleppte ukrainische Kinder – OSZE spricht von Kriegsverbrechen - Andriy Andriyenko / ZUMA Wire / IMAGO"
    },
    {
      "title": "Besuch beim Internationalen Strafgerichtshof Selenskyj drängt auf Tribunal gegen Russland",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj hat bei einer Rede in Den Haag eine juristische Aufarbeitung des russischen Angriffskriegs im Stil der Nürnberger Prozesse gefordert. Nur so könne es dauerhaften Frieden geben.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-wolodymyr-selenskyj-draengt-auf-tribunal-gegen-russland-in-den-haag-a-04117fe4-40ff-4b46-a199-a5a253e8988f",
      "image_title": "Selenskyj drängt auf Tribunal gegen Russland - Yves Herman / dpa"
    },
    {
      "title": "Gerontokratie in den USA Die scheinheilige Debatte über Joe Bidens Alter Ein Zwischenruf von Marc Pitzke, US-Korrespondent",
      "teaser": "Alle reden über Bidens Alter. Republikaner und Demokraten machen seine mutmaßliche Gebrechlichkeit zum Wahlkampfthema. Dabei ist er in Washington keine Ausnahme: Die USA werden zusehends von Greisinnen und Greisen regiert.",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-die-gerontokratie-in-den-usa-die-scheinheilige-debatte-um-sein-alter-a-864fe875-10fb-41fe-9a16-114c35721270",
      "image_title": "Die scheinheilige Debatte über Joe Bidens Alter - Saul Loeb / AFP"
    },
    {
      "title": "Podcast »Putins Krieg im Netz« Braucht es Sanktionen gegen Russlands Hackerfirma?",
      "teaser": "Erst ausspähen, dann angreifen: Der Kreml hat mithilfe einer Hackerfirma seine Geheimdienste und das Militär digital aufgerüstet. Hören Sie jetzt die komplette Podcast-Serie zu den »Vulkan Files«.",
      "url": "https://www.spiegel.de/ausland/podcast-putins-wie-der-kreml-das-internet-als-waffe-benutzt-a-a1799420-5576-49fe-b92e-cf3efdf26009",
      "image_title": "Braucht es Sanktionen gegen Russlands Hackerfirma? - DER SPIEGEL; Fotos: Westend61 / Getty Images; TASS / picture alliance / dpa ; unkas_photo / iStockphoto / Getty Images; Vulkan Files"
    },
    {
      "title": "Gefahr durch russische Minen Wie ein Ukrainer mit einer Baggerschaufel Menschenleben rettet",
      "teaser": "Putins Soldaten haben in der Ukraine Tausende Minen hinterlassen. Auch für Landwirte sind sie auf ihren Feldern eine tödliche Gefahr – ein Bauer aus der Region Charkiw hat nun eine ungewöhnliche Lösung für das Problem gefunden.",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-ein-mann-mit-einer-baggerschaufel-menschenleben-rettet-a-27627c5a-de19-4dd2-a066-461cc6481eb4"
    },
    {
      "title": "Ab 1. Juni in Kraft Schwedisches Parlament beschließt verschärftes Antiterrorgesetz",
      "teaser": "Ein neues Gesetz soll es schwedischen Behörden erleichtern, gegen Personen vorzugehen, die terroristische Organisationen unterstützen. Nun hat das Parlament zugestimmt.",
      "url": "https://www.spiegel.de/ausland/schweden-parlament-beschliesst-verschaerftes-anti-terror-gesetz-a-8313c98b-3347-4c62-aaea-0254c34ca8bd",
      "image_title": "Schwedisches Parlament beschließt verschärftes Antiterrorgesetz - Henrik Montgomery / AP"
    },
    {
      "title": "Russischer Angriffskrieg Selenskyj besucht überraschend die Niederlande, Finnen tricksen Russen aus",
      "teaser": "Der ukrainische Präsident hat einen Termin in Den Haag. Joachim Gauck hadert mit Altkanzler Gerhard Schröder. Und: Eine finnische Zeitung versteckt Nachrichten in Computerspiel. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-4-mai-a-d107b31e-d00d-4613-add3-9f8bb44d59c7",
      "image_title": "Selenskyj besucht überraschend die Niederlande, Finnen tricksen Russen aus - Helsingin Sanomat / REUTERS"
    },
    {
      "title": "Parlamentswahl in Thailand Zwei Tage nach Entbindung – Spitzenkandidatin will wieder im Wahlkampf mitmischen",
      "teaser": "In knapp zwei Wochen wird in Thailand gewählt, und Paetongtarn Shinawatra hat gute Chancen auf einen Sieg. Vor zwei Tagen bekam sie einen Sohn – und lud nun die Presse ins Krankenhaus ein.",
      "url": "https://www.spiegel.de/ausland/wahl-in-thailand-spitzenkandidatin-paetongtarn-shinawatra-will-kurz-nach-geburt-wieder-im-wahlkampf-mitmischen-a-125bf748-5502-4edb-af06-f1fc72a128c9",
      "image_title": "Zwei Tage nach Entbindung – Spitzenkandidatin will wieder im Wahlkampf mitmischen - Manan Vatsyayana / AFP"
    },
    {
      "title": "Video von Aussage Trump weist Vorwurf der Vergewaltigung als »lächerlich« zurück",
      "teaser": "E. Jean Carroll klagt gegen Donald Trump, weil er sie 1996 vergewaltigt haben soll. Nun hat die Jury eine Videoaussage des Ex-Präsidenten gesehen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-weist-vorwurf-der-vergewaltigung-als-laecherlich-zurueck-a-214a8130-8daf-4a0a-89f3-b7af48a020b1",
      "image_title": "Trump weist Vorwurf der Vergewaltigung als »lächerlich« zurück - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Straße von Hormus Iran beschlagnahmt zweiten Öltanker innerhalb einer Woche",
      "teaser": "Das Schiff wurde von den Revolutionswächtern »umschwärmt« und zur Kursänderung gezwungen: Iran hat erneut einen ausländischen Tanker festgesetzt – mit rund 30 Menschen an Bord.",
      "url": "https://www.spiegel.de/ausland/iran-beschlagnahmt-zweiten-oeltanker-innerhalb-einer-woche-a-00df197b-06d9-415a-ac24-1185b42787f3",
      "image_title": "Iran beschlagnahmt zweiten Öltanker innerhalb einer Woche - U.S. Navy / AP / dpa"
    },
    {
      "title": "Karibischer Commonwealth-Staat Jamaika wartet auf ein Signal von König Charles",
      "teaser": "Wenn Charles III. gekrönt wird, kann er kaum auf übermäßig freundliche Grußbotschaften aus Jamaika rechnen. Die Menschen im Commonwealth-Staat blicken skeptisch auf die Royals – und haben viele Fragen an den Monarchen.",
      "url": "https://www.spiegel.de/ausland/king-charles-iii-jamaika-wartet-auf-ein-signal-des-monarchen-a-b7a6f76e-69f3-4f42-a804-71ce21b72501"
    },
    {
      "title": "Abonnenten fragen, eine Wissenschaftlerin antwortet »Wie gefährlich ist China?«",
      "teaser": "China macht seinen Weltmachtanspruch immer deutlicher. Was das für die westliche Welt bedeutet, war Thema eines SPIEGEL-Events mit Expertin Janka Oertel. Weil Fragen offenblieben, haben wir nachgehakt.",
      "url": "https://www.spiegel.de/ausland/spiegel-abonnenten-befragen-china-expertin-janka-oertel-a-0bfaaf14-0822-457a-9ef9-46af894236f4",
      "image_title": "»Wie gefährlich ist China?« - Thomas Peter / REUTERS"
    },
    {
      "title": "Detonation über Moskau Dieses Video soll den angeblichen Drohnenangriff auf den Kreml zeigen",
      "teaser": "Im Netz kursieren Aufnahmen, die eine Attacke auf Moskaus Machtzentrum zeigen sollen. Russland wirft der Ukraine einen versuchten Anschlag auf Kremlchef Wladimir Putin vor – und droht mit Gegenmaßnahmen.",
      "url": "https://www.spiegel.de/ausland/russland-video-soll-drohnenangriff-auf-den-kreml-zeigen-a-8fc57516-b77d-48e1-b590-440d27b759a7"
    },
    {
      "title": "Krieg in Osteuropa Ukraine meldet mindestens 16 Tote nach russischem Beschuss",
      "teaser": "Russland hat laut ukrainischen Behörden die Region Cherson beschossen. Ein Supermarkt und der Bahnhof seien getroffen. Und: EU-Staaten legen Streit über Munitionsbeschaffung bei. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-kiew-meldet-erfolglose-drohnenangriffe-auf-hauptstadt-a-993fb6d2-94ea-44c0-8a31-1068200177d1",
      "image_title": "Ukraine meldet mindestens 16 Tote nach russischem Beschuss - DINA PLETENCHUK / AFP"
    },
    {
      "title": "Uno-Flüchtlingsbotschafterin Cate Blanchett »Die Kosten der Ausgrenzung sind viel höher als die Kosten der Integration«",
      "teaser": "Oscarpreisträgerin Cate Blanchett ist Goodwill-Botschafterin des Uno-Flüchtlingshilfswerks. Gerade war sie in einem Camp in Jordanien, wo 80.000 Menschen leben. Worauf hoffen die Vertriebenen – und was muss Europa besser machen? Ein Interview von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/cate-blanchett-botschafterin-des-unhcr-ueber-ihren-besuch-in-jordanien-a-eb541d32-937d-4a8c-9d03-a0bf01451705",
      "image_title": "»Die Kosten der Ausgrenzung sind viel höher als die Kosten der Integration« - Caroline Irby / UNHCR"
    },
    {
      "title": "»Gegenmaßnahmen« angedroht Russland wirft Kiew Drohnenanschlag auf Putin vor",
      "teaser": "Moskau will zwei Flugobjekte über dem Kreml abgeschossen haben und spricht von einem ukrainischen »Terrorakt«. Kiew weist die Anschuldigung zurück – und sieht eine Strategie hinter dem Vorwurf.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kreml-wirft-kiew-drohnenanschlag-auf-wladimir-putin-vor-a-3cb1bbdf-b5c1-4290-a7e0-1301f6e32a21",
      "image_title": "Russland wirft Kiew Drohnenanschlag auf Putin vor - Ostorozhno Novosti"
    },
    {
      "title": "Konflikt um Teherans Atomprogramm Internationale Atomenergiebehörde baut Überwachungskameras in Iran wieder auf",
      "teaser": "Das Regime in Iran hatte Überwachungskameras abbauen lassen, mit denen die IAEA seine Atomanlagen kontrollierten. Nun dürfen wieder Aufzeichnungen gemacht werden – doch die Zugeständnisse sind begrenzt.",
      "url": "https://www.spiegel.de/ausland/iran-iaea-baut-ueberwachungskameras-wieder-auf-a-ae3285fc-19ca-47af-83fd-bc9966b51a92",
      "image_title": "Internationale Atomenergiebehörde baut Überwachungskameras in Iran wieder auf - Guo Chen / Xinhua / IMAGO"
    },
    {
      "title": "Voraussetzung für EU-Gelder Ungarn beschließt Justizreform",
      "teaser": "Die EU blockiert Milliarden wegen Verstößen gegen die Rechtsstaatlichkeit in Ungarn. Mit einer Gesetzesnovelle will das Parlament in Budapest die Unabhängigkeit der Justiz stärken und Brüssel zu einer Freigabe der Gelder bewegen.",
      "url": "https://www.spiegel.de/ausland/ungarn-parlament-beschliesst-justizreform-voraussetzung-fuer-eu-gelder-a-5f904108-e7e3-403d-b68d-208f7dd7872d",
      "image_title": "Ungarn beschließt Justizreform - Laszlo Balogh/ REUTERS"
    }
  ]
}