{
  "timestamp": "2023-09-11T08:15:54",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mehr als 2000 Tote Um 23.11 Uhr bebte die Erde – Trümmer und Trauer in Marokko",
      "teaser": "Das schwere Erdbeben in Marokko hat Hunderte Menschen getötet. Die Welt äußert Mitgefühl und bietet Unterstützung an, doch in entlegenen Orten müssen die Helfer mit bloßen Händen nach Überlebenden suchen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-marokko-um-23-11-uhr-bebte-die-erde-und-hinterliess-truemmer-panik-und-trauer-a-3f328458-9ea0-465c-9d50-136245d2c1dc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/10761a09-9106-4d3a-ac5b-1f7fd1338694_w872_r1.778_fpx65.34_fpy49.99.jpg",
      "image_title": "Um 23.11 Uhr bebte die Erde – Trümmer und Trauer in Marokko - Fadel Senna / AFP"
    },
    {
      "title": "Erdbeben in Marokko »Eingestürzte Häuser und Menschen in großem Schmerz«",
      "teaser": "Drohnenaufnahmen zeugen vom Ausmaß der Zerstörung: Nach dem schweren Beben in Marokko können Rettungskräfte zwar immer wieder Verschüttete lebend bergen. Doch die Zeit läuft ihnen davon.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-marokko-es-tut-weh-eingestuerzte-haeuser-und-menschen-in-grossem-schmerz-zu-sehen-a-75bb7b31-58b1-408b-b25b-959b063bfe40"
    },
    {
      "title": "Erdbeben der Stärke 6,8 in Marokko Vier Staaten unterstützen Suche nach Erdbebenopfern",
      "teaser": "Marokko konzentriert sich nach dem schweren Erdbeben mit mehr als 2000 Toten auf Hilfe von vier Staaten – Deutschland ist nicht darunter. Das Technische Hilfswerk schickt alarmierte Mitarbeiter vorerst wieder heim.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-marokko-vier-staaten-unterstuetzen-suche-nach-erdbeebenopfer-a-d42cc758-425d-40da-84d4-2ec8b927b4e0",
      "image_title": "Vier Staaten unterstützen Suche nach Erdbebenopfern - Philippe Lopez / AFP"
    },
    {
      "title": "Marodes Gesundheitssystem in Südafrika »Es ist ein Glücksspiel, ob man überlebt oder stirbt«",
      "teaser": "Die staatlichen Krankenhäuser Südafrikas sind in einem katastrophalen Zustand. Adam Mahomed arbeitet an einer der größten Kliniken, er berichtet von korrupten Managern und kaputten Gebäuden. Ein Interview von Bartholomäus Grill und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/gesundheitssystem-in-suedafrika-gluecksspiel-ob-man-ueberlebt-oder-stirbt-a-57d1befb-867d-4962-bde0-17c2a8737ac6",
      "image_title": "»Es ist ein Glücksspiel, ob man überlebt oder stirbt« - Siphiwe Sibeko / REUTERS"
    },
    {
      "title": "Russlands Angriffskrieg Kiew berichtet von Rückeroberungen im Osten der Ukraine",
      "teaser": "Die Ukraine meldet weitere Gebietsgewinne, Selenskyj sieht Bewegung bei den Gesprächen über ATACMS-Raketen aus den USA. Und: Russland will Medienberichten zufolge die Produktion des Panzers T-80 wieder aufnehmen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-das-geschah-in-der-nacht-zu-montag-11-september-a-e9cb4f02-cab4-4f78-8c6f-328c06324056",
      "image_title": "Kiew berichtet von Rückeroberungen im Osten der Ukraine - LIBKOS / AP"
    },
    {
      "title": "Lehren aus dem G20-Gipfel Die neue Achse des Bösen Der SPIEGEL-Leitartikel von René Pfister",
      "teaser": "Der Ukrainekrieg hat einen Pakt der Diktaturen kreiert. Es ist ein Bündnis der Schwächlinge – auf das der Westen selbstbewusst reagieren sollte.",
      "url": "https://www.spiegel.de/ausland/g20-gipfel-in-indien-die-neue-achse-des-boesen-a-1d7e6b1c-e447-4cc8-8e79-503f8066bb72",
      "image_title": "Die neue Achse des Bösen - - / dpa"
    },
    {
      "title": "Flugzeugpanne Kanadas Premier Trudeau hängt in Indien fest",
      "teaser": "Technische Probleme beim Fliegen kennt nicht nur Annalena Baerbock. Nun hat es auch Kanadas Premier Justin Trudeau erwischt: Er muss nach dem G20-Gipfel länger in Neu Delhi bleiben.",
      "url": "https://www.spiegel.de/ausland/g20-gipfel-justin-trudeau-haengt-wegen-flugzeugpanne-in-indien-fest-a-28c91407-2edf-4493-a456-ea044585265c",
      "image_title": "Kanadas Premier Trudeau hängt in Indien fest - IMAGO/Sean Kilpatrick / IMAGO/ZUMA Press"
    },
    {
      "title": "Bilanz der Pandemie Wie viele Menschen sind in China an Corona gestorben?",
      "teaser": "Offiziell sollen nur rund 120.000 Menschen dem Virus zum Opfer gefallen sein – behauptet Peking. Die Fachwelt sagt: Die Zahl ist viel zu niedrig. Wissenschaftliche Studien ergeben nun ein realistisches Bild. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/coronavirus-wie-viele-menschen-sind-in-china-an-corona-gestorben-a-7265036a-80a2-410d-b67c-b888d918f7e4",
      "image_title": "Wie viele Menschen sind in China an Corona gestorben? - Andy Wong / AP / dpa",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Mutmaßlicher Spion im Parlament Britischer Premier Sunak beschwert sich bei China über »Einmischung«",
      "teaser": "Zwei Männer sollen in Großbritannien für China spioniert haben, einer davon als wissenschaftlicher Mitarbeiter in Westminster. Beim G20-Gipfel teilte Rishi Sunak seinem Amtskollegen Li Qiang »große Besorgnis« mit.",
      "url": "https://www.spiegel.de/ausland/rishi-sunak-beschwert-sich-bei-li-qiang-ueber-mutmassliche-spionage-a-d584b5ed-3af2-4f6a-b263-355b0660e4a3",
      "image_title": "Britischer Premier Sunak beschwert sich bei China über »Einmischung« - Dan Kitwood / Getty Images"
    },
    {
      "title": "Joe Biden vor Journalisten in Vietnam »Ich werde jetzt ins Bett gehen«",
      "teaser": "Erst trat der US-Präsident mit anderthalb Stunden Verspätung vor die Presse, dann verhaspelte er sich mehrfach: Nach einem Spitzengespräch beim einstigen Kriegsgegner Vietnam zeigte sich Joe Biden erschöpft.",
      "url": "https://www.spiegel.de/ausland/joe-biden-in-vietnam-vor-journalisten-ich-werde-jetzt-ins-bett-gehen-a-6708f49f-538d-41b8-a1c6-4d844e0e4f29",
      "image_title": "»Ich werde jetzt ins Bett gehen« - Nhac Nhuyen / AFP"
    },
    {
      "title": "Kriselnder Arbeitsmarkt Chinas Jobeinsteiger verzweifeln",
      "teaser": "Jeder fünfte Chinese unter 25 Jahren findet keinen Job. Viele Hochqualifizierte machen Aushilfsjobs, der volkswirtschaftliche Schaden ist immens. Was sind die Gründe für die Krise? Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/china-warum-uni-absolventen-niedriglohn-jobs-machen-a-c46ddcc1-0f3e-4785-bbc9-507af2e96a65",
      "author": "Fabius Leibrock"
    },
    {
      "title": "US-Generalstabschef über nahende Kälte Ukrainische Offensive hat »noch 30 bis 45 Tage Zeit«",
      "teaser": "Ukrainische Truppen kämpfen darum, russisch besetztes Gebiet zurückzuerobern. Doch bald könnten sich die Wetterbedingungen entscheidend verschlechtern, sagt der Top-US-General Mark Milley.",
      "url": "https://www.spiegel.de/ausland/us-generalstabschef-ukrainische-offensive-hat-noch-30-bis-45-tage-zeit-a-7314d969-926d-471c-98e2-e0dd8e2ee056",
      "image_title": "Ukrainische Offensive hat »noch 30 bis 45 Tage Zeit« - LEAH MILLIS / REUTERS"
    },
    {
      "title": "Mutter von inhaftiertem Putin-Kritiker Kara-Mursa »Ich überlebe, um meinen Sohn frei zu sehen«",
      "teaser": "Wladimir Kara-Mursa ist einer der bekanntesten russischen Oppositionspolitiker, verurteilt zu 25 Jahren Straflager. Hier erzählt seine Mutter, wie ihr Sohn zum Putin-Kritiker wurde – und warum sie glaubt, ihn wiederzusehen. Von Elena Gordon",
      "url": "https://www.spiegel.de/ausland/russland-essay-der-mutter-von-putin-kritiker-wladimir-kara-mursa-a-2c6a6746-b57b-4be2-ae6c-832f6dbde39a",
      "image_title": "»Ich überlebe, um meinen Sohn frei zu sehen« - Darya Kornilova",
      "author": "Elena Gordon"
    },
    {
      "title": "Sergej Surowikin »General Armageddon« wird Chef der GUS-Luftabwehr",
      "teaser": "Seit dem Prigoschin-Aufstand galt der Ex-Oberbefehlshaber der russischen Truppen im Ukrainekrieg als verschollen – dann tauchte ein Foto von Sergej Surowikin auf. Jetzt hat er Presseberichten zufolge ein neues Amt.",
      "url": "https://www.spiegel.de/ausland/sergej-surowikin-wird-chef-der-gus-luftabwehr-general-armageddon-a-025bb0a8-6d8b-4e44-884a-57f845565271",
      "image_title": "»General Armageddon« wird Chef der GUS-Luftabwehr - - / picture alliance/dpa/Russian Defense Ministry Press Service/AP"
    },
    {
      "title": "Bilder nach Brandkatastrophe in Südafrika Das Leben nach dem Inferno",
      "teaser": "Über 70 Menschen starben bei einem Feuer in Johannesburg in einem der vielen besetzen Häuser. Eine Fotoserie zeigt den Verfall der Nachbarschaft, den Müll – und die Menschen, die trotz allem dort leben.",
      "url": "https://www.spiegel.de/ausland/suedafrika-fotos-zeigen-das-leben-nach-der-brandkatastrophe-a-a71bfca8-9b08-4e4e-a493-b37a337da48f",
      "image_title": "Das Leben nach dem Inferno - Michele Spatari / AFP"
    },
    {
      "title": "Möglicher Waffendeal in Wladiwostok Warum Kim Jong Un und Wladimir Putin einander brauchen",
      "teaser": "Der nordkoreanische Diktator könnte dieser Tage nach Russland reisen, vermuten US-Geheimdienste. Eine glänzende Gelegenheit für Kim Jong Un, sich als Partner Moskaus zu inszenieren. Doch auch Putin braucht ihn. Von Alexander Chernyshev, Christina Hebel und Katharina Graça Peters, Moskau und Hamburg",
      "url": "https://www.spiegel.de/ausland/kim-jong-un-und-wladimir-putin-warum-sich-nordkorea-und-russland-in-wladiwostok-treffen-a-b610a976-a8fc-44f2-b08e-e7e8a2e2b64b",
      "image_title": "Warum Kim Jong Un und Wladimir Putin einander brauchen - Yuri Kadobnov / AP",
      "author": "Alexander Chernyshev, Christina Hebel und Katharina Graça Peters, Moskau und Hamburg"
    },
    {
      "title": "Nato-Mitgliedstaat Drohnentrümmer in Rumänien – Bukarest richtet Protestnote an Russland",
      "teaser": "In Rumänien sind Drohnenüberreste gefunden worden, Bukarest bestellt die russische Botschaftsberaterin ein. Nato-Generalsekretär Jens Stoltenberg nennt die Angriffe der Kremltruppen in Grenznähe »destabilisierend«.",
      "url": "https://www.spiegel.de/ausland/rumaenien-bukarest-bestellt-russischen-botschafter-ein-a-3e4c4457-dfe3-41c5-a6c2-ec7fdde82931",
      "image_title": "Drohnentrümmer in Rumänien – Bukarest richtet Protestnote an Russland - Mircea Franc / dpa"
    },
    {
      "title": "Italienische Medienberichte Meloni soll China Ausstieg aus »Seidenstraße« bestätigt haben",
      "teaser": "Beim G20-Gipfels in Neu-Delhi kam es zu Gesprächen zwischen Italiens Ministerpräsidentin Meloni und ihrem chinesischen Amtskollegen Li. Im Mittelpunkt stand der Rückzug aus Chinas Spitzen-Handelsprojekt.",
      "url": "https://www.spiegel.de/ausland/meloni-soll-china-ausstieg-aus-seidenstrasse-bestaetigt-haben-a-98b7811f-5ad2-4147-a04d-59c0807d90a0",
      "image_title": "Meloni soll China Ausstieg aus »Seidenstraße« bestätigt haben - Money Sharma / AFP"
    },
    {
      "title": "Vorwürfe gegen Jair Bolsonaro Der Ex-Präsident, ein Juwelendieb?",
      "teaser": "Jair Bolsonaro soll teure Geschenke veruntreut haben. Erst witterte Brasiliens Ex-Präsident eine Hetzjagd, nun soll der Schmuck für den persönlichen Gebrauch gewesen sein. Ausgerechnet sein einstiger Adjutant könnte jetzt aber auspacken. Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-hat-der-brasilianische-ex-praesident-jair-bolsonaro-juwelen-veruntreut-a-6b3bb356-b01c-4d85-9f4f-37b323aa00f2",
      "image_title": "Der Ex-Präsident, ein Juwelendieb? - Ueslei Marcelino / REUTERS",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "NGO-Helfer Spanierin und Kanadier in Ukraine von Russen getötet",
      "teaser": "Die spanische Leiterin der NGO Road to Relief und ein kanadischer Mitarbeiter sind nahe der Stadt Bachmut durch einen Angriff auf ihr Fahrzeug gestorben. Ein Deutscher und ein Schwede wurden dabei schwer verletzt.",
      "url": "https://www.spiegel.de/ausland/spanierin-und-kanadier-in-ukraine-getoetet-a-abfceb81-792b-4fa7-8f9a-62077de9c973",
      "image_title": "Spanierin und Kanadier in Ukraine von Russen getötet - Ignacio Marin / picture alliance / AA"
    },
    {
      "title": "Erdbebenkatastrophe Spanien und Tunesien entsenden Rettungsteams nach Marokko",
      "teaser": "Nach dem schweren Erdbeben in Marokko suchen die Menschen weiter nach Überlebenden – in den abgelegenen Berggebieten ist das besonders schwer. Nun helfen auch spanische und tunesische Rettungsmannschaften.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-marokko-spanien-und-tunesien-entsenden-rettungsteams-a-c183c36a-0333-45b1-b936-15f37a94e731",
      "image_title": "Spanien und Tunesien entsenden Rettungsteams nach Marokko - Fadel Senna / AFP"
    },
    {
      "title": "Trotz Haftbefehls wegen Kriegsverbrechen Lula würde Putin bei Brasilien-Reise nicht festnehmen lassen",
      "teaser": "Wegen Kriegsverbrechen in der Ukraine hat der Internationale Strafgerichtshof einen Haftbefehl gegen Putin erlassen. Obwohl Brasilien Mitglied ist, würde sein Land die Maßnahme nicht umsetzen, sagt Präsident Lula.",
      "url": "https://www.spiegel.de/ausland/lula-wuerde-putin-bei-brasilien-reise-nicht-festnehmen-lassen-a-98845a2e-3734-4eaa-819a-8ef00098b69e",
      "image_title": "Lula würde Putin bei Brasilien-Reise nicht festnehmen lassen - RIA Novosti / REUTERS"
    },
    {
      "title": "Jagdbomber für die Junta Russland liefert Kampfjets an Myanmar",
      "teaser": "Die Luftwaffe der Militärregierung in Naypyidaw erneuert ihre Flotte mit russischen Kampfjets: Zwei Flugzeuge vom Typ Suchoi Su-30 seien bereits geliefert worden, vier weitere sollen folgen.",
      "url": "https://www.spiegel.de/ausland/russland-liefert-kampfjets-an-myanmar-a-01921e14-f6a6-4fad-808e-2ecef3137418",
      "image_title": "Russland liefert Kampfjets an Myanmar - Viktor Tolochko / SNA / IMAGO"
    },
    {
      "title": "Kurz vor Jahrestag Überreste zweier Opfer von 9/11 identifiziert",
      "teaser": "Mehr als tausend Todesopfer der Terroranschläge vom 11. September 2001 sind weiterhin nicht identifiziert. Nun konnten die Behörden in New York die Überreste einer Frau und eines Mannes zuordnen.",
      "url": "https://www.spiegel.de/ausland/new-york-ueberreste-zweier-opfer-von-9-11-identifiziert-a-bc1cfc50-b30a-4671-9311-1c13bd9c5ab3",
      "image_title": "Überreste zweier Opfer von 9/11 identifiziert - Mark Lennihan / AP"
    }
  ]
}