{
  "timestamp": "2023-10-04T18:15:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "McCarthy-Absetzung Das sind die Kandidaten für den Chefposten im US-Parlament",
      "teaser": "McCarthy ist raus, acht Stimmen reichten den rechten Republikanern für den Putsch. Wer nun Sprecher im US-Repräsentantenhaus wird? Naheliegende Namen kursieren ebenso wie die üblichen Spekulationen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/usa-steve-scalise-jim-jordan-donald-trump-die-kandidaten-fuer-den-sprecherposten-im-us-repraesentantenhaus-a-4425ac76-b9f0-438a-a028-7c42442c43b4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4be7c349-a94e-49cd-85a4-30d3294dabc6_w872_r1.778_fpx55_fpy31.jpg",
      "image_title": "Das sind die Kandidaten für den Chefposten im US-Parlament - Kenny Holston / The New York Times / Redux / laif"
    },
    {
      "title": "Abwahl von Kevin McCarthy im US-Kongress Die Partei blamiert, das Land gelähmt",
      "teaser": "Die Republikaner erleben ein Debakel: Nach 269 Tagen muss Kevin McCarthy seine Sprecherposition im US-Kongress räumen. Dahinter steckt ein Putsch aus den eigenen Reihen. Das Drama blockiert die gesamte Politik in den USA. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/abwahl-von-kevin-mccarthy-im-us-kongress-die-partei-blamiert-das-land-gelaehmt-a-fae66bdc-0bd6-4f89-8761-acdf555b672d",
      "image_title": "Die Partei blamiert, das Land gelähmt - J. Scott Applewhite / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Parteitag in Manchester Die Lust der Tories am eigenen Untergang",
      "teaser": "Unterricht in Zelten, weil Schulen zerbröseln. Millionen Versicherte, die auf Arzttermine warten: Nach 13 Jahren Tory-Regierung blickt Großbritannien in den Abgrund. Und Premier Sunak? Drischt rechtspopulistische Parolen. Von Jörg Schindler, Manchester",
      "url": "https://www.spiegel.de/ausland/tory-parteitag-in-manchester-rishi-sunak-rueckt-nach-rechts-a-99a44c4f-4c9c-4c4e-a909-fe204ba9365f",
      "image_title": "Die Lust der Tories am eigenen Untergang - Adam Vaughan / EPA",
      "author": "Jörg Schindler, Manchester"
    },
    {
      "title": "Tabakkonsum in Großbritannien Sunak will Zigarettenkauf verbieten – für alle, die ab 2009 geboren sind",
      "teaser": "Jedes Jahr würden Zehntausende Menschen im Land wegen ihrer Nikotinsucht sterben, sagt Großbritanniens Premierminister Rishi Sunak. Sein Ziel sei nun, dass ein heute 14-Jähriger nie legal eine Zigarette kaufen kann.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-will-zigarettenkauf-verbieten-fuer-alle-die-ab-2009-geboren-sind-a-5f4fb90e-4c52-42aa-931b-91095f4287c4",
      "image_title": "Sunak will Zigarettenkauf verbieten – für alle, die ab 2009 geboren sind - Toby Melville / REUTERS"
    },
    {
      "title": "Seerechtlerin über Geflüchtete in Seenot »Hilfe leisten heißt nicht zwangsläufig, die Menschen an Bord holen zu müssen«",
      "teaser": "Immer wieder wagen Geflüchtete die Reise über das Mittelmeer – oft in völlig überfüllten Schiffen. Welche Rechte und Pflichten haben Kapitäne, wenn es darum geht, Menschen aus Notsituationen zu retten? Ein Interview von Sven Scharf",
      "url": "https://www.spiegel.de/ausland/seerecht-und-gefluechtete-hilfe-leisten-heisst-nicht-zwangslaeufig-die-menschen-an-bord-holen-zu-muessen-a-8375c21d-9aa5-4825-8ca4-54e7e428e108",
      "image_title": "»Hilfe leisten heißt nicht zwangsläufig, die Menschen an Bord holen zu müssen« - Fethi Belaid / AFP"
    },
    {
      "title": "Europagipfel in Granada Aserbaidschans Präsident Alijew sagt Treffen mit Armeniens Regierungschef ab",
      "teaser": "Die Rede ist von »antiaserbaidschanischer Stimmung«: Präsident Alijew bleibt einem von der EU vermittelten Friedensgespräch zum Bergkarabachkonflikt fern. Vor allem gegen Frankreich gibt es Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/europagipfel-in-granada-aserbaidschans-staatschef-alijew-kommt-nicht-fuer-treffen-nach-spanien-a-54131093-9a7e-49ab-8308-90b13333fe79",
      "image_title": "Aserbaidschans Präsident Alijew sagt Treffen mit Armeniens Regierungschef ab - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Wegen SPIEGEL-Interview EU-Kommission weist Vorwürfe von Ratspräsident Michel zurück",
      "teaser": "Im SPIEGEL-Interview hat Charles Michel die außenpolitischen Vorstöße von Ursula von der Leyen kritisiert. Die Kommission reagiert verärgert – und zeigt sich irritiert über Aussagen zu einem baldigen Beitritt der Ukraine.",
      "url": "https://www.spiegel.de/ausland/charles-michel-eu-kommission-weist-vorwuerfe-nach-spiegel-interview-zurueck-a-0487896e-4993-4761-8ec1-9be48435ed68",
      "image_title": "EU-Kommission weist Vorwürfe von Ratspräsident Michel zurück - Jonas Roosens / ANP / IMAGO"
    },
    {
      "title": "Legalisierung von Abtreibung »Mexiko ist ein unglaublich frauenfeindliches Land«",
      "teaser": "Lange standen Schwangerschaftsabbrüche in Mexiko unter Strafe. Ein Urteil des Obersten Gerichtshofs soll das nun ändern – doch die Spaltung im Land ist damit noch nicht überwunden. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/mexiko-der-lange-weg-zu-legalen-abtreibungen-a-580ec046-39bd-41c2-8dd3-a0ee4c556977",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Putsch gegen Kevin McCarthy Republikaner Newt Gingrich ruft zu Rauswurf von Matt Gaetz aus Partei auf",
      "teaser": "Trump-nahe Rebellen haben den republikanischen Repräsentantenhaus-Sprecher Kevin McCarthy abgewählt. Nun kämpfen die Strömungen der Partei gegeneinander. Urgestein Newt Gingrich drängt auf den Rauswurf des Hauptputschisten.",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-republikaner-newt-gingrich-ruft-zu-rauswurf-von-matt-gaetz-aus-partei-auf-a-0fb7f3dc-e480-411a-b079-bbe1dfd69fb8",
      "image_title": "Republikaner Newt Gingrich ruft zu Rauswurf von Matt Gaetz aus Partei auf - J. Scott Applewhite / dpa"
    },
    {
      "title": "Abwahl vom Kevin McCarthy Putsch in den Stillstand",
      "teaser": "Erzkonservativ, ehrgeizig und sehr eitel: Der Republikaner Matt Gaetz hat erfolgreich gegen seinen Parteikollegen Kevin McCarthy revoltiert. Der Sprecher des US-Repräsentantenhauses ist sein Amt los. Und nun?",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-abgewaehlt-putsch-in-den-stillstand-a-02aedb64-dbde-4351-a736-2b6cae9e1061"
    },
    {
      "title": "Europa und die Sahelzone Wie die gefährlichste Region der Welt dem Westen entgleitet Ein Essay von Bartholomäus Grill, Kapstadt",
      "teaser": "Die Staatsstreiche in der Sahelzone richten sich auch gegen das westliche Entwicklungsmodell. Trotzdem darf Europa die Region nicht aufgeben: Sie würde Chaos und Terror anheimfallen – vor allem aber Russland und China.",
      "url": "https://www.spiegel.de/ausland/afrika-europa-vernachlaessigt-die-sahelzone-eine-der-gefaehrlichsten-regionen-der-welt-a-f1cc80e7-3394-4c5c-9dc9-5efdb3fbd8b6",
      "image_title": "Wie die gefährlichste Region der Welt dem Westen entgleitet - Sam Mednick / AP"
    },
    {
      "title": "Geplante Reform EU-Staaten verständigen sich auf Asyl-Krisenverordnung",
      "teaser": "Im Streit über die europäische Asylreform gibt es einen Kompromiss: Die EU-Staaten haben sich auf die sogenannte Krisenverordnung geeinigt. Demnach soll das Asylregime deutlich verschärft werden.",
      "url": "https://www.spiegel.de/ausland/migration-eu-staaten-verstaendigen-sich-auf-asyl-krisenverordnung-a-05f64dc7-9a46-4604-a038-5ef7910f68da",
      "image_title": "EU-Staaten verständigen sich auf Asyl-Krisenverordnung - YARA NARDI / REUTERS"
    },
    {
      "title": "Tory-Jahrestreffen in Manchester Britische Konservative wegen Verbreitung von Falschinformationen in der Kritik",
      "teaser": "Auf ihrem Jahrestreffen in Manchester stellen Tory-Politikerinnen und Politiker immer wieder Falschbehauptungen auf – unter anderem die Wissenschaftsministerin. Sie erwidert: »Wir sind die Partei der Fakten.«",
      "url": "https://www.spiegel.de/ausland/grossbritannien-konservative-wegen-verbreitung-von-falschinformationen-in-der-kritik-a-6cd601df-12b2-4744-b272-9715b3a2f68e",
      "image_title": "Britische Konservative wegen Verbreitung von Falschinformationen in der Kritik - Stefan Rousseau / AFP"
    },
    {
      "title": "Ukrainekrieg Russland soll eigenen Kampfjet abgeschossen haben",
      "teaser": "Wenn die Flugabwehr so sensibel ist, dass sie eigene Maschinen abschießt – das ist nach Angaben aus London der russischen Luftwaffe passiert. Und Charkiw soll laut Selenskyj eine Verteidigungsbasis werden. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-soll-eigenen-kampfjet-abgeschossen-haben-a-475ce113-4a9a-48b6-bd29-ee22573a851d",
      "image_title": "Russland soll eigenen Kampfjet abgeschossen haben - Peter Kovalev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Protestaktion in Moskau Russische TV-Journalistin Marina Owsjannikowa zu Haft verurteilt",
      "teaser": "Mit einem spektakulären Protest im russischen Fernsehen wurde Marina Owsjannikowa international bekannt. In Abwesenheit verurteilte ein Gericht die Journalistin nun wegen einer anderen Protestaktion zu einer langen Haftstrafe.",
      "url": "https://www.spiegel.de/ausland/russland-tv-journalistin-marina-owsjannikowa-zu-haft-verurteilt-a-b42dc449-2e6a-4595-8f95-a38d1bcd3a84",
      "image_title": "Russische TV-Journalistin Marina Owsjannikowa zu Haft verurteilt - Alexander Shcherbak / ITAR-TASS / IMAGO"
    },
    {
      "title": "Aktivisten aus Kambodscha Träger des Alternativen Nobelpreises dürfen nicht zu Verleihung",
      "teaser": "Die Umweltorganisation Mother Nature Cambodia hat dieses Jahr den Alternativen Nobelpreis gewonnen. Nun dürfen ihre Aktivisten nicht zur Preisverleihung nach Schweden – weil ein Gericht ihnen die Reiseerlaubnis verwehrt.",
      "url": "https://www.spiegel.de/ausland/alternativer-nobelpreis-2023-preistraeger-aus-kambodscha-duerfen-nicht-zu-verleihung-a-b8215ad3-bece-4904-b736-38d7c620bc8e",
      "image_title": "Träger des Alternativen Nobelpreises dürfen nicht zu Verleihung - Right Livelihood Foundation / dpa"
    },
    {
      "title": "Sorge vor Parasitenplage Bettwanzen versetzen Frankreichs Politik in Aufregung",
      "teaser": "Im Kino, in der Metro oder im Zug: In Frankreich werden vermehrt mutmaßliche Bettwanzensichtungen gemeldet. Der Gesundheitsminister sieht keinen Grund zur Panik, ein Krisentreffen ist trotzdem geplant.",
      "url": "https://www.spiegel.de/ausland/frankreich-bettwanzen-versetzen-politik-in-aufregung-sorge-vor-parasitenplage-a-497785cc-ec99-44e6-bbde-3531bec95215",
      "image_title": "Bettwanzen versetzen Frankreichs Politik in Aufregung - John-Reynolds / Getty Images/iStockphoto"
    },
    {
      "title": "Anhängerin von verstorbenem Machthaber Ben Ali Prominente Gegnerin von Präsident Saied in Tunesien festgenommen",
      "teaser": "Tunesiens Präsident geht mit harter Hand gegen Kritiker vor. Mehr als 20 Oppositionspolitiker hat die Polizei in diesem Jahr verhaftet. Jetzt wurde auch die Chefin der Freien Destur-Partei festgenommen.",
      "url": "https://www.spiegel.de/ausland/tunesien-oppositionsfuehrerin-abir-moussi-festgenommen-a-322734cd-229c-4373-83fa-054b1f65ecb6",
      "image_title": "Prominente Gegnerin von Präsident Saied in Tunesien festgenommen - Zoubeir Souissi / REUTERS"
    },
    {
      "title": "Reaktionen auf McCarthys Abgang »Niemand hat ihm vertraut«",
      "teaser": "Eine rechte Splittergruppe der Republikaner hat den eigenen Sprecher weggeputscht. So wird der historische Rauswurf von Kevin McCarthy in der US-Hauptstadt aufgenommen.",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-niemand-hat-ihm-vertraut-reaktionen-auf-abwahl-a-d0724feb-f7ba-4934-8d9c-782b576b57a1",
      "image_title": "»Niemand hat ihm vertraut« - Michael Reynolds / EPA"
    },
    {
      "title": "Konflikt um Bergkarabach Frankreich bereit zu Waffenlieferungen an Armenien",
      "teaser": "Die Verteidigung Armeniens soll gesichert sein: Nach der Eskalation um Bergkarabach hat Frankreichs Außenministerin zukünftige militärische Unterstützung ihres Landes in Aussicht gestellt.",
      "url": "https://www.spiegel.de/ausland/bergkarabach-frankreich-bereit-zu-waffenlieferungen-an-armenien-a-9563133f-4b2e-456d-9415-a734be8a43bd",
      "image_title": "Frankreich bereit zu Waffenlieferungen an Armenien - Hayk Baghdasaryan / dpa"
    },
    {
      "title": "Russischer Überfall auf die Ukraine Jetzt ist der Moment für den EU-Beitritt der Ukraine Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Die Einigkeit des Westens im Kampf für die Ukraine zeigt erste Risse. Das ist vor allem für Europa selbst gefährlich. Um die Unterstützung für das Land dauerhaft zu sichern, müssen EU und USA jetzt schnell handeln.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-der-westen-kiew-langfristig-helfen-kann-a-a525c33b-331d-4a0e-8614-7dce454fe43e",
      "image_title": "Jetzt ist der Moment für den EU-Beitritt der Ukraine - Thomas Peter / REUTERS"
    },
    {
      "title": "New Yorker Betrugsprozess Richter verbietet Trump Verunglimpfungen nach erneutem Onlinepost",
      "teaser": "Die Anklägerin sei »rassistisch«, der Richter wolle seine Wiederwahl verhindern: Während seines Betrugsprozesses feuert Ex-US-Präsident Donald Trump immer wieder gegen die Justiz. Das hat jetzt Folgen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-richter-in-new-york-verbietet-ihm-verunglimpfungen-nach-erneutem-onlinepost-a-3b395b91-f10f-4566-b730-ecea68362a5e",
      "image_title": "Richter verbietet Trump Verunglimpfungen nach erneutem Onlinepost - Seth Wenig / dpa"
    }
  ]
}