{
  "timestamp": "2023-03-04T23:12:12",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10ca76a0e38951820e14.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3d5c9de70497ccffa082.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Proteste in Israel reißen nicht ab 160.000 demonstrieren in Tel Aviv gegen Justizreform",
      "teaser": "In mehreren Städten Israels haben erneut Zehntausende gegen die Entmachtung der Justiz durch die neue Regierung von Ministerpräsident Benjamin Netanyahu demonstriert. Die Reform schreitet dennoch weiter voran.",
      "url": "https://www.spiegel.de/ausland/israel-160-000-demonstranten-gehen-gegen-justizreform-in-tel-aviv-auf-die-strasse-a-9b8e8ddc-e7ad-4256-9c15-e20a688483a3",
      "image_title": "160.000 demonstrieren in Tel Aviv gegen Justizreform - Tsafrir Abayov / dpa"
    },
    {
      "title": "Konflikt in Zentralafrika EU richtet humanitäre Luftbrücke in Demokratische Republik Kongo ein",
      "teaser": "Medizinisches Material, Lebensmittel und mehr: Die Europäische Union will per Luftbrücke die Not leidenden Menschen im Osten der Demokratischen Republik Kongo unterstützen. Zudem sollen 47 Millionen Euro in humanitäre Hilfe fließen.",
      "url": "https://www.spiegel.de/ausland/notlage-im-kongo-eu-kuendigt-luftbruecke-fuer-hilfslieferungen-an-a-4b1bdfbd-1d1f-43c4-8bee-5b01887de39c",
      "image_title": "EU richtet humanitäre Luftbrücke in Demokratische Republik Kongo ein - Samy Ntumba Shambuyi / dpa"
    },
    {
      "title": "Demonstrationen in Iran Eltern protestieren gegen mutmaßliche Giftanschläge auf Schülerinnen",
      "teaser": "Hunderte Schulmädchen in Iran sollen in den vergangenen Wochen vergiftet worden sein. Das Regime spricht von einer »Verschwörung von Feinden«. Viele Eltern geben sich damit nicht zufrieden – und gehen auf die Straße.",
      "url": "https://www.spiegel.de/ausland/iran-eltern-protestieren-gegen-schuelerinnen-vergiftungen-a-f10fa83f-0b31-479c-af7a-59db624c058f",
      "image_title": "Eltern protestieren gegen mutmaßliche Giftanschläge auf Schülerinnen - Atta Kenare / AFP"
    },
    {
      "title": "Besuch von IAEA-Chef Grossi in Teheran Iran lässt Inspektion seiner Atomanlagen zu",
      "teaser": "Es gibt vorsichtige Hoffnung im Atomstreit mit Iran. Teheran hat mit der Internationalen Atomenergiebehörde eine genauere Überwachung seiner Nuklearanlagen vereinbart. Über die Details wird nun verhandelt.",
      "url": "https://www.spiegel.de/ausland/iran-laesst-inspektion-seiner-atomanlagen-zu-a-f4e55d06-f84e-42f5-8a62-96783ea4d668",
      "image_title": "Iran lässt Inspektion seiner Atomanlagen zu - - / dpa"
    },
    {
      "title": "Neues Gesetz zur Gleichstellung Spanien bringt Frauenquoten für Politik und Wirtschaft auf den Weg",
      "teaser": "Spaniens Regierungschef Pedro Sánchez kündigt an, mit einem neuen Gesetz für mehr Frauen in Führungspositionen zu sorgen. Derweil steht die Regierung wegen umstrittenen Änderungen im Sexualstrafrecht in der Kritik.",
      "url": "https://www.spiegel.de/ausland/spanien-bringt-frauenquoten-fuer-politik-und-wirtschaft-auf-den-weg-a-db142f8d-3fb5-4b5a-b20c-ee373e36c36e",
      "image_title": "Spanien bringt Frauenquoten für Politik und Wirtschaft auf den Weg - BORJA SANCHEZ-TRILLO / EPA"
    },
    {
      "title": "Nach Festnahmen von Kritikern Tausende protestieren in Tunesien gegen Präsident Saied",
      "teaser": "Die Tunesier fürchten um ihre Demokratie. Präsident Saied sichert sich immer mehr Macht und geht verstärkt gegen politische Gegner vor. Nun kam es zur bisher größten Kundgebung gegen das Staatsoberhaupt.",
      "url": "https://www.spiegel.de/ausland/tunesien-tausende-protestieren-gegen-praesident-kais-saied-a-52700231-182b-4669-aa3d-f0c1bd271c42",
      "image_title": "Tausende protestieren in Tunesien gegen Präsident Saied - ZOUBEIR SOUISSI / REUTERS"
    },
    {
      "title": "Migrantin aus Ghana Sie schaffte es nach Italien – und kehrte kurz darauf wieder zurück nach Afrika",
      "teaser": "Fati Halidu überlebte die Flucht nach Europa, doch dort hielt sie es nicht lange aus. Zurück in ihrer Heimat Ghana schlug ihr deshalb Wut und Kritik entgegen. Eine afrikanische Regisseurin hat darüber eine Doku gedreht. Ein Interview von Bartholomäus Grill",
      "url": "https://www.spiegel.de/ausland/migrantin-aus-ghana-sie-schaffte-es-nach-italien-und-kehrte-kurz-darauf-wieder-zurueck-nach-afrika-a-a3726e80-ff07-4197-b7fe-bb08e630c1de",
      "image_title": "Sie schaffte es nach Italien – und kehrte kurz darauf wieder zurück nach Afrika - STEPS"
    },
    {
      "title": "Repressionen gegen die Ärzteschaft Wie Viktor Orbán den Mittelstand auf Linie bringen will",
      "teaser": "Ungarns Autokrat verteilt gerne Geld mit vollen Händen, aber vernachlässigt den öffentlichen Sektor. Wer sich wehrt, muss mit Repressionen rechnen. Das bekommt jetzt die Ärzteschaft zu spüren. Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/ungarn-wie-viktor-orban-den-mittelstand-auf-linie-bringen-will-a-765d06c8-ab4d-4eee-afdf-b7e4d0349b7a",
      "image_title": "Wie Viktor Orbán den Mittelstand auf Linie bringen will - ATTILA KISBENEDEK / AFP",
      "author": "Jan Puhl"
    },
    {
      "title": "Nationaler Volkskongress Ein Parlament zum Schein",
      "teaser": "Alle Jahre wieder: In Peking tritt der Nationale Volkskongress zusammen. China bekommt eine neue Regierung und auch der Präsident wird gewählt. Wer welche Posten bekommt, steht jedoch längst fest. Ein Überblick zu den wichtigsten Ritualen und Fragen. Von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/nationaler-volkskongress-in-china-ein-parlament-zum-schein-a-17a8b144-a7a5-40b5-81d8-0bb5c0079fe8",
      "image_title": "Ein Parlament zum Schein - Ng Han Guan / picture alliance/dpa/AP",
      "author": "Christoph Giesen, Peking"
    },
    {
      "title": "Podcast »Inside Austria« Wie die SPÖ in Kärnten der Krise trotzt",
      "teaser": "Bei der Landtagswahl im österreichischen Kärnten könnte die SPÖ erneut stärkste Kraft werden. Dabei steckt sie bundesweit in der Krise – und die Konkurrenz im Bundesland ist stark. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-warum-die-spoe-bei-der-landtagswahl-in-kaernten-staerkste-kraft-bleibt-a-7efa764e-1426-4636-9b23-5678d50e583f",
      "image_title": "Wie die SPÖ in Kärnten der Krise trotzt - Georg Hochmuth/ dpa"
    },
    {
      "title": "Russlands Ex-Präsident Medwedew droht mit Beschuss von Rheinmetall-Panzerfabrik in der Ukraine",
      "teaser": "Rheinmetall will in der Ukraine eine Panzerfabrik aufbauen. Dmitrij Medwedew reagiert mit Sarkasmus – und warnt den Rüstungskonzern vor »gebührendem Salut« mit Marschflugkörpern.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-dmitrij-medwedew-droht-mit-beschuss-von-rheinmetall-panzerfabrik-a-f93693c3-7fa1-45ca-b391-49cb72a7c93e",
      "image_title": "Medwedew droht mit Beschuss von Rheinmetall-Panzerfabrik in der Ukraine - Yekaterina Shtukina / dpa"
    },
    {
      "title": "Gasattacken auf Schülerinnen in Iran Vergiftung im Klassenzimmer",
      "teaser": "Hunderte Mädchen wurden offenbar absichtlich vergiftet – Regimekritiker vermuten, aus Rache für die von Frauen getragenen Proteste. Jetzt gehen die Eltern der vergifteten Mädchen auf die Straße.",
      "url": "https://www.spiegel.de/ausland/iran-vergiftung-im-klassenzimmer-a-cacc31dc-25db-40af-a3f2-2b2c68a25dba"
    },
    {
      "title": "Zweieinhalb Monate vor der Präsidentschaftswahl Die türkische Opposition zerlegt sich selbst",
      "teaser": "Voraussichtlich am 14. Mai wählen die Türkinnen und Türken einen neuen Präsidenten und ein neues Parlament. Nun droht das Oppositionsbündnis an der Kandidatenfrage zu zerbrechen. Von dem Streit profitiert vor allem ein Mann. Eine Analyse von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-die-opposition-zerlegt-sich-selbst-a-0d0dbdfa-64ce-4090-80d0-c7d0f70f40c8",
      "image_title": "Die türkische Opposition zerlegt sich selbst - Onur Dogman / ZUMA Wire / IMAGO"
    },
    {
      "title": "Besuch in der Ukraine EU-Parlamentspräsidentin ermuntert Mitgliedstaaten zu Lieferung von Kampfjets",
      "teaser": "Die Ukraine fordert von ihren Unterstützern Kampfjets, Rückendeckung erhält Kiew nun von Roberta Metsola – die EU-Parlamentspräsidentin ist derzeit zu Besuch im Westen des Landes.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eu-parlamentspraesidentin-ermuntert-mitgliedstaaten-zu-lieferung-von-kampfjets-a-9b15156d-d47b-4b06-bea7-3a4bf13682fb",
      "image_title": "EU-Parlamentspräsidentin ermuntert Mitgliedstaaten zu Lieferung von Kampfjets - UKRAINIAN PRESIDENTIAL PRESS SER / AFP"
    },
    {
      "title": "Präsidentschaftskandidatur bei Republikanern Haley positioniert sich siegesgewiss gegen Trump",
      "teaser": "Auf dem größten Treffen der US-Rechtskonservativen hat die 51-jährige Nikki Haley einen Kompetenztest für ältere Politiker gefordert – die Republikanerin will selbst ins Weiße Haus einziehen.",
      "url": "https://www.spiegel.de/ausland/nikki-haley-positioniert-sich-siegesgewiss-gegen-ex-praesident-trump-a-13d8e146-d979-429d-b222-92f576b4fef2",
      "image_title": "Haley positioniert sich siegesgewiss gegen Trump - SARAH SILBIGER / REUTERS"
    },
    {
      "title": "Französischer Übersetzer von »Mein Kampf« »Hitler tötet bis heute«",
      "teaser": "Acht Jahre brauchte Olivier Mannoni, um »Mein Kampf« zu übersetzen. Dabei wurde ihm klar, dass der toxische Text weiterwirkt. Ein Gespräch über russische Kriegsrhetorik, französische Rechte und gutes Deutsch. Ein Interview von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/mein-kampf-uebersetzer-olivier-mannoni-hitler-toetet-bis-heute-a-1791c9c3-10a2-4cdd-912f-c35b3712285b",
      "image_title": "»Hitler tötet bis heute« - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Verdacht auf waffenfähiges Uran Atomenergiebehörde lobt Zusammenarbeit mit Iran",
      "teaser": "Wie nah dran ist Iran am Bau einer Atombombe? Inspekteure haben Alarm geschlagen, nun ist IAEA-Chef Rafael Grossi nach Teheran geeilt.",
      "url": "https://www.spiegel.de/ausland/atomenergie-behoerde-iaea-chef-rafael-grossi-lobt-zusammenarbeit-mit-iran-a-bfa31415-be37-4efb-b3af-eb0829a68637",
      "image_title": "Atomenergiebehörde lobt Zusammenarbeit mit Iran - Vahid Salemi / AP"
    },
    {
      "title": "Schreckensvision der Geopolitik Russlands Überfall stürzt die Supermächte USA und China in einen neuen Kalten Krieg",
      "teaser": "Russlands Überfall auf die Ukraine beschleunigt die Abwärtsspirale im Verhältnis zwischen den USA und China. Die beiden Supermächte taumeln von einer Krise in die nächste – und sammeln ihre Verbündeten hinter sich.",
      "url": "https://www.spiegel.de/ausland/wie-russlands-ueberfall-auf-die-ukraine-die-usa-und-china-in-einen-neuen-kalten-krieg-gestuerzt-hat-a-4ad1586f-fa3c-4269-8e18-796621dcfb0a",
      "image_title": "Russlands Überfall stürzt die Supermächte USA und China in einen neuen Kalten Krieg"
    },
    {
      "title": "Krieg in der Ukraine Heftige Kämpfe um Bachmut, Selenskyj fordert »gerechte Strafen« für Putin",
      "teaser": "In Bachmut gerät die ukrainische Verteidigung offenbar von drei Seiten unter Druck. Kiew treibt derweil die Pläne für ein Kriegsverbrechertribunal für den Kremlchef und seine Generäle voran. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-samstag-4-maerz-a-6bedba43-551b-4a62-a3d9-9ae5e8290957",
      "image_title": "Heftige Kämpfe um Bachmut, Selenskyj fordert »gerechte Strafen« für Putin - Anatolii Stepanov / AFP"
    },
    {
      "title": "Scholz-Besuch bei Biden Kriegsgipfel im Weißen Haus",
      "teaser": "Es ist ein heikler Besuch: In Washington beraten Olaf Scholz und Joe Biden über die Ukraine. Offiziell wollen beide Kiew unablässig helfen. Doch bei dem Treffen geht es auch um diese Frage: Wie lässt sich der Krieg stoppen? Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/washington-olaf-scholz-besucht-joe-biden-kriegsgipfel-im-weissen-haus-a-bbf8c82c-34ab-4df9-a278-18b8ca671487",
      "image_title": "Kriegsgipfel im Weißen Haus - Kevin Lamarque / REUTERS",
      "author": "René Pfister, Washington"
    }
  ]
}