{
  "timestamp": "2023-10-20T05:10:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drei Jahre Haft möglich Der Angeklagte Kurz zeigt Nerven",
      "teaser": "Hat Sebastian Kurz als Kanzler Parlamentarier belogen? Das wird nun in Wien verhandelt. Das Plädoyer der Staatsanwaltschaft setzt ihm sichtlich zu – und dann gibt es da diesen trumphaften Moment. Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-prozess-gegen-sebastian-kurz-der-angeklagte-ex-kanzler-zeigt-nerven-a-12e051c2-3aef-4f37-bccf-6443481fa661",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fc14339f-1698-4756-9346-e8bd278513cc_w872_r1.778_fpx32.66_fpy45.jpg",
      "image_title": "Der Angeklagte Kurz zeigt Nerven - Joe Klamar / AFP"
    },
    {
      "title": "Offensive gegen Hamas im Gazastreifen Israel geht es jetzt um Härte",
      "teaser": "»Wir werden sie zerstören«: Premier Netanyahu schwört die Nation auf so brutale Schlachten ein wie einst im Jom-Kippur-Krieg – damals rollten Israels Panzer am Ende bis nach Afrika. Die Mission nun: maximale Abschreckung. Eine Analyse von Dominik Peters",
      "url": "https://www.spiegel.de/ausland/israel-offensive-gegen-hamas-im-gazastreifen-es-geht-um-haerte-a-9261b964-9d57-4942-8863-e725c4c068c0",
      "image_title": "Israel geht es jetzt um Härte - Tsafrir Abayov / dpa"
    },
    {
      "title": "US-Nahostpolitik »Wir sollten korrigieren, womit wir in dieser Region immer wieder scheitern«",
      "teaser": "Die USA haben in Nahost Missmanagement betrieben, kritisiert der US-Politologe Stephen M. Walt. Die Europäer hätten sich in den vergangenen Jahren zurückgezogen. Bald könnte China in der Region eine größere Rolle spielen. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/us-nahostpolitik-wir-sollten-korrigieren-womit-wir-in-dieser-region-immer-wieder-scheitern-a-c2d6817f-6de0-4864-bcec-232c2ee1200a",
      "image_title": "»Wir sollten korrigieren, womit wir in dieser Region immer wieder scheitern« - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Kriegsberichterstattung So berichten wir aus Israel, Gaza und dem Westjordanland",
      "url": "https://www.spiegel.de/ausland/krieg-in-israel-so-berichten-wir-aus-israel-gaza-und-dem-westjordanland-a-4693bbc5-2bda-4040-a580-76bf8a3948b3"
    },
    {
      "title": "US-Präsident Biden in Israel Solidarität ja – aber Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/joe-biden-in-israel-solidaritaet-ja-aber-a-ec0d957c-0855-477c-b3a7-8de1f0498ae1"
    },
    {
      "title": "Israel versus Hisbollah An der aktuell gefährlichsten Grenze der Welt",
      "teaser": "An der Grenze zwischen Israel und dem Libanon könnte sich entscheiden, ob der Krieg gegen die Hamas zum Flächenbrand eskaliert. Verhindern sollen das die Uno-Blauhelme. Ihre Mission: Jegliches Missverständnis vermeiden. Aus Naqoura (Libanon) berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/israel-und-libanon-an-der-gefaehrlichsten-grenze-der-welt-a-f78cb2cb-eee6-486b-8fc3-65180e44c84e",
      "image_title": "An der aktuell gefährlichsten Grenze der Welt - Ammar Awad / REUTERS"
    },
    {
      "title": "+++ Krieg in Nahost +++ Human Rights Watch wirft Westen mangelnde Kritik an Israel vor",
      "teaser": "Die Menschenrechtsorganisation HRW sieht die Abriegelung des Gazastreifens als »Kriegsverbrechen« – und moniert das Schweigen des Westens. Und: Deutschland drängt Bürger zur Ausreise aus dem Libanon. Die News.",
      "url": "https://www.spiegel.de/ausland/nahost-news-heute-human-rights-watch-wirft-usa-mangelnde-kritik-an-israel-vor-a-f9174488-b9ba-4a28-a90b-434d0cded9ce",
      "image_title": "Human Rights Watch wirft Westen mangelnde Kritik an Israel vor - Mohammad Abu Elsebah / dpa"
    },
    {
      "title": "Ansprache an die Nation Biden will beim US-Kongress Hilfspaket für Ukraine und Israel beantragen",
      "teaser": "Der US-Kongress ist im Chaos um den Vorsitz gelähmt. Trotzdem will Joe Biden um Unterstützung für Israel und die Ukraine bitten. Ihm zufolge haben die Hamas und Putin eins gemeinsam: »Beide wollen Demokratien vernichten.«",
      "url": "https://www.spiegel.de/ausland/biden-will-beim-us-kongress-hilfspaket-fuer-ukraine-und-israel-beantragen-a-f934e708-ff0b-468c-a2c8-3b4958811806",
      "image_title": "Biden will beim US-Kongress Hilfspaket für Ukraine und Israel beantragen - Jonathan Ernst / AP"
    },
    {
      "title": "Überraschende Wende im US-Kongress Republikaner Jordan will offenbar doch ein drittes Mal für das Sprecheramt kandidieren",
      "teaser": "Die bisher erfolglose Versuch der US-Republikaner, das wichtige Sprecheramt im Repräsentantenhaus zu besetzen, geht weiter: Der Rechtsaußen und Trump-Vertraute Jim Jordan will nun offenbar einen dritten Anlauf nehmen.",
      "url": "https://www.spiegel.de/ausland/jim-jordan-will-offenbar-doch-ein-drittes-mal-fuer-das-us-repraesentantenhaus-kandidieren-a-f4a25517-2602-4319-bad5-3ef89823d0a6",
      "image_title": "Republikaner Jordan will offenbar doch ein drittes Mal für das Sprecheramt kandidieren - Jose Luis Magana / AP"
    },
    {
      "title": "»Möglicherweise Ziele in Israel« US-Kriegsschiff fängt Raketen aus dem Jemen ab",
      "teaser": "Nach Angaben von US-Beamten hat ein Kriegsschiff der US-Marine mehrere Raketen abgeschossen, die vom Jemen aus abgefeuert wurden. Es sei nicht eindeutig zu sagen, ob die Flugkörper auf Israel gerichtet waren.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-us-kriegsschiff-faengt-raketen-aus-dem-jemen-ab-a-f350002c-dace-438d-8d07-83f842bdc23b",
      "image_title": "US-Kriegsschiff fängt Raketen aus dem Jemen ab - AP/ U.S. Navy"
    },
    {
      "title": "Verteidigungsminister Pistorius in Israel Tränen der Wut",
      "teaser": "Für ein paar Stunden reist Boris Pistorius nach Israel, seinem Amtskollegen versichert er die deutsche Solidarität. Als ein junger Israeli ihm die Geschichte seiner entführten Schwester erzählt, wird der Minister emotional. Aus Tel Aviv berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/ausland/verteidigungsminister-boris-pistorius-in-israel-a-da93a49b-2509-4f65-92f4-993216a9c0fa",
      "image_title": "Tränen der Wut - Fabian Sommer / dpa"
    },
    {
      "title": "»Kann kein Ministerium leiten« Slowakische Präsidentin lehnt Klimaskeptiker als Umweltminister ab",
      "teaser": "Präsidentin Zuzana Čaputová verschiebt die Ernennung der neuen slowakischen Regierung – sie könne die Nominierung von Rudolf Huliak, der nicht an die Bedrohung durch die Klimakrise glaube, als Umweltminister nicht akzeptieren.",
      "url": "https://www.spiegel.de/ausland/zuzana-caputova-slowakische-praesidentin-lehnt-klimapolitik-gegner-als-umweltminister-ab-a-cfd33dde-497e-465b-87b6-33b64c6162c7",
      "image_title": "Slowakische Präsidentin lehnt Klimaskeptiker als Umweltminister ab - Boris Grdanoski / AP"
    },
    {
      "title": "Militäranalyst über Gazaoffensive »Das wird kein Sechstagekrieg. Diese Operation wird Monate dauern«",
      "teaser": "Israel bereitet eine Bodenoffensive gegen die Hamas vor. Militäranalyst Kobi Michael warnt vor Hunderten Kilometern Tunnel in Gaza. Er sagt, die Hamas-Kämpfer seien vorbereitet – und zum Sterben bereit. Ein Interview von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-militaeranalyst-kobi-michael-ueber-das-vorgehen-und-die-ziele-von-israels-bodenoffensive-in-gaza-a-4183ebda-f6d3-4467-9c67-d40d2d44b8ae",
      "image_title": "»Das wird kein Sechstagekrieg. Diese Operation wird Monate dauern« - Abir Sultan / EPA"
    },
    {
      "title": "US-Bundesstaat Georgia Ex-Trump-Anwältin Powell bekennt sich in Wahlbetrugsverfahren schuldig",
      "teaser": "Überraschende Kehrtwende im Wahlbetrugsverfahren in Georgia: Die Trump-Getreue Sidney Powell will mit der Staatsanwaltschaft kooperieren – ihre Einblicke könnten für die Anklage gegen den Ex-Präsidenten nützlich sein.",
      "url": "https://www.spiegel.de/ausland/sidney-powell-anwaeltin-von-donald-trump-bekennt-sich-in-wahlbetrugsverfahren-schuldig-a-4f4cc414-4f0c-4092-9042-8722fc5ef0a8",
      "image_title": "Ex-Trump-Anwältin Powell bekennt sich in Wahlbetrugsverfahren schuldig - Elijah Nouvelage / REUTERS"
    },
    {
      "title": "US-Repräsentantenhaus Republikaner Jordan tritt offenbar kein drittes Mal zur Wahl des Sprechers an",
      "teaser": "Auch im zweiten Anlauf der Wahl zum Kongresskammerchef hatte Jim Jordan keinen Erfolg. Nun verzichtet der Vertraute von Ex-US-Präsident Trump zunächst wohl auf eine erneute Wahl – er will den Übergangskandidaten unterstützen.",
      "url": "https://www.spiegel.de/ausland/usa-repraesentantenhaus-jim-jordan-tritt-offenbar-kein-drittes-mal-fuer-sprecheramt-an-a-d5577d4e-c0a6-4d41-91c0-f1bc95a95925",
      "image_title": "Republikaner Jordan tritt offenbar kein drittes Mal zur Wahl des Sprechers an - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Binnenflüchtlinge in Gaza »Man muss darauf vorbereitet sein zu sterben«",
      "teaser": "Leid in Gaza, Gewalt bei Demonstrationen in Deutschland und ein Kanzler, der im Bundestag auf die Unterscheidung zwischen palästinensischen Zivilisten und Hamas-Terroristen drängt. Der Überblick über die Nahostkrise im Video.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-menschen-fliehen-in-den-sueden-von-gaza-man-muss-darauf-vorbereitet-sein-zu-sterben-a-58dd8eb5-f69a-4085-8b98-04bd84f47ae6"
    },
    {
      "title": "Terror der Hamas »Die Täter wollen zeigen, dass sie zu allem fähig sind«",
      "teaser": "Sie haben wehrlose Zivilisten erschossen, Kinder entführt – und sich dafür feiern lassen. Hier beschreibt der Soziologe Stefan Malthaner, welches Kalkül hinter der Gewalt der Hamas steckt. Ein Interview von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/terror-der-hamas-gegen-israel-die-taeter-wollen-zeigen-dass-sie-zu-allem-faehig-sind-a-6ce1b890-8c19-4e5d-b241-93028ee9ace1",
      "image_title": "»Die Täter wollen zeigen, dass sie zu allem fähig sind« - Said Khatib / AFP"
    },
    {
      "title": "Tödliche Schüsse auf Fußballfans Mutmaßlicher Attentäter von Brüssel beantragte Asyl in mehreren EU-Staaten",
      "teaser": "Norwegen, Schweden, Italien, Belgien – in keinem der Länder hatte der Tunesier Asyl erhalten, der zwei Schweden in der belgischen Hauptstadt erschossen haben soll. Die Regierung fordert eine strengere Abschiebungspolitik.",
      "url": "https://www.spiegel.de/ausland/bruessel-mutmasslicher-attentaeter-beantragte-asyl-in-mehreren-eu-staaten-a-2b8946c3-36e6-4973-9626-50fc92ecf759",
      "image_title": "Mutmaßlicher Attentäter von Brüssel beantragte Asyl in mehreren EU-Staaten - John Thys / AFP"
    },
    {
      "title": "Hilfsgüter für Gaza »Ich möchte so viele Lastwagen wie möglich reinbringen«",
      "teaser": "US-Präsident Biden hat Hilfslieferungen über Ägypten nach Gaza angekündigt. Hunderte Lkw warten am geschlossenen Grenzübergang Rafah. Doch Biden warnt die Hamas schon jetzt davor, sich an den Hilfsgütern zu vergreifen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-in-israel-hilfe-fuer-menschen-in-gaza-soll-aus-aegypten-kommen-a-cb0a6249-2ab6-48cc-9331-a9347fd53d06"
    },
    {
      "title": "Propalästinensische Demos Warum die Wassermelone zum Protestsymbol wurde",
      "teaser": "Sie schwenken Fahnen, zeigen Banner, halten Schilder hoch – außerdem fallen auf Pro-Palästina-Kundgebungen immer wieder Bilder von Wassermelonen auf. Was hat es damit auf sich? Von Sabrina Knoll",
      "url": "https://www.spiegel.de/ausland/pro-palaestina-demos-wie-die-wassermelone-zum-protestsymbol-wurde-a-41f5a750-a393-4f06-8676-1c8d84da6d38",
      "image_title": "Warum die Wassermelone zum Protestsymbol wurde - Maja Hitij / Getty Images",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Ehrung durch das EU-Parlament Iranerin Jina Mahsa Amini erhält posthum Sacharow-Preis",
      "teaser": "Jina Mahsa Amini starb in Polizeigewahrsam in Iran. Proteste entbrannten – die Behörden gingen hart gegen die Bewegung »Frau, Leben, Freiheit« vor. Die Kurdin erhält nun den EU-Preis für Demokratie und Menschenrechte.",
      "url": "https://www.spiegel.de/ausland/iranerin-jina-mahsa-amini-erhaelt-posthum-sacharow-preis-ehrung-durch-das-eu-parlament-a-c5ba48a9-5956-4178-84a8-7c3e868f4839",
      "image_title": "Iranerin Jina Mahsa Amini erhält posthum Sacharow-Preis - Omer Messinger / Getty Images"
    },
    {
      "title": "Kommunikation im Krieg Er wuchs im Wedding auf – und spricht jetzt für Israels Militär",
      "teaser": "Seine Erfahrungen im Berliner Wedding prägen seinen Blick bis heute: Arye Shalicar ist Sprecher des israelischen Militärs – und seit dem 7. Oktober im Dauereinsatz. Hier spricht er über seine Mission. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/israel-militaersprecher-arye-shalicar-ueber-gaza-hamas-und-antisemitismus-in-deutschland-a-e246ec30-617c-4818-9d9b-06ed1d1ac498"
    },
    {
      "title": "Regierungserklärung Bundestagsdebatte zur Lage in Nahost",
      "teaser": "Vor seiner Abreise zum EU-Gipfel hat Olaf Scholz im Bundestag erneut über die Situation in Israel und Gaza gesprochen. Jetzt debattieren die Abgeordneten. Der Livestream.",
      "url": "https://www.spiegel.de/ausland/das-sagt-kanzler-scholz-im-bundestag-a-3691eb5c-b657-47b0-91a8-227c0d14ebb5",
      "image_title": "Bundestagsdebatte zur Lage in Nahost - Michael Kappeler / dpa"
    },
    {
      "title": "Sturm auf Kongress Brasiliens Ex-Präsident Bolsonaro droht Anklage",
      "teaser": "Nach Bolsonaros Wahlniederlage stürmten seine Anhänger den Kongress. Nun erhebt ein Untersuchungsausschuss schwere Vorwürfe gegen Brasiliens Ex-Präsidenten – und fordert juristische Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-droht-anklage-nach-sturm-auf-den-kongress-a-71553edf-f81a-418c-b746-c8e110c1c81c",
      "image_title": "Brasiliens Ex-Präsident Bolsonaro droht Anklage - Eraldo Peres / AP"
    },
    {
      "title": "US-Republikaner Jim Jordan Ein Blockierer wird selbst blockiert",
      "teaser": "Der US-Republikaner Jim Jordan will unbedingt Sprecher des Repräsentantenhauses werden. Dabei ist er eine Symbolfigur für vieles, was in der amerikanischen Politik seit Jahren falsch läuft. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-jim-jordan-will-sprecher-im-repraesentantenhaus-werden-aber-der-blockierer-wird-selbst-blockiert-a-80176ebf-5ebf-4754-86d3-a6f32b21f09b",
      "image_title": "Ein Blockierer wird selbst blockiert - Alex Brandon / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Mitarbeiterin von Radio Free Europe/Radio Liberty US-russische Journalistin in Russland festgenommen",
      "teaser": "Wegen eines »familiären Notfalls« war sie nach Russland gereist – und durfte das Land nicht mehr verlassen. Nun wurde die US-russische Journalistin Alsu Kurmasheva festgenommen, ihr drohen bis zu fünf Jahre Haft.",
      "url": "https://www.spiegel.de/ausland/russland-us-russische-journalistin-alsu-kurmasheva-festgenommen-a-66df1aec-207d-4bdc-ab8c-f01f0755a580",
      "image_title": "US-russische Journalistin in Russland festgenommen - Evgenia Novozhenina / REUTERS"
    }
  ]
}