{
  "timestamp": "2023-08-31T12:21:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Staatsstreich in Gabun Für Frankreich wird es enger in Afrika",
      "teaser": "In Gabun hat das Militär die Macht übernommen. Gefälschte Wahlergebnisse sollen der Grund sein. Paris, das enge Beziehungen zum Langzeitherrscher Ali Bongo unterhält, muss seine Politik auf dem Kontinent überdenken. Von Britta Sandberg und Fritz Schaap, Paris und Nairobi",
      "url": "https://www.spiegel.de/ausland/putsch-in-gabun-frankreich-ringt-um-seinen-einfluss-in-afrika-a-427430ca-8dbc-45f9-918c-09ebe7adf23f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/48dd895e-ad1a-4bfc-b21d-134e1be2a68f_w872_r1.778_fpx28.13_fpy50.jpg",
      "image_title": "Für Frankreich wird es enger in Afrika - Gabon24 / AP / dpa",
      "author": "Britta Sandberg und Fritz Schaap, Paris und Nairobi"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Sollen Sie doch selbst einen Quadratmeter befreien – Ukrainischer Außenminister greift Kritiker an",
      "teaser": "Die Gegenoffensive der Ukraine stockt, laut einem Bericht auch wegen strategischer Fehleinschätzungen. Außenminister Kuleba greift nun Kritiker an. Und: Kiew berichtet von Erfolgen im Süden. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-russland-kaempft-mit-drohnen-laut-london-gibt-es-probleme-a-8d5457cb-87ab-41a0-b8c4-f57d9441d355",
      "image_title": "Sollen Sie doch selbst einen Quadratmeter befreien – Ukrainischer Außenminister greift Kritiker an - ISABEL INFANTES / REUTERS"
    },
    {
      "title": "Sturm »Idalia« verwüstet Teile Floridas »Das war unser ganzes Leben« – »Wir werden es wieder aufbauen«",
      "teaser": "Die materiellen Schäden sind groß, die Katastrophe ist aber ausgeblieben. Hurrikan »Idalia« hat Teile Floridas verwüstet, manche Küstenbewohner müssen ganz von vorne anfangen.",
      "url": "https://www.spiegel.de/ausland/hurrikan-idalia-verwuestet-florida-video-a-cd384b51-b287-411e-bb96-bea7697dff81"
    },
    {
      "title": "Gewalt in Israel Tödliche Autoattacke an Straßensperre – mutmaßlicher Attentäter erschossen",
      "teaser": "In Israel ist ein palästinensischer Lastwagenfahrer in eine Gruppe Menschen gefahren. Ein Israeli kam dabei ums Leben, weitere wurden verletzt. Sicherheitskräfte eröffneten das Feuer auf den Mann.",
      "url": "https://www.spiegel.de/ausland/israel-toedliche-autoattacke-an-strassensperre-mutmasslicher-attentaeter-erschossen-a-291be968-437a-4528-bd9b-5e5446a4b64e",
      "image_title": "Tödliche Autoattacke an Straßensperre – mutmaßlicher Attentäter erschossen - Ahmad Gharabli / AFP"
    },
    {
      "title": "Brief an Premier Sunak Britischer Verteidigungsminister Wallace tritt zurück",
      "teaser": "Bereits vor einigen Wochen kündigte der britische Verteidigungsminister an, seinen Posten räumen zu wollen. Nun macht Ben Wallace seinen Rücktritt offiziell. Nachfolger wird Grant Shapps.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-ben-wallace-tritt-als-verteidigungsminister-zurueck-a-b53518d5-ad92-4355-982c-775c887185c1",
      "image_title": "Britischer Verteidigungsminister Wallace tritt zurück - Simon Wohlfahrt / AFP"
    },
    {
      "title": "Befragung in Zivilprozess Trump sagt, er habe dazu beigetragen, einen »Atomkrieg« zu vermeiden",
      "teaser": "Donald Trump muss sich möglicherweise im Oktober wegen des Verdachts auf Finanzbetrugs vor Gericht verantworten. Nun wurden Mitschriften einer Befragung öffentlich. Der frühere US-Präsident behauptet etwa, er habe »Millionen Leben gerettet«.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-sagt-er-habe-beigetragen-einen-atomkrieg-zu-vermeiden-a-db2924cf-500b-4b20-8460-75b267718c0a",
      "image_title": "Trump sagt, er habe dazu beigetragen, einen »Atomkrieg« zu vermeiden - Charlie Neibergall / dpa"
    },
    {
      "title": "Angriffskrieg des Kreml Russland verhandelt offenbar mit Nordkorea über Artilleriemunition",
      "teaser": "Laut den USA gibt es »aktive« Gespräche zwischen Moskau und Pjöngjang zu Waffenlieferungen. Ein ukrainischer Helikopter ist verunglückt. Und: Selenskyj beklagt Korruption bei der Musterung. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-31-august-a-820feee3-4b13-476c-b5ee-e98bc5e07e10",
      "image_title": "Russland verhandelt offenbar mit Nordkorea über Artilleriemunition - KCNA / KNS / AFP"
    },
    {
      "title": "Wer nicht trinkt, entgeht dem »Wolf« Partner von Italiens Premierministerin empört mit Vergewaltigungsaussagen",
      "teaser": "Zuletzt pöbelte er gegen Karl Lauterbach. Nun sorgt TV-Moderator Andrea Giambruno in Italien für scharfe Kritik. Der Vorwurf: Er suche die Schuld für Vergewaltigungen bei den Opfern.",
      "url": "https://www.spiegel.de/ausland/andrea-giambruno-partner-von-italiens-premierministerin-giorgia-meloni-empoert-mit-vergewaltigungsaussagen-a-d5527140-46a7-4888-b557-16c47bf0666a",
      "image_title": "Partner von Italiens Premierministerin empört mit Vergewaltigungsaussagen - Francesco Camporeale / Independent Photo Agency Int. / IMAGO"
    },
    {
      "title": "Bandengewalt USA raten Bürgern wegen Sicherheitslage zur Ausreise aus Haiti",
      "teaser": "Brutale Bandenkriminalität dominiert die haitianische Hauptstadt Port-au-Prince. Die US-Botschaft zieht nun Konsequenzen und empfiehlt Landsleuten, den Karibikstaat möglichst bald zu verlassen.",
      "url": "https://www.spiegel.de/ausland/haiti-usa-raten-buergern-wegen-sicherheitslage-zur-ausreise-a-65a3d290-40de-40af-80d6-3935ef75241d",
      "image_title": "USA raten Bürgern wegen Sicherheitslage zur Ausreise aus Haiti - Odelyn Joseph / AP"
    },
    {
      "title": "Republikanischer US-Senator Mitch McConnell mit erneutem Aussetzer bei öffentlichem Auftritt",
      "teaser": "Er wollte die Frage eines Journalisten beantworten – dann starrte Mitch McConnell nur noch ins Leere. Das Team des 81 Jahre alten US-Senators muss nun seinen zweiten Aussetzer innerhalb weniger Wochen erklären.",
      "url": "https://www.spiegel.de/ausland/mitch-mcconnell-mit-erneutem-aussetzer-bei-oeffentlichem-auftritt-a-e9156b99-c967-47dc-aeb4-b79767e96815",
      "image_title": "Mitch McConnell mit erneutem Aussetzer bei öffentlichem Auftritt - ABC Affiliate WCPO / REUTERS"
    },
    {
      "title": "Ukraine-News am 30. August Deutschland schickt weitere zehn Leopard-Panzer in die Ukraine",
      "teaser": "13 Millionen Schuss Munition, ein Luftraumüberwachungsradar und zehn Leopard-Panzer sind laut Bundesregierung auf dem Weg in die Ukraine. Und: Russland und Nordkorea treiben nach USA-Informationen Rüstungsgespräche voran. Das waren die News am 30. August.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-moskau-droht-der-ukraine-nach-massiven-luftangriffen-a-177a3b7a-c45b-49bd-94da-0104abe9f475",
      "image_title": "Deutschland schickt weitere zehn Leopard-Panzer in die Ukraine - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Kampfdrohnen über Moskau Der Biber, der den Russen Angst macht",
      "teaser": "Kiew schickt Schwärme von Kamikazedrohnen gegen Russland. Biber heißt ein neues Fluggerät aus ukrainischer Produktion. Wie es funktioniert und was es anrichtet. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-kiew-schickt-schwaerme-von-kampfdrohnen-nach-russland-a-2e23fd50-1e31-497f-9bc6-a2d178378c61",
      "image_title": "Der Biber, der den Russen Angst macht - Governor Of Pskov Region / EPA",
      "author": "Oliver Imhof"
    },
    {
      "title": "Zähes Ringen des WikiLeaks-Gründers Um körperlich nicht zu verfallen, marschiert Assange stundenlang in seiner Zelle",
      "teaser": "Der Fall Assange zieht sich in die Länge. Nun wird auch die australische Regierung ungeduldig, die die Freilassung ihres in London inhaftierten Staatsbürgers fordert. Doch die USA stellen sich stur – und der Gefangene muss warten. Von Michael Sontheimer",
      "url": "https://www.spiegel.de/ausland/julian-assage-australien-wird-ungeduldig-die-regierung-der-usa-stellt-sich-stur-a-88a8e406-1aaf-47f6-85d0-e2c9eb37a0f8",
      "image_title": "Um körperlich nicht zu verfallen, marschiert Assange stundenlang in seiner Zelle - Pedro Pardo / AFP",
      "author": "Michael Sontheimer"
    },
    {
      "title": "Hurrikan »Idalia« in Florida »Sie rechnen mit Todesopfern – ich will nicht darunter sein«",
      "teaser": "Mit Evakuierungen, Sandsäcken und Brettern vor Fenstern und Türen bereiten sich die Einwohner Floridas auf den Tropensturm »Idalia« vor. Zuvor hatte der Hurrikan in Kuba gewütet.",
      "url": "https://www.spiegel.de/ausland/hurrikan-idalia-in-florida-sie-rechnen-mit-todesopfern-ich-will-nicht-darunter-sein-a-2b66e7cf-8792-470a-bd17-842237f73d8f"
    },
    {
      "title": "Pläne von Innenministerin Faeser Menschenrechtler kritisieren Einstufung von Georgien und Moldau als sichere Herkunftsländer",
      "teaser": "Wer vor Gewalt flüchtet, erhält in Deutschland Asyl. Für Menschen aus »sicheren Herkunftsländern« kann das jedoch rasch enden. Pro Asyl kritisiert Ampelpläne, ausgerechnet Georgien und Moldau als sicher zu erklären.",
      "url": "https://www.spiegel.de/ausland/georgien-und-moldau-pro-asyl-kritisiert-einstufung-als-sichere-herkunftslaender-a-c8c4a52c-5e9d-432a-a085-70c327422653",
      "image_title": "Menschenrechtler kritisieren Einstufung von Georgien und Moldau als sichere Herkunftsländer - Anna-Karin Nilsson / TT / IMAGO"
    },
    {
      "title": "Umfragen zu Präsidentenwahl Die Amerikaner mögen weder Trump noch Biden. Aber wen dann?",
      "teaser": "Der eine ist zu alt, der andere verrufen: Die Amerikaner wollen weder von Donald Trump noch von Joe Biden regiert werden. Bei der Wahl 2024 könnte es noch zu einem ganz anderen Duell kommen. Eine Analyse von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/umfragen-zu-praesidentenwahl-in-den-usa-die-amerikaner-wollen-weder-donald-trump-noch-joe-biden-a-12098544-7400-4852-874f-4b59f9548f85",
      "image_title": "Die Amerikaner mögen weder Trump noch Biden. Aber wen dann? - Evan Vucci / AP"
    },
    {
      "title": "Wenige Tage nach Wahl Militär entmachtet neue Regierung in Gabun",
      "teaser": "Die Familie Bongo herrscht seit mehr als 50 Jahren in Gabun. Nach der jüngsten Wahl machte sie mit Ausgangssperren und Sendeverboten die Opposition mundtot. Doch nun haben Soldaten gegen das Regime geputscht.",
      "url": "https://www.spiegel.de/ausland/gabun-militaer-entmachtet-neue-regierung-wenige-tage-nach-wahl-a-e7d0a7b8-0526-4c7f-b602-8f75d57a76b2",
      "image_title": "Militär entmachtet neue Regierung in Gabun - Gabon 24 / AFP"
    },
    {
      "title": "Von Moskau bis zur Krim Massiver zeitgleicher Drohnenangriff auf mehrere Standorte in Russland",
      "teaser": "Immer häufiger seit dem russischen Angriff auf die Ukraine gibt es auch Gegenschläge auf russisches Gebiet. Nun kam es zum größten Angriff seit Kriegsbeginn. Am verheerendsten getroffen wurde der Flughafen von Pskow.",
      "url": "https://www.spiegel.de/ausland/russland-massiver-zeitgleicher-drohnenangriff-auf-mehrere-standorte-a-a15ade46-edb1-49c3-b583-ba2cb8c0ce26",
      "image_title": "Massiver zeitgleicher Drohnenangriff auf mehrere Standorte in Russland - Ostorozhno Novosti / AP"
    },
    {
      "title": "Tod von Wagner-Chef Prigoschin Spezialoperation Beerdigung",
      "teaser": "So heimlich und bescheiden wie möglich hat der Kreml den mutmaßlich ermordeten Aufrührer Jewgenij Prigoschin bestatten lassen, als Helden soll ihn niemand im Gedächtnis behalten. Droht seine Wagner-Truppe nun zu zersplittern? Von Ann-Dorit Boy und Christina Hebel",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-in-st-petersburg-beigesetzt-spezialoperation-beerdigung-a-10f33b59-5dd4-4643-8505-858860692e55",
      "image_title": "Spezialoperation Beerdigung - Dmitri Lovetsky / AP",
      "author": "Ann-Dorit Boy und Christina Hebel"
    },
    {
      "title": "Angriffskrieg des Kreml Russische Transportflugzeuge gehen nach Drohnenschlag in Flammen auf",
      "teaser": "Im westrussischen Pskow hat es einen Drohnenangriff gegeben – mit offenbar erheblichen Schäden. Russland will eine ukrainische Spezialeinheit im Schwarzen Meer versenkt haben. Und: Gewinneinbruch bei Gazprom. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-30-august-a-bbdb3784-aa1f-483a-b5e8-e5337e9c5b78",
      "image_title": "Russische Transportflugzeuge gehen nach Drohnenschlag in Flammen auf - Governor Of Pskov Region / EPA"
    },
    {
      "title": "Brasilianische Luftfahrtbehörde Russland untersucht Prigoschin-Absturz nicht nach internationalen Regeln",
      "teaser": "Wagner-Boss Jewgenij Prigoschin stürzte mutmaßlich mit einem Privatjet aus brasilianischer Herstellung ab. Von dort heißt es nun: Moskau lässt den Vorfall nicht mit ausländischer Hilfe durchleuchten.",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-russland-untersucht-absturz-nicht-nach-internationalen-regeln-a-4c29375a-fc96-49e6-bb0d-f10654237a94",
      "image_title": "Russland untersucht Prigoschin-Absturz nicht nach internationalen Regeln - Luba Ostrovskaya / REUTERS"
    }
  ]
}