{
  "timestamp": "2023-12-30T10:11:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ausschluss von US-Vorwahlen Das bedeuten die Entscheidungen von Maine und Colorado für Donald Trump",
      "teaser": "Wegen Trumps Rolle beim Kapitolsturm befassen sich Gerichte in mehreren US-Bundesstaaten mit der Frage, ob der frühere US-Präsident bei den Vorwahlen überhaupt antreten darf. Die wichtigsten Fragen und Antworten. Von Malte Göbel",
      "url": "https://www.spiegel.de/ausland/donald-trump-das-bedeuten-die-vorwahl-urteile-in-maine-und-colorado-a-2574174d-5aab-47f4-8f57-b595086b672b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/09530917-677f-4c05-bf36-08644c004a45_w960_r2.194_fpx45_fpy54.jpg",
      "image_title": "Das bedeuten die Entscheidungen von Maine und Colorado für Donald Trump - Reba Saldanha / AP",
      "author": "Malte Göbel"
    },
    {
      "title": "Entscheidung von Demokratin Trump darf bei Präsidentschafts-Vorwahlen in Maine nicht antreten",
      "teaser": "Der nächste Bundesstaat schreitet ein: Auch in Maine soll Donald Trump von den Vorwahlen 2024 ausgeschlossen werden – auf Geheiß der demokratischen Innenministerin. Juristischer Ärger ist vorprogrammiert.",
      "url": "https://www.spiegel.de/ausland/donald-trump-darf-bei-praesidentschafts-vorwahlen-in-maine-nicht-antreten-a-08cba093-aa57-48c1-9db2-ad99bc732f7c",
      "image_title": "Trump darf bei Präsidentschafts-Vorwahlen in Maine nicht antreten - Eduardo Munoz Alvarez / dpa"
    },
    {
      "title": "Nach Entscheidung in Colorado Republikaner bringen Trumps Wahlausschluss vor den Supreme Court",
      "teaser": "Donald Trump soll von den Wahlzetteln in Colorado verbannt werden – das wollen aber weder er noch seine Partei hinnehmen. Nun legen die Republikaner Berufung beim höchsten Gericht ein.",
      "url": "https://www.spiegel.de/ausland/donald-trump-republikaner-zerren-wahlausschluss-in-colorado-vor-den-supreme-court-a-1b5197da-3e59-477e-bb95-bd47e496cb93",
      "image_title": "Republikaner bringen Trumps Wahlausschluss vor den Supreme Court - Seth Wenig / dpa"
    },
    {
      "title": "Kämpfer gegen Desinformation in Taiwan Chinas Fake-News-Krieg",
      "teaser": "Vor den Wahlen im Januar überschwemmt China Taiwan mit Fake News. Tech-Pionier Ethan Tu hat seinen Job bei Microsoft gekündigt – und versucht nun mit Gleichgesinnten, den Inselstaat gegen Propaganda zu verteidigen. Aus Taipeh berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/wie-china-mit-kuenstlicher-intelligenz-versucht-die-wahl-in-taiwan-zu-beeinflussen-a-a999b9e6-67bc-4300-8e0c-189ab3fad3d5",
      "image_title": "Chinas Fake-News-Krieg - [M] DER SPIEGEL; Fotos: I-Hwa Cheng / DER SPIEGEL"
    },
    {
      "title": "Afghanische Musikerinnen in Portugal Der stille Sieg der Kunst über die Taliban",
      "teaser": "Das Frauenorchester aus Kabul galt jahrelang als Symbol des fortschrittlichen Afghanistan. Dann rissen die Taliban die Macht an sich und die Musikerinnen mussten untertauchen. Ihnen gelang die Flucht nach Europa. Und jetzt? Aus Braga berichtet Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/afghanistan-maedchen-orchester-zohra-flieht-nach-portugal-und-beginnt-ein-neues-leben-a-00d2ece2-c1ce-438d-9b94-6f68b6ba49fe",
      "image_title": "Der stille Sieg der Kunst über die Taliban - Lara Jacinto / DER SPIEGEL"
    },
    {
      "title": "Wahl in Bangladesch Racheengel im Seiden-Sari",
      "teaser": "Seit 15 Jahren wird Bangladesch von Sheikh Hasina regiert. Sie liefert den Beweis, dass Frauen genauso erfolgreich führen können wie Männer – und genauso autoritär. Aus Dhaka berichtet Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/bangladesch-premierministerin-sheikh-hasina-regiert-autoritaer-und-erfolgreich-a-8cc7a5e5-ac23-4719-8be8-a1067021b886",
      "image_title": "Racheengel im Seiden-Sari - Sarker Protick / Commissioned by Time Magazine"
    },
    {
      "title": "Kampf gegen Terror Türkei nimmt 189 Personen fest – Verdacht auf Verbindungen zum IS",
      "teaser": "Die türkische Polizei geht gegen den »Islamischen Staat« (IS) vor. Der Innenminister meldet landesweit Hunderte Verhaftungen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-nimmt-189-personen-fest-verdacht-auf-verbindungen-zum-is-a-89341c74-0884-4547-872e-71613fa74922",
      "image_title": "Türkei nimmt 189 Personen fest – Verdacht auf Verbindungen zum IS - Bernadett Szabo / REUTERS"
    },
    {
      "title": "Umstrukturierung der Militärführung China verweist neun Armeeangehörige aus dem Parlament",
      "teaser": "Zwei frühere Chefs der Raketentruppe, ein Ex-Luftwaffenkommandeur: Während weiter um den Verbleib einiger hochrangiger Militärs gerätselt wird, werden Armeevertreter aus dem Nationalen Volkskongress ausgeschlossen.",
      "url": "https://www.spiegel.de/ausland/china-verweist-neun-armee-angehoerige-aus-dem-parlament-a-f930dd74-13a3-441c-81d2-fb6c177c4df8",
      "image_title": "China verweist neun Armeeangehörige aus dem Parlament - Shen Hong / dpa"
    },
    {
      "title": "Reha für ukrainische Soldaten Der schwierige Weg zurück ins Leben",
      "teaser": "Geschätzt 20.000 ukrainische Soldaten haben im Krieg Arme oder Beine verloren. Vor ihnen liegen eine langwierige Reha – und soziale Probleme. Besuch in einem Spezialkrankenhaus in Winnyzja.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-der-schwierige-weg-zurueck-ins-leben-a-d75f2265-c363-4df5-a119-2b0525b5d3d5"
    },
    {
      "title": "Russlands Angriffskrieg Wieder Kampfdrohnen über der Ukraine",
      "teaser": "In der Ukraine haben in der Nacht erneut die Sirenen geheult. Der Generalstab meldet zudem weitere Sturmangriffe russischer Bodentruppen. Und: Präsident Selenskyj war im schwer umkämpften Awdijiwka. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-das-geschah-in-der-nacht-wieder-drohnenangriffe-auf-ukraine-a-be62d872-2713-4499-9581-4a7159b318ac",
      "image_title": "Wieder Kampfdrohnen über der Ukraine - Gleb Garanich / REUTERS"
    },
    {
      "title": "Krieg in Gaza Es wird weiter gestorben – auch wenn das Schießen aufhört",
      "teaser": "1,9 Millionen Menschen sind in Gaza auf der Flucht. Hunger und Krankheiten grassieren, Hilfslieferungen kommen kaum an. Der lokale Chef des Uno-Palästinenserhilfswerks wirft Israel vor, das humanitäre Völkerrecht zu ignorieren. Von Christoph Reuter, Asia Haidar und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/gaza-ich-waehle-meine-worte-sorgfaeltig-israel-ignoriert-das-humanitaere-voelkerrecht-a-e0f9a182-8ed1-4d6d-8027-e7b482284b61",
      "image_title": "Es wird weiter gestorben – auch wenn das Schießen aufhört - Fatima Shbair / AP",
      "author": "Christoph Reuter, Asia Haidar und Fritz Schaap"
    },
    {
      "title": "Vorwurf des Wahlbetrugs Demonstranten blockieren Belgrader Verkehrsader",
      "teaser": "Hunderte Menschen haben den Verkehr in Serbiens Hauptstadt lahmgelegt. Damit setzen sie die Proteste gegen den mutmaßlichen Wahlbetrug fort. Für Samstag ist eine weitere Kundgebung geplant.",
      "url": "https://www.spiegel.de/ausland/belgrad-demonstranten-blockieren-verkehrsader-wegen-vorwurf-des-wahlbetrugs-a-90d8eca6-0145-45bc-b1f8-5b20a3b3361d",
      "image_title": "Demonstranten blockieren Belgrader Verkehrsader - Zorana Jevtic / REUTERS"
    },
    {
      "title": "In Nordgaza Israel will eines der Verstecke von Hamas-Führer Sinwar gefunden haben",
      "teaser": "Tief unter der Erde, 218 Meter lang, mit Elektrizität und Kanalisation: Die israelische Armee hat in Gaza eigenen Angaben zufolge eine geräumte Kommandozentrale von Yahya Sinwar gefunden – und zerstört.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-israel-will-eines-der-verstecke-von-hamas-fuehrer-sinwar-gefunden-haben-a-8b9c1f33-8911-4bdf-bf7d-b2b67fbaabaa",
      "image_title": "Israel will eines der Verstecke von Hamas-Führer Sinwar gefunden haben - - / AFP"
    },
    {
      "title": "Google Bard angeblich nicht als Chatbot erkannt Trumps Ex-Anwalt Cohen gibt vor Gericht Falschangaben durch KI-Nutzung zu",
      "teaser": "Manchmal liefern Chatbots fehlerhafte Antworten. Diese Erfahrung hat nach eigenen Angaben auch Donald Trumps ehemaliger Anwalt Michael Cohen gemacht. Zumindest erklärte er so vor Gericht Falschinformationen.",
      "url": "https://www.spiegel.de/ausland/ex-anwalt-von-donald-trump-michael-cohen-gibt-vor-gericht-faelschliche-nutzung-von-ki-zu-a-1c695051-e699-48b6-83d2-d439dc91e0b8",
      "image_title": "Trumps Ex-Anwalt Cohen gibt vor Gericht Falschangaben durch KI-Nutzung zu - Stefan Jeremiah / dpa"
    },
    {
      "title": "Krieg gegen die Hamas in Gaza Südafrika verklagt Israel vor Uno-Gericht wegen »Völkermord«",
      "teaser": "Südafrika sympathisiert mit Palästina, Politiker werfen Israel immer wieder eine Apartheid-Politik vor. Wegen des Gazakrieges hat die Regierung nun das höchste Uno-Gericht angerufen. Jerusalem weist die Vorwürfe entschieden zurück.",
      "url": "https://www.spiegel.de/ausland/gaza-suedafrika-verklagt-israel-vor-uno-gericht-wegen-voelkermord-a-c3609a2d-5fcd-47d6-94da-62d659d71671",
      "image_title": "Südafrika verklagt Israel vor Uno-Gericht wegen »Völkermord« - Gil Cohen-Magen / AFP"
    },
    {
      "title": "Nach Amoklauf Prager Universität bricht Wintersemester ab",
      "teaser": "Für die Studenten der Philosophischen Fakultät der Karls-Universität ist das Semester vorzeitig beendet. Als Reaktion auf den tödlichen Schusswaffenangriff wird der gesamte Lehrbetrieb ausgesetzt.",
      "url": "https://www.spiegel.de/ausland/prag-universitaet-bricht-wintersemester-nach-amoklauf-ab-a-ba7afc73-cc54-4002-8a9d-bdea02cddd37",
      "image_title": "Prager Universität bricht Wintersemester ab - Katerina Sulova / IMAGO / CTK Photo"
    },
    {
      "title": "»Russland hat mit fast allem geschossen, was es hat« Ukraine meldet »massivsten Luftangriff« seit Kriegsbeginn",
      "teaser": "Bei einem russischen Großangriff auf mehrere Städte der Ukraine sind Dutzende Menschen gestorben, mehr als 150 verletzt worden. Kiew spricht von einem »Genozid«, Moskau von einem Schlag gegen militärische Ziele.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-mehr-als-30-tote-nach-russischem-bombardement-a-e953db22-0e7a-4364-a3dc-fb94b19557c1",
      "image_title": "Ukraine meldet »massivsten Luftangriff« seit Kriegsbeginn - Nicolas Cleuet / dpa"
    },
    {
      "title": "Folgen des Hamas-Terrors Warum Europas Juden politisch nach rechts driften werden",
      "teaser": "Viele Jüdinnen und Juden fühlen sich nach dem Hamas-Massaker im Stich gelassen – von Teilen der Linken und internationalen Organisationen. Das dürfte sie dazu verleiten, sich politisch neu zu orientieren. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/hamas-terror-warum-europas-juden-politisch-nach-rechts-driften-werden-a-cd263ecc-6399-4a1d-8461-cc612ef1bfdd",
      "image_title": "Warum Europas Juden politisch nach rechts driften werden - Remon Haazen / Getty Images",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Israels Krieg gegen die Hamas Uno meldet Beschuss von Hilfskonvoi im Gazastreifen – Verletzte bei Gefechten an Grenze zum Libanon",
      "teaser": "Israels will seine Offensive in der Stadt Chan Junis ausweiten, die Uno macht die Armee derweil für den Beschuss einer Fahrzeugkolonne verantwortlich. Im Grenzgebiet zum Libanon gab es wiederholt Beschuss.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-uno-meldet-beschuss-von-hilfskonvoi-verletzte-bei-gefechten-an-grenze-zum-libanon-a-2981d356-b98a-4215-902a-49ec5ef4d8fc",
      "image_title": "Uno meldet Beschuss von Hilfskonvoi im Gazastreifen – Verletzte bei Gefechten an Grenze zum Libanon - Ismael Mohamad / IMAGO / UPI Photo"
    },
    {
      "title": "Best-of »Acht Milliarden« 2023 Poor Britannia – Großbritanniens verarmte Gesellschaft",
      "teaser": "London funktioniert wie immer und macht die Reichen superreich. Der Rest des Vereinigten Königreichs hingegen verarmt und verkommt. Trotzdem finden sich kaum kritische Stimmen. Warum ist das so? Ein Podcast von Olaf Heuser und Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/grossbritanniens-verarmte-gesellschaft-london-empire-tories-poor-britannia-podcast-a-6dff6736-7c53-4d85-92af-b0ab3bd59f64",
      "image_title": "Poor Britannia – Großbritanniens verarmte Gesellschaft - CARL DE SOUZA / AFP"
    },
    {
      "title": "Vertreibung in die alte Heimat Iran schiebt binnen eines Monats 60.000 Afghanen ab",
      "teaser": "Bereits in Pakistan gehen die Behörden gegen die Millionen im Land lebenden Afghaninnen und Afghanen vor, nun verschärft auch Iran seine Linie. Unter den Taliban droht den Vertriebenen Armut und Elend.",
      "url": "https://www.spiegel.de/ausland/iran-schiebt-binnen-eines-monats-60-000-afghanen-ab-a-51a4c985-1681-4e2e-8182-24c3882dcfbd",
      "image_title": "Iran schiebt binnen eines Monats 60.000 Afghanen ab - Azizi / IMAGO / Xinhua"
    },
    {
      "title": "Grenzgebiet zur Ukraine Unbekanntes Flugobjekt im eigenen Luftraum – Polen geht von russischer Rakete aus",
      "teaser": "Im Zuge des massiven russischen Luftangriffs auf die Ukraine ist offenbar eine Rakete auch in polnisches Staatsgebiet eingedrungen. Ein General nannte nun Details zu deren Flugverlauf.",
      "url": "https://www.spiegel.de/ausland/polen-unbekanntes-flugobjekt-im-eigenen-luftraum-general-geht-von-russischer-rakete-aus-a-a3d50d0b-863b-4a74-844c-5283ce692d20",
      "image_title": "Unbekanntes Flugobjekt im eigenen Luftraum – Polen geht von russischer Rakete aus - Alexei Konovalov / ITAR-TASS / IMAGO"
    },
    {
      "title": "SPIEGEL-Reporter in der Ukraine »Ich weiß nicht, ob diese Beharrlichkeit den zweiten Winter übersteht«",
      "teaser": "Er berichtet von dort, wo Menschen vor Raketenbeschuss fliehen: SPIEGEL-Reporter Christoph Reuter war 2023 mehrmals in der Ukraine. Im Video blickt er auf seine Einsätze zurück. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/ukraine-spiegel-reporter-berichtet-von-seinen-einsaetzen-im-kriegsgebiet-a-4fe6dba1-7fc3-4c57-8818-08bdf793722c"
    },
    {
      "title": "Nachfolger von Nadia Calviño Carlos Cuerpo ist neuer spanischer Wirtschaftsminister",
      "teaser": "Ein politisches Schwergewicht geht, ein weitgehend Unbekannter kommt: Spaniens Ministerpräsident Pedro Sánchez macht Carlos Cuerpo, den bisherigen Leiter der Finanzabteilung, zum Wirtschaftsminister. Er tritt in große Fußstapfen.",
      "url": "https://www.spiegel.de/ausland/spanien-carlos-cuerpo-ist-neuer-wirtschaftsminister-und-tritt-in-grosse-fussstapfen-a-4751c45f-ed3a-4ec2-8bbe-1109a7a37a13",
      "image_title": "Carlos Cuerpo ist neuer spanischer Wirtschaftsminister - Ballesteros / REUTERS"
    },
    {
      "title": "Umstrukturierungen der KP China macht Dong Jun zum neuen Verteidigungsminister – Vorgänger Li Shangfu weiter verschwunden",
      "teaser": "Im Oktober wurde Li Shangfu von seinem Posten als Verteidigungsminister entbunden, über seinen Verbleib wird gerätselt. Die Ernennung seines Nachfolgers gibt nun womöglich Hinweise über den künftigen Fokus der Armee.",
      "url": "https://www.spiegel.de/ausland/china-ernennt-dong-jun-zu-neuem-verteidigungsminister-vorgaenger-weiter-verschwunden-a-cf332d4c-0ca3-4f13-af60-413414d79b93",
      "image_title": "China macht Dong Jun zum neuen Verteidigungsminister – Vorgänger Li Shangfu weiter verschwunden - Artyom Geodakyan / IMAGO / ITAR-TASS"
    },
    {
      "title": "Repressionen gegen Kremlkritiker Nawalny-Verbündete Xenia Fadejewa zu langer Haftstrafe verurteilt",
      "teaser": "Unter ihr wurde die sibirische Stadt Tomsk zur Oppositionellen-Hochburg, nun muss Xenia Fadejewa wegen ihrer Arbeit für die Stiftung von Alexej Nawalny in eine Strafkolonie. Sie saß bereits in Hausarrest.",
      "url": "https://www.spiegel.de/ausland/russland-nawalny-verbuendete-xenia-fadejewa-zu-langer-haftstrafe-verurteilt-a-8750fbdf-e2fa-4a3e-b477-43eb7441a3ed",
      "image_title": "Nawalny-Verbündete Xenia Fadejewa zu langer Haftstrafe verurteilt - Vladimir Nikolayev / AFP"
    }
  ]
}