{
  "timestamp": "2023-05-24T21:08:52",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.990f61268b063353c368.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vermeintlicher russischer Erfolg »Von Bachmut ist nichts mehr übrig«",
      "teaser": "Die ostukrainische Stadt Bachmut ist unter russischer Kontrolle. Der britische Militärexperte Ed Arnold sagt allerdings: Inzwischen sei die Stadt nur noch ein »unbedeutender Punkt auf der Karte«. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-militaerexperte-ed-arnold-von-bachmut-ist-nichts-mehr-uebrig-a-a4820a1e-6348-486d-b76b-92e74dd213bf",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Trotz Eroberung von Bachmut Wagner-Chef fürchtet russische Niederlage im Ukrainekrieg",
      "teaser": "Bachmut ist in russischer Hand, doch die Truppen von Jewgenij Prigoschin sind aufgerieben. Nun teilt der Wagner-Chef erneut gegen den Kreml aus – und rät Putin zur Umstellung auf Kriegswirtschaft.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-jewgenij-prigoschin-warnt-vor-niederlage-a-f1f16e1a-d7ea-4dfa-b4b7-9ff28b7f4a13",
      "image_title": "Wagner-Chef fürchtet russische Niederlage im Ukrainekrieg - Prigozhin Press Service / AP / dpa"
    },
    {
      "title": "Kampf um Bachmut Für seine Söldner ein »Fleischwolf« – für Prigoschin ein Triumph",
      "teaser": "Die längste Schlacht in Russlands Krieg gegen die Ukraine ist entschieden, zumindest vorerst. Es ist ein symbolischer Sieg, kein strategischer: Die Truppen von Wagner-Chef Jewgenij Prigoschin sind praktisch aufgerieben. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/russland-nimmt-bachmut-ein-symbolischer-sieg-fuer-jewgeni-prigoschin-und-wagner-a-b012f398-6d87-4487-bcd7-8f9ac29aabe4",
      "image_title": "Für seine Söldner ein »Fleischwolf« – für Prigoschin ein Triumph - RIA Novosti / Sputnik / IMAGO",
      "author": "Christian Esch"
    },
    {
      "title": "Ron DeSantis’ Präsidentschaftsambitionen Der Mann, der Trump herausfordern will",
      "teaser": "Sein politischer Ehrgeiz ist bekannt – nun strebt Ron DeSantis offenbar nach der Präsidentschaftskandidatur der Republikaner. Wer ist Floridas Gouverneur? Und wie stehen seine Chancen? Der Überblick. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/ron-desantis-der-mann-der-trump-herausfordern-will-a-d2474b81-327f-44cb-b774-bc0188a7fd9c",
      "image_title": "Der Mann, der Trump herausfordern will - Paige Dingler / AP",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Liberale, Anarchisten und Neonazis Die Anti-Putin-Russen im Ukraine-Krieg",
      "teaser": "Der Überraschungsangriff im Grenzgebiet bei Belgorod hat Russlands Verwundbarkeit demonstriert. Was hat Kiew mit den Kämpfern zu tun? Und welche Auswirkungen hat die Operation für den Krieg? Antworten im Video.",
      "url": "https://www.spiegel.de/ausland/belgorad-russland-wer-sind-die-russen-die-gegen-wladimir-putin-in-die-schlacht-ziehen-a-5b62e043-a1c0-4333-a05b-825f4ac16368"
    },
    {
      "title": "Republikanischer Gouverneur von Florida Ron DeSantis will bei Präsidentschaftswahl in den USA antreten",
      "teaser": "Er ist der größte Konkurrent von Donald Trump im Rennen um die US-Präsidentschaftskandidatur bei den Republikanern. Jetzt hat Ron DeSantis seine erforderlichen Unterlagen bei der Wahlkommission eingereicht.",
      "url": "https://www.spiegel.de/ausland/usa-ron-desantis-verkuendet-kandidatur-fuers-weisse-haus-a-82138ea7-d63e-404f-88a2-6fc5c26e9b85",
      "image_title": "Ron DeSantis will bei Präsidentschaftswahl in den USA antreten - John Raoux / AP"
    },
    {
      "title": "Vertrieben und verprügelt Wie Massai in Tansania für arabische Großwildjäger weichen müssen",
      "teaser": "Endlose Weite, wilde Tiere: Unser Afrikabild ist bis heute kolonial geprägt. Menschen sind darin eher exotisches Beiwerk, so wie das Hirtenvolk der Massai. In Tansania hat das blutige Konsequenzen. Aus Ngorongoro und Loliondo berichten Heiner Hoffmann und Brian Otieno (Fotos)",
      "url": "https://www.spiegel.de/ausland/wie-massai-in-tansania-fuer-arabische-grosswildjaeger-weichen-muessen-a-d3e5f264-f318-4607-8434-79ffade8f4f1",
      "image_title": "Wie Massai in Tansania für arabische Großwildjäger weichen müssen - Brian Otieno / DER SPIEGEL"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Kreml meldet angeblichen Angriff auf russisches Kriegsschiff",
      "teaser": "Ukrainische Schnellboote sollen im Schwarzen Meer ein russisches Aufklärungsschiff angegriffen haben – sagt der Kreml. Die Spekulationen um einen Anschlag auf die Krimbrücke erklärt Moskau mit einer Militärübung. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-mittwoch-luftwaffen-inspekteur-haelt-deutsche-beteiligung-an-kampfjet-koalition-moeglich-a-a5e57fa3-6538-4372-9c18-a68454d63e5c",
      "image_title": "Kreml meldet angeblichen Angriff auf russisches Kriegsschiff - YORUK ISIK / REUTERS"
    },
    {
      "title": "Regierungsaffären in Großbritannien Sunak stellt sich nach Raser-Vorfall hinter Innenministerin Braverman",
      "teaser": "Die britische Innenministerin war zu schnell unterwegs und versuchte offenbar, einer Strafe zu entgehen – Regierungschef Sunak sieht darin kein Problem. Ex-Premier Johnson reagiert indes auf neue »Partygate«-Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/suella-braverman-britischer-premier-rishi-sunak-stellt-sich-nach-raser-vorfall-hinter-innenministerin-a-5ad20f99-dd3e-4e83-a94d-112d69a5b1ed",
      "image_title": "Sunak stellt sich nach Raser-Vorfall hinter Innenministerin Braverman - Neil Hall / EPA"
    },
    {
      "title": "Ärger im Netanyahu-Bündnis Israel verabschiedet Haushalt – Koalitionsstreit entschärft",
      "teaser": "Verhandlungen über den Staatshaushalt hatten die Regierung in Israel schwer belastet – nun gibt es eine Entscheidung. Der Preis: massive Zugeständnisse an ultrakonservative Parteien.",
      "url": "https://www.spiegel.de/ausland/israel-koalition-von-premier-benjamin-netanyahu-einigt-sich-auf-budget-neuwahlen-abgewendet-a-043bc71a-653f-40e4-8d40-2a26fbc9db1d",
      "image_title": "Israel verabschiedet Haushalt – Koalitionsstreit entschärft - Abir Sultan / EPA"
    },
    {
      "title": "Vorwürfe der Folter Separatisten entführen offenbar 30 Frauen in Kamerun",
      "teaser": "Dutzende Frauen sind im Nordwesten Kameruns laut Behördenangaben in die Hände englischsprachiger Rebellen gefallen. Einige von ihnen sollen auch misshandelt worden sein. Die Armee arbeitet an einer Befreiungsaktion.",
      "url": "https://www.spiegel.de/ausland/kamerun-separatisten-entfuehren-laut-behoerden-30-frauen-nach-protestaktion-a-ab337235-2b85-4dc7-bbf9-222eb0a10bf3",
      "image_title": "Separatisten entführen offenbar 30 Frauen in Kamerun - AFP"
    },
    {
      "title": "Mögliche Verfolgungsjagd mit Polizei Ausschreitungen nach tödlichem Verkehrsunfall in Cardiff",
      "teaser": "Bei Unruhen in Cardiff sind mehrere Polizisten verletzt worden. Auslöser für die Krawalle war ein Verkehrsunfall, bei dem zwei Jugendliche ums Leben kamen. Die Sicherheitskräfte geraten in Erklärungsnot.",
      "url": "https://www.spiegel.de/ausland/wales-ausschreitungen-nach-toedlichem-verkehrsunfall-in-ely-cardiff-a-352bacee-f15d-4617-9a18-d02dfba934dd",
      "image_title": "Ausschreitungen nach tödlichem Verkehrsunfall in Cardiff - Pa / dpa"
    },
    {
      "title": "Russischer Angriffskrieg Offenbar neuer Drohnenangriff in Belgorod, Moskau meldet Zwischenfall mit US-Bombern",
      "teaser": "In der Grenzregion Belgorod soll es erneut eine Attacke gegeben haben. Im Baltikum ist ein russischer Jet wegen zwei US-Bombern aufgestiegen. Und: Selenskyj will Marine aufstocken. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-24-mai-a-b2bb6d5e-35f2-4207-8c34-d9b24f5a6cb4",
      "image_title": "Offenbar neuer Drohnenangriff in Belgorod, Moskau meldet Zwischenfall mit US-Bombern - Russian Defence Ministry / REUTERS"
    },
    {
      "title": "Zahl deutlich gestiegen Weltweit 50 Millionen Menschen in moderner Sklaverei gefangen",
      "teaser": "Sie werden gegen ihren Willen zur Arbeit gezwungen oder leben in einer Zwangsheirat: Globalen Schätzungen zufolge sind heute zehn Millionen Menschen mehr Opfer von moderner Sklaverei als noch vor fünf Jahren.",
      "url": "https://www.spiegel.de/ausland/weltweit-50-millionen-menschen-in-moderner-sklaverei-gefangen-a-74c2e37f-edad-418f-bdc3-3d17526dd638",
      "image_title": "Weltweit 50 Millionen Menschen in moderner Sklaverei gefangen - Mey Dudin / dpa"
    },
    {
      "title": "Britischer Ex-Premier Anzeige gegen Boris Johnson wegen mutmaßlicher Lockdown-Verstöße",
      "teaser": "Es geht um verdächtige »abgekürzte Einträge in den offiziellen Kalender«: Boris Johnson droht neuer Ärger wegen angeblicher Missachtung von Coronavorgaben. Sein Büro wiegelt ab.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-anzeige-gegen-wegen-mutmasslicher-lockdown-verstoesse-von-britischem-ex-premier-a-e723de29-a6d1-40eb-ad42-588edbd4c196",
      "image_title": "Anzeige gegen Boris Johnson wegen mutmaßlicher Lockdown-Verstöße - Neil Hall / EPA"
    },
    {
      "title": "Antrag eingereicht Kalifornien will ab 2035 keine Verbrennerautos mehr verkaufen lassen",
      "teaser": "Um erheblich Emissionen zu reduzieren, will Kalifornien den Verkauf von Verbrennern ab 2026 kontinuierlich einschränken. Ab 2035 sollen dann nur noch Elektro- oder Plug-in-Hybrid-Fahrzeugen zugelassen werden.",
      "url": "https://www.spiegel.de/ausland/usa-kalifornien-will-ab-2035-keine-verbrennerautos-mehr-verkaufen-lassen-a-b2181fdf-4e0e-4434-ba83-1f22f562c929",
      "image_title": "Kalifornien will ab 2035 keine Verbrennerautos mehr verkaufen lassen - Taidgh Barron / ZUMA Wire / IMAGO"
    },
    {
      "title": "Schweigegeldaffäre um Pornodarstellerin Prozess gegen Trump soll wenige Monate vor US-Präsidentschaftswahl beginnen",
      "teaser": "Angeklagt in 34 Punkten: Donald Trump soll sich im Zusammenhang mit einer möglichen Schweigegeldzahlung an Stormy Daniels vor Gericht verantworten. Medienberichten zufolge wurde der Termin für den Prozessbeginn jetzt festgelegt.",
      "url": "https://www.spiegel.de/ausland/prozess-gegen-donald-trump-startet-im-maerz-2024-a-2008a545-f0c2-4256-883d-4674eb2814d6",
      "image_title": "Prozess gegen Trump soll wenige Monate vor US-Präsidentschaftswahl beginnen - CURTIS MEANS/ POOL / EPA"
    },
    {
      "title": "Rennen um Republikaner-Kandidatur Ron DeSantis gibt offenbar am Mittwoch Präsidentschaftsbewerbung bekannt – im Gespräch mit Elon Musk",
      "teaser": "Floridas Gouverneur steht anscheinend vor dem offiziellen Einstieg in den US-Wahlkampf: Öffentlich machen will er das laut US-Medien auf Twitter – in einem Talk mit dessen Besitzer Elon Musk.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-gibt-offenbar-am-mittwoch-praesidentschaftsbewerbung-bekannt-im-gespraech-mit-elon-musk-a-b6c7cbe4-a308-496d-8954-abffc75584fd",
      "image_title": "Ron DeSantis gibt offenbar am Mittwoch Präsidentschaftsbewerbung bekannt – im Gespräch mit Elon Musk - Giorgio Viera / AFP"
    },
    {
      "title": "Kämpfe im Grenzgebiet Wer steckt hinter den Angriffen auf russischem Boden?",
      "teaser": "Beschädigte Gebäude, erbeutete Panzer – auf russischem Gebiet: Moskau sieht eine »ukrainische Sabotageeinheit« hinter den Angriffen in der Region Belgorod. Social-Media-Videos lassen einen anderen Schluss zu.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russen-gegen-russen-in-belgorod-was-ist-da-los-a-ecb5f522-a218-449f-acad-932249334c0f"
    },
    {
      "title": "Vorwurf der Spionage US-Reporter Gershkovich muss drei Monate länger in russischer U-Haft bleiben",
      "teaser": "Wegen angeblicher Spionage wird Evan Gershkovich seit zwei Monaten in Moskau festgehalten. Nun verlängerte ein Gericht die Haft des »Wall Street Journal«-Journalisten bis Ende August.",
      "url": "https://www.spiegel.de/ausland/russland-gericht-in-moskau-verlaengert-haft-gegen-evan-gershkovich-um-drei-monate-a-dcd8019c-b683-4577-9ac5-d5bfb7abfc88",
      "image_title": "US-Reporter Gershkovich muss drei Monate länger in russischer U-Haft bleiben - Maxim Shipenkov / EPA"
    },
    {
      "title": "Orthodoxe gegen Säkulare in Israel Die Frommen fordern immer mehr – zahlen sollen die anderen",
      "teaser": "Israels orthodoxe Parteien bekommen aus dem neuen Staatshaushalt mehr Geld als je zuvor. Doch sie wollen noch mehr. Nun erpressen sie Premier Netanyahu. Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-orthodoxe-parteien-wollen-mehr-geld-zahlen-sollen-die-anderen-a-c56b1c0d-fa01-4d67-9d5f-9d9a1f414e69",
      "image_title": "Die Frommen fordern immer mehr – zahlen sollen die anderen - Corinna Kern / REUTERS"
    },
    {
      "title": "Posse um Rendi-Wagner in Österreich Die Parteichefin wirft hin – und die SPÖ droht im Chaos zu versinken",
      "teaser": "Machtwechsel bei Österreichs Sozialdemokraten: Die Parteichefin erreichte bei einer Mitgliederbefragung nur Platz drei, nun zieht sie sich zurück. Das Gerangel um die Nachfolge beginnt. Und der politische Gegner spottet. Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-was-hinter-dem-ruecktritt-von-spoe-chefin-pamela-rendi-wagner-steckt-a-e93c5baf-d74c-4dae-807a-0ecd8aef7572",
      "image_title": "Die Parteichefin wirft hin – und die SPÖ droht im Chaos zu versinken - Roland Schlager / dpa"
    },
    {
      "title": "Die Lage: Inside Austria Öko-Dämmerung Von Walter Mayr",
      "teaser": "Österreichs Grüne haben zwar die richtigen Themen. Doch beim Wahlvolk schneidet die Partei schlecht ab und verliert immer mehr Anhänger. Woran liegt’s?",
      "url": "https://www.spiegel.de/ausland/oesterreich-gruene-verlieren-anhaengerschaft-die-lage-inside-austria-a-ae44b6d8-72bb-4b18-8c06-019a1cccf34b",
      "image_title": "Öko-Dämmerung"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Russland will Kämpfer in Belgorod zurückgedrängt haben",
      "teaser": "Die Kämpfe im russisch-ukrainischen Grenzgebiet Belgorod sind laut Moskau unter Kontrolle, laut Kremlsprecher Peskow wurden 70 Kämpfer der Milizen getötet. Der Kreml sieht sich durch die Eskalation in seinem Angriffskrieg bestätigt. Das waren die News am 23. Mai.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-boris-pistorius-sieht-f-16-frage-entspannt-a-0a8abce3-b57c-4637-badb-8d1d71cf1632",
      "image_title": "Russland will Kämpfer in Belgorod zurückgedrängt haben - Kirill Kudryavtsev / AFP"
    }
  ]
}