{
  "timestamp": "2023-04-09T09:10:31",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8a3c65d27de79e21b024.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.35a025668234d47796d2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ermordeter Militärblogger Wladlen Tatarski Vom Banditen zum Star Eine Kolumne von Mikhail Zygar",
      "teaser": "In Russland hat sich ein neuer Berufsstand entwickelt: die »Kriegsberichterstatter«. Sie sind eifrige Propaganda-Journalisten, die sogar die Regierung kritisieren dürfen. Mit Wladlen Tatarski wurde einer von ihnen getötet.",
      "url": "https://www.spiegel.de/ausland/russland-ermordeter-blogger-wladlen-tatarski-vom-banditen-zum-star-kolumne-a-08bce138-20dd-4dfe-9652-035e08b246d2",
      "image_title": "Vom Banditen zum Star - Russian Look / IMAGO"
    },
    {
      "title": "25 Jahre Karfreitagsabkommen Das Wunder von Belfast",
      "teaser": "Bomben, Boykott, Brexit: Nordirland ist auch nach dem formalen Ende des Bürgerkriegs nie zur Ruhe gekommen. Trotzdem hält der kalte Friede von 1998. Das wird nun gefeiert – aber nicht von allen. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/25-jahre-karfreitagsabkommen-das-wunder-von-belfast-a-b1d4242f-089b-44b4-8fb4-abdfab639bef",
      "image_title": "Das Wunder von Belfast - CATHAL MCNAUGHTON/ REUTERS",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Dreitägiges Manöver China probt offenbar Präzisionsschläge gegen Taiwan",
      "teaser": "Das chinesische Militär hat im Zuge einer Militärübung rund um Taiwan auch Luftwaffeneinsätze und die »Einkreisung« der Insel trainiert. Die USA rufen China unterdessen zur Zurückhaltung auf.",
      "url": "https://www.spiegel.de/ausland/militaeruebung-china-probt-offenbar-praezisionsschlaege-gegen-taiwan-a-8c412e04-5f18-4b0f-ba1f-4be291cf67c7",
      "image_title": "China probt offenbar Präzisionsschläge gegen Taiwan - THOMAS PETER / REUTERS"
    },
    {
      "title": "Nach Raketenbeschuss Israels Armee greift Ziele in Syrien an",
      "teaser": "In der Nacht sind mehrere Raketen von syrischem Gebiet Richtung Israel geflogen. Die israelische Luftwaffe beschoss nach eigenen Angaben die Raketenwerfer und ein Militärgelände im Nachbarland.",
      "url": "https://www.spiegel.de/ausland/israel-militaer-greift-nach-raketenbeschuss-ziele-in-syrien-an-a-1e2cac57-9d4b-4ecd-9393-94e815010254",
      "image_title": "Israels Armee greift Ziele in Syrien an - JALAA MAREY / AFP"
    },
    {
      "title": "Putins Angriffskrieg Ukrainische Organisation holt Dutzende nach Russland verschleppte Kinder zurück",
      "teaser": "Eine Hilfsorganisation hat nach eigenen Angaben 31 nach Russland entführte Kinder zurückgebracht. Selenskyj sieht eine »Bewegung Richtung Nato«. Und: In Moskau wurde der getötete Militärblogger beerdigt. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-ukrainische-organisation-holt-dutzende-nach-russland-verschleppte-kinder-zurueck-a-abd5acb8-eace-4962-a2bc-1738a641f8bd",
      "image_title": "Ukrainische Organisation holt Dutzende nach Russland verschleppte Kinder zurück - VALENTYN OGIRENKO / REUTERS"
    },
    {
      "title": "14. Woche in Folge Trotz Terrorangst und Pessachfest wieder Massenproteste in Israel",
      "teaser": "Die umstrittene Justizreform von und für Premier Netanyahu treibt erneut Zehntausende Israelis im ganzen Land auf die Straßen. Die Protestbewegung gedenkt der Opfer der jüngsten Anschläge – und attackiert die Regierung.",
      "url": "https://www.spiegel.de/ausland/trotz-terrorangst-und-pessachfest-wieder-massenproteste-in-israel-a-e471aded-59d8-491c-9d1c-6dc9e98601bc",
      "image_title": "Trotz Terrorangst und Pessachfest wieder Massenproteste in Israel - ILAN ROSENBERG / REUTERS"
    },
    {
      "title": "Sieben Jahre diplomatische Eiszeit Delegation aus Saudi-Arabien trifft zu Besuch in Iran ein",
      "teaser": "Teheran und Riad kämpfen um die Vormacht im Nahen Osten. Nun hat das sunnitische Wüstenkönigreich erstmals seit sieben Jahren Diplomaten in die Schiitenrepublik geschickt. Bald könnte auch Irans Präsident zum saudischen Kronprinzen MbS reisen.",
      "url": "https://www.spiegel.de/ausland/delegation-aus-saudi-arabien-trifft-zu-besuch-in-iran-ein-a-06362a84-1348-4903-a944-6fb625f19e62",
      "image_title": "Delegation aus Saudi-Arabien trifft zu Besuch in Iran ein - SAUDI PRESS AGENCY / VIA REUTERS"
    },
    {
      "title": "Alternative Gefängnisse in Brasilien Wo Mörder und Drogendealer erfolgreich rehabilitiert werden - mit Menschlichkeit",
      "teaser": "Länder wie El Salvador setzen auf den Bau riesiger Massengefängnisse, um die Bandengewalt in den Griff zu bekommen. In Brasilien existiert schon lange eine Alternative: ein humanes Gefängnis ohne Gewalt, Waffen und Erniedrigung. Von Nicola Abé und Rogério Vieira (Fotos)",
      "url": "https://www.spiegel.de/ausland/humane-gefaengnisse-in-brasilien-wo-haeftlinge-mit-kuechenmessern-und-kettensaegen-hantieren-a-a883fb42-184f-4e05-864b-0e3b526d6d0c",
      "image_title": "Wo Mörder und Drogendealer erfolgreich rehabilitiert werden - mit Menschlichkeit - Rogério Viera / DER SPIEGEL",
      "author": "Nicola Abé und Rogério Vieira (Fotos)"
    },
    {
      "title": "Polens Gesellschaft »Die Rechten sind Opfer des eigenen Erfolges«",
      "teaser": "Die polnische Gesellschaft ist viel liberaler als ihre Regierung. Ausgerechnet die nationalkonservative PiS hat einen enormen Modernisierungsschub ausgelöst, sagt Meinungsforscher Marcin Duma. Das könnte sie die Wahl kosten. Ein Interview von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polens-gesellschaft-ist-liberaler-als-ihre-regierung-die-rechten-sind-opfer-des-eigenen-erfolges-a-128245ba-4525-4c8e-b53f-86f0bcfd7dfd",
      "image_title": "»Die Rechten sind Opfer des eigenen Erfolges« - Leszek Szymanski / EPA-EFE"
    },
    {
      "title": "Digital Detox Ich schaue mir und meinen großen Fragen zu, die alle nicht abgeschickt werden können",
      "teaser": "Ich will Ihnen heute von etwas erzählen, das ich Elektrogerätedetox genannt habe. Eine Woche allein und ohne Handy oder Laptop auf einer einsamen thailändischen Insel. Eine richtig beschissene Idee. Ein Erfahrungsbericht von Maria Stöhr, Koh Chang Noi, Thailand",
      "url": "https://www.spiegel.de/ausland/thailand-digital-detox-auf-einer-insel-mal-abschalten-a-c8b7a5bd-070b-490d-a47d-d18580b6b103",
      "image_title": "Ich schaue mir und meinen großen Fragen zu, die alle nicht abgeschickt werden können - Lukas Messmer"
    },
    {
      "title": "Gespaltene Gesellschaft in Israel Warum eine Stadt über Schließzeiten eines Supermarkts streitet",
      "teaser": "Darf ein Supermarkt am Ruhetag Sabbat öffnen? In einer verschlafenen Vorstadt von Tel Aviv ringen säkulare mit religiösen Anwohnern um die Identität ihres Heimatortes. Aus Gedera berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-warum-gedera-ueber-schliesszeiten-eines-supermarkts-streitet-a-8bf9a570-b034-4c06-b936-f53ffa5434ec",
      "image_title": "Warum eine Stadt über Schließzeiten eines Supermarkts streitet - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Diplomat hat Land verlassen Das steckt hinter der Ausweisung des deutschen Botschafters aus dem Tschad",
      "teaser": "Deutschlands Vertreter im Tschad soll laut der Militärjunta »diplomatische Gepflogenheiten« missachtet haben und wird heimgeschickt. Tatsächlich schwelt seit Monaten ein Streit mit mehreren westlichen Staaten.",
      "url": "https://www.spiegel.de/ausland/tschad-das-steckt-hinter-der-ausweisung-des-deutschen-botschafters-a-945774c4-8ffd-4566-8bc3-219de20ed91f",
      "image_title": "Das steckt hinter der Ausweisung des deutschen Botschafters aus dem Tschad - Kay Nietfeld / dpa"
    },
    {
      "title": "Repressionen gegen Protestierende Iran will mit Kameras auf öffentlichen Plätzen Frauen ohne Kopftuch identifizieren",
      "teaser": "Das iranische Regime hat wohl erste Überwachungskameras an öffentlichen Orten angebracht. Es will Frauen ausfindig machen, die ihre Haare zeigen. Die Aktion könnte aber auch ein Bluff sein.",
      "url": "https://www.spiegel.de/ausland/iran-will-mit-kameras-auf-oeffentlichen-plaetzen-frauen-ohne-kopftuch-identifizieren-a-f675b1df-5dfc-49ad-95e5-552e2b99a57d",
      "image_title": "Iran will mit Kameras auf öffentlichen Plätzen Frauen ohne Kopftuch identifizieren - Morteza Nikoubazl / NurPhoto / IMAGO"
    },
    {
      "title": "LGBTQ-Diskriminierung Und plötzlich spricht Japan über queere Menschen",
      "teaser": "Japan ist bald Gastgeber für den G7-Gipfel. Die fehlenden Rechte von sexuellen Minderheiten lösen Debatten aus – und könnten für das Land auch ein Imageproblem werden. Von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/g7-und-lgbtq-diskriminierung-ploetzlich-spricht-japan-queere-menschen-a-08bb934c-0b36-48ec-9ec8-510d5ab21a67",
      "image_title": "Und plötzlich spricht Japan über queere Menschen - KAZUHIRO NOGI / AFP",
      "author": "Wieland Wagner"
    },
    {
      "title": "Kulturkampf Kamala Harris trifft ausgeschlossene Abgeordnete in Tennessee",
      "teaser": "Tennessee ist der neue Schauplatz des Kulturkampfs Republikaner gegen Demokraten. Nach dem Rauswurf zweier Parlamentarier aus dem Parlament reist die US-Vizepräsidentin in den Bundesstaat – und ruft zum Protest auf.",
      "url": "https://www.spiegel.de/ausland/tennessee-kamala-harris-trifft-ausgeschlossene-abgeordnete-a-3ad24d78-33d0-4854-a11d-23581e7491bb",
      "image_title": "Kamala Harris trifft ausgeschlossene Abgeordnete in Tennessee - Andrew Nelles / The Tennessean / USA TODAY Network / IMAGO"
    },
    {
      "title": "Wegen »unhöflicher Haltung« Tschad weist deutschen Botschafter aus",
      "teaser": "Der Diplomat Gordon Kricke, der Deutschland im Tschad vertritt, muss das Land binnen 48 Stunden verlassen. Die Regierung in N’Djamena macht dem Botschafter mehrere Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/tschad-weist-deutschen-botschafter-aus-und-spricht-von-unhoeflicher-haltung-a-d1092e52-cf5c-415a-8a27-1e132de1056f",
      "image_title": "Tschad weist deutschen Botschafter aus - Kay Nietfeld / dpa"
    },
    {
      "title": "Krieg gegen die Ukraine Erneut US-Militärgeheimnisse im Netz aufgetaucht",
      "teaser": "Das Pentagon und die CIA untersuchen mehr als hundert neue geleakte Dokumente, die Informationen zu den Luftverteidigungsfähigkeiten der Ukraine enthalten sollen. Und: Kiew will Moldau und der EU wieder Strom schicken. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-erneut-us-militaergeheimnisse-im-netz-aufgetaucht-kiew-will-wieder-strom-exportieren-a-1b97e635-33dd-4cf2-8943-cf6d862350c3",
      "image_title": "Erneut US-Militärgeheimnisse im Netz aufgetaucht - OLEG PETRASYUK / EPA"
    },
    {
      "title": "Schwangerschaftsabbruch US-Bundesrichter kippt Zulassung für meistbenutzte Abtreibungspille",
      "teaser": "Mehr als 5,6 Millionen Frauen in den USA haben Mifepriston eingesetzt, um Schwangerschaften abzubrechen. Nun hat ein texanischer Richter die Zulassung aufgehoben – landesweit. Ein anderes Gericht reagierte sofort.",
      "url": "https://www.spiegel.de/ausland/schwangerschaftsabbruch-in-usa-bundesrichter-kippt-zulassung-fuer-meistbenutzte-abtreibungspille-a-e5ab9897-b6ed-433a-80eb-a99646c54c9a",
      "image_title": "US-Bundesrichter kippt Zulassung für meistbenutzte Abtreibungspille - EVELYN HOCKSTEIN / REUTERS"
    },
    {
      "title": "Nach Besuch der Präsidentin in USA China beginnt mit Militärübungen rund um Taiwan",
      "teaser": "Dutzende chinesische Kriegsschiffe und Flugzeuge sollen in den Gewässern und im Luftraum vor Taiwan Macht demonstrieren. Wenige Tage zuvor hatte die Präsidentin des Landes die USA besucht.",
      "url": "https://www.spiegel.de/ausland/china-beginnt-mit-militaeruebungen-rund-um-taiwan-a-8811256a-3f22-4a1e-92ce-5ffcd2ebd010",
      "image_title": "China beginnt mit Militärübungen rund um Taiwan - Thomas Peter / REUTERS"
    },
    {
      "title": "Auto als Rammbock eingesetzt Italienischer Tourist bei Anschlag in Tel Aviv getötet – sieben Verletzte",
      "teaser": "An der Mittelmeerpromenade von Tel Aviv ist es zu einem Anschlag gekommen. Mindestens ein Mensch ist tot, zahlreiche sind verletzt. Der Angreifer wurde erschossen.",
      "url": "https://www.spiegel.de/ausland/israel-toter-und-verletzte-bei-terrorangriff-in-tel-aviv-a-82500834-3d43-4e0b-9122-d4a23fbc4764",
      "image_title": "Italienischer Tourist bei Anschlag in Tel Aviv getötet – sieben Verletzte - NIR ELIAS / REUTERS"
    }
  ]
}