{
  "timestamp": "2023-06-12T07:11:53",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Leben in Assads Syrien »Wenn ich nicht so laut schreie, wird man uns einfach vergessen«",
      "teaser": "Baschar al-Assad kehrt auf die Weltbühne zurück, aber beendet ist der Konflikt damit noch lange nicht: Fünf Syrerinnen und Syrer über ihr Leben, ihre Hoffnungen und Ängste – in einer zerstörten Heimat und im Exil. Von Monika Bolliger, Christoph Reuter und Mohannad al-Najjar",
      "url": "https://www.spiegel.de/ausland/syrien-nach-baschar-al-assads-wiederaufnahme-in-die-arabische-liga-macht-um-jeden-preis-a-58c5357a-d748-402b-882e-f1e69eeedff0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/87c3a15c-1e7d-4108-be1b-2d088e7eaacc_w948_r2.194_fpx63_fpy34.jpg",
      "image_title": "»Wenn ich nicht so laut schreie, wird man uns einfach vergessen« - Valery Sharifulin / ITAR-TASS / IMAGO",
      "author": "Monika Bolliger, Christoph Reuter und Mohannad al-Najjar"
    },
    {
      "title": "Ex-Premier jetzt auch Ex-Abgeordneter Boris Johnson a.D.",
      "teaser": "Mit einer beispiellosen Schimpfkanonade hat sich der frühere britische Regierungschef aus dem Unterhaus katapultiert. Damit ist er weg aus der Politik, in die jetzt endlich Ruhe einkehren kann. Oder? Eine Analyse von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/boris-johnson-a-d-warum-der-ex-premier-sein-abgeordnetenmandat-abgegeben-hat-a-f5e2912b-9b8f-4234-ad15-d353e383976b",
      "image_title": "Boris Johnson a.D. - Andrew Milligan / AFP"
    },
    {
      "title": "Schottische Ex-Regierungschefin kurzzeitig festgenommen »Ich weiß ohne jeden Zweifel, dass ich unschuldig bin«",
      "teaser": "Stunden nach ihrer Festnahme ist Nicola Sturgeon wieder auf freiem Fuß. Die Polizei verhörte die Ex-Regierungschefin im Zusammenhang mit Finanzermittlungen gegen ihre Partei SNP. Sturgeon antwortete mit einem Statement auf Twitter.",
      "url": "https://www.spiegel.de/ausland/schottland-nicola-sturgeon-wieder-auf-freiem-fuss-a-f4189f56-78b0-42d1-88cb-1595566fad2f",
      "image_title": "»Ich weiß ohne jeden Zweifel, dass ich unschuldig bin« - Jane Barlow / dpa"
    },
    {
      "title": "Kampf gegen Armut in Großbritannien »Früher kamen Sozialhilfeempfänger, jetzt kommen Berufstätige«",
      "url": "https://www.spiegel.de/ausland/grossbritannien-in-der-krise-wie-ein-land-gegen-die-armut-kaempft-a-a2b0cbe2-f129-4a20-995e-a4a2836701b7"
    },
    {
      "title": "Brasilien und Venezuela streiten um ein Tier Wie eine Seekuh zur Staatsaffäre werden konnte",
      "teaser": "Tico schwamm von Brasilien aus so weit wie kaum eine Seekuh zuvor, mehr als 5000 Kilometer. Dann nahm ihn Venezuela gefangen. Seither gibt es einen Streit ums Tierwohl – und einen Kampf der politischen Systeme. Aus Fortaleza und Barquisimeto berichtet Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/brasilien-und-venezuela-streiten-um-seekuh-tico-a-199d96e6-4511-4125-8958-7edf48d3a7e8",
      "image_title": "Wie eine Seekuh zur Staatsaffäre werden konnte - Aquasis"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Moskau will Befehlsgewalt über Privatarmeen – Wagner weigert sich",
      "teaser": "Neuer Zündstoff im Machtkampf zwischen Jewgenij Prigoschin und Russlands Verteidigungsminister: Schoigu will Freiwilligenkorps unter seine Befehlsgewalt stellen. Der Wagner-Chef hält dagegen.",
      "url": "https://www.spiegel.de/ausland/moskau-will-befehlsgewalt-ueber-privatarmeen-wagner-weigert-sich-a-47cb80aa-c931-45ad-83c4-ea6cef031152",
      "image_title": "Moskau will Befehlsgewalt über Privatarmeen – Wagner weigert sich - AP / dpa"
    },
    {
      "title": "Russischer Angriffskrieg Ukraine beklagt Schüsse auf Rettungsboote",
      "teaser": "Die Regierung in Kiew verurteilt russische Attacken gegen Helfer im Flutgebiet. Pjöngjang springt Putin zur Seite. Und: Atombehörde besorgt wegen Pegel von Stausee. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-12-juni-a-0060d219-7199-4e22-92a9-1c7cf77f233a",
      "image_title": "Ukraine beklagt Schüsse auf Rettungsboote - Libkos / dpa"
    },
    {
      "title": "Ex-US-Justizminister Barr über Anklage »Wenn auch nur die Hälfte davon wahr ist, dann ist Trump erledigt«",
      "teaser": "William Barr diente unter Donald Trump als loyaler Justizminister – nun allerdings äußert er sich in scharfen Worten über den Ex-Chef. Dessen Reaktion: »Feiges Schwein.«",
      "url": "https://www.spiegel.de/ausland/ex-us-justizminister-william-barr-wenn-auch-nur-die-haelfte-davon-wahr-ist-dann-ist-trump-erledigt-a-d0f0597b-e442-4941-8ec8-ae791ec66828",
      "image_title": "»Wenn auch nur die Hälfte davon wahr ist, dann ist Trump erledigt« - Alex Brandon / dpa"
    },
    {
      "title": "Analyse des Sipri-Instituts China stockt aktives Atomwaffenarsenal auf",
      "teaser": "Die Zahl der nuklearen Sprengköpfe auf der Welt geht zwar zurück – doch das ist nur die halbe Wahrheit: Denn gleichzeitig gibt es mehr nutzbare Exemplare als noch im Vorjahr. Vor allem China rüstet auf.",
      "url": "https://www.spiegel.de/ausland/china-stockt-aktives-atomwaffenarsenal-auf-a-efe7b1a1-01da-4911-a1bd-685b850d2f26",
      "image_title": "China stockt aktives Atomwaffenarsenal auf - Mark Schiefelbein / AP"
    },
    {
      "title": "Zwei Männer festgenommen 15-Jähriger durch Schüsse in Stockholm getötet",
      "teaser": "In Schweden haben laut Polizei inzwischen rund 30.000 Menschen Verbindungen zu kriminellen Gangs. Allein am Wochenende wurden mehrere Personen durch Schüsse verletzt. Ein Teenager starb.",
      "url": "https://www.spiegel.de/ausland/stockholm-schweden-15-jaehriger-durch-schuesse-in-stockholm-getoetet-a-6e4727e6-af10-4055-8976-488c686285eb",
      "image_title": "15-Jähriger durch Schüsse in Stockholm getötet - IMAGO/rolf kremming / IMAGO/Rolf Kremming"
    },
    {
      "title": "Lang erwartete Gegenoffensive Ukrainische Truppen verzeichnen kleinere Geländegewinne",
      "teaser": "Die Gegenoffensive der Ukraine hat begonnen – mit ersten Erfolgen. Über der Siedlung Blahodatne weht offenbar wieder die ukrainische Flagge. Derweil liefern sich der Wagner-Chef und Russlands Verteidigungsminister einen weiteren Schlagabtausch.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-kiews-truppen-verzeichnen-kleinere-gelaendegewinne-a-1486d608-280f-46e9-848f-a0d71be1f288",
      "image_title": "Ukrainische Truppen verzeichnen kleinere Geländegewinne - Iryna Rybakova / AP"
    },
    {
      "title": "Friedensnobelpreisträger warnt vor künstlicher Intelligenz »Der Mensch kann nur verlieren«",
      "teaser": "Der Ökonom und Armutsbekämpfer Muhammad Yunus hält Geld für eine Droge und wünscht sich eine Gesellschaft von Unternehmern. Künstliche Intelligenz, sagt er, bedeutet das Ende der Menschlichkeit. Ein Interview von Susanne Koelbl und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/ausland/ki-friedensnobelpreistraeger-muhammad-yunus-warnt-vor-kuenstlicher-intelligenz-a-741bd4f2-88fa-4c91-8867-b0b156b220fd",
      "image_title": "»Der Mensch kann nur verlieren« - Saurabh Das / AP"
    },
    {
      "title": "Großputz an der verdreckten Seine Sauberes Wasser für Olympia",
      "teaser": "Das Flusswasser ist an vielen Tagen so verschmutzt, dass Menschen nicht hinein sollten. Bei Olympia 2024 sollen jedoch Wettkämpfe in der Seine stattfinden. Deshalb baut die Stadt ein gigantisches Überlaufbecken.",
      "url": "https://www.spiegel.de/ausland/paris-vor-den-olympischen-spielen-2024-verdreckte-seine-soll-badefaehig-werden-a-f603b3e0-cf25-4f28-aa41-fda4731c237f"
    },
    {
      "title": "Schottische Ex-Regierungschefin Polizei nimmt Nicola Sturgeon fest",
      "teaser": "Erst wurde ihr Ehemann befragt, nun ist auch Schottlands langjährige Regierungschefin Nicola Sturgeon festgenommen worden. Bei den Ermittlungen der Polizei geht es um die Parteifinanzen der SNP.",
      "url": "https://www.spiegel.de/ausland/schottland-polizei-nimmt-offenbar-nicola-sturgeon-fest-a-9e1b2136-3076-429f-9d11-c1eacc1e3900",
      "image_title": "Polizei nimmt Nicola Sturgeon fest - Jane Barlow / AFP"
    },
    {
      "title": "Erste Bilder aus dem Krankenhaus Gerettete Kinder fangen wieder an zu spielen",
      "teaser": "Die vier kolumbianischen Geschwister, die nach wochenlanger Suche aus dem Regenwald gerettet worden waren, sind im Krankenhaus und außer Lebensgefahr. Nur die Nahrungsaufnahme ist noch schwierig.",
      "url": "https://www.spiegel.de/ausland/kolumbien-die-vier-geretteten-kinder-werden-im-krankenhaus-versorgt-sind-ausser-lebensgefahr-a-00b2d63e-f32e-40ad-83fb-83558d5631ee"
    },
    {
      "title": "Verhandlungen über Migrationsabkommen EU stellt Tunesien Hunderte Millionen Euro in Aussicht",
      "teaser": "Ursula von der Leyen, Giorgia Meloni und Mark Rutte werben in Tunis für ein Migrationsabkommen – und bieten Präsident Saied viel Geld. Doch der Autokrat sagt, er wolle nicht Europas Grenzpolizei spielen.",
      "url": "https://www.spiegel.de/ausland/tunesien-verhandlungen-ueber-migrationsabkommen-eu-stellt-hunderte-millionen-euro-in-aussicht-a-ffce4792-429b-4fe9-a3e4-7a742bf7ac4f",
      "image_title": "EU stellt Tunesien Hunderte Millionen Euro in Aussicht - Koen Van Weel / dpa"
    },
    {
      "title": "Vor der griechischen Insel Kythera Rund 100 Menschen im Mittelmeer aus Seenot gerettet",
      "teaser": "Sie wussten nicht, wo sie sind und sendeten ein Notsignal: Die griechische Küstenwache hat ein Segelboot mit zahlreichen Migranten in Sicherheit gebracht.",
      "url": "https://www.spiegel.de/ausland/griechenland-kuestenwache-rettet-rund-100-menschen-aus-seenot-a-847ad87b-7e39-4a3c-b849-b08848b56b8f",
      "image_title": "Rund 100 Menschen im Mittelmeer aus Seenot gerettet - Michael Svarnias/ dpa"
    },
    {
      "title": "Nach Ablauf der Waffenruhe Im Sudan wird wieder geschossen",
      "teaser": "Eine Waffenpause sollte humanitäre Versorgung ermöglichen – für 24 Stunden hielten sich die Konfliktparteien im Sudan weitgehend daran. Doch am Morgen gingen die Gefechte in Vororten der Hauptstadt Khartum weiter.",
      "url": "https://www.spiegel.de/ausland/sudan-kaempfe-nach-ablauf-der-waffenruhe-fortgesetzt-a-092382b9-029c-43f5-a713-25020bbf8df5",
      "image_title": "Im Sudan wird wieder geschossen - - / AFP"
    },
    {
      "title": "Zerstörter Staudamm Britisches Verteidigungsministerium erwartet Trinkwasserknappheit auf der Krim",
      "teaser": "Muss Moskau in den besetzten südukrainischen Gebieten schon bald das Trinkwasser rationieren? London spekuliert über die Folgen des Dammbruchs. Und: Im Flutgebiet suchen Helfer immer noch nach Vermissten.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-london-erwartet-nach-staudamm-zerstoerung-auswirkungen-auf-wasserversorgung-auf-der-krim-a-d4327677-d720-403b-b3e1-84c4ce35cf4c",
      "image_title": "Britisches Verteidigungsministerium erwartet Trinkwasserknappheit auf der Krim - AP / dpa"
    },
    {
      "title": "Folge des Überfalls auf die Ukraine Kanada beschlagnahmt russisches Frachtflugzeug",
      "teaser": "Vor 15 Monaten strandete eine Antonow An-124 am Flughafen Toronto – der russische Betreiber kann sie seitdem nicht abholen. Kanada kündigt nun an: Die Maschine soll in ukrainischen Besitz übergehen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kanada-beschlagnahmt-russisches-frachtflugzeug-a-057bc197-1b1c-4685-af05-f3607eff5e70",
      "image_title": "Kanada beschlagnahmt russisches Frachtflugzeug - Carlos Osorio / REUTERS"
    },
    {
      "title": "Gerettete Kinder aus dem Regenwald »Ich weine vor Freude«",
      "teaser": "40 Tage waren sie im Dschungel verschollen, nun blickt ganz Kolumbien erleichtert auf ein Krankenhaus: Die vier geretteten Geschwister sind nach Angaben der Ärzte außer Gefahr. Nicht nur die Großeltern sind glücklich.",
      "url": "https://www.spiegel.de/ausland/kolumbien-feiert-gerettete-kinder-aus-dem-regenwald-a-72dae8b7-85c2-4c65-b522-f1f75a394c42",
      "image_title": "»Ich weine vor Freude« - Prensa Presidencial / AFP"
    },
    {
      "title": "Anschuldigungen gegen Ex-Präsidenten Trump attackiert Justizministerium wegen Anklage in Dokumentenaffäre",
      "teaser": "Donald Trump poltert auf einer Wahlkampfveranstaltung gegen die US-Justiz. Es handle sich um eine »politische Kampagne«, die Anklage gegen ihn sei »eine der schrecklichsten Formen des Machtmissbrauchs«.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-attackiert-justizministerium-wegen-anklage-in-dokumentenaffaere-a-cee262f3-7cb6-4239-a0f6-fe1c8024e6b3",
      "image_title": "Trump attackiert Justizministerium wegen Anklage in Dokumentenaffäre - MEGAN VARNER / REUTERS"
    },
    {
      "title": "Staatskrise in Israel Erneut protestieren Zehntausende gegen die Netanyahu-Regierung",
      "teaser": "Dieses Mal standen der Anstieg der Gewalt und eine entscheidende Abstimmung in der nächsten Woche im Fokus der Demonstranten: In mehreren israelischen Städten gab es am Samstagabend wieder große Protestkundgebungen.",
      "url": "https://www.spiegel.de/ausland/israel-zehntausende-protestieren-gegen-benjamin-netanyahu-und-seine-regierung-a-498eaeda-605a-4876-b619-fb905c7de382",
      "image_title": "Erneut protestieren Zehntausende gegen die Netanyahu-Regierung - ILAN ROSENBERG / REUTERS"
    },
    {
      "title": "Russischer Angriffskrieg Kanada stellt sich weiter hinter die Ukraine, Selenskyj bestätigte Beginn von Gegenangriffen",
      "teaser": "Der kanadische Premierminister Trudeau hat beim Besuch in Kiew weitere militärische Unterstützung zugesichert. Bundeskanzler Olaf Scholz will derweil nochmals mit Wladimir Putin sprechen.",
      "url": "https://www.spiegel.de/ausland/kanada-stellt-sich-weiter-hinter-die-ukraine-im-krieg-gegen-russland-a-d2c9e0d2-05b3-47d9-91b6-01eb6e574e4c",
      "image_title": "Kanada stellt sich weiter hinter die Ukraine, Selenskyj bestätigte Beginn von Gegenangriffen - Frank Gunn / ZUMA Press / IMAGO"
    },
    {
      "title": "Kampf um die Demokratie Was will das venezolanische Volk, Herr León?",
      "teaser": "Nicolás Maduro setzt in Venezuela seit je auf Repression, im Wahlkampf tritt er nun an der Seite einer KI-Moderatorin auf. Hier spricht ein Wirtschaftsexperte über die Chancen der Opposition – und das Versagen des Westens. Ein Interview von Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/venezuela-praesident-nicolas-maduro-kaempft-um-seine-wiederwahl-a-d527dc16-e23c-4932-8f84-8259fe785ad1",
      "image_title": "Was will das venezolanische Volk, Herr León? - FEDERICO PARRA / AFP"
    }
  ]
}