{
  "timestamp": "2023-12-02T10:11:28",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Ukraine im zweiten Kriegswinter? Kämpfen und leben",
      "teaser": "Nach einer erfolglosen Gegenoffensive muss sich die Ukraine mit einer neuen Wirklichkeit abfinden: Der Krieg gegen Russland wird noch lange dauern. Und er wird anders als gedacht. Die SPIEGEL-Titelstory. Von Christian Esch, New York und Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-im-kriegswinter-kaempfen-und-leben-a-fa0ee2a7-e267-4d0e-9a1e-84e5af901419",
      "image_url": "https://cdn.prod.www.spiegel.de/images/094f03d2-9a4b-409f-9e25-4870a6651090_w960_r2.194_fpx52_fpy45.jpg",
      "image_title": "Kämpfen und leben - Ozge Elif Kizil / Anadolu / picture alliance",
      "author": "Christian Esch, New York und Kiew"
    },
    {
      "title": "Krieg in Nahost Warum wieder geschossen wird – und zugleich verhandelt",
      "teaser": "Der Krieg im Gazastreifen geht weiter, nach sieben Tagen Waffenruhe. Doch die übrigen Geiseln der Hamas sind damit nicht verloren, es wird noch verhandelt. Washington drängt darauf, die Zivilbevölkerung zu schonen. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-die-feuerpause-ist-beendet-es-wird-weiter-ueber-geisel-deals-verhandelt-a-30662d7f-029b-4000-a2cc-a6cd5e1d5b58",
      "image_title": "Warum wieder geschossen wird – und zugleich verhandelt - Ariel Schalit / dpa",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Krieg in Nahost Der riskante Tunnelkampf gegen die Hamas",
      "teaser": "Das erklärte Ziel der israelischen Regierung ist es, die »Hamas zu vernichten und die Geiseln zu befreien«. Dafür muss die Armee nach Ende der Waffenruhe in die Tunnel unter Gaza eindringen. Wie sie vorgehen könnte, zeigt die Grafikanalyse. Von Max Heber und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-der-riskante-tunnelkampf-gegen-die-hamas-a-c326f526-87c7-4d96-98a3-ebcb3c9b832b",
      "image_title": "Der riskante Tunnelkampf gegen die Hamas - [M] DER SPIEGEL; Foto: Ronen Zvulun / REUTERS",
      "author": "Max Heber und Niklas Marienhagen"
    },
    {
      "title": "Vermisste Flüchtlinge auf der Balkanroute Sie erfrieren in Wäldern, ertrinken in Flüssen",
      "teaser": "Europas namenlose Tote: Viele Flüchtende, die auf der Balkanroute sterben, werden nie identifiziert. Angehörige suchen verzweifelt nach Gewissheit – manche müssen sich den Zugang zu Leichenhallen erkaufen. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/vermisste-fluechtlinge-auf-der-balkanroute-europas-namenlose-tote-a-5d0b55a7-f5c3-4480-8c77-1437d509ca37",
      "image_title": "Sie erfrieren in Wäldern, ertrinken in Flüssen"
    },
    {
      "title": "Smog in Iran Schulen in Teheran wegen Luftverschmutzung geschlossen",
      "teaser": "In Irans Hauptstadt Teheran gibt es kaum Alternativen zum Auto – und deshalb jedes Jahr tausende Tote infolge verheerender Luftqualität. Gerade ist die Lage wieder akut.",
      "url": "https://www.spiegel.de/ausland/iran-schulen-in-teheran-wegen-akuter-luftverschmutzung-geschlossen-a-d73a1934-c597-4963-9306-761869be573f",
      "image_title": "Schulen in Teheran wegen Luftverschmutzung geschlossen - Abedin Taherkenareh/ dpa"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Warum Putin allen Grund hat, mit sich zufrieden zu sein Eine Analyse von Ann-Dorit Boy",
      "teaser": "Präsident Putin sagt, sein Land sei »stärker geworden« seit dem Einmarsch in die Ukraine. Er hat leider recht: Seine halb totalitäre Herrschaft und sogar die Wirtschaft sind stabil. Deshalb denkt er gar nicht ans Aufhören.",
      "url": "https://www.spiegel.de/ausland/russland-und-die-ukraine-warum-wladimir-putin-allen-grund-hat-mit-sich-zufrieden-zu-sein-a-2799e5c6-4642-497c-b325-97c418f7c94d",
      "image_title": "Warum Putin allen Grund hat, mit sich zufrieden zu sein - Mikhael Klimentyev / Sputnik / Kremlin / EPA"
    },
    {
      "title": "Alles Gute vom SPIEGEL In dieser Kleinstadt bekommen alle Arbeitslosen einen Job Von Maria Stöhr",
      "teaser": "Wie ein Ort in Österreich Langzeitarbeitslosigkeit abschaffte. Warum HIV-Infektionen in Südafrika zurückgehen. Und: So fahren Sie sicher durch Eis und Schnee. Das sind die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/gramatneusiedl-oesterreich-in-dieser-kleinstadt-bekommen-alle-arbeitslosen-einen-job-a-b6f42a54-2691-4a63-b4c9-733cc47b2d3f",
      "image_title": "In dieser Kleinstadt bekommen alle Arbeitslosen einen Job - Mafalda Rakoš / DER SPIEGEL"
    },
    {
      "title": "Santos’ Verbannung aus US-Kongress Ende einer amerikanischen Farce",
      "teaser": "Der US-Politiker George Santos war wegen seiner Lebenslügen, Melodramatik und dubiosen Finanzen bekannt, das perfekte Symbol der Generation Trump. Nun wurde er von beiden politischen Lagern aus dem US-Kongress verstoßen, ein historischer Vorgang. Aus Washington berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/george-santos-aus-kongress-ausgeschlossen-ende-einer-amerikanischen-farce-a-51fc3986-079b-450b-a731-399e38206686",
      "image_title": "Ende einer amerikanischen Farce - Julia Nikhinson / UPI Photo / IMAGO"
    },
    {
      "title": "Krieg in Nahost Offenbar schwere Kämpfe im südlichen Gazastreifen",
      "teaser": "Israels Militär hat Medienberichten zufolge Ziele im Süden Gazas massiv angegriffen. Die Streitkräfte haben sich keine zeitliche Begrenzung für den Krieg gesetzt. Die Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/offenbar-schwere-kaempfe-im-suedlichen-gazastreifen-a-6ee1213f-3dbf-4e41-a53d-6639bec89259",
      "image_title": "Offenbar schwere Kämpfe im südlichen Gazastreifen - Said Khatib / AFP"
    },
    {
      "title": "Terrorangriff am 7. Oktober Israel gibt Tod von fünf Hamas-Geiseln bekannt",
      "teaser": "Mehr als hundert Menschen ließ die Hamas in den vergangenen Tagen im Austausch gegen palästinensische Gefangene frei. Doch für einige Angehörige israelischer Geiseln gibt es schlimme Nachrichten.",
      "url": "https://www.spiegel.de/ausland/israel-gibt-tod-von-fuenf-hamas-geiseln-in-gaza-bekannt-a-58cba1d2-dcfb-40eb-a6a3-e56c4883587b",
      "image_title": "Israel gibt Tod von fünf Hamas-Geiseln bekannt - Mohammed Hajjar / dpa"
    },
    {
      "title": "Video von ESC-Teilnehmer gezeigt Russisches Gericht verurteilt Musik-Sender für LGBTQ-»Propaganda« zu Geldstrafe",
      "teaser": "Der Sender Aiva zeigte laut einem Gericht in Sankt Petersburg ein Musikvideo, in dem auch gleichgeschlechtliche Paare Händchen halten. Nun muss der Sender eine Strafe zahlen.",
      "url": "https://www.spiegel.de/ausland/russisches-gericht-verurteilt-musik-sender-fuer-lgbtq-propaganda-zu-geldstrafe-a-957d7cbd-ad0d-46a4-af6d-d4f84bf19278",
      "image_title": "Russisches Gericht verurteilt Musik-Sender für LGBTQ-»Propaganda« zu Geldstrafe - Britta Pedersen/ dpa"
    },
    {
      "title": "Russlands Angriff auf die Ukraine Putin ordnet Vergrößerung der Armee an – Selenskyj will »Veränderungen« bei der Mobilisierung",
      "teaser": "Wird der Krieg in der Ukraine noch brutaler? 170.000 weitere Soldaten sollen künftig in Russland unter Waffen stehen. Auch der ukrainische Präsident deutet einen Umbau der Streitkräfte an.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wladmir-putin-ordnet-vergroesserung-der-armee-an-wolodymyr-selenskyj-will-veraenderungen-bei-der-mobilisierung-a-2e16b6c2-ee35-4d1d-9b7f-38dc8afbe54f",
      "image_title": "Putin ordnet Vergrößerung der Armee an – Selenskyj will »Veränderungen« bei der Mobilisierung - Mikhail Klimentyev / AP"
    },
    {
      "title": "Skulpturenstreit mit Griechenland Sendet König Charles mit seiner Krawatte ein Friedensangebot?",
      "teaser": "Der Streit zwischen Griechenland und Großbritannien um die Rückgabe von Skulpturen eskalierte zuletzt. Nun zeigt sich König Charles mit eindeutigem Outfit – für das es aber auch eine andere Erklärung geben könnte.",
      "url": "https://www.spiegel.de/ausland/koenig-charles-friedensangebot-via-krawatte-a-94d56e76-d2ce-41ac-92ca-b13b851479d5",
      "image_title": "Sendet König Charles mit seiner Krawatte ein Friedensangebot? - Peter Dejong / AP"
    },
    {
      "title": "Keine Immunität Berufungsgericht lässt Zivilklagen gegen Trump wegen Kapitol-Erstürmung zu",
      "teaser": "Der ehemalige US-Präsident Donald Trump wollte Zivilklagen im Zusammenhang mit dem Sturm seiner Anhänger auf das Kapitol umgehen, indem er sich auf Immunität berief. Ein Gericht hat den Versuch nun unterbunden – vorerst.",
      "url": "https://www.spiegel.de/ausland/donald-trump-berufungsgericht-laesst-zivilklagen-gegen-ehemaligen-us-praesidenten-wegen-kapitol-erstuermung-zu-a-5788acb6-68aa-4244-ba6d-14e1af0fb178",
      "image_title": "Berufungsgericht lässt Zivilklagen gegen Trump wegen Kapitol-Erstürmung zu - Eric Gay / AP"
    },
    {
      "title": "Pionierin am höchsten US-Gericht Erste Supreme-Court-Richterin Sandra Day O’Connor ist tot",
      "teaser": "Sandra Day O’Connor war 1981 die erste Frau, die an den Obersten Gerichtshof der USA berufen wurde. Die konservative Richterin machte sich unter anderem für ein Abtreibungsrecht stark. Nun ist sie mit 93 Jahren gestorben.",
      "url": "https://www.spiegel.de/ausland/usa-supreme-court-richterin-sandra-day-o-connor-mit-93-jahren-gestorben-a-284ea1e5-65a0-4839-8fe7-0f1ca0a937ac",
      "image_title": "Erste Supreme-Court-Richterin Sandra Day O’Connor ist tot - Karen Bleier / AFP"
    },
    {
      "title": "Parteiübergreifendes Votum Hochstapler George Santos aus US-Repräsentantenhaus ausgeschlossen",
      "teaser": "George Santos’ Karriere im US-Repräsentantenhaus ist vorbei: Der wegen mehrerer Straftaten angeklagte Republikaner wurde von seinen Kollegen aus dem Parlament ausgeschlossen – ein äußerst seltener Vorgang.",
      "url": "https://www.spiegel.de/ausland/george-santos-abgeordneter-aus-us-repraesentantenhaus-ausgeschlossen-a-9e461d91-2736-4d6d-b031-9dd0b117e20e",
      "image_title": "Hochstapler George Santos aus US-Repräsentantenhaus ausgeschlossen - Elizabeth Frantz / REUTERS"
    },
    {
      "title": "Chinesisch-afghanische Beziehungen Neuer Taliban-Botschafter in Peking eingetroffen",
      "teaser": "Die Taliban haben das erste Mal seit ihrer Machtübernahme vor zwei Jahren einen Botschafter ins Ausland entsandt. Bilal Karimi lobte bei seinem Empfang in Peking, dass China sich nicht in Afghanistans Innenpolitik einmischt.",
      "url": "https://www.spiegel.de/ausland/china-afghanistan-neuer-taliban-botschafter-in-peking-eingetroffen-a-da127124-ecd7-4002-be45-1d8f3d1aec5d",
      "image_title": "Neuer Taliban-Botschafter in Peking eingetroffen - Bilal Guler / Anadolu Agency / Getty Images"
    },
    {
      "title": "Berichte Hamas-kontrollierter Behörde Angeblich bereits Dutzende Tote in Gaza seit Ende der Feuerpause",
      "teaser": "Seit dem Ende der Waffenruhe sind unbestätigten Angaben zufolge mehr als hundert Menschen durch Luftangriffe im Gazastreifen gestorben. Israels Regierungssprecher droht der Hamas mit »der Mutter aller Schläge«.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-angeblich-bereits-dutzende-tote-in-gaza-seit-ende-der-feuerpause-a-0d110ab5-801e-426d-a818-6553808e3280",
      "image_title": "Angeblich bereits Dutzende Tote in Gaza seit Ende der Feuerpause - Ibraheem Abu Mustafa / REUTERS"
    },
    {
      "title": "Start der COP28 in Dubai Wird das ein Klima- oder ein Ölgipfel? Ein Newsletter von Kurt Stukenberg",
      "teaser": "Die diesjährige Klimakonferenz wird von einem Ölboss geleitet, was schon im Vorfeld für viel Kritik gesorgt hat. Doch die COP ist mit einem überraschenden Durchbruch gestartet. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/klimagipfel-cop28-in-dubai-wird-das-ein-klima-oder-ein-oelgipfel-a-4605422e-15fd-4507-913c-b1f4314c4caa",
      "image_title": "Wird das ein Klima- oder ein Ölgipfel? - Francois Walschaerts / AFP"
    },
    {
      "title": "Angriffskrieg gegen die Ukraine Russland baut laut britischem Geheimdienst unbemannte Kamikazeschiffe",
      "teaser": "Moskau arbeitet nach Informationen Großbritanniens an Drohnenbooten für den Krieg gegen die Ukraine. Die Kamikazeschiffe könnten demnach schon 2024 in Serienproduktion gehen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-baut-laut-london-unbemannte-kamikaze-schiffe-a-32b286b3-d363-4ec8-a9db-16e5376b821b",
      "image_title": "Russland baut laut britischem Geheimdienst unbemannte Kamikazeschiffe - Yuri Smityuk / TASS / dpa"
    },
    {
      "title": "Vor Spaniens Südküste Schmuggler sollen Geflüchtete von Schnellboot gedrängt haben – vier Tote",
      "teaser": "Mit Schnellbooten schaffen Schmuggler eigentlich Drogen aus Afrika nach Spanien. Inzwischen aber sollen sie immer öfter Menschen zur Flucht verhelfen – und gehen dabei offenbar skrupellos vor, wie ein aktueller Fall zeigt.",
      "url": "https://www.spiegel.de/ausland/spanien-schmuggler-sollen-gefluechtete-von-schnellboot-gedraengt-haben-vier-tote-a-7e861d8f-5f77-4a37-ace9-17ad7d8b6b89",
      "image_title": "Schmuggler sollen Geflüchtete von Schnellboot gedrängt haben – vier Tote - Emilio Morenatti / AP"
    },
    {
      "title": "Von der Hamas freigelassene Geiseln »Worte waren in dem Moment egal«",
      "teaser": "Jeden Abend fiebern die Menschen in Israel beim Austausch der Geiseln aus Gaza mit. Die Bilder der Freigelassenen geben den Menschen im Land zum ersten Mal seit dem 7. Oktober wieder Hoffnung – nach Wochen voller Bangen. Aus Tel Aviv berichten Alexandra Berlin und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/geiseln-der-hamas-wie-israelis-durch-die-freilassung-wieder-hoffnung-schoepfen-a-1f26aefe-093a-4813-94e1-2d5c2ede60ea",
      "image_title": "»Worte waren in dem Moment egal« - [M] DER SPIEGEL; Fotos: Haim Zach / GPO / AP; Erik Marmor / DER SPIEGEL; IDF / Polaris / ddp"
    },
    {
      "title": "Inhaftierter russischer Oppositioneller Alexej Nawalny offenbar erneut angeklagt – wegen angeblichen Vandalismusdelikts",
      "teaser": "Russlands Justiz überzieht den bereits in einem Straflager einsitzenden Regierungskritiker Alexej Nawalny mit einem weiteren Verfahren. Der kann über die Vorwürfe nur rätseln – und reagiert mit Spott.",
      "url": "https://www.spiegel.de/ausland/russland-alexej-nawalny-offenbar-erneut-angeklagt-wegen-angeblichen-vandalismusdelikts-a-356c374f-0ae2-46ea-92c0-1d0b22efeb99",
      "image_title": "Alexej Nawalny offenbar erneut angeklagt – wegen angeblichen Vandalismusdelikts - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Russlands Machthaber Putin soll über deutsche Politiker gelästert haben",
      "teaser": "Vor Wissenschaftlern soll Wladimir Putin deutsche Politiker verspottet haben, das berichtet die staatliche russische Nachrichtenagentur. Die hätten keine ausreichende Ausbildung, um professionelle Entscheidungen zu treffen.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-soll-ueber-deutsche-politiker-gespottet-haben-a-16694b91-aa1d-4216-9387-b58f5ed433fb",
      "image_title": "Putin soll über deutsche Politiker gelästert haben - Mikhail Klimentyev / dpa"
    }
  ]
}