{
  "timestamp": "2023-05-05T11:10:11",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg im Sudan »Wir hielten den Kindern die Augen zu«",
      "teaser": "Seit 20 Tagen herrscht Krieg im Sudan. Besonders schwer wird in der Hauptstadt Khartum gekämpft. Immer mehr Menschen versuchen zu fliehen. Hier berichten sie von ihren Erlebnissen. Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/sudan-augenzeugen-berichten-vom-grauen-in-khartum-wir-hielten-den-kindern-die-augen-zu-a-1b81a6cd-c451-40cd-b473-7c92b8476dbf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0fc298b4-df22-49e3-973a-daff9f1dac4b_w872_r1.778_fpx59.34_fpy45.jpg",
      "image_title": "»Wir hielten den Kindern die Augen zu« - Amr Nabil / AP",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Kämpfe im Sudan Bürgerkrieg ohne Bürger",
      "teaser": "Zwei brutale Generäle kämpfen um die Macht im Sudan. Beide verfügen über hochgerüstetes Militär und moderne Waffen. Die Bevölkerung wünscht sich Frieden, ist aber machtlos. Wer kann den Menschen helfen? Ein Podcast von Olaf Heuser und Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/sudan-buergerkrieg-ohne-buerger-podcast-a-1b5d47ba-02d8-40ed-ab4d-3b3c561c47c6",
      "image_title": "Bürgerkrieg ohne Bürger - Marwan Ali / dpa / AP"
    },
    {
      "title": "Zur Krönung von Queen Camilla Heute eine Königin",
      "teaser": "Früher Rottweiler, jetzt Queen Camilla: Selten ist ein Imagewandel so gründlich gelungen wie der von Charles’ Gemahlin. Was sie dafür tun musste, ist bis heute Gegenstand so mancher Spekulationen. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/kroenung-von-charles-iii-und-camilla-wie-aus-der-verhassten-nebenbuhlerin-die-beliebte-queen-wurde-a-fc85b648-b3c3-4076-921c-f13407fd893b",
      "image_title": "Heute eine Königin - Phil Noble / REUTERS",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Türkischer Präsidentschaftskandidat Kılıçdaroğlu Der Mann, vor dem sich Erdoğan fürchten muss",
      "teaser": "Seine Anhänger nennen ihn den türkischen Gandhi: Lange Zeit wurde Oppositionschef Kemal Kılıçdaroğlu unterschätzt. Nun hat er gute Chancen, Präsident Erdoğan abzulösen. Was zeichnet den 74-Jährigen aus? Eine Begegnung. Aus Ankara und Tunceli berichten Şebnem Arsu, Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-praesidentschaftskandidat-kemal-kilicdaroglu-der-mann-vor-dem-sich-erdogan-fuerchten-muss-a-32ecc3ae-2c7c-4748-b414-2eb955da3b0c",
      "image_title": "Der Mann, vor dem sich Erdoğan fürchten muss - Ozan Kose / AFP"
    },
    {
      "title": "Streit über Flüchtlingspolitik Italienischer Außenminister sagt Frankreichreise ab",
      "teaser": "Zwischen Frankreich und Italien kommt es immer wieder zum Streit wegen Roms Flüchtlingspolitik. Nun hat Außenminister Tajani eine Parisreise wegen Aussagen des französischen Innenministers abgesagt – er verlangt Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/italien-antonio-tajani-sagt-frankreich-reise-wegen-streit-ueber-fluechtlingspolitik-ab-a-4e96d950-b7a1-4e2e-970a-20f0be101f29",
      "image_title": "Italienischer Außenminister sagt Frankreichreise ab - Guglielmo Mangiapane / REUTERS"
    },
    {
      "title": "Striktes Gesetz Florida verbietet geschlechtsangleichende Behandlungen für Minderjährige",
      "teaser": "In Florida geht Gouverneur Ron DeSantis rigoros gegen sexuelle Minderheiten vor. Nun soll ein neues Gesetz die Entscheidungsfreiheit junger trans Menschen einschränken. Deutschland regelt ähnliche Fälle liberaler.",
      "url": "https://www.spiegel.de/ausland/florida-verbietet-geschlechtsangleichende-behandlungen-fuer-minderjaehrige-a-68fc0f29-4d7c-420a-9ce0-a0e0c9802232",
      "image_title": "Florida verbietet geschlechtsangleichende Behandlungen für Minderjährige - Paul Hennessy / dpa"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Prigoschin kündigt Abzug seiner Söldner aus Bachmut an",
      "teaser": "Im Konflikt mit der Militärführung wettert der Chef der berüchtigten Wagnertruppe weiter, zum wiederholten Mal droht er, seine Truppen abzuziehen. Und: Russland kann Experten zufolge das eigene Eisenbahnnetz nicht schützen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-offenbar-erneut-drohnenangriff-auf-raffinerie-in-suedrussland-a-0528657a-93d7-4054-a436-c1f5f3f2508d",
      "image_title": "Prigoschin kündigt Abzug seiner Söldner aus Bachmut an - STRINGER / REUTERS"
    },
    {
      "title": "Fragile Weltgemeinschaft US-Geheimdienst besorgt über »anhaltende Bedrohungen« aus China und Russland",
      "teaser": "Der Direktor des US-Verteidigungsnachrichtendienstes sieht die Welt in einer gefährlichen Bedrohungslage: Autoritäre Regime würden eine »größere Risikotoleranz« gegenüber möglichen Eskalationen zeigen, warnte Scott Berrier.",
      "url": "https://www.spiegel.de/ausland/usa-geheimdienst-besorgt-ueber-bedrohungen-aus-china-und-russland-a-39b4413a-0f62-4ec4-ba3e-b5186aac8f99",
      "image_title": "US-Geheimdienst besorgt über »anhaltende Bedrohungen« aus China und Russland - Jim Watson / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Russland warnt vor Hochwasser am AKW, Wagenknecht kritisiert Preis für Selenskyj",
      "teaser": "Wassermassen bedrohen laut dem Kreml die Sicherheit im Kraftwerk Saporischschja. Präsident Selenskyj besucht Truppen in den Niederlanden – und wird von Sahra Wagenknecht angegangen. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-5-mai-a-f54d1f29-c91e-4e83-9ed3-b2be75fdf9fa",
      "image_title": "Russland warnt vor Hochwasser am AKW, Wagenknecht kritisiert Preis für Selenskyj - Planet Labs Pbc / dpa"
    },
    {
      "title": "Luftalarm in Kiew Ukrainische Drohne mit Fehlfunktion abgeschossen",
      "teaser": "Die ukrainische Hauptstadt Kiew ist am Donnerstagabend von mehreren Explosionen erschüttert worden. Videos zeigten, wie eine Drohne über dem Zentrum abgeschossen wurde. Inzwischen ist klar: Sie gehörte den eigenen Streitkräften.",
      "url": "https://www.spiegel.de/ausland/ukraine-drohne-mit-fehlfunktion-abgeschossen-a-c8e3d6eb-846f-4087-accf-3d1c99b8cbfd",
      "image_title": "Ukrainische Drohne mit Fehlfunktion abgeschossen - SERGEI SUPINSKY / AFP"
    },
    {
      "title": "Protest gegen italienische Politik Klimaaktivisten blockieren Straßenverkehr in Rom – oben ohne",
      "teaser": "»Unser ziviler Ungehorsam ist nackt«: Die italienische »Letzte Generation« setzt auf eine neue Form des Klimaprotests. Anlass für eine Aktion in Rom war der Tod zweier Menschen bei Überflutungen.",
      "url": "https://www.spiegel.de/ausland/italien-letzte-generation-blockiert-strassenverkehr-oben-ohne-in-rom-a-9ade6daa-a50c-4582-b76a-6708696826d0",
      "image_title": "Klimaaktivisten blockieren Straßenverkehr in Rom – oben ohne - ULTIMA GENERAZIONE / via REUTERS"
    },
    {
      "title": "Rechtsradikale US-Miliz Gericht spricht Mitglieder der »Proud Boys« wegen »aufrührerischer Verschwörung« schuldig",
      "teaser": "Ein Gericht hat den Anführer der rechtsextremen »Proud Boys« sowie drei weitere Mitglieder im Zusammenhang mit den Krawallen nach der US-Wahl 2020 schuldig gesprochen. Ihnen drohen lange Haftstrafen.",
      "url": "https://www.spiegel.de/ausland/usa-gericht-spricht-mitglieder-der-proud-boys-wegen-verschwoerung-schuldig-a-d85afcbc-15b4-44a8-a64f-9bfcae33f3c1",
      "image_title": "Gericht spricht Mitglieder der »Proud Boys« wegen »aufrührerischer Verschwörung« schuldig - Hannah Mckay / REUTERS"
    },
    {
      "title": "Debatte über Ukraine-Berichterstattung Überfordert von der Wirklichkeit Eine Erwiderung von Christoph Reuter",
      "teaser": "Die deutsche Berichterstattung zu Russlands Überfall auf die Ukraine sei beherrscht von Russenhassern, behauptet SPIEGEL-Kolumnist Thomas Fischer. Sein Gefühl hat mit der Wirklichkeit wenig zu tun.",
      "url": "https://www.spiegel.de/ausland/ukraine-debatte-zu-deutscher-medien-berichterstattung-ueberfordert-durch-die-wirklichkeit-a-f46e337a-f349-4220-b524-9e3a8ecb2dec",
      "image_title": "Überfordert von der Wirklichkeit - Sergey Kozlov / EPA"
    },
    {
      "title": "Entscheidung in Manhattan Gericht weist Trump-Klage gegen »New York Times« ab",
      "teaser": "Donald Trump unterstellt der »New York Times« und seiner Nichte Mary, sie verfolgten einen »heimtückischen Plan«, um an seine Steuerunterlagen zu kommen. Er fordert viel Geld – nun muss er womöglich selbst zahlen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-gericht-weist-klage-gegen-die-new-york-times-ab-a-cc26639e-5f61-4ea4-9e84-7ba860b9ccc6",
      "image_title": "Gericht weist Trump-Klage gegen »New York Times« ab - Brian Snyder / REUTERS"
    },
    {
      "title": "Drohnenangriff auf den Kreml Krieg am Himmel – und in den Köpfen",
      "teaser": "Wer steckt hinter der angeblichen Attacke auf den Kreml? Präsident Selenskyj hat dazu eine klare Botschaft. Doch die Einwohner der ukrainischen Hauptstadt fürchten dennoch Putins Reaktion. Der Überblick im Video.",
      "url": "https://www.spiegel.de/ausland/russland-drohnenangriff-auf-den-kreml-ukraine-fuerchtet-vergeltung-obwohl-es-offiziell-unschuldig-ist-a-7cd0be14-43e9-414d-931c-fe7ce98275c4"
    },
    {
      "title": "Krieg in der Ukraine Verschleppte ukrainische Kinder – OSZE spricht von Kriegsverbrechen",
      "teaser": "Tausende Kinder wurden gegen den Willen der Eltern aus der Ukraine weggebracht. Das waren Kriegsverbrechen, vielleicht sogar Verbrechen gegen die Menschlichkeit, sagt die OSZE. Und: Waren die Kreml-Attacken nur inszeniert? Das waren die News am Donnerstag.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-weiteres-russisches-treibstoff-lager-zerstoert-naechtliche-drohnenangriffe-auf-kiew-a-94fd0b34-a7a6-4ed7-8f66-16d4930293d5",
      "image_title": "Verschleppte ukrainische Kinder – OSZE spricht von Kriegsverbrechen - Andriy Andriyenko / ZUMA Wire / IMAGO"
    },
    {
      "title": "Besuch beim Internationalen Strafgerichtshof Selenskyj drängt auf Tribunal gegen Russland",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj hat bei einer Rede in Den Haag eine juristische Aufarbeitung des russischen Angriffskriegs im Stil der Nürnberger Prozesse gefordert. Nur so könne es dauerhaften Frieden geben.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-wolodymyr-selenskyj-draengt-auf-tribunal-gegen-russland-in-den-haag-a-04117fe4-40ff-4b46-a199-a5a253e8988f",
      "image_title": "Selenskyj drängt auf Tribunal gegen Russland - Yves Herman / dpa"
    },
    {
      "title": "Gerontokratie in den USA Die scheinheilige Debatte über Joe Bidens Alter Ein Zwischenruf von Marc Pitzke, US-Korrespondent",
      "teaser": "Alle reden über Bidens Alter. Republikaner und Demokraten machen seine mutmaßliche Gebrechlichkeit zum Wahlkampfthema. Dabei ist er in Washington keine Ausnahme: Die USA werden zusehends von Greisinnen und Greisen regiert.",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-die-gerontokratie-in-den-usa-die-scheinheilige-debatte-um-sein-alter-a-864fe875-10fb-41fe-9a16-114c35721270",
      "image_title": "Die scheinheilige Debatte über Joe Bidens Alter - Saul Loeb / AFP"
    },
    {
      "title": "Podcast »Putins Krieg im Netz« Braucht es Sanktionen gegen Russlands Hackerfirma?",
      "teaser": "Erst ausspähen, dann angreifen: Der Kreml hat mithilfe einer Hackerfirma seine Geheimdienste und das Militär digital aufgerüstet. Hören Sie jetzt die komplette Podcast-Serie zu den »Vulkan Files«.",
      "url": "https://www.spiegel.de/ausland/podcast-putins-wie-der-kreml-das-internet-als-waffe-benutzt-a-a1799420-5576-49fe-b92e-cf3efdf26009",
      "image_title": "Braucht es Sanktionen gegen Russlands Hackerfirma? - DER SPIEGEL; Fotos: Westend61 / Getty Images; TASS / picture alliance / dpa ; unkas_photo / iStockphoto / Getty Images; Vulkan Files"
    },
    {
      "title": "Gefahr durch russische Minen Wie ein Ukrainer mit einer Baggerschaufel Menschenleben rettet",
      "teaser": "Putins Soldaten haben in der Ukraine Tausende Minen hinterlassen. Auch für Landwirte sind sie auf ihren Feldern eine tödliche Gefahr – ein Bauer aus der Region Charkiw hat nun eine ungewöhnliche Lösung für das Problem gefunden.",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-ein-mann-mit-einer-baggerschaufel-menschenleben-rettet-a-27627c5a-de19-4dd2-a066-461cc6481eb4"
    },
    {
      "title": "Ab 1. Juni in Kraft Schwedisches Parlament beschließt verschärftes Antiterrorgesetz",
      "teaser": "Ein neues Gesetz soll es schwedischen Behörden erleichtern, gegen Personen vorzugehen, die terroristische Organisationen unterstützen. Nun hat das Parlament zugestimmt.",
      "url": "https://www.spiegel.de/ausland/schweden-parlament-beschliesst-verschaerftes-anti-terror-gesetz-a-8313c98b-3347-4c62-aaea-0254c34ca8bd",
      "image_title": "Schwedisches Parlament beschließt verschärftes Antiterrorgesetz - Henrik Montgomery / AP"
    },
    {
      "title": "Russischer Angriffskrieg Selenskyj besucht überraschend die Niederlande, Finnen tricksen Russen aus",
      "teaser": "Der ukrainische Präsident hat einen Termin in Den Haag. Joachim Gauck hadert mit Altkanzler Gerhard Schröder. Und: Eine finnische Zeitung versteckt Nachrichten in Computerspiel. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-4-mai-a-d107b31e-d00d-4613-add3-9f8bb44d59c7",
      "image_title": "Selenskyj besucht überraschend die Niederlande, Finnen tricksen Russen aus - Helsingin Sanomat / REUTERS"
    },
    {
      "title": "Parlamentswahl in Thailand Zwei Tage nach Entbindung – Spitzenkandidatin will wieder im Wahlkampf mitmischen",
      "teaser": "In knapp zwei Wochen wird in Thailand gewählt, und Paetongtarn Shinawatra hat gute Chancen auf einen Sieg. Vor zwei Tagen bekam sie einen Sohn – und lud nun die Presse ins Krankenhaus ein.",
      "url": "https://www.spiegel.de/ausland/wahl-in-thailand-spitzenkandidatin-paetongtarn-shinawatra-will-kurz-nach-geburt-wieder-im-wahlkampf-mitmischen-a-125bf748-5502-4edb-af06-f1fc72a128c9",
      "image_title": "Zwei Tage nach Entbindung – Spitzenkandidatin will wieder im Wahlkampf mitmischen - Manan Vatsyayana / AFP"
    },
    {
      "title": "Video von Aussage Trump weist Vorwurf der Vergewaltigung als »lächerlich« zurück",
      "teaser": "E. Jean Carroll klagt gegen Donald Trump, weil er sie 1996 vergewaltigt haben soll. Nun hat die Jury eine Videoaussage des Ex-Präsidenten gesehen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-weist-vorwurf-der-vergewaltigung-als-laecherlich-zurueck-a-214a8130-8daf-4a0a-89f3-b7af48a020b1",
      "image_title": "Trump weist Vorwurf der Vergewaltigung als »lächerlich« zurück - Jane Rosenberg / REUTERS"
    }
  ]
}