{
  "timestamp": "2023-10-07T05:10:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Friedensnobelträgerin Narges Mohammadi Der Kampf ist ihr wichtiger als ein Leben in Freiheit",
      "teaser": "Nicht Greta Thunberg, nicht Wolodymyr Selenskyj, diese Frau bekommt den Friedensnobelpreis. Die Iranerin Narges Mohammadi macht sich für Frauenrechte stark. Entgegennehmen kann sie den Preis nicht: Sie sitzt im Knast. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/friedensnobelpreis-narges-mohammadi-der-kampf-ist-ihr-wichtiger-als-ein-leben-in-freiheit-a-e5b87a04-b58f-4b9a-899c-b617c88f2abe",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b2d17284-e653-4518-8719-36c9ce33dac1_w872_r1.778_fpx41_fpy27.jpg",
      "image_title": "Der Kampf ist ihr wichtiger als ein Leben in Freiheit - Middle East Images / laif",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Angriff auf ukrainisches Dorf »Meine Mutter, mein Bruder, meine Schwägerin wurden getötet. Ich kann nicht...«",
      "teaser": "330 Einwohner, mehr als 50 Tote: Ein kleines Dorf hat den schlimmsten russischen Angriff in der Region Charkiw seit Kriegsbeginn erlebt. Eine DNA-Datenbank soll helfen, die Leichen zu identifizieren.",
      "url": "https://www.spiegel.de/ausland/ukraine-dorf-nach-angriff-durch-russland-zwischen-entsetzen-und-wut-a-5fd055cc-1944-4fec-b3c5-b42bb17bb7f4"
    },
    {
      "title": "Festnahme in San Francisco Früherer US-Soldat soll China geheime Militärinformationen angeboten haben",
      "teaser": "Zunächst soll er es per E-Mail, dann persönlich in Hongkong versucht haben: Ein Ex-Soldat wollte laut US-Behörden Informationen zur nationalen Verteidigung an China weitergeben. Der Mann wurde festgenommen.",
      "url": "https://www.spiegel.de/ausland/usa-frueherer-soldat-soll-china-geheime-militaerinformationen-angeboten-haben-a-45f7777b-d1be-420b-bcd9-a9a18587a8d0",
      "image_title": "Früherer US-Soldat soll China geheime Militärinformationen angeboten haben - Carolyn Kaster / dpa"
    },
    {
      "title": "Russlands Angriffskrieg Steinmeier sorgt sich um neue US-Hilfen für die Ukraine",
      "teaser": "Bundespräsident Steinmeier sichert Kiew bei seinem Besuch in Washington weitere Unterstützung von deutscher Seite zu – und hofft auf eine Lösung für Hilfe aus den USA. Und: Moskauer legen Blumen für Opfer russischer Raketenangriffe nieder. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-das-geschah-in-der-nacht-zu-samstag-7-oktober-a-c5dc0bb9-11f8-4750-af33-16400918f970",
      "image_title": "Steinmeier sorgt sich um neue US-Hilfen für die Ukraine - Guido Bergmann / dpa"
    },
    {
      "title": "Weitgehendes Rauchverbot Johnson bezeichnet Sunaks Tabakpläne als »Apartheid«",
      "teaser": "Wer ab 2009 geboren ist, soll in Großbritannien nie legal Zigaretten kaufen dürfen – so will es Premier Sunak. Sein Vorvorgänger im Amt poltert nun gegen dieses Vorhaben.",
      "url": "https://www.spiegel.de/ausland/rauchverbot-in-grossbritannien-boris-johnson-bezeichnet-zigaretten-plaene-von-rishi-sunak-als-apartheid-a-d8615c25-dfa0-441c-a159-428da9397c5c",
      "image_title": "Johnson bezeichnet Sunaks Tabakpläne als »Apartheid« - CARLA CARNIEL / REUTERS"
    },
    {
      "title": "Lieferung von Taurus-Marschflugkörpern So sabotiert Kanzler Scholz seine eigene Ukraine-Politik Ein Kommentar von Mathieu von Rohr",
      "teaser": "Der Bundeskanzler will vorerst keine Marschflugkörper an die Ukraine liefern. Er erklärt aber nicht, warum, und lässt Interpretationsspielraum. Darin zeigt sich ein grundsätzliches Problem.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-olaf-scholz-seine-eigene-ukraine-unterstuetzung-schwaecht-a-4d58ffde-2530-4f55-ad05-3ed290a2d085",
      "image_title": "So sabotiert Kanzler Scholz seine eigene Ukraine-Politik - IMAGO/Oryk HAIST"
    },
    {
      "title": "Europagipfel in Granada Ungarn und Polen blockieren Erklärung zur Migration",
      "teaser": "Der Streit über die geplante EU-Asylreform geht weiter. Warschau und Budapest stellen sich quer. Polens Ministerpräsident Morawiecki betonte, er habe keine Angst, dem »Diktat aus Brüssel und Berlin« zu trotzen.",
      "url": "https://www.spiegel.de/ausland/eu-gipfel-in-granada-ungarn-und-polen-blockieren-erklaerung-zur-migration-a-3a936c0f-1ccb-4471-ad3c-9db51126d4a3",
      "image_title": "Ungarn und Polen blockieren Erklärung zur Migration - Ludovic Marin / AFP"
    },
    {
      "title": "Migration in die USA »Ich kann das nicht verhindern« – Biden äußert sich zu Grenzmauer-Ausbau",
      "teaser": "Der US-Präsident sagt, er müsse Gelder aus der Regierung seines Amtsvorgängers Trump nutzen, um die Mauer an der mexikanischen Grenze weiterzubauen. Mexikos Präsident glaubt indes nicht, dass die Mauer kommt.",
      "url": "https://www.spiegel.de/ausland/joe-biden-ich-kann-das-nicht-verhindern-us-praesident-aeussert-sich-zu-grenzmauer-ausbau-a-38ad5097-26cf-4e7a-9f36-f5ccf79aa6bb",
      "image_title": "»Ich kann das nicht verhindern« – Biden äußert sich zu Grenzmauer-Ausbau - Guillermo Arias/ AFP"
    },
    {
      "title": "Reaktionen »Wir stehen an Ihrer Seite. Für Frauen, Leben, Freiheit«",
      "teaser": "Narges Mohammadi zeigt sich nach dem Gewinn des Friedensnobelpreises ermutigt. Auch aus Berlin und Brüssel gibt es Glückwünsche an die inhaftierte iranische Aktivistin. Die Uno stellt Forderungen an das Regime in Teheran.",
      "url": "https://www.spiegel.de/ausland/narges-mohammadi-friedensnobelpreistraegerin-ist-dank-auszeichnung-hoffnungsvoller-a-ebf41019-153a-4cd7-8146-f441fa0edee8",
      "image_title": "»Wir stehen an Ihrer Seite. Für Frauen, Leben, Freiheit« - Narges Mohammadi Foundation / AFP"
    },
    {
      "title": "Paris im Aufbruch Eine Weltstadt wird gerettet",
      "teaser": "Lange Zeit lebte Paris von seinen Klischees. Nur noch Reiche konnten sich das Leben in der erstarrten Metropole leisten. Doch nun, erschüttert von Aufständen, bedroht von immer höheren Temperaturen, erwacht die Stadt. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/paris-und-die-olympischen-spiele-eine-weltstadt-wird-gerettet-a-c9ae6052-0f0d-4a64-8ccf-1df513ed47d0",
      "image_title": "Eine Weltstadt wird gerettet - Markus Mainka / PantherMedia / IMAGO",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Angriffe auf Schwarzmeerflotte Hierhin bringt Russland seine Schiffe in Sicherheit",
      "teaser": "Moskau verlegt seine Schwarzmeerflotte nach Angriffen durch Kiew in besser geschützte Häfen. Die Ukrainer feiern damit einen ersten Erfolg im Kampf um die Seeherrschaft. Auf die Front hat das aber wenig Auswirkungen. Von Alexander Epp und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-hierhin-bringt-russland-seine-schwarzmeerflotte-in-sicherheit-a-89edfd6d-2d6d-4c7c-b4f7-e20ed2ccc437",
      "image_title": "Hierhin bringt Russland seine Schiffe in Sicherheit - Planet Labs PBC",
      "author": "Alexander Epp und Oliver Imhof"
    },
    {
      "title": "Konflikt um Hoheitsgewässer Chinas Küstenwache verfolgt philippinisches Patrouillenboot – Beinahe-Kollision",
      "teaser": "Im Südchinesischen Meer provoziert China immer wieder. Erneut haben Schiffe der Volksrepublik philippinische Lebensmittellieferungen blockiert. Washington erneuerte seine Sicherheitsgarantien.",
      "url": "https://www.spiegel.de/ausland/schiff-der-chinesischen-kuestenwache-kollidiert-beinahe-mit-philippinischem-boot-a-c0a72909-42fe-472d-a81f-7caaad1702a2",
      "image_title": "Chinas Küstenwache verfolgt philippinisches Patrouillenboot – Beinahe-Kollision - Aaron Favila / AP"
    },
    {
      "title": "Inhaftierte Frauenrechtlerin Friedensnobelpreis geht an Iranerin Narges Mohammadi",
      "teaser": "Der Friedensnobelpreis 2023 geht an Narges Mohammadi für ihren Kampf für Frauenrechte. Das Regime in Teheran hat sie zu einer langen Haftstrafe verurteilt – weil sie »staatsfeindliche Propaganda« verbreitet haben soll.",
      "url": "https://www.spiegel.de/ausland/friedensnobelpreis-geht-an-narges-mohammadi-a-0bb1e22a-27e9-4be1-b805-f0bc35b00de5",
      "image_title": "Friedensnobelpreis geht an Iranerin Narges Mohammadi - Narges Mohammadi Foundation / AFP"
    },
    {
      "title": "Wahlbezirk in Glasgow Labour gewinnt wichtige Nachwahl in Schottland",
      "teaser": "Die Zeichen stehen auf politischen Wechsel in Großbritannien – das zeigt eine Nachwahl in Schottland. Labour bleibt stark und strebt in die Downing Street. Parteichef Starmer sieht einen »seismischen Moment«.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-schottland-labour-gewinnt-wichtige-nachwahl-in-glasgow-a-e7fd902a-a2ef-4e27-abc0-861a379b5a52",
      "image_title": "Labour gewinnt wichtige Nachwahl in Schottland - Toby Melville / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Ukrainischer Botschafter wegen ausbleibender Taurus-Lieferungen enttäuscht",
      "teaser": "»Hier geht es ums Überleben«: Oleksii Makeiev findet deutliche Worte für das Zögern der Bundesregierung beim Thema Taurus. Und: Außenministerin Baerbock hält wegen Russlands Krieg EU-Beitritt der Westbalkanländer für notwendig. Das waren die News am 6. Oktober.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-militaer-meldet-abschuss-von-25-russischen-drohnen-a-8febb254-5059-4092-a553-f15fecace414",
      "image_title": "Ukrainischer Botschafter wegen ausbleibender Taurus-Lieferungen enttäuscht - IMAGO/M. Popow / IMAGO/Metodi Popow"
    },
    {
      "title": "Abendessen in Mar-a-Lago Trump soll Milliardärskumpel Details über Atom-U-Boote erzählt haben",
      "teaser": "Worüber sprechen Milliardäre beim Essen – Autos oder Aktienmärkte? Wer zum Dinner in Trumps Anwesen nach Mar-a-Lago geladen wird, darf sich offenbar Hoffnung auf geheime Informationen aus dem Weißen Haus machen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-soll-geschaeftsmann-details-ueber-atom-u-boote-erzaehlt-haben-a-13550402-13e7-42dd-997f-82576b3f6652",
      "image_title": "Trump soll Milliardärskumpel Details über Atom-U-Boote erzählt haben - Greg Lovett / ZUMA Wire / IMAGO"
    },
    {
      "title": "Nobelpreisträger unter Druck Warum der »Banker der Armen« zum Staatsfeind wurde",
      "teaser": "Muhammad Yunus hat Millionen Menschen aus der Armut geholfen. Aber in seiner Heimat Bangladesch droht ihm Gefängnis. Besonders harte Angriffe und Vorwürfe kommen von der mächtigsten Frau seines Landes.",
      "url": "https://www.spiegel.de/ausland/muhammad-yunus-was-hinter-den-attacken-gegen-den-nobelpreistraeger-steckt-a-5c29af14-d7ae-4eae-8b16-690da98b8e57",
      "image_title": "Warum der »Banker der Armen« zum Staatsfeind wurde - Denis Meyer / Hans Lucas / IMAGO"
    },
    {
      "title": "Konflikt im Kaukasus Putin gibt Armeniens Premier Schuld am Verlust von Bergkarabach",
      "teaser": "Von Verbündeten kann zwischen Armenien und Russland keine Rede mehr sein: Nach der Eskalation in Bergkarabach greift Kremlchef Putin nun den armenischen Präsidenten Paschinjan persönlich an.",
      "url": "https://www.spiegel.de/ausland/bergkarabach-wladimir-putin-gibt-armenien-premier-schuld-am-verlust-a-e70b4916-ac22-44a5-b044-c8f583d68937",
      "image_title": "Putin gibt Armeniens Premier Schuld am Verlust von Bergkarabach - Grigory Sysoyev / AP",
      "author": "Verbündeten kann zwischen Armenien und Russland keine Rede mehr sein: Nach der Eskalation in Bergkarabach greift Kremlchef Putin nun den armenischen Präsidenten Paschinjan persönlich an."
    },
    {
      "title": "Uno-Bericht 43 Millionen klimavertriebene Minderjährige in sechs Jahren",
      "teaser": "Überschwemmungen, Dürren, Waldbrände: Vom Klimawandel ausgelöste Wetterereignisse haben laut Unicef zur Vertreibung von Millionen Kindern geführt. Prognosen sehen vor allem Flüsse als größte Bedrohung.",
      "url": "https://www.spiegel.de/ausland/klima-migration-laut-uno-43-millionen-vertriebene-minderjaehrige-in-sechs-jahren-a-92cd5f3d-1434-4f0a-a6e6-a5eea12054bf",
      "image_title": "43 Millionen klimavertriebene Minderjährige in sechs Jahren - Ed Ram / Getty Images"
    },
    {
      "title": "Krieg gegen die Ukraine Moskau meldet Abwehr mehrerer Drohnen, Kiews Truppen stehen nahe Kupjansk unter Druck",
      "teaser": "Ein Drohnenangriff im Westen Russlands wurde offenbar vereitelt. Die USA erwägen laut einem Bericht neue Mittel für Waffenlieferungen. Und: Putin lobt Ex-Kanzler Schröder – und nennt neue Weltordnung als Ziel. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-das-geschah-in-der-nacht-zu-freitag-6-oktober-a-6c5fe5a5-de59-484e-8e34-1f5bd807da2c",
      "image_title": "Moskau meldet Abwehr mehrerer Drohnen, Kiews Truppen stehen nahe Kupjansk unter Druck - Roman Pilipey / AFP"
    },
    {
      "title": "Antrag bei Gericht in Washington Trump fordert Abweisung von Bundesanklage wegen Wahlbeeinflussung",
      "teaser": "Donald Trump muss wegen seiner Lügen über angeblichen Wahlbetrug nach der Niederlage gegen Joe Biden vor Gericht. Seine Anwälte wollen das nun verhindern – und berufen sich auf seine Immunität als damaliger US-Präsident.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verlangt-abweisung-von-bundesanklage-wegen-wahlbeeinflussung-a-2e41721b-955c-4a3c-b304-cb9b3e2eae67",
      "image_title": "Trump fordert Abweisung von Bundesanklage wegen Wahlbeeinflussung - Sonia Moskowitz Gordon / ZUMA Wire IMAGO / IMAGO"
    },
    {
      "title": "Konflikt um Bergkarabach EU-Ratspräsident kündigt Gespräche zwischen Armenien und Aserbaidschan an",
      "teaser": "Ein in Spanien geplantes Friedensgespräch hat Aserbaidschans Präsident kurzfristig abgesagt. Das Treffen zwischen den Regierungschefs von Baku und Jerewan soll laut Charles Michel noch im Oktober nachgeholt werden.",
      "url": "https://www.spiegel.de/ausland/eu-ratspraesident-charles-michel-kuendigt-gespraeche-zwischen-armenien-und-aserbaidschan-an-a-01369901-b67d-495d-ac52-ef788ec9da7c",
      "image_title": "EU-Ratspräsident kündigt Gespräche zwischen Armenien und Aserbaidschan an - LUDOVIC MARIN / AFP"
    }
  ]
}