{
  "timestamp": "2023-04-17T11:10:37",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kämpfe im Sudan »Bis einer der Generäle tot ist«",
      "teaser": "Seit der Revolution 2018 kommt der Sudan nicht zur Ruhe. Nun droht ein Machtkampf in der Führung des Landes einen Bürgerkrieg auszulösen: Seit Samstag kommt es in verschiedenen Regionen des Landes zu schweren Kämpfen. Von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/kaempfe-im-sudan-machtkampf-zwischen-generaelen-droht-das-land-in-einen-buergerkrieg-zu-stuerzen-a-d712e18f-3a63-4979-af7c-85da8094b9af",
      "image_url": "https://cdn.prod.www.spiegel.de/images/951d2c6d-5e34-48ef-afdc-b74a16ef40f6_w948_r2.194_fpx39_fpy55.jpg",
      "image_title": "»Bis einer der Generäle tot ist« - Marwan Ali / dpa",
      "author": "Fritz Schaap"
    },
    {
      "title": "Italiens Ex-Premier auf der Intensivstation Was wird aus Berlusconis Milliardenimperium?",
      "teaser": "Während Italiens Ex-Premier schwer krank in der Klinik liegt, kümmern sich seine Lebensgefährtin und seine Tochter Marina um die Politik und das Geschäft: Ein Zweckbündnis einstiger Gegnerinnen, um das Berlusconi-Reich zu stabilisieren. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/silvio-berlusconi-auf-der-intensivstation-was-wird-aus-berlusconis-milliardenimperium-a-bd739f48-4f3d-4c89-95e9-6e06bf211e6c",
      "image_title": "Was wird aus Berlusconis Milliardenimperium? - Matteo Bazzi / AFP",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Urteil in Russland Kremlkritiker Kara-Mursa zu 25 Jahren Strafkolonie verurteilt",
      "teaser": "Der russische Oppositionelle Wladimir Kara-Mursa war wegen Hochverrats angeklagt worden. Nun ist in Moskau das Urteil gefallen.",
      "url": "https://www.spiegel.de/ausland/russland-kreml-kritiker-wladimir-kara-mursa-zu-xy-jahren-haft-verurteilt-a-63fb8a52-af0c-43f0-910a-a3e27284193f",
      "image_title": "Kremlkritiker Kara-Mursa zu 25 Jahren Strafkolonie verurteilt - Hannah Wagner / dpa"
    },
    {
      "title": "Hongkong Aktivist Joshua Wong zu drei Monaten Gefängnis verurteilt",
      "teaser": "Während der Proteste für Demokratie in Hongkong übten Aktivisten Widerstand, indem sie Daten von Polizisten weitergaben. Gegen einen der bekanntesten, Joshua Wong, erging nun erneut ein Urteil.",
      "url": "https://www.spiegel.de/ausland/hongkong-aktivist-joshua-wong-zu-drei-monaten-gefaengnis-verurteilt-a-739157ee-31fa-4e89-8697-04c0399881f9",
      "image_title": "Aktivist Joshua Wong zu drei Monaten Gefängnis verurteilt - Kin Cheung / AP"
    },
    {
      "title": "Nach Chinas Manöver US-Kriegsschiff durchquert Straße von Taiwan",
      "teaser": "Gerade erst hat China in den Gewässern um Taiwan ein Großmanöver abgehalten. Nun durchquert ein US-Kriegsschiff die Gegend. Die Marine spricht von einem »Routinetransit«. Und China?",
      "url": "https://www.spiegel.de/ausland/us-kriegsschiff-durchquert-strasse-von-taiwan-a-43afd434-0f59-4acd-8a35-6573c6cf3cf7",
      "image_title": "US-Kriegsschiff durchquert Straße von Taiwan - GREG JOHNSON / AFP"
    },
    {
      "title": "Putins Angriffskrieg G7 warnen Peking und Moskau, China will enger mit Russland zusammenarbeiten",
      "teaser": "Im ostukrainischen Slowjansk steigt die Zahl der Todesopfer. Russland will weitere Teile Bachmuts erobert haben. Und: Die G7 warnen vor einer gewaltsamen Änderung der internationalen Ordnung. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-17-april-a-bc8a75fd-207d-4e17-aabe-e8ef8752a45e",
      "image_title": "G7 warnen Peking und Moskau, China will enger mit Russland zusammenarbeiten - LIBKOS / dpa"
    },
    {
      "title": "Gewaltausbruch im Sudan WHO meldet mindestens 83 Tote – Uno-Sicherheitsrat alarmiert",
      "teaser": "Auch in der Nacht zu Montag liefern sich die zwei mächtigsten Männer des Sudans und ihre Militärapparate heftige Gefechte. Der Konflikt hat laut Experten das Potenzial, das Land vollends zu zerreißen.",
      "url": "https://www.spiegel.de/ausland/sudan-who-meldet-mindestens-83-tote-uno-sicherheitsrat-alarmiert-a-b3a9294b-2c31-4a2e-b09e-68ba5735c59a",
      "image_title": "WHO meldet mindestens 83 Tote – Uno-Sicherheitsrat alarmiert - Maxar Technologies / EPA"
    },
    {
      "title": "EVP-Chef Manfred Weber »Die EU schlafwandelt in eine neue Migrationskrise«",
      "teaser": "In den vergangenen Monaten sind Zehntausende Menschen übers Mittelmeer in die EU gekommen. EVP-Chef Manfred Weber fordert deshalb einen Flüchtlingspakt mit Tunesien – und eine Debatte im EU-Parlament.",
      "url": "https://www.spiegel.de/ausland/manfred-weber-evp-die-eu-schlafwandelt-in-eine-neue-migrationskrise-a-f2ead8bf-0668-48b8-9312-618a0271abca",
      "image_title": "»Die EU schlafwandelt in eine neue Migrationskrise« - Orietta Scardino / ZUMA Press / IMAGO"
    },
    {
      "title": "Harvard-Ökonom über soziale Gerechtigkeit »Kontakte zu Reicheren sind der entscheidende Faktor für den Aufstieg«",
      "teaser": "Wer steigt auf im Leben, wer bleibt zurück – und wovon hängt das ab? Der Harvard-Ökonom Raj Chetty hat riesige Datenmengen ausgewertet. Er kann diese Fragen für jede Gegend der USA beantworten. Ein Interview von Nicola Abé",
      "url": "https://www.spiegel.de/ausland/harvard-oekonom-raj-chetty-kontakte-zu-reicheren-sind-der-entscheidende-faktor-fuer-den-aufstieg-a-c98f9b76-2422-41fa-8468-9cc139761c0b",
      "image_title": "»Kontakte zu Reicheren sind der entscheidende Faktor für den Aufstieg« - Amira Karaoud / REUTERS"
    },
    {
      "title": "Drei Jahre nach Flugzeugabschuss Zehn Militärs in Iran verurteilt",
      "teaser": "In Iran sind drei Jahre nach dem Abschuss eines ukrainischen Passagierflugzeugs zehn Militärangehörige zu mehrjährigen Haftstrafen verurteilt worden. Kritiker bezeichnen das Verfahren als »Schauprozess«.",
      "url": "https://www.spiegel.de/ausland/iran-zehn-militaers-wegen-abschuss-von-ukrainischem-flugzeug-verurteilt-a-7bbc4603-fb89-4047-b599-ee5a8c53555f",
      "image_title": "Zehn Militärs in Iran verurteilt - Mahmoud Hosseini / dpa"
    },
    {
      "title": "IS-Angriff in Syrien Mindestens 36 tote Trüffelsucher",
      "teaser": "Im Westen Syriens sind bei einem Angriff durch IS-Kämpfer mindestens 36 Menschen getötet worden. Die mehrheitlich zivilen Opfer befanden sich auf Trüffelsuche. Die Delikatessenbeschaffer sind nicht selten Ziel von IS-Attacken.",
      "url": "https://www.spiegel.de/ausland/syrien-mindestens-36-tote-trueffelsucher-nach-is-angriff-a-dd571ee0-47cd-47b0-82c7-539c8f4b45ff",
      "image_title": "Mindestens 36 tote Trüffelsucher - GEORGE OURFALIAN/ REUTERS"
    },
    {
      "title": "Rekordinflation Tausende demonstrieren gegen tschechische Regierung",
      "teaser": "In Prag sind tausende Menschen aufgrund der massiven Inflation auf die Straße gegangen. Sie fordern mehr Hilfe wegen der steigenden Lebensmittel- und Energiepreise. Und weniger Hilfe für die Ukraine.",
      "url": "https://www.spiegel.de/ausland/tschechien-tausende-demonstrieren-wegen-rekordinflation-gegen-tschechische-regierung-a-4ce34cae-2563-493e-a4f0-82b4a6f0125f",
      "image_title": "Tausende demonstrieren gegen tschechische Regierung - IMAGO/Ondrej Deml / IMAGO/CTK Photo"
    },
    {
      "title": "Nigeria Mindestens 33 Tote bei bewaffnetem Überfall auf ein Dorf",
      "teaser": "Im Nordwesten Nigerias haben bewaffnete Männer ein Dorf angegriffen und dabei mindestens 33 Menschen getötet. Bis jetzt hat sich keine politische Gruppe zu dem Anschlag bekannt.",
      "url": "https://www.spiegel.de/ausland/nigeria-mindestens-33-tote-bei-bewaffnetem-ueberfall-auf-ein-dorf-a-b14bd0e9-a218-4699-8282-5b53f921eb4d"
    },
    {
      "title": "Moskau Putin trifft sich mit chinesischem Verteidigungsminister zu »Arbeitsgesprächen«",
      "teaser": "Während die G7 tagen, demonstrieren Russland und China den Schulterschluss: Machthaber Putin und der chinesische Verteidigungsminister Li Shangfu haben sich im Kreml zu Beratungen getroffen.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-trifft-offenbar-chinesischen-verteidigungsminister-zu-arbeitsgespraechen-a-36dfc1a0-840b-4192-96fb-ca4e2a334b42",
      "image_title": "Putin trifft sich mit chinesischem Verteidigungsminister zu »Arbeitsgesprächen« - PAVEL BEDNYAKOV/SPUTNIK/KREMLIN / POOL / EPA"
    },
    {
      "title": "Zimmermädchen auf Mallorca »Manche von uns nehmen Schmerzmittel, um überhaupt noch arbeiten zu können«",
      "teaser": "Jahrelang wurden die Arbeitsbedingungen von Zimmermädchen auf den Balearen so gekonnt ignoriert wie die Eskapaden vieler Touristen. Nun sollen sie besser geschützt werden. Doch die Frauen fordern mehr. Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/zimmermaedchen-auf-mallorca-manche-von-uns-nehmen-schmerzmittel-um-ueberhaupt-noch-arbeiten-zu-koennen-a-cff4efcc-9812-48e7-8864-4627dcad27e3",
      "image_title": "»Manche von uns nehmen Schmerzmittel, um überhaupt noch arbeiten zu können« - Voronchuk Daria / iStockphoto / Getty Images",
      "author": "Jan Petter"
    },
    {
      "title": "Einblick in Spendengelder zeigt Donald Trump profitiert finanziell von Anklage gegen sich",
      "teaser": "Der ehemalige US-Präsident Donald Trump hat seit der Anklageerhebung über 15 Millionen Dollar an Spendengeldern für seinen bevorstehenden Wahlkampf eingenommen. Ein Viertel dieser Geldgeber spendete zum ersten Mal für ihn.",
      "url": "https://www.spiegel.de/ausland/donald-trump-profitiert-finanziell-von-anklage-gegen-sich-a-b92aeea8-deeb-4cf9-b2d6-d726ed01a130",
      "image_title": "Donald Trump profitiert finanziell von Anklage gegen sich - Michael Conroy / AP"
    },
    {
      "title": "Ex-Regierungschef Italiens Silvio Berlusconi hat Intensivstation verlassen",
      "teaser": "Italiens ehemaliger Ministerpräsident Silvio Berlusconi konnte von der Intensivstation verlegt werden. Der an Leukämie erkrankte 86-Jährige wird weiter in der Mailänder Klinik behandelt.",
      "url": "https://www.spiegel.de/ausland/italien-silvio-berlusconi-hat-die-intensivstation-verlassen-a-574a6f24-6363-4ae1-bd5c-2568f6ead80d",
      "image_title": "Silvio Berlusconi hat Intensivstation verlassen - GUGLIELMO MANGIAPANE / REUTERS"
    },
    {
      "title": "Konflikt im Sudan Luftangriffe, Artillerie und Scharfschützen",
      "teaser": "Die schweren Gefechte im Sudan halten an. Mehr als 50 Zivilisten sind bisher getötet worden. Eine Augenzeugin berichtet von den Schusswechseln vor Ort.",
      "url": "https://www.spiegel.de/ausland/sudan-augenzeugin-berichtet-von-schweren-kaempfen-a-97789b83-1e8c-486e-a8b4-115718e15cf7"
    },
    {
      "title": "Wirbel um Blogeintrag vom Söldner-Chef Prigoschin dementiert Forderung nach Ende des Kriegs",
      "teaser": "Ausgerechnet der Chef der Söldnertruppe Wagner will laut einem Blogeintrag einen »dicken Punkt« hinter den Krieg in der Ukraine setzen. Viele deuten das als mögliches Ende der Kämpfe, doch Prigoschin rudert zurück.",
      "url": "https://www.spiegel.de/ausland/jewgeni-prigoschin-dementiert-forderung-nach-ende-des-kriegs-in-der-ukraine-a-c6fc48f5-8923-4caa-b76c-b9350397c71d",
      "image_title": "Prigoschin dementiert Forderung nach Ende des Kriegs - Uncredited / dpa"
    },
    {
      "title": "Russlands Angriffskrieg BKA verfolgt 337 Hinweise auf mögliche Kriegsverbrechen in der Ukraine",
      "teaser": "Schüsse auf Autos von Zivilisten, Massentötungen in Butscha: Deutsche Ermittler helfen bei der Aufklärung von Kriegsverbrechen in der Ukraine. Die Hinweise kommen von Geflüchteten und aus der deutschen Bevölkerung.",
      "url": "https://www.spiegel.de/ausland/ukraine-bka-verfolgt-337-hinweise-auf-moegliche-kriegsverbrechen-in-russischem-angriffskrieg-a-9b8e7759-ca9b-43e9-bc4d-3d2594a01d35",
      "image_title": "BKA verfolgt 337 Hinweise auf mögliche Kriegsverbrechen in der Ukraine - Rodrigo Abd / dpa"
    },
    {
      "title": "Vorerst bis Ende Juni Auch Ungarn verbietet Getreideimporte aus Ukraine",
      "teaser": "Der Export von Getreide gehört zu den wichtigen Einnahmequellen der Ukraine. Immer mehr osteuropäische Staaten verbieten allerdings die Einfuhr – mit unterschiedlichen Begründungen.",
      "url": "https://www.spiegel.de/ausland/ungarn-verbietet-wegen-marktverzerrung-getreideimporte-aus-ukraine-a-ffa9f79a-b961-4d85-a9dc-67fea619c486",
      "image_title": "Auch Ungarn verbietet Getreideimporte aus Ukraine - Efrem Lukatsky / dpa"
    },
    {
      "title": "Ein Chinabesuch und seine Folgen Macrons misslungenes Manöver",
      "teaser": "Verbündete vergrätzt, Partner verärgert und die EU-Kommissionspräsidentin ausgebremst – wie viel Schaden hat Macron mit seinem Interview über das Verhältnis zu China in Europa und den USA angerichtet? Ein Podcast von Olaf Heuser und Ralf Neukirch",
      "url": "https://www.spiegel.de/ausland/frankreich-das-misslungene-manoever-des-emmanuel-macron-a-76409669-478c-466e-a3a0-e6372956e64e",
      "image_title": "Macrons misslungenes Manöver - GONZALO FUENTES / REUTERS"
    }
  ]
}