{
  "timestamp": "2023-06-30T21:11:02",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russland nach dem Wagner-Aufstand Putins Schwäche",
      "teaser": "Wagner-Chef Jewgenij Prigoschin hat mit seiner Revolte gezeigt, wie fragil die Macht von Wladimir Putin ist. Was heißt das für die Zukunft Russlands? Die SPIEGEL-Titelgeschichte von Christian Esch und Christina Hebel, Kiew und Rostow am Don",
      "url": "https://www.spiegel.de/ausland/nach-dem-wagner-aufstand-wladimir-putins-schwaeche-ist-russlands-autokrat-in-gefahr-a-0fdc00c4-d42a-4552-9e26-f8a6971bee78",
      "image_url": "https://cdn.prod.www.spiegel.de/images/313c4d99-b1a0-4335-87a1-d83652022217_w872_r1.778_fpx51_fpy35.jpg",
      "image_title": "Putins Schwäche - Fotomontage: DER SPIEGEL ; Gavriil Grigorov / Kremlin / Sputnik / EPA"
    },
    {
      "title": "Der US-Präsident und seine Aussetzer Diese zehn Beispiele zeigen, warum Joe Biden sich selbst eine »Fauxpas-Maschine« nennt",
      "teaser": "Er wirft Länder durcheinander, will eine tote Kollegin grüßen, spricht urplötzlich über Prostituierte: Regelmäßig fällt US-Präsident Joe Biden durch Versprecher auf. Hier sind die besten – und die schlimmsten. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/joe-biden-der-praesident-der-usa-und-seine-versprecher-a-367a9696-bba5-498a-a0a2-35921ade0263",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Massive Ausschreitungen in Frankreich Sie zünden Busse, Autos und Häuser an und klauen der Polizei die Uniformen",
      "teaser": "Demonstrierende überziehen das Land mit Protest und Gewalt. Nach dem Tod des 17-jährigen Nahel sind in der Nacht 40.000 Polizisten im Einsatz, nehmen Hunderte Menschen fest – viele von ihnen minderjährig. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-proteste-erreichen-nach-dem-tod-von-nahel-neuen-hoehepunkt-a-a3a9ea3d-36c6-40d0-87b1-d8f7ef635409",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Supreme Court zu »Affirmative Action« Warum die Trump-Richter richtig liegen Der SPIEGEL-Leitartikel von René Pfister, Washington",
      "teaser": "Rassismus darf nicht mit neuer Diskriminierung bekämpft werden. Deshalb ist das Urteil des Obersten Gerichtshofes zur Zulassungspraxis von US-Universitäten vernünftig.",
      "url": "https://www.spiegel.de/ausland/supreme-court-urteil-zu-affirmative-action-warum-die-trump-richter-richtig-liegen-a-dd90369a-1ad0-47db-bfa0-29dd7b887522"
    },
    {
      "title": "Neue Vorwürfe gegen griechische Küstenwache »Wir dachten, sie wissen, was sie tun«",
      "teaser": "Hunderte Flüchtlinge starben beim Schiffbruch vor der griechischen Küste. 16 Überlebende machen die Küstenwache verantwortlich – und auch die Ermittlungsakten werfen Fragen auf: Versuchen die Grenzwächter, etwas zu vertuschen?",
      "url": "https://www.spiegel.de/ausland/neue-vorwuerfe-gegen-die-griechische-kuestenwache-wir-dachten-sie-wissen-was-sie-tun-a-cd709a0c-1d79-4a18-ac5b-86fa34a4137c",
      "image_title": "»Wir dachten, sie wissen, was sie tun« - [M] DER SPIEGEL; Foto: Hellenic Coast Guard / AP"
    },
    {
      "title": "Angeblich nach verweigerter Einreise Mann erschießt auf Flughafen in Moldau zwei Menschen",
      "teaser": "Grenzschutzbeamte an einem Flughafen in Moldau sollen einen Mann an der Einreise gehindert haben – dann fielen offenbar Schüsse. Zwei Flughafenmitarbeiter kamen ums Leben.",
      "url": "https://www.spiegel.de/ausland/moldau-zwei-menschen-sterben-bei-schuessen-am-flughafen-chisinau-a-cd88573b-4a81-40e2-80d9-eef225488fc1",
      "image_title": "Mann erschießt auf Flughafen in Moldau zwei Menschen - Aurel Obreja / AP"
    },
    {
      "title": "Kampf um Lebensraum in Thailand Elefanten gegen Menschen",
      "teaser": "In Nationalparks hat sich die Elefantenpopulation Thailands gut erholt. Nun wird dort das Futter knapp. Auf den Feldern der Bauern finden die Tiere neue Nahrung – ein unlösbarer Konflikt zwischen Mensch und Tier? Ein Podcast von Olaf Heuser und Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/thailand-elefanten-gegen-menschen-wie-in-thailand-um-lebensraum-gekaempft-wird-a-011281da-4667-41c0-8737-c9f7aa6f0c6a",
      "image_title": "Elefanten gegen Menschen - Luke Duggleby / DER SPIEGEL"
    },
    {
      "title": "Illegale Pushbacks Frontex-Chef erhöht den Druck auf griechische Regierung",
      "teaser": "Der Frontex-Grundrechtsbeauftragte empfiehlt der EU-Grenzschutzbehörde, nicht mehr mit der griechischen Küstenwache zusammenzuarbeiten. Zu eklatant sind die Rechtsbrüche in der Ägäis. Jetzt reagiert sein Chef – und bittet schriftlich um Aufklärung.",
      "url": "https://www.spiegel.de/ausland/frontex-chef-erhoeht-den-druck-auf-griechische-regierung-a-7f5cadd2-187a-47a9-a5f1-be11546d91c8",
      "image_title": "Frontex-Chef erhöht den Druck auf griechische Regierung - Michael Svarnias/ dpa"
    },
    {
      "title": "Entscheidung mit Folgen Oberstes US-Gericht weicht Schutz für gleichgeschlechtliche Paare auf",
      "teaser": "Das Urteil ist ein Rückschlag für die LGBTQ-Community: Eine Grafikdesignerin muss keine Webseiten für Hochzeiten von Homosexuellen erstellen – sie hat argumentiert, das würde ihrem Glauben widersprechen.",
      "url": "https://www.spiegel.de/ausland/usa-supreme-court-weicht-schutz-fuer-gleichgeschlechtliche-paare-auf-a-d30fcba0-9778-4b53-a787-0b8cf627de59",
      "image_title": "Oberstes US-Gericht weicht Schutz für gleichgeschlechtliche Paare auf - Andrew Harnik / AP"
    },
    {
      "title": "Gewalt und Unterernährung »Die Welt lässt die Haitianer im Stich«",
      "teaser": "Junge Frauen werden gezielt vergewaltigt, Häuser niedergebrannt. Nach einem Besuch auf Haiti berichtet die Unicef-Chefin von dramatischen Szenen – und fordert von der internationalen Staatengemeinschaft ein anderes Vorgehen.",
      "url": "https://www.spiegel.de/ausland/unicef-chefin-catherine-russell-die-welt-laesst-die-haitianer-im-stich-a-7133ce8e-a780-4cb2-aeba-1b4696166f02",
      "image_title": "»Die Welt lässt die Haitianer im Stich« - Ariana Cubillos / AP"
    },
    {
      "title": "Schlappe für US-Präsidenten Supreme Court kippt Bidens Teilerlass von Studienkrediten",
      "teaser": "Das Verfassungsgericht erteilt Joe Bidens Wahlversprechen eine Absage. Der US-Präsident wollte mehr als 40 Millionen Amerikanern die Studienkreditschulden per Dekret teilweise erlassen.",
      "url": "https://www.spiegel.de/ausland/usa-supreme-court-kippt-joe-bidens-teilerlass-von-studienkrediten-a-46e1e63f-86bb-4bc9-bd09-996a88808b28",
      "image_title": "Supreme Court kippt Bidens Teilerlass von Studienkrediten - OLIVIER DOULIERY / AFP"
    },
    {
      "title": "Brasilien Richter beschließen Amtsverbot für Ex-Präsident Bolsonaro",
      "teaser": "Das Oberste Wahlgericht in Brasília hat entschieden: Der frühere Präsident Jair Bolsonaro darf bis 2030 nicht mehr für ein politisches Amt kandidieren. Eine Idee für eine Nachfolgerin hat er möglicherweise schon: seine Frau.",
      "url": "https://www.spiegel.de/ausland/bolsonaro-richter-in-brasilien-beschliessen-amtsverbot-fuer-ex-praesident-a-9b3dff40-e082-4bef-9148-764228739e03",
      "image_title": "Richter beschließen Amtsverbot für Ex-Präsident Bolsonaro - MAURO PIMENTEL / AFP"
    },
    {
      "title": "Ukraine-News am 30. Juni Russland erhöht Militärsold um 10,5 Prozent",
      "teaser": "Wenige Tage nach dem gescheiterten Wagner-Aufstand hat der Kreml eine bessere Bezahlung für russische Soldaten angekündigt. Und: Selenskyj ordnet stärkere Sicherung der Grenze zu Belarus an. Die News am 30. Juni",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-heute-kiew-spricht-von-teilerfolgen-in-suedukraine-a-9eb54ee8-65bd-4cc8-853d-cdda6dd048f8",
      "image_title": "Russland erhöht Militärsold um 10,5 Prozent - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Ab 21 Uhr Busse und Straßenbahnen sollen in ganz Frankreich stillstehen",
      "teaser": "Frankreichs Innenminister Darmanin hat verfügt: Frankreichs Straßenbahnen und Busse sollen am Abend nicht mehr fahren. Diese und weitere Maßnahmen sollen verhindern, dass die Lage erneut eskaliert.",
      "url": "https://www.spiegel.de/ausland/frankreich-busse-und-strassenbahnen-sollen-abends-stillstehen-a-1dc0e947-c0ab-482c-a55b-9dfb7bf30600",
      "image_title": "Busse und Straßenbahnen sollen in ganz Frankreich stillstehen - THOMAS SAMSON/ AFP"
    },
    {
      "title": "Urteil zur Studierendenauswahl Supreme Court untersagt Studentenauswahl anhand von Hautfarbe – und das sind die Folgen",
      "teaser": "Das oberste US-Gericht hat festgelegt: Die ethnische Herkunft darf bei der Vergabe von Studienplätzen in den USA keine Rolle mehr spielen. Die Hintergründe zum »Affirmative Action«-Entscheid. Von Sven Scharf",
      "url": "https://www.spiegel.de/ausland/affirmative-action-supreme-court-urteil-zur-studierendenauswahl-in-den-usa-der-ueberblick-a-890969d3-6a7b-4cb6-bb91-fde0513c9f87",
      "image_title": "Supreme Court untersagt Studentenauswahl anhand von Hautfarbe – und das sind die Folgen - Scott Eisen / Getty Images / AFP",
      "author": "Sven Scharf"
    },
    {
      "title": "Provokation in Stockholm Koranverbrennung in Schweden führt zu erneuten Protesten im Irak",
      "teaser": "Nach dem Freitagsgebet sind Demonstranten durch die Straßen von Bagdad und anderen Städten gezogen. Sie forderten Konsequenzen für den Mann, der in Schweden einen Koran angezündet hat.",
      "url": "https://www.spiegel.de/ausland/koran-verbrennung-in-schweden-fuehrt-zu-erneuten-protesten-im-irak-a-572ae35b-7644-4fd3-9c5e-42d110776d4a",
      "image_title": "Koranverbrennung in Schweden führt zu erneuten Protesten im Irak - Haydar Karaalp / Anadolu Agency / Getty Images"
    },
    {
      "title": "Vilhelm Junnila Kontroverse um Nazi-Anspielungen – Finnlands Wirtschaftsminister tritt zurück",
      "teaser": "Rede vor Neonazis, Spiel mit Hitler-Chiffre: Seit Tagen wird in Finnland über mögliche Verbindungen des Wirtschaftsministers nach rechtsaußen diskutiert. Jetzt zieht Vilhelm Junnila Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/vilhelm-junnila-finnischer-minister-tritt-nach-skandal-um-nazi-anspielungen-zurueck-a-1e7a534a-a797-454a-9e4a-e8d8bcf45e7f",
      "image_title": "Kontroverse um Nazi-Anspielungen – Finnlands Wirtschaftsminister tritt zurück - Eeva-Maria Brotherus / AFP"
    },
    {
      "title": "Ermittlungen der Staatsanwaltschaft Spionageverdacht – russischer Eishockeyprofi in Polen festgenommen",
      "teaser": "Ein russischer Eishockeyprofi soll als Mitglied eines Spionagerings in Polen kritische Infrastruktur ausgekundschaftet haben. Nun sitzt er in Untersuchungshaft. Der Kreml spricht von einer »russenfeindlichen Handlung«.",
      "url": "https://www.spiegel.de/ausland/polen-spionageverdacht-russischer-eishockeyprofi-festgenommen-a-297b0318-f6ae-4342-86ad-8e271184b4d1",
      "image_title": "Spionageverdacht – russischer Eishockeyprofi in Polen festgenommen - SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Krawalle in Frankreich Die Wut wächst",
      "teaser": "Auch drei Tage nach dem Tod eines 17-Jährigen nehmen die Ausschreitungen in Frankreich kein Ende. Nach einem Trauermarsch in Nanterre kam es zu heftigen Zusammenstößen. Der Zorn auf Polizei und Behörden breitet sich im Land aus.",
      "url": "https://www.spiegel.de/ausland/frankreich-nach-dem-tod-von-nahel-die-wut-waechst-a-59441f46-6e7c-448c-a07e-5b49a5bb5dfd"
    },
    {
      "title": "Zwischenfall in Washington Bewaffneter Trump-Fan nahe Obamas Haus festgenommen",
      "teaser": "Beim Sturm auf das US-Kapitol war er dabei, nun wurde ein Trump-Anhänger vor dem Anwesen von Ex-Präsident Obama festgenommen – sein Kleinbus war voller Waffen. US-Medien berichten von Verbindungen zu den Republikanern.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-fan-mit-waffen-nahe-haus-von-barack-obama-festgenommen-a-3132462c-b459-4b94-a73f-180ed87351ae",
      "image_title": "Bewaffneter Trump-Fan nahe Obamas Haus festgenommen - Andrew Harnik/ AP"
    },
    {
      "title": "Medienberichte aus Russland Wagner rekrutiert trotz gescheitertem Aufstand in aller Öffentlichkeit weiter Söldner",
      "teaser": "Kremlchef Putin bezeichnet die Wagner-Söldner als »Verräter«, wirkliche Verfolgung scheint die Gruppe jedoch nicht fürchten zu müssen. Anrufe von Journalisten belegen, dass in Russland weiter munter angeworben wird.",
      "url": "https://www.spiegel.de/ausland/russland-wagner-rekrutiert-nach-aufstand-in-aller-oeffentlichkeit-weiter-soeldner-a-a6c9b8d2-9675-470d-b5bc-7a58b5441ed8",
      "image_title": "Wagner rekrutiert trotz gescheitertem Aufstand in aller Öffentlichkeit weiter Söldner - Igor Russak / REUTERS"
    },
    {
      "title": "Reaktionen auf Koranverbrennung Irak und Iran bestellen schwedische Vertreter ein, wütende Proteste in Bagdad",
      "teaser": "Ein Iraker verbrennt in Schweden einen Koran, danach wird er festgenommen. Dass er es überhaupt durfte, sorgt nun für heftige Empörung in der muslimischen Welt – gleich mehrere Länder üben diplomatischen Protest.",
      "url": "https://www.spiegel.de/ausland/nach-koranverbrennung-irak-und-iran-bestellen-schwedische-vertreter-ein-a-eafdd5e0-b8f8-4b0b-96ee-7fda532bb07c",
      "image_title": "Irak und Iran bestellen schwedische Vertreter ein, wütende Proteste in Bagdad - STEFAN JERREVANG / EPA"
    },
    {
      "title": "Putins Krieg im Netz Kurzes Update",
      "teaser": "Digitale Waffen für Putin, Werkzeuge für Desinformation und Netzkontrolle: Nach unserer Enthüllung über die russische IT-Firma Vulkan gibt es jetzt Konsequenzen. Ein Podcast von Hakan Tanriverdi, Hannes Munzinger und Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-krieg-im-netz-update-zu-vulkan-a-f7208f91-e3bb-47b8-b6ce-bbfdf7f09f3a",
      "image_title": "Kurzes Update - Fotos [M]: Getty Images (3); Mikhail Tereshchenko / TASS / dpa / picture alliance"
    },
    {
      "title": "Vorwahlen der Republikaner Trump will erste TV-Debatte schwänzen – und plant Gegenveranstaltung",
      "teaser": "Im Feld der Kandidaten liegt er weit vorn, deshalb möchte sich Ex-US-Präsident Trump die Mühe sparen, mit den anderen Kandidaten zur TV-Debatte anzutreten. Seine Prognose: »Dürfte ohne mich nicht sehr aufregend sein.«",
      "url": "https://www.spiegel.de/ausland/trump-will-erste-tv-debatte-schwaenzen-und-plant-gegenveranstaltung-a-3e778d9c-a4d2-495e-81a5-cc6c247a42e1",
      "image_title": "Trump will erste TV-Debatte schwänzen – und plant Gegenveranstaltung - REBA SALDANHA / REUTERS"
    },
    {
      "title": "EU-Gipfel in Brüssel Polen und Ungarn blockieren Verhandlungen zu Migration",
      "teaser": "Der Asylkompromiss stand – doch Polen und Ungarn wollen ihn nicht akzeptieren, weil er nicht einstimmig gefasst wurde. Nun nehmen die Staats- und Regierungschefs den Asylzank am Freitag erneut auf die Tagesordnung.",
      "url": "https://www.spiegel.de/ausland/eu-gipfel-in-bruessel-polen-und-ungarn-blockieren-verhandlungen-zu-migration-a-1574dd3d-2f95-4160-b1e7-579d94cb9887",
      "image_title": "Polen und Ungarn blockieren Verhandlungen zu Migration - Olivier Hoslet / EPA"
    }
  ]
}