{
  "timestamp": "2023-08-14T07:10:49",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Junge Afghaninnen und ihr Leben unter den Taliban »Deine Ankunft hat meine Träume in Albträume verwandelt«",
      "teaser": "Zwei Jahre nach der Machtübernahme der Taliban verhängen die neuen Herrscher immer strengere Regeln, die sich vor allem gegen Frauen richten. Hier erzählen fünf Afghaninnen, was das für sie bedeutet. Aufgezeichnet von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/frauen-in-afghanistan-deine-ankunft-hat-meine-traeume-in-einen-albtraum-verwandelt-a-ed12062b-9f41-4e40-9499-e22d3c88e1c8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ef9e49da-a0a5-4ebe-a2ac-6880cc397b29_w872_r1.778_fpx53_fpy50.jpg",
      "image_title": "»Deine Ankunft hat meine Träume in Albträume verwandelt« - Freshta Salehi / DER SPIEGEL"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Finanzminister Lindner zu Besuch in Kiew eingetroffen",
      "teaser": "Es sei ein »bewegender Moment«: Christian Lindner (FDP) ist mit dem Zug in die Ukraine gereist. Und: Die befreite Schlangeninsel bekommt ein neues Grenzschild. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-finanzminister-lindner-zu-besuch-in-kiew-eingetroffen-a-08c44839-e515-479e-9e94-32686f8f30c6",
      "image_title": "Finanzminister Lindner zu Besuch in Kiew eingetroffen - Andreas Hoenig / dpa"
    },
    {
      "title": "Gefecht mit Sicherheitskräften Tote nach Angriff auf Chinesen in pakistanischer Hafenstadt Gwadar",
      "teaser": "Militante Kämpfer haben in Pakistan ein Fahrzeug eines chinesischen Konvois angegriffen. In der Folge kam es zu Gefechten mit Sicherheitskräften, mehrere Personen starben.",
      "url": "https://www.spiegel.de/ausland/pakistan-tote-nach-angriff-auf-chinesen-in-hafenstadt-gwadar-a-6bd81992-fa4e-4c70-986e-c6659527695f",
      "image_title": "Tote nach Angriff auf Chinesen in pakistanischer Hafenstadt Gwadar - Sohail Shahzad / EPA"
    },
    {
      "title": "Verschlechterte Sicherheitslage Uno-Friedenstruppen beschleunigen Abzug aus dem Norden Malis",
      "teaser": "Bis zum Jahresende sollen sämtliche Uno-Soldaten und -Polizisten Mali verlassen. Die Blauhelme geben einen Stützpunkt im Norden schon früher als geplant auf.",
      "url": "https://www.spiegel.de/ausland/uno-friedenstruppen-beschleunigen-abzug-aus-dem-norden-malis-a-479d9079-b216-43fc-9324-4255515bf13c",
      "image_title": "Uno-Friedenstruppen beschleunigen Abzug aus dem Norden Malis - Kay Nietfeld / dpa"
    },
    {
      "title": "Angriffskrieg des Kreml Russland beschießt Odessa, Kiew nennt Warnschüsse auf Frachter »Piraterie«",
      "teaser": "Bei einer Attacke auf die Hafenstadt Odessa gab es Verletzte. Die Ukraine verurteilt den Zwischenfall mit einem Schiff im Schwarzen Meer scharf. Und: offenbar Millionen Minen an der Front platziert. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-beschiesst-odessa-kiew-nennt-warnschuesse-auf-frachter-piraterie-a-cef2e9d2-0bb7-43d7-ba17-223c05202845",
      "image_title": "Russland beschießt Odessa, Kiew nennt Warnschüsse auf Frachter »Piraterie« - Ukrinform / dpa"
    },
    {
      "title": "Nach Staatsstreich Putschisten in Niger wollen gestürzten Präsidenten wegen Hochverrats belangen",
      "teaser": "Zuletzt wurden Verhandlungen angedeutet – jetzt kommen schärfere Töne von den Militärs in Niger: Sie wollen Präsident Bazoum vor »kompetenten nationalen und internationalen Instanzen« den Prozess machen.",
      "url": "https://www.spiegel.de/ausland/niger-putschisten-wollen-gestuerzten-praesidenten-wegen-hochverrats-belangen-a-954dd65a-feb7-4344-90e9-096702634607",
      "image_title": "Putschisten in Niger wollen gestürzten Präsidenten wegen Hochverrats belangen - Kay Nietfeld / dpa"
    },
    {
      "title": "Aufnahme von Migranten Polen sollen in Referendum über EU-Asylkompromiss abstimmen",
      "teaser": "Die polnische Regierung will partout keine Geflüchteten ins Land lassen und streitet deswegen mit der EU. Nun steht offenbar ein Referendum zu dem Thema an.",
      "url": "https://www.spiegel.de/ausland/polen-sollen-in-referendum-ueber-eu-asylkompromiss-abstimmen-a-66a974f5-39d9-4561-9883-99900adfffcb",
      "image_title": "Polen sollen in Referendum über EU-Asylkompromiss abstimmen - Rafal Guz / EPA"
    },
    {
      "title": "Kritik von republikanischem Mitbewerber »Donald Trump will gewählt werden, um nicht ins Gefängnis zu müssen«",
      "teaser": "Die Verfahren gegen Donald Trump häufen sich, trotzdem kommt bisher wenig Kritik aus der eigenen Partei. Allerdings wagt sich ein anderer Anwärter auf das Weiße Haus vor – und wird deutlich.",
      "url": "https://www.spiegel.de/ausland/republikaner-will-hurd-donald-trump-will-gewaehlt-werden-um-nicht-ins-gefaengnis-zu-muessen-a-ea6d0d32-16e5-4b8f-a99f-781e8b95a0da",
      "image_title": "»Donald Trump will gewählt werden, um nicht ins Gefängnis zu müssen« - Charlie Neibergall / AP"
    },
    {
      "title": "Kehrtwende in Ecuador Journalist soll Nachfolger des ermordeten Präsidentschaftskandidaten werden",
      "teaser": "Einen Tag nachdem Andrea González Náder zur neuen Präsidentschaftskandidatin ernannt worden ist, wechselt die ecuadorianische Partei Construye ihren Kurs. Christian Zurita soll den ermordeten Villavicencio ersetzen.",
      "url": "https://www.spiegel.de/ausland/ecuador-journalist-ersetzt-nach-kehrtwende-ermordeten-kandidaten-a-3ddeabf7-c915-499a-835c-99ec585e2537",
      "image_title": "Journalist soll Nachfolger des ermordeten Präsidentschaftskandidaten werden - MARTIN BERNETTI / AFP"
    },
    {
      "title": "Nach Koranverbrennungen Großbritannien warnt wegen erhöhter Terrorgefahr vor Reisen nach Schweden",
      "teaser": "Die britische Regierung warnt ihre Bürger vor Reisen nach Schweden. Die Terrorgefahr sei nach den Koranverbrennungen erheblich gestiegen. Al-Qaida hatte zuvor zu Anschlägen auf schwedische und dänische Botschaften aufgerufen.",
      "url": "https://www.spiegel.de/ausland/nach-koranverbrennungen-grossbritannien-warnt-vor-reisen-nach-schweden-a-d428f1fc-84c8-4ee3-8b8d-556193c84a94",
      "image_title": "Großbritannien warnt wegen erhöhter Terrorgefahr vor Reisen nach Schweden - Fareed Khan / dpa"
    },
    {
      "title": "Fall Hunter Biden Republikaner kritisieren neu ernannten Sonderermittler",
      "teaser": "Für die Untersuchung möglicher Steuervergehen von Joe Bidens Sohn Hunter wurde Sonderermittler David Weiss eingesetzt. Nun zweifeln einige Republikaner öffentlich an dessen Unabhängigkeit – und sprechen von einer Vertuschungsaktion.",
      "url": "https://www.spiegel.de/ausland/hunter-biden-republikaner-kritisieren-neu-ernannten-sonderermittler-a-8825c7c9-869d-4b46-ba22-fb125513ba0e",
      "image_title": "Republikaner kritisieren neu ernannten Sonderermittler - Julio Cortez / AP"
    },
    {
      "title": "Putsch in Niger Junta wohl offen für diplomatische und friedliche Lösung",
      "teaser": "Eine Delegation islamischer Geistlicher aus Nigeria hat nach Gesprächen mit Nigers Machthaber General Abdourahmane Tiani dessen Bereitschaft für Gespräche mit der Ecowas verkündet. Die Tür für eine diplomatische Lösung stünde offen.",
      "url": "https://www.spiegel.de/ausland/putsch-in-niger-junta-wohl-bereit-fuer-diplomatische-loesungen-a-367617d3-f74e-4e75-b410-5abbdf8f20de",
      "image_title": "Junta wohl offen für diplomatische und friedliche Lösung - Balima Boureima / REUTERS"
    },
    {
      "title": "Schah Tscheragh Ein Toter und mindestens sieben Verletzte bei Angriff auf schiitische Pilgerstätte in Iran",
      "teaser": "Ein Mann eröffnete in der schiitischen Pilgerstätte Schah Tscheragh das Feuer und tötete einen Menschen. Sieben weitere wurden verletzt. Es ist bereits der zweite Anschlag auf das Mausoleum innerhalb eines Jahres.",
      "url": "https://www.spiegel.de/ausland/iran-ein-toter-und-verletzte-bei-angriff-auf-schiitische-pilgerstaette-schah-tscheragh-a-65e6bb51-f7ad-4300-b794-d9bd321b2b21",
      "image_title": "Ein Toter und mindestens sieben Verletzte bei Angriff auf schiitische Pilgerstätte in Iran - - / AFP"
    },
    {
      "title": "Briefe an geflüchtete Kinder »Sei frei und lebe frei«",
      "teaser": "Millionen Menschen sind auf der Flucht – darunter viele Eltern. Beim Projekt Children of the Labyrinth schreiben sie Briefe an ihre Kinder und erklären, warum sie in Camps leben. Von Philip Brink, Marieke van der Velden und Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/children-of-the-labyrinth-briefe-an-gefluechtete-kinder-a-6f332240-ed9c-4493-aacf-22b4416bbac0",
      "author": "Philip Brink, Marieke van der Velden und Fabius Leibrock"
    },
    {
      "title": "Angriffskrieg gegen die Ukraine Russland stoppt wohl Frachter im Schwarzen Meer mit Warnschüssen",
      "teaser": "Weil ein türkisches Frachtschiff im Schwarzen Meer nicht anhalten wollte, feuerten die Russen nach eigenen Angaben Warnschüsse ab. Moskau hatte zuvor gedroht, Schiffe, die die Ukraine belieferten, als feindlich zu betrachten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-stoppt-frachter-im-schwarzen-meer-mit-warnschuessen-a-fbcfa5d5-3111-4ad6-b7ae-6b8423dc561d",
      "image_title": "Russland stoppt wohl Frachter im Schwarzen Meer mit Warnschüssen - YORUK ISIK / REUTERS"
    },
    {
      "title": "Streitpunkt diplomatische Vertretung Israel lehnt saudisches Generalkonsulat in Jerusalem ab",
      "teaser": "Zuletzt hatte sich das Verhältnis zwischen Israel und Saudi-Arabien etwas entspannt – hinsichtlich einer diplomatischen Mission aber reagiert Israels Außenminister abweisend.",
      "url": "https://www.spiegel.de/ausland/streitpunkt-diplomatische-vertretung-israel-lehnt-generalkonsulat-von-saudi-arabien-in-jerusalem-ab-a-ff44f1c9-bdf9-4175-980c-b192ab739de0",
      "image_title": "Israel lehnt saudisches Generalkonsulat in Jerusalem ab - GLOBSEC / HANDOUT / EPA"
    },
    {
      "title": "Maßnahmen gegen Putsch in Niger Ecowas-Parlament will eigene Vermittler schicken",
      "teaser": "Das westafrikanische Bündnis Ecowas will vor Ort nach diplomatischen Lösungen suchen. Die nigrische Junta aber stellt sich weiterhin quer – und wirbt ihrerseits um Unterstützung.",
      "url": "https://www.spiegel.de/ausland/niger-ecowas-parlament-will-eigene-vermittler-schicken-a-98ca6b49-61ff-4130-945c-5f4361063b24",
      "image_title": "Ecowas-Parlament will eigene Vermittler schicken - AFP"
    },
    {
      "title": "Tagung der Geschworenen Weitere Anklage gegen Trump steht bevor",
      "teaser": "Ob Trump wegen versuchter Beeinflussung der Wahlergebnisse in Georgia angeklagt wird, könnte eine Grand Jury am Dienstag entscheiden. Dann dürfte auch die Staatsanwaltschaft ihre Ermittlungsergebnisse präsentieren.",
      "url": "https://www.spiegel.de/ausland/donald-trump-entscheidung-ueber-anklage-wegen-versuchter-beeinflussung-der-wahlergebnisse-naht-a-89dfea18-8304-4a71-90da-7cb743262952",
      "image_title": "Weitere Anklage gegen Trump steht bevor - Charlie Neibergall / AP"
    },
    {
      "title": "Britische Geheimdienstinformationen Kreml finanziert Wagner-Gruppe wohl nicht mehr",
      "teaser": "Dem britischen Verteidigungsministerium zufolge könnte es sein, dass Russland nicht mehr länger für die Aktivitäten der Söldnergruppe aufkommt. Wird Belarus neuer Geldgeber?",
      "url": "https://www.spiegel.de/ausland/russland-finanziert-wagner-gruppe-laut-britischem-geheimdienst-nicht-mehr-a-24f3d902-5224-4c3c-884e-1735720f4b45",
      "image_title": "Kreml finanziert Wagner-Gruppe wohl nicht mehr - Sergey Pivovarov / SNA / IMAGO"
    },
    {
      "title": "Linkenpolitikerin Bundestagsabgeordnete Akbulut vorübergehend in der Türkei festgenommen",
      "teaser": "Die Linkenabgeordnete Gökay Akbulut hat bei ihrer Einreise in die Türkei am Flughafen erfahren, dass ein Haftbefehl gegen sie vorliegt. Die Bundesregierung griff einem Bericht zufolge ein, um ihre Freilassung zu erreichen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-bundestagsabgeordnete-der-linkspartei-goekay-akbulut-voruebergehend-festgenommen-a-416662c2-d557-43ea-93a7-f62e3f2451db",
      "image_title": "Bundestagsabgeordnete Akbulut vorübergehend in der Türkei festgenommen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Ermordeter Präsidentschaftskandidat Umweltaktivistin wird Nachfolgerin von Villavicencio in Ecuador",
      "teaser": "Andrea Gonzalez, die bisherige Vizekandidatin, wird Nachfolgerin des getöteten ecuadorianischen Präsidentschaftskandidaten Fernando Villavicencio. Sie hat bisher kein öffentliches Amt bekleidet.",
      "url": "https://www.spiegel.de/ausland/ecuador-praesidentschaftswahlen-umweltaktivistin-andrea-gonzalez-wird-nachfolgerin-des-ermordeten-fernando-villavicencio-a-caf93538-dd24-45ec-ab54-d0a342165f30",
      "image_title": "Umweltaktivistin wird Nachfolgerin von Villavicencio in Ecuador - Carlos Noriega / dpa"
    }
  ]
}