{
  "timestamp": "2023-08-25T06:14:46",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gipfel der Brics-Staaten Ist der Globale Süden moralisch überlegen, Herr Spektor?",
      "teaser": "Länder wie Brasilien, Indien und Südafrika sind sich nicht sicher, ob der Westen in seiner heutigen Form überlebt, sagt Matias Spektor, einer der führenden Denker Lateinamerikas. China und Russland vertrauen sie aber auch nicht. Ein Interview von Jens Glüsing und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/spiegel-gespraech-ueber-den-brics-gipfel-und-den-globalen-sueden-mit-dem-brasilianischen-denker-matias-spektor-a-88715e3e-5541-4958-9ff8-8c8e03917b6f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4c6c45dc-7dd2-47fa-aada-8ffa5fbdf2a1_w872_r1.778_fpx22_fpy42.jpg",
      "image_title": "Ist der Globale Süden moralisch überlegen, Herr Spektor? - Gianluigi Guercia / AFP"
    },
    {
      "title": "Entscheidung in Südafrika Brics-Gruppe erweitert sich um sechs Mitgliedstaaten",
      "teaser": "Die Brics-Gruppe wächst: Zum 1. Januar 2024 sollen Saudi-Arabien, Iran, die Vereinigten Arabischen Emirate, Argentinien, Ägypten und Äthiopien aufgenommen werden.",
      "url": "https://www.spiegel.de/ausland/suedafrika-brics-gruppe-erweitert-sich-um-sechs-mitgliedstaaten-a-8e30b987-476b-4e03-b98f-68ce6a057743",
      "image_title": "Brics-Gruppe erweitert sich um sechs Mitgliedstaaten - Gianluigi Guercia / EPA"
    },
    {
      "title": "Putin, Prigoschin und ein tödlicher Absturz Was der Fall für die Machtverhältnisse in Russland bedeutet",
      "teaser": "Wie reagieren Wagner-Söldner auf den Tod ihres Anführers? Und welche Konsequenzen hat Jewgenij Prigoschins Schicksal für Putin und seinen Krieg? Einschätzungen von SPIEGEL-Korrespondentin Christina Hebel. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-was-der-fall-fuer-wladimir-putin-und-die-machtverhaeltnisse-im-kreml-bedeutet-a-853a6d88-b122-4e58-a0d5-44d3cef46aa3"
    },
    {
      "title": "Mutmaßliche Putin-Rache Auf diese Kremlkritiker warteten die Attentäter",
      "teaser": "Sie wurden vergiftet, erschossen und notfalls weggesperrt – der Fall Prigoschin erinnert an ein ungeschriebenes Gesetz in Russland. Wer Kremlchef Putin unbequem wird, muss mit dem Schlimmsten rechnen. Acht Schicksale. Von Sven Scharf",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-seine-widersacher-auf-diese-kreml-kritiker-wurden-anschlaege-veruebt-a-e85ae91b-4b75-4476-ac4a-9498ee06fba5",
      "image_title": "Auf diese Kremlkritiker warteten die Attentäter - Sergei Ilnitsky / EPA / dpa",
      "author": "Sven Scharf"
    },
    {
      "title": "News zu Prigoschin und Ukrainekrieg US-Geheimdienste sehen offenbar Explosion als Absturz-Ursache",
      "teaser": "Wie kam es zum Crash des Prigoschin-Jets? Einem Medienbericht zufolge gilt derzeit eine Explosion an Bord als wahrscheinlichste Erklärung. Und: Die Uno wirft russischem Militär perfide »Double Tap«-Taktik vor. Die News am 24. August.",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoshin-ukraine-russland-news-baerbock-warnt-vor-spekulationen-ueber-absturz-von-prigoschin-jet-a-bfced29b-c04b-49bc-9d3e-f9ad8870bd2d",
      "image_title": "US-Geheimdienste sehen offenbar Explosion als Absturz-Ursache - HANDOUT / AFP"
    },
    {
      "title": "Massive Todesdrohungen Menschenrechtler fürchten um Sicherheit von Guatemalas künftigen Präsidenten",
      "teaser": "Er versprach einen Kampf gegen Korruption – seit Sonntag nun ist Bernardo Arévalo neu gewählter Präsident von Guatemala. Doch nun warnt die Menschenrechtskommission: Arévalo könnte einem Anschlag zum Opfer fallen.",
      "url": "https://www.spiegel.de/ausland/guatemala-bernardo-arevalo-erhaelt-todesdrohungen-a-fb6965e9-4526-4da7-8491-3a903d605fab",
      "image_title": "Menschenrechtler fürchten um Sicherheit von Guatemalas künftigen Präsidenten - Pilar Olivares / REUTERS"
    },
    {
      "title": "Aufrüstung der US-Grenze zu Mexiko Mauer, Schwimmbojen – und nun auch noch Stacheldraht",
      "teaser": "Texas verstärkt seine Grenzbefestigungen zu Mexiko mit Stacheldraht, um Migranten abzuhalten. Das verärgert sogar die eigene Bevölkerung. Und der Konflikt um Schwimmbojen im Grenzfluss geht weiter.",
      "url": "https://www.spiegel.de/ausland/grenze-zwischen-usa-und-mexiko-die-mauer-schwimmbojen-und-jetzt-noch-stacheldraht-a-21ddce7d-0a1d-4316-b363-944c5d27de4a"
    },
    {
      "title": "Nach nur einer Stunde Trump vermarktet sein Polizeifoto bereits auf T-Shirts",
      "teaser": "Auf seinem nun veröffentlichten Polizeifoto schaut er grimmig drein, tatsächlich dürfte sich Donald Trump freuen: Seine Wahlkampfseite bietet das Foto bereits auf Shirts an. Inklusive markigem Spruch.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vermarktet-sein-polizeifoto-bereits-auf-t-shirts-a-429924be-760f-4d5a-87f7-aa16211abe80",
      "image_title": "Trump vermarktet sein Polizeifoto bereits auf T-Shirts"
    },
    {
      "title": "Zahlen aus dem Gefängnis 97 Kilogramm? Trumps offizielle Gewichtsangabe wirft Fragen auf",
      "teaser": "In den Gefängnisdokumenten wird Donald Trump mit 1,90 Meter gelistet. So weit, so gut – doch die Angabe zum Gewicht lässt stutzen. Wo kommen diese Zahlen her?",
      "url": "https://www.spiegel.de/ausland/donald-trump-wiegt-laut-gericht-97-kilogramm-das-weckt-zweifel-und-sorgt-fuer-spott-a-8e40b561-428b-499c-847b-275ff7d5951e",
      "image_title": "97 Kilogramm? Trumps offizielle Gewichtsangabe wirft Fragen auf - Justin Lane / EPA"
    },
    {
      "title": "Trump im Gefängnis in Atlanta Vorgang Nummer P01135809",
      "teaser": "Es ist eine entwürdigende Prozedur: Donald Trump muss nach seiner vierten Anklage im Gefängnis in Georgia erscheinen. Vor allem das Justizfoto, das dabei entsteht, dürfte ihm politisch noch schaden. Aus Atlanta berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/donald-trump-im-gefaengnis-in-atlanta-vorgang-nummer-p01135809-a-629143f7-dd33-40d6-a07a-70a3f7cce7da",
      "image_title": "Vorgang Nummer P01135809 - Fulton"
    },
    {
      "title": "»Mug shot« aus dem Gefängnis in Georgia Polizeifoto von Donald Trump veröffentlicht",
      "teaser": "Donald Trump ist offiziell im System des Fulton County Jail in Atlanta aufgenommen. Zu dem Prozedere gehört auch ein Foto – das nun publik wurde.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gefaengnisfoto-veroeffentlicht-der-mugshot-ist-da-a-db100d39-99f6-4ce3-bbd1-dd8d748a6522",
      "image_title": "Polizeifoto von Donald Trump veröffentlicht - Fulton"
    },
    {
      "title": "Anklage wegen versuchten Wahlbetrugs Donald Trump stellt sich in Gefängnis von Atlanta den Behörden",
      "teaser": "Personalien, Fingerabdrücke und auch ein Polizeifoto: Donald Trump muss im Fulton County Jail in Atlanta das Prozedere eines Tatverdächtigen über sich ergehen lassen. Der frühere US-Präsident hinterlegt zudem eine Kaution von 200.000 Dollar.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-praesident-stellt-sich-den-behoerden-in-atlanta-a-13440a61-e728-4b89-a838-8e685330e9da",
      "image_title": "Donald Trump stellt sich in Gefängnis von Atlanta den Behörden - Alex Brandon / AP"
    },
    {
      "title": "Ex-Präsident in Georgia vor Gericht Republikaner gehen gegen Trump-Staatsanwältin vor",
      "teaser": "Kurz bevor Donald Trump sich den Behörden in Atlanta stellte, haben die Republikaner Ermittlungen gegen Fani Willis eingleitet. Sie werfen der Staatsanwältin »politisch motivierte Strafverfolgung« vor.",
      "url": "https://www.spiegel.de/ausland/donald-trump-republikaner-leiten-untersuchungen-gegen-staatsanwaeltin-von-atlanta-ein-a-1e09c436-687d-41cb-b248-76cb77003938",
      "image_title": "Republikaner gehen gegen Trump-Staatsanwältin vor - John Bazemore / AP"
    },
    {
      "title": "Absturz von Prigoschin-Jet Was kommt nach Wagner?",
      "teaser": "Söldner-Chef Prigoschin ist offenbar tot, seine Schattenarmee führungslos, zerschlagen und entmachtet. Doch längst stehen andere Truppen bereit, die übernehmen könnten. Von Alexander Sarovic, Fritz Schaap und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-wer-uebernimmt-die-arbeit-der-wagner-soeldner-a-59c9a150-41d4-4e27-b8ec-166a7fddb2a8",
      "image_title": "Was kommt nach Wagner? - Russian Defence Ministry / EPA",
      "author": "Alexander Sarovic, Fritz Schaap und Lina Verschwele"
    },
    {
      "title": "Repressionen in Kairo Eine deutsche Ärztin fordert den Diktator heraus",
      "teaser": "Fagr Eladly beschimpfte den ägyptischen Präsidenten Abdel Fattah el-Sisi bei seinem Berlinbesuch. Jetzt wurde ihr Vater in Kairo festgenommen. Sie ist sofort hingeflogen, um ihn zu retten. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/aegypten-regime-setzt-vater-der-deutsch-aegyptischen-aktivistin-fagr-eladly-fest-a-05076636-4416-4f06-8757-75c16917fbb4",
      "image_title": "Eine deutsche Ärztin fordert den Diktator heraus - Christian Thiel / IMAGO",
      "author": "Monika Bolliger"
    },
    {
      "title": "Brics-Gipfel in Südafrika Die Kraft der Welt von gestern Ein Kommentar von Bernhard Zand, New York",
      "teaser": "Dass ein Bündnis mit China und Russland an der Spitze für viele Länder so attraktiv ist, muss dem Westen zu denken geben. Er sollte sich der Werte besinnen, auf die er sich selbst immer beruft.",
      "url": "https://www.spiegel.de/ausland/brics-gipfel-der-westen-muss-sich-der-werte-besinnen-auf-die-er-sich-selbst-beruft-a-767e4be2-cb34-40d7-9f4e-688293b90693",
      "image_title": "Die Kraft der Welt von gestern - Gianluigi Guercia / AFP"
    },
    {
      "title": "Ukrainischer Nationalfeiertag Panzer kaputt, Hoffnung intakt",
      "teaser": "Am Unabhängigkeitstag ihres Landes begutachten Ukrainer in Kiew zerstörte russische Panzer – und Präsident Selenskyj spricht über Wagner-Chef Prigoschin.",
      "url": "https://www.spiegel.de/ausland/ukraine-und-der-unabhaengigkeitstag-kaputte-panzer-intakte-hoffnung-a-304334a7-0365-42c7-be65-7e30084c0b76"
    },
    {
      "title": "Prigoschin und der Absturz Wenn Putin sich an Verrätern rächt, dann mit maximaler Härte Eine Kolumne von Mikhail Zygar",
      "teaser": "Er wiegte Prigoschin in Sicherheit – und schlug dann wohl zu: An der brutalen Tötung seines ehemaligen Vertrauten und Milizenführers lässt sich die Psychologie von Russlands Präsident Putin idealtypisch beschreiben.",
      "url": "https://www.spiegel.de/ausland/russland-wenn-wladimir-putin-sich-raecht-dann-mit-maximaler-haerte-kolumne-a-57f9dc53-16ee-4e50-8aa0-e5fbcffcbc65",
      "image_title": "Wenn Putin sich an Verrätern rächt, dann mit maximaler Härte - AFP"
    },
    {
      "title": "Erste Reaktion Putin bestätigt indirekt Tod von Wagner-Chef Prigoschin",
      "teaser": "Russlands Präsident Wladimir Putin hat sein Schweigen über den Tod von Jewgenij Prigoschin gebrochen. Er kondolierte den Familien der mutmaßlich bei einem Flugzeugabsturz getöteten Insassen.",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-wladimir-putin-bestaetigt-tod-von-wagner-chef-a-f95978da-27fd-48b9-bb20-e8252343585b",
      "image_title": "Putin bestätigt indirekt Tod von Wagner-Chef Prigoschin - Aleksey Nikolskyi / SNA / IMAGO"
    },
    {
      "title": "Umstrittene Verklappung von Fukushima-Kühlwasser Sorgen, die sich nicht in Becquerel messen lassen",
      "teaser": "Japan lässt seit diesem Donnerstag Wasser aus der Reaktorruine von Fukushima ab. Für die Atomlobby läuft alles nach Plan – nur nicht für die Menschen, die noch lange mit den Folgen der Katastrophe leben müssen. Von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/fukushima-kuehlwasser-die-sorgen-der-einheimischen-lassen-sich-nicht-in-becquerel-messen-a-5a535afa-4550-4a41-9d82-e79bc418a9bb",
      "image_title": "Sorgen, die sich nicht in Becquerel messen lassen - Eugene Hoshiko / AP",
      "author": "Wieland Wagner"
    },
    {
      "title": "Frankreichs Präsident Macron nach Krawallen »Wir haben ein Integrationsproblem«",
      "teaser": "Nach dem Tod eines Jugendlichen bei einer Polizeikontrolle hatten Krawalle tagelang Frankreich erschüttert. Präsident Macron benennt nun in einem Interview die Ursachen – und Lösungsvorschläge.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-frankreichs-praesident-nach-krawallen-wir-haben-ein-integrationsproblem-a-eea86d7a-f163-4e79-9694-e85ad563f805",
      "image_title": "»Wir haben ein Integrationsproblem« - Christophe Simon / AFP"
    },
    {
      "title": "Absturz des Prigoschin-Flugzeuges Wer war Wagner-Kommandeur Utkin?",
      "teaser": "Beim Absturz von Flug RA-02795 starb offenbar die Führungsspitze der Wagner-Organisation. Neben Chef Prigoschin soll auch deren Namensgeber Dmitrij Utkin tot sein. Die Truppe hätte damit auch ihren militärischen Kopf verloren. Von Oliver Imhof und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/absturz-von-prigoschin-flugzeug-wer-war-wagner-kommandeur-dmitrij-utkin-a-21a56273-2f5b-4077-928e-e043f38afcd6",
      "image_title": "Wer war Wagner-Kommandeur Utkin? - REUTERS",
      "author": "Oliver Imhof und Steffen Lüdke"
    },
    {
      "title": "Anklage in Georgia Trump heuert kurz vor Termin im Gefängnis neuen Anwalt an",
      "teaser": "Inzwischen sind erkennungsdienstliche Behandlungen für Donald Trump nichts Neues mehr. Außerdem tauscht er gern mal kurzfristig seine Rechtsbeistände aus – so auch vor dem Termin in Atlanta im Bundesstaat Georgia.",
      "url": "https://www.spiegel.de/ausland/donald-trump-heuert-kurz-vor-termin-im-gefaengnis-neuen-anwalt-an-a-04f422e7-fc0f-42f6-ab91-f2656a46d5f2",
      "image_title": "Trump heuert kurz vor Termin im Gefängnis neuen Anwalt an - Brandon Bell / Getty Images"
    },
    {
      "title": "Bedrohungen an Finnlands Ostseegrenze »Wir müssen uns vorbereiten«",
      "teaser": "Der Finnische Meerbusen ist schmal und dicht befahren – und was unter Wasser geschieht, ist nur schwer zu kontrollieren. Wie rüstet sich das jüngste Nato-Mitglied für potenzielle Gefahren? Ein Ortsbesuch. Eine Videoreportage von Janita Hämäläinen und Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/ostseegrenze-zu-finnland-vorbereiten-auf-hybride-drohungen-a-21613a59-a544-4ee3-8c54-bf2940dd6bc1"
    },
    {
      "title": "Absturz von Prigoschin-Jet »Putin zeigt in aller Öffentlichkeit, wo die rote Linie ist«",
      "teaser": "Der Kremlchef hat den Aufrührer Prigoschin vor aller Augen beseitigen lassen, meint der Russlandexperte Mark Galeotti. Im Alter werde Putin immer unduldsamer und wolle künftige Meuterer abschrecken. Doch ein Detail überrascht ihn. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-russland-experte-mark-galeotti-haelt-wladimir-putin-fuer-den-taeter-a-09db3fca-a942-4ab8-bd45-4194bbc0ae16",
      "image_title": "»Putin zeigt in aller Öffentlichkeit, wo die rote Linie ist« - Vladimir Nikolayev / AFP"
    }
  ]
}