{
  "timestamp": "2023-04-23T15:11:04",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.946b09e7a374921835bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kämpfe im Sudan Wie eine afrikanische Hoffnungsstory in Gewalt endete",
      "teaser": "Eigentlich hätte das Militär die Macht abgeben sollen, nun stürzen rivalisierende Einheiten das Land ins Blutvergießen. Die Aktivistinnen, die das Land von der Diktatur befreiten, bangen um die Zukunft – und um ihr Leben. Von Heiner Hoffmann und Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/sudan-wie-eine-afrikanische-hoffnungsstory-in-gewalt-endete-a-6c31205b-0fb3-40b5-89db-4aa55cfea891",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a06b2824-b982-4274-b3da-4ca10f209d3b_w872_r1.778_fpx52.67_fpy45.jpg",
      "image_title": "Wie eine afrikanische Hoffnungsstory in Gewalt endete - Abdullah Moneim / dpa",
      "author": "Heiner Hoffmann und Fritz Schaap, Nairobi"
    },
    {
      "title": "Mit Axt, Messern, Molotowcocktails Was steckt hinter den Angriffen auf brasilianische Schulen und Kitas?",
      "url": "https://www.spiegel.de/ausland/brasilien-was-hinter-den-angriffen-auf-schulen-und-kitas-steckt-a-2a4e728b-1fa2-4e37-95c5-312d96e30834",
      "image_title": "Was steckt hinter den Angriffen auf brasilianische Schulen und Kitas? - Vinicius Bretzke / REUTERS"
    },
    {
      "title": "Staatskrise in Israel »Wir können es uns nicht erlauben, schwach auszusehen«",
      "url": "https://www.spiegel.de/ausland/israel-ex-botschafter-jeremy-issacharoff-sorgt-sich-um-abwehrbereitschaft-a-dfb2127b-7808-445d-8b7d-4c992f2c6844",
      "image_title": "»Wir können es uns nicht erlauben, schwach auszusehen« - Oded Balilty / AP / dpa"
    },
    {
      "title": "Russlands Militärgeheimdienst und die Silk Way Rally Rasen für Russland",
      "url": "https://www.spiegel.de/ausland/russlands-militaergeheimdienst-gru-und-die-silk-way-rallye-rasen-fuer-russland-a-c43b08ef-f40e-4cae-906e-1f3b7feb689c",
      "image_title": "Rasen für Russland - Xinhua / IMAGO"
    },
    {
      "title": "Erste schwarze Abgeordnete Labour schließt Diane Abbott wegen Rassismusvergleich aus Fraktion aus",
      "teaser": "Erleiden nur Schwarze Rassismus oder auch Juden, Rothaarige, Sinti und Roma? Mit einem Leserbrief zu dieser Frage hat die Labour-Abgeordnete Diane Abbott für Streit gesorgt. Ihre Fraktion hat sie bis auf Weiteres suspendiert.",
      "url": "https://www.spiegel.de/ausland/labour-diane-abbott-wegen-rassismusvergleich-aus-fraktion-ausgeschlossen-a-7eb0620c-0432-417a-8b99-186181a12890",
      "image_title": "Labour schließt Diane Abbott wegen Rassismusvergleich aus Fraktion aus - BERESFORD HODGE / REUTERS"
    },
    {
      "title": "Müll mit Zukunft Wie Ägypten aus Plastikresten Pflastersteine backt",
      "teaser": "Jedes Jahr landet eine halbe Million Tonnen Plastikmüll im Mittelmeer. Hauptsächlich aus Ägypten. Dort wird Müll kaum gesammelt und recycelt – bisher. Zwei Projekte aus Kairo setzen auf Innovation und Bildung. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/wie-aegypten-aus-plastikresten-pflastersteine-backt-a-7f392091-0826-4544-804a-ec7e00f5e45d",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Prosteste in Israel – 16. Woche in Folge Wütend wie am ersten Tag",
      "teaser": "Der geplante Justizumbau gefährdet ihre Demokratie: Das haben erneut Hunderttausende Israelis zum Ausdruck gebracht, die nach wie vor gegen die Regierung auf die Straße ziehen. Und sie planen noch Größeres.",
      "url": "https://www.spiegel.de/ausland/israel-proteste-gegen-justizreform-dauern-schon-16-wochen-an-a-938bf333-d519-43f9-a0c9-8a7074ad8f33"
    },
    {
      "title": "Putins Überfall Brasiliens Präsident Lula fordert Ukraine zu Verhandlungen mit Russland auf",
      "teaser": "Bei einem Portugal-Besuch hat Brasiliens Präsident erneut zu Verhandlungen über ein Kriegsende in der Ukraine aufgerufen. Zuvor hatte er mit Aussagen irritiert, der Westen fördere den Krieg.",
      "url": "https://www.spiegel.de/ausland/brasiliens-praesident-lula-fordert-ukraine-zu-verhandlungen-mit-russland-auf-a-0b190af4-c44a-4d95-aebe-16600233eed2",
      "image_title": "Brasiliens Präsident Lula fordert Ukraine zu Verhandlungen mit Russland auf - RODRIGO ANTUNES / REUTERS"
    },
    {
      "title": "Kämpfe im Sudan Westliche Regierungen starten Evakuierungsmissionen",
      "teaser": "Die USA und mehrere europäische Regierungen starten Rettungsmissionen für noch im Sudan verbliebene Diplomaten. Frankreich will auch Bürger verbündeter Staaten ausfliegen.",
      "url": "https://www.spiegel.de/ausland/sudan-westliche-regierungen-starten-evakuierungsmissionen-a-ab2c5de1-80af-46d8-8b18-ea1ddde1819e",
      "image_title": "Westliche Regierungen starten Evakuierungsmissionen - Marwan Ali / AP"
    },
    {
      "title": "»Nicht im Einklang mit EU-Rechtsnormen« Ungarns Präsidentin blockiert LGBTQ-feindliches Gesetz",
      "teaser": "In Ungarn sollten Bürgerinnen und Bürger gleichgeschlechtliche Paare anzeigen dürfen, die ihre Kinder gemeinsam aufziehen. Dagegen legte Präsidentin Katalin Novák überraschend ein Veto ein.",
      "url": "https://www.spiegel.de/ausland/ungarn-praesidentin-blockiert-gesetz-gegen-lgbtq-a-8370c62d-7c21-40ea-bec9-3166a51dd3da",
      "image_title": "Ungarns Präsidentin blockiert LGBTQ-feindliches Gesetz - Ints Kalnins / REUTERS"
    },
    {
      "title": "Pekings Botschafter in Frankreich Chinesischer Topdiplomat spricht Ex-Sowjetrepubliken die Souveränität ab",
      "teaser": "China steht im Ukrainekrieg fest an der Seite Russlands. Nun hat Pekings Botschafter in Paris – ganz in der Lesart russischer Propagandisten – sogar den Status ehemaliger Sowjetrepubliken infrage gestellt.",
      "url": "https://www.spiegel.de/ausland/russland-eklat-chinesischer-top-diplomat-spricht-ex-sowjetrepubliken-die-souveraenitaet-ab-a-71954bbc-3df6-472d-8f5e-4a08ad40dbf4",
      "image_title": "Chinesischer Topdiplomat spricht Ex-Sowjetrepubliken die Souveränität ab - Martin Bureau / AFP"
    },
    {
      "title": "Luftverschmutzung weltweit Wo die Luft am schmutzigsten ist – und wie sie sauberer werden kann",
      "teaser": "Millionen Menschen sterben jährlich durch Luftverschmutzung – mehr als an Übergewicht, Malaria oder Alkohol. Satellitendaten zeigen, wo auf der Welt die Belastung am höchsten ist. Und es gibt Beispiele, wie eine Umkehr gelingt.",
      "url": "https://www.spiegel.de/ausland/luftverschmutzung-wo-die-luft-weltweit-am-schlechtesten-ist-und-was-dagegen-getan-werden-kann-a-1e542a7c-a46b-496f-901d-2fd0d85f3939",
      "image_title": "Wo die Luft am schmutzigsten ist – und wie sie sauberer werden kann - Wilfredo Riera / Bloomberg / Getty Images; Hector Vivas / Getty Images; [M] DER SPIEGEL;"
    },
    {
      "title": "Luftverschmutzung in Lateinamerika Warum Kinder besonders gefährdet sind – und welche einfachen Maßnahmen helfen",
      "teaser": "Luftverschmutzung ist unsichtbar, sie trifft vor allem die Jüngsten. Die lateinamerikanische Initiative Aires Nuevos hat einfache Maßnahmen entwickelt, um Kinder zu schützen – mit Erfolg. Ein Interview von Nicola Abé, São Paulo",
      "url": "https://www.spiegel.de/ausland/luftverschmutzung-in-lateinamerika-wir-muessen-unsere-kinder-schuetzen-a-0cc830ff-300d-4d57-888c-41bb8b739896",
      "image_title": "Warum Kinder besonders gefährdet sind – und welche einfachen Maßnahmen helfen - Silvana de Ararujo Barcelo / AFP"
    },
    {
      "title": "Luftverschmutzung in Krakau Eine Stadt lernt wieder atmen",
      "teaser": "Lange galt Krakau als schmutzigste Stadt Polens. Dann kämpften Anwohner mit ungewöhnlichen Mitteln für besseren Umweltschutz – heute ist die Luft nachweislich sauberer. Aus Biały Kościół und Krakau berichtet Jan Petter",
      "url": "https://www.spiegel.de/ausland/luftverschmutzung-in-krakau-eine-stadt-lernt-wieder-atmen-a-52713f3d-cae9-4914-8b81-c4978f564b1a",
      "image_title": "Eine Stadt lernt wieder atmen - Jędrzej Nowicki / DER SPIEGEL"
    },
    {
      "title": "Konflikt mit China EU-Außenbeauftragter für Entsendung europäischer Kriegsschiffe nach Taiwan",
      "teaser": "Europa muss in Taiwan seine Interessen verteidigen – und nicht nur eine moralische Position beziehen, mahnt der EU-Außenbeauftragte Josep Borrell. Europäische Kriegsschiffe sollten in Zukunft in der Straße von Taiwan mehr Präsenz zeigen.",
      "url": "https://www.spiegel.de/ausland/konflikt-mit-china-eu-aussenbeauftragter-will-entsendung-europaeischer-kriegsschiffe-nach-taiwan-a-ff4827e0-dbae-42ab-a223-e72f098d5110",
      "image_title": "EU-Außenbeauftragter für Entsendung europäischer Kriegsschiffe nach Taiwan - Taiwan Defence / via REUTERS"
    },
    {
      "title": "Politik und Weltschmerz Liebe Linke, warum immer so niedergeschlagen? Ein Kolumne von René Pfister",
      "teaser": "Progressive blicken zunehmend hoffnungslos auf eine verkommene Welt. Dabei waren doch früher die Konservativen für Moralpredigten und schlechte Laune zuständig.",
      "url": "https://www.spiegel.de/ausland/politik-und-weltschmerz-liebe-linke-warum-immer-so-niedergeschlagen-kolumne-a-8bdcc03f-57ee-477a-a0a4-2a377e3d6836",
      "image_title": "Liebe Linke, warum immer so niedergeschlagen? - Michaela Rehle / REUTERS"
    },
    {
      "title": "Politische Gefangene in Russland Putins stalinistischer Stil Eine Kolumne von Mikhail Zygar",
      "teaser": "Gerade wurde der prominente Aktivist Kara-Mursa in Russland zu einer drakonischen Strafe verurteilt. Doch die meisten derer, die der Kremlchef wegen Kritik am Krieg verhaften lässt, werden der Welt nie bekannt werden.",
      "url": "https://www.spiegel.de/ausland/russland-politische-gefangene-wladimir-putins-stalinistischer-stil-kolumne-a-34df1a76-a1a1-4636-9f03-d20d70daa281",
      "image_title": "Putins stalinistischer Stil - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Militärischer Konflikt USA fliegen Botschaftspersonal aus dem Sudan aus",
      "teaser": "Eine Evakuierung deutscher Staatsbürger aus dem Sudan brach die Luftwaffe ab. Den USA ist es nun gelungen, das eigene Botschaftspersonal auszufliegen. Es sollen sich aber noch viele Amerikaner im Land aufhalten.",
      "url": "https://www.spiegel.de/ausland/sudan-usa-fliegen-botschaftspersonal-aus-a-80ca6bf5-310c-49d8-b370-e9869377fa2b",
      "image_title": "USA fliegen Botschaftspersonal aus dem Sudan aus - Uncredited / dpa"
    },
    {
      "title": "»Entrussifizierung« der Ukraine Selenskyj unterzeichnet Gesetze zum Verbot russischer Ortsnamen",
      "teaser": "Ein Drittel aller Ukrainer haben Russisch als Muttersprache - auch Wolodymyr Selenskyj. Jetzt aber hat der Präsident neue Gesetze unterzeichnet: Russische Ortsnamen sollen verboten werden, Staatsbürger müssen Ukrainisch können.",
      "url": "https://www.spiegel.de/ausland/ukraine-selenskyj-unterzeichnet-gesetze-zum-verbot-russischer-ortsnamen-a-417ef92c-523d-4830-b21d-aa3160c73ef6",
      "image_title": "Selenskyj unterzeichnet Gesetze zum Verbot russischer Ortsnamen - Ukrainian Presidentia / ZUMA Wire / IMAGO"
    },
    {
      "title": "Kämpfe im Sudan Erste ausländische Staatsbürger in Sicherheit gebracht",
      "teaser": "Die ersten ausländischen Staatsangehörigen sind aus dem Sudan nach Saudi-Arabien gebracht worden. In Berlin tagte der Krisenstab des Auswärtigen Amtes. Wann die ersten Deutschen aus der Gefahrenzone evakuiert werden, bleibt unklar.",
      "url": "https://www.spiegel.de/ausland/sudan-erste-auslaendische-staatsbuerger-in-sicherheit-gebracht-a-dbc4608f-3444-4577-a3ae-dd931ece7334",
      "image_title": "Erste ausländische Staatsbürger in Sicherheit gebracht - - / AFP"
    },
    {
      "title": "Expandierendes Arsenal So gefährlich sind Nordkoreas Raketen",
      "teaser": "Kim Jong Un testet immer bedrohlichere Waffen – nun ist die Entwicklung einer neuartigen Interkontinentalrakete gelungen, die Ziele in den USA treffen könnte. Was bezweckt das Regime? Von Katharina Graça Peters und Bernhard Riedmann",
      "url": "https://www.spiegel.de/ausland/nordkorea-so-gefaehrlich-sind-kim-jong-uns-raketen-a-30f65391-3f9f-49f5-8af7-a5ad623cd352",
      "image_title": "So gefährlich sind Nordkoreas Raketen - [M] DER SPIEGEL; Foto: KCNA / KNS / AFP",
      "author": "Katharina Graça Peters und Bernhard Riedmann"
    },
    {
      "title": "Ukrainische Einheit in Bachmut »Sie haben es nie geschafft, tagsüber vorzurücken«",
      "teaser": "Mit Nachtsichtgeräten suchen sie nach feindlichen Aktivitäten: In Bachmut leisten ukrainische Soldaten weiter Widerstand gegen Putins Invasionstruppen. Und die greifen oft in der Dunkelheit an. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-in-bachmut-sie-haben-es-nie-geschafft-tagsueber-vorzuruecken-a-8d3d4120-8db3-49fb-90e5-150541abd20a"
    },
    {
      "title": "Podcast »Inside Austria« Wie ein Österreicher half, den Anschlag auf Borussia Dortmund aufzuklären",
      "teaser": "2017 wurde in Dortmund ein Attentat auf den Mannschaftsbus des BVB verübt. Erst ein österreichischer Fußballfan und Börsenexperte brachte die deutschen Ermittler auf die richtige Spur. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/anschlag-auf-bvb-bus-2017-wie-ein-oesterreicher-bei-der-aufklaerung-half-a-203944c8-595c-4b4d-b714-69c928c1ad55",
      "image_title": "Wie ein Österreicher half, den Anschlag auf Borussia Dortmund aufzuklären - Bernd Thissen / picture alliance / Bernd Thissen/dpa"
    },
    {
      "title": "Repression und Flucht in Nordafrika Das Problem mit Tunesiens neuem Diktator",
      "teaser": "Kollabiert das Geburtsland des Arabischen Frühlings? Präsident Kais Saied lässt politische Gegner verhaften und führt Tunesien in die Diktatur. Immer mehr Menschen fliehen – und stellen Europa vor ein Dilemma. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/tunesien-praesident-kais-saied-das-problem-mit-dem-neuen-diktator-a-9dd7b708-6df2-4883-9892-6f0af0cd54c5",
      "image_title": "Das Problem mit Tunesiens neuem Diktator - Fethi Belaid / AFP",
      "author": "Monika Bolliger"
    }
  ]
}