{
  "timestamp": "2023-04-11T13:15:43",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vor den Wahlen in der Türkei Wie Erdoğan Kritiker zum Schweigen bringen will",
      "teaser": "Wenige Wochen vor den Präsidentschafts- und Parlamentswahlen erhöht der türkische Präsident Erdoğan den Druck auf Journalistinnen und Journalisten. Auch ein deutsches Medienunternehmen ist betroffen. Von Şebnem Arsu und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-vor-den-wahlen-wie-recep-tayyip-erdogan-kritiker-zum-schweigen-bringen-will-a-cb8a0e9f-65d8-4695-a574-13f27b0779f6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5cf6e674-7b3f-41fa-9c62-69ca8896d8c2_w872_r1.778_fpx63.74_fpy50.jpg",
      "image_title": "Wie Erdoğan Kritiker zum Schweigen bringen will - Adem Altan / AFP",
      "author": "Şebnem Arsu und Maximilian Popp"
    },
    {
      "title": "Wegen Ukrainekrieg Rumänien will F-35-Kampfjets kaufen",
      "teaser": "Die Regierung in Bukarest reagiert auf den russischen Angriffskrieg. Ein Deal mit Norwegen über den Kauf gebrauchter Kampfjets ist bereits fix. Nun plant die Regierung auch die Anschaffung mehrerer amerikanischer F-35-Maschinen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-rumaenien-will-f-35-kampfjets-kaufen-a-a37c676a-09d8-496c-8fbd-01e42b5b2bf2",
      "image_title": "Rumänien will F-35-Kampfjets kaufen - John Thys / AFP"
    },
    {
      "title": "Die Lage: Inside Austria Die besondere Beziehung der österreichischen Elite zu Moskau Von Walter Mayr, Wien",
      "teaser": "Das Schreiben eines Topindustriellen an Kremlchef Putin wirft weitreichende Fragen auf. Wie positioniert sich Österreich zwischen den Kriegsparteien?",
      "url": "https://www.spiegel.de/ausland/newsletter-inside-austria-die-einstellung-der-oesterreichischen-elite-zu-russland-a-b73cbdf8-8564-4eff-9b9b-359abb17e78e",
      "image_title": "Die besondere Beziehung der österreichischen Elite zu Moskau"
    },
    {
      "title": "Bewegendes Statement von Kentuckys Gouverneur »Ein enger Freund von mir ist nicht durchgekommen«",
      "teaser": "Sechs Tote nach einem Schusswaffenangriff, diesmal in Louisville in Kentucky. Nach der Gewalttat trat der Gouverneur des US-Bundesstaates vor die Presse – und rang um Worte. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/kentucky-bewegendes-statement-vom-gouverneur-nach-schusswaffenangriff-in-louisville-ein-enger-freund-von-mir-ist-nicht-durchgekommen-a-a52913ff-28eb-4171-8ba8-6e347158809a",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Nach Arbeitsverbot für Frauen Uno stellt Afghanistan-Mission infrage",
      "teaser": "Die Taliban verbieten Frauen, für die Vereinten Nationen zu arbeiten. Nun reagiert die Uno – und prüft die Fortsetzung ihrer Hilfsangebote. Die Rede ist von einer »entsetzlichen Wahl«.",
      "url": "https://www.spiegel.de/ausland/afghanistan-arbeitsverbot-fuer-frauen-uno-stellt-hilfsmission-infrage-a-eff8c17c-acf6-4343-9ec2-4e5a768250a8",
      "image_title": "Uno stellt Afghanistan-Mission infrage - John Minchillo / AP"
    },
    {
      "title": "Nahe Taiwan USA und Philippinen starten Militärmanöver mit fast 18.000 Soldaten",
      "teaser": "Chinas Militär probte die Umzingelung Taiwans, nun fahren die USA und die Philippinen im Pazifik auf. Laut offiziellen Angaben soll scharfe Munition eingesetzt werden. Auch Rückeroberungen werden geübt.",
      "url": "https://www.spiegel.de/ausland/usa-und-philippinen-starten-militaermanoever-mit-fast-18-000-soldaten-a-00357fb3-83f5-461a-9216-74d3b5a22318",
      "image_title": "USA und Philippinen starten Militärmanöver mit fast 18.000 Soldaten - Ted Aljibe / AFP"
    },
    {
      "title": "Karikatur als Zeichen des Widerstands Taiwanischer Kampfjetpilot macht Anti-China-Aufnäher zum Verkaufshit",
      "teaser": "Chinas Machthaber Xi Jinping wird oft mit Pu dem Bären verglichen – und der kriegt nun einen Faustschlag von einem Schwarzbären verpasst. So ist es zumindest auf einem Abzeichen der taiwanischen Luftwaffe zu sehen.",
      "url": "https://www.spiegel.de/ausland/xi-jinping-karikatur-abzeichen-von-taiwans-luftwaffe-wird-verkaufshit-a-24f74069-24e6-4200-9aa8-ceb2da535087",
      "image_title": "Taiwanischer Kampfjetpilot macht Anti-China-Aufnäher zum Verkaufshit - Taiwans Ministry of National Defense / AFP"
    },
    {
      "title": "Lebensmittelknappheit in Großbritannien Erst fehlte Gemüse, jetzt Obst",
      "teaser": "In Großbritannien werden die Lebensmittel knapp. Trotzdem roden englische Obstbauern wie James Smith nun zum Teil ihre Plantagen und Gärten. Warum? Antworten im Video. Von Patrick Müthing",
      "url": "https://www.spiegel.de/ausland/lebensmittel-in-grossbritannien-erst-fehlte-gemuese-jetzt-obst-a-5cfb80ea-3069-4e0e-8705-d95445a06ad3",
      "author": "Patrick Müthing"
    },
    {
      "title": "Militär-Leak über den Krieg in der Ukraine So wurden die US-Geheimdienste in der Gaming-Community bloßgestellt",
      "teaser": "Der Skandal um geleakte Ukraine-Dokumente hat globale Schockwellen ausgelöst. Offenbar sind die Papiere größtenteils echt – eine Blamage für die US-Geheimdienste. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/ukraine-leaks-wie-die-geheimdienste-in-der-gaming-community-blossgestellt-wurden-a-66babf10-8683-4443-856b-045c8f402e18",
      "image_title": "So wurden die US-Geheimdienste in der Gaming-Community bloßgestellt - Joshua Roberts / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Konflikt mit Peking Taiwans Präsidentin äußert sich besorgt über Chinas Militärübung",
      "teaser": "Bei dem chinesischen Manöver um Taiwan hat Taipeh eine Rekordzahl an chinesischen Militärflugzeugen beobachtet. Laut Präsidentin Tsai habe die Übung zu Instabilität in der Region geführt.",
      "url": "https://www.spiegel.de/ausland/taiwan-praesidentin-tsai-ing-wen-aeussert-sich-besorgt-ueber-chinas-militaermanoever-a-265f8d30-dd2e-4d8f-9440-e887f2484d24",
      "image_title": "Taiwans Präsidentin äußert sich besorgt über Chinas Militärübung - David Swanson / REUTERS"
    },
    {
      "title": "Kampf um Schwangerschaftsabbrüche in den USA Washington geht gegen Verbot von Abtreibungspille vor",
      "teaser": "Ein texanischer Richter hat die Zulassung der meistgenutzten Abtreibungspille der USA gekippt. Washington wehrt sich. Bis zur endgültigen Entscheidung wollen einige Bundesstaaten Vorräte des Medikaments anlegen.",
      "url": "https://www.spiegel.de/ausland/schwangerschaftsabbruch-in-den-usa-washington-geht-gegen-verbot-von-abtreibungspille-vor-a-b31a0072-e7d4-40c1-b051-32bbd160c004",
      "image_title": "Washington geht gegen Verbot von Abtreibungspille vor - Milo Hess / dpa"
    },
    {
      "title": "Russischer Angriffskrieg Kiew spielt Abhörgerüchte herunter, lange Haft für Kriegsdienstverweigerer",
      "teaser": "Weil er den Dienst an der Waffe verweigert, muss ein Ukrainer ins Gefängnis. Kiew bezweifelt, dass Präsident Selenskyj abgehört wurde. Und: USA verurteilen russischen Umgang mit Journalist. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-11-april-a-5cace9c8-0f0c-4338-ac75-638b7f0c48b3",
      "image_title": "Kiew spielt Abhörgerüchte herunter, lange Haft für Kriegsdienstverweigerer - Libkos / AP"
    },
    {
      "title": "25 Jahre nach Ende des Bürgerkriegs Molotowcocktails bei Ausschreitungen in Nordirland",
      "teaser": "Der 25. Jahrestag des Friedens in Nordirland ist dieses Jahr auf Ostermontag gefallen – den traditionellen Protesttag der Republikaner. Bei dem Marsch einer Splittergruppe kam es zu heftigen Ausschreitungen.",
      "url": "https://www.spiegel.de/ausland/nordirland-bei-ausschreitungen-in-londonderry-fliegen-molotowcocktails-a-490d5ab9-ba27-49eb-9533-b113c8f22f13",
      "image_title": "Molotowcocktails bei Ausschreitungen in Nordirland - PAUL FAITH / AFP"
    },
    {
      "title": "Geheime US-Dokumente zum Ukrainekrieg Pentagon sieht »sehr hohes« Sicherheitsrisiko",
      "teaser": "Im Netz kursieren Unterlagen, die US-Erkenntnisse zu den ukrainischen Streitkräften offenlegen. Noch ist unklar, wie authentisch die Dokumente sind. Das US-Verteidigungsministerium zeigt sich alarmiert.",
      "url": "https://www.spiegel.de/ausland/pentagon-sieht-sehr-hohes-sicherheitsrisiko-wegen-dokumenten-leak-zum-ukrainekrieg-a-e46d6a83-51e4-4404-b283-58853c0183b1",
      "image_title": "Pentagon sieht »sehr hohes« Sicherheitsrisiko - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Nach Protesten Netanyahu will Verteidigungsminister doch nicht feuern",
      "teaser": "Joav Galant sollte entlassen werden, weil er zum Stopp der umstrittenen Justizreform aufgerufen hatte. Nun macht der israelische Regierungschef seine Entscheidung rückgängig – und droht Syrien.",
      "url": "https://www.spiegel.de/ausland/israel-netanyahu-holt-entlassenen-verteidigungsminister-joav-galant-zurueck-a-4c7538e0-d78b-44e9-9819-4477b6e366b5",
      "image_title": "Netanyahu will Verteidigungsminister doch nicht feuern - Maya Alleruzzo / dpa"
    },
    {
      "title": "Machtdemonstration im hohen Norden Russland startet großes Militärmanöver in der Arktis",
      "teaser": "Mehr als ein Dutzend Schiffe, 40 Flugzeuge und Hubschrauber: Moskau hat 1800 Soldaten für eine Militärübung in die Arktis geschickt. Demnach geht es um die »Sicherheit der Handelsmarine Russlands und der Seewege«.",
      "url": "https://www.spiegel.de/ausland/russland-startet-grosses-militaermanoever-in-der-arktis-a-fe6d3ae7-724b-4703-a0c2-4a75440013ca",
      "image_title": "Russland startet großes Militärmanöver in der Arktis - Russian Defence Ministry / ITAR-TASS / IMAGO"
    },
    {
      "title": "Erdoğan im Wahlkampf Türkei stellt ersten eigenen Flugzeugträger vor",
      "teaser": "230 Meter lang und 32 Meter breit: Präsident Erdoğan präsentiert mit der TCG »Anadolu« den ersten Flugzeugträger der türkischen Marine – wenige Wochen vor der Wahl.",
      "url": "https://www.spiegel.de/ausland/tuerkei-stellt-ersten-eigenen-flugzeugtraeger-vor-a-ae36dca4-7add-4b71-a90d-30666dbe09a6",
      "image_title": "Türkei stellt ersten eigenen Flugzeugträger vor - Murat Cetin Muhurdar / PPO / REUTERS"
    },
    {
      "title": "Pakistans Ex-Premier Khan »Meine Gegner werden wieder versuchen, mich zu ermorden«",
      "teaser": "Imran Khan will ein Jahr nach seinem erzwungenen Rückzug erneut Regierungschef von Pakistan werden. Der Machtkampf mit der aktuellen Führung stürzt das Land immer tiefer ins Chaos. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/imran-khan-meine-gegner-werden-wieder-versuchen-mich-zu-ermorden-a-444765c2-e130-41ef-b1fa-0dff0ba58c8e",
      "image_title": "»Meine Gegner werden wieder versuchen, mich zu ermorden« - K.M. Chaudary / AP"
    },
    {
      "title": "Kameras gegen Kopftuchverstöße Identifikation per Video, Verwarnung per SMS",
      "teaser": "Mithilfe von Videoüberwachung will das iranische Regime Frauen identifizieren können, die ihre Haare nicht vorschriftsgemäß bedecken. Auch Unternehmen, Restaurants und Einkaufszentren sollen dann bestraft werden.",
      "url": "https://www.spiegel.de/ausland/iran-regime-will-angeblich-mit-videoueberwachung-gegen-kopftuchverstoesse-vorgehen-a-25f47f96-2002-4ead-a20d-1a2b18987f44"
    },
    {
      "title": "»Von allen guten Geistern verlassen« Deutsche Politiker üben scharfe Kritik an Macrons China-Aussagen",
      "teaser": "Europa soll in der Taiwan-Frage kein Mitläufer der USA sein: Das hat Frankreichs Präsident Macron ausgerechnet nach seinem Besuch in Peking gesagt. Im politischen Berlin zeigt man sich entsetzt.",
      "url": "https://www.spiegel.de/ausland/china-politik-scharfe-kritik-an-emmanuel-macron-nach-distanzierung-von-usa-a-61571aa0-5a38-443e-a371-cf0dc3813323",
      "image_title": "Deutsche Politiker üben scharfe Kritik an Macrons China-Aussagen - Thibault Camus / AP"
    },
    {
      "title": "Opfer von Säureattacken in Indien »Es ist schwieriger als tot zu sein«",
      "teaser": "In Indien werden jedes Jahr Hunderte Frauen mit Säure attackiert und entstellt. Die Folgen: soziale Ächtung und Jobverlust. Eine Initiative gibt den Betroffenen eine Perspektive – in einem Café. Von Fabius Leibrock und Bhat Burhan",
      "url": "https://www.spiegel.de/ausland/indien-ein-hilfsprojekt-unterstuetzt-opfer-von-saeureattacken-a-21c88eeb-5113-4a99-9a44-d2fb98451663",
      "author": "Fabius Leibrock und Bhat Burhan"
    }
  ]
}