{
  "timestamp": "2023-01-06T21:10:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steigende Infektionszahlen in China Auf dem Land wartet der Tod",
      "teaser": "Erschöpfte Ärzte, überfüllte Krematorien und überall frische Gräber auf den Feldern: Während in Chinas Metropolen scheinbar der Alltag zurückkehrt, trifft das Coronavirus auf eine völlig unvorbereitete Landbevölkerung. Von Georg Fahrion und Christoph Giesen, Hebei und Tianjin",
      "url": "https://www.spiegel.de/ausland/coronavirus-im-laendlichen-china-die-schutzlosen-a-635dc454-7277-4d2d-9acd-f00ed6a61b2d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/14da2483-8fee-4329-83d4-ece2f1344fbf_w872_r1.778_fpx39.38_fpy50.jpg",
      "image_title": "Auf dem Land wartet der Tod - AFP; DER SPIEGEL",
      "author": "Georg Fahrion und Christoph Giesen, Hebei und Tianjin"
    },
    {
      "title": "US-Kongress Hochstapler George Santos geht nach Washington – und benimmt sich daneben",
      "teaser": "Der New Yorker Republikaner George Santos gewann die US-Kongresswahl mit einem weitgehend erfundenen Lebenslauf. Trotzdem erschien er diese Woche im Kapitol, um sich als Abgeordneter vereidigen zu lassen. Gut lief es nicht. Aus Washington berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/george-santos-geht-nach-washington-und-benimmt-sich-gleich-daneben-a-24fe7db6-289d-4a70-9018-851974b6966d",
      "image_title": "Hochstapler George Santos geht nach Washington – und benimmt sich daneben - JIM LO SCALZO / EPA"
    },
    {
      "title": "Gemeinsame Militäreinheiten Lukaschenko inspiziert russisch-belarussische Truppe im Land",
      "teaser": "Alexander Lukaschenko hat die russisch-belarussische Truppe besucht. Der Verband dient offiziell dem Schutz der Außengrenzen – gilt aber als mögliche Speerspitze für einen neuen Angriff auf die Ukraine.",
      "url": "https://www.spiegel.de/ausland/gemeinsame-militaereinheiten-lukaschenko-inspiziert-russisch-belarussische-truppe-im-land-a-cca69f96-3ef4-40cb-ac58-0778defded06",
      "image_title": "Lukaschenko inspiziert russisch-belarussische Truppe im Land - Andrei Stasevich / dpa"
    },
    {
      "title": "IT-Infrastruktur und Revolutionsgarden im Fokus Hacker und Attentäter greifen iranisches Regime an",
      "teaser": "Iran hat einen Cyberangriff auf seine Notenbank abgewehrt. Nicht verhindern konnte das Regime diese Woche hingegen neue US-Sanktionen und ein Attentat auf einen hochrangigen Militär – mitten in Teheran.",
      "url": "https://www.spiegel.de/ausland/iran-hacker-und-attentaeter-greifen-regime-an-a-7c857bd2-91ba-447c-953c-42efba37e7b4",
      "image_title": "Hacker und Attentäter greifen iranisches Regime an - KHAMENEI OFFICE HANDOUT / EPA"
    },
    {
      "title": "Nato-Unterstützung für die Ukraine »Mit den leichten Panzern zeichnet sich eine Tendenz zu schwerer bewaffneten Fahrzeugen ab«",
      "teaser": "Die Panzer aus dem Westen werden der Ukraine helfen, sie sind den russischen Modellen überlegen. Was Kiew aber weiter benötigt, das ist ein modernes und ausgebautes Luftverteidigungssystem nach Nato-Standards. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-bringt-die-neueste-panzer-zusage-der-ukraine-a-07013f17-5f99-4ce4-bf75-42bcbd4b7878",
      "image_title": "»Mit den leichten Panzern zeichnet sich eine Tendenz zu schwerer bewaffneten Fahrzeugen ab« - Klaus-Dietmar Gabbert / dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "Wahlchaos im US-Repräsentantenhaus Republikaner McCarthy scheitert zum 13. Mal – Kongress vertagt sich",
      "teaser": "Blockade gelöst, aber es reicht noch nicht: Kevin McCarthy wird bei der Abstimmung zum Kongress-Sprecher weiter von den Hardlinern am rechten Rand ausgebremst. Es wird erneut verhandelt – und später am Tag erneut gewählt.",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-scheitert-bei-wahl-zum-sprecher-im-us-kongress-auch-im-zwoelften-wahlgang-a-96d3fb76-5375-43e1-8f16-aa1a64fd3982",
      "image_title": "Republikaner McCarthy scheitert zum 13. Mal – Kongress vertagt sich - Alex Brandon / AP"
    },
    {
      "title": "Nach Uno-Angaben Militärjunta in Myanmar lässt 300 politische Gefangene frei",
      "teaser": "Die Generäle in Myanmar feiern diese Woche den 75. Unabhängigkeitstag des Landes von den Briten – und haben deshalb 7000 Häftlinge entlassen. Die Uno meldet nun: Einige Hundert sind politische Gefangene.",
      "url": "https://www.spiegel.de/ausland/militaerjunta-in-myanmar-laesst-300-politische-gefangene-frei-a-cf951c62-ad73-425c-9a00-d4ceaa27fc74",
      "image_title": "Militärjunta in Myanmar lässt 300 politische Gefangene frei - REUTERS"
    },
    {
      "title": "Zweiter Jahrestag US-Demokraten würdigen Opfer der Kapitol-Attacke",
      "teaser": "Am 6. Januar 2021 hatten Anhänger des damaligen US-Präsidenten Trump den Parlamentssitz in Washington gestürmt, fünf Menschen starben. Spitzenpolitiker der Demokraten haben nun in einer Zeremonie der Opfer gedacht.",
      "url": "https://www.spiegel.de/ausland/usa-demokraten-wuerdigen-opfer-der-kapitol-attacke-a-905851f8-dc4a-41c4-956c-4b30c48a99bd",
      "image_title": "US-Demokraten würdigen Opfer der Kapitol-Attacke - Matt Rourke / dpa"
    },
    {
      "title": "Angeblich 25 Menschen im Afghanistaneinsatz getötet Taliban-Terrorist wirft Prinz Harry Kriegsverbrechen vor",
      "teaser": "»Nichts, wofür ich mich geschämt habe«: Prinz Harry schreibt in seinen Memoiren, er habe 25 Menschen als Soldat in Afghanistan getötet. Ein hochrangiger Islamist des Hakkani-Netzwerks attackiert ihn nun verbal.",
      "url": "https://www.spiegel.de/ausland/taliban-terrorist-wirft-prinz-harry-kriegsverbrechen-vor-a-b54943e5-47cc-4d83-b62e-7784a509607c",
      "image_title": "Taliban-Terrorist wirft Prinz Harry Kriegsverbrechen vor - John Stillwell / dpa"
    },
    {
      "title": "+++ Livestream +++ Machtkampf im US-Kongress geht weiter",
      "teaser": "Auch nach elf Abstimmungen und drei Sitzungstagen bleibt das Repräsentantenhaus ohne Sprecher. An Tag vier versucht es der US-Republikaner Kevin McCarthy erneut. Wird er wieder scheitern? Die Debatte live.",
      "url": "https://www.spiegel.de/ausland/us-kongress-scheitert-kevin-mccarth-im-machtkampf-um-den-sprecherposten-wieder-a-ba77c936-1827-4dd0-8471-0e76b5a9e9b5",
      "image_title": "Machtkampf im US-Kongress geht weiter - MANDEL NGAN / AFP"
    },
    {
      "title": "Kämpfe in der Ostukraine »Bis der letzte russische Eindringling getötet ist«",
      "teaser": "Trotz der von Kremlchef Putin einseitig verkündeten Waffenruhe wird im Osten des Landes weiter geschossen. Kiew sieht in der vermeintlichen Feuerpause ein Ablenkungsmanöver.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-bis-der-letzte-russische-eindringling-getoetet-ist-a-5433d31e-ea88-45e3-93b5-4e93b502a989"
    },
    {
      "title": "Nach Uno-Entscheidung Israel beschließt Stopp für palästinensische Bauprojekte",
      "teaser": "Die Uno-Vollversammlung stimmte vor Kurzem für eine gerichtliche Untersuchung der israelischen Besetzung des Westjordanlands. Den Antrag hatten die Palästinenser gestellt. Israel reagiert nun mit Sanktionen.",
      "url": "https://www.spiegel.de/ausland/israel-beschliesst-nach-uno-entscheidung-einen-stopp-fuer-palaestinensische-bauprojekte-a-d9c720aa-81ec-4b13-ae15-365a9526aa73",
      "image_title": "Israel beschließt Stopp für palästinensische Bauprojekte - Oded Balilty/ dpa"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Russland bezeichnet deutsche Panzer-Zusage als »weiteren Schritt hin zur Eskalation«",
      "teaser": "Die Ampelkoalition hat mit der Zusage, Kiew Marder-Panzer zu liefern, eine »moralische Grenze« überschritten – findet Moskaus Emissär in Berlin. Der ehemalige ukrainische Botschafter in Deutschland hält dagegen: eine »richtige, aber sehr verspätete Entscheidung«. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-anton-hofreiter-draengt-auf-lieferung-von-kampfpanzern-a-8e4e0e28-886d-44a1-8f25-4781e05cd86f",
      "image_title": "Russland bezeichnet deutsche Panzer-Zusage als »weiteren Schritt hin zur Eskalation« - Jörg Carstensen / dpa"
    },
    {
      "title": "Mutmaßliches Hassverbrechen Kenianischer LGBTQ-Aktivist offenbar brutal getötet",
      "teaser": "Edwin Chiloba setzte sich für die Rechte queerer Menschen in Kenia ein. Nun wurde er tot aufgefunden. Die Umstände des offenkundigen Verbrechens sind schockierend.",
      "url": "https://www.spiegel.de/ausland/kenia-lgbtq-aktivist-edwin-chiloba-offenbar-brutal-getoetet-a-b76c0c7d-b5cd-4d0a-a461-d080a3622d52",
      "image_title": "Kenianischer LGBTQ-Aktivist offenbar brutal getötet - privat"
    },
    {
      "title": "Israels neuer Sicherheitsminister Uno-Sicherheitsrat befasst sich mit Tempelberg-Besuch von Ben-Gvir",
      "teaser": "Der israelische Minister Ben-Gvir steht wegen seines Besuchs auf dem Tempelberg in der Kritik. Nun haben China und die Arabischen Emirate das Thema auf die Agenda des Uno-Sicherheitsrates setzen lassen. Israel reagierte empört.",
      "url": "https://www.spiegel.de/ausland/itamar-ben-gvir-uno-sicherheitsrat-befasst-sich-mit-umstrittenen-tempelberg-besuch-a-5451cc3c-b2a2-4014-ba20-06e5640d9790",
      "image_title": "Uno-Sicherheitsrat befasst sich mit Tempelberg-Besuch von Ben-Gvir - ABIR SULTAN / EPA-EFE"
    },
    {
      "title": "Chaos bei US-Republikanern Sie haben es nicht besser verdient Ein Kommentar von Roland Nelles, Washington",
      "teaser": "Die Republikaner wählen und wählen, doch Kevin McCarthy fällt bei den Rebellen weiter durch. Das Debakel ist die gerechte Strafe für die opportunistische und machtversessene Politik der Partei.",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-und-das-chaos-bei-den-us-republikanern-sie-haben-es-nicht-besser-verdient-a-feb21f8f-ece2-460a-a735-aa520b6826d3",
      "image_title": "Sie haben es nicht besser verdient - Jose Luis Magana / AP"
    },
    {
      "title": "Krieg in der Ukraine Freude über neue Panzer in Kiew",
      "teaser": "Zusagen für weitere Panzer sorgen bei der ukrainischen Regierung für Jubel. Und: Die USA sehen hinter dem Ziel der Russen, die Salzgruben von Bachmut einzunehmen, harte wirtschaftliche Interessen. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-6-januar-a-bdb12305-a8a4-4a13-a7d8-fc0ea2e6ae71",
      "image_title": "Freude über neue Panzer in Kiew - Maria Senovilla / EPA"
    },
    {
      "title": "US-Repräsentantenhaus McCarthy scheitert auch in Runde elf – Sitzung wird vertagt",
      "teaser": "Das Drama geht in den vierten Tag: Auch in der elften Abstimmung verweigerten zu viele Republikaner ihrem Kandidaten Kevin McCarthy den Sprecherposten im Repräsentantenhaus. Nun geht es am Freitag weiter.",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-scheitert-im-us-repraesentantenhaus-auch-in-runde-elf-sitzung-wird-vertagt-a-44e358f4-6da0-46a2-ac39-1f272ccace21",
      "image_title": "McCarthy scheitert auch in Runde elf – Sitzung wird vertagt - SHAWN THEW / EPA"
    },
    {
      "title": "Dramatische Lage an der Grenze zu Mexiko US-Präsident Biden will illegale Einwanderung begrenzen",
      "teaser": "Konsequente Abschiebungen und ein Deal für Menschen aus vier bestimmten Ländern: US-Präsident Joe Biden hat neue Maßnahmen zur Eindämmung der illegalen Einwanderung angekündigt.",
      "url": "https://www.spiegel.de/ausland/grenze-zu-mexiko-joe-biden-will-illegale-einwanderung-begrenzen-a-595e4e57-97ed-4a8e-9717-d895f0d0a074",
      "image_title": "US-Präsident Biden will illegale Einwanderung begrenzen - Sarah Silbiger / POOL / EPA"
    },
    {
      "title": "Unterstützung für Kiew Macrons Panzerwende",
      "teaser": "Noch vor Berlin und Washington hatte am Mittwoch Frankreichs Präsident Emmanuel Macron der Ukraine die Lieferung von Kampfpanzern versprochen. Damit weicht er von seiner bisherigen Politik ab. Was steckt dahinter? Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-will-kampfpanzer-an-die-ukraine-liefern-a-b12921fe-8319-4810-87e3-a60a3fc1cb5c",
      "image_title": "Macrons Panzerwende - LUDOVIC MARIN / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Schlappe im US-Kongress Republikaner McCarthy scheitert zum elften Mal – aber es wird weitergewählt",
      "teaser": "Das hat es seit dem 19. Jahrhundert nicht mehr gegeben: Kevin McCarthy ist im Kampf um den Sprecherposten im US-Repräsentantenhaus auch im elften Anlauf gescheitert. Es könnte eine weitere Abstimmung folgen.",
      "url": "https://www.spiegel.de/ausland/siebter-anlauf-siebte-schlappe-republikaner-verhindern-erneut-mccarthys-wahl-a-de7cbfbd-292f-4262-83dd-34ed04741180",
      "image_title": "Republikaner McCarthy scheitert zum elften Mal – aber es wird weitergewählt - IMAGO/Samuel Corum/Sipa USA / IMAGO/Sipa USA"
    },
    {
      "title": "Ärger für Israels Premier Hat Benjamin Netanyahu seine Minister im Griff?",
      "teaser": "Tempelberg-Besuch, Telefonat mit Lawrow: Bereits in der ersten Regierungswoche lassen einige seiner neuen Minister Benjamin Netanyahu schwach wirken – und könnten ihn weiter in die Defensive treiben. Aus Tel Aviv berichtet Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-hat-benjamin-netanyahu-die-zuegel-in-der-hand-a-b038403b-3222-4174-83b6-6f19cb64692c",
      "image_title": "Hat Benjamin Netanyahu seine Minister im Griff? - Atef Safadi / AP"
    }
  ]
}