{
  "timestamp": "2023-08-07T09:12:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umsturz in Niamey In Afrikas Putschgürtel wächst die Wut auf Frankreich",
      "teaser": "Mit dem Staatsstreich in Niger verlieren Europa und die USA ihren letzten verlässlichen Partner in der Sahelzone, Russlands Einfluss wächst. Wie will der Westen den islamistischen Terrorismus dort noch bekämpfen?",
      "url": "https://www.spiegel.de/ausland/niger-in-afrikas-putschguertel-steigt-der-hass-auf-frankreich-a-c7085046-0e8b-46cb-a2f5-5e85deb631ae",
      "image_url": "https://cdn.prod.www.spiegel.de/images/55496141-0e2d-4c53-b4de-37314bb1b64b_w872_r1.778_fpx41_fpy29.jpg",
      "image_title": "In Afrikas Putschgürtel wächst die Wut auf Frankreich - Sam Mednick / dpa"
    },
    {
      "title": "Drohende Militärintervention Junta sperrt Luftraum über Niger – Ecowas-Ultimatum abgelaufen",
      "teaser": "Die Deadline der westafrikanischen Militärchefs an die Putschisten in Niger ist verstrichen, ein Einmarsch könnte bald folgen. Die Junta reagiert: Flüge über dem Land sind ab sofort verboten.",
      "url": "https://www.spiegel.de/ausland/niger-putschisten-riegeln-luftraum-ueber-dem-land-ab-a-88d88cc4-b46d-45ad-81cd-42e167c7c3b1"
    },
    {
      "title": "Russlands Einfluss in Niger »Antifranzösische Demonstranten bekommen 30 bis 50 Euro«",
      "url": "https://www.spiegel.de/ausland/niger-welche-rolle-spielt-russland-nach-dem-putsch-a-50bae318-8bf3-4168-8fbd-8d28621df919",
      "image_title": "»Antifranzösische Demonstranten bekommen 30 bis 50 Euro« - SalamPix / ABACAPRESS / IMAGO"
    },
    {
      "title": "Vor Präsidentschaftswahlen in Venezuela Frau am kurzen Hebel",
      "teaser": "Machthaber Maduro hat Venezuela abgewirtschaftet. Die Opposition wird unterdrückt, Anführerin Maria Corina Machado darf nicht zur Wahl antreten. Aufgeben will sie nicht. Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/venezuela-vor-der-wahl-hat-oppositionsfuehrerin-maria-corina-machado-eine-chance-a-85762efa-f698-407a-8177-916993a232d6",
      "image_title": "Frau am kurzen Hebel - Leonardo Fernandez Viloria / REUTERS",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Reaktion auf Demokratieabbau In diesem Israel wollen sie nicht leben",
      "teaser": "Viele liberale, gebildete und säkulare Israelis fürchten, dass sich ihr Land in eine religiöse Autokratie verwandeln könnte. Sie protestieren weiter – und schmieden derweil Fluchtpläne. Von Jasper Riemann",
      "url": "https://www.spiegel.de/ausland/israel-justizumbau-welche-menschen-nun-das-land-verlassen-wollen-a-d3fdfc35-7c88-4022-971d-a196a7340abf",
      "image_title": "In diesem Israel wollen sie nicht leben - Nir Keidar / Anadolu Agency / Getty Images",
      "author": "Jasper Riemann"
    },
    {
      "title": "Serbiens Präsident Aleksandar Vučić Der Puppenspieler von Belgrad",
      "teaser": "Proteste im eigenen Land, dazu Anhänger, die Kfor-Soldaten verprügeln, ein Dunkelmann als Geheimdienstchef: Trotz allem gilt Präsident Vučić im Westen weiter als wichtiger Verhandlungspartner. Wladimir Putin dürfte das freuen. Aus Serbien, Bosnien, Kosovo und Montenegro berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/aleksandar-vucic-in-serbien-wie-er-in-kosovo-montenegro-und-bosnien-zuendelt-a-2b2a3e42-4124-4214-812f-8398876179c5",
      "image_title": "Der Puppenspieler von Belgrad - Isa Haziri / VX Photo / IH / picture alliance"
    },
    {
      "title": "Nahe Alaska USA reagieren mit Kriegsschiffen auf Marinepatrouille von China und Russland",
      "teaser": "China und Russland haben gemeinsam eine Marinepatrouille nach Alaska entsandt. Experten nennen das Manöver »höchst provokativ«. Nun reagiert Washington.",
      "url": "https://www.spiegel.de/ausland/usa-reagieren-mit-kriegsschiffen-auf-marienpatrouille-von-china-und-russland-a-be58f6fb-3f89-4e4e-9f87-a0f992437242",
      "image_title": "USA reagieren mit Kriegsschiffen auf Marinepatrouille von China und Russland - Jon Gambrell / AP"
    },
    {
      "title": "Kambodscha Sohn von langjährigem Ministerpräsident wird neuer Regierungschef",
      "teaser": "In Kambodscha bleibt die Macht in der Familie: Hun Manet, Sohn von Langzeitherrscher Hun Sen, ist mit der Bildung einer neuen Regierung beauftragt worden. Die Opposition wird in dem Land massiv unterdrückt.",
      "url": "https://www.spiegel.de/ausland/kambodscha-sohn-von-langjaehrigem-ministerpraesident-neuer-regierungschef-a-24d2001e-3277-438f-aeaa-9f202361a640",
      "image_title": "Sohn von langjährigem Ministerpräsident wird neuer Regierungschef - Heng Sinith / AP"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Russland beschießt Cherson – Ukraine meldet eine Tote",
      "teaser": "Moskaus Truppen attackieren Cherson. Russland will erneut einen Drohnenangriff aus der Ukraine abgewehrt haben. Und: Kremlsprecher Dmitrij Peskow hält Putins Wiederwahl 2024 für reine Formsache. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-russland-beschiesst-cherson-ukraine-meldet-eine-tote-a-3f9becd6-2abf-4b10-98e8-ed7c029f011f",
      "image_title": "Russland beschießt Cherson – Ukraine meldet eine Tote - Ximena Borrazas / ZUMA Wire / IMAGO"
    },
    {
      "title": "Taurus-Raketen für die Ukraine Angstmacherei ist keine Strategie Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Bei jedem neuen Waffentypus, der an die Ukraine geliefert werden soll, entbrennt eine Debatte über »Eskalation« – so wie jetzt über deutsche Taurus-Marschflugkörper. Das ist unseriös.",
      "url": "https://www.spiegel.de/ausland/taurus-raketen-fuer-die-ukraine-angstmacherei-ist-keine-strategie-meinung-a-563bfa44-f92b-4ab5-8e51-e45980e3f16a",
      "image_title": "Angstmacherei ist keine Strategie - South Korean Defense Ministry / EPA-EFE / REX / Shutterstock"
    },
    {
      "title": "Terrorherrschaft im Gazastreifen Hamas verurteilt sieben Männer wegen »Kollaboration« mit Israel zum Tode",
      "teaser": "Sieben Todesurteile – und siebenmal lebenslange Haft mit Zwangsarbeit: Die Hamas geht im Gazastreifen brutal gegen ihre Gegner vor. Im Westjordanland und in Israel eskaliert derweil die Gewalt.",
      "url": "https://www.spiegel.de/ausland/hamas-verurteilt-sieben-maenner-wegen-kollaboration-mit-israel-zum-tode-a-4fe42d50-8af6-42a0-bf82-c3cb520b3c49",
      "image_title": "Hamas verurteilt sieben Männer wegen »Kollaboration« mit Israel zum Tode - Muhamud Hams / AFP"
    },
    {
      "title": "Wegen Drohungen Frankreich setzt Budget- und Entwicklungshilfe für Burkina Faso aus",
      "teaser": "Die prorussische Regierung in Burkina Faso hat damit gedroht, eine mögliche Intervention der Westafrikanischen Wirtschaftsgemeinschaft in Niger als »Kriegserklärung« zu betrachten. Nun zieht Frankreich Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/frankreich-setzt-budget-und-entwicklungshilfe-fuer-burkina-faso-aus-a-e1ba1fd3-2068-4b41-b54d-265b3d477178",
      "image_title": "Frankreich setzt Budget- und Entwicklungshilfe für Burkina Faso aus - TASS / REUTERS"
    },
    {
      "title": "Südchinesisches Meer Philippinen werfen China Angriff mit Wasserkanonen vor",
      "teaser": "An einem Riff im südchinesischen Meer sind Einheiten der philippinischen Marine stationiert. Doch China beansprucht das Gebiet für sich. Nun kam es zu einem heiklen Zwischenfall.",
      "url": "https://www.spiegel.de/ausland/philippinen-werfen-china-angriff-mit-wasserkanonen-im-suedchinesischen-meer-vor-a-fb6a2390-c79b-47c8-a1c7-e5fd4abf695a",
      "image_title": "Philippinen werfen China Angriff mit Wasserkanonen vor - Erik de Castro / REUTERS"
    },
    {
      "title": "Russlands Angriffskrieg gegen die Ukraine Autobahnbrücken zur Krim von ukrainischen Raketen getroffen",
      "teaser": "Kiew setzt die Gegenoffensive fort. Ukrainische Raketen trafen am Nachmittag zwei Brücken, die das Festland mit der russisch besetzten Krim verbinden. Die Autobahnbrücken sind wichtige Versorgungsrouten der russischen Besatzer.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-autobahnbruecken-zur-krim-von-raketen-getroffen-a-d9d93e21-03d5-471c-b8e1-920740fadeb8",
      "image_title": "Autobahnbrücken zur Krim von ukrainischen Raketen getroffen - Acting Kherson Region Governor / ITAR-TASS / IMAGO"
    },
    {
      "title": "Erneute Verhaftung Senegals Oppositionsführer nach Hungerstreik im Krankenhaus",
      "teaser": "Kurz nach seiner Verhaftung vergangene Woche hat Ousmane Sonko einen Hungerstreik aus Protest gegen »Hass, Lügen, Unterdrückung und Verfolgung« begonnen. Nun musste Senegals Oppositionsführer ins Krankenhaus eingeliefert werden.",
      "url": "https://www.spiegel.de/ausland/ousmane-sonko-senegals-oppositionsfuehrer-nach-hungerstreik-im-krankenhaus-a-a11a6eda-63cd-4fb4-a677-ffc6bb82bc1f",
      "image_title": "Senegals Oppositionsführer nach Hungerstreik im Krankenhaus - COOPER INVEEN / REUTERS"
    },
    {
      "title": "Auftritt bei CNN Trump-Anwalt stellt »Free Speech«-Verteidigungsstrategie vor",
      "teaser": "Wenige Tage nach der Anklage gegen Donald Trump zeichnet sich ab, wie die Anwälte des Ex-Präsidenten ihn verteidigen wollen: Man dürfe keinen Amerikaner dafür verurteilen, was er gesagt habe.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-die-verteidigungsstrategie-lautet-freie-meinungsaeusserung-a-83713661-629c-45a6-9900-9dbeddbb9e40",
      "image_title": "Trump-Anwalt stellt »Free Speech«-Verteidigungsstrategie vor - Alex Brandon / AP"
    },
    {
      "title": "Kleinbus zerschmettert 24 Tote bei Unglück in Marokko",
      "teaser": "Auf dem Weg zu einem Wochenmarkt stürzte ein Kleinbus nach einer verhängnisvollen Kurve in eine Schlucht. Es ist einer der schwersten Unfälle in der Geschichte Marokkos.",
      "url": "https://www.spiegel.de/ausland/marokko-bus-ueberschlaegt-sich-24-tote-a-4d2c0445-0b6d-4e17-a22a-52a1c9c8b858"
    },
    {
      "title": "Unglück in Pakistan Mindestens 28 Tote bei Zugentgleisung – Ursache unklar",
      "teaser": "Bei einem Unfall in der pakistanischen Provinz Sindh entgleiste der sogenannte »Hazara Express«. Der Eisenbahnminister schließt Sabotage nicht aus.",
      "url": "https://www.spiegel.de/ausland/pakistan-mindestens-28-tote-bei-zugentgleisung-ursache-unklar-a-b5eb6c61-86ba-4093-a505-8e2565fdb5dd",
      "image_title": "Mindestens 28 Tote bei Zugentgleisung – Ursache unklar - YASIR RAJPUT / REUTERS"
    },
    {
      "title": "Vor Lampedusa Rund 30 Menschen werden nach Schiffbrüchen vermisst, darunter auch Kinder",
      "teaser": "Vor Lampedusa kam es zu zwei Unglücken mit Flüchtlingsbooten. Hohe Wellen machen die Fahrt über das Mittelmeer im Moment extrem gefährlich und erschweren Rettungs- und Suchaktionen.",
      "url": "https://www.spiegel.de/ausland/vor-lampedusa-rund-30-menschen-werden-im-mittelmeer-vermisst-darunter-auch-kinder-a-4bf06c27-1d24-4d21-a1b6-b6ee9e9da76e",
      "image_title": "Rund 30 Menschen werden nach Schiffbrüchen vermisst, darunter auch Kinder - Oliver Weiken / dpa"
    },
    {
      "title": "Olympia 2024 Mögen die Propagandaspiele beginnen Eine Kolumne von Mikhail Zygar",
      "teaser": "Noch ist unklar, ob russische und belarussische Athleten an den Olympischen Spielen teilnehmen werden. In Moskau stellen sich alle darauf ein, sie zu boykottieren – das wäre das Beste, was Kremlchef Putin passieren kann.",
      "url": "https://www.spiegel.de/ausland/russland-und-olympia-2024-moegen-die-propagandaspiele-beginnen-a-25a13569-304d-4920-a603-8289ec76ca9f",
      "image_title": "Mögen die Propagandaspiele beginnen - Alexei Druzhinin / Kremlin / RIA Novosti / REUTERS"
    },
    {
      "title": "Etwa 70 Raketen und Drohnen Russland überzieht Ukraine mit Luftangriffen",
      "teaser": "Die ukrainischen Luftstreitkräfte haben laut eigenen Angaben in der vergangenen Nacht Dutzende Geschosse abgewehrt. Derweil berichten die britischen Geheimdienste, Russlands Fallschirmjäger seien stark geschwächt.",
      "url": "https://www.spiegel.de/ausland/russland-ueberzieht-ukraine-mit-luftangriffen-raketen-und-drohnen-abgewehrt-a-52ca605c-0fa8-42d7-9b29-46ab703d235c",
      "image_title": "Russland überzieht Ukraine mit Luftangriffen - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Freundschaftsdienst eines Milliardärs Supreme-Court-Richter Thomas ließ sich riesiges Luxuswohnmobil finanzieren",
      "teaser": "Jachttrips, Luxusurlaube, Schulgebühren: Der konservative US-Richter Clarence Thomas hat reiche Freunde, die gern für ihn zahlen. Auch das Geld für sein High-End-Wohnmobil kam von einem guten Bekannten.",
      "url": "https://www.spiegel.de/ausland/usa-supreme-court-richter-thomas-liess-sich-riesiges-luxuswohnmobil-finanzieren-a-6de2ef31-ee95-404a-b681-4c0fc5ba6f99",
      "image_title": "Supreme-Court-Richter Thomas ließ sich riesiges Luxuswohnmobil finanzieren - T. Müller / Imagebroker / IMAGO"
    },
    {
      "title": "Sprengfallen in der Ukraine »Sie verminen sogar ihre eigenen Kameraden«",
      "teaser": "Russlands Armee hat große Frontabschnitte mit Minen und Sprengfallen versehen. Ukrainische Experten versuchen unter Lebensgefahr, sie zu entschärfen: auf dem Feld, in Häusern und unter Spielzeug.",
      "url": "https://www.spiegel.de/ausland/minenraeumer-in-der-ukraine-sie-verminen-sogar-ihre-eigenen-kameraden-a-2689d58e-4379-48cf-97d3-81356231c4b3"
    },
    {
      "title": "Ende des Ultimatums Militärjunta in Niger muss Einmarsch fürchten",
      "teaser": "Am Sonntagabend endet die Frist für die Putschisten, ihren Aufstand zu beenden. Mehrere afrikanische Staaten sind offenbar bereit, in Niger einzumarschieren. Die Besatzer sollen unterdessen die russischen Söldner der Wagner-Truppe um Hilfe gebeten haben.",
      "url": "https://www.spiegel.de/ausland/niger-militaerjunta-muss-einmarsch-fuerchten-ende-des-ultimatums-a-f76f5c77-ba4c-464d-aa9d-4a39213a3eea",
      "image_title": "Militärjunta in Niger muss Einmarsch fürchten - Kola Sulaimon / AFP"
    },
    {
      "title": "Nach Anklage wegen Umsturzversuchs Trump attackiert auch möglichen Belastungszeugen Pence",
      "teaser": "Weil er auch wegen des Kapitolsturms 2021 angeklagt wurde, droht Donald Trump der Justiz mit Rache. Mit einer Schutzverfügung will man ihm das untersagen. Doch wie immer setzt er auf weitere Eskalation.",
      "url": "https://www.spiegel.de/ausland/donald-trump-attackiert-auch-moeglichen-belastungszeugen-mike-pence-a-75daeb07-8078-429f-9b7b-8d942daae5b8",
      "image_title": "Trump attackiert auch möglichen Belastungszeugen Pence - CJ Gunther / EPA"
    }
  ]
}