{
  "timestamp": "2023-07-11T16:16:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b67a0fad8b49e4f9fd6d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grünes Licht für Schwedens Nato-Beitritt Erdoğan, unberechenbar",
      "teaser": "Erst sorgt er für Ratlosigkeit, weil er Schwedens Nato-Beitritt mit einer EU-Perspektive für sein Land verknüpft. Nun gibt Erdoğan überraschend seine Blockade auf. Welchen Preis muss Stockholm dafür zahlen? Von Markus Becker, Michael Sauga und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/nato-streit-mit-schweden-was-steckt-hinter-den-eu-forderungen-von-recep-tayyip-erdogan-a-9c01451c-93e8-4b8f-93a3-591627d7fac1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/af0ecc5a-8bcd-4c0d-b0a9-f94f9592b8d1_w872_r1.778_fpx50_fpy37.jpg",
      "image_title": "Erdoğan, unberechenbar - Filip Singer / Getty Images",
      "author": "Markus Becker, Michael Sauga und Anna-Sophie Schneider"
    },
    {
      "title": "Treffen mit Stoltenberg Erdoğan sagt Unterstützung für schwedischen Nato-Beitritt zu",
      "teaser": "Lange hatte Ankara den Schweden den Gang in die Nato verwehrt, dann überraschte der türkische Präsident mit einer neuen Forderung – um nun wiederum einzulenken: Erdoğan gibt seine Blockadehaltung zum schwedischen Beitritt auf.",
      "url": "https://www.spiegel.de/ausland/nato-streit-mit-schweden-recep-tayyip-erdogan-sagt-unterstuetzung-fuer-beitritt-zu-a-b06d237c-d8ef-4e60-b82a-db41a48452f9",
      "image_title": "Erdoğan sagt Unterstützung für schwedischen Nato-Beitritt zu - FILIP SINGER / POOL / EPA"
    },
    {
      "title": "»Herzlichen Glückwunsch, Schweden!« Baerbock und Biden begrüßen türkisch-schwedische Nato-Verständigung",
      "teaser": "Die Zusage des türkischen Präsidenten Erdoğan, Schwedens Nato-Beitritt zu unterstützen, sorgt in westlichen Kreisen für Euphorie und Erleichterung. Biden kündigte eine Annäherung der USA mit Ankara an.",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-schweden-und-die-nato-die-reaktionen-a-c99eb4e0-173b-4f64-93af-f17c034755a0"
    },
    {
      "title": "Niederländischer Premier Rutte »Teflon-Mark« tritt ab – übernehmen nun die Wutbauern?",
      "teaser": "Es ist das Ende einer Ära: Fast 13 Jahre lang regiert Mark Rutte die Niederlande, jede Affäre perlt an ihm ab. Nun verkündet er seinen Rückzug aus der Politik. Beerben könnte ihn eine umstrittene Senkrechtstarterin. Von Claus Hecking",
      "url": "https://www.spiegel.de/ausland/niederlande-warum-mark-rutte-nach-fast-13-jahren-seinen-rueckzug-ankuendigt-a-c65727df-e007-445e-af6f-a0c463ab89a4",
      "image_title": "»Teflon-Mark« tritt ab – übernehmen nun die Wutbauern? - Robin Utrecht / EPA",
      "author": "Claus Hecking"
    },
    {
      "title": "OSZE-Beobachtermission »Tiefe Besorgnis« – EU-Parlament will Wahlen in Polen kontrollieren lassen",
      "teaser": "Das EU-Parlament befürchtet, dass durch Gesetzesänderungen polnische Wahlberechtigte im Ausland benachteiligt werden könnten. Internationale Beobachter sollen verhindern, dass es zu Unstimmigkeiten kommt.",
      "url": "https://www.spiegel.de/ausland/polen-eu-parlament-fordert-osze-beobachtermission-fuer-wahlen-a-168468a8-47a0-415a-bbcb-f5adfef9ac1b",
      "image_title": "»Tiefe Besorgnis« – EU-Parlament will Wahlen in Polen kontrollieren lassen - Philipp von Ditfurth / dpa"
    },
    {
      "title": "EU-Vorstoß im Nato-Streit Erdoğans kluger Schachzug Ein Kommentar von Anna-Sophie Schneider",
      "teaser": "Mit seinen unberechenbaren Manövern provoziert Erdoğan regelmäßig. Reflexartig wird der »Erpresser« vom Bosporus dann kritisiert. Dabei lohnt sich ein Blick auf die Absichten des türkischen Präsidenten.",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-und-der-eu-vorstoss-kluger-schachzug-kommentar-a-0c62635f-2caf-443d-8d71-acbb2405000c",
      "image_title": "Erdoğans kluger Schachzug - FILIP SINGER / POOL / EPA"
    },
    {
      "title": "Geplanter Auftakt im Dezember Trumps Anwälte wollen Prozessbeginn in Dokumentenaffäre verzögern",
      "teaser": "Kistenweise geheime Regierungsdokumente hat Donald Trump nach seiner Zeit als US-Präsident gehortet. Im Dezember soll ihm der Prozess gemacht werden. Nun schreiten seine Anwälte ein – der Zeitplan sei »nahezu unmöglich«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-anwaelte-wollen-prozessbeginn-in-dokumentenaffaere-verzoegern-a-a8724eeb-7ac5-454d-97fd-1504fb19f1cd",
      "image_title": "Trumps Anwälte wollen Prozessbeginn in Dokumentenaffäre verzögern - Steven Senne / AP"
    },
    {
      "title": "Die Lage: Inside Austria Die ÖVP biedert sich ganz rechts an Von Fabian Schmid",
      "teaser": "Um ihr Popularitätstief zu überwinden, hantieren ÖVP-Politiker mit rechten Populismen. Am Ende könnte das aber wieder nur der FPÖ nützen.",
      "url": "https://www.spiegel.de/ausland/oesterreich-die-oevp-biedert-sich-ganz-rechts-an-inside-austria-a-db757e10-5d64-4be3-b809-f2e28f5f3404",
      "image_title": "Die ÖVP biedert sich ganz rechts an"
    },
    {
      "title": "Iranischer Rapper verurteilt Sechs Jahre für »Krieg gegen Gott«",
      "teaser": "In Iran ist der Rapmusiker Toomaj Salehi zu einer langjährigen Haftstrafe verurteilt worden. Ihm hatte die Todesstrafe gedroht. Grund zur Erleichterung ist die Haftstrafe nicht. Von Arno Frank",
      "url": "https://www.spiegel.de/ausland/toomaj-salehi-iranischer-rapper-zu-sechs-jahren-haft-fuer-krieg-gegen-gott-verurteilt-a-d108ee5f-917a-485b-981f-a7f63c618c98",
      "image_title": "Sechs Jahre für »Krieg gegen Gott« - P. Nigro / aal.photo / IMAGO",
      "author": "Arno Frank"
    },
    {
      "title": "Regierungschef von Gnaden des Militärs Thailands Premierminister Prayut zieht sich aus Politik zurück",
      "teaser": "Seit dem Militärputsch 2014 stand Prayut Chan-o-cha an der Spitze der thailändischen Regierung. Nach dem Wahlerfolg der Oppositionspartei hat er seinen Rückzug angekündigt.",
      "url": "https://www.spiegel.de/ausland/thailand-premierminister-prayut-chan-o-cha-zieht-sich-aus-politik-zurueck-a-ce81db07-7c9c-4e8c-a775-af35484f69a7",
      "image_title": "Thailands Premierminister Prayut zieht sich aus Politik zurück - Lillian Suwanrumpha / AFP"
    },
    {
      "title": "Gipfeltreffen in Litauen Ausbleibende Nato-Beitrittseinladung für die Ukraine wäre laut Selenskyj »absurd«",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj wird persönlich am Nato-Gipfel in Vilnius teilnehmen. Bereits im Vorfeld erhöht er den Druck auf eine rasche Aufnahme seines Landes deutlich.",
      "url": "https://www.spiegel.de/ausland/nato-gipfel-in-vilnius-ausbleibende-beitrittseinladung-laut-wolodymyr-selenskyj-absurd-a-9cd943ec-ff05-40cc-9f83-e701a3f13a10",
      "image_title": "Ausbleibende Nato-Beitrittseinladung für die Ukraine wäre laut Selenskyj »absurd« - Efrem Lukatsky / dpa"
    },
    {
      "title": "Vor Parlamentswahl in Spanien Sozialist Sánchez und Konservativer Feijóo liefern sich hitziges TV-Duell",
      "teaser": "Spaniens Ministerpräsident Pedro Sánchez bangt um sein Amt, Herausforderer Alberto Feijóo setzt auf Attacke – teils mit Falschbehauptungen. Im einzigen TV-Duell vor der Wahl ging diese Strategie offenbar auf.",
      "url": "https://www.spiegel.de/ausland/spanien-vor-der-wahl-pedro-sanchez-und-alberto-nunez-feijoo-liefern-sich-hitziges-tv-duell-a-aab291ab-d4ff-4477-b66c-de8fdf9f6b94",
      "image_title": "Sozialist Sánchez und Konservativer Feijóo liefern sich hitziges TV-Duell - Juan Medina / REUTERS"
    },
    {
      "title": "Gipfel in Vilnius Die Ukraine gehört in die Nato! Ein Gastbeitrag von Benjamin Tallis",
      "teaser": "Schutz vor Putins Russland gibt es nur, wenn die Ukraine Nato-Mitglied wird. Beim Gipfel in Vilnius muss Kiew ein wirkungsvolles Sicherheitsangebot bekommen. Europäer sollten eine Interimslösung vorschlagen.",
      "url": "https://www.spiegel.de/ausland/ukraine-sicherheitsexperte-benjamin-tallis-fordert-nato-mitgliedschaft-fuer-die-ukraine-a-5b99475d-456e-40e3-966e-556380a0d83c",
      "image_title": "Die Ukraine gehört in die Nato! - Ukrainian Presidency / ABACAPRESS / IMAGO"
    },
    {
      "title": "+++ Russlands Invasion +++ Nato dämpft Beitrittshoffnung der Ukraine",
      "teaser": "Die Nato-Staaten haben sich geeinigt, der Ukraine nach Kriegsende die Aufnahme zu ermöglichen, die von Kiew erhoffte Einladung blieb aber aus. Und: Moskau bezeichnet französische Raketenlieferung als »Fehler«. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-wolodymyr-selenskyj-sieht-die-ukraine-auf-nato-kurs-und-aeussert-hohe-erwartungen-an-den-gipfel-in-vilnius-a-a0240d3f-80e7-45ff-b52d-3feb468a626c",
      "image_title": "Nato dämpft Beitrittshoffnung der Ukraine - Ukraine Presidency / ZUMA Wire / IMAGO"
    },
    {
      "title": "Gipfeltreffen in Litauen Keine Nato-Einladung für die Ukraine auf diesem Gipfel – aber ein »deutliches Signal«",
      "teaser": "Wann darf die Ukraine der Nato beitreten? Wohl nicht allzu bald, sagt Litauens Botschafter für das Militärbündnis. Generalsekretär Stoltenberg erwartet dennoch eine klare Beitrittsperspektive für das Land.",
      "url": "https://www.spiegel.de/ausland/nato-gipfel-in-vilnius-keine-nato-einladung-fuer-die-ukraine-aber-ein-deutliches-signal-a-a488742b-ef60-49c1-87b0-d63c4a588d45",
      "image_title": "Keine Nato-Einladung für die Ukraine auf diesem Gipfel – aber ein »deutliches Signal« - Beata Zawrzel / NurPhoto / IMAGO"
    },
    {
      "title": "Superhitze in Mexiko »Als würde man mit Feuerbällen beworfen«",
      "teaser": "Experten erwarten für 2023 ein Jahr mit extremen Klimaanomalien. Zuletzt traf die Rekordhitze Mexiko. Sehen Sie in der Fotostrecke, wie die Menschen bei bis zu 49 Grad überleben.",
      "url": "https://www.spiegel.de/ausland/superhitze-in-mexiko-als-wuerde-man-mit-feuerbaellen-beworfen-a-3880e604-6a0a-4d09-a389-93dfdc8e8782",
      "image_title": "»Als würde man mit Feuerbällen beworfen« - Jose Luis Gonzalez / REUTERS"
    },
    {
      "title": "Blockade im Senat US-Marinekorps erstmals seit mehr als 110 Jahren ohne Kommandant",
      "teaser": "Ein republikanischer Senator will verhindern, dass das US-Militär seine Angehörigen bei Abtreibungen unterstützt. Darum blockiert er eine wichtige Personalie – und viele weitere könnten folgen.",
      "url": "https://www.spiegel.de/ausland/us-marine-corps-erstmals-seit-mehr-als-150-jahren-ohne-kommandant-wegen-blockade-im-senat-a-d795dcf3-8293-4ac6-b6ae-2f7101682de1",
      "image_title": "US-Marinekorps erstmals seit mehr als 110 Jahren ohne Kommandant - JIM LO SCALZO / EPA"
    },
    {
      "title": "Trotz massiver Proteste Israels Parlament billigt in erster Lesung Teil der umstrittenen Justizreform",
      "teaser": "Ein Sieg für Netanyahu: Die Knesset hat in erster Lesung für eine Klausel gestimmt, die die Handlungsfähigkeit des höchsten Gerichts einschränken soll. Gegner der Reform kündigen für Dienstag einen »Tag der Störung« an.",
      "url": "https://www.spiegel.de/ausland/israel-parlament-billigt-in-erster-lesung-teil-der-umstrittenen-justizreform-a-9e58ed41-7648-47ae-a2ca-2822a375cba2",
      "image_title": "Israels Parlament billigt in erster Lesung Teil der umstrittenen Justizreform - Maya Alleruzzo / AP"
    },
    {
      "title": "Treffen in Vilnius Nato-Staaten billigen offenbar neue Abwehrpläne gegen Russland",
      "teaser": "Was passiert, wenn Russland die Nato angreift? Vor dem Gipfel in Litauen haben sich die Mitglieder Berichten zufolge auf neue Verteidigungspläne geeinigt – auch gegen andere Bedrohungen.",
      "url": "https://www.spiegel.de/ausland/nato-staaten-billigen-offenbar-neue-abwehrplaene-gegen-russland-a-5eb96334-2a0a-4c50-8648-65e8e95f369a",
      "image_title": "Nato-Staaten billigen offenbar neue Abwehrpläne gegen Russland - ANDREW CABALLERO-REYNOLDS / AFP"
    },
    {
      "title": "Biden zu Besuch in London Präsident trifft König",
      "teaser": "Erstmals hat Charles III. als britischer König den US-Präsidenten empfangen. Joe Biden reiste mit dem Hubschrauber von der Downing Street in London zum Schloss Windsor. Beim Gespräch soll es auch um Klimaschutz gegangen sein.",
      "url": "https://www.spiegel.de/ausland/usa-grossbritannien-joe-biden-trifft-koenig-charles-iii-a-c57d49b2-f8c5-4b8e-8b2f-aa5edcbf3cc5",
      "image_title": "Präsident trifft König - Chris Jackson / AP"
    },
    {
      "title": "Russlands Angriffskrieg Ukraine in die Nato? Russland droht mit »harter Reaktion«",
      "teaser": "Kremlsprecher Peskow spricht von »sehr negativen Folgen«: Was genau passiert, wenn Kiew der Nato beitreten sollte, sagt er allerdings nicht. Und: Die Ukraine evakuiert Zivilisten im nördlichen Grenzgebiet. Das waren die News am 10. Juli.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-bisher-47-000-tote-russische-soldaten-laut-unabhaengigen-medien-a-bcf5bc8a-a996-4d74-baaa-1e05bf906d65",
      "image_title": "Ukraine in die Nato? Russland droht mit »harter Reaktion« - SERGEY BOBYLEV / AFP"
    },
    {
      "title": "Gipfel nahe Belarus und Russland Nato schickt 1000 Soldaten nach Litauen",
      "teaser": "In Litauen werden vor dem Nato-Gipfel die Sicherheitsmaßnahmen hochgefahren. Zwar gilt eine militärische Auseinandersetzung als unwahrscheinlich – doch es könnte andere Störfeuer geben.",
      "url": "https://www.spiegel.de/ausland/nato-gipfel-in-vilnius-nato-schickt-1-000-soldaten-nach-litauen-a-bf780e48-7c09-4ab7-9565-cdd8124fd2d9"
    },
    {
      "title": "Überraschender Vorstoß Erdoğan: Schweden darf in die Nato – wenn der Weg für einen EU-Beitritt der Türkei frei gemacht wird",
      "teaser": "Der türkische Präsident Recep Tayyip Erdoğan knüpft einen Nato-Beitritt Schwedens jetzt an die weitere Annäherung seines Landes an die Europäische Union – bis hin zu einer vollen Mitgliedschaft.",
      "url": "https://www.spiegel.de/ausland/erdogan-schweden-darf-in-die-nato-wenn-der-weg-fuer-einen-eu-beitritt-der-tuerkei-freigemacht-wird-a-64bb397e-9f39-4706-ad6e-d76c9a1066a2",
      "image_title": "Erdoğan: Schweden darf in die Nato – wenn der Weg für einen EU-Beitritt der Türkei frei gemacht wird - Francisco Seco / AP"
    },
    {
      "title": "Kriminelle Vereinigung Polens Geheimdienst nimmt mutmaßlichen russischen Spion fest",
      "teaser": "Es ist die 15. Festnahme im Zuge von Ermittlungen gegen einen russischen Spionagering: In Polen wurde ein Mann festgenommen, der militärische Objekte und Häfen ausgespäht haben soll.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-polens-geheimdienst-nimmt-mutmasslichen-russischen-spion-fest-a-b2131059-fef8-4b8d-96a2-893353f5eca3",
      "image_title": "Polens Geheimdienst nimmt mutmaßlichen russischen Spion fest - Pawel Wodzynski / Eastnews / IMAGO"
    }
  ]
}