{
  "timestamp": "2023-05-11T18:13:43",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Türkischer YouTuber begeistert Massen Der Mann, der die Gedanken befreit",
      "teaser": "Alle in der Türkei wissen: Entweder hören die Politiker nicht zu, oder sie schränken die Meinungsfreiheit ein. YouTuber Oğuzhan Uğur will das ändern – und zieht Millionen Zuschauer an. Aus Istanbul berichten Şebnem Arsu und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkischer-youtuber-oguzhan-ugur-der-mann-der-die-gedanken-befreit-a-61d7cddc-6633-405d-a9b4-2b29bc32a40e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3c274547-8655-4a01-a47d-572effc72aca_w872_r1.778_fpx55_fpy51.33.jpg",
      "image_title": "Der Mann, der die Gedanken befreit - Yusuf Sayman / DER SPIEGEL"
    },
    {
      "title": "Erdoğan vor der Türkeiwahl Der Trümmerkandidat",
      "teaser": "Teile der Türkei sind noch immer zerstört, der Frust über das miese Erdbebenmanagement der Regierung Erdoğan ist gewaltig. Bei den Wahlen am Sonntag könnte sich die Wut der Menschen entladen. Aus Adıyaman und Nurdağı berichtet Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-vor-der-tuerkei-wahl-kostet-das-erdbebenmanagement-den-sieg-a-b28e65fe-6f5f-461e-876c-8e7d42740d2b",
      "image_title": "Der Trümmerkandidat - IMAGO/Tolga Ildun / IMAGO/ZUMA Wire"
    },
    {
      "title": "Präsidentschaftswahl in der Türkei Erdoğan-Herausforderer Ince zieht Kandidatur zurück",
      "teaser": "Bei den Präsidentschaftswahlen in der Türkei steht am Sonntag ein Kandidat weniger zur Auswahl: Muharrem Ince steigt aus dem Rennen aus. Davon könnte ein anderer Oppositioneller profitieren.",
      "url": "https://www.spiegel.de/ausland/tuerkei-muharrem-ince-steigt-aus-praesidentschaftswahlkampf-aus-a-bb5ecf9a-2c62-440b-b65f-603adc296d5b",
      "image_title": "Erdoğan-Herausforderer Ince zieht Kandidatur zurück - Tumay Berkin / EPA-EFE / REX / Shutterstock"
    },
    {
      "title": "Neu entflammter Konflikt Wie der Westen zum Krieg im Sudan beigetragen hat",
      "teaser": "Die internationale Staatengemeinschaft versucht im Sudan den Übergang zur Demokratie zu begleiten, schon seit dem Sturz von Diktator Omar al-Bashir 2019. Doch erneut sind Kämpfe ausgebrochen, auch weil die Diplomatie versagt hat. Aus Nairobi berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/sudan-wie-der-westen-zum-krieg-in-dem-ostafrikanischen-land-beigetragen-hat-a-824860af-f190-4e3f-bbd3-c5b27b10e8c0",
      "image_title": "Wie der Westen zum Krieg im Sudan beigetragen hat - AFP"
    },
    {
      "title": "Krieg der Generäle Uno-Menschenrechtsrat fordert mit knapper Mehrheit Ende der Gewalt im Sudan",
      "teaser": "In einer Dringlichkeitssitzung befürwortet die Uno einen Stopp der Gefechte im Sudan und fordert mehr Hilfe für die Menschen im Land. Einige lehnten eine Einmischung jedoch ab – darunter China und Kuba.",
      "url": "https://www.spiegel.de/ausland/sudan-uno-menschenrechtsrat-fordert-mit-knapper-mehrheit-ende-der-gewalt-a-f802f750-ee2a-4b10-8ad6-dcc6c4127ea5",
      "image_title": "Uno-Menschenrechtsrat fordert mit knapper Mehrheit Ende der Gewalt im Sudan - FABRICE COFFRINI / AFP"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ US-Botschafter wirft Südafrika Munitionslieferungen an Russland vor",
      "teaser": "Er würde sein Leben darauf verwetten, dass Südafrika Waffen an Moskau geliefert habe. Das soll Botschafter Brigety vor Journalisten gesagt haben. Und: Kiew vermeldet insgesamt rund 30 russische Angriffe an der Ostfront. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-russisches-militaer-rekrutiert-laut-london-verstaerkt-strafgefangene-a-df2b0a90-3020-4c4b-aa95-453bf0d16115",
      "image_title": "US-Botschafter wirft Südafrika Munitionslieferungen an Russland vor - Sergei Chirikov / AP"
    },
    {
      "title": "Überraschendes Treffen in Wien US-Sicherheitsberater Sullivan meldet »konstruktive Gespräche« mit chinesischem Diplomaten Wang",
      "teaser": "Gelingt eine Annäherung zwischen China und den USA? Nach einem Treffen zweier hochrangiger Vertreter wollen die Großmächte im Austausch bleiben. Es ist der vierte Versuch – und der Gesprächsort historisch vorbelastet.",
      "url": "https://www.spiegel.de/ausland/usa-sicherheitsberater-jake-sullivan-meldet-konstruktive-gespraeche-mit-chinesischem-diplomaten-wang-yi-a-70beaf1b-239c-4c5e-941b-563a27d25531",
      "image_title": "US-Sicherheitsberater Sullivan meldet »konstruktive Gespräche« mit chinesischem Diplomaten Wang - KEVIN LAMARQUE / REUTERS"
    },
    {
      "title": "Hochstapler im US-Kongress Der Fall George Santos – was bisher geschah",
      "teaser": "Bizarre Lügen über die eigene Vergangenheit, eine Spendenaffäre – und nun die Anklage. Bei den Skandalen des Kongressabgeordneten George Santos kann man schnell den Überblick verlieren. Eine Chronik.",
      "url": "https://www.spiegel.de/ausland/usa-der-fall-des-republikaners-george-santos-was-bisher-geschah-a-ddf8b671-2aa3-4728-8591-3390debf92df",
      "image_title": "Der Fall George Santos – was bisher geschah - Stefan Jeremiah / dpa"
    },
    {
      "title": "Nach schweren Unruhen Pakistans Oberster Gerichtshof ordnet Freilassung von Imran Khan an",
      "teaser": "Während einer Gerichtsverhandlung wurde Pakistans Ex-Premier Imran Khan gewaltsam abgeführt, daraufhin brachen landesweite Proteste aus. Nun kommt der populäre Politiker wieder frei – doch es droht neuer Ärger.",
      "url": "https://www.spiegel.de/ausland/pakistan-oberster-gerichtshof-ordnet-freilassung-von-imran-khan-an-a-4f048fda-c2e4-4319-8072-f955cc3aa2ff",
      "image_title": "Pakistans Oberster Gerichtshof ordnet Freilassung von Imran Khan an - K.M. Chaudary / AP"
    },
    {
      "title": "Migranten an US-Grenzzaun Gefangen im Niemandsland",
      "teaser": "In der Nähe von San Diego harren Hunderte Menschen seit Tagen zwischen zwei Grenzzäunen aus. Der Grund: Ein US-Abschiebegesetz könnte sich bald ändern. Von Patrick Müthing",
      "url": "https://www.spiegel.de/ausland/mexiko-migranten-an-us-grenzzaun-manche-menschen-sind-schon-sieben-tage-hier-a-02eb39b5-f201-468b-b3c8-e8f448d291fe",
      "author": "Patrick Müthing"
    },
    {
      "title": "Rückzug des türkischen Präsidentschaftskandidaten İnce Warum es für Erdoğan jetzt noch enger wird",
      "teaser": "Präsident Erdoğan und sein Herausforderer Kemal Kılıçdaroğlu liefern sich ein Kopf-an-Kopf-Rennen um die Präsidentschaft. Der Rückzug eines weiteren Bewerbers könnte der Opposition nun die entscheidenden Stimmen bringen. Aus Istanbul berichtet Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-fuer-recep-tayyip-erdogan-wird-es-nach-dem-rueckzug-von-muharrem-ince-noch-enger-a-16a988cd-df02-4b73-8605-5e37e1f4c35b",
      "image_title": "Warum es für Erdoğan jetzt noch enger wird - Mustafa Ciftci / Anadolu Agency / picture alliance"
    },
    {
      "title": "Kämpfe zwischen Israel und Gaza Das steckt hinter Netanyahus Operation »Schild und Pfeil«",
      "teaser": "Die israelische Armee tötet drei Topterroristen des Islamischen Dschihad im Gazastreifen. Der rächt sich mit Raketen auf Tel Aviv. Warum Premier Netanyahu mit einem Alleingang reagiert. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-und-die-operation-schild-und-pfeil-was-steckt-hinter-der-juengsten-eskalation-a-8a490773-2e43-4695-8380-0e2987ef2dbf",
      "image_title": "Das steckt hinter Netanyahus Operation »Schild und Pfeil« - Gil Cohen-Magen / AFP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Ärger über geplante Taiwanreise Tory-Politikerin wirft Ex-Premierministerin Truss »Instagram-Diplomatie« vor",
      "teaser": "Großbritanniens frühere Regierungschefin Liz Truss will als Abgeordnete nach Taiwan reisen – und dort Solidarität angesichts des »Regimes in Peking« zeigen. Das sorgt für massiven Ärger in ihrer Partei.",
      "url": "https://www.spiegel.de/ausland/liz-truss-tory-politikerin-wirft-ihr-wegen-taiwan-reise-instagram-diplomatie-vor-a-a16edd6d-4e16-4bb6-b659-7361ad7986d1",
      "image_title": "Tory-Politikerin wirft Ex-Premierministerin Truss »Instagram-Diplomatie« vor - Kirsty Wigglesworth / dpa"
    },
    {
      "title": "Sprachtest-Pflicht Russinnen in Lettland droht die Abschiebung",
      "teaser": "In Lettland lebt eine große russische Minderheit, das Land ist seit Jahrzehnten ihre Heimat. Doch das Misstrauen gegen sie wächst. Nun sollen sie Sprachtests absolvieren – oder das Land verlassen. Von Florian Pütz",
      "url": "https://www.spiegel.de/ausland/lettland-russinnen-muessen-sprachtest-machen-sonst-droht-abschiebung-a-406fe435-5d54-4b5a-b6ec-4ea66542bbd8",
      "author": "Florian Pütz"
    },
    {
      "title": "Donald Trump bei CNN-Fragestunde Ein entsetzlicher Auftritt",
      "teaser": "Der US-Sender CNN lädt Donald Trump zu einer Bürgerfragestunde ein. Die Moderatorin geht ihn hart an. Und doch gelingt es ihm, eine Lügenshow abzuziehen – zwei Tage nach dem Urteil wegen sexueller Nötigung. Das Publikum jubelt. Aus Manchester, New Hampshire berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-bei-cnn-fragestunde-ein-entsetzlicher-auftritt-a-2bf2d4ac-88aa-4ddb-b389-fa416d4e295a",
      "image_title": "Ein entsetzlicher Auftritt - Chandan Khanna / AFP"
    },
    {
      "title": "Spannungen im Nahen Osten Militärchef des Islamischen Dschihad bei israelischem Angriff getötet",
      "teaser": "Trotz Bemühungen um eine Feuerpause zwischen Israel und militanten Palästinensergruppen setzen beide Seiten ihre Angriffe fort. Der Islamische Dschihad beklagt den Tod eines wichtigen Kommandeurs.",
      "url": "https://www.spiegel.de/ausland/israel-toetet-militaerchef-des-islamischen-dschihad-a-1b4e3b0d-8cbc-4981-8d96-d15a1c24d26c",
      "image_title": "Militärchef des Islamischen Dschihad bei israelischem Angriff getötet - Mohammed Saber / EPA"
    },
    {
      "title": "Auftritt bei CNN Trump verbreitet Wahllügen, spottet über Urteil – und verunglimpft Moderatorin",
      "teaser": "Mit Spannung war Donald Trumps Auftritt bei CNN erwartet worden – der Bürgerdialog geriet zur trotzigen Show des Ex-US-Präsidenten. Die wichtigsten Aussagen im Überblick.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bei-cnn-die-wichtigsten-aussagen-und-unwahrheiten-im-ueberblick-a-7e0bd5f5-6c9d-4439-b8ac-9ebb4df2f681",
      "image_title": "Trump verbreitet Wahllügen, spottet über Urteil – und verunglimpft Moderatorin - CNN / Youtube"
    },
    {
      "title": "Russischer Angriffskrieg Wagner-Chef spricht von »Fleischwolf« in Bachmut, Steinmeier sieht Sicherheitsordnung zerstört",
      "teaser": "Bei Bachmut verlieren die Russen offenbar an Boden – Söldnerchef Prigoschin warnt. Düstere Prognose von Bundespräsident Steinmeier. Und: EU will Sanktionen verschärfen. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-11-mai-a-200ddba0-6f5f-494c-9664-6958b42491ab",
      "image_title": "Wagner-Chef spricht von »Fleischwolf« in Bachmut, Steinmeier sieht Sicherheitsordnung zerstört - Libkos / dpa"
    },
    {
      "title": "Anklage gegen US-Politiker Hochstapler Santos lehnt Rücktritt ab – und will sich wiederwählen lassen",
      "teaser": "George Santos hat seinen Lebenslauf teils frei erfunden und steht nun ernsthaft mit dem Gesetz in Konflikt. Trotz 13 Anklagepunkten gibt sich der Republikaner kämpferisch – sein Anwalt klingt weniger optimistisch.",
      "url": "https://www.spiegel.de/ausland/george-santos-hochstapler-lehnt-ruecktritt-ab-und-will-sich-wiederwaehlen-lassen-a-c8fc0eaf-62ab-466e-885d-9c8c4ef50372",
      "image_title": "Hochstapler Santos lehnt Rücktritt ab – und will sich wiederwählen lassen - Justin Lane / EPA"
    },
    {
      "title": "Journalisten in der Ukraine Dieser Krieg ist gefährlicher als alles, was wir erlebt haben",
      "teaser": "Der Videoreporter Arman Soldin starb am Dienstag nahe Bachmut. Wir Journalisten, die wir aus dem Donbass berichten, schützen uns alle, so gut wir können. Doch gegen russische Raketen helfen Helm und Weste nicht. Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/dieser-krieg-ist-gefaehrlicher-als-alles-was-wir-erlebt-haben-a-2ef05796-64e2-4133-b67a-a455fbd5023b",
      "image_title": "Dieser Krieg ist gefährlicher als alles, was wir erlebt haben - Dimitar Dilkoff / AFP",
      "author": "Christoph Reuter"
    },
    {
      "title": "Nach Urteil gegen Trump Die Doppelkrise, die Joe Biden das Amt kosten kann",
      "teaser": "Haushaltsstreit in Washington, mehr Migranten an der Grenze zu Mexiko: Bekommt US-Präsident Biden die Probleme nicht in den Griff, droht 2024 ein Comeback Donald Trumps – trotz dessen jüngster Blamage vor Gericht. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-die-doppelkrise-die-joe-biden-das-amt-kosten-kann-a-37ddcec8-75b0-4ae5-a929-9f2da45648d4",
      "image_title": "Die Doppelkrise, die Joe Biden das Amt kosten kann - Brendan Smialowski / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Proteste nach Khan-Festnahme Der Aufstand gegen das pakistanische Establishment",
      "teaser": "Nach der Verhaftung von Ex-Premierminister Imran Khan gehen wütende Anhänger im ganzen Land auf die Straße: Militäranlagen brennen, es gibt Tote und Verletzte. Khan und seine Unterstützer legen sich mit mächtigen Gegnern an. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/imran-khan-in-pakistan-verhaftet-aufstand-gegen-das-pakistanische-establishment-a-b127767e-32ee-4395-93d0-1ac99fdf1f52",
      "image_title": "Der Aufstand gegen das pakistanische Establishment - ARSHAD ARBAB / EPA",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Weltkriegsgedenken in Russland »Die Verehrung eines Sieges ist der Weg zum nächsten Krieg«",
      "teaser": "Moskau feiert den »Tag des Sieges«, in der Ukraine wird gearbeitet. Hier spricht der Kiewer Soziologe Holowacha über den Wandel in der ukrainischen Gesellschaft und darüber, wie das Land mit einem Sieg über Russland umgehen sollte. Ein Interview von Fedir Petrov, Kiew",
      "url": "https://www.spiegel.de/ausland/russland-die-verehrung-eines-sieges-ist-der-weg-zum-naechsten-krieg-a-99be7411-cf64-49a3-a410-77b4b1124fe8",
      "image_title": "»Die Verehrung eines Sieges ist der Weg zum nächsten Krieg« - Roman Pilipey / Getty Images"
    },
    {
      "title": "Skandalpolitiker US-Republikaner George Santos in 13 Punkten angeklagt",
      "teaser": "Der US-Politiker George Santos entpuppte sich als Hochstapler. Nun ist der Kongressabgeordnete in Gewahrsam genommen worden, unter anderem wegen Betrugs und Geldwäsche.",
      "url": "https://www.spiegel.de/ausland/george-santos-us-abgeordneter-in-gewahrsam-genommen-und-in-13-punkten-angeklagt-a-fdbe2757-5ce9-4aba-9267-350558e3af20",
      "image_title": "US-Republikaner George Santos in 13 Punkten angeklagt - Aaron Schwartz / dpa"
    },
    {
      "title": "Krieg in der Ukraine Frankreich ermittelt nach Tod von Journalist wegen Kriegsverbrechen",
      "teaser": "Nach dem Tod eines AFP-Journalisten ermittelt Frankreich nun wegen Kriegsverbrechen. Und: Das Land will, dass alle EU-Länder die private Militärfirma Wagner zur »terroristischen Vereinigung« erklären. Berlin hat offenbar Bedenken. Das waren die News am Mittwoch.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-goliath-wankt-sagt-fuehrender-nato-admiral-ueber-russland-a-fc5b18c0-bfbe-4a6c-8495-a2b8874e7f6a",
      "image_title": "Frankreich ermittelt nach Tod von Journalist wegen Kriegsverbrechen - JUSTIN TALLIS / AFP"
    }
  ]
}