{
  "timestamp": "2023-10-16T05:11:41",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gute Wahlprognosen für die Opposition Das liberale Polen kehrt zurück",
      "teaser": "Die regierenden Nationaldemokraten sind nach der Parlamentswahl stärkste Partei – doch hat Oppositionsführer Donald Tusk bessere Chancen auf eine Koalition. Gut möglich, dass die größte Bastion des europäischen Rechtspopulismus gefallen ist. Eine Analyse von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-oppositionsparteien-koennen-regierung-bilden-nationalkonservative-vor-machtverlust-a-b622d8a7-bb03-4af7-ad48-4c2965a2b379",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6afe926f-3bbc-4be4-9665-acc519972f29_w960_r2.194_fpx29.98_fpy44.98.jpg",
      "image_title": "Das liberale Polen kehrt zurück - Omar Marques / Getty Images"
    },
    {
      "title": "Benjamin Netanyahu unter Druck Den ersten Krieg hat er schon verloren",
      "teaser": "Die Kritik an Israels Premier wächst, von links und von rechts. Die Mehrheit der Israelis ist überzeugt, dass Netanyahu und seine Koalition für das Sicherheitsdebakel an der Grenze zu Gaza verantwortlich sind. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-unter-druck-den-ersten-krieg-hat-er-schon-verloren-a-e13a2459-fb12-4d4c-9e8c-11c4647d4059",
      "image_title": "Den ersten Krieg hat er schon verloren - Ahmad Gharabli / AFP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Gefahr einer zweiten Front für Israel Warten auf den Sturm",
      "teaser": "Während sich die israelische Armee auf eine mögliche Bodenoffensive im Gazastreifen vorbereitet, droht die Hisbollah dem Norden Israels mit einem Angriff. Will die Schiitenmiliz wirklich den Krieg? Aus dem Südlibanon berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/hisbollah-bedrohung-israels-warten-auf-den-sturm-a-153c7b38-80ba-4e3c-9c49-6d1f46464558",
      "image_title": "Warten auf den Sturm - Jacob Russell / DER SPIEGEL"
    },
    {
      "title": "Chaos in Gaza »Ich bekomme Angst, sobald ich alleine bin«",
      "teaser": "Hunderttausende Menschen sind im Gazastreifen auf der Flucht. Doch Familie Daloul fühlt sich auch im Süden des Küstenstreifens nicht sicher. Besonders chaotisch sind die Zustände in den Krankenhäusern.",
      "url": "https://www.spiegel.de/ausland/chaos-in-gaza-ich-bekomme-angst-sobald-ich-alleine-bin-a-472ad40d-f301-41a8-ba7e-db321a93c441"
    },
    {
      "title": "Ausgewiesene Arbeiter aus Gaza »Vielleicht treffen wir uns erst im Himmel wieder«",
      "teaser": "Rund 18.000 Palästinenser aus Gaza arbeiteten vor dem Krieg legal in Israel. Nun wurde vielen die Arbeitserlaubnis entzogen. Sie sind im Westjordanland gestrandet – und fürchten, ihre Familien in Gaza nie wiederzusehen. Aus Ramallah berichtet Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/israel-ausgewiesene-arbeiter-aus-gaza-vielleicht-treffen-wir-uns-erst-im-himmel-wieder-a-a0f23ae4-4565-4bb9-8a94-1bb7b48a0b30",
      "image_title": "»Vielleicht treffen wir uns erst im Himmel wieder« - Jonas Opperskalski / laif / DER SPIEGEL"
    },
    {
      "title": "+++ Krieg in Nahost +++ Israelischer Armeesprecher nennt Gründe für Verzögerung der Bodenoffensive",
      "teaser": "Israels angekündigte Bodenoffensive auf Gaza-Stadt blieb bisher aus. Am schlechten Wetter habe es nicht gelegen, erklärt ein Militärsprecher. Und: Frankreichs Präsident Macron warnt Iran vor einer Eskalation. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-israel-nennt-gruende-fuer-verzoegerung-der-bodenoffensive-a-177ebd27-45b9-4c0f-b4dd-55967617f24d",
      "image_title": "Israelischer Armeesprecher nennt Gründe für Verzögerung der Bodenoffensive - Ilia Yefimovich / dpa"
    },
    {
      "title": "Die Lage am Morgen In Polen siegt die liberale Demokratie Von Mathieu von Rohr",
      "teaser": "Der polnische Oppositionsführer Donald Tusk könnte nach den Wahlen die nationalkonservative Regierung ablösen. Die Verzweiflung der Zivilisten in Gaza. Und: Katar, sicherer Hafen der Hamas-Terroristen. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/ausland/news-polen-demokratie-israel-nahost-hamas-gaza-katar-a-2e8adfa0-ae26-4a52-a8a5-aea2632ff9c5",
      "image_title": "In Polen siegt die liberale Demokratie - DER SPIEGEL"
    },
    {
      "title": "Eskalation zwischen Israel und Hamas Uno-Chef sieht Nahen Osten am »Rande des Abgrunds«",
      "teaser": "Israels Bodenoffensive steht bevor – zugleich wächst die Angst vor einer Ausweitung des Konflikts, vor allem im Libanon. Und: Joe Biden plant offenbar einen Besuch im Krisengebiet. Der Überblick aus der Nacht.",
      "url": "https://www.spiegel.de/ausland/israel-krieg-uno-chef-sieht-nahen-osten-am-rande-des-abgrunds-a-be6ace3e-7e5e-4fb0-b1fc-8526699a07e0",
      "image_title": "Uno-Chef sieht Nahen Osten am »Rande des Abgrunds« - Hussein Malla / AP"
    },
    {
      "title": "35-jähriger Daniel Noboa Sohn von Bananen-Tycoon gewinnt Wahl in Ecuador",
      "teaser": "Der Wahlkampf war von Gewalt überschattet – nun steht das Ergebnis der Wahl in Ecuador: Daniel Noboa wird jüngster Präsident der Landesgeschichte. Eine volle Amtszeit darf er aber nicht regieren.",
      "url": "https://www.spiegel.de/ausland/ecuador-35-jaehriger-daniel-noboa-gewinnt-praesidentenwahl-a-99fe2ad8-bc86-4272-b7d3-ea73cf1686eb",
      "image_title": "Sohn von Bananen-Tycoon gewinnt Wahl in Ecuador - Jonathan Miranda / EPA"
    },
    {
      "title": "Palästinenserpräsident Abbas Taten der Hamas »repräsentieren nicht das palästinensische Volk«",
      "teaser": "In klaren Worten distanziert sich Mahmud Abbas von der Gewalt der Hamas in Israel. Laut dem Palästinenserpräsidenten müsse aber auch die »israelische Aggression« aufhören. Nützen dürfte all dies wenig.",
      "url": "https://www.spiegel.de/ausland/palaestinenserpraesident-mahmud-abbas-taten-der-hamas-repraesentieren-nicht-das-palaestinensische-volk-a-30ba0d8a-3e13-4ed8-9ec6-ee27f4ad3b69",
      "image_title": "Taten der Hamas »repräsentieren nicht das palästinensische Volk« - LISI NIESNER / REUTERS"
    },
    {
      "title": "Außenministerin Baerbock Bundesregierung wartet immer noch auf Lebenszeichen deutscher Geiseln",
      "teaser": "Mehrere deutsche Doppelstaatler sind von der Hamas verschleppt worden – und das Auswärtige Amt bemüht sich bisher erfolglos um direkten Kontakt. Ministerin Baerbock hat sich an Katar gewandt.",
      "url": "https://www.spiegel.de/ausland/deutsche-geiseln-im-gazastreifen-bundesregierung-wartet-immer-noch-auf-lebenszeichen-a-84015d69-963e-463e-aa5a-5687cc28d129",
      "image_title": "Bundesregierung wartet immer noch auf Lebenszeichen deutscher Geiseln - FILIP SINGER / EPA"
    },
    {
      "title": "Krieg in Nahost am 15.10. Uno-Hilfswerk beklagt »beispiellose menschliche Katastrophe« im Gazastreifen",
      "teaser": "In dramatischen Worten warnt das Uno-Hilfswerk für palästinensische Flüchtlinge vor den Folgen der israelischen Blockade. Und: Weitere Bundeswehr-Maschine nimmt in Tel Aviv Deutsche an Bord. Das waren die News am 15.10.",
      "url": "https://www.spiegel.de/ausland/israel-news-heute-bundeswehr-maschine-mit-51-passagieren-auf-dem-weg-nach-deutschland-a-126275af-353d-48d2-8c2e-3d8b9fc925c1",
      "image_title": "Uno-Hilfswerk beklagt »beispiellose menschliche Katastrophe« im Gazastreifen - Fatima Shbair / AP"
    },
    {
      "title": "Erste Prognosen Opposition sieht sich als Siegerin der Wahl in Polen",
      "teaser": "Die regierende konservative PiS bleibt wohl nach der Parlamentswahl stärkste Partei im polnischen Parlament. Dennoch könnte die Opposition die neue Regierung stellen, wenn es nach den knappen Prognosen geht.",
      "url": "https://www.spiegel.de/ausland/polen-konservative-pis-koennte-nach-parlamentswahl-abgeloest-werden-a-53a88b6a-5cad-465b-a853-c2c683705f42",
      "image_title": "Opposition sieht sich als Siegerin der Wahl in Polen - Kacper Pempel / REUTERS"
    },
    {
      "title": "Parteitag der Scottish National Party Schottische Regierung mit neuem Plan für die Unabhängigkeit",
      "teaser": "Regierungschef Humza Yousaf will die nächste Unterhauswahl zur Abstimmung über die Unabhängigkeit machen: Wenn seine Partei in Schottland die Mehrheit der Sitze gewinne, sei das der Auftrag zur Loslösung von Großbritannien.",
      "url": "https://www.spiegel.de/ausland/schottland-schottische-regierung-mit-neuem-plan-fuer-die-unabhaengigkeit-a-10434b85-3ae7-42b5-9b21-426d64521cef",
      "image_title": "Schottische Regierung mit neuem Plan für die Unabhängigkeit - Jane Barlow / dpa / PA Wire"
    },
    {
      "title": "Nach den Terrorattacken der Hamas Israel stellt Wasserversorgung im Süden des Gazastreifens wieder her",
      "teaser": "Der Druck der US-Regierung soll ausschlaggebend gewesen sein: Im Süden des Gazastreifens kommt wieder Wasser aus den Leitungen, Israel hat die Blockade zunächst aufgegeben. Das bestätigt der israelische Energieminister.",
      "url": "https://www.spiegel.de/ausland/israel-stellt-wasserversorgung-im-sueden-des-gazastreifens-wieder-her-a-5006e23c-1e59-4f08-a443-68aec19b7dc5",
      "image_title": "Israel stellt Wasserversorgung im Süden des Gazastreifens wieder her - Mohammed Talatene / dpa"
    },
    {
      "title": "Propaganda in Russland So schwang sich Putin zum Helden des Globalen Südens auf Eine Kolumne von Mikhail Zygar",
      "teaser": "Putins Narrativ von der Entnazifizierung der Ukraine hat nicht verfangen. Eine neue Propagandastrategie musste her. Jetzt stellt sich der Kremlchef heroisch gegen die US-Hegemonie. Das funktioniert im Inland – und im Ausland.",
      "url": "https://www.spiegel.de/ausland/propagana-in-russland-so-schwang-sich-wladimir-putin-zum-held-des-globalen-suedens-auf-a-cf7c8e36-1ef7-4298-a17e-5b9dc75f49c8",
      "image_title": "So schwang sich Putin zum Helden des Globalen Südens auf - Mikhail Klimentyev / AFP"
    },
    {
      "title": "Chinas Geopolitik »Wir wissen um eure Angst«",
      "teaser": "Um Taiwan und im Südchinesischen Meer wächst die Gefahr eines Kriegs zwischen China und den USA. Zhou Bo, Oberst a.D. der Volksbefreiungsarmee, erklärt die strategische Weltsicht seines Landes – und dessen Verhältnis zu Russland. Ein Interview von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/chinas-verhaeltnis-zu-russland-wir-wissen-um-eure-angst-a-867b34a2-d77f-48ba-99e1-5180d6bdff6f",
      "image_title": "»Wir wissen um eure Angst« - Elena Kopylova / Sputnik / IMAGO"
    },
    {
      "title": "Leid der Zivilisten Flucht und Chaos im Gazastreifen",
      "teaser": "Mit Bombenangriffen will Israel die Hamas schwächen, doch die Angriffe treffen auch Zivilisten. Bilder dokumentieren die katastrophalen Zustände in der Region.",
      "url": "https://www.spiegel.de/ausland/israel-flucht-und-chaos-im-gazastreifen-bilder-dokumentieren-die-katastrophalen-zustaende-a-6e3ae2fa-1052-4f0e-966a-52b1d3d4f4c2",
      "image_title": "Flucht und Chaos im Gazastreifen - Mohammed Abed / AFP"
    },
    {
      "title": "Zusammenkunft in Katar Hamas-Chef trifft iranischen Außenminister – Gespräche über »Ziele des Widerstands«",
      "teaser": "Der Chef der Terrororganisation Hamas hat eine Woche nach dem Überfall auf Israel den iranischen Außenminister getroffen. Beide Seiten kündigen eine weitere Zusammenarbeit an – und Teheran verbreitet Drohungen.",
      "url": "https://www.spiegel.de/ausland/katar-hamas-chef-trifft-irans-aussenminister-gespraeche-ueber-ziele-des-widerstands-a-be01bd91-100e-41bc-a84d-c59e1807c7a1",
      "image_title": "Hamas-Chef trifft iranischen Außenminister – Gespräche über »Ziele des Widerstands« - Iranian Foreign Ministry / AFP"
    },
    {
      "title": "Krieg gegen die Ukraine Russland baut sich neue Bahnstrecke nach Mariupol",
      "teaser": "Mit einer neuen Eisenbahnlinie in der Südukraine will Russland offenbar seine Frontversorgung verbessern. Das britische Verteidigungsministerium spricht von zivilen Auftragnehmern.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-baut-sich-neue-bahnstrecke-nach-mariupol-a-11b51a09-d1ec-424d-94f5-b918350a0093",
      "image_title": "Russland baut sich neue Bahnstrecke nach Mariupol - Leo Correa / dpa"
    },
    {
      "title": "Sorge vor Verschärfung der Lage Auswärtiges Amt spricht Reisewarnung für Israel aus",
      "teaser": "Das Auswärtige Amt warnt vor Reisen nach Israel und in die Palästinensischen Gebiete. Eine weitere Verschärfung der Lage könne nicht ausgeschlossen werden, heißt es.",
      "url": "https://www.spiegel.de/ausland/israel-und-palaestinensische-gebiete-auswaertiges-amt-spricht-reisewarnung-aus-a-d15970b0-bca7-4ef5-b4b2-1081580470e7",
      "image_title": "Auswärtiges Amt spricht Reisewarnung für Israel aus - Christoph Reichwein / dpa"
    },
    {
      "title": "Hamas-Angriff auf Festival in Israel Sie suchen nach Überlebenden – und wollen Krieg",
      "teaser": "Eine Gruppe Freiwilliger sucht rund um das Gelände des »Universo Paralello«-Festivals noch immer nach Vermissten – nach Lebenden und nach Toten. Wut treibt sie an. Fast alle hoffen, bald in den Kampf ziehen zu können. Aus der Negev-Wüste berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/hamas-angriff-auf-festival-in-israel-sie-suchen-nach-ueberlebenden-und-wollen-krieg-a-a93dba9c-1018-4840-bfab-7864be7332dc",
      "image_title": "Sie suchen nach Überlebenden – und wollen Krieg - Amit Shabi / DER SPIEGEL"
    },
    {
      "title": "Podcast Inside Austria Die Unterstützer der Hamas in Österreich",
      "teaser": "Auch in Österreich gehen Menschen auf die Straße, um den Angriff der Hamas auf Israel als »Freiheitskampf« zu feiern. Wer sind die Anhänger der Terrororganisation? Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/hamas-in-oesterreich-reichen-die-terror-strukturen-bis-nach-wien-podcast-a-ed629e26-5f98-49e8-b54a-20b81e77a24a",
      "image_title": "Die Unterstützer der Hamas in Österreich - Tobias Steinmaurer / dpa"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Selenskyj mahnt, »dass die Terrorbekämpfung nirgends ins Wanken gerät«",
      "teaser": "Nach dem Hamas-Angriff schaut die Welt auf Israel. Der ukrainische Präsident Selenskyj erinnert daran, dass die Hilfe für sein Land nicht nachlassen dürfe. Auch Grünenchef Nouripour warnt davor, die Ukraine zu vergessen.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-mahnt-dass-die-terrorbekaempfung-nirgends-ins-wanken-geraet-a-1a5b54df-d792-4f2e-91d0-fd5d4d95ab5c",
      "image_title": "Selenskyj mahnt, »dass die Terrorbekämpfung nirgends ins Wanken gerät« - Michael Kappeler / dpa"
    },
    {
      "title": "Reaktion auf Hamas-Terror Israels Armee zeigt sich »bereit, mit noch mehr Macht zurückzuschlagen«",
      "teaser": "Der israelische Einmarsch in den Gazastreifen steht offenbar bevor, Premier Netanyahu kündigt die »nächste Phase« im Kampf gegen die Hamas an. Einem Bericht zufolge könnte schlechtes Wetter die Bodenoffensive verzögern.",
      "url": "https://www.spiegel.de/ausland/israel-armee-zeigt-sich-bereit-mit-noch-mehr-macht-zurueckzuschlagen-a-66785f97-f7aa-4b75-b968-f6460d16c0f5",
      "image_title": "Israels Armee zeigt sich »bereit, mit noch mehr Macht zurückzuschlagen« - Amir Levy / Getty Images"
    }
  ]
}