{
  "timestamp": "2023-12-24T11:09:04",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russische Luftangriffe auf Stadtzentrum Ukraine meldet mehrere Tote in Cherson",
      "teaser": "Russland hat ukrainischen Angaben zufolge das Stadtzentrum von Cherson bombardiert. Innerhalb eines Tages wurden mindestens vier Menschen durch russische Angriffe getötet. Auch wichtige Infrastruktur sei beschossen worden.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-mehrere-tote-durch-russische-angriffe-in-cherson-a-ed050f2a-3d53-4173-b811-7a85a38f8a25",
      "image_title": "Ukraine meldet mehrere Tote in Cherson - Ukraine's Kherson Regional Administration / dpa"
    },
    {
      "title": "»Spiking-Epidemie« in Großbritannien Britischer Innenminister entschuldigt sich für K.-o.-Tropfen-Witze",
      "teaser": "Haarsträubende Gags über sogenanntes »Spiking« brachten den britischen Innenminister James Cleverly in die Bredouille – während die Regierung die illegale Praxis eindämmen will. Jetzt hat er sich entschuldigt.",
      "url": "https://www.spiegel.de/ausland/britischer-innenminister-entschuldigt-sich-fuer-k-o-tropfen-witze-a-2291e500-e04b-4817-bc3f-fe6ff688ec4b",
      "image_title": "Britischer Innenminister entschuldigt sich für K.-o.-Tropfen-Witze - Daniel Leal / dpa"
    },
    {
      "title": "El Salvador Haftbefehl gegen Ex-Präsident Cristiani wegen Massakers an Dorfbewohnern",
      "teaser": "Wegen des Mordes an rund tausend Dorfbewohnern im Jahr 1981 hat die Justiz von El Salvador einen Haftbefehl gegen Ex-Präsident Alfredo Cristiani ausgestellt. Er soll den Tätern geholfen haben, einer Strafe zu entgehen.",
      "url": "https://www.spiegel.de/ausland/el-salvador-haftbefehl-gegen-ex-praesident-cristiani-wegen-massakers-an-dorfbewohnern-a-8c96ec23-c1f3-45bb-9f7b-73afd90b046a",
      "image_title": "Haftbefehl gegen Ex-Präsident Cristiani wegen Massakers an Dorfbewohnern - Yuri Cortez / AFP"
    },
    {
      "title": "Treffen mit verletztem Ukraine-Soldaten »Nie war mir die Brutalität des Krieges so bewusst«",
      "teaser": "Andrij verlor beide Arme durch ein russisches Geschoss – im Sommer traf unsere Reporterin ihn und seine Ehefrau Alina. Das ukrainische Paar gab die Hoffnung nicht auf. Wie geht es ihnen am Ende ihres Schicksalsjahrs? Von Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/jahresrueckblick-einer-ukraine-reporterin-nie-war-mir-die-brutalitaet-des-krieges-so-bewusst-a-994f1f95-3317-49bf-9462-93750545d564",
      "image_title": "»Nie war mir die Brutalität des Krieges so bewusst« - Libkos",
      "author": "Alexandra Berlin"
    },
    {
      "title": "Krieg in Nahost Israel meldet acht tote Soldaten, Biden mahnt zu Schutz der Zivilbevölkerung",
      "teaser": "Die israelischen Streitkräfte melden den Tod von acht Soldaten im Gazastreifen. Die Armee konzentriert sich auf die Tunnel der Hamas. Der US-Präsident fordert den Schutz von Zivilisten und Helfern. Die aktuellen Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/gazakrieg-israel-meldet-acht-tote-soldaten-biden-ruft-zu-schutz-der-zivilbevoelkerung-auf-a-6c857033-2b09-49e2-a46c-41a716415ebe",
      "image_title": "Israel meldet acht tote Soldaten, Biden mahnt zu Schutz der Zivilbevölkerung - Tsafrir Abayov / AP"
    },
    {
      "title": "Israelischer Experte über den Untergrund in Gaza »Wir haben die Tunnel unterschätzt«",
      "teaser": "50 Meter tief, über vier Kilometer lang – Israels Militär präsentierte kürzlich den bislang größten Tunnel im Norden des Gazastreifens. Seine Existenz soll schon lange bekannt gewesen sein. Warum wurde er nicht früher zerstört? Ein Interview von Muriel Kalisch, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-wir-haben-die-tunnel-unterschaetzt-a-7ada3e43-39f3-46ae-a3bf-1fa619ec7f0e",
      "image_title": "»Wir haben die Tunnel unterschätzt« - Amir Cohen / REUTERS"
    },
    {
      "title": "Angaben der Vereinten Nationen Konfliktparteien im Jemen sollen sich auf Schritte zum Frieden geeinigt haben",
      "teaser": "Seit Jahren herrscht im Jemen ein verheerender Krieg. Nun gibt es offenbar einen Durchbruch: Laut Uno haben die beteiligten Akteure Maßnahmen zu einer landesweiten Waffenruhe und einem neuen politischen Prozess zugesagt.",
      "url": "https://www.spiegel.de/ausland/jemen-konfliktparteien-einigen-sich-laut-uno-auf-schritte-zum-frieden-a-d165c7bb-e6a6-4628-afaf-7b8bf816b62b",
      "image_title": "Konfliktparteien im Jemen sollen sich auf Schritte zum Frieden geeinigt haben - Yahya Arhab / EPA"
    },
    {
      "title": "Korruptionsvorwurf Mitarbeiter von ukrainischem Verteidigungsministerium wegen Millionenbetrugs festgenommen",
      "teaser": "Präsident Selenskyj beschwört immer wieder ein rigoroses Vorgehen gegen Korruption – Erfolge gelten auch als Kriterium für eine angestrebte EU-Mitgliedschaft der Ukraine. Nun sorgt ein neuer Fall für Aufsehen.",
      "url": "https://www.spiegel.de/ausland/ukraine-mitarbeiter-von-verteidigungsministerium-wegen-millionenbetrugs-festgenommen-a-630493a6-3815-4f7a-820b-3c397cbdb795",
      "image_title": "Mitarbeiter von ukrainischem Verteidigungsministerium wegen Millionenbetrugs festgenommen - Evgeniy Maloletka / AP"
    },
    {
      "title": "Steigender Meeresspiegel Hier war mal ein Strand",
      "teaser": "Bewohner der Elfenbeinküste kämpfen mit Sandsäcken um ihre Häuser. Halbe Dörfer sind schon überflutet. Und das Wasser steigt. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/steigender-meeresspiegel-sandsaecke-sollen-elfenbeinkueste-schuetzen-a-b709da9a-fe8e-457d-b4dd-ee4d552b9757",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Streit über Medienumbau Polens Präsident Duda will Veto gegen Haushaltsgesetz der neuen Regierung einlegen",
      "teaser": "Der Machtwechsel in Polen unter Donald Tusk erfasst auch die staatlichen Medien – die Führungsriege musste gehen. Vorwurf: Propaganda für die PiS. Parteiverbündeter Duda kündigt nun Widerstand gegen die Budgetpläne an.",
      "url": "https://www.spiegel.de/ausland/polen-andrzej-duda-will-veto-gegen-haushaltsgesetz-von-neuer-regierung-einlegen-a-3a545fb6-e53c-4729-9cbf-2a181e4aa846",
      "image_title": "Polens Präsident Duda will Veto gegen Haushaltsgesetz der neuen Regierung einlegen - Radek Pietruszka / dpa"
    },
    {
      "title": "Heiligabend am Geburtsort Christi Was deutsche Weihnachtsfans von Betlehem lernen können Eine Kolumne von Richard C. Schneider",
      "teaser": "In Betlehem wird Weihnachten traditionell laut und chaotisch gefeiert. Und das ist schön so – vor allem für alle, die keine Christen sind.",
      "url": "https://www.spiegel.de/ausland/weihnachten-in-betlehem-so-wird-der-24-dezember-am-geburtsort-christi-gefeiert-a-9c19fc40-ae01-4426-a9d9-810dd798720c",
      "image_title": "Was deutsche Weihnachtsfans von Betlehem lernen können - Ahmad Tayem / imago images / ZUMA Wire"
    },
    {
      "title": "Präsidentschaftswahl in Russland Die Frau, die eine Alternative zu Putin sein will",
      "teaser": "Jekaterina Dunzowa ist gegen den Ukrainekrieg – und versucht das Unmögliche: bei Präsidentschaftswahlen gegen Kremlchef Putin antreten. Doch die Wahlbehörde setzt alles daran, sie zu stoppen. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-jekaterina-dunzowa-will-eine-alternative-zu-wladimir-putin-sein-a-a10c87a2-400f-4603-a8dc-2efc58314532",
      "image_title": "Die Frau, die eine Alternative zu Putin sein will - Dmitry Serebryakov / DER SPIEGEL",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Fehlinvestition in Lech am Arlberg »Dieses Projekt ist der Super-GAU«",
      "teaser": "Der österreichische Nobelskiort Lech am Arlberg hat sich mit einem neuen Gemeindezentrum verhoben. Russische Oligarchen residieren dort gern, doch als Retter fallen sie aus. Ebenso wie der ruinierte Immobilienmogul René Benko. Von Walter Mayr, Lech am Arlberg",
      "url": "https://www.spiegel.de/ausland/oesterreich-wie-sich-der-nobelskiort-lech-am-arlberg-mit-einer-millionen-investition-selbst-ruiniert-a-46a35f5f-2913-4700-851c-9a6b2a84df45",
      "image_title": "»Dieses Projekt ist der Super-GAU« - Herbert Lehmann / picture alliance / picturedesk.com",
      "author": "Walter Mayr, Lech am Arlberg"
    },
    {
      "title": "Sebastian Kurz gegen Thomas Schmid »Kriegst eh alles, was du willst« – und nun?",
      "teaser": "Einst half der Spitzenbeamte Thomas Schmid dem aufstrebenden Politstar Sebastian Kurz dabei, in Österreich an die Macht zu kommen. Nun sitzen sich die beiden im Gerichtsaal gegenüber. Ein Podcast von Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/oesterreich-thomas-schmid-als-zeuge-gegen-sebastian-kurz-a-3ac07716-6669-44aa-a460-145d7e50b49e",
      "image_title": "»Kriegst eh alles, was du willst« – und nun? - Christian Bruna / EPA"
    },
    {
      "title": "Soldaten mit Kriegstraumata Der unsichtbare Feind der ukrainischen Armee",
      "teaser": "Viele ukrainische Soldaten kehren schwer traumatisiert von der Ostfront zurück. Zwar gibt es sporadisch Hilfsangebote, ein Ausweg aus dem Militärdienst ist aber kaum möglich. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-soldaten-mit-kriegstraumata-der-unsichtbare-feind-a-67270966-51f8-400c-ac05-e0f9ee134a88"
    },
    {
      "title": "370 Kilometer vor Indiens Küste Chemikalientanker von Drohne im Indischen Ozean getroffen",
      "teaser": "Nach mehreren Angriffen auf Handelsschiffe im Roten Meer ist nun auch im Indischen Ozean ein Schiff, das in Verbindung zu Israel steht, von einer Drohne beschossen und beschädigt worden. Zu dem Angriff bekannte sich zunächst niemand.",
      "url": "https://www.spiegel.de/ausland/indischer-ozean-chemikalien-tanker-von-drohne-getroffen-a-e756e82a-831f-44e2-b682-014c0db68919",
      "image_title": "Chemikalientanker von Drohne im Indischen Ozean getroffen - U.S. Navy / Getty Images"
    },
    {
      "title": "US-Geheimdienste Iran soll wesentlich an den Anschlägen der Huthi-Miliz im Roten Meer beteiligt sein",
      "teaser": "In den vergangenen vier Wochen hat die Huthi-Miliz mehr als hundert Angriffe auf etwa ein Dutzend Handelsschiffe im Roten Meer verübt. Nach Informationen der USA soll Iran dafür Drohnen und Raketen bereitgestellt haben.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-iran-soll-an-den-anschlaegen-der-huthi-miliz-im-roten-meer-beteiligt-sein-a-bc21461b-cbf9-473d-9f31-c3213c51ee23",
      "image_title": "Iran soll wesentlich an den Anschlägen der Huthi-Miliz im Roten Meer beteiligt sein - Mohamed Hossam / EPA"
    },
    {
      "title": "Ukrainekrieg und Zensur Wie kann man als Journalistin in Russland noch arbeiten?",
      "teaser": "Russland führt Krieg gegen die Ukraine, im eigenen Land nehmen Willkür und Gewalt zu. Ein US-Reporter sitzt in Haft wegen »Spionage«, russische Kollegen gehen ins Exil. SPIEGEL-Korrespondentin Christina Hebel über ihren Alltag in Moskau. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-der-ukraine-krieg-und-zensur-wie-kann-man-als-journalist-noch-arbeiten-a-f8f7d468-61c8-44ec-842b-243ce905319b",
      "image_title": "Wie kann man als Journalistin in Russland noch arbeiten? - Dmitrij Serebrjakow / DER SPIEGEL",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Deutscher Botschafter in Moskau Lambsdorff nennt Putin »überhaupt nicht verhandlungsbereit«",
      "teaser": "Berlins Russland-Botschafter Alexander Graf Lambsdorff kann bei Wladimir Putin keinerlei Kompromissbereitschaft im Ukrainekrieg erkennen. In der Bevölkerung herrsche hingegen eine »diffuse Friedenssehnsucht«.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-laut-alexander-graf-lambsdorff-ueberhaupt-nicht-verhandlungsbereit-a-548319c5-9e50-42b0-900b-ff26eba9b044",
      "image_title": "Lambsdorff nennt Putin »überhaupt nicht verhandlungsbereit« - Vyacheslav Prokofyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Tod nach Polizeieinsatz in den USA Rettungssanitäter der fahrlässigen Tötung von Elijah McClain für schuldig befunden",
      "teaser": "Der Afroamerikaner Elijah McClain starb vor vier Jahren nach einem Polizeieinsatz im US-Bundesstaat Colorado. Zwei Sanitäter wurden verurteilt: Sie hatten dem 23-Jährigen Ketamin gespritzt.",
      "url": "https://www.spiegel.de/ausland/tod-nach-polizeieinsatz-in-den-usa-zwei-rettungssanitaeter-der-fahrlaessigen-toetung-von-elijah-mcclain-fuer-schuldig-befunden-a-eb911641-759f-415a-a346-396cf20dc8a4",
      "image_title": "Rettungssanitäter der fahrlässigen Tötung von Elijah McClain für schuldig befunden - David Zalubowski / AP"
    }
  ]
}