{
  "timestamp": "2023-02-16T16:18:00",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5483e4fef79a2e514d78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b04bb3bcfc6fb2f03d5d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9c3287f722b00ed3c2e3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.77b647b795d5a7a55e59.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Undercover bei den Cybersöldnern Ihr Auftrag: Fälscht die Wahl! Ihr Preis: 15 Millionen. Ihr Name: Team Jorge",
      "teaser": "Israelische Ex-Militärs und ehemalige Agenten manipulieren Abstimmungen in aller Welt. Reporter schmuggeln sich in Meetings mit der konspirativen Truppe – und enthüllen, wozu die fähig ist. Der große »Storykillers«-Report.",
      "url": "https://www.spiegel.de/ausland/storykillers-undercover-bei-den-cybersoeldnern-der-grosse-spiegel-report-a-2b51071c-6efe-41f3-9cec-3fd08d51f4cc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0d46120f-92e0-4830-bbd6-07435c829964_w948_r2.194_fpx32_fpy34.png",
      "image_title": "Ihr Auftrag: Fälscht die Wahl! Ihr Preis: 15 Millionen. Ihr Name: Team Jorge - [M] Lina Moreno / DER SPIEGEL; Fotos: Screenshot / Team Jorge Präsentation"
    },
    {
      "title": "Spannungen nach Koranverbrennung Stoltenberg drängt Türkei zur Zustimmung für Nato-Beitritt von Finnland und Schweden",
      "teaser": "Schweden und Finnland wollen möglichst rasch in die Nato – doch die Türkei blockiert als Mitgliedsland deren Beitritt bislang. Bei einem Besuch in Ankara erhöht Generalsekretär Stoltenberg nun den Druck.",
      "url": "https://www.spiegel.de/ausland/nato-jens-stoltenberg-fordert-tuerkei-zu-ratifizierung-von-beitritt-schwedens-und-finnlands-auf-a-eaf3c28e-aa98-4824-8171-1063e1462476",
      "image_title": "Stoltenberg drängt Türkei zur Zustimmung für Nato-Beitritt von Finnland und Schweden - Burhan Ozbilici / dpa"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ US-Generalstabschef: Weder Russland noch die Ukraine werden ihre Ziele erreichen",
      "teaser": "Russland wird die Ukraine nicht überrennen, aber auch nicht komplett aus dem Land vertrieben werden können: Zu dieser Einschätzung kommt US-Generalstabschef Mark Milley. Und: Wagner-Chef erwartet Einnahme von Bachmut im März oder April. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-16-februar-ukraine-will-angeblich-unterirdische-energieanlagen-a-24495e07-b180-4bb4-a784-48ad3dd34736",
      "image_title": "US-Generalstabschef: Weder Russland noch die Ukraine werden ihre Ziele erreichen - Johanna Geron / REUTERS"
    },
    {
      "title": "Jahrzehntelanger Konflikt um Bergkarabach Armenien schlägt Aserbaidschan Friedensvertrag vor",
      "teaser": "Seit dem Zerfall der Sowjetunion schwelt zwischen Eriwan und Baku ein Konflikt um die Region Bergkarabach, Tausende Menschen starben bei Kämpfen. Nun gibt es ein Friedensangebot – wieder einmal.",
      "url": "https://www.spiegel.de/ausland/bergkarabach-armenien-legt-entwurf-fuer-friedensvertrag-mit-aserbaidschan-vor-a-49d11a3f-75d8-481b-ad5a-5e64854de6c5",
      "image_title": "Armenien schlägt Aserbaidschan Friedensvertrag vor - ARTEM MIKRYUKOV / REUTERS"
    },
    {
      "title": "Ende einer Annäherung Südkorea bezeichnet Nordkorea in Bericht wieder als »Feind«",
      "teaser": "2022 testete Nordkorea in neuem Ausmaß Raketen, auch von seinem Atomwaffenprogramm rückt Diktator Kim Jong Un nicht ab. Nach versöhnlicheren Tönen in den Vorjahren verschärft nun auch der Nachbar im Süden seine Rhetorik.",
      "url": "https://www.spiegel.de/ausland/suedkorea-bezeichnet-nordkorea-in-bericht-wieder-als-feind-ende-einer-annaeherung-a-c79b4b3f-ecf0-480a-b6f2-329dbb30604a",
      "image_title": "Südkorea bezeichnet Nordkorea in Bericht wieder als »Feind« - Ahn Young-joon / AP"
    },
    {
      "title": "Verfolgung von Schwangerschaftsabbrüchen US-Gouverneur blockiert Verbot von Menstruationsdaten-Auswertung",
      "teaser": "Der Senat in Virginia wollte mit einem Gesetz die Auswertung von Menstruationsdaten verbieten. Der Schritt war als Schutzmaßnahme für Frauen gedacht. Doch der republikanische Gouverneur Glenn Youngkin stellt sich quer.",
      "url": "https://www.spiegel.de/ausland/abtreibung-virginia-will-auswertung-von-menstruationsdaten-verbieten-a-8d9bf807-7c01-480d-87ec-6e8823bedebe",
      "image_title": "US-Gouverneur blockiert Verbot von Menstruationsdaten-Auswertung - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Nach schweren Erdbeben US-Außenminister Blinken reist ins türkische Katastrophengebiet",
      "teaser": "Als einer der ersten westlichen Spitzenvertreter besucht US-Außenminister Antony Blinken das Erdbebengebiet in der Türkei. Führende Politiker aus Deutschland oder Frankreich sind der Krisengegend bisher ferngeblieben.",
      "url": "https://www.spiegel.de/ausland/antony-blinken-us-aussenminister-reist-nach-erdbeben-in-die-tuerkei-a-98fa21aa-c3b6-4838-b615-0af903e9d237",
      "image_title": "US-Außenminister Blinken reist ins türkische Katastrophengebiet - Alex Brandon / AFP"
    },
    {
      "title": "Folge des Brexits Großbritannien akzeptiert Niederlage im Streit über Bleiberecht für EU-Bürger",
      "teaser": "Dürfen EU-Bürger, die vor dem Brexit ins Vereinigte Königreich zogen, im Land bleiben? Ja, entschied ein Londoner Gericht. Nun will die britische Regierung einem Bericht zufolge nicht weiter gegen das Urteil vorgehen.",
      "url": "https://www.spiegel.de/ausland/brexit-grossbritannien-akzeptiert-niederlage-im-streit-ueber-bleiberecht-fuer-eu-buerger-a-1d2817d1-0a2c-4242-b111-313d1706734f",
      "image_title": "Großbritannien akzeptiert Niederlage im Streit über Bleiberecht für EU-Bürger - Alberto Pezzali / AP"
    },
    {
      "title": "Digitale Untersuchung Japan hat wohl fast doppelt so viele Inseln wie bislang erfasst",
      "teaser": "Vulkanausbrüche, Stürme und eine lange, teils zerklüftete Küstenlinie: Es ist nicht leicht, den Überblick über Japans Inseln zu behalten. Bei einer neuen Zählung kam eine Behörde nun zu einem überraschenden Ergebnis.",
      "url": "https://www.spiegel.de/ausland/japan-hat-wohl-fast-doppelt-so-viele-inseln-wie-bislang-erfasst-a-2a620992-9b3b-4114-9882-ce16d580b3ac",
      "image_title": "Japan hat wohl fast doppelt so viele Inseln wie bislang erfasst - Yosuke Hayasaka / AP"
    },
    {
      "title": "Storykillers – Die Geschichte von Patricia Devlin »Sie drohten, meinen neugeborenen Sohn zu vergewaltigen«",
      "teaser": "Die nordirische Journalistin Patricia Devlin hat neben frauenfeindlichen Hassnachrichten im Netz auch Drohungen gegen ihre Kinder erhalten. Einschüchterungsversuche, die ihr Leben verändert haben. Von Birgit Großekathöfer und Maria Christoph",
      "url": "https://www.spiegel.de/ausland/storykillers-die-geschichte-von-patricia-devlin-vergewaltigungsdrohungen-gegen-ihre-kinder-a-e8255be5-d33c-4d91-9f93-e645ccce67fe",
      "author": "Birgit Großekathöfer und Maria Christoph"
    },
    {
      "title": "Texanische Grenzstadt El Paso Mindestens ein Toter nach Schüssen in US-Einkaufszentrum",
      "teaser": "Wieder ist es in den USA zu einer Schießerei gekommen. Mindestens ein Mensch wurde getötet. Präsident Biden drängt derweil auf schärfere Waffengesetze.",
      "url": "https://www.spiegel.de/ausland/texas-mindestens-ein-toter-nach-schuessen-in-einem-einkaufszentrum-in-el-paso-a-43526a03-d879-44a2-b82e-cb299c75138e",
      "image_title": "Mindestens ein Toter nach Schüssen in US-Einkaufszentrum - JOSE LUIS GONZALEZ / REUTERS"
    },
    {
      "title": "Russischer Angriffskrieg Ukraine schießt Ballons über Kiew ab, Polen kritisiert Verhalten der Bundesregierung",
      "teaser": "Auch am Himmel über der Ukraine wurden zuletzt verdächtige Ballons gesichtet. Warschau vermisst deutsche Gesprächsbereitschaft. Und: Russland verkauft Ikea-Fabriken. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-16-februar-a-d3f28fb7-294f-47e0-8fae-3f40fc88de43",
      "image_title": "Ukraine schießt Ballons über Kiew ab, Polen kritisiert Verhalten der Bundesregierung - Evgeniy Maloletka / AP"
    },
    {
      "title": "Aktenaffäre des US-Präsidenten FBI durchsuchte offenbar Universität nach Geheimdokumenten von Biden",
      "teaser": "In den vergangenen Wochen ist die US-Bundespolizei einem Bericht zufolge zu zwei Razzien an der Universität von Delaware ausgerückt: Dabei ging es offenbar um geheime Unterlagen von Präsident Biden.",
      "url": "https://www.spiegel.de/ausland/joe-biden-fbi-durchsuchte-laut-cnn-universitaet-nach-geheim-dokumenten-a-9b621496-de92-46ce-be32-ff32d4d12222",
      "image_title": "FBI durchsuchte offenbar Universität nach Geheimdokumenten von Biden - Manuel Balce Ceneta / dpa"
    },
    {
      "title": "US-Erkenntnisse zu Terrornetzwerk In Iran lebender Ägypter soll neuer Al-Qaida-Chef sein",
      "teaser": "Said al-Adl hat nach Auswertungen der USA die Führung der islamistischen Terrororganisation al-Qaida übernommen. Der Ägypter lebt demnach in Iran – und das wirft laut Uno Fragen auf.",
      "url": "https://www.spiegel.de/ausland/al-qaida-in-iran-lebender-aegypter-said-al-adl-soll-neuer-chef-des-terrornetzwerks-sein-a-379686af-4de4-4cd2-94d7-5b105fa5b6a7",
      "image_title": "In Iran lebender Ägypter soll neuer Al-Qaida-Chef sein - J. Scott Applewhite/ ASSOCIATED PRESS"
    },
    {
      "title": "Geheimdokumente in Mar-a-Lago Ermittler will Schweigepflicht von Trumps Anwalt aussetzen",
      "teaser": "Der Sonderermittler des US-Justizministeriums plant, einen Rechtsvertreter Donald Trumps von der Schweigepflicht zu entbinden. Dieser Schritt legt einen erheblichen Verdacht nahe.",
      "url": "https://www.spiegel.de/ausland/donald-trump-geheimdokumente-in-mar-a-lago-ermittler-will-schweigepflicht-von-anwalt-aussetzen-a-23d4af70-b223-4bc5-a872-7aceb2769188",
      "image_title": "Ermittler will Schweigepflicht von Trumps Anwalt aussetzen - Rebecca Blackwell / AP"
    },
    {
      "title": "Verdacht auf Sex mit einer 17-Jährigen US-Justiz klagt Trump-Unterstützer Gaetz offenbar nicht an",
      "teaser": "Matt Gaetz wurde vorgeworfen, Sex mit einer Minderjährigen gehabt zu haben – der republikanische Hardliner wies das zurück. Laut seinen Anwälten wurden die Ermittlungen nun ohne weitere Konsequenzen eingestellt.",
      "url": "https://www.spiegel.de/ausland/matt-gaetz-us-justiz-klagt-donald-trump-unterstuetzer-nach-sex-vorwuerfen-offenbar-nicht-an-a-3606eba1-a426-4d3f-87b9-baf1c42a3ff3",
      "image_title": "US-Justiz klagt Trump-Unterstützer Gaetz offenbar nicht an - WILL OLIVER / EPA"
    },
    {
      "title": "Rettungseinsätze im Erdbebengebiet Die Angst vor dem Bergungstod",
      "teaser": "Im Erdbebengebiet der Türkei gelingen immer noch vereinzelt Rettungsaktionen, zwei Brüder überlebten unter dem Schutt dank einer Packung Proteinpulver. Doch auch die zunächst Geretteten schaffen es nicht immer.",
      "url": "https://www.spiegel.de/ausland/tuerkei-brueder-dank-proteinpulver-198-stunden-nach-erdbeben-lebend-gerettet-a-39f283eb-7fac-44e9-bdee-876e914605dc"
    },
    {
      "title": "Wie Assad von humanitärer Hilfe profitiert »Es könnte einen Deal hinter den Kulissen geben«",
      "teaser": "Syriens Diktator wittert nach der Erdbebenkatastrophe eine Chance für ein Comeback. Der Syrienforscher Aron Lund erklärt im Interview, warum es für die Uno kaum einen Weg an Baschar al-Assad vorbei gibt. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/syrien-nach-dem-erdbeben-koennte-es-einen-deal-mit-assad-hinter-den-kulissen-geben-a-d05ac550-4884-4cd2-81f1-5d23645aff55",
      "image_title": "»Es könnte einen Deal hinter den Kulissen geben« - Syrian Presidency / REUTERS"
    },
    {
      "title": "Erdbeben in Syrien und der Türkei Im toten Winkel",
      "teaser": "Der Zugang zu den Erdbebengebieten im Nordwesten Syriens ist schwierig. Satellitenbilder zeigen nun, wie stark manche Städte zerstört wurden und wie dringend dort Hilfe benötigt wird. Von Alexander Epp und Klaas Neumann",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-syrien-satellitenbilder-zeigen-ganzes-ausmass-der-zerstoerung-a-b4b79ca5-c61c-4925-8b8c-16667a325211",
      "image_title": "Im toten Winkel - [M] DER SPIEGEL; Foto: Ghaith Alsayed / AP",
      "author": "Alexander Epp und Klaas Neumann"
    },
    {
      "title": "Storykillers – die Geschichte von Nevşin Mengü »In der Türkei werden die Trolle oft von der Regierung gespeist«",
      "teaser": "Die türkische Journalistin Nevşin Mengü wird regelmäßig im Netz beschimpft und bedroht. Ihre kritische Haltung kostete sie sogar ihren Job. Von Birgit Großekathöfer und Antje Windmann",
      "url": "https://www.spiegel.de/ausland/storykillers-die-geschichte-von-nevsin-mengue-in-der-tuerkei-werden-die-trolle-von-der-regierung-gespeist-a-cc858bcc-216e-49d1-808d-60e1d6f84f1e",
      "author": "Birgit Großekathöfer und Antje Windmann"
    },
    {
      "title": "Krieg in der Ukraine Deutschlands Panzerkoalition kann ihre Versprechen vorerst nicht halten",
      "teaser": "Das Kampfpanzerbataillon, das Deutschland zusammenstellen will, ist noch nicht vollständig. Dafür läuft die Ausbildung von ukrainischen Soldaten am Flugabwehrsystem Patriot offenbar gut. Das waren die News am 15. Februar.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-grossbritannien-trainiert-ukrainer-fuer-kampf-mit-weniger-munition-a-b1c6f80a-3130-4e1b-b36e-1b0112bfd88d",
      "image_title": "Deutschlands Panzerkoalition kann ihre Versprechen vorerst nicht halten - Attila Kisbenedek / AFP"
    }
  ]
}