{
  "timestamp": "2023-03-10T19:10:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.53fdc9724bef75c30aee.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa5662349aa778159e79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.da2521b036449ae08145.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Xis Vordenker Wang Huning Chinas Chefideologe übernimmt die Taiwan-Mission",
      "teaser": "Gleich drei chinesischen Präsidenten hat Wang Huning als Ideengeber gedient. Nun bekleidet er ein neues Amt – und könnte damit Pekings Umgang mit Taiwan entscheidend beeinflussen. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/xi-jinpings-vordenker-wang-huning-chinas-chefideologe-uebernimmt-die-taiwan-mission-a-dbc621e1-3d24-4f35-a07b-3001bfe3e775",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c74b63fe-0001-0004-0000-000001205495_w872_r1.778_fpx47_fpy44_fd62.5.jpg",
      "image_title": "Chinas Chefideologe übernimmt die Taiwan-Mission - Ng Han Guan / dpa",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Flüchtlingsunglück vor italienischer Küste Die tragischen letzten Stunden an Bord der »Summer Love«",
      "teaser": "Mindestens 72 Menschen sind tot, die Flüchtlingskatastrophe vor Kalabrien wühlt Europa auf. Wie konnte es dazu kommen? SPIEGEL-Recherchen zeichnen die entscheidenden Momente des Unglücks nach. Von Frank Hornig, Susanne Koelbl und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/fluechtlingsunglueck-vor-italien-die-tragischen-letzten-stunden-an-bord-der-summer-love-a-ff374a53-57f8-4df5-bb62-8f27acee1a1a",
      "image_title": "Die tragischen letzten Stunden an Bord der »Summer Love« - Carmelo Imbesi / EPA",
      "author": "Frank Hornig, Susanne Koelbl und Steffen Lüdke"
    },
    {
      "title": "Ukrainekrieg Wagner-Truppe will in 42 russischen Städten neue Söldner rekrutieren",
      "teaser": "Jewgeni Prigoschin sucht neue Kräfte, um den »kolossalen Widerstand« der ukrainischen Armee zu brechen. Der Chef der russischen Söldnertruppe Wagner hat die Eröffnung Dutzender Rekrutierungszentren verkündet.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-private-soeldnertruppe-wagner-kuendigt-rekrutierungszentren-in-42-staedten-in-russland-an-a-39a99c03-5937-4dfe-b79f-aa129936701e",
      "image_title": "Wagner-Truppe will in 42 russischen Städten neue Söldner rekrutieren - concordgroup / Telegram / AFP"
    },
    {
      "title": "Gesetz nach russischem Vorbild gekippt »Sie gehen einen Schritt zurück, aber zwei vorwärts«",
      "teaser": "In Georgien hat das Parlament das umstrittene »Agenten-Gesetz« gestoppt. Die Freude unter den Demonstranten ist groß. Aber Kritiker und Politologen sind skeptisch, dass die Regierung ihre Strategie ändert. Von Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/georgien-parlament-kippt-umstrittenes-agenten-gesetz-nach-russischem-vorbild-a-6543d781-7a5c-4667-857c-7dd219ef95c3",
      "author": "Martin Jäschke"
    },
    {
      "title": "Migration über Ärmelkanal Großbritannien zahlt Frankreich halbe Milliarde Euro zur Abschottung",
      "teaser": "500 zusätzliche Grenzbeamte, moderne Drohnen und Überwachungstechnologie, dazu ein neues Abschiebezentrum: Großbritannien stellt Frankreich viel Geld zur Verfügung, um Migranten aufzuhalten.",
      "url": "https://www.spiegel.de/ausland/migration-ueber-aermelkanal-grossbritannien-zahlt-frankreich-halbe-milliarde-euro-zur-abschottung-a-09ae1c4c-78bd-4638-b0ec-e3d1a87cb31f",
      "image_title": "Großbritannien zahlt Frankreich halbe Milliarde Euro zur Abschottung - EMMANUEL DUNAND / AFP"
    },
    {
      "title": "Votum in der Türkei Erdoğan unterzeichnet Dekret für Wahlen am 14. Mai",
      "teaser": "In der Türkei sollen die Präsidentschafts- und Parlamentswahlen um einige Wochen vorgezogen werden. Beobachter sehen darin einen strategischen Schritt Präsident Erdoğans.",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-unterzeichnet-dekret-fuer-wahlen-am-14-mai-a-86cf7ab2-f733-469f-94fc-a88d4f0f6947",
      "image_title": "Erdoğan unterzeichnet Dekret für Wahlen am 14. Mai - Adem Altan / AFP"
    },
    {
      "title": "Nach Spannungen Iran und Saudi-Arabien vereinbaren Wiederaufnahme bilateraler Beziehungen",
      "teaser": "Jahrelang war das Verhältnis zwischen Iran und Saudi-Arabien angespannt – doch nun nähern sie sich Berichten zufolge wieder an. Innerhalb von zwei Monaten sollen auch die Botschaften wieder geöffnet werden.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-und-iran-vereinbaren-wiederaufnahme-bilateraler-beziehungen-a-ee119027-c134-48d2-9d65-8cacae0dc227",
      "image_title": "Iran und Saudi-Arabien vereinbaren Wiederaufnahme bilateraler Beziehungen - Senior Airman Joao Marcus Costa / Cover-Images / IMAGO"
    },
    {
      "title": "Angebliche Verstöße gegen Genfer Konvention Russisches Gericht verurteilt ukrainische Kriegsgefangene zu langen Freiheitsstrafen",
      "teaser": "In den russisch besetzten Gebieten sind drei Ukrainer zu langer Haft verurteilt worden. Den Männern wird Mordversuch vorgeworfen – einer von ihnen ist ein bekannter Pazifist und Menschenrechtsaktivist.",
      "url": "https://www.spiegel.de/ausland/russisches-gericht-verurteilt-ukrainische-kriegsgefangene-zu-langen-haftstrafen-a-7076a1ea-5846-42d4-be54-350e865be62c",
      "image_title": "Russisches Gericht verurteilt ukrainische Kriegsgefangene zu langen Freiheitsstrafen - RIA Novosti / SNA / IMAGO"
    },
    {
      "title": "Karriereknick von Fiona Hill Theresa Mays Ex-Stabschefin spricht über »schreckliche« Zeit nach Rücktritt",
      "teaser": "Großbritannien sah in den vergangenen Jahren viele Premiers kommen und gehen – und mit ihnen viele Angestellte. Nun spricht eine von ihnen darüber, wie schwierig der berufliche Neustart für sie war.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-theresa-mays-ex-stabschefin-fiona-hill-ueber-schreckliche-zeit-nach-ruecktritt-a-cba1dd86-48ec-4f6c-ac72-c8cb833e872b",
      "image_title": "Theresa Mays Ex-Stabschefin spricht über »schreckliche« Zeit nach Rücktritt - Chris J Ratcliffe/ Getty Images"
    },
    {
      "title": "Massenprotest gegen Netanyahus Pläne Israels Präsident stellt sich gegen umstrittene Justizreform",
      "teaser": "Zehntausende Menschen demonstrieren in Israel seit Wochen gegen die Entmachtung der Justiz. Ministerpräsident Netanyahu möchte das neue Gesetz dennoch durchsetzen. Nun hat sich Präsident Herzog zu Wort gemeldet.",
      "url": "https://www.spiegel.de/ausland/israel-isaac-herzog-stellt-sich-gegen-umstrittene-justizreform-a-5c6856b3-fec8-46de-a81e-4d6f1559ae99",
      "image_title": "Israels Präsident stellt sich gegen umstrittene Justizreform - Ohad Zwigenberg / AP"
    },
    {
      "title": "Mögliche Schweigegeldzahlung Trump droht offenbar Anklage im Stormy-Daniels-Fall",
      "teaser": "Noch nie wurde ein ehemaliger US-Präsident angeklagt. Donald Trump könnte jetzt der erste sein: Angeblich wurde er vor eine Grand Jury geladen – es geht um eine mutmaßliche Zahlung an eine Pornodarstellerin.",
      "url": "https://www.spiegel.de/ausland/donald-trump-droht-offenbar-anklage-im-stormy-daniels-fall-moegliche-schweigegeldzahlung-a-8b038690-94c8-4e36-8135-47806a006831",
      "image_title": "Trump droht offenbar Anklage im Stormy-Daniels-Fall - Leah Millis/ REUTERS"
    },
    {
      "title": "Gerichtsurteil in Kanada Den Mittelfinger zu zeigen ist »gottgegebenes Recht«",
      "teaser": "Zwei Nachbarn streiten sich, dann hebt einer beide Mittelfinger – und wird festgenommen. Nun beendete ein Richter in Kanada die Fehde mit einem eigenwilligen und sehr amüsant begründeten Urteil.",
      "url": "https://www.spiegel.de/ausland/kanada-den-mittelfinger-zu-zeigen-ist-gottgegebenes-recht-a-6d0109e7-a4fc-44f2-ba9c-c1be5f1b9733",
      "image_title": "Den Mittelfinger zu zeigen ist »gottgegebenes Recht« - Robert Michael / dpa"
    },
    {
      "title": "Angebliche »Ablenkung« Australischer Richter verweist stillende Mutter des Gerichtssaals – und erntet Empörung",
      "teaser": "In Melbourne wollte ein Richter nicht von einer stillenden Frau gestört werden. Den Rauswurf begründete er danach als »selbsterklärend« und sah die Sache als beendet an. Doch nun reagiert die Generalstaatsanwältin.",
      "url": "https://www.spiegel.de/ausland/australien-richter-verweist-stillende-mutter-des-gerichtssaals-und-angebliche-ablenkung-a-cf752c0c-ec75-4d2b-b3ff-5b795f16194b",
      "image_title": "Australischer Richter verweist stillende Mutter des Gerichtssaals – und erntet Empörung - Leo Ramirez / AFP"
    },
    {
      "title": "Neue Raketentests Kim ordnet Militärmanöver für »richtigen Krieg« an",
      "teaser": "Die USA und Südkorea planen erstmals seit fünf Jahren eine größere Militärübung – was neue Drohungen des Machthabers in Pjöngjang nach sich zieht. Doch Kim Jong Un beließ es nicht bei Worten.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-ordnet-militaermanoever-fuer-richtigen-krieg-an-neue-raketentests-a-0e990eeb-f7fa-4466-b9e6-67037a21f509",
      "image_title": "Kim ordnet Militärmanöver für »richtigen Krieg« an - KCNA / EPA"
    },
    {
      "title": "Geschnittenes Fox-News-Interview über »Deal« Trump hätte Teile der Ukraine Russland überlassen",
      "teaser": "Wäre er noch im Weißen Haus, hätte er den Ukrainekrieg längst beendet, prahlte Ex-Präsident Trump in einem Interview. Fox News strahlte das Gespräch gern aus – schnitt allerdings die Details des »Deals«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-haette-teile-der-ukraine-als-deal-russland-ueberlassen-fox-news-interview-a-c2d3f12c-79b4-4ac5-8a8a-eb14c58c35fa",
      "image_title": "Trump hätte Teile der Ukraine Russland überlassen - JIM LO SCALZO / EPA"
    },
    {
      "title": "Gesetzesverschärfung Belarus führt Todesstrafe bei Hochverrat ein",
      "teaser": "Belarus ist das einzige Land Europas, in dem noch die Todesstrafe gilt. Nun hat Machthaber Lukaschenko die Strafe auf Militärs ausgeweitet.",
      "url": "https://www.spiegel.de/ausland/belarus-fuehrt-todesstrafe-bei-hochverrat-ein-a-2f565717-9d92-4b8f-9538-2c2646ba689a",
      "image_title": "Belarus führt Todesstrafe bei Hochverrat ein - Pavel Bednyakov / Sputnik / IMAGO"
    },
    {
      "title": "Machtdemonstration beim Volkskongress Warum trinkt Xi Jinping als Einziger aus zwei Teetassen?",
      "teaser": "Alleiniger Herrscher, doppelter Tee: Auf der Tagung des chinesischen Volkskongresses zeigt Staatschef Xi Jinping seine Position auch mit ungewöhnlichen Mitteln. Was dahintersteckt.",
      "url": "https://www.spiegel.de/ausland/china-warum-trinkt-xi-jinping-als-einziger-aus-zwei-teetassen-beim-volkskongress-a-ea3c4bcc-7ef1-4f2c-9179-a653265ea7d8",
      "image_title": "Warum trinkt Xi Jinping als Einziger aus zwei Teetassen? - NOEL CELIS / AFP"
    },
    {
      "title": "Ungewöhnliche dritte Amtszeit Xi Jinping für weitere fünf Jahre als Präsident »gewählt«",
      "teaser": "Der alte Alleinherrscher ist auch der neue: Chinas Parlament hat Xi Jinping als Staatsoberhaupt bestätigt – obwohl eine dritte Amtszeit früher nicht vorgesehen war. Auch sonst plant der Volkskongress Änderungen.",
      "url": "https://www.spiegel.de/ausland/china-xi-jinping-vom-volkskongress-fuer-weitere-fuenf-jahre-gewaehlt-dritte-amtszeit-a-52442fc0-a82a-4439-8439-dafd8a845cc1",
      "image_title": "Xi Jinping für weitere fünf Jahre als Präsident »gewählt« - Mark Schiefelbein / AP"
    },
    {
      "title": "Stolperer beim Abendessen Top-US-Republikaner McConnell nach Sturz im Krankenhaus",
      "teaser": "Mitch McConnell gilt als einer der mächtigsten Strippenzieher der US-Republikaner. Vorerst jedoch muss der 81-Jährige pausieren. Er verletzte sich bei einem Sturz – ausgerechnet in einem ehemaligen Trump-Hotel.",
      "url": "https://www.spiegel.de/ausland/mitch-mcconnell-top-us-republikaner-nach-sturz-mit-gehirnerschuetterung-im-krankenhaus-a-04fd4510-977b-41ac-bccb-d7d57cb66abc",
      "image_title": "Top-US-Republikaner McConnell nach Sturz im Krankenhaus - EVELYN HOCKSTEIN / REUTERS"
    },
    {
      "title": "Ungewöhnlicher Schritt Uno kauft Tankschiff, um Ölkatastrophe vor Jemen zu verhindern",
      "teaser": "Seit 2015 herrscht Krieg im Jemen. Und seit 2015 ankert ein vor sich hin rottender Öltanker vor der Küste des Landes, der offenbar droht, auseinanderzubrechen. Nun will die Uno eine Lösung gefunden haben.",
      "url": "https://www.spiegel.de/ausland/jemen-uno-kauft-tankschiff-um-oelkatastrophe-zu-verhindern-a-2fee49a7-8e35-47e7-a40a-69cfadb64d76",
      "image_title": "Uno kauft Tankschiff, um Ölkatastrophe vor Jemen zu verhindern - Maxar Technologies / AFP"
    },
    {
      "title": "Massive Proteste Georgien lässt Gefangene wieder frei",
      "teaser": "132 Menschen sind wieder auf freiem Fuß, die zuvor gegen ein von der georgischen Regierung geplantes Gesetz zu »ausländischen Agenten« protestiert hatten. Unter dem Druck werde das Projekt nun zurückgezogen.",
      "url": "https://www.spiegel.de/ausland/massive-proteste-georgien-laesst-gefangene-wieder-frei-a-091b8e7e-5ac0-402d-8469-f25dc4dd494f",
      "image_title": "Georgien lässt Gefangene wieder frei - Zurab Tsertsvadze / AP"
    },
    {
      "title": "Fox-News-Star Tucker Carlson über Donald Trump »Ich hasse ihn leidenschaftlich«",
      "teaser": "Tucker Carlson, das Gesicht des US-Senders Fox News, spielt im TV den Trump-Bewunderer. Jetzt enthüllen interne SMS, dass er den Ex-Präsidenten nur für die Quoten lobhudelte. In Wahrheit kann er ihn nicht ausstehen. Aus Los Angeles berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/fox-news-star-tucker-carlson-hasst-donald-trump-heimlich-a-e142f36a-f781-497f-9c33-b3a8423eb6cd",
      "image_title": "»Ich hasse ihn leidenschaftlich« - Seth Wenig / AP"
    }
  ]
}