{
  "timestamp": "2023-05-15T02:31:46",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jewgenij Prigoschin Dieser Mann schickt seine Söldner für Putin in den »Fleischwolf« von Bachmut",
      "teaser": "Die Wagner-Truppe unterstützt Machthaber von Mali bis Syrien, der Kampf um Bachmut rückte sie in den Fokus des Ukrainekriegs. Ihr Chef steht für die Verrohung des russischen Regimes – wer ist Jewgenij Prigoschin? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/ausland/wagner-chef-und-wladimir-putin-vertrauter-jewgenij-prigoschin-vorschlaghammer-mit-smiley-a-93b43dee-0735-4fd4-ad9b-4e59ffe25c34",
      "image_url": "https://cdn.prod.www.spiegel.de/images/141997d8-bc0c-4252-bfb0-d832452d35d2_w948_r2.194_fpx48_fpy36.jpg",
      "image_title": "Dieser Mann schickt seine Söldner für Putin in den »Fleischwolf« von Bachmut - [M]: Mikhail Metzel / SNA / IMAGO; AP / dpa; RIA Novosti / SNA / IMAGO; REUTERS; Valentin Sprinchak / ITAR-TASS / IMAGO"
    },
    {
      "title": "Kiews geplante Offensive Operation Gegenschlag",
      "teaser": "Panzer, Drohnen, neue Truppen: Die Gegenoffensive der Ukraine steht unmittelbar bevor. Kiew braucht dringend einen Erfolg. Die Soldaten kämpfen nicht nur gegen Putins Armee – sondern auch um die Gunst des Westens. Von Oliver Imhof und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-gegenschlag-mit-ansage-was-kann-kiews-gegenoffensive-erreichen-a-0ec652db-36ab-47b6-bfb6-90d7fd8ba6ba",
      "image_title": "Operation Gegenschlag - Roman Chop / AP / dpa",
      "author": "Oliver Imhof und Alexander Sarovic"
    },
    {
      "title": "Drohnenvideo aus der Ukraine Hier ergibt sich ein russischer Soldat",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russischer-soldat-bei-bachmut-folgt-drohne-und-ergibt-sich-a-8368dbfc-d57b-4092-972f-38d57bf732b7"
    },
    {
      "title": "Jungwähler über Wechselstimmung in der Türkei »Sie haben das Land ruiniert«",
      "teaser": "Am Sonntag wird in der Türkei gewählt. Es könnte knapp werden für Präsident Erdoğan, insbesondere viele junge Menschen wünschen sich einen Wechsel. Ein Stimmungsbild aus Istanbul.",
      "url": "https://www.spiegel.de/ausland/wahlen-in-der-tuerkei-sie-haben-das-land-ruiniert-a-51157002-7174-4a18-8932-681895b4bcaa"
    },
    {
      "title": "Schicksalswahl in der Türkei Was, wenn Erdoğan eine Niederlage nicht akzeptiert?",
      "teaser": "Seit zwei Jahrzehnten herrscht Recep Tayyip Erdoğan über die Türkei, am Sonntag könnte der einstige »Übervater« seine Macht verlieren. Wer jetzt noch zu ihm hält. Ein Podcast von Janita Hämäläinen, Maximilian Popp und Katrin Elger",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-und-die-schicksalswahl-podcast-acht-milliarden-a-5b19c0bb-70f0-41a6-bf1c-00def8bfe9ab",
      "image_title": "Was, wenn Erdoğan eine Niederlage nicht akzeptiert? - Burak Kara / Getty Images"
    },
    {
      "title": "Aufruf zu Protest in Pakistan »Schalten Sie Ihre SIM-Verbindung aus, nehmen Sie Gesichtsmasken mit«",
      "teaser": "Ex-Premier Imran Khan ist zwar aus dem Gefängnis entlassen. Doch die Lage in Pakistan bleibt extrem angespannt. Die Opposition rief zu neuen Demos auf – und warnt vor Internetsperren.",
      "url": "https://www.spiegel.de/ausland/aufruf-zu-protest-in-pakistan-schalten-sie-ihre-sim-verbindung-aus-nehmen-sie-gesichtsmasken-mit-a-9cb87a7e-8c35-4e45-9bbf-0df596f2eae2",
      "image_title": "»Schalten Sie Ihre SIM-Verbindung aus, nehmen Sie Gesichtsmasken mit« - W.K. Yousafzai / dpa"
    },
    {
      "title": "Wahl in der Türkei Erdoğan sieht sich »mit Abstand vorn« – ist aber bereit für Stichwahl",
      "teaser": "Es bleibt extrem knapp in der Türkei: In der Nacht trat Recep Tayyip Erdoğan vor seine jubelnden Anhänger. Auch er geht von einer Stichwahl aus – gab sich jedoch siegesgewiss.",
      "url": "https://www.spiegel.de/ausland/erdogan-sieht-sich-mit-abstand-vorn-ist-aber-bereit-fuer-stichwahl-a-28c7b28d-282a-4436-91e8-bdcdf221b7e0",
      "image_title": "Erdoğan sieht sich »mit Abstand vorn« – ist aber bereit für Stichwahl - UMIT BEKTAS / REUTERS"
    },
    {
      "title": "Parlamentswahl Oppositionsparteien liegen in Thailand vorne - die Militärregierung könnte sich trotzdem halten",
      "teaser": "Die Parlamentswahlen in Thailand werden laut Hochrechnungen von der Opposition dominiert. Die von der Armee gestützte aktuelle Regierung könnte aber dennoch an der Macht bleiben – die Generäle haben vorgesorgt.",
      "url": "https://www.spiegel.de/ausland/thailand-oppositionsparteien-liegen-vorne-militaerregierung-trotzdem-mit-chance-a-c55de8c0-8989-4a34-b513-d4121763e27e",
      "image_title": "Oppositionsparteien liegen in Thailand vorne - die Militärregierung könnte sich trotzdem halten - Lauren DeCicca / Getty Images"
    },
    {
      "title": "Türkei-Wahl Nervenkrieg um die Macht",
      "teaser": "Die Präsidentschaftswahl entwickelt sich zum Krimi: Amtsinhaber Erdoğan und Herausforderer Kılıçdaroğlu trennen nur wenige Prozentpunkte. Und es gibt massive Zweifel an den bislang veröffentlichten Zahlen. Vieles deutet auf eine Stichwahl hin. Aus Ankara berichten Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahl-nervenkrieg-um-die-macht-a-a62625bd-cb89-4a0b-a5f6-282b1e0ce37d",
      "image_title": "Nervenkrieg um die Macht - YVES HERMAN / REUTERS"
    },
    {
      "title": "Streit um Stimmauszählung Erdoğan wirft Opposition »Raub des nationalen Willens« vor",
      "teaser": "Der türkische Präsident ruft dazu auf, bislang unausgezählte Wahlurnen nicht aus den Augen zu lassen. Seine Partei hat bereits gegen einige Teilergebnisse Einspruch eingelegt. Auf Vorwürfe der Opposition reagiert er harsch.",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahl-recep-tayyip-erdogan-wirft-opposition-raub-des-nationalen-willens-vor-a-141d1753-2f7c-4498-8dc4-4fc718fbdbf5",
      "image_title": "Erdoğan wirft Opposition »Raub des nationalen Willens« vor - UMIT BEKTAS / AFP"
    },
    {
      "title": "Linke berichtet Deutsche Wahlbeobachter offenbar behindert",
      "teaser": "Hunderttausende Beobachter sind bei den Wahlen in der Türkei im Einsatz. Gesandten der Linken ist nun offenbar der Zutritt zu Wahllokalen versperrt worden. Die Opposition wirft der AKP vor, die Stimmauszählung zu verzögern.",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahlen-linke-meldet-hinderung-deutscher-wahlbeobachter-a-95e68dd9-55e7-4153-b6c1-d8f3d42f3c4a",
      "image_title": "Deutsche Wahlbeobachter offenbar behindert - Sedat Suna / EPA"
    },
    {
      "title": "Erste Zahlen nach der Wahl Opposition wirft Staatsmedien Manipulation vor",
      "teaser": "In der Türkei sehen staatliche Medien Präsident Erdoğan vorn. Die Opposition ruft derweil dazu auf, den ersten Zahlen nicht zu trauen – und wirft der Nachrichtenagentur Anadolu Fake News vor.",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahl-opposition-beschuldigt-staatsmedien-der-manipulation-a-5e4aacc7-b85c-4567-aa4e-f146b2b2e177",
      "image_title": "Opposition wirft Staatsmedien Manipulation vor - Yves Herman / REUTERS"
    },
    {
      "title": "Spekulationen über Gesundheit Belarussischer Diktator Lukaschenko seit Tagen abgetaucht",
      "teaser": "Bei einem Besuch in Moskau Anfang der Woche sah Alexander Lukaschenko bereits schlecht aus. Nun ist der belarussische Machthaber einer wichtigen Zeremonie ferngeblieben. Berichten zufolge besuchte er zuletzt ein Krankenhaus.",
      "url": "https://www.spiegel.de/ausland/alexander-lukaschenko-belarussischer-diktator-seit-tagen-abgetaucht-a-beb12b76-094f-4654-ad78-061e1bc172a1",
      "image_title": "Belarussischer Diktator Lukaschenko seit Tagen abgetaucht - Russian Foreign Ministry / AFP"
    },
    {
      "title": "Zukunft des Wagner-Chefs Wird aus Prigoschin ein Politiker? Eine Kolumne von Mikhail Zygar",
      "teaser": "Russische Analysten fragen sich, ob Prigoschin bereit ist, Putin herauszufordern. Und der Kreml fragt sich, ob er den Wagner-Chef zwingen soll, einer Marionettenpartei beizutreten, um ihn besser kontrollieren zu können.",
      "url": "https://www.spiegel.de/ausland/russland-jewegenij-prigoschin-wird-aus-dem-wagner-chef-ein-politiker-a-b6abcf5d-4a75-43ea-b7f0-bcbaaf913e88",
      "image_title": "Wird aus Prigoschin ein Politiker? - Wagner Group / ZUMA Wire / IMAGO"
    },
    {
      "title": "Ukraine-News Selenskyj ist in Paris gelandet",
      "teaser": "Italien, Deutschland, Frankreich: Die Reise des ukrainischen Präsidenten hört nicht auf. Macron empfängt ihn zum Abendessen. Und: Selenskyj nennt Scholz »Verteidiger Europas«. Das waren die News am Sonntag.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-frank-walter-steinmeier-empfaengt-wolodymyr-selenskyj-in-berlin-a-e4988f94-b05c-450f-8f4e-f84165fedbe3",
      "image_title": "Selenskyj ist in Paris gelandet - Ina Fassbender / dpa"
    },
    {
      "title": "Demokratisches Votum Wahllokale in der Türkei haben geschlossen",
      "teaser": "Die Stimmabgabe bei den türkischen Präsidentschafts- und Parlamentswahlen ist beendet, das Ergebnis wird am späten Abend erwartet. Zuvor war Präsident Erdoğan überraschend in die Hauptstadt Ankara gereist.",
      "url": "https://www.spiegel.de/ausland/wahlen-in-der-tuerkei-recep-tayyip-erdogan-will-ergebnisse-von-istanbul-aus-verfolgen-a-cd07a4f7-c7a0-4d89-915c-4f5e1dd66807",
      "image_title": "Wahllokale in der Türkei haben geschlossen - Shady Alassar / ZUMA Wire / IMAGO"
    },
    {
      "title": "Studentinnen unter den Taliban »Sie sagen, Freiheit verdirbt den Charakter«",
      "teaser": "Seit knapp zwei Jahren herrschen die Taliban wieder in Afghanistan. Für junge Frauen gibt es nur noch einen Studiengang, das Bildungsverbot bedroht die Zukunft vieler. Eine von ihnen erzählt, wie ihr Alltag nun aussieht. Aufgezeichnet von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/afghanistan-wie-frauen-mit-e-learning-die-taliban-umgehen-a-57f533a3-e429-490f-8bb1-7e29b800493a",
      "image_title": "»Sie sagen, Freiheit verdirbt den Charakter« - Ebrahim Noroozi / dpa / AP"
    },
    {
      "title": "Wahlen in der Türkei Was passiert, wenn Erdoğan verliert – und was, wenn er gewinnt?",
      "teaser": "Es ist die bedeutendste Wahl der jüngeren türkischen Geschichte: Recep Tayyip Erdoğan und Kemal Kılıçdaroğlu liefern sich ein Kopf-an-Kopf-Rennen um die Präsidentschaft. Der Ausgang wird globale Auswirkungen haben. Von Maximilian Popp, Anna-Sophie Schneider und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahl-was-passiert-wenn-recep-tayyip-erdogan-verliert-und-wenn-er-gewinnt-a-65073b7a-5dcf-4af6-ae78-cd39bec93aa6",
      "image_title": "Was passiert, wenn Erdoğan verliert – und was, wenn er gewinnt? - Dylan Martinez / REUTERS",
      "author": "Maximilian Popp, Anna-Sophie Schneider und Özlem Topçu"
    },
    {
      "title": "Wahlen in der Türkei Warum Erdoğan trotz allem gewinnen könnte",
      "teaser": "Inflation, Demokratieabbau, Erdbebenschäden – die Türkei steckt unter Erdoğan in einer schweren Krise, in den Umfragen vor der Wahl liegt er zurück. Doch der Präsident kann auf den Rückhalt von Millionen Anhängern vertrauen. Aus Istanbul berichten Şebnem Arsu und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahl-warum-noch-immer-millionen-tuerken-recep-tayyip-erdogan-unterstuetzen-a-b9c516aa-2e0f-4c55-a2f8-bda6f57ec4c6",
      "image_title": "Warum Erdoğan trotz allem gewinnen könnte - Tolga Bozoglu / EPA"
    },
    {
      "title": "Ternopil Russland attackiert Heimatstadt der ukrainischen ESC-Teilnehmer",
      "teaser": "Vor dem Auftritt des Duos Tvorchi in Liverpool haben Kremltruppen dessen Heimatstadt in der Westukraine beschossen. Über Schäden und Opfer ist noch nichts bekannt.",
      "url": "https://www.spiegel.de/ausland/eurovision-heimatstadt-der-ukrainischen-teilnehmer-angegriffen-a-5da1612e-a084-4930-bdda-f384248a7796",
      "image_title": "Russland attackiert Heimatstadt der ukrainischen ESC-Teilnehmer - Alexey Furman / Getty Images"
    },
    {
      "title": "Zwei Jahrzehnte an der Macht Erdoğan mobilisiert Anhänger zum Wahlkampfabschluss in Istanbul",
      "teaser": "Der Amtsinhaber hat zum Gebet geladen, der Herausforderer Staatsgründer Atatürk Respekt gezollt: In der Türkei ist der letzte Wahlkampfabend vorbei. Am Sonntag stimmen rund 64 Millionen Türkinnen und Türken über ihre Zukunft ab.",
      "url": "https://www.spiegel.de/ausland/tuerkei-erdogan-mobilisiert-anhaenger-zum-wahlkampfabschluss-in-istanbul-a-a3371476-ea9f-42c7-9a18-60f27c672497",
      "image_title": "Erdoğan mobilisiert Anhänger zum Wahlkampfabschluss in Istanbul - Burak Kara / Getty Images"
    },
    {
      "title": "Pakistan Imran Khan attackiert Militär – mal wieder",
      "teaser": "Die Verhaftung von Ex-Premier Imran Khan hat landesweite Proteste ausgelöst. In rund 100 Fällen muss er sich vor Gericht verantworten. Dem Militär wirft er nun vor, sich unzulässig in die Politik einzumischen.",
      "url": "https://www.spiegel.de/ausland/pakistan-oppositionsfuehrer-imran-khan-uebt-kritik-an-militaer-a-1f07382f-97d4-476f-b218-ff010e7700c0",
      "image_title": "Imran Khan attackiert Militär – mal wieder - Anjum Naveed / dpa"
    },
    {
      "title": "Nahostkonflikt Israel und Islamischer Dschihad einigen sich auf Waffenruhe",
      "teaser": "Fünf Tage Raketen und Bomben: Wie israelische und arabische Medien übereinstimmend berichten, haben sich der jüdische Staat und der Islamische Dschihad auf ein Ende der Kampfhandlungen geeinigt.",
      "url": "https://www.spiegel.de/ausland/israel-und-islamischer-dschihad-einigen-sich-offenbar-auf-waffenruhe-a-026bb54a-a9f5-43d6-8483-aa04340bd712",
      "image_title": "Israel und Islamischer Dschihad einigen sich auf Waffenruhe - Tsafrir Abayov / AP"
    },
    {
      "title": "Terrorgruppe im Gazastreifen Israel lehnt raschen Waffenstillstand mit dem Islamischen Dschihad vorerst ab",
      "teaser": "»Wir führen keine Waffenstillstandsgespräche«: Israels nationaler Sicherheitsberater bleibt hart. Die Kämpfer des Islamischen Dschihad drohen derweil mit weiteren Raketen – und stellen sich auf einen langen Kampf ein.",
      "url": "https://www.spiegel.de/ausland/israel-lehnt-raschen-waffenstillstand-mit-dem-islamischen-dschihad-vorerst-ab-a-69ad866d-8b13-49a4-a3ba-a833445f6b1b",
      "image_title": "Israel lehnt raschen Waffenstillstand mit dem Islamischen Dschihad vorerst ab - IMAGO/Abdelrahman Alkahlout \\ apaimages / IMAGO/APAimages"
    },
    {
      "title": "Bei Besuch im Vatikan Selenskyj fordert von Papst Verurteilung russischer Verbrechen in der Ukraine",
      "teaser": "»Opfer und Aggressor können nicht gleichgesetzt werden«: Der ukrainische Präsident Wolodymyr Selenskyj hat Papst Franziskus während seiner Audienz darum gebeten, klarer Position in dem Krieg zu beziehen.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-fordert-von-papst-franziskus-verurteilung-russischer-verbrechen-in-der-ukraine-a-1dc3c892-3630-4cd0-b1eb-d01232634a24",
      "image_title": "Selenskyj fordert von Papst Verurteilung russischer Verbrechen in der Ukraine - - / dpa"
    }
  ]
}