{
  "timestamp": "2023-04-06T03:12:13",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8a3c65d27de79e21b024.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.35a025668234d47796d2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in der Ukraine Warum Russlands Winteroffensive gescheitert ist",
      "teaser": "Moskaus Plan, zum Frühling den Donbass unter russische Kontrolle zu stellen, ist nicht aufgegangen. Die Ukrainer bereiten nun eine neue Offensive vor. Erstmals könnte es zu größeren Panzerschlachten in diesem Krieg kommen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-russlands-winteroffensive-gescheitert-ist-a-8b1a97df-85dd-47da-aac2-3bd18afb285d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/87b64f92-a3af-4636-8f4f-9f0b8b82cd37_w948_r2.194_fpx44_fpy57.jpg",
      "image_title": "Warum Russlands Winteroffensive gescheitert ist - Aris Messinis / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Auftritt in Mar-a-Lago Trump weist Anklage als »massive Wahlbeeinflussung« zurück",
      "teaser": "Donald Trump ist zurück in Florida und holt nach dem Gerichtstermin in New York zum verbalen Gegenschlag aus. Er verurteilt das Verfahren als politisch motiviert – und beteuert seine Unschuld.",
      "url": "https://www.spiegel.de/ausland/donald-trump-weist-anklage-als-massive-wahlbeeinflussung-zurueck-a-f51b80bb-6853-44e9-beb5-efbd9045d6b4",
      "image_title": "Trump weist Anklage als »massive Wahlbeeinflussung« zurück - Christobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "Anklage gegen Trump Der Richter, der keinen Zirkus will",
      "teaser": "»Er hasst mich«, hat Donald Trump über den Richter Juan Merchan geschrieben. Dass der sich im Prozess gegen den ehemaligen US-Präsidenten davon beeindrucken lässt, ist unwahrscheinlich. Das zeigt seine Vita. Von Sven Scharf",
      "url": "https://www.spiegel.de/ausland/prozess-gegen-donald-trump-was-sie-ueber-den-vorsitzenden-richter-wissen-muessen-a-9a82a3db-9c7b-4ba1-ad10-1c13878f81f5",
      "image_title": "Der Richter, der keinen Zirkus will - Jane Rosenberg / REUTERS",
      "author": "Sven Scharf"
    },
    {
      "title": "Russischer Angriffskrieg Häuserkampf um Bachmut, ukrainisches Leichtflugzeug in Russland abgestürzt",
      "teaser": "Schwere Gefechte erschüttern ein Industriegebiet in Bachmut. Ein Flugzeugabsturz in Russland wirft Fragen auf. Und: weiter Ärger um russische Kinderbeauftragte. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-6-april-a-84d2c53c-dc36-4406-9baf-c258d6489aa1",
      "image_title": "Häuserkampf um Bachmut, ukrainisches Leichtflugzeug in Russland abgestürzt - Libkos / dpa"
    },
    {
      "title": "US-Demokraten Robert F. Kennedy Jr. bewirbt sich um Präsidentschaftskandidatur",
      "teaser": "Als erklärter Impfgegner machte Robert F. Kennedy Jr. in der Coronapandemie Schlagzeilen. Nun steigt der JFK-Neffe für die Demokraten ins Präsidentschaftsrennen ein. Seine Chancen: gleich null.",
      "url": "https://www.spiegel.de/ausland/robert-f-kennedy-jr-bewirbt-sich-um-praesidentschaftskandidatur-der-us-demokraten-a-49a9381e-50ef-488a-b06d-5158040f744d",
      "image_title": "Robert F. Kennedy Jr. bewirbt sich um Präsidentschaftskandidatur - Hans Pennink / AP"
    },
    {
      "title": "Tsai in Kalifornien Taiwans Präsidentin trifft McCarthy - China zürnt",
      "teaser": "Der Top-Republikaner Kevin McCarthy hat Taiwans Präsidentin Tsai in Kalifornien empfangen. Die USA sprechen von einem privaten Zwischenstopp – die chinesische Regierung von einem »schwerwiegenden Fehler«.",
      "url": "https://www.spiegel.de/ausland/taiwan-kevin-mccarthy-trifft-tsai-ing-wen-china-zuernt-a-419ac6f3-955d-4f00-bbff-7206dddb48e1",
      "image_title": "Taiwans Präsidentin trifft McCarthy - China zürnt - FREDERIC J. BROWN / AFP"
    },
    {
      "title": "Am Tempelberg in Jerusalem Erneut Zusammenstöße zwischen israelischer Polizei und Palästinensern",
      "teaser": "In Jerusalem kehrt keine Ruhe ein. Die zweite Nacht in Folge sind in der Aksa-Moschee auf dem Tempelberg israelische Sicherheitskräfte und Palästinenser aneinander geraten.",
      "url": "https://www.spiegel.de/ausland/israel-erneut-zusammenstoesse-zwischen-polizei-und-palaestinensern-am-tempelberg-a-6d1c1a3a-4e09-4899-9e70-f9fb8712131b",
      "image_title": "Erneut Zusammenstöße zwischen israelischer Polizei und Palästinensern - AMMAR AWAD / REUTERS"
    },
    {
      "title": "Putins Krieg im Netz Sandwürmer (Folge 3)",
      "teaser": "Erst ausspähen, dann angreifen: Die Vulkan-Dokumente zeigen, wie digitaler Krieg funktioniert. Abnehmer der Angriffstools ist auch eine legendäre Hacker-Einheit des Militärs. Ein Podcast von Hakan Tanriverdi, Hannes Munzinger und Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/putins-krieg-im-netz-sandwuermer-podcast-folge-3-a-a3667fac-4256-4b32-85b8-40c23199e5c2",
      "image_title": "Sandwürmer (Folge 3) - Fotos [M]: daitoZen / Getty Images; Westend61 / Getty Images; smartstock / Getty Images; Mikhail Tereshchenko / TASS / dpa / picture alliance"
    },
    {
      "title": "Ermittlungen in Schottland Ehemann von Ex-Regierungschefin Sturgeon wieder auf freiem Fuß",
      "teaser": "Vorerst gibt es keine Anklage gegen den Mann von Nicola Sturgeon. Er wurde wenige Stunden nach seiner Festnahme wieder entlassen – nachdem ihn die Polizei zu den »Parteifinanzen« befragt hatte.",
      "url": "https://www.spiegel.de/ausland/schottland-ehemann-von-ex-regierungschefin-nicola-sturgeon-wieder-auf-freiem-fuss-a-4153415d-0a63-4717-a0b9-da542cc7fb47",
      "image_title": "Ehemann von Ex-Regierungschefin Sturgeon wieder auf freiem Fuß - Lesley Martin / AP"
    },
    {
      "title": "Neuer Medienhype um Donald Trump Klicken Sie weiter, hier gibt es nichts zu sehen",
      "teaser": "Sein Zwangsauftritt vor einem New Yorker Gericht wurde zum TV-Spektakel. Obwohl es kaum Bilder von Donald Trump gab, wurde flächendeckend live gesendet. Mehr denn je lassen sich die Medien vom Ex-Präsidenten manipulieren. Eine Analyse von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-medienhype-wie-in-alten-zeiten-a-89298a3c-7990-44c0-8e60-b3eae2f2e19c",
      "image_title": "Klicken Sie weiter, hier gibt es nichts zu sehen - JUSTIN LANE / EPA"
    },
    {
      "title": "News zu Russlands Angriffskrieg Ukraine meldet: Lage in Bachmut »komplett unter Kontrolle«",
      "teaser": "Ukrainische Soldaten wehren laut Kiew täglich Dutzende Angriffe im Osten ab. Ein mutmaßliches Feuer im russischen Verteidigungsministerium ist wohl bereits gelöscht. Der Tag im Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-mittwoch-wolodymyr-selenskyj-zu-besuch-in-polen-eingetroffen-a-70ebb39f-f95f-44d1-923a-ee05b1ff898d",
      "image_title": "Ukraine meldet: Lage in Bachmut »komplett unter Kontrolle« - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "»Brüderlichkeit, Freundschaft und Stärke« Selenskyj bedankt sich in Warschau für polnische Unterstützung",
      "teaser": "Polen ist einer der wichtigsten Unterstützer der Ukraine im Kampf gegen Russland. Präsident Duda sicherte seinem ukrainischen Amtskollegen Unterstützung beim Nato-Beitritt zu – und stellte weitere Kampfjets in Aussicht.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-bedankt-sich-in-warschau-fuer-unterstuetzung-aus-polen-a-6a6f4cec-d9dc-4c3f-b96d-644feb4b0811",
      "image_title": "Selenskyj bedankt sich in Warschau für polnische Unterstützung - KACPER PEMPEL / REUTERS"
    },
    {
      "title": "Bill Clinton über die Ukraine »Ich fühle mich mitverantwortlich, weil ich sie davon überzeugt habe, ihre Atomwaffen aufzugeben«",
      "teaser": "Die Ukraine hat 1994 auf den Besitz von Atomwaffen aus sowjetischer Produktion verzichtet. Ex-US-Präsident Clinton bereut nun seine damalige Vermittlung, die zum Budapester Memorandum führte.",
      "url": "https://www.spiegel.de/ausland/bill-clinton-ueber-die-ukraine-ich-fuehle-mich-mitverantwortlich-weil-ich-sie-davon-ueberzeugt-habe-ihre-atomwaffen-aufzugeben-a-ac738bce-b87c-4b6f-9f8f-9628d19663d2",
      "image_title": "»Ich fühle mich mitverantwortlich, weil ich sie davon überzeugt habe, ihre Atomwaffen aufzugeben« - Mary Altaffer/ AP"
    },
    {
      "title": "Staatsanwalt Bragg vs. Donald Trump »Das sind Straftaten – ganz egal, wer man ist«",
      "teaser": "Mit starken Worten legte Staatsanwalt Alvin Bragg die Vorwürfe gegen den früheren US-Präsidenten dar. Eine Rechtsexpertin ist von dessen Konzept überzeugt – vor allem wegen eines Punkts, der nicht in der Anklage steht.",
      "url": "https://www.spiegel.de/ausland/alvin-bragg-staatsanwalt-vs-donald-trump-das-sind-straftaten-ganz-egal-wer-man-ist-a-7dbe3637-2051-4786-8836-570b3bb6d945"
    },
    {
      "title": "Während USA-Besuch von Präsidentin Tsai China entsendet offenbar Flugzeugträger Richtung Taiwan",
      "teaser": "Taiwans Präsidentin Tsai Ing-wen trifft sich derzeit mit Politikern in den USA – trotz Warnungen aus China. Nun lässt die kommunistische Diktatur offenbar mehrere Kriegsschiffe in der Nähe der Inseldemokratie auffahren.",
      "url": "https://www.spiegel.de/ausland/china-entsendet-offenbar-flugzeugtraeger-richtung-taiwan-a-031217b5-9d89-460d-91e4-d2e5547c6be1",
      "image_title": "China entsendet offenbar Flugzeugträger Richtung Taiwan - Li Gang / imago images/Xinhua"
    },
    {
      "title": "Berichte über Herz- und Atemprobleme Italiens Ex-Premier Berlusconi offenbar auf der Intensivstation",
      "teaser": "Silvio Berlusconi ist offenbar in ein Krankenhaus bei Mailand eingewiesen worden. Italienischen Medien zufolge wird der frühere Regierungschef auf der Intensivstation behandelt.",
      "url": "https://www.spiegel.de/ausland/italien-silvio-berlusconi-offenbar-auf-der-intensivstation-a-e3624189-240c-4689-a288-e7c203d7180c",
      "image_title": "Italiens Ex-Premier Berlusconi offenbar auf der Intensivstation - Remo Casilli / REUTERS"
    },
    {
      "title": "Anklage in New York Trump macht jetzt mit Mugshot-Shirts Geld",
      "teaser": "Das Wahlkampfteam von Ex-US-Präsidenten Donald Trump versucht nach seiner Anklage, mit Fan-Artikeln Profit aus dem Prozess zu schlagen. Besonders wichtig dabei ist ein Polizeifoto, der Mugshot.",
      "url": "https://www.spiegel.de/ausland/donald-trumps-wahlkampfteam-will-jetzt-mit-mugshot-shirts-geld-verdienen-a-70564f8a-4a5a-498d-9883-e0535be9980b",
      "image_title": "Trump macht jetzt mit Mugshot-Shirts Geld - WinRed"
    },
    {
      "title": "Schottische Ex-Premierministerin Ehemann von Nicola Sturgeon offenbar festgenommen",
      "teaser": "Es gehe um »Parteifinanzen«: Laut britischen Medien ist der Mann von Nicola Sturgeon festgenommen worden. Schottlands Ex-Premierministerin war gerade erst zurückgetreten – angeblich wegen Überlastung.",
      "url": "https://www.spiegel.de/ausland/schottland-ehemann-von-nicola-sturgeon-offenbar-festgenommen-a-1f11fa95-3d40-442c-b4c8-4b1e46ba2cbd",
      "image_title": "Ehemann von Nicola Sturgeon offenbar festgenommen - Scott Heppell / AP"
    },
    {
      "title": "Trump-Auftritt vor Gericht »Ein seltsamer Anblick, ihn mal so macht- und kraftlos zu sehen«",
      "teaser": "Die Anklageverlesung gegen Donald Trump ist von riesigem Trubel begleitet worden – der sonst so großspurige Ex-Präsident wirkte plötzlich sehr klein. Eindrücke von SPIEGEL-Korrespondent Marc Pitzke.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-ein-seltsamer-anblick-ihn-mal-so-macht-und-kraftlos-zu-sehen-a-8bc0f1e2-fee2-4d31-88af-5bcec9dc0337"
    },
    {
      "title": "Finnlands Noch-Ministerpräsidentin Sanna Marin kündigt Rückzug von sozialdemokratischer Parteispitze an",
      "teaser": "Sie hört als Parteichefin auf: Sanna Marin zieht aus ihrer Wahlniederlage Konsequenzen. Die Zeit als finnische Regierungschefin sei bisweilen sehr belastend gewesen. »Ich hoffe, dass ich ein ruhigeres Leben führen kann«, sagte sie.",
      "url": "https://www.spiegel.de/ausland/finnland-sanna-marin-kuendigt-rueckzug-von-sozialdemokratischer-parteispitze-an-a-5d6ed976-58e0-439d-a997-038cb23d8968",
      "image_title": "Sanna Marin kündigt Rückzug von sozialdemokratischer Parteispitze an - Kimmo Brandt / EPA"
    },
    {
      "title": "»In the eye of the Stormy« So berichten Medien weltweit über den Trump-Prozess",
      "teaser": "Donald Trump steht in New York vor Gericht. Dem Ex-US-Präsidenten wird vorgeworfen, Geschäftsunterlagen gefälscht zu haben. Und das Medieninteresse an dem historischen Prozess ist riesig.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-medien-weltweit-ueber-den-prozess-gegen-den-ex-us-praesidenten-berichten-a-87706f2f-1b1a-484c-b5fb-71ed3344f4cc",
      "image_title": "So berichten Medien weltweit über den Trump-Prozess - Caitlin Ochs / REUTERS"
    },
    {
      "title": "Nach finnischem Beitritt Baerbock fordert bessere Koordination innerhalb der Nato",
      "teaser": "Mit der Aufnahme Finnlands ist die Nato flächenmäßig deutlich gewachsen. Außenministerin Baerbock pocht nun auf eine intensivere Zusammenarbeit – mit Partnern auf der ganzen Welt. Dafür brauche es mehr Geld.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-fordert-bessere-koordination-innerhalb-der-nato-a-382799a2-1aba-46ad-ad55-f71f375143ed",
      "image_title": "Baerbock fordert bessere Koordination innerhalb der Nato - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Wortlaut der Anklage Was die US-Behörden Donald Trump vorwerfen",
      "teaser": "»Das Volk des Bundesstaates New York gegen Donald J. Trump«: An einem Gericht in Manhattan ist dem früheren US-Präsidenten die Anklage verlesen worden. Hier können Sie die 34 Punkte selbst nachlesen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-was-die-us-behoerden-ihm-vorwerfen-a-a71af52b-1187-4ecf-8f17-a2c3a9054593",
      "image_title": "Was die US-Behörden Donald Trump vorwerfen - Marco Bello / REUTERS"
    }
  ]
}