{
  "timestamp": "2023-10-21T17:09:37",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israel im Krieg »Netanyahu trägt die Verantwortung für das größte Versagen in der Geschichte Israels«",
      "teaser": "Ehud Barak war israelischer Elitesoldat, Armeechef, Verteidigungsminister und Premier. Im SPIEGEL-Interview spricht er über das Versagen vor dem Hamas-Angriff und die Notwendigkeit für eine Bodenoffensive in Gaza. Ein Interview von Alexandra Rojkov und Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-ex-premier-ehud-barak-kritisiert-benjamin-netanyahu-scharf-a-5e817507-5575-4daf-b782-055a74700142",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6deb12ce-e4c7-4e54-b6af-ada4e2a2d9ce_w960_r2.194_fpx52_fpy41.jpg",
      "image_title": "»Netanyahu trägt die Verantwortung für das größte Versagen in der Geschichte Israels« - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Israel-Gaza-Krieg Alle erwarten die Eskalation des Krieges. Doch wie geht es danach weiter?",
      "teaser": "Zwei Wochen nach dem Terrorangriff der Hamas droht eine Ausweitung des Kriegs. Was Benjamin Netanyahu jetzt befiehlt, entscheidet über die Zukunft der Menschen in Israel, Gaza – und des gesamten Nahen Ostens.",
      "url": "https://www.spiegel.de/ausland/israel-und-der-krieg-gegen-die-hamas-das-versagen-des-koenigs-a-96ae37fc-36ec-47c5-99de-8855ecea1c9c",
      "image_title": "Alle erwarten die Eskalation des Krieges. Doch wie geht es danach weiter? - Maya Alleruzzo / UPI / laif"
    },
    {
      "title": "Krise in Nahost Diplomatie am Abgrund",
      "teaser": "Der Krieg in Gaza hat das Potenzial, die Welt in Brand zu stecken. Schon jetzt klafft ein tiefer Graben zwischen dem Westen und einer Achse der Diktaturen. Letztere könnten vom Chaos im Nahen Osten profitieren.",
      "url": "https://www.spiegel.de/ausland/krise-in-israel-und-gaza-diplomatie-am-abgrund-a-4701ddb3-f43b-4c16-b5b2-cce013782757",
      "image_title": "Diplomatie am Abgrund - White House / IMAGO"
    },
    {
      "title": "Regierungswechsel in Polen Alte Feinde, neue Freunde",
      "teaser": "Donald Tusk muss aus einer heterogenen Opposition eine Koalition schmieden, er dürfte dabei von früheren Konflikten profitieren. Es ist die Angst vor seinem Kontrahenten Kaczyński, die seine Regierung zusammenhalten wird. Eine Analyse von Dariusz Kalan, Warschau",
      "url": "https://www.spiegel.de/ausland/polens-neue-regierung-von-der-feindschaft-zu-kaczynski-zusammengehalten-a-c98abaa8-483b-4893-9ba0-ec2c6287f0d5",
      "image_title": "Alte Feinde, neue Freunde - Petr David Josek / AP"
    },
    {
      "title": "Ukraine und der Krieg in Nahost »Die westliche Unterstützung wird immer fragiler«",
      "teaser": "Seit dem Kriegsausbruch in Israel liegt die internationale Aufmerksamkeit auf dem Nahen Osten. Was heißt das für die Ukraine – und was muss Europa jetzt unternehmen? Einschätzungen von Sicherheitsexpertin Claudia Major. Ein Video von Marco Kasang",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-claudia-major-ueber-den-einfluss-des-kriegs-in-nahost-a-7d157109-70ff-4b51-ad9c-a252087b64bb"
    },
    {
      "title": "Einschätzung des britischen Verteidigungsministeriums Leistung russischer Hyperschallrakete »bisher schlecht«",
      "teaser": "Russlands Militär setzt große Hoffnungen in die Hyperschallraketen Kinschal. Doch bisher scheinen sie zu enttäuschen. Laut britischen Experten überzeugen sie nur auf dem Papier.",
      "url": "https://www.spiegel.de/ausland/russland-hyperschallrakete-liefert-schlechte-leistung-in-der-ukraine-sagt-grossbritannien-a-f37e8630-2ba6-4155-a56f-36ec210a53fe",
      "image_title": "Leistung russischer Hyperschallrakete »bisher schlecht« - Pavel Golovkin / dpa"
    },
    {
      "title": "Brasilien Präsident Lula verhindert Gesetz gegen indigene Landrechte",
      "teaser": "Mit einem Veto hat Brasiliens Präsident Lula vorerst verhindert, dass indigene Gebietsansprüche an einen Stichtag im Jahr 1988 gekoppelt werden. Indigenenvertreter feiern – Agrar- und Industrie-Lobbyisten eher nicht.",
      "url": "https://www.spiegel.de/ausland/brasilien-lula-da-silva-verhindert-gesetz-gegen-indigene-landrechte-a-bbab6124-ecce-4746-a676-bc68866984b2",
      "image_title": "Präsident Lula verhindert Gesetz gegen indigene Landrechte - EVARISTO SA / AFP"
    },
    {
      "title": "Russland und der Nahostkonflikt Die neuen Freunde des Wladimir Putin Eine Kolumne von Mikhail Zygar",
      "teaser": "Der Kremlchef hat auf den Krieg im Nahen Osten nur gewartet. Der Konflikt könnte seine Attacke auf die Ukraine aus den Schlagzeilen verdrängen. Wieder kann er sich als Führer der antiamerikanischen Welt stilisieren.",
      "url": "https://www.spiegel.de/ausland/russland-und-der-nahost-konflikt-die-neuen-freunde-des-wladimir-putin-a-1604a5d6-b818-4c86-bfa5-868f5cc936d2",
      "image_title": "Die neuen Freunde des Wladimir Putin - Alexei Druzhinin / AP"
    },
    {
      "title": "Podcast Inside Austria Österreichs Rolle im Nahostkonflikt",
      "teaser": "Dass sich das Land klar an der Seite Israels positioniert, ist historisch betrachtet alles andere als selbstverständlich. Österreichs Position zum jüdischen Staat hat sich im Verlauf der Geschichte stark gewandelt. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-oesterreichs-rolle-im-nahostkonflikt-podcast-a-e0a57702-7be1-4eed-91ea-5932a622b2c4",
      "image_title": "Österreichs Rolle im Nahostkonflikt - CHRISTIAN BRUNA / EPA"
    },
    {
      "title": "Strategie der Hamas Geiseln freilassen, Zeit kaufen",
      "teaser": "Die Hamas hat zwei Frauen aus den USA aus der Geiselhaft entlassen. Am israelischen Einmarsch wird das nichts ändern. Der Terrorgruppe nützt der Schritt trotzdem. Aus Sderot berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/hamas-geiseln-verschleppte-freilassen-zeit-kaufen-a-7f30ca9f-0fb5-40b6-8d22-2ef43b9cca2c",
      "image_title": "Geiseln freilassen, Zeit kaufen - Abdul Saboor / REUTERS"
    },
    {
      "title": "Geopolitische Perspektive So blickt der Süden auf den Nahen Osten Ein Debattenbeitrag von Pankaj Mishra",
      "teaser": "Vielen Menschen in Afrika, Asien und Lateinamerika ist längst nicht klar, wer im Konflikt zwischen Palästinensern und Israel Opfer ist und wer Täter. Dem Westen wird Doppelmoral im Umgang mit Menschenrechten vorgehalten.",
      "url": "https://www.spiegel.de/ausland/krise-in-israel-und-gaza-der-nahe-osten-vom-sueden-aus-betrachtet-a-25a664b2-716d-41e3-9ea6-a05195aa9c54",
      "image_title": "So blickt der Süden auf den Nahen Osten - India Press Information Bureau / EPA"
    },
    {
      "title": "Veteran der israelischen Armee über den Krieg in Gaza »Du kannst eine Idee nicht töten«",
      "teaser": "Was bringt Israel eine mögliche Bodenoffensive? Benzi Sanders kämpfte bereits 2014 im Gazastreifen – und erzählt hier, warum er nicht an die neue Mission glaubt. Ein Interview von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-ex-idf-soldat-benzi-sanders-glaubt-nicht-an-den-erfolg-einer-bodenoffensive-a-025d52f1-9445-40e2-9678-c82923fe0b20",
      "image_title": "»Du kannst eine Idee nicht töten« - Kobi Wolf / DER SPIEGEL"
    },
    {
      "title": "Von Hamas freigelassene Geiseln »Es geht ihr gut. Es geht ihr sehr gut«",
      "teaser": "Sie sind die ersten Geiseln, die von der Hamas freigelassen wurden, zwei Wochen nach ihrer Verschleppung: eine Mutter und ihre 17-jährige Tochter. Ihrem Vater zufolge ist die Jugendliche zumindest äußerlich unversehrt.",
      "url": "https://www.spiegel.de/ausland/isreal-hamas-vater-von-freigelassener-geisel-natalie-shoshana-raanan-aeussert-sich-a-dfa6f0ea-f0b2-4a62-a41c-234d9fd699de",
      "image_title": "»Es geht ihr gut. Es geht ihr sehr gut« - US Embassy in Jerusalem / AFP"
    },
    {
      "title": "Alles Gute – der Newsletter mit ausschließlich guten Nachrichten Eine neue Perspektive auf die ersten Stunden des Lebens Von Maria Stöhr",
      "teaser": "Außergewöhnliche Bilder von Geburt und Mutterschaft. Wie man trotz schlechter Nachrichten hoffnungsvoll bleibt. Was Europa im Umgang mit Rechtspopulisten von Polen lernen kann. Das sind die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/geburt-und-mutterschaft-neue-perspektive-auf-den-beginn-des-lebens-die-guten-nachrichten-a-62986d6c-1920-4524-a6eb-2eb7a918494e",
      "image_title": "Eine neue Perspektive auf die ersten Stunden des Lebens - Karla Gachet / Ayün Fotógrafas"
    },
    {
      "title": "Kolumbien Geheimes Museum mit Gegenständen von Drogenbaron Escobar entdeckt",
      "teaser": "Pablo Escobars Dogenkartell war das mächtigste der Welt, 1993 wurde er von der kolumbianischen Polizei erschossen. Nun wurde ein Gebäude beschlagnahmt, in dem unter anderem Gemälde, Fotos und Figuren von ihm untergebracht waren.",
      "url": "https://www.spiegel.de/ausland/geheimes-museum-mit-gegenstaenden-von-drogenbaron-escobar-entdeckt-a-3778180c-db35-4324-872e-4fee919490da",
      "image_title": "Geheimes Museum mit Gegenständen von Drogenbaron Escobar entdeckt - COLOMBIAN PROSECUTOR'S OFFICE / via REUTERS"
    },
    {
      "title": "+++ Krieg in Nahost +++ Rund 100.000 Menschen protestieren in London für Palästina",
      "teaser": "Bei einer Großdemonstration in London fordern Zehntausende »Freiheit für Palästina«, auch in deutschen Städten wurde protestiert. Und: Israel spricht von 700.000 Flüchtlingen im Gazastreifen. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-biden-sieht-annaeherung-zwischen-israel-und-saudi-arabien-als-grund-fuer-angriff-der-hamas-a-e5e8dbc4-b301-4cea-ab3f-b63e32483829",
      "image_title": "Rund 100.000 Menschen protestieren in London für Palästina - HANNAH MCKAY / REUTERS"
    },
    {
      "title": "Vor Gericht in New York Donald Trump zu kleiner Geldstrafe verurteilt",
      "teaser": "Trump hatte eine Gerichtsmitarbeiterin auf Truth Social verunglimpft. Die Summe, die der ehemalige US-Präsident dafür zahlen muss, ist zwar nicht hoch, doch der Richter droht bei einem weiteren Verstoß mit einer Gefängnisstrafe.",
      "url": "https://www.spiegel.de/ausland/donald-trump-zu-kleiner-geldstrafe-verurteilt-a-bff0ff46-463c-40eb-9e25-f8152ffc6662",
      "image_title": "Donald Trump zu kleiner Geldstrafe verurteilt - Seth Wenig / AP"
    },
    {
      "title": "Überfall auf Israel Hamas lässt zwei amerikanische Geiseln frei",
      "teaser": "Für eine US-amerikanische Mutter und ihre Tochter ist die Gefangenschaft vorbei: Israel hat die Freilassung der ersten beiden Hamas-Geiseln bestätigt. Möglich wurde das offenbar durch Vermittlung Katars.",
      "url": "https://www.spiegel.de/ausland/hamas-laesst-zwei-amerikanische-geiseln-frei-a-21df3a04-4d3c-4f6a-9bed-856ceb6fa64f",
      "image_title": "Hamas lässt zwei amerikanische Geiseln frei - Government of Israel / dpa"
    },
    {
      "title": "Wahlbetrugsverfahren in Georgia Ex-Trump-Anwalt Kenneth Chesebro bekennt sich schuldig",
      "teaser": "Es ist bereits das dritte Schuldbekenntnis eines Mitangeklagten Donald Trumps. Kenneth Chesebro gestand die Verschwörung zum Einreichen falscher Dokumente. Somit könnte er bald gegen seinen ehemaligen Mandanten aussagen.",
      "url": "https://www.spiegel.de/ausland/ex-trump-anwalt-kenneth-chesebro-bekennt-sich-schuldig-a-b7190c22-0e73-4a71-8404-b27e018d6e6c",
      "image_title": "Ex-Trump-Anwalt Kenneth Chesebro bekennt sich schuldig - Alyssa Pointer / AP"
    },
    {
      "title": "Krieg in Nahost Fridays For Future äußert sich nach kontroversem Post von Greta Thunberg",
      "teaser": "Fridays for Future Deutschland hat sich nach einem kontroversen propalästinensischen Post von Greta Thunberg positioniert. »Wir sind uneingeschränkt solidarisch mit Jüdinnen und Juden«, heißt es auf X.",
      "url": "https://www.spiegel.de/ausland/fridays-for-future-aeussert-sich-nach-kontroversem-post-von-greta-thunberg-a-6ff14593-c248-405f-a384-7048792d35d0",
      "image_title": "Fridays For Future äußert sich nach kontroversem Post von Greta Thunberg - ANDY RAIN / EPA"
    },
    {
      "title": "Nach Attentat in Brüssel Belgischer Justizminister Van Quickenborne tritt zurück",
      "teaser": "Vincent Van Quickenborne zieht nach dem Attentat in Brüssel Konsequenzen. Dass der mutmaßliche Täter nicht, wie von Tunesien gefordert, ausgeliefert wurde, bezeichnete er als »inakzeptablen Fehler mit dramatischen Folgen«.",
      "url": "https://www.spiegel.de/ausland/belgischer-justizminister-vincent-van-quickenborne-tritt-zurueck-a-83414780-5b1c-4eca-880c-3e7426b22626",
      "image_title": "Belgischer Justizminister Van Quickenborne tritt zurück - Martin Meissner / AP"
    },
    {
      "title": "Wahl zum Vorsitzenden des US-Repräsentantenhauses Jim Jordan verliert zum dritten Mal – und darf nicht mehr antreten",
      "teaser": "Der Trump-Vertraute und Rechtsaußen Jim Jordan hat erneut für das Sprecheramt im US-Repräsentantenhaus kandidiert – und ist zum dritten Mal gescheitert. Einen weiteren Versuch will ihm seine Fraktion nicht gewähren.",
      "url": "https://www.spiegel.de/ausland/usa-jim-jordan-verliert-wahl-fuer-vorsitz-im-repraesentantenhaus-zum-dritten-mal-a-516c7a65-b184-4d1c-8f40-aab3277e16ee",
      "image_title": "Jim Jordan verliert zum dritten Mal – und darf nicht mehr antreten - Michael Reynolds / EPA"
    },
    {
      "title": "Emotionale Rede von israelischem Professor in den USA »Wir können Ihre Kinder nicht schützen«",
      "teaser": "Shai Davidai ist Professor an der Columbia Business School – und geht online mit einer flammenden Rede viral. Als Israeli und besorgter Vater verurteile er »proterroristische Studentengruppen« – und prangert seine Chefin an.",
      "url": "https://www.spiegel.de/ausland/emotionaler-ausruf-von-israelischem-professor-an-columbia-universitaet-wir-koennen-ihre-kinder-nicht-schuetzen-a-f76fa656-0242-4d24-90c8-7cf805f975b9",
      "image_title": "»Wir können Ihre Kinder nicht schützen« - @ShaiDavidai / X"
    },
    {
      "title": "Opfer der Hamas Laut Israel sind die meisten Geiseln noch am Leben",
      "teaser": "Mehr als 200 Menschen hat die Hamas in den Gazastreifen verschleppt. Israels Armee teilt nun mit: Die meisten von ihnen dürften noch leben – unter ihnen viele Kinder.",
      "url": "https://www.spiegel.de/ausland/israel-mehrzahl-der-geiseln-der-hamas-soll-am-leben-sein-a-61b2b0de-bb9c-4117-af9f-c0b6eb71ebc5",
      "image_title": "Laut Israel sind die meisten Geiseln noch am Leben - Kiran Ridley / AFP"
    }
  ]
}