{
  "timestamp": "2023-04-02T20:11:31",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anklage gegen Trump Der windige Kronzeuge",
      "teaser": "Im Mittelpunkt der Affäre um Donald Trump steht sein Ex-Anwalt Michael Cohen, der mit ihm gebrochen hat. Warum er sich jetzt als Problem für die Justiz erweisen könnte. Von Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-anwalt-michael-cohen-der-windige-kronzeuge-a-024021b6-3f41-41ab-9a97-6f320e1c1f04",
      "image_url": "https://cdn.prod.www.spiegel.de/images/aa4f090d-0e31-420c-9e4b-bad9dfb5cd83_w948_r2.194_fpx49_fpy40.jpg",
      "image_title": "Der windige Kronzeuge - Yuki Iwamura / AP",
      "author": "Marc Pitzke"
    },
    {
      "title": "Anklage gegen den Ex-Präsidenten Wandert Donald Trump jetzt hinter Gitter?",
      "teaser": "Ein Ex-Präsident vor einem Strafgericht: Sofort beginnt Trump damit, seine Fans und seine Partei gegen die Justiz und die Demokraten aufzuhetzen – und schlägt einen Ton an, der schon einmal für Gewalt und Chaos gesorgt hat. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/wandert-donald-trump-jetzt-hinter-gitter-anklage-gegen-den-ex-praesidenten-a-ac5a714e-aa8b-4be5-bd12-3816fb9344bd",
      "image_title": "Wandert Donald Trump jetzt hinter Gitter? - Octavio Jones / REUTERS",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Kapitolsturm, Geheimpapiere, Wahlbeeinflussung Wo Trump noch mehr juristischer Ärger droht",
      "teaser": "Die Anklage gegen Donald Trump im Zusammenhang mit Schweigegeldzahlungen ist offiziell. Doch es ist bei Weitem nicht das einzige Verfahren gegen den Ex-US-Präsidenten. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/donald-trump-alle-verfahren-gegen-ihn-im-ueberblick-a-36b47bc1-6d99-456b-8e0b-48cae628b4e9",
      "image_title": "Wo Trump noch mehr juristischer Ärger droht - JUSTIN LANE / EPA"
    },
    {
      "title": "Reaktionen auf Trump-Anklage »Beispiellos«, »absoluter Müll«, »erst der Anfang«",
      "teaser": "Die rechtlichen Schritte gegen Donald Trump erschüttern die USA. Politische Gegner und Vertraute des Ex-Präsidenten äußern sich – viele wählen klare Worte.",
      "url": "https://www.spiegel.de/ausland/donald-trump-erste-reaktionen-aus-den-usa-zur-anklage-in-new-york-a-0cfcc912-b378-44be-809f-2fd843a8a21a",
      "image_title": "»Beispiellos«, »absoluter Müll«, »erst der Anfang« - JEENAH MOON / REUTERS"
    },
    {
      "title": "US-Medien Trump könnte sich kommende Woche in New York stellen",
      "teaser": "Die Anklage steht, doch wie geht es jetzt weiter? Laut »New York Times« wird Donald Trump am Dienstag bei den Behörden in NYC erwartet – für Fingerabdrücke und Polizeifotos.",
      "url": "https://www.spiegel.de/ausland/trump-koennte-sich-kommende-woche-in-new-york-stellen-a-a18e344e-64df-4657-b1dd-594523a29d72",
      "image_title": "Trump könnte sich kommende Woche in New York stellen - JUSTIN LANE / EPA"
    },
    {
      "title": "Smog in Thailand »Es gibt kein Organ im menschlichen Körper, dem schlechte Luft nicht schadet«",
      "teaser": "Extrem verschmutzte Luft bedroht die Gesundheit von Millionen Menschen in Thailand. Kürzlich wurden dort die schlimmsten Werte weltweit gemessen. Eine Frau will nun das Recht auf saubere Luft zum Gesetz machen. Von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/luftverschmutzung-in-thailand-wie-eine-buergerinitiative-fuer-saubere-luft-kaempft-a-1ac0ce94-1f6b-4acc-a57e-29a66357beb0",
      "image_title": "»Es gibt kein Organ im menschlichen Körper, dem schlechte Luft nicht schadet« - ATHIT PERAWONGMETHA / REUTERS",
      "author": "Maria Stöhr, Bangkok"
    },
    {
      "title": "Sankt Petersburg Russischer Militärblogger bei Explosion getötet",
      "teaser": "In einem Café in der russischen Metropole Sankt Petersburg ist ein Sprengsatz detoniert. Ein ultranationalistischer »Kriegsberichterstatter« kam dabei ums Leben, mehrere Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/ausland/russischer-militaerblogger-bei-explosion-getoetet-a-9429340b-79aa-4e54-9577-ae26c7023f85",
      "image_title": "Russischer Militärblogger bei Explosion getötet - IMAGO / IMAGO/SNA"
    },
    {
      "title": "Vertuschungsvorwürfe gegen verstorbenen Papst Tausende demonstrieren in Polen für Johannes Paul II.",
      "teaser": "Als Bischof soll der spätere Papst Johannes Paul II. Missbrauchsfälle geheim gehalten haben. Seine Unterstützer sind nun in Warschau auf die Straße gegangen – und auch von der Regierung erhält er Rückendeckung.",
      "url": "https://www.spiegel.de/ausland/demo-in-warschau-tausende-fuer-papst-johannes-paul-ii-auf-der-strasse-a-148e10d6-5fc7-428b-9707-f7afd3aad478",
      "image_title": "Tausende demonstrieren in Polen für Johannes Paul II. - WOJTEK RADWANSKI / AFP"
    },
    {
      "title": "Seltenes direktes Gespräch Blinken telefoniert mit Lawrow und fordert Freilassung von US-Journalist",
      "teaser": "Die Inhaftierung eines US-Journalisten belastet die ohnehin angespannten Beziehungen zwischen Washington und Moskau. Ein Telefonat der Außenminister beider Länder brachte nun keine Annäherung – dafür neue Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/antony-blinken-telefoniert-mit-sergej-lawrow-und-fordert-freilassung-inhaftierter-us-amerikaner-auf-a-47b4c7b9-cfa7-456b-8382-18f15e91a8ea",
      "image_title": "Blinken telefoniert mit Lawrow und fordert Freilassung von US-Journalist - Russian Foreign Ministry / imago images/ITAR-TASS"
    },
    {
      "title": "Massenproteste wegen Justizreform Kann diese Frau Israels Demokratie retten?",
      "teaser": "Die Regierung in Israel will die Macht der Justiz beschneiden, auch deshalb tobt der Protest auf den Straßen. Generalstaatsanwältin Gali Baharav-Miara kämpft für den Rechtsstaat – und erhält dafür Morddrohungen. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/justizreform-in-israel-kann-gali-baharav-miara-die-demokratie-retten-a-b5a0de94-0b4d-4f52-aac0-c1a57d71630e",
      "image_title": "Kann diese Frau Israels Demokratie retten? - Yonatan Sindel / Flash90",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Präsidentschaftswahlen 2024 Republikanischer Ex-Gouverneur kündigt Kandidatur gegen Donald Trump an",
      "teaser": "Der Republikaner Asa Hutchinson will nächster Präsident der USA werden. Im Fernsehen machte er seine Kandidatur publik – Donald Trump kritisierte er scharf.",
      "url": "https://www.spiegel.de/ausland/usa-ex-governeur-asa-hutchinson-kuendigt-kandidatur-gegen-donald-trump-an-a-389b0b51-f619-4a5a-ad44-e8653026c654",
      "image_title": "Republikanischer Ex-Gouverneur kündigt Kandidatur gegen Donald Trump an - LOGAN CYRUS / AFP"
    },
    {
      "title": "Offensive zum Erliegen gekommen Westliche Militärfachleute halten Führungswechsel in russischer Armee für wahrscheinlich",
      "teaser": "Die russische Offensive in der Ostukraine ist laut amerikanischen Militärexperten misslungen – auch wegen Fehlern der Führung. Nun erwarten die Strategen baldige Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-strategen-halten-fuehrungswechsel-in-russischer-armee-fuer-wahrscheinlich-a-32cf28e6-b385-4334-a97c-7611fb971201",
      "image_title": "Westliche Militärfachleute halten Führungswechsel in russischer Armee für wahrscheinlich - VIOLETA SANTOS MOURA / REUTERS"
    },
    {
      "title": "Streit um das Kiewer Höhlenkloster Selenskyjs Kampf mit den »Moskauer Popen«",
      "teaser": "Präsident Selenskyj legt sich mit der größten Konfession des Landes an. Weil sie als moskautreu gilt, soll sie das berühmte Kiewer Höhlenkloster verlassen – der Abt wurde festgenommen. Droht der Kirchenstreit die Ukrainer zu spalten? Von Christian Esch, Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-und-der-kirchenstreit-streit-um-das-kiewer-hoehlenkloster-a-af25b8ed-d774-45a8-bbbb-ddcda1898134",
      "image_title": "Selenskyjs Kampf mit den »Moskauer Popen« - Fedir Petrov / DER SPIEGEL",
      "author": "Christian Esch, Kiew"
    },
    {
      "title": "Proteste gegen Israels Regierung Ein Land begehrt auf",
      "teaser": "Israels Regierung will das Oberste Gericht des Landes entmachten. Bilder erzählen vom wochenlangen Widerstand, dem sich Premier Netanyahu vorläufig beugte – und davon, dass Hunderttausende weiter protestieren.",
      "url": "https://www.spiegel.de/ausland/israel-protest-gegen-benjamin-netanyahus-justizreform-in-bildern-a-b4635c07-d555-4f27-a650-c9fd3baa8706",
      "image_title": "Ein Land begehrt auf - OREN ALON / REUTERS"
    },
    {
      "title": "Erstes Treffen der Außenminister seit drei Jahren China und Japan gehen wieder aufeinander zu",
      "teaser": "Japan betrachtet China zunehmend als Bedrohung und rückt näher an die USA, zum Missfallen des Regimes in Peking. Bei einem Treffen nach langer Funkstille sprachen die Außenminister Chinas und Japans die Meinungsverschiedenheiten offen an.",
      "url": "https://www.spiegel.de/ausland/china-und-japan-gehen-wieder-aufeinander-zu-a-dc816b16-5965-4b63-b045-8c4cd72b5d0a",
      "image_title": "China und Japan gehen wieder aufeinander zu - KYODO / REUTERS"
    },
    {
      "title": "Wohnungskrise Tausende demonstrieren in Portugal gegen hohe Mieten",
      "teaser": "Für das Recht auf Wohnen gingen in Lissabon Tausende Menschen auf die Straße. Die Löhne sind niedrig, der Wohnraum knapp, die Mieten hoch. Dafür geben die Demonstrierenden auch digitalen Nomaden die Schuld.",
      "url": "https://www.spiegel.de/ausland/portugal-in-der-wohnungskrise-tausende-demonstrieren-gegen-hohe-mieten-a-ac328c40-8a24-413c-91c9-a0fd36048951",
      "image_title": "Tausende demonstrieren in Portugal gegen hohe Mieten - Armando Franca / AP"
    },
    {
      "title": "Krieg gegen die Ukraine Britischer Geheimdienst sieht Alkohol als Mitursache für russische Verluste",
      "teaser": "Warum hat Russland seit dem Angriff auf die Ukraine eine sechsstellige Zahl von Soldaten verloren? Der britische Geheimdienst meint: Die Antwort findet sich auch im verbreiteten Alkoholkonsum.",
      "url": "https://www.spiegel.de/ausland/ukraine-grossbritannien-macht-alkohol-fuer-russische-verluste-mitverantwortlich-a-ee1b1f4c-2479-41c9-bbb1-03c6e8feeb19",
      "image_title": "Britischer Geheimdienst sieht Alkohol als Mitursache für russische Verluste - Alexander Reka / ITAR-TASS / IMAGO"
    },
    {
      "title": "Fantasien von einer neuen Weltordnung Wie Wladimir Putin sich das Kriegsende vorstellt Eine Kolumne von Mikhail Zygar",
      "teaser": "Wo sieht sich Putin eigentlich in einem Jahr? Er träumt noch immer von der großen Konferenz der Sieger wie 1945 in Jalta. Als Vertreter eines starken Russlands will er mit China und den USA die Welt neu ordnen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-wladimir-putin-sich-das-kriegsende-vorstellt-kolumne-a-99d4fc19-c6eb-4cfe-a90a-a8ebbe0ce4a5",
      "image_title": "Wie Wladimir Putin sich das Kriegsende vorstellt - Keystone Features / Getty Images"
    },
    {
      "title": "Parlamentswahlen in Finnland Es wird eng für Sanna Marin",
      "teaser": "Während ihr Verteidigungsminister entspannt seine neue Nato-Tasse präsentiert, muss Finnlands Premierministerin Sanna Marin um ihr Amt bangen. In den Umfragen kurz vor der Wahl liegt die Konkurrenz vorn. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/finnland-wahl-es-wird-eng-fuer-sanna-marin-a-f7856dec-cde8-4bc2-9f13-92b5973ac435",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Afghanistan Taliban halten Briten fest",
      "teaser": "Drei britische Staatsbürger befinden sich offenbar in der Gewalt der Taliban – zwei bereits seit Januar. Bei einem der Männer soll es sich um einen »Gefahrentouristen« handeln.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-halten-briten-fest-a-33243f65-2689-49d4-b847-f0a6a286e96c",
      "image_title": "Taliban halten Briten fest - ATIF ARYAN / AFP"
    },
    {
      "title": "Ausgang völlig offen Parlamentswahl in Finnland hat begonnen",
      "teaser": "Schafft es die amtierende Regierungschefin Sanna Marin erneut ins Amt? Diese Frage werden die Finnen heute beantworten. In Umfragen war die Konkurrenz zuletzt stark.",
      "url": "https://www.spiegel.de/ausland/finnland-parlamentswahl-hat-begonnen-a-b1f51706-abf2-474c-8ba1-31a633f6c192",
      "image_title": "Parlamentswahl in Finnland hat begonnen - STEPHANIE LECOCQ / EPA"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj fordert Reform des Uno-Sicherheitsrats, Botschafter nennt Friedensappell zynisch",
      "teaser": "Russlands Vorsitz im Sicherheitsrat ist dem ukrainischen Präsidenten zufolge Beleg für den »Bankrott« internationaler Institutionen. Ein Aufruf einst hochrangiger SPD-Politiker sorgt für scharfe Kritik. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-wolodymyr-selenskyj-will-reform-des-uno-sicherheitsrats-oleksii-makeiev-nennt-friedensappell-zynisch-a-acdaa384-805c-4af9-a43e-5e161861eff5",
      "image_title": "Selenskyj fordert Reform des Uno-Sicherheitsrats, Botschafter nennt Friedensappell zynisch - Jakub Kotian / dpa"
    },
    {
      "title": "Luftverschmutzung in Mailand »Wer das Klima schützen will, sollte eher Parmesan als andere Käsesorten essen«",
      "teaser": "Bereits im März hat Mailand einen Großteil des Feinstaublimits für das ganze Jahr überschritten. Der Umweltaktivist Damiano Di Simine kämpft für bessere Luft in der Region – und erklärt, was das mit Käse zu tun hat. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/luftverschmutzung-in-italien-wer-das-klima-schuetzen-will-sollte-eher-parmesan-essen-a-77c2fd4c-7702-409e-ba87-930f94a17436",
      "image_title": "»Wer das Klima schützen will, sollte eher Parmesan als andere Käsesorten essen« - Carlo Cozzoli / Independent Photo Agency Int. / IMAGO"
    },
    {
      "title": "Verdacht auf Rechtfertigung des Krieges Vorsteher des Kiewer Höhlenklosters für zwei Monate unter Hausarrest",
      "teaser": "Er soll religiöse Streitigkeiten befeuert und Russlands Angriff auf die Ukraine gerechtfertigt haben: Jetzt muss der Abt des Kiewer Höhlenklosters Berichten zufolge elektronische Fußfesseln tragen.",
      "url": "https://www.spiegel.de/ausland/ukraine-vorsteher-des-kiewer-hoehlenklosters-fuer-zwei-monate-unter-hausarrest-a-9723a3fd-d719-480a-bf9f-9ec9a097069b",
      "image_title": "Vorsteher des Kiewer Höhlenklosters für zwei Monate unter Hausarrest - GENYA SAVILOV/ AFP"
    },
    {
      "title": "Wahlen in der Türkei Warum Erdoğan um die Macht fürchten muss",
      "teaser": "Es ist die wohl wichtigste Abstimmung der jüngeren türkischen Geschichte: Mitte Mai wählt das Land, und Amtsinhaber Erdoğan wirkt angeschlagen. Die Opposition hat einen Lauf – aber reicht das für einen Regierungswechsel? Eine Analyse von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahlen-warum-recep-tayyip-erdogan-um-die-macht-fuerchten-muss-a-b63a5df5-2edb-4367-89a4-c90db4284bb1",
      "image_title": "Warum Erdoğan um die Macht fürchten muss - Erdem Sahin / EPA-EFE"
    }
  ]
}