{
  "timestamp": "2023-07-05T05:13:16",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Arabische Terroristen, rechtsextreme Minister Der doppelte Albtraum der israelischen Armee",
      "teaser": "Mit einem Großeinsatz geht das israelische Militär gegen palästinensische Terroristen vor. Gleichzeitig erhöhen die Rechtsextremen im Kabinett den Druck: Sie setzen gezielt auf Eskalation. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/dschenin-im-westjordanland-wie-israels-armee-unter-druck-rechtsextremer-minister-steht-a-988a508f-338e-4ac5-b8f7-f04ad24df638",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cf8b674c-4ae9-4064-a4ac-101e32fd5058_w948_r2.194_fpx36_fpy79.jpg",
      "image_title": "Der doppelte Albtraum der israelischen Armee - Atef Safadi / EPA",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Militäreinsatz im Westjordanland Was über Israels Angriff auf Dschenin bekannt ist",
      "teaser": "Mit Bulldozern rollt Israels Militär durch die palästinensische Stadt Dschenin. Der Einsatz soll sich gegen ein Flüchtlingscamp richten, das Israel als »Terroristenhochburg« bezeichnet. Was steckt dahinter? Der Überblick.",
      "url": "https://www.spiegel.de/ausland/dschenin-was-ueber-israels-angriff-im-westjordanland-bekannt-ist-a-a1cca608-398d-4bd1-9368-2a6214a38cb7"
    },
    {
      "title": "Israel beginnt mit Rückzug aus Dschenin »In diesen Momenten schließen wir die Mission ab«",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-spricht-ueber-ende-der-kaempfe-in-dschenin-a-36f2ae27-0cdb-4c2c-ba09-7e75e91ee3b1",
      "image_title": "»In diesen Momenten schließen wir die Mission ab« - POOL / via REUTERS"
    },
    {
      "title": "Reaktion auf Raketenbeschuss Israel fliegt Luftangriffe auf Gazastreifen",
      "teaser": "Als die israelische Armee nach ihrem Antiterroreinsatz aus Dschenin abrückt, werden aus dem Gazastreifen Raketen auf den Süden Israels abgefeuert. Die Luftwaffe beschießt zur Vergeltung ein Militärgelände der Hamas.",
      "url": "https://www.spiegel.de/ausland/israelische-flugabwehr-iron-dome-faengt-raketen-aus-dem-gazastreifen-ab-a-b29f2946-5abb-4c37-b4f3-57e24849dca1"
    },
    {
      "title": "Bürgermeister über Randalierer »Sie wollten meine Frau und unsere beiden kleinen Kinder im Schlaf ermorden«",
      "teaser": "Erst attackierten sie das Rathaus, dann das Haus von Bürgermeister Vincent Jeanbrun. Seine Familie musste vor den Gewalttätern fliehen. Die Einwohner der Stadt L’Haÿ-les-Roses sind entsetzt.",
      "url": "https://www.spiegel.de/ausland/frankreich-buergermeister-spricht-ueber-angriff-auf-sein-haus-a-6a7017df-451f-4922-b5c2-d18588d0fbab"
    },
    {
      "title": "Angriffskrieg gegen die Ukraine Sorge um das AKW Saporischschja – und Putin glaubt weiter an den Sieg",
      "teaser": "16 Monate Krieg, die Ziele in weiter Ferne – aber der Kremlchef zeigt sich vor Uni-Absolventen siegesgewiss. Moskau und Kiew beschuldigen sich gegenseitig, das AKW Saporischschja angreifen zu wollen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-putin-glaubt-weiter-an-russischen-sieg-a-bb96daf1-7127-49a6-9e7f-2e0021a437bd",
      "image_title": "Sorge um das AKW Saporischschja – und Putin glaubt weiter an den Sieg - Pavel Bednyakov / AP"
    },
    {
      "title": "Lage am AKW Saporischschja Selenskyj-Berater schimpft über Atombehörden-Chef Grossi",
      "teaser": "Die Lage am AKW Saporischschja ist Kiew zufolge gerade extrem gefährlich, doch was tue die Atombehörde dagegen? Sie sei »wirkungslos«, ist noch einer der freundlicheren Vorwürfe der ukrainischen Regierung.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-selenskyj-berater-schimpft-ueber-atombehoerden-chef-grossi-a-1bac54f3-6783-4b0d-98ad-77180b9642f8",
      "image_title": "Selenskyj-Berater schimpft über Atombehörden-Chef Grossi - Victor / dpa"
    },
    {
      "title": "Politiker auf illegalen Lockdown-Feiern Scotland Yard leitet neue Ermittlungen zu Partygate-Affäre ein",
      "teaser": "In London sind neue Videos von Politikern auf Lockdown-Feiern aufgetaucht. Pikant: Dabei ist mutmaßlich auch ein Mann, der am Untersuchungsbericht über den Party-Sünder-Parlament-Irreführer Boris Johnson mitarbeitete.",
      "url": "https://www.spiegel.de/ausland/londoner-polizei-leitet-neue-ermittlungen-zu-partygate-affaere-ein-a-a12aee6c-e050-4261-aa14-146ab7ad163f",
      "image_title": "Scotland Yard leitet neue Ermittlungen zu Partygate-Affäre ein - Cabinet Office / dpa"
    },
    {
      "title": "Regierung hofft auf »kulturellen Wandel« Niederlande wollen Mobilgeräte aus Klassenzimmern verbannen",
      "teaser": "Mobiltelefone, Tablets und Smartwatches sind laut niederländischer Regierung ab 2024 in Klassenräumen nicht mehr erlaubt. Bis Herbst sollen Lehrer, Eltern und Schüler Regeln erarbeiten, wie das Verbot umgesetzt werden kann.",
      "url": "https://www.spiegel.de/ausland/niederlande-wollen-mobilgeraete-aus-klassenzimmern-verbannen-a-3a6d47db-35eb-4ab1-97c3-4699979d1b79",
      "image_title": "Niederlande wollen Mobilgeräte aus Klassenzimmern verbannen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Krawalle in Frankreich Macron erwägt Blockade sozialer Netzwerke bei weiteren Unruhen",
      "teaser": "»Und wenn die Dinge aus dem Ruder laufen, muss man sich vielleicht in die Lage versetzen, sie zu regulieren oder abzuschalten«: Emmanuel Macron skizziert vor Bürgermeistern mögliche Maßnahmen für den Kampf gegen Randalierer.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-erwaegt-blockade-sozialer-netzwerke-bei-weiteren-unruhen-a-2004c96a-3fa6-4443-accf-9ac307eca25a",
      "image_title": "Macron erwägt Blockade sozialer Netzwerke bei weiteren Unruhen - IMAGO/Blondet Eliot/ABACA / IMAGO/ABACAPRESS"
    },
    {
      "title": "Krieg in der Ukraine am Dienstag Moskau und Kiew beschuldigen sich gegenseitig, einen Anschlag auf das AKW Saporischschja zu planen",
      "teaser": "Beide Kriegsparteien warnen vor angeblich anstehenden Angriffen auf das Atomkraftwerk Saporischschja. Und: Russland sieht derzeit keinen Grund für Fortsetzung des Getreideabkommens. Das waren die News am 4. Juli 2023.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-dienstag-kiew-meldet-fortschritte-bei-gegenoffensive-a-8622c497-ea90-4064-b642-d6723b89e529",
      "image_title": "Moskau und Kiew beschuldigen sich gegenseitig, einen Anschlag auf das AKW Saporischschja zu planen - AP / dpa"
    },
    {
      "title": "Attacke in Grosny auf Jelena Milaschina »Sie zogen uns in eine Schlucht und fingen an, uns zu verprügeln«",
      "teaser": "Maskierte Männer haben Jelena Milaschina und einen Anwalt in Tschetschenien verprügelt. Über die Täter sagt die russische Investigativjournalistin: »Sie hatten es sehr eilig, und sie wussten, was sie wollten«.",
      "url": "https://www.spiegel.de/ausland/tschetschenien-russische-investigativjournalistin-beschreibt-den-angriff-a-76b706a7-ba80-4e05-b543-2551be2955d2",
      "image_title": "»Sie zogen uns in eine Schlucht und fingen an, uns zu verprügeln« - SERGEI BABINETS / THE CREW AGAINST TORTURE/HANDOUT HANDOUT / EPA"
    },
    {
      "title": "Folge des russischen Angriffskriegs Rumänien wünscht sich Stationierung deutscher Truppen",
      "teaser": "Rumäniens Ministerpräsident Marcel Ciolacu hat in Berlin einen Wunsch geäußert: Es solle ständig deutsche Truppen in seinem Land geben. Kanzler Scholz sicherte immerhin Unterstützung für den Beitritt zum Schengenraum zu.",
      "url": "https://www.spiegel.de/ausland/rumaenien-wuenscht-sich-stationierung-deutscher-truppen-a-5268a891-aa62-4caa-9693-f9c89543ee88",
      "image_title": "Rumänien wünscht sich Stationierung deutscher Truppen - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Warnung vor neuem Kalten Krieg Xi und Putin fordern den Westen heraus",
      "teaser": "Beim Gipfel der Shanghaier Organisation für Zusammenarbeit haben sich China und Russland gegen Protektionismus und Sanktionen verwahrt. Das Bündnis nahm Iran neu auf – und Kremlchef Putin sprach ein spezielles Dankeswort.",
      "url": "https://www.spiegel.de/ausland/shanghai-gipfel-xi-und-putin-attackieren-den-westen-a-5b479f59-e559-4b28-8c0d-356427bcf4ed",
      "image_title": "Xi und Putin fordern den Westen heraus - INDIA PRESS INFORMATION BUREAU HANDOUT / EPA"
    },
    {
      "title": "Unruhen in Frankreich Ministerpräsidentin will gegen Eltern minderjähriger Randalierer vorgehen",
      "teaser": "Brandsätze auf Rathäuser, abgefackelte Autos, Attacken auf Amtsträger: Seit einer Woche entlädt sich die Wut in Frankreich. Regierungschefin Borne will künftig auch die Familien der jungen Protestler bestrafen.",
      "url": "https://www.spiegel.de/ausland/unruhen-in-frankreich-ministerpraesidentin-elisabeth-borne-will-gegen-eltern-minderjaehriger-randalierer-vorgehen-a-551f66b3-5cef-40dc-9b3a-6c33733fb32d",
      "image_title": "Ministerpräsidentin will gegen Eltern minderjähriger Randalierer vorgehen - IMAGO/Lafargue Raphael/ABACA / IMAGO/ABACAPRESS"
    },
    {
      "title": "Videos von Israels Militäroperation »Unsere Kräfte sind in die Nester der Terroristen eingedrungen«",
      "teaser": "Bodycam-Aufnahmen zeigen, wie die israelische Armee gegen mutmaßliche palästinensische Terroristen in Dschenin vorgeht. Dabei wurden mehrere Menschen verletzt oder getötet. Tausende mussten ein Flüchtlingslager verlassen.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-ueber-dschenin-unsere-kraefte-sind-in-die-nester-der-terroristen-eingedrungen-a-f2d08c1d-65ae-4a7f-8374-f5fbf887d64d"
    },
    {
      "title": "Polizeigewalt Sicherheitsteam von Südafrikas Vizepräsident tritt auf Autofahrer ein",
      "teaser": "Mehrere südafrikanische Zivilpolizisten zerren einen Mann aus seinem Auto und treten brutal auf ihn ein. So zeigt es ein viel beachtetes Video. Besonders brisant: Sie sind für den Schutz von Vizepräsident Paul Mashatile zuständig.",
      "url": "https://www.spiegel.de/ausland/suedafrika-sicherheitsteam-von-vizepraesident-mashatile-tritt-auf-autofahrer-ein-a-ca74989f-3d5f-4a7d-9fd0-a6452682b95c",
      "image_title": "Sicherheitsteam von Südafrikas Vizepräsident tritt auf Autofahrer ein"
    },
    {
      "title": "Die Lage: Inside Austria Die praktische Liebe des österreichischen Kanzlers zur Neutralität Von Oliver Das Gupta",
      "teaser": "Österreichs Beteiligung an der europäischen Flugabwehr »Sky Shield« offenbart eine groteske Unehrlichkeit: Das Land will Teil des Verteidigungsbündnisses sein – beteuert aber, militärisch bündnislos zu bleiben.",
      "url": "https://www.spiegel.de/ausland/oesterreich-tritt-sky-shield-bei-kanzler-karl-nehammers-praktische-liebe-zur-neutralitaet-a-4da9dcbb-1770-4e15-a00b-ad9484917da2",
      "image_title": "Die praktische Liebe des österreichischen Kanzlers zur Neutralität"
    },
    {
      "title": "Acht Verletzte Palästinenser fährt in Tel Aviv in Menschenmenge",
      "teaser": "Der Angreifer steuerte sein Auto in eine Gruppe Passanten: Bei einem Anschlag in Tel Aviv sind acht Menschen verletzt worden. Die Hamas spricht von einer »ersten Reaktion« auf die Militäroperation in Dschenin.",
      "url": "https://www.spiegel.de/ausland/tel-aviv-angreifer-faehrt-in-menschenmenge-sieben-verletzte-a-d8fc5fb6-493b-4821-b692-ccd8f0c2e9cd",
      "image_title": "Palästinenser fährt in Tel Aviv in Menschenmenge - Oded Balilty / dpa"
    },
    {
      "title": "Armut, Frust, Gewalt in Frankreich »Das ist Krieg«",
      "teaser": "Es wird gebrandschatzt und geplündert: Tausende fordern den französischen Staat heraus. Nach dem Polizeischuss auf den 17-jährigen Nahel M. spricht Kameramann Olivier Azpitarte exklusiv mit einer Freundin des Toten. Ein SPIEGEL-TV-Film von Marie Groß",
      "url": "https://www.spiegel.de/ausland/frankreich-das-ist-krieg-spiegel-tv-spricht-mit-einer-freundin-des-getoeteten-nahel-a-45c212a6-a594-415a-b7ba-e4b76a060927"
    },
    {
      "title": "Zuvor von Kadyrow bedroht Russische Journalistin in Tschetschenien attackiert",
      "teaser": "Jelena Milaschina berichtet seit Jahren kritisch über das tschetschenische Regime um Diktator Ramsan Kadyrow. Vor einem Prozesstermin in Grosny sind sie und ein Anwalt nun zusammengeschlagen worden.",
      "url": "https://www.spiegel.de/ausland/russland-journalistin-jelena-milaschina-in-tschetschenien-zusammengeschlagen-a-786729d4-00e1-4447-964b-968a10f002ea",
      "image_title": "Russische Journalistin in Tschetschenien attackiert - Uncredited / dpa"
    },
    {
      "title": "Reaktionen auf israelischen Militäreinsatz Arabische Liga spricht von »krimineller Operation« in Dschenin",
      "teaser": "Israels Armee geht in Dschenin weiter gewaltsam gegen mutmaßliche palästinensische Terroristen vor, viele Menschen wurden verletzt oder getötet. Von islamischen Staaten kommt nun massive Kritik, auch die USA mahnen Mäßigung an.",
      "url": "https://www.spiegel.de/ausland/dschenin-arabische-liga-nennt-israels-militaeroperation-kriminell-a-4d83e43d-119e-48ea-bc59-c303b44e4850",
      "image_title": "Arabische Liga spricht von »krimineller Operation« in Dschenin - Nasser Nasser / AP"
    },
    {
      "title": "Bis Oktober 2024 Nato verlängert Vertrag von Generalsekretär Stoltenberg um ein weiteres Jahr",
      "teaser": "Immer wieder gibt es Spekulationen über seine Nachfolge, doch potenzielle Anwärter müssen sich noch gedulden. Die Nato hat den Kontrakt von Generalsekretär Jens Stoltenberg erneuert.",
      "url": "https://www.spiegel.de/ausland/jens-stoltenberg-nato-verlaengert-vertrag-des-generalsekretaers-bis-oktober-2024-a-00cafaa0-2777-420a-89b6-d77343c85b74",
      "image_title": "Nato verlängert Vertrag von Generalsekretär Stoltenberg um ein weiteres Jahr - Susan Walsh / AP"
    },
    {
      "title": "Wegen Trennung von Tochter Maschas Vater bittet um Todesstrafe",
      "teaser": "Ein Mädchen malte ein Bild gegen den Krieg in der Ukraine und kam ins Heim, ihr Vater wurde zu zwei Jahren Haft verurteilt. Als ein Gericht das Urteil nun bestätigte, las Alexey Moskaljow einen Brief seiner Tochter vor.",
      "url": "https://www.spiegel.de/ausland/russland-maschas-vater-alexey-moskaljow-bittet-um-todesstrafe-wegen-trennung-von-tochter-a-762ecfcc-e41d-4492-b6d2-80cd6cf6327f",
      "image_title": "Maschas Vater bittet um Todesstrafe - AP"
    },
    {
      "title": "Beschneidung von Frauenrechten Taliban fordern Schönheitssalons zur Schließung auf",
      "teaser": "Seit ihrer Machtübernahme schließen die Taliban Frauen systematisch von der Teilhabe am öffentlichen Leben aus. Schönheitssalons waren einer der letzten Zufluchtsorte. Nun soll auch damit Schluss sein.",
      "url": "https://www.spiegel.de/ausland/frauenrechte-in-afghanistan-taliban-fordern-schoenheitssalons-zur-schliessung-auf-a-d4bb0840-950d-4325-8230-f607c8f738f6",
      "image_title": "Taliban fordern Schönheitssalons zur Schließung auf - WAKIL KOHSAR / AFP"
    }
  ]
}