{
  "timestamp": "2023-07-02T13:16:02",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russland nach dem Wagner-Aufstand Putins Schwäche",
      "teaser": "Wagner-Chef Jewgenij Prigoschin hat mit seiner Revolte gezeigt, wie fragil die Macht von Wladimir Putin ist. Was heißt das für die Zukunft Russlands? Die SPIEGEL-Titelgeschichte von Christian Esch und Christina Hebel, Kiew und Rostow am Don",
      "url": "https://www.spiegel.de/ausland/nach-dem-wagner-aufstand-wladimir-putins-schwaeche-ist-russlands-autokrat-in-gefahr-a-0fdc00c4-d42a-4552-9e26-f8a6971bee78",
      "image_url": "https://cdn.prod.www.spiegel.de/images/313c4d99-b1a0-4335-87a1-d83652022217_w872_r1.778_fpx51_fpy35.jpg",
      "image_title": "Putins Schwäche - Fotomontage: DER SPIEGEL ; Gavriil Grigorov / Kremlin / Sputnik / EPA"
    },
    {
      "title": "Der US-Präsident und seine Aussetzer Diese zehn Beispiele zeigen, warum Joe Biden sich selbst eine »Fauxpas-Maschine« nennt",
      "teaser": "Er wirft Länder durcheinander, will eine tote Kollegin grüßen, spricht urplötzlich über Prostituierte: Regelmäßig fällt US-Präsident Joe Biden durch Versprecher auf. Hier sind die besten – und die schlimmsten. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/joe-biden-der-praesident-der-usa-und-seine-versprecher-a-367a9696-bba5-498a-a0a2-35921ade0263",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Massive Ausschreitungen in Frankreich Sie zünden Busse, Autos und Häuser an und klauen der Polizei die Uniformen",
      "teaser": "Demonstrierende überziehen das Land mit Protest und Gewalt. Nach dem Tod des 17-jährigen Nahel sind in der Nacht 40.000 Polizisten im Einsatz, nehmen Hunderte Menschen fest – viele von ihnen minderjährig. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-proteste-erreichen-nach-dem-tod-von-nahel-neuen-hoehepunkt-a-a3a9ea3d-36c6-40d0-87b1-d8f7ef635409",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Supreme Court zu »Affirmative Action« Warum die Trump-Richter richtig liegen Der SPIEGEL-Leitartikel von René Pfister, Washington",
      "teaser": "Rassismus darf nicht mit neuer Diskriminierung bekämpft werden. Deshalb ist das Urteil des Obersten Gerichtshofes zur Zulassungspraxis von US-Universitäten vernünftig.",
      "url": "https://www.spiegel.de/ausland/supreme-court-urteil-zu-affirmative-action-warum-die-trump-richter-richtig-liegen-a-dd90369a-1ad0-47db-bfa0-29dd7b887522"
    },
    {
      "title": "Neue Vorwürfe gegen griechische Küstenwache »Wir dachten, sie wissen, was sie tun«",
      "teaser": "Hunderte Flüchtlinge starben beim Schiffbruch vor der griechischen Küste. 16 Überlebende machen die Küstenwache verantwortlich – und auch die Ermittlungsakten werfen Fragen auf: Versuchen die Grenzwächter, etwas zu vertuschen?",
      "url": "https://www.spiegel.de/ausland/neue-vorwuerfe-gegen-die-griechische-kuestenwache-wir-dachten-sie-wissen-was-sie-tun-a-cd709a0c-1d79-4a18-ac5b-86fa34a4137c",
      "image_title": "»Wir dachten, sie wissen, was sie tun« - [M] DER SPIEGEL; Foto: Hellenic Coast Guard / AP"
    },
    {
      "title": "Brutaler Streit um Land Altenheime in Kenia müssen Seniorinnen vor ihren Angehörigen schützen",
      "teaser": "In einem Altendorf an der kenianischen Küste wohnen Rentnerinnen und Rentner, die fast ermordet worden wären. Hier zeigen sich all die sozialen Konflikte, die das heutige Afrika durchziehen. Aus Malindi, Kenia, berichten Heiner Hoffmann und Khadija Farah (Fotos)",
      "url": "https://www.spiegel.de/ausland/kenia-wie-altenheime-seniorinnen-vor-ihren-angehoerigen-schuetzen-a-a914dd62-de43-47a2-b55f-aad1dac80fc1",
      "image_title": "Altenheime in Kenia müssen Seniorinnen vor ihren Angehörigen schützen - Khadija Farah / DER SPIEGEL"
    },
    {
      "title": "Wagner-Söldner im Nachbarland Polen verstärkt Grenze zu Belarus",
      "teaser": "Warschau stellt 500 Polizisten extra ab, um seine Ostgrenze zu sichern. Vom mutmaßlichen Wagner-Camp in Belarus gibt es neue Satellitenbilder.",
      "url": "https://www.spiegel.de/ausland/wagnersoeldner-in-belarus-polen-schickt-500-polizisten-an-die-ostgrenze-a-4a71c612-7f8e-4c8a-8e42-23b125034b9d",
      "image_title": "Polen verstärkt Grenze zu Belarus - Doris Heimann / dpa"
    },
    {
      "title": "Zukunft des Wagner-Chefs Prigoschins Verzweiflungsgeste Eine Kolumne von Mikhail Zygar",
      "teaser": "Zum Aufstand in Russland kursieren wilde Verschwörungstheorien. Meinen Quellen zufolge handelt es sich bei Prigoschins Aktion jedoch eher um einen Unfall. Jetzt gibt es Pläne für dessen Zukunft – und die des Landes.",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-was-wird-aus-dem-wagner-chef-nach-der-meuterei-in-russland-a-96631801-c563-4145-a7b6-9275f4c2f097",
      "image_title": "Prigoschins Verzweiflungsgeste - Arkady Budnitsky / EPA"
    },
    {
      "title": "Ausschreitungen in Frankreich Die grenzenlose Wut aus den Wolkentürmen",
      "teaser": "Der bei einer Polizeikontrolle getötete Nahel M. ist in Nanterre beigesetzt worden – nachdem nächtelang die Proteste wüteten. Eindrücke aus einer aufgewühlten Stadt, in der man die Ursachen der Wut nicht übersehen kann. Aus Nanterre berichtet Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/krawalle-in-frankreich-die-grenzenlose-wut-aus-den-wolkentuermen-eindruecke-aus-nanterre-a-d372346d-7be5-4165-bcf6-d2626e0ed1b6",
      "image_title": "Die grenzenlose Wut aus den Wolkentürmen - Bertrand Guay / AFP"
    },
    {
      "title": "USA Massenschießerei in Baltimore – mindestens zwei Tote und Dutzende Verletzte",
      "teaser": "In der US-Großstadt Baltimore sind bei einer Auseinandersetzung mit Schusswaffen mindestens zwei Menschen getötet worden. Der Bürgermeister der Stadt sprach von einer »feigen Tat«.",
      "url": "https://www.spiegel.de/ausland/baltimore-usa-mindestens-zwei-tote-und-viele-verletzte-bei-massenschiesserei-a-ce6727a9-b14b-4f2c-8041-7d5ea95de71e",
      "image_title": "Massenschießerei in Baltimore – mindestens zwei Tote und Dutzende Verletzte - Kyle Mazza / NurPhoto / IMAGO"
    },
    {
      "title": "US-Präsident Joe Biden und Sohn Hunter Immer Ärger mit der Familie",
      "teaser": "Die Republikaner setzen US-Präsident Joe Biden wegen diverser Anschuldigungen gegen seinen Sohn Hunter unter Druck. Dabei vermischen sie Fakten mit Verschwörungsmythen. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/joe-biden-republikaner-gehen-im-praesidentschaftswahlkampf-auf-sohn-hunter-biden-los-a-ade74670-1159-4093-b7fc-9b572743afbf",
      "image_title": "Immer Ärger mit der Familie - Andrew Harnik / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Auswirkungen des Krieges CIA-Chef sieht »einmalige Gelegenheit«, um Spione in Russland anzuwerben",
      "teaser": "Der US-Auslandsgeheimdienst will weitere Agenten in Russland rekrutieren, die Unzufriedenheit mit dem Kreml biete laut CIA-Direktor Burns gute Voraussetzungen. Er sieht zudem eine »zersetzende Wirkung« auf Moskaus Führung.",
      "url": "https://www.spiegel.de/ausland/cia-chef-sieht-in-ukraine-krieg-einmalige-gelegenheit-um-spione-in-russland-anzuwerben-a-25bbc39c-7d3f-455b-b26f-19c6f149f40d",
      "image_title": "CIA-Chef sieht »einmalige Gelegenheit«, um Spione in Russland anzuwerben - Mandel Ngan / AFP"
    },
    {
      "title": "Verbrechen der Kolonialzeit Niederländischer König bittet um Vergebung für Sklaverei",
      "teaser": "»Heute entschuldige ich mich persönlich«: König Willem-Alexander hat sich an die Menschen mit Herkunft aus den früheren niederländischen Kolonien gewandt. Seine Vorfahren zählen zu den größten Profiteuren der Sklaverei.",
      "url": "https://www.spiegel.de/ausland/niederlande-koenig-willem-alexander-bittet-um-vergebung-fuer-sklaverei-a-5a2f7937-0a75-42d4-b57f-fc1e9c258d4a",
      "image_title": "Niederländischer König bittet um Vergebung für Sklaverei - Remko de Waal / AFP"
    },
    {
      "title": "Krieg gegen die Ukraine Drohnenangriff auf Kiew – Kuleba sieht russische Lufthoheit und Minenfelder als größte Probleme",
      "teaser": "Erstmals seit zwölf Tagen attackiert Russland die ukrainische Hauptstadt. Außenminister Kuleba spricht von Schwierigkeiten bei der Gegenoffensive. Und: Spaniens Premier Sánchez war in Kiew. Die aktuellen Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-das-geschah-in-der-nacht-erster-luftangriff-auf-kiew-seit-zwoelf-tagen-a-ea93e178-504b-41b3-9315-9de5b31e6da1",
      "image_title": "Drohnenangriff auf Kiew – Kuleba sieht russische Lufthoheit und Minenfelder als größte Probleme - Sergey Bobok / AFP"
    },
    {
      "title": "Krawalle in Frankreich Polizei räumt Champs-Élysées unter Einsatz von Tränengas",
      "teaser": "Frankreich kommt nicht zur Ruhe: In Paris kommt es zu Krawallen auf der Prachtmeile, in einem Vorort rammt ein Auto das Haus des Bürgermeisters. Und in Marseille rücken Spezialeinheiten mit Panzerfahrzeugen an.",
      "url": "https://www.spiegel.de/ausland/frankreich-polizei-raeumt-champs-elysees-unter-einsatz-von-traenengas-a-18ab4fef-25be-4817-84db-4eea200e4120",
      "image_title": "Polizei räumt Champs-Élysées unter Einsatz von Tränengas - Ludovic Marin / AFP"
    },
    {
      "title": "Erstes Land weltweit In Australien dürfen Ärzte jetzt Psychedelika verschreiben",
      "teaser": "Australien ist das erste Land, in dem Psychiater ihren Patienten mit Depressionen oder Posttraumatischen Belastungsstörungen Psychedelika verschreiben dürfen. Erlaubt sind nun zum Beispiel Ecstasy und Pilze.",
      "url": "https://www.spiegel.de/ausland/australien-psychiater-duerfen-psychedelika-verschreiben-erstes-land-weltweit-a-22fbcbbb-89ad-4f9f-a197-f7314253bbf2",
      "image_title": "In Australien dürfen Ärzte jetzt Psychedelika verschreiben - Jonas Roosens / Belga / IMAGO"
    },
    {
      "title": "Nach Amokläufen Serben geben mehr als 100.000 illegale Schusswaffen ab",
      "teaser": "Die serbische Regierung hatte nach zwei Amokläufen mit 18 Toten zur straffreien Abgabe von Schusswaffen aufgerufen. Die Frist ist nun abgelaufen und die Menschen haben der Polizei über 100.000 Schusswaffen übergeben.",
      "url": "https://www.spiegel.de/ausland/serbien-menschen-geben-nach-amoklaeufen-mehr-als-100-000-illegale-schusswaffen-ab-a-b6b1343d-af7b-418c-adf7-5cd24da2864a",
      "image_title": "Serben geben mehr als 100.000 illegale Schusswaffen ab - Darko Vojinovic / dpa"
    },
    {
      "title": "Polizeigewalt in Frankreich Nahel M. unter großer Anteilnahme in Nanterre beerdigt",
      "teaser": "Der von einem Polizisten erschossene Jugendliche Nahel M. ist in Naterre beigesetzt worden. Hunderte Menschen versammelten sich vor dem Friedhof, um den 17-Jährigen zu verabschieden. Für seine Mutter ertönte Applaus.",
      "url": "https://www.spiegel.de/ausland/nanterre-nahel-unter-grosser-anteilnahme-beerdigt-a-b52292f2-061b-412e-9d91-bff62e441fe6",
      "image_title": "Nahel M. unter großer Anteilnahme in Nanterre beerdigt - Sam Tarling / Getty Images"
    },
    {
      "title": "Erinnerungen an die Wagner-Rebellion So geht es Rostow am Don eine Woche nach dem Aufstand",
      "teaser": "Die Bilder der Jubelnden in der Grenzstadt gingen um die Welt. Doch waren ihre Bewohner wirklich so begeistert von der Revolte des Söldnerführers Jewgenij Prigoschin – oder war die Freude nur besonders gut inszeniert? Aus Rostow am Don berichtet Christina Hebel",
      "url": "https://www.spiegel.de/ausland/russland-und-jewgenij-prigoschin-aufstand-in-rostow-am-don-wie-bei-einem-stadtgeburtstag-a-2762b597-d03f-4e1e-af7d-97db122c441d",
      "image_title": "So geht es Rostow am Don eine Woche nach dem Aufstand - Arkady Budnitsky / EPA"
    },
    {
      "title": "Krise im Nachbarland Präsident Macron verschiebt Staatsbesuch in Deutschland",
      "teaser": "Seit Tagen wüten Straßenkämpfe zwischen Jugendlichen und der Polizei. Staatschef Emmanuel Macron sieht sich gezwungen, seine dreitägige Deutschlandreise aufzuschieben. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-verschiebt-wegen-der-krawalle-staatsbesuch-in-deutschland-a-969f4b59-0946-4d3f-9a59-9c6c963dd6f6",
      "image_title": "Präsident Macron verschiebt Staatsbesuch in Deutschland - Emmanuel Dunand / AFP",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Gepard-Besatzung in der Ukraine »Wenn wir nicht treffen, wird jemand trauern«",
      "teaser": "Die ukrainische Gegenoffensive kommt nur langsam voran, und das liegt auch an fehlender Flugabwehr: Sie reicht nicht, um gleichzeitig Soldaten und Zivilisten in den Städten effektiv zu schützen. Von Martin Sümening",
      "url": "https://www.spiegel.de/ausland/wenn-wir-nicht-treffen-wird-jemand-trauern-a-2098e8d4-4564-4a3a-987f-23c4296374ad",
      "author": "Martin Sümening"
    },
    {
      "title": "Proteste in Frankreich Polizei nimmt mehr als 1300 Menschen binnen einer Nacht in Gewahrsam",
      "teaser": "Die Zahl der Festnahmen steigt: Mehr als 1300 Personen wurden laut Behörden bei den Protesten in Frankreich allein in der letzten Nacht festgesetzt. Dabei soll es sich vor allem um junge Menschen handeln.",
      "url": "https://www.spiegel.de/ausland/frankreich-polizei-nimmt-mehr-als-1300-menschen-binnen-einer-nacht-in-gewahrsam-a-b823261e-b635-4fc2-842b-456ea8179c0f",
      "image_title": "Polizei nimmt mehr als 1300 Menschen binnen einer Nacht in Gewahrsam - Lewis Joly / dpa"
    },
    {
      "title": "Uno-Mission »Minusma« Malis Junta begrüßt Abzug deutscher Soldaten",
      "teaser": "Die Bundeswehr wird den Blauhelmeinsatz im afrikanischen Mali früher beenden als geplant. Laut Verteidigungsminister Pistorius ist die Truppe bereits gut gerüstet. Die Regierung sucht derweil neue Partner.",
      "url": "https://www.spiegel.de/ausland/mali-junta-begruesst-abzug-der-bundeswehr-a-227425ef-33eb-490a-8e5c-23969b04fbf2",
      "image_title": "Malis Junta begrüßt Abzug deutscher Soldaten - Seyllou / AFP"
    },
    {
      "title": "Landflucht Irland zahlt Kaufprämien für Häuser auf abgelegenen Inseln",
      "teaser": "Um Bevölkerungsschwund und Überalterung auf 23 irischen Inseln zu bremsen, offeriert die Regierung in Dublin Immobilienkäufern jetzt bis zu 84.000 Euro – unter strikten Bedingungen.",
      "url": "https://www.spiegel.de/ausland/landflucht-irland-zahlt-kaufpraemien-fuer-haeuser-auf-abgelegenen-inseln-a-a74e41a3-6cab-4e1c-83dc-d8bcbab5b103",
      "image_title": "Irland zahlt Kaufprämien für Häuser auf abgelegenen Inseln - Clodagh Kilcoyne / dpa"
    },
    {
      "title": "Kiews Gegenoffensive London bestätigt ukrainischen Brückenkopf am linken Ufer des Dnjepr",
      "teaser": "Die ukrainische Armee konnte sich offenbar nordöstlich von Cherson am südöstlichen Ufer des Dnjepr festsetzen. Der Vorstoß dürfte die Kremltruppen in der Region unter Druck setzen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-cherson-london-bestaetigt-ukrainischen-brueckenkopf-am-linken-ufer-des-dnjepr-a-5dc8b8fc-97d6-4ceb-9acb-42143c189c49",
      "image_title": "London bestätigt ukrainischen Brückenkopf am linken Ufer des Dnjepr - Alexei Konovalov / ITAR-TASS / IMAGO"
    }
  ]
}