{
  "timestamp": "2023-07-10T01:13:24",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Abu Dhabi Secrets Im Visier des Scheichs",
      "teaser": "Die Vereinigten Arabischen Emirate und Katar ringen um Einfluss in Europa. Ein Leak zeigt, wie Abu Dhabi versucht, den Rivalen mithilfe Schweizer Privatermittler zu diskreditieren – auch in Deutschland. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/schweiz-wie-privatermittler-fuer-die-vereinigten-arabischen-emirate-in-europa-politik-beeinflussten-a-a23274f9-2a23-4216-97f6-9438021f3232",
      "image_url": "https://cdn.prod.www.spiegel.de/images/45a365b2-a15f-419a-ac84-c43b9744d446_w872_r1.778_fpx51_fpy50.png",
      "image_title": "Im Visier des Scheichs - [M] Lina Moreno / DER SPIEGEL; Fotos: Abdulla Al-Neyadi / AFP; Lumen Photo / VISUM; EIC"
    },
    {
      "title": "Protest gegen »atomare Erpressung« Nordkorea beschwert sich über amerikanisches U-Boot in der Nachbarschaft",
      "teaser": "USA und Südkorea hatten im Konflikt mit Nordkorea beschlossen, ihr Waffenarsenal deutlicher zu präsentieren. Das sieht Pjöngjang als »Bedrohung des Friedens« – und feuert die nächste Drohung ab.",
      "url": "https://www.spiegel.de/ausland/nordkorea-beschwert-sich-ueber-us-u-boot-in-der-nachbarschaft-a-bf274452-e482-4310-a5bb-add196744a95",
      "image_title": "Nordkorea beschwert sich über amerikanisches U-Boot in der Nachbarschaft - Gang Duck-chul / AP"
    },
    {
      "title": "Wegen Krieg der Generäle im Sudan Uno warnt vor Gefahr eines Großkonflikts in Afrika",
      "teaser": "Im Sudan ringen zwei Männer um die Macht. Die Folge: Millionen sind auf der Flucht, fast die Hälfte der Bevölkerung ist hilfsbedürftig. Nun befürchten die Vereinten Nationen eine Destabilisierung der gesamten Region.",
      "url": "https://www.spiegel.de/ausland/sudan-uno-warnt-vor-destabilisierung-gesamter-region-a-b73c526f-b6d5-4e61-a4f9-df3194af278d",
      "image_title": "Uno warnt vor Gefahr eines Großkonflikts in Afrika - MOHAMED NURELDIN ABDALLAH / REUTERS"
    },
    {
      "title": "Philosoph Alexander Zipko »Den Russen hat Freiheit immer Angst gemacht«",
      "teaser": "Wladimir Putin ist selbstverliebt, seine Landsleute sehnen sich nach Autokratie und eine Kultur des Denkens fehlt ihnen auch – das sagt Alexander Zipko. Der Philosoph befürchtet, dass Russland »verschwindet«. Ein SPIEGEL-Gespräch von Christian Neef",
      "url": "https://www.spiegel.de/ausland/russland-philosoph-alexander-zipko-ueber-die-sehnsucht-der-russen-nach-autokratie-a-4dc49791-c5a5-4a61-8c7d-ec681377a3d7",
      "image_title": "»Den Russen hat Freiheit immer Angst gemacht« - Gavriil Grigorov / dpa"
    },
    {
      "title": "Itzhak Herzog ermahnt Knesset-Abgeordnete »Ist es das wert? Ist es das wirklich wert?«",
      "teaser": "Israels Präsident will, dass Regierung und Opposition wieder über die umstrittene Justizreform verhandeln. Derweil bestellt Premier Netanyahu die Generalstaatsanwältin ein – er fordert ein härteres Vorgehen gegen die Proteste.",
      "url": "https://www.spiegel.de/ausland/israel-umstrittene-justizreform-praesident-itzhak-herzog-attackiert-knessetabgeordnete-a-11bab3da-6615-40ee-a183-99db0e309145",
      "image_title": "»Ist es das wert? Ist es das wirklich wert?« - CORINNA KERN / REUTERS"
    },
    {
      "title": "In drei Abschnitten Pariser sollen wieder in der Seine baden können",
      "teaser": "Seit den Sechzigerjahren wurde hier nicht mehr geschwommen: In der Seine sollen bis 2025 drei Badestellen hergerichtet werden. Vorher muss aber noch die Wasserqualität verbessert werden.",
      "url": "https://www.spiegel.de/ausland/paris-baden-in-der-seine-soll-ab-2025-moeglich-sein-a-dd6d29bb-7941-476c-ac6b-f3271d8145a3",
      "image_title": "Pariser sollen wieder in der Seine baden können - Nicolas Herrbach / iStockphoto / Getty Images"
    },
    {
      "title": "In Mexiko Journalist der Tageszeitung »La Jornada« getötet",
      "teaser": "Die Leiche des 59-Jährigen war offenbar an den Händen gefesselt und in Plastiksäcke eingewickelt: In Mexiko ist der bekannte Journalist Luis Martín Sánchez Iñiguez tot aufgefunden worden.",
      "url": "https://www.spiegel.de/ausland/journalist-der-tageszeitung-la-jornada-getoetet-a-12617b2d-e447-4ab1-aee6-781e61522b0c",
      "image_title": "Journalist der Tageszeitung »La Jornada« getötet - Omar Martinez / dpa"
    },
    {
      "title": "Bis zu möglichem Nato-Beitritt Biden bietet Ukraine Schutz nach dem Israel-Modell an",
      "teaser": "Vor dem Nato-Gipfel geht Joe Biden in die Offensive: Die Vereinigten Staaten könnten nicht nur für Israel, sondern auch für die Ukraine übergangsweise Schutzmacht sein – ein Waffenstillstand oder Friedensabkommen mit Russland vorausgesetzt.",
      "url": "https://www.spiegel.de/ausland/joe-biden-usa-koennten-ukraine-nach-kriegsende-schutz-bieten-wie-israel-a-ef84387c-0102-4538-b24b-b0a47e0f72ae",
      "image_title": "Biden bietet Ukraine Schutz nach dem Israel-Modell an - MCSN Jason Waite/ Navy Office of Information/ AFP"
    },
    {
      "title": "Bislang ukrainisches Exhumierungsverbot für polnische Opfer Selenskyj und Duda erinnern an Wolhynien-Massaker im Zweiten Weltkrieg",
      "teaser": "Warschau und Kiew wollen ihren Streit über das Wolhynien-Massaker beilegen: Der ukrainische Präsident und sein polnischer Amtskollege haben sich überraschend und erstmals zu einem Gedenkgottesdienst getroffen.",
      "url": "https://www.spiegel.de/ausland/selenskyj-und-duda-erinnern-an-wolhynien-massaker-im-zweiten-weltkrieg-a-cf73c08f-2248-4c4d-8f87-cb7bcbf9420f",
      "image_title": "Selenskyj und Duda erinnern an Wolhynien-Massaker im Zweiten Weltkrieg - JAKUB SZYMCZUK / KPRM / HANDOUT / EPA"
    },
    {
      "title": "In Syrien USA haben ranghohen IS-Terroristen getötet",
      "teaser": "Die MQ-9-Drohnen wurden erst von russischen Kampfjets bedrängt, dann führten sie ihren Auftrag aus: Wie erst jetzt bekannt wurde, haben die USA diese Woche einen wichtigen Kader des »Islamischen Staates« gezielt getötet.",
      "url": "https://www.spiegel.de/ausland/syrien-usa-haben-ranghohen-is-terroristen-getoetet-a-64787bcf-3562-42dc-bdb3-778cd8abcb69",
      "image_title": "USA haben ranghohen IS-Terroristen getötet - William Rio Rosado / U.S. Airforce / ZUMA Wire / IMAGO"
    },
    {
      "title": "Bill de Blasio und Chirlane McCray New Yorks Powerpaar macht Schluss – in einem bizarren Akt des Oversharings",
      "teaser": "Der Ex-Bürgermeister von New York City und seine Frau waren ein linkspolitisches Machtduo. Nun verkünden sie in einem peinlich detaillierten Interview, warum sie sich trennen. Eine Geschichte von der Last der Vorbildrolle. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/bill-de-blasio-und-chirlane-mccray-new-yorks-progressives-traumpaar-trennt-sich-a-2a68fff0-86eb-4436-89dd-57d18e8a3c56",
      "image_title": "New Yorks Powerpaar macht Schluss – in einem bizarren Akt des Oversharings - Craig Ruttle / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Deutsche Firma in Namibia Hier soll grüner Wasserstoff in gigantischem Ausmaß produziert werden",
      "teaser": "Energieimperialismus oder große Chance? Im namibischen Örtchen Lüderitz soll eine der weltweit größten Anlagen für grünen Wasserstoff entstehen – mit deutscher Beteiligung. Aus Windhoek und Lüderitz, Namibia, berichten Heiner Hoffmann und Tommy Trenchard (Fotos)",
      "url": "https://www.spiegel.de/ausland/luederitz-namibia-hier-soll-gruener-wasserstoff-in-gigantischem-ausmass-produziert-werden-a-a160205b-2215-4c98-8300-969eba4d3a5e",
      "image_title": "Hier soll grüner Wasserstoff in gigantischem Ausmaß produziert werden - Tommy Trenchard / DER SPIEGEL"
    },
    {
      "title": "LGBTQ-Feindlichkeit in Georgien Nationalisten stürmen Pride-Festival in Tiflis",
      "teaser": "Schon wieder musste ein Pride-Festival in der georgischen Hauptstadt Tiflis abgebrochen werden. Wie bereits vor zwei Jahren stürmten Ultrakonservative die Veranstaltung – offenbar gedeckt von den Behörden.",
      "url": "https://www.spiegel.de/ausland/georgien-nationalisten-stuermen-pride-festival-in-tiflis-a-28f67041-9f24-42c4-b56d-d63b8527b3e7",
      "image_title": "Nationalisten stürmen Pride-Festival in Tiflis - Zurab Tsertsvadze / AP"
    },
    {
      "title": "Netflix-Serie »Wave Makers« Dieser #MeToo-Skandal erschüttert Taiwan",
      "teaser": "Eine Netflix-Serie löst in Taiwan eine #MeToo-Debatte aus – und das, kurz bevor dem Inselstaat wichtige Wahlen bevorstehen. Abgeordnete fordern, Schulen und Arbeitsplätze sicherer zu machen. Was ist passiert? Von Mascha Wolf",
      "url": "https://www.spiegel.de/ausland/netflix-serie-wave-makers-entfacht-metoo-debatte-in-taiwan-a-a66bff25-678e-4f0a-a686-7170d6b7e4e0",
      "image_title": "Dieser #MeToo-Skandal erschüttert Taiwan - Netflix",
      "author": "Mascha Wolf"
    },
    {
      "title": "Post bei Telegram Kiew bekennt sich offenbar zum Anschlag auf Krim-Brücke",
      "teaser": "Die Bilder der zerstörten Krim-Brücke gingen um die Welt. Jetzt spricht auch die ukrainische Vize-Verteidigungsministerin davon, dass die Ukraine für den Angriff verantwortlich ist.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-bekennt-sich-offenbar-zum-anschlag-auf-krim-bruecke-a-a42d8cf6-aac3-4f02-b0f3-68aa2a8c95aa",
      "image_title": "Kiew bekennt sich offenbar zum Anschlag auf Krim-Brücke - Alyona Popova / IMAGO"
    },
    {
      "title": "Unruhen in Frankreich Regierung verbietet private Feuerwerke am Nationalfeiertag",
      "teaser": "Während der jüngsten Ausschreitungen kamen Feuerwerkskörper häufig als Waffen zum Einsatz. Deshalb hat die Regierung nun jedes inoffizielle Böllern für den anstehenden Feiertag am 14. Juli untersagt.",
      "url": "https://www.spiegel.de/ausland/unruhen-in-frankreich-regierung-verbietet-private-feuerwerke-am-nationalfeiertag-a-04150664-c4cb-401f-9771-60fe5e964a5a",
      "image_title": "Regierung verbietet private Feuerwerke am Nationalfeiertag - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Bedrohte Journalisten in Russland Warum Jelena Milaschina trotz Prügel nicht aufgeben wird Eine Kolumne von Mikhail Zygar",
      "teaser": "Die Reporterin berichtet seit Jahren über Tschetschenien, schrieb zuletzt über Wagner und Kadyrow und wurde nun brutal zusammengeschlagen. Und doch wird sie wohl weiterarbeiten – unter Einsatz ihres Lebens. Wie so viele andere.",
      "url": "https://www.spiegel.de/ausland/russland-warum-jelena-milaschina-nicht-aufgeben-wird-kolumne-a-f108c7a0-c1f2-4985-814b-b407c554a8b7",
      "image_title": "Warum Jelena Milaschina trotz Prügel nicht aufgeben wird - Anna Artemyeva / Novaya Gazeta / AP"
    },
    {
      "title": "Kampf ums Weiße Haus Republikaner starten Vorwahlen am 15. Januar in Iowa",
      "teaser": "Aus einem breiten Bewerberfeld küren die US-Republikaner ihren Präsidentschaftskandidaten. Während Zeit und Ort dafür nun feststehen, ringen die Demokraten noch darum, welcher Bundesstaat den Anfang machen darf.",
      "url": "https://www.spiegel.de/ausland/us-praesidentschaftswahl-republikaner-beginnen-kandidatenkuer-am-15-januar-in-iowa-a-7f9ac663-2607-41b6-b0af-98514932002b",
      "image_title": "Republikaner starten Vorwahlen am 15. Januar in Iowa - Charlie Neibergall / AP"
    },
    {
      "title": "Nahe der Hauptstadt Khartoum Luftangriff im Sudan – viele tote Zivilisten",
      "teaser": "Im Sudan ringen zwei Generäle um die Macht. Bei einem Angriff der Armee auf mutmaßliche Ziele von Milizionären sind jetzt mindestens 22 Zivilisten ums Leben gekommen. Es gibt viele Verletzte.",
      "url": "https://www.spiegel.de/ausland/kaempfe-im-sudan-mindestens-22-zivilisten-sterben-bei-luftangriff-a-ef5c4a25-23d9-4a98-aeba-bed042be9f77",
      "image_title": "Luftangriff im Sudan – viele tote Zivilisten - Mostafa Saied / REUTERS"
    },
    {
      "title": "Moskaus Überfall auf die Ukraine Russische Nationalisten drohen Putin, Polen verlegt Truppen",
      "teaser": "Die »Legion Freiheit Russlands« will offenbar weiter aufseiten der Ukraine kämpfen. Polen sorgt sich wegen Wagner-Kämpfern in Belarus. Und: Die USA sagen weitere Unterstützung zu. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-sonntag-9-juli-a-ad7ed80b-c7d8-45da-8aae-a66a136afd21",
      "image_title": "Russische Nationalisten drohen Putin, Polen verlegt Truppen - Alexander Ryumin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Vor zentraler Knesset-Abstimmung Hunderttausende Israelis protestieren gegen umstrittene Justizreform",
      "teaser": "Tel Aviv, Haifa, Jerusalem: Im ganzen Land gehen wieder Israelis auf die Straße, um gegen die Netanyahu-Regierung zu demonstrieren. Unter ihnen sind viele Armeeveteranen und Reservisten von Eliteeinheiten.",
      "url": "https://www.spiegel.de/ausland/israel-hunderttausende-israelis-demonstrieren-gegen-umstrittene-justizreform-a-bc05b273-d673-4da8-bc7c-5f1e3df6fbed",
      "image_title": "Hunderttausende Israelis protestieren gegen umstrittene Justizreform - Corinna Kern / REUTERS"
    }
  ]
}