{
  "timestamp": "2023-05-25T22:10:32",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.990f61268b063353c368.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fehlstart der Präsidentschaftskandidatur Sendestörung für »Ron DeSaster«",
      "teaser": "Mit einem verpatzten Twitter-Auftritt hat Ron DeSantis seine Präsidentschaftskandidatur offiziell gemacht. Trotzdem kann Floridas republikanischer Gouverneur Donald Trump noch gefährlich werden – indem er ihn rechts überholt. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/ron-desantis-praesidentschaftskandidatur-mit-hindernissen-a-056c303e-da28-4357-9e89-53059989b95c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b27f087f-3acd-415b-86f2-0f52eab441bd_w948_r2.194_fpx62_fpy45.jpg",
      "image_title": "Sendestörung für »Ron DeSaster« - Robert F. Bukaty / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Ron DeSantis’ Präsidentschaftsambitionen Der Mann, der Trump herausfordern will",
      "teaser": "Sein politischer Ehrgeiz ist bekannt – nun strebt Ron DeSantis offenbar nach der Präsidentschaftskandidatur der Republikaner. Wer ist Floridas Gouverneur? Und wie stehen seine Chancen? Der Überblick. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/ron-desantis-der-mann-der-trump-herausfordern-will-a-d2474b81-327f-44cb-b774-bc0188a7fd9c",
      "image_title": "Der Mann, der Trump herausfordern will - Paige Dingler / AP",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Urteil in den USA Bislang höchste Strafe für rechten Kapitol-Stürmer – 18 Jahre Haft",
      "teaser": "Ein US-Gericht hat den Gründer der rechtsextremen »Oath Keepers« zu 18 Jahren Haft verurteilt – wegen seiner Rolle beim Angriff aufs Kapitol. Die Staatsanwaltschaft hatte eine noch höhere Strafe gefordert.",
      "url": "https://www.spiegel.de/ausland/usa-bislang-hoechste-strafe-fuer-rechten-kapitol-stuermer-18-jahre-haft-a-0308a5e7-f641-448b-8b6e-94506065fb03",
      "image_title": "Bislang höchste Strafe für rechten Kapitol-Stürmer – 18 Jahre Haft - Susan Walsh / dpa"
    },
    {
      "title": "Krieg in Osteuropa 106 Bachmut-Soldaten laut Selenskyj aus Kriegsgefangenschaft zurückgekehrt",
      "teaser": "Mithilfe eines Gefangenenaustausches hat die Ukraine Soldaten nach Hause geholt. Präsident Selenskyj dankte nicht nur den Verhandlern, sondern auch Streitkräften, die Verhandlungsmasse schaffen. Das waren die News am Donnerstag.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-donnerstag-a-1992a034-349b-4df2-9b73-cb1651f5badb",
      "image_title": "106 Bachmut-Soldaten laut Selenskyj aus Kriegsgefangenschaft zurückgekehrt - President Of Ukraine / dpa"
    },
    {
      "title": "Wahlkampf in den USA Wie Ron DeSantis Präsident werden will",
      "teaser": "Der Republikaner Ron DeSantis tritt im Rennen um die Präsidentschaft zuerst gegen Donald Trump an, dann möchte er Amtsinhaber Joe Biden ablösen. Trotz eines holprigen Starts hofft er weiter auf einen Erfolg. Von Roland Nelles und René Pfister, Washington und Miami",
      "url": "https://www.spiegel.de/ausland/usa-wie-ron-desantis-praesident-werden-und-sowohl-donald-trump-als-auch-joe-biden-schlagen-will-a-6297f508-fe50-4c62-9ee0-9b3e25b340c8",
      "image_title": "Wie Ron DeSantis Präsident werden will - CHANDAN KHANNA; BRENDAN SMIALOWSKI / AFP",
      "author": "Roland Nelles und René Pfister, Washington und Miami"
    },
    {
      "title": "Menschenrechtsorganisation Mann vor großer Menschenmenge in Iran gehängt",
      "teaser": "Die Fälle häuften sich zuletzt – nun soll laut Iran Human Rights in dem Land wieder ein Mensch hingerichtet worden sein. Öffentliche Exekutionen wie jetzt waren bisher allerdings selten.",
      "url": "https://www.spiegel.de/ausland/menschenrechtsorganisation-mann-vor-grosser-menschenmenge-in-iran-gehaengt-a-7bcf05eb-8bf9-4b6a-96dd-a7909abce216",
      "image_title": "Mann vor großer Menschenmenge in Iran gehängt - Allison Bailey / NurPhoto / IMAGO"
    },
    {
      "title": "Bachmut Prigoschin verkündet Truppenabzug – doch die Kämpfe gehen weiter",
      "teaser": "Wagner-Chef Jewgeni Prigoschin spricht in einem seltsam inszenierten Video aus Bachmut vom Abzug seiner Söldnertruppen. Aufnahmen der ukrainischen Seite zeigen aber, dass es in der Stadt offenbar weiter Gefechte gibt.",
      "url": "https://www.spiegel.de/ausland/ukraine-jewgeni-prigoschin-verkuendet-truppenabzug-doch-die-kaempfe-gehen-weiter-a-2beee63a-950b-4abb-999d-2a46aa487ea5"
    },
    {
      "title": "Mögliche Annäherung im Kaukasus »Es geht längst um mehr als nur Bergkarabach«",
      "teaser": "Armenien will die umkämpfte Region Bergkarabach als aserbaidschanisch anerkennen – wenn es Schutzgarantien für die dort lebenden Armenier gibt. Der Politologe Stefan Meister über die historische Chance zur Konfliktlösung. Ein Interview von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/bergkarabach-kann-ein-angebot-aus-armenien-den-konflikt-mit-aserbaidschan-beenden-a-4163049d-653e-47d9-8edc-6391a61e930d",
      "image_title": "»Es geht längst um mehr als nur Bergkarabach« - Olivier Hoslet / EPA"
    },
    {
      "title": "Unterwegs mit der »Seabird 2« Suchen, Hilfe rufen, verzweifeln – die dramatischen Flüge der Seenotretter",
      "teaser": "Mit strengen Vorschriften für Schiffe erschwert Italien die zivile Seenotrettung auf dem Mittelmeer. NGOs suchen deshalb oft mit Flugzeugen nach Migrantenbooten. Der Einsatz ist mühsam – und mitunter vergeblich. Eine Videoreportage von Manuel Genolet und Marco Kasang, Lampedusa",
      "url": "https://www.spiegel.de/ausland/flucht-ueber-das-mittelmeer-sea-watch-setzt-auf-aufklaerungsfluege-a-0c118f14-f2b3-4e10-9c6f-ec5da4234852"
    },
    {
      "title": "Ex-Regierungsberater über Türkeiwahl »Es kann hässlich werden«",
      "teaser": "Der Publizist Etyen Mahçupyan war einst Chefberater der AKP-Regierung. Nun fürchtet er, dass der neue Nationalismus unter einer fortgesetzten Erdoğan-Präsidentschaft zu Gewalt gegen Minderheiten führen könnte. Ein Interview von Maximilian Popp, Istanbul",
      "url": "https://www.spiegel.de/ausland/tuerkei-ex-regierungsberater-etyen-mahcupyan-warnt-vor-gewalt-durch-nationalisten-a-8780ddc3-1928-4ba9-87d0-129c48205b87",
      "image_title": "»Es kann hässlich werden« - Francisco Seco / AP"
    },
    {
      "title": "Massaker an Tutsi in Ruanda Völkermord-Verdächtiger nach 22 Jahren in Südafrika gefasst",
      "teaser": "Er soll die massenhafte Tötung von Tutsi in Ruanda mitorganisiert haben, seit 2001 war der ehemalige Polizeibeamte Fulgence Kayishema flüchtig. Nun wurde er in der Nähe von Kapstadt festgesetzt.",
      "url": "https://www.spiegel.de/ausland/fulgence-kayishema-voelkermord-verdaechtiger-in-suedafrika-gefasst-a-b388ab8c-de01-46b5-9bee-4880ba03f2ca",
      "image_title": "Völkermord-Verdächtiger nach 22 Jahren in Südafrika gefasst - UNITED NATIONS / AFP"
    },
    {
      "title": "Vor Stichwahl in der Türkei Kılıçdaroğlu verklagt Erdoğan wegen Fakevideo",
      "teaser": "Im Kampf um die Präsidentschaft in der Türkei naht die Entscheidung. Nun reicht Herausforderer Kılıçdaroğlu eine Klage ein: Amtsinhaber Erdoğan soll mit einem gefälschten Video Wähler getäuscht haben.",
      "url": "https://www.spiegel.de/ausland/tuerkei-kemal-kilicdaroglu-verklagt-recep-tayyip-erdogan-wegen-fakevideo-a-4f8302f5-e356-49fd-aeac-85701d8650b9",
      "image_title": "Kılıçdaroğlu verklagt Erdoğan wegen Fakevideo - Julian Stratenschulte / dpa"
    },
    {
      "title": "Gemeinsame Manöver USA und Südkorea starten Schießübungen zur Abschreckung Nordkoreas",
      "teaser": "2500 Soldaten, mehr als 600 Waffensysteme: Mit einem groß angelegten Training wollen die USA und Südkorea nach eigenen Angaben entschieden auf Bedrohungen aus Nordkorea antworten. Pjöngjang sieht eine »Kriegsübung«.",
      "url": "https://www.spiegel.de/ausland/usa-und-suedkorea-starten-schiessuebungen-zur-abschreckung-nordkoreas-a-d3238ef9-e2d8-44bd-b10a-c0139e550ea6",
      "image_title": "USA und Südkorea starten Schießübungen zur Abschreckung Nordkoreas - Yelim Lee / AFP"
    },
    {
      "title": "Vorfall am Ochotskischen Meer Russische Flugzeuge über dem Pazifik – Japan lässt Kampfjets aufsteigen",
      "teaser": "Zwei russische Aufklärungsmaschinen haben sich Japan genähert. Das teilte die dortige Regierung mit. Die Luftwaffe des Landes reagierte sofort.",
      "url": "https://www.spiegel.de/ausland/russland-flugzeuge-ueber-dem-pazifik-japan-laesst-kampfjets-aufsteigen-a-ac85cd22-9975-4cd9-8540-1e6031fb58f6",
      "image_title": "Russische Flugzeuge über dem Pazifik – Japan lässt Kampfjets aufsteigen - Tomohiro Ohsumi / POOL / EPA"
    },
    {
      "title": "Trump-Gegner Wie DeSantis auf Twitter seinen Wahlkampfauftakt verstolperte",
      "teaser": "Erst hakte der Twitter-Stream, dann gab es spontane Proteste auf den Straßen von Miami: Ron DeSantis’ Präsidentschaftskandidatur ist nicht nur eine Kampfansage an Donald Trump – sondern an das gesamte liberale Amerika.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-im-video-republikanischer-kandidat-mit-technikproblemen-auf-twitter-a-04d819da-3128-4fff-b40f-4188316b01d3"
    },
    {
      "title": "»Z«-Formation auf Schwarzem Meer Russland-Unterstützer manipulieren Navigationssystem",
      "teaser": "Es sollte aussehen, als bildeten Schiffe ein 65 Kilometer langes »Z« auf dem Schwarzen Meer – dabei waren sie in Wahrheit gar nicht da: Hacker haben offenbar zu Propagandazwecken das maritime Navigationssystem AIS manipuliert.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-unterstuetzer-schreiben-offenbar-virtuelles-z-aufs-meer-a-5a038484-2df8-4ef8-a851-fb2ee6d53776",
      "image_title": "Russland-Unterstützer manipulieren Navigationssystem - Sergei Malgavko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Humanitäre Hilfe in Ostafrika Wer’s verbockt, muss zahlen Ein Kommentar von Heiner Hoffmann, Nairobi",
      "teaser": "Sieben Milliarden US-Dollar wollten die Vereinten Nationen am Mittwoch für humanitäre Hilfe in Ostafrika einwerben, nur etwa ein Drittel der Summe kam zusammen. Afrika wird alleingelassen – das Geld fließt derzeit woanders hin.",
      "url": "https://www.spiegel.de/ausland/humanitaere-hilfe-in-ostafrika-akut-unterfinanziert-a-4b3ceb1a-b68f-4415-bbad-8e5429ffa5a3",
      "image_title": "Wer’s verbockt, muss zahlen - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "Abkommen unterzeichnet Belarus erlaubt Russland Stationierung taktischer Atomwaffen",
      "teaser": "Der russische Präsident Wladimir Putin deutete schon vor Wochen eine Stationierung von Nuklearwaffen im benachbarten Belarus an, nun steht die Abmachung. Und Moskaus Verteidigungsminister erhebt neue Vorwürfe gegen den Westen.",
      "url": "https://www.spiegel.de/ausland/belarus-erlaubt-russland-stationierung-taktischer-atomwaffen-a-89343e4a-24b4-40c1-9c32-e4f5736c16b6",
      "image_title": "Belarus erlaubt Russland Stationierung taktischer Atomwaffen - Belarus President Press Office / EPA"
    },
    {
      "title": "Geldgeber-Gipfel in New York Uno-Konferenz will Hunger in Afrika mit 2,4 Milliarden Dollar bekämpfen",
      "teaser": "Lebensmittel, Wasser, Medizin: Am Horn von Afrika fehlt es Millionen Menschen am Nötigsten. Eine neue Hilfstranche der Vereinten Nationen soll das Leid nun lindern. Doch die Summe reicht wohl bei Weitem nicht aus.",
      "url": "https://www.spiegel.de/ausland/horn-von-afrika-uno-konferenz-stellt-2-4-milliarden-dollar-fuer-kampf-gegen-hunger-bereit-a-644200f0-3313-43d0-ba7b-c7a00d2c6eac",
      "image_title": "Uno-Konferenz will Hunger in Afrika mit 2,4 Milliarden Dollar bekämpfen - Jerome Delay / AP"
    },
    {
      "title": "Kämpfe in Belgorod Mit Thor gegen Putin",
      "teaser": "Russische Nationalisten tragen mithilfe der ukrainischen Armee den Krieg ins Belgoroder Gebiet – und präsentieren stolz eine Trophäe. Ihr Anführer ist auch in Deutschland bekannt. Aus Berlin, Moskau und der Region Sumy berichten Christian Esch, Christina Hebel und Katja Lutska",
      "url": "https://www.spiegel.de/ausland/kaempfe-in-belgorod-mit-thor-gegen-putin-a-92d24485-39c0-4d59-8a41-90cbe3abf811",
      "image_title": "Mit Thor gegen Putin - Evgeniy Maloletka / AP"
    },
    {
      "title": "Vorschlag an den Senat Biden will Luftwaffengeneral Charles Brown zum höchsten US-Militär machen",
      "teaser": "Donald Trump hatte Charles Brown zum Stabschef der U.S. Air Force ernannt, nun soll er Präsident Joe Biden beraten. Die Wahl hängt womöglich mit den zunehmenden Spannungen mit China zusammen.",
      "url": "https://www.spiegel.de/ausland/charles-brown-joe-biden-will-luftwaffengeneral-zum-hoechsten-us-militaerberater-machen-a-098ba137-b206-4956-86a3-623c24c0fd0c",
      "image_title": "Biden will Luftwaffengeneral Charles Brown zum höchsten US-Militär machen - Arnd Wiegmann / REUTERS"
    },
    {
      "title": "Russischer Angriffskrieg USA vermuten ukrainische Spezialeinheit hinter Drohnenvorfall am Kreml",
      "teaser": "Zwei Drohnen wurden Anfang Mai nahe dem Kreml abgeschossen – die US-Regierung vermutet die Hintermänner in Kiew. Selenskyj mahnt Iran zum Nachdenken. Und: Verwirrung um Rauchentwicklung in Moskau. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-25-mai-a-452b7e18-8e11-4518-9d9f-55ee75ad77e2",
      "image_title": "USA vermuten ukrainische Spezialeinheit hinter Drohnenvorfall am Kreml - Ostorozhno Novosti / REUTERS"
    }
  ]
}