{
  "timestamp": "2023-08-22T02:16:17",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wachablösung im Irak Das Erbe des Ajatollah",
      "teaser": "Der schiitische Kleriker Ali al-Sistani ist als Iraner zum mächtigsten Mann im Irak aufgestiegen und hat dabei vieles richtig gemacht. Nun ist er über 90 Jahre alt. Was würde sein Tod für die Region bedeuten? Aus dem Irak berichtet Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/irak-grossajatollah-ali-al-sistani-hat-den-zusammenbruch-verhindert-was-wenn-er-stirbt-a-17045204-bd88-4e68-bea2-3725c41e390f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8994822c-d229-4091-ad46-166172220863_w872_r1.778_fpx24_fpy43.jpg",
      "image_title": "Das Erbe des Ajatollah - Ahmad Al-Rubaye / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Luftraum über Moskau gesperrt, Ukraine meldet Drohnenangriffe in Saporischschja",
      "teaser": "An allen Moskauer Flughäfen herrschte zuletzt Stillstand – offenbar nach Drohnensichtungen. Im Südosten der Ukraine kam es zu Angriffen. Und: Griechenland will F-16-Piloten ausbilden. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/luftraum-ueber-moskau-gesperrt-ukraine-meldet-drohnenangriffe-in-saporischschja-a-ef77ef42-77a9-4df4-9c77-f008ff5665ba",
      "image_title": "Luftraum über Moskau gesperrt, Ukraine meldet Drohnenangriffe in Saporischschja - --- / dpa"
    },
    {
      "title": "Wagner-Gruppe Lebenszeichen vom Söldner-Chef – Prigoschin meldet sich aus der Wüste",
      "teaser": "Er trägt Tarnkleidung, ist bewaffnet und spricht von »Temperaturen über 50 Grad«: Ein Onlinevideo zeigt Söldner-Boss Jewgeni Prigoschin offenbar in Afrika. Doch viele Fragen bleiben offen.",
      "url": "https://www.spiegel.de/ausland/lebenszeichen-vom-soeldner-chef-prigoschin-meldet-sich-aus-der-wueste-a-bb483eae-5e2c-4c95-8fac-7ae192cd305f",
      "image_title": "Lebenszeichen vom Söldner-Chef – Prigoschin meldet sich aus der Wüste - AP"
    },
    {
      "title": "Anklage in Georgia Trump muss 200.000 Dollar Kaution zahlen – und darf Zeugen nicht einschüchtern",
      "teaser": "Kaution für den Ex-Präsidenten der USA: Nach der Anklage im Bundesstaat Georgia wegen Wahlbeeinflussung muss Donald Trump eine Kaution in Höhe von etwa 200.000 Dollar aufbringen. Auch weitere Bedingungen wurden festgelegt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-muss-200-000-dollar-kaution-zahlen-und-darf-zeugen-nicht-einschuechtern-a-86c5e8b9-d143-499d-b908-8ce11f2fb567",
      "image_title": "Trump muss 200.000 Dollar Kaution zahlen – und darf Zeugen nicht einschüchtern - Mary Altaffer / AP"
    },
    {
      "title": "Brics-Gipfel in Südafrika Kommt jetzt die neue Weltordnung?",
      "teaser": "Am Dienstag treffen sich die Staatschefs der fünf wichtigsten Schwellenländer, darunter auch Russland und China. Was den Klub zusammenhält – und was er erreichen will. Von Christina Hebel und Fritz Schaap, Moskau und Nairobi",
      "url": "https://www.spiegel.de/ausland/brics-gipfel-in-suedafrika-der-klub-der-schwellenlaender-kommt-jetzt-die-neue-weltordnung-a-7f403fed-7511-47f4-a8dc-53c738916719",
      "image_title": "Kommt jetzt die neue Weltordnung? - Pavel Byrkin / Kremlin / Sputnik / AP",
      "author": "Christina Hebel und Fritz Schaap, Moskau und Nairobi"
    },
    {
      "title": "F-16-Lieferungen an Kiew Was die West-Jets der Ukraine bringen",
      "teaser": "Die Niederlande und Dänemark statten die ukrainische Armee mit Kampfflugzeugen aus. Das ist ein starkes politisches Signal. Militärisch wirksam sind die Flieger aber nur, wenn der Westen außerdem moderne Raketen liefert. Von Ann-Dorit Boy und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/daenemark-und-die-niederlande-liefern-f-16-kampfjets-an-die-ukraine-a-ef0531d6-5bff-44eb-a75c-beef7b3d26e1",
      "image_title": "Was die West-Jets der Ukraine bringen - Sergei Gapon / AFP",
      "author": "Ann-Dorit Boy und Oliver Imhof"
    },
    {
      "title": "Verstoß gegen Regierungsdekret Deutsches Seenotrettungsschiff »Aurora« in Italien festgesetzt",
      "teaser": "Italienische Behörden hatten der »Aurora« einen Hafen auf Sizilien zugewiesen, wegen der Versorgungslage an Bord legte die Crew jedoch auf Lampedusa an. Nun zieht die Küstenwache das Seenotrettungsboot vorübergehend aus dem Verkehr.",
      "url": "https://www.spiegel.de/ausland/italien-deutsches-seenotrettungsschiff-aurora-festgesetzt-a-e3fd9007-b874-430c-8b87-61a96d8b6e1d",
      "image_title": "Deutsches Seenotrettungsschiff »Aurora« in Italien festgesetzt - Sea-Watch"
    },
    {
      "title": "Extreme Rechte in Lateinamerika »Eines Morgens wachst du auf, und vor dir steht Frankenstein«",
      "teaser": "Der chilenische Wissenschaftler Cristobal Rovira Kaltwasser erforscht die neuen radikalen Rechten in Lateinamerika. Im Interview erklärt er, warum sie auf dem Kontinent so erfolgreich sind und wie sie Demokratien zerstören. Ein Interview von Nicola Abé, São Paulo",
      "url": "https://www.spiegel.de/ausland/extreme-rechte-in-lateinamerika-eines-morgens-wachst-du-auf-und-vor-dir-steht-frankenstein-a-4dcaa84a-c51b-4d33-8097-72a20a1ea18f",
      "image_title": "»Eines Morgens wachst du auf, und vor dir steht Frankenstein« - Dragomir Yankovic / Aton Chile / IMAGO"
    },
    {
      "title": "Galoppierende Inflation in Simbabwe Die Frittierte-Hühnchen-Bank",
      "teaser": "Das Geldchaos in ihrem Land hat die Simbabwer kreativ gemacht: Sie heben Dollars in Fast-Food-Läden ab, legen ihre Altersvorsorge in Kühen an. Nun wählen sie – und hoffen, dass sich endlich etwas ändert. Aus Harare berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/simbabwe-inflation-treibt-bewohner-zu-kreativen-loesungen-a-9b5aedf8-e3ac-4bc2-a28e-b1d65c7a23bd",
      "image_title": "Die Frittierte-Hühnchen-Bank - Jekesai Njikizana / DER SPIEGEL"
    },
    {
      "title": "Justizumbau in Israel Kein Zufluchtsort mehr? Von Richard C. Schneider",
      "teaser": "Der politische Machtkampf zwischen liberalen und antiliberalen Kräften in Israel verunsichert Juden in aller Welt. Und bringt sie möglicherweise in ein schreckliches Dilemma.",
      "url": "https://www.spiegel.de/ausland/israel-und-die-justizreform-bald-kein-zufluchtsort-mehr-fuer-liberale-juden-a-c83cb9a9-f93f-4368-a7a5-22c3dfcc8314",
      "image_title": "Kein Zufluchtsort mehr? - Jack Guez / AFP"
    },
    {
      "title": "Regionalwahlen in Russland Nawalny ruft zu Votum gegen Kremlkandidaten auf",
      "teaser": "Der Bürgermeister von Moskau und mehrere Regionalgouverneure werden im September gewählt. Der inhaftierte Kremlkritiker Nawalny rechnet mit massivem Betrug und rät, gegen die Regierungspartei zu stimmen.",
      "url": "https://www.spiegel.de/ausland/russland-alexej-nawalny-ruf-vor-regionalwahlen-zu-votum-gegen-kreml-kandidaten-auf-a-9796488b-227a-4712-a97f-438d6a27ce81",
      "image_title": "Nawalny ruft zu Votum gegen Kremlkandidaten auf - Evgenia Novozhenina / REUTERS"
    },
    {
      "title": "Ukraine-News am 21. August Russische Schüler sollen Steuerung von Drohnen lernen",
      "teaser": "Als Teil des wiedereingeführten Militärunterrichts soll künftig auch der Umgang mit Drohnen auf russischen Lehrplänen stehen. Und: Griechenland bietet der Ukraine die Ausbildung von Kampfjetpiloten an. Das waren die News am 21. August.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-21-august-wolodymyr-selenskyj-nennt-f-16-lieferungen-historisch-a-dc567f95-5465-4bc6-b596-3a63191fef4a",
      "image_title": "Russische Schüler sollen Steuerung von Drohnen lernen - Efrem Lukatsky / picture alliance/dpa/AP"
    },
    {
      "title": "Mutmaßliche Tötung von Migranten Auswärtiges Amt besorgt über Bericht von saudisch-jemenitischer Grenze",
      "teaser": "Das Auswärtige Amt hat auf Vorwürfe von Human Rights Watch reagiert, demzufolge Saudi-Arabien Hunderte Migranten an der Grenze zum Jemen erschossen haben soll. Man spreche regelmäßig miteinander – »auch über Menschenrechtsfragen«.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-auswaertiges-amt-besorgt-ueber-bericht-ueber-mutmassliche-toetungen-an-grenze-zu-jemen-a-5147644c-dcd8-4ff8-a90d-bc4dd19fd63b",
      "image_title": "Auswärtiges Amt besorgt über Bericht von saudisch-jemenitischer Grenze - TikTok / Human Rights Watch"
    },
    {
      "title": "Härtere Strafen bei Verstößen Kommission billigt umstrittene Hidschab-Pflicht in Iran",
      "teaser": "Ein Jahr nach dem Tod von Jina Mahsa Amini hat eine Kommission des iranischen Parlaments einer Verschärfung der Kopftuchpflicht zugestimmt. Das neue Hidschab-Gesetz sieht noch härtere Strafen bei Verstößen vor.",
      "url": "https://www.spiegel.de/ausland/iran-kommission-billigt-umstrittenes-hidschab-gesetz-haertere-strafen-bei-verstoessen-gegen-kopftuchpflicht-a-c94bdf41-27d2-44d5-b5ff-19353662ab3f",
      "image_title": "Kommission billigt umstrittene Hidschab-Pflicht in Iran - Abedin Taherkenareh / EPA"
    },
    {
      "title": "Human Rights Watch Saudi-arabische Grenzbeamte sollen Hunderte Migranten getötet haben",
      "teaser": "Mit Waffengewalt gehen saudi-arabische Grenzbeamte gegen Migranten vor. Laut Human Rights Watch wurden in den vergangenen Monaten Hunderte Menschen erschossen. Augenzeugen berichten von Leichenbergen.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-human-rights-watch-zufolge-hunderte-migranten-an-jemenitischer-grenze-erschossen-a-0b5da335-3498-4b64-8a81-88eef3bf9e14",
      "image_title": "Saudi-arabische Grenzbeamte sollen Hunderte Migranten getötet haben - Sam Tarling / Sana'a Centre"
    },
    {
      "title": "Schwieriger Wahlkampf Sozialdemokrat Arévalo ist neuer Präsident Guatemalas",
      "teaser": "Nach einer Stichwahl hat sich Bernardo Arévalo im Kampf um die Präsidentschaft in Guatemala durchgesetzt. Als sicherer Sieger darf er sich jedoch noch nicht fühlen: Die Behörden stellen die Legitimität seiner Partei infrage.",
      "url": "https://www.spiegel.de/ausland/guatemala-sozialdemokrat-bernardo-arevalo-zum-neuen-praesidenten-gewaehlt-a-7a3042e3-0af0-441e-b082-7b5f1b08f49a",
      "image_title": "Sozialdemokrat Arévalo ist neuer Präsident Guatemalas - Moises Castillo / AP"
    },
    {
      "title": "Kurz vor Manöver von Südkorea und den USA Nordkoreas Diktator überwacht Raketentest von Kriegsschiff aus",
      "teaser": "Die jährliche Übung der Einheiten aus Südkorea und den USA steht an – und der Norden sendet wie immer ein aggressives Signal. Kim Jong Un schaute persönlich bei einem Waffentest vorbei.",
      "url": "https://www.spiegel.de/ausland/nordkorea-diktator-kim-jong-un-ueberwacht-raketentest-von-kriegsschiff-aus-a-78901ac2-6cc9-4c4d-9338-fb1d8f5e97fd",
      "image_title": "Nordkoreas Diktator überwacht Raketentest von Kriegsschiff aus - KCNA / REUTERS"
    },
    {
      "title": "Absage von Ex-Präsident Trump lässt TV-Debatte(n) seiner Partei sausen",
      "teaser": "Die verbalen Duelle im Fernsehen sind eine Institution im US-Wahlkampf – auch in den Vorausscheidungen der Parteien. Bei den Republikanern wird allerdings das prominenteste Gesicht fehlen: Donald Trump winkt ab.",
      "url": "https://www.spiegel.de/ausland/donald-trump-laesst-tv-debatte-seiner-partei-sausen-a-78085f79-07d2-47b0-aa47-505d06436294",
      "image_title": "Trump lässt TV-Debatte(n) seiner Partei sausen - Brendan Smialowski / AFP"
    },
    {
      "title": "Empfehlung britischer Ärzte Flug, Unterkunft und Knie inklusive – als Reisepaket für Litauen",
      "teaser": "Kranke Menschen aus Großbritannien strömen nach Litauen. Vor allem jene, die dringend ein neues Gelenk brauchen. Hier erhalten sie die OP, auf die sie im Vereinigten Königreich lange warten müssen. Eine Videoreportage von Martin Jäschke und Carolin Katschak aus Kaunas, Litauen",
      "url": "https://www.spiegel.de/ausland/op-tourismus-warum-sich-briten-in-litauen-knie-und-huefte-operieren-lassen-a-d8430236-ca3b-4d46-88a7-7ff993b2c213"
    },
    {
      "title": "Nahostkonflikt in Israel und Gaza Die Kinder aus dem Sperma der Toten und Gefangenen",
      "teaser": "Israelis, die im Gefecht sterben, könnten bald posthum noch Väter werden. Und palästinensische Kämpfer, die in Haft sitzen, schmuggeln Sperma zu ihren Ehefrauen. Aus Israel und dem Gazastreifen berichten Wilson Fache und Lucas Barioulet (Fotos)",
      "url": "https://www.spiegel.de/ausland/nahost-konflikt-in-israel-und-gaza-die-kinder-aus-dem-sperma-der-toten-und-gefangenen-a-41112994-db0f-48b3-8e9a-c6083d5d239b",
      "image_title": "Die Kinder aus dem Sperma der Toten und Gefangenen - Lucas Barioulet"
    },
    {
      "title": "Kampfjet-Zusage Niederlande und Dänemark verpflichten sich zu Lieferung von F-16 an Ukraine",
      "teaser": "Als erstes Land haben die Niederlande der Ukraine eine feste Zusage zur Lieferung von F-16-Kampfflugzeugen gegeben. Kurz darauf sagte Dänemark 19 Jets zu.",
      "url": "https://www.spiegel.de/ausland/niederlande-verpflichten-sich-zu-lieferung-von-f-16-an-ukraine-a-c5688640-2123-4078-bf91-1af1f7f0cb50",
      "image_title": "Niederlande und Dänemark verpflichten sich zu Lieferung von F-16 an Ukraine - Arjan van de Logt / Pond5 Images / IMAGO"
    }
  ]
}