{
  "timestamp": "2023-08-09T16:16:42",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verteidigungsstrategie des Ex-Präsidenten Wie Trump dem Gefängnis entkommen will",
      "teaser": "Donald Trump droht im Verfahren zum 6. Januar eine längere Haftstrafe. Seine Anwälte haben einen mehrstufigen Plan entwickelt, um genau das zu verhindern. Kann er funktionieren? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/wie-donald-trump-dem-gefaengnis-entkommen-will-a-2478ba47-65da-4b4c-a3af-1e0f6bfb2a46",
      "image_url": "https://cdn.prod.www.spiegel.de/images/942ad029-5e9a-40f7-a0df-76aa1133a440_w872_r1.778_fpx57.59_fpy50.jpg",
      "image_title": "Wie Trump dem Gefängnis entkommen will - Dana Verkouteren / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Machtstreit bei den Republikanern DeSantis mokiert sich öffentlich über Trumps Wahlniederlage",
      "teaser": "Seit seiner Abwahl verbreitet Ex-Präsident Trump die Lüge, ihm sei die Wahl »gestohlen« worden. Eine breite Basis der Republikaner glaubt ihm. Nun rückt mit DeSantis ein prominenter Gegner von dieser Erzählung ab.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ron-desantis-mokiert-sich-ueber-wahlniederlage-des-ex-praesidenten-a-54da110f-ca5e-47f2-87d3-126266257dba"
    },
    {
      "title": "Mord an schwulem Voguing-Tänzer in New York »Ihr Ziel ist es, uns unsichtbar zu machen«",
      "url": "https://www.spiegel.de/ausland/new-york-mord-an-voguing-taenzer-o-shae-sibley-ihr-ziel-ist-es-uns-unsichtbar-zu-machen-a-63ad2bcd-f5ae-4e2a-8797-9bf238577431",
      "image_title": "»Ihr Ziel ist es, uns unsichtbar zu machen« - Stephanie Keith / Getty Images"
    },
    {
      "title": "Auftritt in New Hampshire Trump verwendet Kraftausdrücke auf der Bühne – und verunglimpft Sonderermittler",
      "teaser": "Der Ton wird rauer, die Wortwahl drastischer: Donald Trump hat bei einem Wahlkampfauftritt gegen die US-Justiz ausgeteilt. Am Freitag steht ein wichtiger Termin für ihn an.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verwendet-kraftausdruecke-bei-wahlkampfauftritt-und-verunglimpft-sonderermittler-a-c605a32c-49e7-487a-af73-76b82a2e04a8"
    },
    {
      "title": "Angst vor jahrelangem Abnutzungskrieg »… aber das sagen westliche Offizielle nur im Privaten«",
      "teaser": "Der Ukrainekrieg dauert noch lang – und er wird noch schlimmer, sagt der Russlandexperte Alexander Gabujew. Dem Westen wirft er vor, Putin zu unterschätzen. Ein Interview von Francesco Collini und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/russland-experte-zum-ukraine-krieg-aber-das-sagen-westliche-offizielle-nur-im-privaten-a-3ff74e38-e7ff-4d3c-9722-029235b5a65b",
      "image_title": "»… aber das sagen westliche Offizielle nur im Privaten« - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Mord an Seniorin in Rumänien 14 Jahre Haft für Systemsprenger aus Deutschland",
      "teaser": "Ein deutsches Jugendamt hatte Luca L. nach Rumänien geschickt. Dort ist er nun wegen Mordes zu 14 Jahren Haft und 500.000 Euro Schmerzensgeld verurteilt worden. Zahlen soll jene Familie, die sich jahrelang um ihn gekümmert hat. Von Diana Meseșan und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/rumaenien-mord-an-seniorin-14-jahre-haft-fuer-systemsprenger-aus-deutschland-a-2c961eb2-5c64-4078-aaf8-e8140fe7e499",
      "image_title": "14 Jahre Haft für Systemsprenger aus Deutschland - DER SPIEGEL",
      "author": "Diana Meseșan und Lina Verschwele"
    },
    {
      "title": "Reaktion auf Militärputsch Früherer Minister und Rebell in Niger gründet Widerstandsbewegung",
      "teaser": "In Niger formiert sich Widerstand gegen das Militär. Rhissa Ag Boula, Ex-Minister mit schillernder Vergangenheit, hat angekündigt, Ecowas und internationale Partner im Fall einer militärischen Intervention zu unterstützen.",
      "url": "https://www.spiegel.de/ausland/niger-ex-minister-und-rebell-rhissa-ag-boula-in-niger-gruendet-widerstandsbewegung-a-974abe4e-b818-46f3-b9c4-76ee9210e62d",
      "image_title": "Früherer Minister und Rebell in Niger gründet Widerstandsbewegung - Boureima Hama / AFP"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Ukrainische Kämpfer sollen russische Verteidigung am Dnjepr-Ufer durchbrochen haben",
      "teaser": "In der Region Cherson soll der ukrainischen Armee ein Erfolg gelungen sein, der Generalstab hält sich aber bedeckt. Kiew öffnet einen Grenzübergang zu Russland. Und: Explosion in einer Fabrik bei Moskau. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-rheinmetall-macht-offenbar-weitere-leopard-panzer-fuer-ukraine-lieferung-bereit-a-62b94caf-a0f0-4ac8-ad2b-96728aa79895",
      "image_title": "Ukrainische Kämpfer sollen russische Verteidigung am Dnjepr-Ufer durchbrochen haben - IMAGO / IMAGO/Kyodo News"
    },
    {
      "title": "Verstöße gegen islamische Kleidungsvorschriften Irans Präsident droht Frauen ohne Kopftuch mit Konsequenzen",
      "teaser": "Seit Monaten legen Frauen in Irans Metropolen demonstrativ die Hidschabs ab. Immer wieder werden sie von religiösen Sittenwächtern ermahnt. Laut Präsident Raisi begleiten »einige den Plan des Feindes«.",
      "url": "https://www.spiegel.de/ausland/iran-praesident-ebrahim-raisi-droht-frauen-ohne-kopftuch-a-45bfd2cf-eeab-4f1a-aa44-c1ca88cdf164",
      "image_title": "Irans Präsident droht Frauen ohne Kopftuch mit Konsequenzen - Rouzbeh Fouladi / ZUMA Wire / IMAGO"
    },
    {
      "title": "Flucht nach Europa Rund 40 Vermisste nach Bootsunglück vor Lampedusa",
      "teaser": "Die Zahl der Mittelmeerüberquerungen Richtung Italien ist im vergangenen Jahr stark gestiegen. Auf dem Weg nach Europa sind wohl erneut zahlreiche Flüchtlinge ertrunken.",
      "url": "https://www.spiegel.de/ausland/lampedusa-rund-40-vermisste-nach-bootsunglueck-a-ad6a89d1-9a38-434d-b58e-de40d4ef172d",
      "image_title": "Rund 40 Vermisste nach Bootsunglück vor Lampedusa - Oliver Weiken / dpa"
    },
    {
      "title": "Strikte LGBTQ-Regeln von DeSantis Shakespeare wird an Floridas Schulen wegen »Don’t say gay«-Gesetz zensiert",
      "teaser": "Shakespeares Werke sind Klassiker – und voll mit vorehelichem Sex, Crossdressing und Fragen zu sexueller Identität. Nun werden sie an mehreren Schulen in Florida verbannt, dank eines Gesetzes von Gouverneur DeSantis.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-shakespeare-wird-an-floridas-schulen-wegen-don-t-say-gay-gesetz-zensiert-a-a0bb71e5-c5b3-40ae-b811-4373641171b4",
      "image_title": "Shakespeare wird an Floridas Schulen wegen »Don’t say gay«-Gesetz zensiert - Christobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "Verunglimpfung von Kritiker Polnischer Gesundheitsminister tritt nach Bruch von Schweigepflicht zurück",
      "teaser": "Für Ärztinnen und Ärzte gilt die Schweigepflicht – und nicht nur für die. Polens Gesundheitsminister Niedzielski hatte im politischen Streit sensible Daten eines Arztes veröffentlicht. Nun trägt er die Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/polen-gesundheitsminister-adam-niedzielski-tritt-nach-bruch-von-schweigepflicht-zurueck-a-87d2b819-ed73-453e-a1d8-047d1536b396",
      "image_title": "Polnischer Gesundheitsminister tritt nach Bruch von Schweigepflicht zurück - Szymon Pulcyn / EPA"
    },
    {
      "title": "Russischer Angriffskrieg Drohnen über Moskau, Sorge um stockende Gegenoffensive der Ukraine",
      "teaser": "Die ukrainische Offensive läuft seit Wochen – doch offenbar sind die Erfolge überschaubar. Kiew verurteilt russische Angriffe auf Rettungskräfte. Und: Moskau meldet erneut Drohnenflüge. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-9-august-a-dbc66f1e-f2a4-4294-ae89-a43d074f4c2b",
      "image_title": "Drohnen über Moskau, Sorge um stockende Gegenoffensive der Ukraine - Sergey Kozlov / EPA"
    },
    {
      "title": "Sicherheitspanne Nordirland veröffentlicht versehentlich Namen von 10.000 Polizistinnen und Polizisten",
      "teaser": "Die Rede ist von »unabsehbarem Schaden«: In Nordirland sind die Namen und Dienstorte aller etwa 10.000 Mitarbeiter der Polizei einsehbar geworden. Nun wächst die Sorge vor Übergriffen.",
      "url": "https://www.spiegel.de/ausland/nordirland-veroeffentlich-versehentlich-namen-von-10-000-polizistinnen-und-polizisten-a-7ade6344-4cfa-4518-a255-db70b09951c4",
      "image_title": "Nordirland veröffentlicht versehentlich Namen von 10.000 Polizistinnen und Polizisten - Charles McQuillan / Getty Images"
    },
    {
      "title": "Lage in Niger Putschregierungen von Mali und Burkina Faso appellieren an Uno-Sicherheitsrat",
      "teaser": "Kommt es zum Krieg in Niger? Eine bewaffnete Intervention müsse mit allen Mitteln verhindert werden, fordern die Militärregierungen von Mali und Burkina Faso. Andere dämpfen dagegen die Erwartungen.",
      "url": "https://www.spiegel.de/ausland/niger-putschregierungen-von-mali-und-burkina-faso-appellieren-an-uno-sicherheitsrat-a-c5996914-8b70-4bdd-9518-8e850c86451b",
      "image_title": "Putschregierungen von Mali und Burkina Faso appellieren an Uno-Sicherheitsrat - AFP"
    },
    {
      "title": "Zeremonie in Arizona Biden erklärt Umgebung des Grand Canyon zu Naturschutzgebiet",
      "teaser": "400.000 Hektar um den Grand Canyon gelten nun als geschützt. Seinen feierlichen Auftritt vor spektakulärer Kulisse nutzte US-Präsident Joe Biden auch für Werbung in eigener Sache.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-erklaert-umgebung-des-grand-canyon-zu-naturschutzgebiet-a-787916cc-a6da-49cc-8b61-0e9f6592bcaf",
      "image_title": "Biden erklärt Umgebung des Grand Canyon zu Naturschutzgebiet - John Locher / AP"
    },
    {
      "title": "Italiens größter Fluss und der Klimawandel Am Po ist der Worst Case schon Realität",
      "teaser": "Hüttenwirte, Bauern und Fischer, die an Italiens größtem Fluss, dem Po, leben, sind verzweifelt. Lässt sich der Wechsel von Dürren und Flutkatastrophen noch aufhalten? Von den Ufern des Po berichten Frank Hornig und Francesco Collini und Gianmarco Maraviglia (Fotos)",
      "url": "https://www.spiegel.de/ausland/klimawandel-am-fluss-po-in-italien-so-etwas-haben-wir-noch-nie-erlebt-a-60ee32fc-a90c-4378-a69e-ba7e4beb54d7",
      "image_title": "Am Po ist der Worst Case schon Realität - [M] DER SPIEGEL; Fotos: Gianmarco Maraviglia / DER SPIEGEL",
      "author": "den Ufern des Po berichten Frank Hornig und Francesco Collini und Gianmarco Maraviglia (Fotos)"
    },
    {
      "title": "Ukraine-News am 8. August Deutschland bietet Polen längere Patriot-Stationierung an",
      "teaser": "Um den Luftraum von Nato-Partner Polen weiter zu schützen, sollen drei deutschen Patriot-Staffeln bis Jahresende nahe der Grenze zur Ukraine im Einsatz bleiben. Und: Russlands Haushaltsdefizit nimmt deutlich zu. Das waren die News am 8. August.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-kreml-stuetzt-seine-macht-offenbar-zunehmend-auf-nationalgarde-a-788037aa-2f23-484e-8cd9-29f811042104",
      "image_title": "Deutschland bietet Polen längere Patriot-Stationierung an - Soeren Stache / dpa"
    },
    {
      "title": "Gleichgeschlechtliche Eltern in Italien »Es fühlt sich an, als kämpfe der Staat gegen unser Kind«",
      "teaser": "Zwei Mütter, ein Kind: Jahrelang stellten Bürgermeister in Italien gleichberechtigte Geburtsurkunden für lesbische Elternpaare aus. Jetzt sollen zahlreiche Frauen ihre Rechte verlieren. Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/lesbische-muetter-in-italien-als-kaempfe-der-staat-gegen-unser-kind-a-86b3fe57-be75-430b-8026-b024775b97bc",
      "image_title": "»Es fühlt sich an, als kämpfe der Staat gegen unser Kind« - Gaia Siviero",
      "author": "Jan Petter"
    },
    {
      "title": "Verteidigungsminister Yoav Gallant Israel droht, den Libanon im Kriegsfall »in die Steinzeit zurückzuversetzen«",
      "teaser": "Er war Kampfschwimmer, nun ist Yoav Gallant Israels Verteidigungsminister – und gibt sich betont hart. Nach Provokationen hat er der libanesischen Schiitenmiliz Hisbollah gedroht. Sein Land wolle keinen Krieg, sei aber bereit.",
      "url": "https://www.spiegel.de/ausland/israel-verteidigungsminister-yoav-gallant-droht-den-libanon-in-die-steinzeit-zurueckzuversetzen-a-de936846-4812-47d6-ad36-21b6ee5166fd",
      "image_title": "Israel droht, den Libanon im Kriegsfall »in die Steinzeit zurückzuversetzen« - Angelos Tzortzinis / AFP"
    },
    {
      "title": "Drohende Militärintervention Junta in Niger weist Ecowas-Delegation ab",
      "teaser": "Der Staatenbund Ecowas hat mit einem Eingriff in Niger gedroht. Nach einem Ultimatum blieb die Intervention aus, doch die Lage ist weiter angespannt. Nun hat die Junta ein Treffen mit Ecowas- und Uno-Vertretern abgelehnt.",
      "url": "https://www.spiegel.de/ausland/niger-junta-weist-verhandler-von-uno-und-ecowas-ab-a-181a4cb2-322c-479b-954f-d133ce41414d",
      "image_title": "Junta in Niger weist Ecowas-Delegation ab - - / AFP"
    },
    {
      "title": "Die Lage: Inside Austria Katastrophengebiete sind für Politiker ein heikles Terrain Von Katharina Mittelstaedt, DER STANDARD",
      "teaser": "Heute beschäftigen wir uns mit den Unwettern, die über Österreich gezogen sind und Teile des Landes unter Wasser gesetzt haben – und damit, wie sich Politiker in Katastrophen inszenieren. Auch das geht nicht immer gut aus.",
      "url": "https://www.spiegel.de/ausland/unwetter-in-oesterreich-katastrophengebiete-sind-fuer-politiker-ein-heikles-terrain-a-730ff374-cc3f-4adc-b9ee-a1b4f4a1500f",
      "image_title": "Katastrophengebiete sind für Politiker ein heikles Terrain"
    },
    {
      "title": "Uno-Untersuchungsgruppe Militärjunta verübt immer mehr Kriegsverbrechen in Myanmar",
      "teaser": "Ein Bericht der Uno weist auf »einen dramatischen Anstieg der Kriegsverbrechen und Verbrechen gegen die Menschlichkeit« in Myanmar hin. Die Militärjunta würde Luftangriffe auf Klöster, Schulen und Wohnhäuser verüben.",
      "url": "https://www.spiegel.de/ausland/myanmar-militaerjunta-veruebt-immer-mehr-kriegsverbrechen-a-e9649b9a-77a5-4acc-9748-f246f4999080",
      "image_title": "Militärjunta verübt immer mehr Kriegsverbrechen in Myanmar - MYAELATT ATHAN MEDIA HANDOUT / EPA"
    },
    {
      "title": "Einwanderung nach Großbritannien Tory-Regierung droht Anwälten bei Fälschung von Asylanträgen mit lebenslanger Haft",
      "teaser": "London plant härtere Maßnahmen gegen Anwälte, die Migranten bei der Fälschung von Asylanträgen helfen. Kritiker fordern die Konservativen auf, sich besser um den Rückstau der Verfahren zu kümmern.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-tory-regierung-droht-anwaelten-bei-faelschung-von-asylantraegen-mit-lebenslanger-haft-a-a676db53-657f-4b59-b0ed-7ed2f7cce35c",
      "image_title": "Tory-Regierung droht Anwälten bei Fälschung von Asylanträgen mit lebenslanger Haft - AFP"
    },
    {
      "title": "Unicef besorgt Taliban nehmen verstärkt Einfluss auf Hilfsorganisationen",
      "teaser": "Ein US-Bericht zeigt, dass »die Taliban die meisten von der Uno verwalteten Hilfsprogramme infiltriert und beeinflusst« haben. Dies mache die Mitarbeiter verwundbar und festige Unterdrückung in Afghanistan.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-nehmen-verstaerkt-einfluss-auf-hilfsorganisationen-unicef-besorgt-a-944a0f23-67ce-4b51-a1e3-54614c598fb0",
      "image_title": "Taliban nehmen verstärkt Einfluss auf Hilfsorganisationen - Wakil Kohsar / AFP"
    }
  ]
}