{
  "timestamp": "2023-07-06T10:14:44",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aktuelle Lage am AKW Saporischschja 16 Monate Krieg – und mittendrin ein Atomkraftwerk",
      "teaser": "Seit Russlands Überfall auf die Ukraine liegt das AKW Saporischschja zwischen den Fronten. Kiew warnt vor einer Sprengung durch Putins Truppen, Moskau kontert. Was ist da dran? Und wie groß wäre die Gefahr? Der Überblick. Von Ann-Dorit Boy, Malte Göbel und Sabrina Knoll",
      "url": "https://www.spiegel.de/ausland/akw-saporischschja-wer-hat-das-sagen-wie-gross-ist-die-gefahr-und-was-haette-moskau-von-einem-anschlag-die-antworten-a-c6d2c040-f189-46a0-b897-d43bd98db595",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3414bcd5-93e4-4159-a0c6-ba699dd23df9_w488_r1.778_fpx57_fpy64.jpg",
      "image_title": "16 Monate Krieg – und mittendrin ein Atomkraftwerk - Maxar Technologies / AP / dpa",
      "author": "Ann-Dorit Boy, Malte Göbel und Sabrina Knoll"
    },
    {
      "title": "Arabische Terroristen, rechtsextreme Minister Der doppelte Albtraum der israelischen Armee",
      "teaser": "Mit einem Großeinsatz geht das israelische Militär gegen palästinensische Terroristen vor. Gleichzeitig erhöhen die Rechtsextremen im Kabinett den Druck: Sie setzen gezielt auf Eskalation. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/dschenin-im-westjordanland-wie-israels-armee-unter-druck-rechtsextremer-minister-steht-a-988a508f-338e-4ac5-b8f7-f04ad24df638",
      "image_title": "Der doppelte Albtraum der israelischen Armee - Atef Safadi / EPA",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Militäreinsatz im Westjordanland Was über Israels Angriff auf Dschenin bekannt ist",
      "teaser": "Mit Bulldozern rollt Israels Militär durch die palästinensische Stadt Dschenin. Der Einsatz soll sich gegen ein Flüchtlingscamp richten, das Israel als »Terroristenhochburg« bezeichnet. Was steckt dahinter? Der Überblick.",
      "url": "https://www.spiegel.de/ausland/dschenin-was-ueber-israels-angriff-im-westjordanland-bekannt-ist-a-a1cca608-398d-4bd1-9368-2a6214a38cb7"
    },
    {
      "title": "Israel beginnt mit Rückzug aus Dschenin »In diesen Momenten schließen wir die Mission ab«",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-spricht-ueber-ende-der-kaempfe-in-dschenin-a-36f2ae27-0cdb-4c2c-ba09-7e75e91ee3b1",
      "image_title": "»In diesen Momenten schließen wir die Mission ab« - POOL / via REUTERS"
    },
    {
      "title": "Reaktion auf Raketenbeschuss Israel fliegt Luftangriffe auf Gazastreifen",
      "teaser": "Als die israelische Armee nach ihrem Antiterroreinsatz aus Dschenin abrückt, werden aus dem Gazastreifen Raketen auf den Süden Israels abgefeuert. Die Luftwaffe beschießt zur Vergeltung ein Militärgelände der Hamas.",
      "url": "https://www.spiegel.de/ausland/israelische-flugabwehr-iron-dome-faengt-raketen-aus-dem-gazastreifen-ab-a-b29f2946-5abb-4c37-b4f3-57e24849dca1"
    },
    {
      "title": "Bürgermeister über Randalierer »Sie wollten meine Frau und unsere beiden kleinen Kinder im Schlaf ermorden«",
      "teaser": "Erst attackierten sie das Rathaus, dann das Haus von Bürgermeister Vincent Jeanbrun. Seine Familie musste vor den Gewalttätern fliehen. Die Einwohner der Stadt L’Haÿ-les-Roses sind entsetzt.",
      "url": "https://www.spiegel.de/ausland/frankreich-buergermeister-spricht-ueber-angriff-auf-sein-haus-a-6a7017df-451f-4922-b5c2-d18588d0fbab"
    },
    {
      "title": "Pincher-Affäre Britischer Abgeordneter soll wegen Belästigungsskandal suspendiert werden",
      "teaser": "Der Fehltritt des Tory-Abgeordneten Chris Pincher kostete Ex-Premier Boris Johnson im vergangenen Jahr endgültig sein Amt. Sein Ausschluss aus dem Unterhaus dürfte den Konservativen eine weitere Nachwahl bescheren.",
      "url": "https://www.spiegel.de/ausland/chris-pincher-tory-abgeordneter-soll-wegen-belaestigungsvorwuerfen-suspendiert-werden-a-985d732a-21cf-4868-9511-bca131d3b45a",
      "image_title": "Britischer Abgeordneter soll wegen Belästigungsskandal suspendiert werden - Richard Townshend / UK Parliament / AFP"
    },
    {
      "title": "Rubel-Bündel, Waffen, Perücken Russische Medien veröffentlichen Bilder von Hausdurchsuchung bei Prigoschin",
      "teaser": "Der Wagner-Chef im Visier: Als Jewgenij Prigoschin seine Söldner auf den Marsch nach Moskau schickte, sollen Ermittler sein Luxusanwesen auf den Kopf gestellt haben. Nun sind Fotos von teils skurrilen Funden aufgetaucht.",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-russische-medien-veroeffentlichen-bilder-von-hausdurchsuchung-beim-wagner-chef-a-77fea908-6138-484a-8987-b815fff311c8",
      "image_title": "Russische Medien veröffentlichen Bilder von Hausdurchsuchung bei Prigoschin - nexta_tv / twitter"
    },
    {
      "title": "Französischer Soziologe über Ungleichheit »Wir haben längst Ghettos, man muss es so klar sagen«",
      "teaser": "Frankreich erlebt Tage der Wut und Zerstörung – wieder einmal. Was läuft da schief? Der renommierte Soziologe François Dubet über Banlieues, Rassismus in der Polizei und die Frage, warum sich Gewalt politisch lohnt. Ein Interview von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-unsere-demokratie-steckt-in-einer-tiefen-krise-francois-dubet-im-interview-a-fa5aeb8e-c026-42da-b4f2-5078faf331e4",
      "image_title": "»Wir haben längst Ghettos, man muss es so klar sagen« - Pascal Rossignol / REUTERS"
    },
    {
      "title": "Wagner-Chef doch nicht in Belarus? Lukaschenko: Prigoschin ist in Russland",
      "teaser": "Jewgenij Prigoschin sollte nach seinem Aufstand ins Exil nach Belarus gehen. Nun sagt der dortige Machthaber Alexander Lukaschenko: Der Wagner-Chef ist nicht mehr in seinem Land – er halte sich in Sankt Petersburg auf.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-lukaschenko-behauptet-wagner-chef-prigoschin-sei-noch-in-russland-a-3816162c-fe71-4381-bbe3-e5e4ab428c80",
      "image_title": "Lukaschenko: Prigoschin ist in Russland - Uncredited / dpa"
    },
    {
      "title": "Protest gegen Regierung in Israel Polizeichef tritt zurück – Demonstranten blockieren Autobahn",
      "teaser": "Israels Regierung fordert ein hartes Durchgreifen gegen Demonstranten, doch ein Polizeichef aus Tel Aviv wollte dem nicht folgen. Hunderte gingen daraufhin erneut auf die Straße.",
      "url": "https://www.spiegel.de/ausland/tel-aviv-in-israel-polizeichef-tritt-aus-protest-gegen-regierung-zurueck-demonstranten-blockieren-autobahn-a-1a2bfcd5-9d6d-4516-96d0-1063bc74382e",
      "image_title": "Polizeichef tritt zurück – Demonstranten blockieren Autobahn - Nir Elias / REUTERS"
    },
    {
      "title": "Übergriffe in Lorient Frankreichs Marine untersucht mutmaßliche Angriffe maskierter Soldaten auf Randalierer",
      "teaser": "Bei der Aufarbeitung der gewaltsamen Proteste in Frankreich geraten in einer Stadt nun auch Armeeangehörige in Verdacht: Sie sollen vermummt Randalierer verprügelt haben. Die Polizei ließ sie offenbar gewähren.",
      "url": "https://www.spiegel.de/ausland/frankreich-marine-untersucht-mutmassliche-angriffe-maskierter-soldaten-gegen-randalierer-a-1b62fa3d-23f0-48aa-94f4-f7bda7999e6d",
      "image_title": "Frankreichs Marine untersucht mutmaßliche Angriffe maskierter Soldaten auf Randalierer - MOHAMMED BADRA / EPA"
    },
    {
      "title": "Die Lage am Morgen Psychokrieg um ein AKW Von Mathieu von Rohr",
      "teaser": "Die Angst vor einem nuklearen Anschlag im Kriegsgebiet. Karlsruhe verbietet der Ampel eine schnelle Abstimmung über das Heizungsgesetz. Und: das ewige Drama um Boris Johnson. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-angst-vor-anschlag-auf-akw-saporischschja-heizungsgesetz-boris-johnson-a-4cd2e382-358c-47b3-a382-80f0f6f1fac2",
      "image_title": "Psychokrieg um ein AKW - DER SPIEGEL"
    },
    {
      "title": "Explosionen in der Nacht Ukraine meldet Tote nach Raketenangriff auf westukrainische Stadt Lwiw",
      "teaser": "Die Stadt liegt im Westen der Ukraine, weit von der Front entfernt. Aber auch hier sollen Raketen der Russen eingeschlagen sein. Bürgermeister und Gouverneur melden: Es gibt Opfer und Schäden an der Infrastruktur.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-drei-tote-bei-raketenangriff-auf-westukrainische-stadt-lviv-a-64fba9cb-baf4-45bc-9d06-6fe0d5f019b1",
      "image_title": "Ukraine meldet Tote nach Raketenangriff auf westukrainische Stadt Lwiw - Maksym Kozytsky / REUTERS"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Selenskyj hat sich früheren Beginn der Gegenoffensive gewünscht",
      "teaser": "Wenn er schneller Waffen erhalten hätte, dann wäre die Ukraine mit ihrer Offensive längst weiter, sagt Präsident Selenskyj im Interview mit dem US-Sender CNN. Der Reporterin beantwortet er auch sehr persönliche Fragen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-selenskyj-hat-sich-frueheren-beginn-der-offensive-gewuenscht-a-5237978f-44ab-4552-a7e4-8cf2652d1f0c",
      "image_title": "Selenskyj hat sich früheren Beginn der Gegenoffensive gewünscht - Ukrainian Presidentia / ZUMA Wire / IMAGO"
    },
    {
      "title": "Dokumentenaffäre US-Justizministerium zeigt Informationen zu Trump – mit weniger Schwärzungen",
      "teaser": "Stapelweise Dokumente – und eine Person, die versucht, Kisten wegzuschaffen: Das US-Justizministerium hat Schwärzungen in Dokumenten über die Durchsuchung bei Trump entfernt. Es werden interessante Details sichtbar.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-justizministerium-zeigt-informationen-mit-weniger-schwaerzungen-a-4b5bd43a-ab40-4557-a2e6-77d27cde85a4",
      "image_title": "US-Justizministerium zeigt Informationen zu Trump – mit weniger Schwärzungen - Jon Elswick / AP"
    },
    {
      "title": "Botschaft auf Truth Social Bewaffneter am Haus Obamas festgenommen – Anklage sieht Bezug zu Trump",
      "teaser": "Taylor T. war beim Sturm aufs Kapitol dabei und wurde Ende Juni festgenommen, als er bewaffnet am Haus der Obamas auftauchte. Die Staatsanwaltschaft schildert nun die verstörenden Ereignisse vor der Festnahme.",
      "url": "https://www.spiegel.de/ausland/bewaffneter-am-haus-obamas-festgenommen-anklage-sieht-bezug-zu-trump-a-a941012c-a411-4746-8132-48b555f9c855",
      "image_title": "Bewaffneter am Haus Obamas festgenommen – Anklage sieht Bezug zu Trump - Andrew Harnik/ AP"
    },
    {
      "title": "Marcelo Rebelo de Sousa Portugals Präsident befindet sich nach Ohnmachtsanfall im Krankenhaus",
      "teaser": "Als er eine Universität nahe Lissabon besuchte, fühlte sich der portugiesische Präsident de Sousa plötzlich schlecht. Er verlor kurz das Bewusstsein und wurde in eine Klinik gebracht. Inzwischen geht es ihm besser.",
      "url": "https://www.spiegel.de/ausland/portugals-praesident-befindet-sich-nach-ohnmachtsanfall-im-krankenhaus-a-e257f3d7-821b-4303-ac8c-fa8f3923bfc9",
      "image_title": "Portugals Präsident befindet sich nach Ohnmachtsanfall im Krankenhaus - Benoit Tessier/ REUTERS"
    },
    {
      "title": "Ergebnis steht fest Im Weißen Haus gefundenes Pulver ist Labortest zufolge Kokain",
      "teaser": "Der erste Verdacht der Feuerwehr hat sich in einer Untersuchung bestätigt: Bei dem Pulver, das im Weißen Haus entdeckt wurde, handelt es sich tatsächlich um Kokain. Unklar ist, wie die Droge in den West Wing gelangte.",
      "url": "https://www.spiegel.de/ausland/weisses-haus-gefundenes-pulver-ist-labortest-zufolge-kokain-a-435264e0-6610-43df-acf4-551f57f8ea2c",
      "image_title": "Im Weißen Haus gefundenes Pulver ist Labortest zufolge Kokain - Carolyn Kaster/ AP"
    },
    {
      "title": "Jelena Milaschina Russische Investigativjournalistin zeigt Verletzungen nach Angriff in Tschetschenien",
      "teaser": "14 gebrochene Knochen in den Händen, Hämatome über den ganzen Körper. Die russische Journalistin Jelena Milaschina ist schwer von einem Angriff in Tschetschenien gezeichnet. Nun wurde wohl ein Strafverfahren eingeleitet.",
      "url": "https://www.spiegel.de/ausland/jelena-milaschina-russland-journalistin-in-tschetschenien-schwer-verletzt-a-f66eb8c6-4dff-4e6e-8c47-2a9cad44fbd6",
      "image_title": "Russische Investigativjournalistin zeigt Verletzungen nach Angriff in Tschetschenien - Nowaja Gaseta"
    },
    {
      "title": "Belarussische Oppositionelle Nach angeblicher Todesnachricht – Tichanowskaja zeigt Video ihres Ehemanns",
      "teaser": "Sergej Tichanowski wollte Präsident in Belarus werden. Dann wurde er festgenommen und zu 18 Jahren Haft verurteilt. Nach einer kryptischen Nachricht zeigt sich seine Ehefrau, Swetlana Tichanowskaja, nun erleichtert.",
      "url": "https://www.spiegel.de/ausland/belarus-swetlana-tichanowskaja-zeigt-video-ihres-angeblich-toten-ehemanns-a-a25b623f-0159-4861-b977-ea27bfea7ef5",
      "image_title": "Nach angeblicher Todesnachricht – Tichanowskaja zeigt Video ihres Ehemanns - Vondrouö Roman / dpa"
    },
    {
      "title": "Putins PR-Kampagne Warum eine Achtjährige mit dem russischen Finanzminister telefoniert",
      "teaser": "»Hörst du das, Anton?«: Wladimir Putin treibt am Telefon Geld für die Teilrepublik Dagestan ein – gemeinsam mit einem kleinen Mädchen. Es sind Bilder, die ablenken sollen von den Problemen an der Front.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-empfaengt-maedchen-im-kreml-die-charme-offensive-des-russischen-praesidenten-a-a21025f1-0bd4-4015-aab8-251b25cd4516"
    },
    {
      "title": "Krieg in der Ukraine am Mittwoch Außenausschuss-Chef will Teile der Ukraine in Nato aufnehmen",
      "teaser": "Michael Roth von der SPD will raus aus dem »furchtbaren Dilemma« der Ukraine bezüglich einer Nato-Mitgliedschaft. Dafür macht er einen Vorschlag. Und: In einem Kiewer Gericht hat es eine Explosion gegeben. Das waren die News am 5. Juli.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-mittwoch-britischer-geheimdienst-sieht-bruchlinien-in-russlands-sicherheitsapparat-a-61e984f3-3d73-424e-aef1-654d96f863b2",
      "image_title": "Außenausschuss-Chef will Teile der Ukraine in Nato aufnehmen - Thomas Imo / photothek / IMAGO"
    },
    {
      "title": "Neue Details zum Kreml-Sonderzug Putin reist mit Kosmetiksalon, Fitnessstudio und Hamam",
      "teaser": "Wladimir Putin ist lieber per Bahn unterwegs als mit dem Flugzeug. Nun enthüllt ein Recherchebüro Einzelheiten über die Ausstattung: Hinter gepanzerten Wänden wartet eine luxuriöse Ausstattung. Nur beim TV-Signal hakt es.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-reist-mit-kosmetiksalon-und-hamam-neue-details-zum-sonderzug-a-68e9b89b-67ff-4d35-aa82-ec3900da18dc",
      "image_title": "Putin reist mit Kosmetiksalon, Fitnessstudio und Hamam - Dmitry Ermolenko / picture alliance"
    },
    {
      "title": "Streit um Immunität EU-Gericht weist Klage von Separatistenführer Puigdemont ab",
      "teaser": "Der frühere katalanische Regierungschef Carles Puigdemont erhält seine Immunität nicht zurück. Der Gerichtshof der Europäischen Union wies seine Klage ab – und gab damit dem EU-Parlament recht.",
      "url": "https://www.spiegel.de/ausland/carles-puigdemont-eu-gericht-weist-klage-des-katalanischen-separatistenfuehrers-ab-a-48627d89-d226-4564-a95f-42c9abebf2f7",
      "image_title": "EU-Gericht weist Klage von Separatistenführer Puigdemont ab - KENZO TRIBOUILLARD / AFP"
    },
    {
      "title": "Boeing-Abschuss mit 176 Toten Vier Staaten klagen vor Internationalem Gerichtshof gegen Iran",
      "teaser": "Es geht um Entschädigungen für Hinterbliebene und eine unabhängige Untersuchung: Kanada, Großbritannien, Schweden und die Ukraine wollen Iran für den Abschuss eines zivilen Flugzeugs zur Verantwortung ziehen.",
      "url": "https://www.spiegel.de/ausland/boeing-abschuss-vier-staaten-klagen-vor-internationalem-gerichtshof-gegen-iran-a-4aedcf69-d196-4984-aec0-c3b0c9ef1a3e",
      "image_title": "Vier Staaten klagen vor Internationalem Gerichtshof gegen Iran - Ebrahim Noroozi / AP"
    }
  ]
}