{
  "timestamp": "2023-11-12T03:11:53",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geschichte des Nahostkonflikts Hass für ein Jahrhundert",
      "teaser": "75 Jahre sind seit der »Nakba« vergangen, jener teilweise gewaltsamen Vertreibung von Hunderttausenden aus Palästina. Der Krieg weckt nun bei vielen in der Region ein Trauma. Könnte es helfen, diese Geschichte anzuerkennen? Aus Amman und Ramallah berichtet Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/vertreibung-von-arabern-aus-palaestina-vor-75-jahren-hass-fuer-ein-jahrhundert-a-01c61c69-7cf9-47c8-a277-2fb405fbfdaa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bc4c8a37-8827-48cd-aefd-dade381e81cd_w960_r2.194_fpx64.6_fpy54.99.jpg",
      "image_title": "Hass für ein Jahrhundert - Mohammed Saber / EPA"
    },
    {
      "title": "Israel-Gaza-Krieg Chaos, Terror – oder ein neuer, großer Friedensplan?",
      "teaser": "Israel werde den Gazastreifen auf »unbestimmte Zeit« kontrollieren, sagt Premier Netanyahu. Was heißt das? Und wie kann dieser Krieg enden? Die Szenarien. Von Juliane von Mittelstaedt und Fritz Schaap, Hamburg und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-was-sind-die-szenarien-fuer-den-tag-danach-a-4aa6287a-8fe2-415e-9ef7-0dd4c99afed7",
      "image_title": "Chaos, Terror – oder ein neuer, großer Friedensplan? - Mohammed Dahman / AP",
      "author": "Juliane von Mittelstaedt und Fritz Schaap, Hamburg und Tel Aviv"
    },
    {
      "title": "Krieg in Nahost Warum Netanyahu die Hamas zur Gefahr werden ließ",
      "teaser": "Jahrelang hat Benjamin Netanyahu die Hamas gepäppelt, um die Palästinenser zu spalten. Diese Politik ist grandios gescheitert – und Israel diskutiert, ob der Premier eine Mitschuld an der Attacke vom 7. Oktober trägt. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-wie-ausgerechnet-benjamin-netanyahu-die-hamas-gross-werden-liess-a-fbdb30c4-1bf1-4814-b516-d95774736e80",
      "image_title": "Warum Netanyahu die Hamas zur Gefahr werden ließ - Mohammed Saber / EPA",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Krieg in Nahost Hamas hat laut Netanyahu Kontrolle über Norden des Gazastreifens verloren",
      "teaser": "Die Hamas-Kämpfer hätten »keinen sicheren Ort mehr, um sich zu verstecken«, sagt Israels Ministerpräsident Netanyahu. In Tel Aviv demonstrierten derweil Tausende für eine Waffenruhe und die Freilassung der Geiseln.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-hat-laut-benjamin-netanyahu-kontrolle-ueber-norden-des-gazastreifens-verloren-a-51e15aff-5159-4fbd-987a-ceff5c78c980",
      "image_title": "Hamas hat laut Netanyahu Kontrolle über Norden des Gazastreifens verloren - Abir Sultan / dpa"
    },
    {
      "title": "Sondergipfel in Riad Saudischer Kronprinz fordert Freilassung von Hamas-Geiseln",
      "teaser": "In Saudi-Arabien beraten die Führer der muslimischen Welt über die Lage in Gaza. Die Schuld für die Eskalation sehen sie allein bei Israel. Doch ihre Botschaften unterscheiden sich in Untertönen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-saudischer-kronprinz-fordert-freilassung-von-hamas-geiseln-a-fdd5c13b-4f07-48a2-a457-515191f47e80",
      "image_title": "Saudischer Kronprinz fordert Freilassung von Hamas-Geiseln - Iran's Presidential Office / EPA"
    },
    {
      "title": "Frontalzusammenstoß im Nebel Kroatiens Verteidigungsminister nach tödlichem Unfall entlassen",
      "teaser": "Mario Banozic, Verteidigungsminister des Nato-Mitglieds Kroatien, hat einen schweren Verkehrsunfall verursacht. Ein Mensch kam dabei ums Leben, er selbst liegt auf der Intensivstation. Der Ministerpräsident zog nun die Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/kroatien-verteidigungsminister-mario-banozic-nach-toedlichem-unfall-entlassen-a-16c9ca9c-93c4-48ab-82d1-6ecf5c78f6e5",
      "image_title": "Kroatiens Verteidigungsminister nach tödlichem Unfall entlassen - IMAGO/Davor Javorovic/PIXSELL / IMAGO/Pixsell"
    },
    {
      "title": "Verzweifelter Vater von Hamas-Geisel »Emily wird nicht einmal wissen, dass es ihr Geburtstag ist«",
      "teaser": "Erst hielt man sie für tot, dann stellte sich heraus: Die achtjährige Emily ist Geisel der Hamas. Bald hat sie Geburtstag, vermutlich in einem Tunnel in Gaza. Dort setzt Israel sein Bombardement fort.",
      "url": "https://www.spiegel.de/ausland/vater-von-hamas-geisel-in-israel-emily-wird-nicht-einmal-wissen-dass-es-ihr-geburtstag-ist-a-914fcfd4-39e5-426f-9351-2e865477c858"
    },
    {
      "title": "Signal an Russland Ex-Nato-Chef fordert Aufnahme der Ukraine ohne besetzte Gebiete",
      "teaser": "Die Nato-Mitgliedschaft der Ukraine dürfe nicht länger aufgeschoben werden, glaubt Ex-Generalsekretär Anders Fogh Rasmussen – und drängt auf eine Teilaufnahme des Landes. Hat sein Plan Aussicht auf Erfolg?",
      "url": "https://www.spiegel.de/ausland/anders-fogh-rasmussen-fordert-nato-aufnahme-der-ukraine-ohne-besetzte-gebiet-a-677e2591-2009-41c7-a503-09433d0de323",
      "image_title": "Ex-Nato-Chef fordert Aufnahme der Ukraine ohne besetzte Gebiete - Thierry Charlier / AFP"
    },
    {
      "title": "Krieg in Nahost Israel verkündet »taktische Pause« – unklare Lage um Schifa-Krankenhaus",
      "teaser": "Die Bewohner in Nordgaza bekommen erneut zwei Fluchtrouten genannt. Um die Schifa-Klinik gibt es offenbar heftige Kämpfe. Bayern will den Ausruf »Vom Fluss bis zum Meer« strafrechtlich ahnden. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-israel-verkuendet-taktische-pause-unklare-lage-um-schifa-krankenhaus-a-86d7ca17-e82b-44a3-b526-839b05feac32",
      "image_title": "Israel verkündet »taktische Pause« – unklare Lage um Schifa-Krankenhaus - Said Khatib / AFP"
    },
    {
      "title": "Weibliche Lust Wie ein Sextoy-Laden in Bangkok Frauenrechte stärken will",
      "teaser": "Thailand ist bekannt für seine boomende Sexindustrie: Sie richtet sich an Männer und Touristen. Gleichzeitig ist weibliche Lust ein Tabu. Eine Sexshop-Besitzerin in Bangkok will das ändern. Aus Bangkok berichten Maria Stöhr und Mailee Osten-Tan (Fotos)",
      "url": "https://www.spiegel.de/ausland/weibliche-lust-in-bangkok-im-sex-toy-laden-den-es-eigentlich-nicht-geben-duerfte-a-32fcca3e-4a95-4740-8dd9-79487f1a0f80",
      "image_title": "Wie ein Sextoy-Laden in Bangkok Frauenrechte stärken will - Mailee Osten-Tan / DER SPIEGEL"
    },
    {
      "title": "Russlands Abhängigkeit von China Warum Putin sich mit einem Fürsten aus dem Mittelalter vergleicht Eine Kolumne von Mikhail Zygar",
      "teaser": "Der Kremlchef hat eine Vorliebe für historische Analogien. Sein neuestes Vorbild ist Alexander Newski aus dem 13. Jahrhundert, der sich den Mongolen unterwarf. Die Parallele: Moskaus Verhältnis zu Peking.",
      "url": "https://www.spiegel.de/ausland/russland-und-china-warum-wladimir-putin-sich-mit-einem-fuerst-aus-dem-13-jahrhundert-vergleicht-a-b245ed6f-e15d-43b5-85f7-5bdcc295fdee",
      "image_title": "Warum Putin sich mit einem Fürsten aus dem Mittelalter vergleicht - United Archives / kpa / IMAGO"
    },
    {
      "title": "Gräueltaten der Hamas Was von den Toten bleibt",
      "teaser": "Eine Mutter hofft auf die Heimkehr ihrer Tochter, ein religiöser Israeli wischt Blut auf, und eine Polizistin öffnet Leichensäcke. Wie halten die Menschen, die nach den Gräueln der Hamas die Toten bergen, diese Arbeit aus? Aus Israel berichtet Muriel Kalisch Fotos: Jonas Opperskalski",
      "url": "https://www.spiegel.de/ausland/hamas-was-von-den-toten-nach-den-graeueltaten-bleibt-a-52fe478f-2e98-4209-b413-c1a57255916f",
      "image_title": "Was von den Toten bleibt - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Rechtsruck in Österreich Was, wenn Rechtspopulist Kickl Kanzler wird?",
      "teaser": "Die rechtspopulistische FPÖ liegt in allen Umfragen auf Platz eins. Im Podcast sprechen wir darüber, was es für die Demokratie heißt, wenn Parteichef Herbert Kickl Österreichs nächster Kanzler werden sollte. Ein Podcast von Lucia Heisterkamp und Zsolt Wilhelm",
      "url": "https://www.spiegel.de/ausland/rechtsruck-in-oesterreich-was-wenn-herbert-kickl-kanzler-wird-podcast-a-e239e153-299c-440d-98ff-5a4a41d601b8",
      "image_title": "Was, wenn Rechtspopulist Kickl Kanzler wird? - Daniel Novotny / EPA"
    },
    {
      "title": "Alles Gute vom SPIEGEL Der Sexshop, der Frauen in Thailand selbstbewusster machen soll Von Jan Petter",
      "teaser": "Was Sexspielzeug mit Frauenrechten zu tun hat. Warum 11.200 Menschen Tuvalu bald verlassen. Und: Wie selbst gemachte Limonade gegen Hass in Neukölln helfen soll.",
      "url": "https://www.spiegel.de/ausland/gute-nachrichten-newsletter-wie-ein-sexshop-in-thailand-fuer-frauenrechte-kaempft-a-73e882af-a39c-4363-8471-9f69b52b52fc",
      "image_title": "Der Sexshop, der Frauen in Thailand selbstbewusster machen soll - Mailee Osten-Tan / DER SPIEGEL"
    },
    {
      "title": "Russlands Angriffskrieg Kiew meldet neue Welle russischer Luftangriffe",
      "teaser": "Mehrere ukrainische Städte sind in der Nacht und am Morgen mit Drohnen und Raketen angegriffen worden. Der Kreml verteidigt den Kampfeinsatz von Strafgefangenen. Und: weitere Militärhilfe für Kiew. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-kiew-meldet-neue-welle-russischer-luftangriffe-a-42b9444e-a64b-4c1c-930b-63cf57f9d96d",
      "image_title": "Kiew meldet neue Welle russischer Luftangriffe - Efrem Lukatsky / AP"
    },
    {
      "title": "Untersuchung wegen Korruptionsverdachts FBI beschlagnahmt Mobiltelefone von New Yorker Bürgermeister",
      "teaser": "Vor rund zwei Jahren wurde Eric Adams zum Bürgermeister von New York gewählt. Mittlerweile ermittelt das FBI gegen die damalige Wahlkampfkampagne. Bei den Vorwürfen spielt die türkische Regierung eine Rolle.",
      "url": "https://www.spiegel.de/ausland/new-york-fbi-beschlagnahmt-mobiltelefone-von-buergermeister-eric-adams-a-6a54a72e-8099-487d-abf2-4c0b949089c5",
      "image_title": "FBI beschlagnahmt Mobiltelefone von New Yorker Bürgermeister - Ted Shaffrey / AP"
    },
    {
      "title": "Krieg in Nahost Macron fordert von Israel Ende der Bombardierung von Gaza",
      "teaser": "Frankreichs Präsident Macron hat sich deutlich für eine Waffenruhe ausgesprochen. Mehr als die Hälfte der Kliniken im Gazastreifen haben geschlossen. Und rund um das Schifa-Krankenhaus wird offenbar intensiv gekämpft. Die Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-fordert-von-israel-ende-der-bombardierung-von-gaza-a-dcb5a963-c60a-4c40-a8dc-d83f25b1ad1d",
      "image_title": "Macron fordert von Israel Ende der Bombardierung von Gaza - Eliot Blondet / Bestimage / IMAGO"
    },
    {
      "title": "Besetzung des Gazastreifens Netanyahu sorgt mit widersprüchlichen Aussagen für Verwirrung",
      "teaser": "Was passiert mit dem Gazastreifen nach dem Krieg? Die USA wollen das Gebiet vorerst unter internationale Kontrolle stellen. Israels Ministerpräsident Benjamin Netanyahu verstrickt sich bei dem Thema in Widersprüche.",
      "url": "https://www.spiegel.de/ausland/gaza-israel-krieg-benjamin-netanyahu-mit-widerspruechlichen-aussagen-ueber-besetzung-a-b0aa33fa-4235-48b9-90ab-aecf41328534",
      "image_title": "Netanyahu sorgt mit widersprüchlichen Aussagen für Verwirrung - Abir Sultan / dpa"
    },
    {
      "title": "Internetstar MrBeast Ein berühmter YouTuber rettet Afrika – glaubt er jedenfalls",
      "teaser": "MrBeast ist der erfolgreichste YouTuber der Welt – und zeigt sich gern großzügig. Seine neueste Aktion: 100 Brunnen in Afrika bohren, die meisten in Kenia. Dort ist der Aufruhr groß. Eine Stilkritik. Von Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/mrbeasts-100-brunnen-ein-beruehmter-youtuber-rettet-afrika-glaubt-er-jedenfalls-a-9bf428b2-6ca2-419e-9623-d5983eb710fd",
      "image_title": "Ein berühmter YouTuber rettet Afrika – glaubt er jedenfalls - MrBeast / YouTube",
      "author": "Heiner Hoffmann"
    },
    {
      "title": "Krieg in Nahost Israel meldet Flucht von weiteren Zehntausenden Palästinensern in den Süden des Gazastreifens",
      "teaser": "Über Korridore und zu bestimmten Zeiten will Israel Menschen aus dem umkämpften Nordgaza eine sichere Flucht Richtung Süden gewähren. Armeeangaben zufolge sollten sich auch am Freitag etliche Menschen auf den Weg gemacht haben.",
      "url": "https://www.spiegel.de/ausland/israel-erneut-fliehen-offenbar-zehntausende-palaestinenser-in-den-sueden-des-gazastreifens-a-2cf07521-20a8-4d6a-b43a-162c609b5dba",
      "image_title": "Israel meldet Flucht von weiteren Zehntausenden Palästinensern in den Süden des Gazastreifens - Ibraheem Abu Mustafa / REUTERS"
    },
    {
      "title": "Apec-Gipfel Joe Biden und Xi Jinping treffen sich am Mittwoch in Kalifornien",
      "teaser": "Das erste Mal seit einem Jahr werden US-Präsident Biden und der chinesische Staatschef Xi zu Gesprächen zusammenkommen. Am Rande des Apec-Gipfels sollen sie unter anderem über den Nahen Osten und Russland sprechen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-xi-jinping-treffen-sich-am-mittwoch-in-kalifornien-a-9f14818d-a658-4fe5-ba29-3c9ceac03632",
      "image_title": "Joe Biden und Xi Jinping treffen sich am Mittwoch in Kalifornien - Alex Brandon / AP"
    },
    {
      "title": "Israels Krieg gegen die Hamas Schwere Explosionen nahe Kliniken in Dschabalia",
      "teaser": "Die Explosionen sind heftig und sehr nah: Handyaufnahmen aus Gaza sollen einen israelischen Angriff in der Nähe eines Krankenhauses zeigen. Internationaler Druck bewegte Israel jetzt zu humanitären Feuerpausen.",
      "url": "https://www.spiegel.de/ausland/israel-greift-hamas-stellungen-in-gaza-an-mehr-als-50-terroristen-getoetet-a-98146842-163b-408f-8505-b2e7c065440c"
    },
    {
      "title": "Terrorangriff der Hamas Proisraelische NGO schwächt Vorwürfe gegen Agenturfotografen ab",
      "teaser": "Hatten freiberufliche Fotografen aus Gaza vorab Kenntnis von den Angriffen gegen Israel? Eine NGO hatte diesen Schluss nahegelegt – und will nun nur »Fragen aufgeworfen« haben.",
      "url": "https://www.spiegel.de/ausland/terror-der-hamas-honestreporting-schwaecht-vorwuerfe-gegen-agenturfotografen-ab-a-7846b6d9-d356-4319-b39c-dbd2540f8861",
      "image_title": "Proisraelische NGO schwächt Vorwürfe gegen Agenturfotografen ab - Bernat Armangue / dpa"
    }
  ]
}