{
  "timestamp": "2023-07-09T03:03:52",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Abu Dhabi Secrets Im Visier des Scheichs",
      "teaser": "Die Vereinigten Arabischen Emirate und Katar ringen um Einfluss in Europa. Ein Leak zeigt, wie Abu Dhabi versucht, den Rivalen mithilfe Schweizer Privatermittler zu diskreditieren – auch in Deutschland. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/schweiz-wie-privatermittler-fuer-die-vereinigten-arabischen-emirate-in-europa-politik-beeinflussten-a-a23274f9-2a23-4216-97f6-9438021f3232",
      "image_url": "https://cdn.prod.www.spiegel.de/images/45a365b2-a15f-419a-ac84-c43b9744d446_w872_r1.778_fpx51_fpy50.png",
      "image_title": "Im Visier des Scheichs - [M] Lina Moreno / DER SPIEGEL; Fotos: Abdulla Al-Neyadi / AFP; Lumen Photo / VISUM; EIC"
    },
    {
      "title": "Vor zentraler Knesset-Abstimmung Hunderttausende Israelis protestieren gegen umstrittene Justizreform",
      "teaser": "Tel Aviv, Haifa, Jerusalem: Im ganzen Land gehen wieder Israelis auf die Straße, um gegen die Netanyahu-Regierung zu demonstrieren. Unter ihnen sind viele Armee-Veteranen und Reservisten von Eliteeinheiten.",
      "url": "https://www.spiegel.de/ausland/israel-hunderttausende-israelis-demonstrieren-gegen-umstrittene-justizreform-a-bc05b273-d673-4da8-bc7c-5f1e3df6fbed",
      "image_title": "Hunderttausende Israelis protestieren gegen umstrittene Justizreform - CORINNA KERN / REUTERS"
    },
    {
      "title": "»Nach Hause« Selenskyj bringt hochrangige Verteidiger von Asow-Stahl in die Ukraine zurück",
      "teaser": "Als die Kremltruppen Mariupol 2022 einkesselten, leisteten die Verteidiger des dortigen Stahlwerks erbittert Widerstand. Für viele hochrangige Offiziere folgte Kriegsgefangenschaft, Exil – und nun die Rückkehr.",
      "url": "https://www.spiegel.de/ausland/ukrainie-wolodymyr-selenskyj-bringt-verteidiger-des-stahlwerks-asow-stal-zurueck-a-131b7456-4700-4c0e-abe6-c4c33aa234ea",
      "image_title": "Selenskyj bringt hochrangige Verteidiger von Asow-Stahl in die Ukraine zurück - AP"
    },
    {
      "title": "Kräftemessen im Pazifik Zeitenwende auf Japanisch",
      "teaser": "Fumio Kishida sucht die Nähe zur Nato und zur EU. Der Grund: Der japanische Premier braucht neue Partner gegen das zunehmend aggressiv auftretende China. So bricht das Land mit jahrzehntealten pazifistischen Tabus. Von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japan-sucht-die-naehe-zur-nato-und-eu-zeitenwende-auf-japanisch-a-3c14575d-d1a3-4d1f-b086-0dd85cefeeb2",
      "image_title": "Zeitenwende auf Japanisch - Tomohiro Ohsumi / Getty Images",
      "author": "Wieland Wagner"
    },
    {
      "title": "Bürgerkriegsland in der Levante Russland will Uno-Hilfslieferungen zeitlich beschränken – und provoziert die USA am Himmel über Syrien",
      "teaser": "Der Kreml bleibt seiner aggressiven Syrien-Strategie treu: Im Uno-Sicherheitsrat, wo am Montag über humanitäre Hilfe für das Land abgestimmt wird. Und am Himmel, wo russische Jets offenbar US-Drohnen bedrängt haben.",
      "url": "https://www.spiegel.de/ausland/syrien-russland-will-uno-hilfslieferungen-zeitlich-beschraenken-und-provoziert-die-usa-am-himmel-ueber-syrien-a-c742683a-edc9-48c6-8bf5-1e0e30f2bb37",
      "image_title": "Russland will Uno-Hilfslieferungen zeitlich beschränken – und provoziert die USA am Himmel über Syrien - Anas Alkharboutli / dpa"
    },
    {
      "title": "Niederlande Rutte berät mit König Willem-Alexander über politische Zukunft",
      "teaser": "Mark Rutte selbst ist seit knapp 13 Jahren Premier der Niederlande. Am Freitag ist seine Mitte-rechts-Regierung am Streit über die Migrationspolitik zerbrochen. Wie es weitergeht, ist noch völlig offen.",
      "url": "https://www.spiegel.de/ausland/rutte-beraet-mit-koenig-willem-alexander-ueber-politische-zukunft-der-niederlande-a-d90ccac4-bf4f-478f-ac13-2dd46445058d",
      "image_title": "Rutte berät mit König Willem-Alexander über politische Zukunft - ROBIN UTRECHT / AFP"
    },
    {
      "title": "»Natürlich ein sehr schwieriges Thema« So reagiert die Welt auf die angekündigte Streubombenlieferung der USA an die Ukraine",
      "teaser": "Kiew ist erleichtert: US-Präsident Biden hat die Lieferung von Streumunition genehmigt. Großbritannien rät davon ab, Nato-Partner Spanien ist strikt dagegen – und ein russischer Ex-Präsident warnt vor einem atomaren Armageddon.",
      "url": "https://www.spiegel.de/ausland/so-reagiert-die-welt-auf-die-angekuendigte-streubombenlieferung-der-usa-an-die-ukraine-a-6d2cdd1c-5d94-42ce-945f-c1c5f354b2c4",
      "image_title": "So reagiert die Welt auf die angekündigte Streubombenlieferung der USA an die Ukraine - HANDOUT / AFP"
    },
    {
      "title": "500. Kriegstag Selenskyj attackiert Russland – von der Schlangeninsel aus",
      "teaser": "Der ukrainische Präsident hat eine wichtige Stellung im Schwarzen Meer besucht. Nach einem Treffen sicherte ihm zudem der türkische Staatschef Erdoğan weitere Unterstützung zu – und auch ein Nato-Staat will noch mehr helfen.",
      "url": "https://www.spiegel.de/ausland/selenskyjs-kampfansage-von-der-schlangeninsel-a-6acf67d1-2aa9-4901-af56-fd6ce60e85e1",
      "image_title": "Selenskyj attackiert Russland – von der Schlangeninsel aus - PRESIDENTIAL PRESS SERVICE / HANDOUT / EPA"
    },
    {
      "title": "Nach dem Tod von Nahel M. Französische Behörden verbieten weitere Demonstration gegen Polizeigewalt",
      "teaser": "Der Gedenkmarsch für Adama Traoré, der vor sieben Jahren in Polizeigewahrsam verstorben war, war von einem Vorort nach Paris verlegt worden. Doch auch in der französischen Hauptstadt darf er nun nicht stattfinden.",
      "url": "https://www.spiegel.de/ausland/paris-franzoesische-behoerden-verbieten-demonstration-gegen-polizeigewalt-a-96ecca78-70f5-4347-8d7e-1118bd56ce9b",
      "image_title": "Französische Behörden verbieten weitere Demonstration gegen Polizeigewalt - BERTRAND GUAY / AFP"
    },
    {
      "title": "Putins Freunde in Österreich Die Russlandliebe der FPÖ",
      "teaser": "Der Kreml versucht seit Jahren, Einfluss auf rechte Parteien in Europa zu nehmen. Bei der rechtspopulistischen FPÖ ist ihm das besonders gut gelungen. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-freunde-in-oesterreich-die-russlandliebe-der-fpoe-podcast-a-0562b053-0851-450d-b4cf-6f58d3cb04a6",
      "image_title": "Die Russlandliebe der FPÖ - Alexei Druzhinin/ dpa"
    },
    {
      "title": "Gründerin von Black Girls Rising über Umweltschutz in Afrika »Wenn man Klimaaktivistin googelt, tauchen weiße Menschen wie Greta auf«",
      "teaser": "Xoli Fuyani hat Black Girls Rising gegründet, sie ist eine Art Spindoktorin der Klimaszene in Afrika. Die Aktivistin sagt: Die Mädchen in den Townships haben ganz andere Probleme als Greta Thunberg. Ein Interview von Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/black-girls-rising-xoli-fuyani-ueber-die-klimaaktivistinnen-von-suedafrika-a-93fa8b3d-e3b1-4759-a02c-fbf3441a5a1e",
      "image_title": "»Wenn man Klimaaktivistin googelt, tauchen weiße Menschen wie Greta auf« - Tommy Trenchard / DER SPIEGEL"
    },
    {
      "title": "Erst Yoga, dann die Welt retten Hier werden sie ausgebildet, die Klimaaktivistinnen aus dem Globalen Süden",
      "teaser": "Vormittags Yoga und Körperübungen, nachmittags Redetraining: In Kapstadt werden Schülerinnen aus den Townships zu Klimaaktivistinnen geschult. Denn international werden sie bislang oft ausgeschlossen. Aus Kapstadt berichten Heiner Hoffmann und Tommy Trenchard (Fotos)",
      "url": "https://www.spiegel.de/ausland/black-girls-rising-in-suedafrika-hier-werden-die-klimaaktivistinnen-aus-dem-globalen-sueden-ausgebildet-a-6d61e77b-613b-43c6-8364-9a4c1f3dde89",
      "image_title": "Hier werden sie ausgebildet, die Klimaaktivistinnen aus dem Globalen Süden - Tommy Trenchard / DER SPIEGEL"
    },
    {
      "title": "Uno-Ausschuss kritisiert Polizei Paris weist Vorwurf rassistischer Kontrollen als »übertrieben« zurück",
      "teaser": "Nach dem Tod des 17-jährigen Nahel fordert ein Uno-Ausschuss: Frankreich muss gegen Rassismus bei seinen Sicherheitskräften vorgehen. Doch das Außenministerium sieht keinen Handlungsbedarf.",
      "url": "https://www.spiegel.de/ausland/frankreich-kritik-der-uno-an-rassistischen-kontrollen-uebertrieben-a-c659ac2b-9930-43ac-8c5e-d84055481088",
      "image_title": "Paris weist Vorwurf rassistischer Kontrollen als »übertrieben« zurück - Christophe Ena / dpa"
    },
    {
      "title": "Nachbarn in der Beziehungskrise »Polen lieben Amerikaner, hassen Russen – und beneiden Deutsche«",
      "teaser": "Nord Stream, gemeinsame Panzer-Werkstatt, Reparationszahlungen: Es gibt viele Streitthemen zwischen der Ampel in Berlin und der nationalkonservativen Regierung in Warschau. Leidtragende könnte die Ukraine werden. Aus Warschau und Berlin berichten Jan Puhl und Christoph Schult",
      "url": "https://www.spiegel.de/ausland/polen-wie-das-schlechte-verhaeltnis-zu-deutschland-europas-ukraine-politik-schaedigen-koennte-a-472d0c1c-baf3-46e9-a435-210ee6f96f19",
      "image_title": "»Polen lieben Amerikaner, hassen Russen – und beneiden Deutsche« - Soeren Stache / dpa"
    },
    {
      "title": "Besuch in Peking US-Finanzministerin ruft China zu mehr Klimaschutz auf",
      "teaser": "Die USA und China sind die größten CO₂-Produzenten der Welt. Nun verlangen die Vereinigten Staaten mehr Engagement im Kampf gegen die Klimakrise. Bei Handelsfragen schlägt Janet Yellen versöhnliche Töne an.",
      "url": "https://www.spiegel.de/ausland/janet-yellen-us-finanzministerin-ruft-china-zu-mehr-klimaschutz-auf-a-5d8d63ea-a18b-428b-81ac-535e9d078eaf",
      "image_title": "US-Finanzministerin ruft China zu mehr Klimaschutz auf - Mark Schiefelbein / POOL / EPA"
    },
    {
      "title": "Vernichtung von US-Beständen Kontrollbehörde meldet Zerstörung aller weltweit deklarierten Chemiewaffen",
      "teaser": "Die OPCW bestätigt die Zerstörung aller offiziellen Chemiewaffen. Ihre Arbeit sieht die Kontrollbehörde aber noch nicht am Ende. Das liegt auch an Syrien.",
      "url": "https://www.spiegel.de/ausland/usa-zerstoeren-chemiewaffen-opcw-meldet-zerstoerung-aller-weltweit-deklarierten-bestaende-a-4e0fceb1-8190-47a2-8c55-7365a2e9ee06",
      "image_title": "Kontrollbehörde meldet Zerstörung aller weltweit deklarierten Chemiewaffen - David Zalubowski / dpa"
    },
    {
      "title": "Geheimdienstbericht aus London Russland hat offenbar kaum Reserven für Kampf um Bachmut",
      "teaser": "Die Ukraine will bei ihrer Gegenoffensive die Stadt Bachmut zurückerobern. Russland soll Geheimdiensten zufolge kaum Reserven zur Verteidigung haben. Probleme gibt es offenbar auch in Saporischschja.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-hat-offenbar-kaum-reserven-fuer-kampf-um-bachmut-a-f9f902c5-8db8-4baa-b6ca-fa656c8ce2e7",
      "image_title": "Russland hat offenbar kaum Reserven für Kampf um Bachmut - Libkos / dpa"
    },
    {
      "title": "Unfreiheit, Ungleichheit, Rassismus Wer profitiert von den Krawallen in Frankreich?",
      "teaser": "Freiheit, Gleichheit Brüderlichkeit – so lauten die Ideale der französischen Republik. Die jüngsten Krawalle in Frankreich zeigen die Hoffnungslosigkeit einer Jugend, die sich längst vom Staat verraten fühlt. Ein Podcast von Nadia Pantel, Britta Sandberg und Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/frankreich-wer-profitiert-von-den-krawallen-a-78be511c-bd53-499b-ba69-6faac8128c49",
      "image_title": "Wer profitiert von den Krawallen in Frankreich? - JULIEN MATTIA / EPA"
    },
    {
      "title": "Angebliche Beteiligung an einem Anschlag Iranische Staatsmedien melden Hinrichtung zweier Männer",
      "teaser": "Mindestens 13 Menschen starben bei einem Anschlag auf einen Schrein in der iranischen Millionenstadt Schiras. Zwei angebliche Hintermänner der Attacke wurden jetzt nach einem umstrittenen Prozess exekutiert.",
      "url": "https://www.spiegel.de/ausland/iran-staatsmedien-melden-hinrichtung-zweier-maenner-a-d9ad50ec-f9a4-4580-b42a-5f78273761a7",
      "image_title": "Iranische Staatsmedien melden Hinrichtung zweier Männer - Mohammadreza Dehdari / AFP"
    },
    {
      "title": "Moskaus Angriff auf die Ukraine Russland wirft USA Eskalation vor, Dämpfer für Kiews Nato-Hoffnungen",
      "teaser": "Russland reagiert verärgert auf die Entscheidung der USA, der Ukraine Streumunition zu liefern. Und: US-Präsident Biden stellt raschen Nato-Beitritt Kiews infrage. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-samstag-8-juli-a-70cdda79-c7f7-4478-9511-a836148cd5e5",
      "image_title": "Russland wirft USA Eskalation vor, Dämpfer für Kiews Nato-Hoffnungen - REUTERS"
    },
    {
      "title": "Alles Gute – der Newsletter mit ausschließlich guten Nachrichten Stacey kämpft sich zurück ins Leben – mit Hilfe aus Deutschland Von Lena Greiner",
      "teaser": "Sie verlor vor zwei Jahren fast alles, nun steht Stacey aus Nairobi wieder mitten im Leben. Wie Wohnen in Städten bezahlbar werden könnte. Wie Sie sich morgens das Snoozen abgewöhnen. Hier sind die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/wie-stacey-wieder-gluecklich-wurde-mit-hilfe-aus-deutschland-die-guten-news-der-woche-a-c3ad56dc-79d3-45cb-a178-5e81e0b01d89",
      "image_title": "Stacey kämpft sich zurück ins Leben – mit Hilfe aus Deutschland - Nichole Sobecki / VII / DER SPIEGEL"
    }
  ]
}