{
  "timestamp": "2023-09-30T10:11:18",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fluchtrouten übers Mittelmeer Warum so viele Migranten auf Lampedusa ankommen",
      "teaser": "Tausende Flüchtlinge und Migranten landeten allein an einem Tag auf der kleinen Insel: Die Bilder aus Lampedusa haben Europa aufgewühlt. Doch wie konnte es überhaupt so weit kommen? Von Monika Bolliger, Frank Hornig und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/lampedusa-warum-nun-so-viele-migranten-auf-der-insel-ankommen-a-f7f7e21d-e8f9-4ee8-976a-5bf63b91c6e0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ced7c539-d817-4824-af96-cd743129195e_w960_r2.194_fpx59_fpy43_fd90.91.jpg",
      "image_title": "Warum so viele Migranten auf Lampedusa ankommen - Yara Nardi / REUTERS",
      "author": "Monika Bolliger, Frank Hornig und Steffen Lüdke"
    },
    {
      "title": "Neuer Ärger für EU-Grenzschutzagentur So verschwendet Frontex offenbar öffentliche Gelder",
      "teaser": "Tennis- und Basketballplätze, eine Leichtathletikanlage: In Spanien hat Frontex nagelneue Sportstätten bauen lassen – und nutzte sie kaum. Nun geben sich die Vizechefin und der ehemalige Direktor gegenseitig die Schuld. Von José Bautista, Tomas Statius und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/eu-grenzschutzagentur-wie-frontex-oeffentliche-gelder-verschwendet-a-3ad8434e-d00e-4895-95d7-292d6cab7408",
      "image_title": "So verschwendet Frontex offenbar öffentliche Gelder - Google Earth",
      "author": "José Bautista, Tomas Statius und Steffen Lüdke"
    },
    {
      "title": "Heimkehr von übergelaufenem US-Soldaten 72 Tage in Nordkorea",
      "teaser": "Freiwillig rannte der US-Soldat Travis King über die Grenze nach Nordkorea. Seine Familie fragte sich, ob sie ihn jemals wiedersehen würde, doch am Mittwoch ist er in Texas gelandet. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-warum-pjoengjang-den-us-soldaten-travis-king-freigelassen-hat-a-018c8957-ddc2-446c-957c-97f98bfcc97d",
      "image_title": "72 Tage in Nordkorea - Jeon Heon-kyun / EPA",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Wahl in der Slowakei Kehrt der Populist Robert Fico zurück?",
      "teaser": "Antikorruptionsproteste fegten 2018 die slowakische Regierung aus dem Amt. Nun könnte der Mann wiederkommen, den damals niemand mehr aushalten wollte. Mit radikalen Tönen gegen die EU – und freundlichen für Russland. Aus Bratislava berichten Nadia Pantel und Dariusz Kalan",
      "url": "https://www.spiegel.de/ausland/wahlen-in-der-slowakei-kehrt-der-populist-robert-fico-zurueck-nur-radikaler-a-6b06aaf9-1876-492b-b448-b29ccd00ea45",
      "image_title": "Kehrt der Populist Robert Fico zurück? - Martin Divisek / EPA-EFE"
    },
    {
      "title": "Alles Gute – der Newsletter mit ausschließlich guten Nachrichten Wie wir auch ohne Feelgood-Manager gern arbeiten Von Jan Petter",
      "teaser": "Warum es für gute Arbeit keinen Obstteller braucht. Wie konsequent dänische Kleinstädte beim Klimaschutz sind. Und: ein Restaurant nur mit dementen Kellnern. Hier sind die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/feelgood-manager-wie-wir-auch-ohne-gern-arbeiten-die-guten-news-der-woche-a-f219e99c-85ba-4351-82b0-ed1a63d68e45",
      "image_title": "Wie wir auch ohne Feelgood-Manager gern arbeiten - Nassim Ohadi"
    },
    {
      "title": "FPÖ-Chef Herbert Kickl Ein Populist will Österreichs nächster Kanzler werden",
      "teaser": "Die rechtsextreme FPÖ ist derzeit in allen Umfragen stärkste Kraft. Parteichef Herbert Kickl sieht sich nach den Wahlen in einem Jahr bereits als »Volkskanzler«. Wie realistisch ist das? Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/fpoe-chef-herbert-kickl-koennte-dieser-mann-oesterreichs-naechster-kanzler-werden-podcast-a-3b818d51-a8df-4a0c-807b-b26ab187e5ed",
      "image_title": "Ein Populist will Österreichs nächster Kanzler werden - Leonhard Foeger / REUTERS"
    },
    {
      "title": "Krieg gegen die Ukraine Kiew will eigene Flugabwehrsysteme bauen",
      "teaser": "Russland feiert ein Jahr Annexion – und greift den Westen der Ukraine mit Drohnen an. Kiew will sich nun selbst helfen, Strack-Zimmermann fordert die sofortige Lieferung von Taurus-Marschflugkörpern. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-will-eigene-flugabwehrsysteme-bauen-a-e2becf35-6799-4401-8673-9fb372b8e650",
      "image_title": "Kiew will eigene Flugabwehrsysteme bauen - Heiko Becker / REUTERS"
    },
    {
      "title": "Prozess in US-Bundesstaat Georgia Mitangeklagter von Trump bekennt sich schuldig",
      "teaser": "Der erste kippt um: Im Prozess wegen Wahlverschwörung hat sich einer der 18 Mitangeklagten von Ex-Präsident Trump auf einen Deal mit der Anklage geeinigt. Scott Hall soll sich Zugang zu Daten in einem Wahlbüro verschafft haben.",
      "url": "https://www.spiegel.de/ausland/donald-trump-mitangeklagter-bei-prozess-in-georgia-bekennt-sich-schuldig-a-165f860d-e1cd-493e-9a12-4a46cf02e7c9",
      "image_title": "Mitangeklagter von Trump bekennt sich schuldig - USA Today / EPA"
    },
    {
      "title": "In Pakistan Dutzende Tote bei Selbstmordanschlag an muslimischem Festtag",
      "teaser": "Unbekannte haben Dutzende Menschen in der pakistanischen Provinz Belutschistan getötet. Das Innenministerium spricht von Terror. Es wurde eine dreitägige Trauerzeit ausgerufen.",
      "url": "https://www.spiegel.de/ausland/pakistan-dutzende-tote-bei-selbstmordanschlag-an-muslimischem-festtag-a-7fe9f6e0-7b0c-493a-879b-3a37166a5a5d",
      "image_title": "Dutzende Tote bei Selbstmordanschlag an muslimischem Festtag - REUTERS"
    },
    {
      "title": "Spannungen auf dem Balkan USA besorgt über serbischen Militäraufmarsch an Kosovo-Grenze",
      "teaser": "Serbien soll laut den USA ein »beispielloses« Aufgebot von Artillerie und Panzern an der Grenze zum Kosovo zusammengezogen haben. Das Weiße Haus drängt auf diplomatische Deeskalation.",
      "url": "https://www.spiegel.de/ausland/usa-besorgt-ueber-serbischen-militaeraufmarsch-an-kosovo-grenze-a-a06af3c8-d626-45e2-af13-e15d464b8469",
      "image_title": "USA besorgt über serbischen Militäraufmarsch an Kosovo-Grenze - Andrej Isakovic / AFP"
    },
    {
      "title": "Bürgerkriegsland Sudan meldet Cholera-Ausbruch – globale Zahlen drastisch gestiegen",
      "teaser": "Im Sudan kämpfen zwei Generäle seit Monaten erbittert um die Macht – das Volk leidet. Nun ist auch noch Cholera ausgebrochen. Die WHO ist alarmiert.",
      "url": "https://www.spiegel.de/ausland/sudan-erklaert-cholera-ausbruch-globale-zahlen-drastisch-gestiegen-a-520a7fa2-83ee-4697-a696-7a48e1d01fe5",
      "image_title": "Sudan meldet Cholera-Ausbruch – globale Zahlen drastisch gestiegen - Thoko Chikondi / dpa"
    },
    {
      "title": "Im Alter von 82 Jahren Inhaftierter tunesischer Oppositionspolitiker Rached Ghannouchi beginnt Hungerstreik",
      "teaser": "Vergangenes Jahr war er noch Präsident des tunesischen Parlaments, mittlerweile sitzt Rached Ghannouchi in Haft – wegen »Terrorismus«. Der greise Oppositionspolitiker will nun mit einem Hungerstreik dagegen protestieren.",
      "url": "https://www.spiegel.de/ausland/tunesien-inhaftierter-oppositionspolitiker-rached-ghannouchi-beginnt-hungerstreik-mit-82-a-8b95d7eb-ca60-47bb-bbbe-649db1d6fdd5",
      "image_title": "Inhaftierter tunesischer Oppositionspolitiker Rached Ghannouchi beginnt Hungerstreik - ZOUBEIR SOUISSI / REUTERS"
    },
    {
      "title": "Spannungen im Südkaukasus Aserbaidschan nimmt Ex-Verteidigungsminister von Bergkarabach fest",
      "teaser": "Aserbaidschan will Bergkarabach wieder vollständig in sein Staatsterritorium eingliedern. Nun hat der Grenzschutz offenbar einen weiteren Politiker der selbst ernannten Republik Arzach nach Baku gebracht.",
      "url": "https://www.spiegel.de/ausland/chaos-in-bergkarabach-aserbaidschan-nimmt-ehemaligen-verteidigungsminister-der-region-fest-a-c56cad0f-cb51-4072-a9ff-a2d4ce059237",
      "image_title": "Aserbaidschan nimmt Ex-Verteidigungsminister von Bergkarabach fest - IMAGO/Petrov Sergey / IMAGO/Russian Look"
    },
    {
      "title": "Führungswechsel bei US-Armee Generalstabschef Milley ätzt bei seiner Verabschiedung gegen Ex-Präsident Trump",
      "teaser": "»Wir legen keinen Eid auf einen Möchtegerndiktator ab«: Mit markigen Worten geht US-Generalstabschef Mark Milley in Rente. Sein Nachfolger ist Charles Brown – der zweite Afroamerikaner im Amt des obersten Militärs.",
      "url": "https://www.spiegel.de/ausland/fuehrungswechsel-bei-us-armee-generalstabschef-mark-milley-von-general-charles-q-brown-abgeloest-a-39325954-11d1-4cf4-b6e5-38c93be75d6f",
      "image_title": "Generalstabschef Milley ätzt bei seiner Verabschiedung gegen Ex-Präsident Trump - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "»Fuchs« gegen »Erdbeere« Die Bandenkriminalität eskaliert – ausgerechnet in Schweden",
      "teaser": "Das Land erlebt den tödlichsten Monat seit Jahren. Hinter der Gewaltwelle wird die Fehde zweier Gangführer vermutet. Kumpane von einst tragen ihren Krieg aus – und lassen die schwedische Regierung hilflos aussehen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/schweden-warum-eskaliert-die-bandenkriminalitaet-a-d184d038-9c9f-41b8-a08b-f1a7c90de35f",
      "image_title": "Die Bandenkriminalität eskaliert – ausgerechnet in Schweden - Nils Petter Nilsson / EPA-EFE",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Flucht übers Mittelmeer Musk verbreitet Verschwörungsmythen zu deutschen Seenotrettern",
      "teaser": "Die Regierung in Rom wirft deutschen Organisationen vor, die irreguläre Migration nach Italien zu fördern. Nun ätzt auch Elon Musk gegen die NGOs – das Auswärtige Amt reagiert prompt.",
      "url": "https://www.spiegel.de/ausland/elon-musk-verbreitet-verschwoerungsmythen-zu-deutschen-seenotrettern-das-auswaertige-amt-reagiert-a-007ade80-538c-4815-b852-4b3f32bca8d5",
      "image_title": "Musk verbreitet Verschwörungsmythen zu deutschen Seenotrettern - Mandel Ngan / AFP"
    },
    {
      "title": "Deutschland kauft israelische Raketen Ist doch normal Ein Kommentar von Richard C. Schneider",
      "teaser": "Die Bundesrepublik kauft Luftabwehrraketen vom Typ »Arrow 3« in Israel. Acht Jahrzehnte nach Auschwitz wird Deutschland von jüdischen Waffen beschützt – auch Björn Höcke.",
      "url": "https://www.spiegel.de/ausland/israel-verkauft-luftabwehrraketen-nach-deutschland-ist-doch-normal-kommentar-a-b83d5fb2-6864-4fe3-b7a3-ccd6d95d1029",
      "image_title": "Ist doch normal - Israeli Ministry of Defence / AFP"
    },
    {
      "title": "Ukrainische Entwicklung Unterwasserdrohne gegen Putins Schwarzmeerflotte",
      "teaser": "Sie sieht aus wie eine Mischung aus U-Boot und Torpedo: Ukrainische Ingenieure haben eine maritime Kamikaze-Drohne entwickelt, finanziert durch Spenden. Videoaufnahmen zeigen erste Tests.",
      "url": "https://www.spiegel.de/ausland/ukraine-ingenieure-entwickeln-maritime-kamikaze-drohne-a-3c374c04-7e92-476f-b3b0-f0519a3b8b7c"
    },
    {
      "title": "Gewalt im Kosovo Politiker Radoičić bekennt sich zu Überfall auf Polizeipatrouille",
      "teaser": "Der serbische Politiker und Geschäftsmann Milan Radoičić übernimmt die Verantwortung für den Angriff auf Polizisten im Kosovo. Die Nato stockt erneut ihre Truppen im Land auf.",
      "url": "https://www.spiegel.de/ausland/kosovo-milan-radoicic-bekennt-sich-zu-ueberfall-auf-polizeipatrouille-a-18cd0e0f-5ee8-442f-b1b6-a1cc6301e942",
      "image_title": "Politiker Radoičić bekennt sich zu Überfall auf Polizeipatrouille - Armend Nimani / AFP"
    },
    {
      "title": "Flucht aus Bergkarabach »Ich bin wütend auf die ganze Welt, die sieht einfach nur zu«",
      "teaser": "Albert Petrosyan lebte in Bergkarabach, als Aserbaidschan seine Blitzoffensive startete. Aus Angst vor Verfolgung floh der Armenier mit seiner Familie, so wie 85.000 andere Menschen. Was wird nun aus ihnen?",
      "url": "https://www.spiegel.de/ausland/bergkarabach-ich-bin-wuetend-auf-die-ganze-welt-die-einfach-nur-zusieht-a-e3cda97b-687c-4b8f-a4dc-4a860d7c75fa"
    },
    {
      "title": "Dienstälteste Senatorin US-Politikerin Dianne Feinstein ist tot",
      "teaser": "Dianne Feinstein saß mehr als drei Jahrzehnte im US-Senat, sie war eine der bekanntesten Politikerinnen des Landes. Im kommenden Jahr wollte sie ihren Sitz abgeben. Nun ist sie im Alter von 90 Jahren gestorben.",
      "url": "https://www.spiegel.de/ausland/dianne-feinstein-prominente-us-politikerin-ist-tot-a-f9fe3895-42ae-420d-99ce-4eae3ae95711",
      "image_title": "US-Politikerin Dianne Feinstein ist tot - J. Scott Applewhite / AP"
    },
    {
      "title": "Regierungsbildung in Spanien Feijóo scheitert auch im zweiten Wahlgang",
      "teaser": "Der konservative Wahlsieger Alberto Núñez Feijóo bekommt im spanischen Parlament keine Mehrheit zusammen. Nun ist der Weg frei für Pedro Sánchez – doch die Verhandlungen sind heikel.",
      "url": "https://www.spiegel.de/ausland/spanien-alberto-nunez-feijoo-scheitert-auch-im-zweiten-wahlgang-a-71782aab-c67d-42f8-9432-86396ba9dd38",
      "image_title": "Feijóo scheitert auch im zweiten Wahlgang - Susana Vera / REUTERS"
    },
    {
      "title": "Exodus aus Bergkarabach Als Anna, 36, ihre Heimat verlor",
      "teaser": "Sie musste mit ihren Kindern vor dem Angriff Aserbaidschans fliehen: Die Geschichte von Anna Khachatryan steht für die Tragödie der Armenier – die nun eine noch größere Invasion fürchten müssen. Aus Goris berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/flucht-der-armenier-aus-bergkarabach-krieg-am-anfang-und-am-ende-a-f2a349c4-3584-45cf-b1a9-8574a8f4ae1d",
      "image_title": "Als Anna, 36, ihre Heimat verlor - Aram Kirakosyan / DER SPIEGEL"
    },
    {
      "title": "Impeachment-Anhörung gegen Biden Nicht mal die Zeugen der Republikaner glauben, dass die Beweise ausreichen",
      "teaser": "Monatelange Vorbereitungen – dafür? Erstmals wurde im US-Repräsentantenhaus über einen von Republikanern angekündigten »Berg von Beweisen« gegen Präsident Biden gesprochen. Die Demokraten zeigen sich entspannt.",
      "url": "https://www.spiegel.de/ausland/joe-biden-impeachment-nicht-mal-die-zeugen-der-republikaner-glauben-dass-die-beweise-ausreichen-a-d72d001b-1863-41ad-9039-24538a5ca2d0",
      "image_title": "Nicht mal die Zeugen der Republikaner glauben, dass die Beweise ausreichen - Jim Bourg / REUTERS"
    }
  ]
}