{
  "timestamp": "2023-05-12T11:09:33",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Präsidentschaftswahl in der Türkei Kandidat İnce zieht die Reißleine – für Erdoğan wird es jetzt noch enger",
      "teaser": "Präsident Erdoğan und sein Herausforderer Kemal Kılıçdaroğlu liefern sich ein Kopf-an-Kopf-Rennen um die Präsidentschaft. Der Rückzug eines weiteren Bewerbers könnte der Opposition nun die entscheidenden Stimmen bringen. Aus Istanbul berichtet Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-fuer-recep-tayyip-erdogan-wird-es-nach-dem-rueckzug-von-muharrem-ince-noch-enger-a-16a988cd-df02-4b73-8605-5e37e1f4c35b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7838c65b-c045-468c-a3b3-22a94d550414_w948_r2.194_fpx53_fpy44.jpg",
      "image_title": "Kandidat İnce zieht die Reißleine – für Erdoğan wird es jetzt noch enger - Mustafa Ciftci / Anadolu Agency / picture alliance"
    },
    {
      "title": "Türkischer YouTuber begeistert Massen Der Mann, der die Gedanken befreit",
      "teaser": "Alle in der Türkei wissen: Entweder hören die Politiker nicht zu, oder sie schränken die Meinungsfreiheit ein. YouTuber Oğuzhan Uğur will das ändern – und zieht Millionen Zuschauer an. Aus Istanbul berichten Şebnem Arsu und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkischer-youtuber-oguzhan-ugur-der-mann-der-die-gedanken-befreit-a-61d7cddc-6633-405d-a9b4-2b29bc32a40e",
      "image_title": "Der Mann, der die Gedanken befreit - Yusuf Sayman / DER SPIEGEL"
    },
    {
      "title": "Erdoğan vor der Türkeiwahl Der Trümmerkandidat",
      "teaser": "Teile der Türkei sind noch immer zerstört, der Frust über das miese Erdbebenmanagement der Regierung Erdoğan ist gewaltig. Bei den Wahlen am Sonntag könnte sich die Wut der Menschen entladen. Aus Adıyaman und Nurdağı berichtet Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-vor-der-tuerkei-wahl-kostet-das-erdbebenmanagement-den-sieg-a-b28e65fe-6f5f-461e-876c-8e7d42740d2b",
      "image_title": "Der Trümmerkandidat - IMAGO/Tolga Ildun / IMAGO/ZUMA Wire"
    },
    {
      "title": "Präsidentschaftswahl in der Türkei Erdoğan-Herausforderer Ince zieht Kandidatur zurück",
      "teaser": "Bei den Präsidentschaftswahlen in der Türkei steht am Sonntag ein Kandidat weniger zur Auswahl: Muharrem Ince steigt aus dem Rennen aus. Davon könnte ein anderer Oppositioneller profitieren.",
      "url": "https://www.spiegel.de/ausland/tuerkei-muharrem-ince-steigt-aus-praesidentschaftswahlkampf-aus-a-bb5ecf9a-2c62-440b-b65f-603adc296d5b",
      "image_title": "Erdoğan-Herausforderer Ince zieht Kandidatur zurück - Tumay Berkin / EPA-EFE / REX / Shutterstock"
    },
    {
      "title": "Neu entflammter Konflikt Wie der Westen zum Krieg im Sudan beigetragen hat",
      "teaser": "Die internationale Staatengemeinschaft versucht im Sudan den Übergang zur Demokratie zu begleiten, schon seit dem Sturz von Diktator Omar al-Bashir 2019. Doch erneut sind Kämpfe ausgebrochen, auch weil die Diplomatie versagt hat. Aus Nairobi berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/sudan-wie-der-westen-zum-krieg-in-dem-ostafrikanischen-land-beigetragen-hat-a-824860af-f190-4e3f-bbd3-c5b27b10e8c0",
      "image_title": "Wie der Westen zum Krieg im Sudan beigetragen hat - AFP"
    },
    {
      "title": "Krieg der Generäle Uno-Menschenrechtsrat fordert mit knapper Mehrheit Ende der Gewalt im Sudan",
      "teaser": "In einer Dringlichkeitssitzung befürwortet die Uno einen Stopp der Gefechte im Sudan und fordert mehr Hilfe für die Menschen im Land. Einige lehnten eine Einmischung jedoch ab – darunter China und Kuba.",
      "url": "https://www.spiegel.de/ausland/sudan-uno-menschenrechtsrat-fordert-mit-knapper-mehrheit-ende-der-gewalt-a-f802f750-ee2a-4b10-8ad6-dcc6c4127ea5",
      "image_title": "Uno-Menschenrechtsrat fordert mit knapper Mehrheit Ende der Gewalt im Sudan - FABRICE COFFRINI / AFP"
    },
    {
      "title": "Korruption in Österreich Die Ibiza-Republik",
      "teaser": "Vier Jahre nach der Veröffentlichung des Ibiza-Videos gibt es rund 50 Beschuldigte, darunter Ex-Kanzler Sebastian Kurz. Die rechtspopulistische FPÖ ist derweil in Umfragen wieder stärkste Partei. Hat das Land nichts gelernt? Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/oesterreich-nach-dem-skandal-um-heinz-christian-strache-und-die-fpoe-die-ibiza-republik-a-a0b3baed-feca-479a-868f-0dfe55113fa1",
      "image_title": "Die Ibiza-Republik",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Schicksalswahl in der Türkei Was, wenn Erdoğan eine Niederlage nicht akzeptiert?",
      "teaser": "Seit zwei Jahrzehnten herrscht Recep Tayyip Erdoğan über die Türkei, am Sonntag könnte der einstige »Übervater« seine Macht verlieren. Wer jetzt noch zu ihm hält. Ein Podcast von Janita Hämäläinen, Maximilian Popp und Katrin Elger",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-und-die-schicksalswahl-podcast-acht-milliarden-a-5b19c0bb-70f0-41a6-bf1c-00def8bfe9ab",
      "image_title": "Was, wenn Erdoğan eine Niederlage nicht akzeptiert? - Burak Kara / Getty Images"
    },
    {
      "title": "Vor der Wahl Was Craftbier mit dem großen Thailandproblem zu tun hat",
      "teaser": "Ein junger Anwalt und Politiker kämpft für neue Gesetze zum Brauen in Thailand. Er legt sich mit den Mächtigen an und sagt: Wer das Bierthema versteht, weiß, warum sich in seinem Land nichts verbessert. Von Maria Stöhr und Lauren DeCicca (Fotos), Bangkok",
      "url": "https://www.spiegel.de/ausland/wahlen-in-thailand-was-craft-bier-mit-dem-grossen-thailandproblem-zu-tun-hat-a-c71536f7-88f7-43bb-b279-6d7f36d825f6",
      "image_title": "Was Craftbier mit dem großen Thailandproblem zu tun hat - Lauren DeCicca / DER SPIEGEL",
      "author": "Maria Stöhr und Lauren DeCicca (Fotos), Bangkok"
    },
    {
      "title": "Drohnenvideo aus der Ukraine Hier ergibt sich ein russischer Soldat",
      "teaser": "Vor einer Drohne ergibt sich ein Russe: Videos der ukrainischen Armee zeigen den Vorgang mitten im Kampf um Bachmut.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russischer-soldat-bei-bachmut-folgt-drohne-und-ergibt-sich-a-8368dbfc-d57b-4092-972f-38d57bf732b7"
    },
    {
      "title": "Jungwähler über Wechselstimmung in der Türkei »Sie haben das Land ruiniert«",
      "teaser": "Am Sonntag wird in der Türkei gewählt. Es könnte knapp werden für Präsident Erdoğan, insbesondere viele junge Menschen wünschen sich einen Wechsel. Ein Stimmungsbild aus Istanbul.",
      "url": "https://www.spiegel.de/ausland/wahlen-in-der-tuerkei-sie-haben-das-land-ruiniert-a-51157002-7174-4a18-8932-681895b4bcaa"
    },
    {
      "title": "Kämpfe zwischen Israel und Gaza 70-Jähriger stirbt nach Raketenbeschuss auf Wohnhaus nahe Tel Aviv",
      "teaser": "Die Hoffnung auf eine Waffenruhe ist in weite Ferne gerückt: Die Kämpfe zwischen militanten Palästinensern und Israels Armee gehen weiter. Eine Rakete aus dem Gazastreifen detonierte in einem Wohnhaus nahe Tel Aviv.",
      "url": "https://www.spiegel.de/ausland/israel-mann-stirbt-nach-raketenbeschuss-auf-wohnhaus-nahe-tel-aviv-a-f90bffe8-ebf5-49f9-b8c8-e89274eae202",
      "image_title": "70-Jähriger stirbt nach Raketenbeschuss auf Wohnhaus nahe Tel Aviv - Jack Guez / AFP"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Ukrainischer Durchbruch bei Bachmut? Russland dementiert",
      "teaser": "Russische Militärblogger schreiben von erfolgreichen ukrainischen Angriffen bei Bachmut. Moskau will davon nichts wissen, es weist die Berichte zurück. Und: Eine Mehrheit der Deutschen wünscht sich Verhandlungen. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-moskau-widerspricht-ukrainischem-durchbruch-a-5d84b032-0638-432c-a47d-796095f098ce",
      "image_title": "Ukrainischer Durchbruch bei Bachmut? Russland dementiert - Libkos / dpa"
    },
    {
      "title": "Nach sieben Jahren Dänemark lockert seine Grenzkontrollen",
      "teaser": "Innerhalb der EU gibt es eigentlich keine Grenzkontrollen. Dänemark hatte sie aber 2016 nach dem Flüchtlingssommer an der Grenze zu Deutschland aufgenommen. Nun kippen die Behörden die 24-Stunden-Präsenz.",
      "url": "https://www.spiegel.de/ausland/daenemark-lockert-seine-grenzkontrollen-a-ff95e1ca-dbcf-4e68-98b1-ee247b2da230",
      "image_title": "Dänemark lockert seine Grenzkontrollen - Palle Peter Skov/ dpa"
    },
    {
      "title": "Krieg im Sudan Flucht mit drei Jeans und fünf T-Shirts",
      "teaser": "Die Aktivistin Shadin Alfadil ist wie Hunderttausende andere aus dem Sudan geflohen, mit drei Kindern und trotz einer Lungenentzündung. Sie kämpft jetzt gegen ihre Schuldgefühle – und für die Revolution. Ein Interview von Heiner Hoffmann, Nairobi",
      "url": "https://www.spiegel.de/ausland/krieg-im-sudan-flucht-mit-drei-jeans-und-fuenf-t-shirts-a-d24e2d67-9b4e-4a2b-8610-eb0463206c8c",
      "image_title": "Flucht mit drei Jeans und fünf T-Shirts - Amanuel Sileshi / AFP"
    },
    {
      "title": "Nach knapp vier Wochen Gewalt Konfliktparteien im Sudan vereinbaren Schutz von Zivilisten",
      "teaser": "Seit Mitte April ringen zwei Generäle im Sudan um die Macht, die blutigen Kämpfe gefährden die Zivilbevölkerung. Nun ermöglichen beide Parteien erstmals humanitäre Hilfen. Auch eine Feuerpause steht in Aussicht.",
      "url": "https://www.spiegel.de/ausland/sudan-konfliktparteien-einbaren-schutz-von-zivilisten-a-d6c80ecb-c7ba-40d7-9cf2-114a56ae964a",
      "image_title": "Konfliktparteien im Sudan vereinbaren Schutz von Zivilisten - ZOHRA BENSEMRA / REUTERS"
    },
    {
      "title": "Nach Prigoschins Warnung Kremltreue Blogger befürchten Einkesselung der Russen in Bachmut",
      "teaser": "Seit Wochen tobt der Kampf um Bachmut, ukrainische Soldaten haben die russisch besetzte Stadt in der Zange. Nun zeigen sich russische Korrespondenten alarmiert: Für die Soldaten drohe eine Falle.",
      "url": "https://www.spiegel.de/ausland/ukraine-kremltreue-befuerchten-einkesselung-der-russen-in-bachmut-a-3af24dc1-243f-474b-b919-97940b6c3dc6",
      "image_title": "Kremltreue Blogger befürchten Einkesselung der Russen in Bachmut - LIBKOS / dpa"
    },
    {
      "title": "Russischer Angriffskrieg Selenskyj reist zum Papst, Schweden will Wagner-Gruppe zu Terroristen erklären",
      "teaser": "Laut Insidern plant der ukrainische Präsident eine Reise in den Vatikan. Die Wagner-Söldner könnten bald auf einer Terrorliste landen. Und: Ein neuer Job für Andrij Melnyk zeichnet sich ab. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-12-mai-a-05faed8d-02ca-4334-a23c-e5f4a5101e03",
      "image_title": "Selenskyj reist zum Papst, Schweden will Wagner-Gruppe zu Terroristen erklären - IMAGO/Konkord Company Press Service / IMAGO/ITAR-TASS"
    },
    {
      "title": "Mexiko Abschieberegelung läuft aus – Migranten versammeln sich an US-Grenze",
      "teaser": "In der Nacht endet »Titel 42«, eine Abschiebevorgabe der US-Regierung aus Coronazeiten. Viele Einwanderer fürchten, was danach kommen könnte – und versuchen, noch vor Fristende über die Grenze zu kommen.",
      "url": "https://www.spiegel.de/ausland/usa-abschieberegelung-laeuft-aus-migranten-versammeln-sich-an-mexikanischer-grenze-a-1f9a2aad-3aa5-422b-a653-304a446a4015",
      "image_title": "Abschieberegelung läuft aus – Migranten versammeln sich an US-Grenze - IMAGO/Jonathan Fernandez / IMAGO/Agencia EFE"
    },
    {
      "title": "Konfliktparteien im Sudan Kein Waffenstillstand – aber ein Abkommen für humanitäre Hilfe",
      "teaser": "Die Kämpfe im Sudan treffen die Zivilbevölkerung hart. Nun soll es eine Übereinkunft der verfeindeten Seiten zum Schutz Unbeteiligter geben. Von echter Waffenruhe ist man aber weit entfernt.",
      "url": "https://www.spiegel.de/ausland/sudan-kein-waffenstillstand-aber-ein-abkommen-fuer-humanitaere-hilfe-a-fa46d7aa-e2ef-496d-bea6-348e01da5488",
      "image_title": "Kein Waffenstillstand – aber ein Abkommen für humanitäre Hilfe - MOHAMED NURELDIN ABDALLAH / REUTERS"
    },
    {
      "title": "»Feuerwehrschlauch voller Lügen« CNN-Journalisten beklagen Trump-Auftritt im eigenen Sender",
      "teaser": "70 Minuten lang verbreitete Donald Trump bei CNN Lügen und Verschwörungsunsinn. Nun fragen viele im US-Sender: Warum haben wir das zugelassen? Der Chef verteidigt sich: »Amerika hat profitiert.«",
      "url": "https://www.spiegel.de/ausland/donald-trump-cnn-journalisten-beklagen-auftritt-im-eigenen-sender-a-de381b77-c989-48b6-a47f-9dc2db3f0fdd",
      "image_title": "CNN-Journalisten beklagen Trump-Auftritt im eigenen Sender - CNN / Youtube"
    },
    {
      "title": "Zahlung in Millionenhöhe Trump legt nach Verurteilung wegen sexuellen Missbrauchs Berufung ein",
      "teaser": "Der Zivilprozess gegen Donald Trump geht in die nächste Runde: Der ehemalige US-Präsident legt nach seiner Verurteilung wegen sexuellen Missbrauchs und Verleumdung Rechtsmittel ein.",
      "url": "https://www.spiegel.de/ausland/donald-trump-legt-nach-verurteilung-wegen-sexuellen-missbrauchs-berufung-ein-a-47f6278c-168e-4ac6-b974-b3c366d17387",
      "image_title": "Trump legt nach Verurteilung wegen sexuellen Missbrauchs Berufung ein - ANDY BUCHANAN / AFP"
    },
    {
      "title": "Steigende Flüchtlingszahlen Schluss mit dem deutschen Asyltheater! Der SPIEGEL-Leitartikel von Steffen Lüdke",
      "teaser": "In der Flüchtlingsdebatte führen Bund und Länder ein Schauspiel auf, das mit der Realität an den EU-Außengrenzen wenig zu tun hat. Am Ende dürfte es nur der AfD helfen.",
      "url": "https://www.spiegel.de/ausland/fluechtlingsdebatte-das-deutsche-asyltheater-zwischen-bund-und-kommunen-hilft-nur-der-afd-kommentar-a-13bf3b6d-fc81-4217-b209-f5f07bc8e9f8",
      "image_title": "Schluss mit dem deutschen Asyltheater! - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Milliardenschweres Rüstungsgeschäft US-Regierung genehmigt Verkauf von Chinook-Hubschraubern an Bundeswehr",
      "teaser": "Die schweren Transporthubschrauber der Bundeswehr sind alt und reparaturanfällig, darum will die Bundesregierung Ersatz in den USA besorgen. Nun hat Washington den Verkauf von 60 Chinook-Helikoptern gebilligt.",
      "url": "https://www.spiegel.de/ausland/bundeswehr-us-regierung-genehmigt-verkauf-von-chinook-hubschraubern-nach-deutschland-a-96992b84-ae37-4e46-b625-db76311ac1cb",
      "image_title": "US-Regierung genehmigt Verkauf von Chinook-Hubschraubern an Bundeswehr - Lennart Preiss/ Getty Images"
    },
    {
      "title": "Affäre um angebliche Wahlkampfmillionen Frankreichs Ex-Präsident Sarkozy in Libyenaffäre angeklagt",
      "teaser": "Es ist nicht das einzige Verfahren gegen Frankreichs Ex-Präsidenten: Die Staatsanwaltschaft will Nicolas Sarkozy und mehrere seiner Vertrauten nun auch in der Libyenaffäre vor Gericht bringen.",
      "url": "https://www.spiegel.de/ausland/nicolas-sarkozy-in-libyen-affaere-angeklagt-a-dc60d709-7bbe-40c3-94e1-8f214f8dcf2e",
      "image_title": "Frankreichs Ex-Präsident Sarkozy in Libyenaffäre angeklagt - Chesnot / Getty Images"
    },
    {
      "title": "Krieg in der Ukraine am Donnerstag Russland widerspricht Berichten über ukrainische Durchbrüche",
      "teaser": "Laut russischem Verteidigungsministerium ist die Lage in der Ukraine »unter Kontrolle« – auch in den umkämpften Gebieten im Osten. Der ukrainische Präsident dämpft die Erwartungen an die Gegenoffensive. Das waren die News am 11. Mai.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-russisches-militaer-rekrutiert-laut-london-verstaerkt-strafgefangene-a-df2b0a90-3020-4c4b-aa95-453bf0d16115",
      "image_title": "Russland widerspricht Berichten über ukrainische Durchbrüche - LIBKOS / dpa"
    }
  ]
}