{
  "timestamp": "2023-10-27T19:08:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chef des Uno-Palästinenserhilfswerks »Wir stehen vor dem Zusammenbruch jeglicher gesellschaftlicher Ordnung«",
      "teaser": "Der Gazastreifen ist abgeriegelt, israelische Kampfjets fliegen Angriffe. Die humanitäre Lage sei desaströs, sagt Philippe Lazzarini. Die Arbeit seines UNRWA-Hilfswerks in Gaza stehe vor dem Aus. Ein Interview von Alexander Sarovic, Jerusalem",
      "url": "https://www.spiegel.de/ausland/gaza-unrwa-chef-philippe-lazzarini-wir-stehen-vor-dem-totalen-kollaps-a-bf299409-0146-44d0-816e-a54ad78574ad",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c5603b6e-79a5-41d9-8e0b-9f3a13dd11d1_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "»Wir stehen vor dem Zusammenbruch jeglicher gesellschaftlicher Ordnung« - Said Khatib / AFP"
    },
    {
      "title": "Gipfel in Brüssel EU verschärft den Ton gegenüber Israel",
      "url": "https://www.spiegel.de/ausland/eu-verschaerft-den-ton-gegenueber-israel-a-d29e6758-7a3a-4d3f-8955-f950b9172d82",
      "image_title": "EU verschärft den Ton gegenüber Israel - Virginia Mayo / dpa"
    },
    {
      "title": "Hamas gegen Israel Was wir über die Opferzahlen in Gaza wissen",
      "url": "https://www.spiegel.de/ausland/israel-im-krieg-was-wir-ueber-die-opferzahlen-in-gaza-wissen-a-2aa335df-3e60-4f83-b2db-4a1209f29ddb",
      "image_title": "Was wir über die Opferzahlen in Gaza wissen - MAHMUD HAMS / AFP"
    },
    {
      "title": "Die Türkei, Israel und die Palästinenser Deshalb unterstützt Erdoğan die Hamas",
      "url": "https://www.spiegel.de/ausland/tuerkei-israel-und-die-palaestinenser-deshalb-unterstuetzt-recep-tayyip-erdogan-die-hamas-a-a6f1b577-5aca-486a-8a6d-7b18a75b4be7",
      "image_title": "Deshalb unterstützt Erdoğan die Hamas - Turkish President Press Office / EPA"
    },
    {
      "title": "Wegen Israel-Politik Schiitenführer Muktada al-Sadr verlangt Schließung der US-Botschaft im Irak",
      "teaser": "Ruft er, folgen Hunderttausende: Muktada al-Sadr will keine US-Diplomaten mehr in Bagdad sehen – und droht der irakischen Regierung. Der Schiitenführer hat erst im Juli die schwedische Botschaft stürmen lassen.",
      "url": "https://www.spiegel.de/ausland/irak-schiitenfuehrer-muktada-al-sadr-fordert-schliessung-der-us-botschaft-a-234a6deb-58b2-45c2-b4ad-460edcc705b3",
      "image_title": "Schiitenführer Muktada al-Sadr verlangt Schließung der US-Botschaft im Irak - ALAA AL-MARJANI / REUTERS"
    },
    {
      "title": "Vergeltung für Bombardements USA fliegen Luftangriffe auf proiranische Milizen in Syrien",
      "teaser": "Sie kamen im Morgengrauen: US-Kampfjets haben irantreue Milizen angegriffen – in Syrien. Der Luftschläge sind eine Reaktion auf Drohnen- und Raketenangriffe. Das Regime in Teheran beginnt derweil ein großes Militärmanöver.",
      "url": "https://www.spiegel.de/ausland/usa-fliegen-luftangriffe-auf-proiranische-milizen-in-syrien-a-e9e0bfe0-ca55-4c9f-979b-b7cd58901b0a",
      "image_title": "USA fliegen Luftangriffe auf proiranische Milizen in Syrien - JOSEPHINE PEPIN / AFP"
    },
    {
      "title": "Grenzen des Weltrechtsprinzips Wird Deutschland russische Kriegsverbrecher anklagen?",
      "teaser": "Die Clooney Foundation for Justice hat der Bundesanwaltschaft Recherchen über mutmaßliche Kriegsverbrechen in der Ukraine übergeben. Nun liegt es im Ermessen der Deutschen, ob sie gegen die Täter ermitteln. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-wird-deutschland-haftbefehle-gegen-russische-kriegsverbrecher-ausstellen-a-4784dc05-1b27-4f1f-9b7b-a71a76dc2631",
      "image_title": "Wird Deutschland russische Kriegsverbrecher anklagen? - Yakiv Lyashenko / EPA",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Putins autokratisches Reich »Man kann gar nicht überschätzen, wie sehr dieser Krieg die russische Gesellschaft deformiert«",
      "teaser": "Wladimir Putins übersteigerter Chauvinismus hat die russische Gesellschaft noch gewaltbereiter gemacht, sagt Sabine Fischer. Nationalismus, Sexismus und Autokratie bedingen und verstärken sich gegenseitig. Was hilft dagegen? Ein Podcast von Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/putin-russland-und-die-chauvinistische-bedrohung-in-der-welt-podcast-a-5e810f38-a0cc-4c92-be30-831cc49c1970",
      "image_title": "»Man kann gar nicht überschätzen, wie sehr dieser Krieg die russische Gesellschaft deformiert« - Gavriil Grigorov / AFP"
    },
    {
      "title": "Rechter Nachrichtensender Boris Johnson wird Moderator bei GB News",
      "teaser": "Großbritanniens Ex-Premier Boris Johnson steht bald wieder im Rampenlicht: Nicht nur als Politiker, sondern als Moderator. Beim rechten Sender GB News will er seine »unverblümten Ansichten« über die Welt verbreiten.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-boris-johnson-wird-moderator-bei-rechtem-nachrichtensender-gb-news-a-ffcc2570-77aa-4289-b4ef-fae94020c3a3",
      "image_title": "Boris Johnson wird Moderator bei GB News - Frank Augstein / dpa"
    },
    {
      "title": "Südchinesisches Meer Chinesischer Kampfjet nähert sich US-Bomber auf wenige Meter",
      "teaser": "Zeitgleich sprachen die Außenminister beider Länder: Laut US-Angaben ist ein chinesischer Kampfjet einem B-52-Bomber bedrohlich nahe gekommen. Beide Seiten werfen sich immer öfter gefährliches Verhalten vor.",
      "url": "https://www.spiegel.de/ausland/suedchinesisches-meer-china-kampfjet-naehert-sich-us-bomber-auf-wenige-meter-a-c39f2272-7de1-4191-9105-48f7c0161466",
      "image_title": "Chinesischer Kampfjet nähert sich US-Bomber auf wenige Meter - dpa"
    },
    {
      "title": "Klimaaktivistin Greta Thunberg provoziert erneut mit Pro-Palästina-Protest",
      "teaser": "Der Nahostkonflikt spaltet die Klimabewegung Fridays for Future. Greta Thunberg sorgt mit ihren Solidaritätsaufrufen für Palästina und Gaza für Kritik – nun hat sie sich erneut positioniert.",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-greta-thunberg-provoziert-erneut-mit-pro-palaestina-protest-a-b991fde1-6703-4867-a874-7a597470a4d3",
      "image_title": "Greta Thunberg provoziert erneut mit Pro-Palästina-Protest - Lucy North / dpa"
    },
    {
      "title": "Zum Tod von Li Keqiang Ein Apparatschik, aber einer mit Sachverstand",
      "teaser": "Li Keqiang erschien zwar manchmal spröde und farblos, aber der langjährige Premierminister verstand sehr viel von Wirtschaft – und war eine Hoffnung für viele Chinesen in diesen ökonomisch schwierigen Zeiten. Ein Nachruf von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/li-keqiang-ist-tot-china-trauert-um-den-ex-premier-ein-apparatschik-aber-einer-mit-sachverstand-a-0ba3308d-e2b6-4968-bdeb-96d0cc82145a",
      "image_title": "Ein Apparatschik, aber einer mit Sachverstand - Heng Sinith / AP"
    },
    {
      "title": "Suche nach Amoktäter in Maine »Mein Nachbar hat etwas Schreckliches getan«",
      "teaser": "80 FBI-Agenten und schwer bewaffnete Polizisten suchen in Maine nach dem Mann, der in Lewiston mindestens 18 Menschen mit einem Sturmgewehr getötet hat. Anwohner sind vom Schock gezeichnet.",
      "url": "https://www.spiegel.de/ausland/lewiston-maine-fbi-agenten-und-schwer-bewaffnete-polizisten-suchen-fluechtigen-amokschuetzen-a-e32c434c-6bb5-4e47-9823-becd0a83bcb4"
    },
    {
      "title": "Nahostexpertin über Gaza »Die Menschen müssen verunreinigtes Wasser trinken«",
      "teaser": "Wie ist die Situation im abgeriegelten Gazastreifen? Politikwissenschaftlerin Muriel Asseburg über die verzweifelte Lage der Palästinenser – und die schwindende Glaubwürdigkeit des Westens. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/israel-nahost-expertin-ueber-die-lage-in-gaza-meine-bekannten-sind-verzweifelt-und-in-todesangst-a-61e214f0-04bd-4292-b9d9-5a53f2d51ac6",
      "image_title": "»Die Menschen müssen verunreinigtes Wasser trinken« - Hatem Ali / AP"
    },
    {
      "title": "Israels Krieg gegen die Hamas Warum eine große Bodenoffensive in Gaza so gefährlich ist",
      "teaser": "Hunderttausende israelische Soldaten wollen die Hamas in Gaza vollständig zerstören. Doch die USA warnen zunehmend vor den Risiken einer umfassenden Offensive. Ein Soldat erklärt, warum es trotzdem kein Zurück mehr für ihn gibt. Aus Tel Aviv berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israel-gegen-hamas-warum-eine-grosse-bodenoffensive-in-gaza-so-gefaehrlich-ist-a-093fbe6c-8733-41e8-879a-6574b8f9bf17",
      "image_title": "Warum eine große Bodenoffensive in Gaza so gefährlich ist"
    },
    {
      "title": "Krieg in der Ukraine USA werfen Russland Hinrichtung eigener Soldaten vor",
      "teaser": "Laut dem Weißen Haus hat Russland Soldaten exekutieren lassen, die sich Befehlen widersetzten. Russische Kommandeure sollen zudem ganzen Einheiten mit dem Tod drohen. Sprecher Kirby verurteilte das Vorgehen als »barbarisch«.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-usa-werfen-russland-hinrichtung-eigener-soldaten-vor-a-5c2e123c-8c91-4985-8260-a353d8245b37",
      "image_title": "USA werfen Russland Hinrichtung eigener Soldaten vor - Ken Cedeno / REUTERS"
    },
    {
      "title": "+++ Krieg in Nahost +++ Israel kündigt Ausweitung der Bodeneinsätze im Gazastreifen an",
      "teaser": "Artillerie, Kampfjets, Marineschiffe: Israel bombardiert den Gazastreifen massiv. Das Internet in der Palästinenserenklave soll ausgefallen sein. Und: Die Hamas nutzt Israel zufolge Krankenhäuser für ihren Terrorkrieg. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-usa-greifen-mit-iran-in-verbindung-stehende-ziele-in-syrien-an-a-5a08acb0-e92f-4602-bb34-3c4db4906bb6",
      "image_title": "Israel kündigt Ausweitung der Bodeneinsätze im Gazastreifen an - Abed Khaled / AP"
    },
    {
      "title": "Im Alter von 68 Jahren Chinas früherer Ministerpräsident Li Keqiang gestorben",
      "teaser": "Ab 2013 diente er ein Jahrzehnt unter Chinas Staatschef Xi Jinping: Der ehemalige Ministerpräsident Li Keqiang hat laut Staatsmedien einen Herzinfarkt erlitten. Er war erst Anfang dieses Jahres in den Ruhestand getreten.",
      "url": "https://www.spiegel.de/ausland/china-frueherer-ministerpraesident-li-keqiang-im-alter-von-68-jahren-gestorben-a-b40a0b92-939d-4962-a2bc-359570363eff",
      "image_title": "Chinas früherer Ministerpräsident Li Keqiang gestorben - WANG ZHAO / AFP"
    },
    {
      "title": "Gespräche in »Sackgasse« EU-Vermittlungen zwischen Kosovo und Serbien ergebnislos abgebrochen",
      "teaser": "Treffen am Rande des EU-Gipfels in Brüssel sollten die Beziehungen von Serbien und dem Kosovo verbessern. Doch ein direktes Gespräch mit den Regierungschefs der beiden Länder war nicht möglich.",
      "url": "https://www.spiegel.de/ausland/kosovo-und-serbien-eu-vermittlungen-ergebnislos-abgebrochen-gespraeche-in-sackgasse-a-aea7a14d-1fd3-4ca1-bdd9-4a908cf2fda0",
      "image_title": "EU-Vermittlungen zwischen Kosovo und Serbien ergebnislos abgebrochen - JUAN MEDINA / REUTERS"
    },
    {
      "title": "Erneute Amoktat in den USA »Das Ganze fühlt sich an wie ein Albtraum«",
      "teaser": "Schon wieder ein tödlicher Amoklauf in den USA. Politiker beklagen das Blutvergießen – doch ändern wird sich auch diesmal wenig. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/18-tote-bei-schusswaffenmassaker-in-maine-das-ganze-fuehlt-sich-an-wie-ein-albtraum-a-54120df3-f587-40a6-93fa-2181aeb774b1",
      "image_title": "»Das Ganze fühlt sich an wie ein Albtraum« - CJ GUNTHER / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Vor einer Abstimmung US-Abgeordneter löst Feueralarm im Kongress aus – 1000 Dollar Geldstrafe",
      "teaser": "Ein falscher Feueralarm mitten in den Shutdown-Verhandlungen hatte für viel Unruhe gesorgt. Nun bekennt sich der Demokrat Jamaal Bowman schuldig. Ein Gericht in Washington verordnet ihm eine Geldstrafe – aber nicht nur das.",
      "url": "https://www.spiegel.de/ausland/jamaal-bowman-us-abgeordneter-loest-feueralarm-im-kongress-aus-1000-dollar-geldstrafe-a-8bc6995c-8935-43fe-a4ec-38b5d6bd8380",
      "image_title": "US-Abgeordneter löst Feueralarm im Kongress aus – 1000 Dollar Geldstrafe - John Minchillo / AP"
    },
    {
      "title": "Nach Wahlerfolg Tusk will Polen eingefrorene EU-Gelder sichern",
      "teaser": "Noch ist er nicht mit der Regierungsbildung beauftragt, doch Oppositionschef Donald Tusk hat bereits Pläne: Polen soll wieder ein Rechtsstaat werden – und noch in diesem Jahr wieder Subventionen von der EU bekommen.",
      "url": "https://www.spiegel.de/ausland/polen-donald-tusk-will-erste-eingefrorene-eu-gelder-bis-dezember-sichern-a-001b532b-3402-4563-96da-1a6fa6809518",
      "image_title": "Tusk will Polen eingefrorene EU-Gelder sichern - JOHANNA GERON / REUTERS"
    },
    {
      "title": "Getöteter Journalist Roshdi Sarraj »Wenn wir Gaza verlassen, dann nur in den Himmel«",
      "teaser": "Seit dem Hamas-Überfall auf Israel sind 24 Journalisten getötet worden. Darunter Roshdi Sarraj, der für den SPIEGEL berichten sollte. Nachruf auf einen jungen Mann, der das Leben in Gaza zeigen wollte. Von Asia Haidar und Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/in-gaza-getoeteter-journalist-roshdi-sarraj-wenn-wir-gaza-verlassen-dann-nur-in-den-himmel-a-90b3d4f2-cbe0-4da6-95e3-8b054288495c",
      "image_title": "»Wenn wir Gaza verlassen, dann nur in den Himmel« - Theresa Breuer",
      "author": "Asia Haidar und Muriel Kalisch"
    },
    {
      "title": "Drohende Abschiebung Großbritannien fliegt afghanische Geflüchtete aus Pakistan aus",
      "teaser": "Sie sind den Taliban entkommen und haben auf das Versprechen Großbritanniens gesetzt, sie aufzunehmen. Doch manche Afghanen stecken seit gut einem Jahr in Pakistan fest, nun drängt die Zeit.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-fliegt-gefluechtete-aus-afghanistan-aus-pakistan-aus-a-01e0612f-49c2-4328-9a1c-32efa6bffc01",
      "image_title": "Großbritannien fliegt afghanische Geflüchtete aus Pakistan aus - Fayyaz Ahmad / EPA"
    }
  ]
}