{
  "timestamp": "2023-10-09T17:10:42",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Überraschungsangriff der Hamas »Israel hat nur schlechte Optionen«",
      "teaser": "Der Überfall der Hamas auf Israel erinnert an den Ausbruch des Jom-Kippur-Krieges 1973. Die Brutalität aber sei unvergleichlich, sagt der US-Nahostexperte Aaron David Miller. Seine Prognosen für die Geiseln sind düster. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/angriff-der-hamas-us-nahostverhandler-aaron-david-miller-ueber-israels-optionen-a-a34d411e-bc5f-4974-9a2e-d54099f07e77",
      "image_url": "https://cdn.prod.www.spiegel.de/images/52735954-9854-41d0-9f2b-3aa3e51e797a_w960_r2.194_fpx55_fpy67.jpg",
      "image_title": "»Israel hat nur schlechte Optionen« - Amir Cohen / REUTERS"
    },
    {
      "title": "Hamas-Terror EU-Kommission friert Zahlungen an Palästinenser ein",
      "teaser": "Bisher bedachte die Europäische Union die palästinensischen Gebiete mit großzügigen Hilfsgeldern. Nach dem brutalen Großangriff aus Gaza auf Israel ist aber vorerst Schluss mit der Unterstützung.",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-eu-setzt-hilfsgelder-fuer-palaestinenser-aus-a-87f847c7-45dc-4a6e-b283-74e49157a6e5",
      "image_title": "EU-Kommission friert Zahlungen an Palästinenser ein - Saleh Salem / REUTERS"
    },
    {
      "title": "Großoffensive der Terrororganisation Das Kalkül der Hamas wird nicht aufgehen Der SPIEGEL-Leitartikel von Richard C. Schneider",
      "teaser": "Mit ihrem Überfall wollte die Hamas die gesellschaftliche Zerrissenheit Israels ausnutzen. Stattdessen ist das Land geeint wie lange nicht.",
      "url": "https://www.spiegel.de/ausland/angriff-auf-israel-das-kalkuel-der-hamas-wird-nicht-aufgehen-meinung-a-309cda73-805f-4764-86d8-7d0a7245a738"
    },
    {
      "title": "Raketeneinschlag bei Liveschalte »Youmna, bitte geh in Deckung«",
      "teaser": "Was wurde aus den verschleppten Israelis in Gaza? Zu dieser Frage hatte der arabische Sender Al Jazeera seine Reporterin live aus Gaza-Stadt zugeschaltet. Plötzlich schlug vor laufender Kamera eine Rakete ein. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/ausland/hamas-krieg-gegen-israel-raketeneinschlag-bei-live-schalte-a-b7765228-a0f0-4992-b878-b1c2dfe30843"
    },
    {
      "title": "Der Terrorangriff und die Folgen Die Israelis stehen jetzt Schlange – um Blut zu spenden",
      "teaser": "Verängstigte Menschen und die Furcht vor weiteren Toten: SPIEGEL-Reporter Thore Schröder berichtet aus Tel Aviv und schildert, was die Israelis jetzt vor allem umtreibt. Von Eckhard Klein",
      "url": "https://www.spiegel.de/ausland/angriff-auf-israel-die-menschen-stehen-jetzt-schlange-um-blut-zu-spenden-a-5fae0db5-2723-4a31-8e3b-262ad41871ce",
      "author": "Eckhard Klein"
    },
    {
      "title": "Großoffensive der Hamas Das Pearl Harbor von Israel",
      "teaser": "Die Hamas hat mehr als 300 Israelis getötet, Männer, Frauen und Kinder in den Gazastreifen verschleppt – und Verteidigungsminister Yoav Gallant war machtlos. Nun kündigt er einen gewaltigen Gegenschlag an. Von Dominik Peters",
      "url": "https://www.spiegel.de/ausland/israel-yoav-gallant-ein-verteidigungsminister-unter-druck-a-7a5d6b95-a27c-403f-b9ac-97383b013937",
      "image_title": "Das Pearl Harbor von Israel - Amir Cohen / REUTERS",
      "author": "Dominik Peters"
    },
    {
      "title": "Regierungswechsel nach Parlamentswahl Links-liberales Bündnis in Luxemburg abgewählt, Christdemokraten kehren zurück",
      "teaser": "In Luxemburg ist die bisherige Dreierkoalition abgewählt worden – vor allem nach herben Verlusten für die Grünen. Nach zehn Jahren in der Opposition sind nun die Christdemokraten wieder am Ruder.",
      "url": "https://www.spiegel.de/ausland/luxemburg-links-liberales-buendnis-abgewaehlt-christdemokraten-stark-a-3d8afafb-e915-430b-9e7b-6df788ee1659",
      "image_title": "Links-liberales Bündnis in Luxemburg abgewählt, Christdemokraten kehren zurück - JULIEN WARNAND / EPA"
    },
    {
      "title": "Mögliche Gaza-Offensive Israel mobilisiert 300.000 Reservisten",
      "teaser": "Bereitet Israel nach dem Hamas-Angriff eine große Bodenoffensive im Gazastreifen vor? Das Militär hat für einen möglichen Einsatz so viele Reservisten einberufen wie noch nie zuvor in der Geschichte.",
      "url": "https://www.spiegel.de/ausland/israel-nach-hamas-angriff-aus-gaza-vor-moeglicher-offensive-werden-300-000-reservisten-mobilisiert-a-543624fd-4e21-4b1d-a92f-c5a756641631",
      "image_title": "Israel mobilisiert 300.000 Reservisten - Oren Ziv / AP"
    },
    {
      "title": "Terror im Nahen Osten Hassdemos weltweit – aber auch Solidarität mit Israel",
      "teaser": "In Berlin feierten Hamas-Versteher den blutigen Großangriff auf Israel, auch in anderen europäischen Städten und in New York kam es zu Pro-Palästina-Kundgebungen. Aber auch Israels Unterstützer gingen auf die Straße. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/hamas-angriff-auf-israel-hass-demos-weltweit-und-ein-wenig-empoerung-a-78925a49-90e9-43ce-b955-07f5e1f4152c",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Hamas-Angriff auf Israel »Sie wollen uns auslöschen«",
      "teaser": "Gestürmte Kibbuzim, mehr als hundert Israelis in der Hand der Hamas und quälende Ungewissheit: Besuch bei einer Überlebenden, die um ihre Eltern bangt. Aus Tel Aviv und Kfar Jona berichtet Thore Schröder (Fotos von Jonas Opperskalski)",
      "url": "https://www.spiegel.de/ausland/angriff-auf-israel-junge-frau-bangt-um-das-leben-ihrer-eltern-a-654b7afe-fcdb-4050-a0fd-5ae6ec87ab6f",
      "image_title": "»Sie wollen uns auslöschen« - Ahmed Zakot / REUTERS"
    },
    {
      "title": "Kritik am US-Präsidenten Biden veranstaltete trotz Hamas-Angriff ein Grillfest im Garten des Weißen Hauses",
      "teaser": "Beim Angriff der Hamas auf Israel kamen auch mehrere US-Bürger ums Leben. Trotzdem hielt Joe Biden am Sonntag ein Grillfest für Mitarbeiter des Weißen Hauses ab. Seine politischen Gegner nutzen das als Steilvorlage.",
      "url": "https://www.spiegel.de/ausland/joe-biden-grillfest-fuer-mitarbeiter-des-weissen-hauses-trotz-hamas-angriff-a-a30631f0-478b-44bb-a1bf-851b0a3c21f9",
      "image_title": "Biden veranstaltete trotz Hamas-Angriff ein Grillfest im Garten des Weißen Hauses - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Folgen von Machtkampf 19 Millionen Kinder können im Sudan nicht zur Schule gehen",
      "teaser": "Unter dem Machtkampf im Sudan leiden auch viele Kinder: Wegen Gewalt und Unsicherheit sind nach Angaben von Unicef und Save the Children mehr als 10.000 Schulen in Konfliktgebieten geschlossen.",
      "url": "https://www.spiegel.de/ausland/sudan-19-millionen-kinder-koennen-laut-hilfsorganisationen-nicht-zur-schule-gehen-a-6fe42f30-fd9b-4b71-a31d-d798dde24628",
      "image_title": "19 Millionen Kinder können im Sudan nicht zur Schule gehen - Ashraf Shazly / AFP"
    },
    {
      "title": "+++ Angriff auf Israel +++ Hamas-Vertreter schließt Gefangenenaustausch offenbar vorerst aus",
      "teaser": "Will die Hamas durch israelische Geiseln eigene Kämpfer freibekommen? Vorerst nicht, sagte ein Sprecher der Terrororganisation der Nachrichtenagentur AFP. Und: Scholz und Macron sichern Israel Solidarität zu. Die News.",
      "url": "https://www.spiegel.de/ausland/hamas-israel-news-heute-israel-kuendigt-totale-blockade-des-gazastreifens-an-a-bc93078b-f9db-4c26-9039-783225ac1ab2",
      "image_title": "Hamas-Vertreter schließt Gefangenenaustausch offenbar vorerst aus - Ilia Yefimovich / dpa"
    },
    {
      "title": "Zweite Front Israel greift Ziele im Libanon mit Kampfhubschraubern an",
      "teaser": "Israel attackiert Ziele im Südlibanon, die israelische Armee setzt dabei Helikopter ein. Soldaten hätten zudem Verdächtige erschossen, die über die Grenze eingesickert seien.",
      "url": "https://www.spiegel.de/ausland/israel-greift-libanon-mit-kampfhubschraubern-an-a-8ed341d9-c603-4c6a-a85c-35c82f8e8c40",
      "image_title": "Israel greift Ziele im Libanon mit Kampfhubschraubern an - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Reaktion auf Hamas-Angriff Israel verkündet totale Blockade des Gazastreifens",
      "teaser": "Jerusalem hat die Lieferung von Strom, Lebensmitteln und Treibstoff nach Gaza eingestellt. Auch die Wasserversorgung soll gestoppt werden. Die Blockade könnte von Dauer sein, das hat auch noch weitere Gründe.",
      "url": "https://www.spiegel.de/ausland/israel-verkuendet-totale-blockade-des-gazastreifens-a-37522d81-1b3e-4666-b78e-174a1d754f3f",
      "image_title": "Israel verkündet totale Blockade des Gazastreifens - Ilia Yefimovich / dpa"
    },
    {
      "title": "Terror in Israel Ex-Labourchef Corbyn will Hamas-Angriff nicht verurteilen",
      "teaser": "Wegen Antisemitismusvorwürfen wurde Jeremy Corbyn einst aus der Labour-Fraktion ausgeschlossen. Reporter sprachen den Ex-Parteichef auf die Situation in Israel an, der konnte sich nicht zu klaren Worten durchringen.",
      "url": "https://www.spiegel.de/ausland/jeremy-corbyn-ex-labour-chef-will-hamas-angriff-auf-israel-nicht-verurteilen-a-4aa648c8-61c2-41c7-ba11-aae07c924bd3",
      "image_title": "Ex-Labourchef Corbyn will Hamas-Angriff nicht verurteilen - Lucy North / dpa"
    },
    {
      "title": "Überfall auf Israel Was die Hamas-Terroristen antreibt",
      "teaser": "Der überraschende Großangriff aus Gaza ist ein Albtraum für Israel. Er zeigt, dass sich die Palästinenser nicht einfach wegsperren lassen. Allerdings riskiert die Hamas ihre eigene Vernichtung. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/angriff-auf-israel-was-die-hamas-terroristen-antreibt-a-bd07725b-221f-4b33-b5b3-ace08bf89496",
      "image_title": "Was die Hamas-Terroristen antreibt - Mohammed Saber / EPA",
      "author": "Monika Bolliger"
    },
    {
      "title": "Rede vor der Nato Selenskyj bezeichnet Russland und die Hamas als »dasselbe Böse«",
      "teaser": "Raketen gegen friedliche Städte, Kinder als Ziele: Der ukrainische Präsident Selenskyj zieht eine Parallele zwischen den Angriffen Russlands und der Hamas. »Wir dürfen dem Terror keine Chance geben«.",
      "url": "https://www.spiegel.de/ausland/angriff-auf-israel-wolodymyr-selenskyj-bezeichnet-russland-und-hamas-als-dasselbe-boese-a-7d948c40-1172-4b8a-a444-b716a0b0e77f",
      "image_title": "Selenskyj bezeichnet Russland und die Hamas als »dasselbe Böse« - Liselotte Sabroe / AP"
    },
    {
      "title": "Entwicklungszusammenarbeit Österreich stoppt alle Zahlungen an Palästinenser",
      "teaser": "»Das ist ein derartiger Bruch, dass man nicht zur Tagesordnung übergehen kann«: Aus Wien fließt vorerst kein Geld mehr an palästinensische Organisationen. Aus Berlin kommen zurückhaltendere Töne.",
      "url": "https://www.spiegel.de/ausland/hamas-terror-in-israel-oesterreich-stoppt-alle-zahlungen-an-palaestinenser-a-7a60e223-0739-4a52-8b96-fe8d15c44a36",
      "image_title": "Österreich stoppt alle Zahlungen an Palästinenser - Georges Schneider / photonews.at / IMAGO"
    },
    {
      "title": "Seit Angriff der Hamas Uno spricht von 123.000 Binnenflüchtlingen im Gazastreifen",
      "teaser": "Die Folgen des Angriffs der Hamas haben im Gazastreifen eine massive Fluchtbewegung ausgelöst. Laut Uno-Nothilfebüro Ocha hat eine sechsstellige Zahl von Menschen bereits ihre Häuser verlassen.",
      "url": "https://www.spiegel.de/ausland/hamas-angriff-auf-israel-uno-spricht-von-123-000-gefluechteten-palaestinensern-a-fc90e754-195d-4fa9-9258-9d9c937e8c68",
      "image_title": "Uno spricht von 123.000 Binnenflüchtlingen im Gazastreifen - MOHAMMED ABED / AFP"
    },
    {
      "title": "Deutsch-französische Beziehungen Frankreich hat mehr Herz verdient Ein Kommentar von Leo Klimm",
      "teaser": "Ignoranz und Arroganz der Bundesregierung haben zur Entfremdung von Frankreich geführt. Das Verhältnis zum engsten EU-Partner funktioniert nicht als bloße Interessengemeinschaft. Nötig ist vor allem: mehr Herz.",
      "url": "https://www.spiegel.de/ausland/deutsch-franzoesische-beziehungen-frankreich-hat-mehr-herz-verdient-a-6c09736f-6ded-466d-ad8b-ac21d2acdbb3",
      "image_title": "Frankreich hat mehr Herz verdient - Ludovic Marin / AFP"
    },
    {
      "title": "Verzweifelter Appell eines Familienvaters an die Hamas-Terroristen »Tut ihnen nicht weh!«",
      "teaser": "Yoni Asher bekommt am Samstag einen Anruf von seiner Frau: Hamas-Terroristen seien im Haus. Danach sieht er sie und die beiden kleinen Töchter in einem Video auf Social Media. Seitdem bangt er um ihr Leben.",
      "url": "https://www.spiegel.de/ausland/israelischer-familienvater-appelliert-an-hamas-tut-ihnen-nicht-weh-a-bd96038a-4ea7-4361-b1d8-278da6b05e53"
    },
    {
      "title": "Seite nicht erreichbar »Jerusalem Post« meldet fortgesetzte Cyberattacken",
      "teaser": "Der Angriff auf Israel umfasst offenbar auch den Informationsraum: Die »Jerusalem Post« sieht sich eigenen Angaben zufolge seit geraumer Zeit Hackerattacken ausgesetzt. Nun ist die Website nicht mehr erreichbar.",
      "url": "https://www.spiegel.de/ausland/hamas-angriff-auf-israel-auch-im-netz-jerusalem-post-meldet-cyberattacken-a-1e31240c-6d99-45bd-ad6f-d9fc58a6183e",
      "image_title": "»Jerusalem Post« meldet fortgesetzte Cyberattacken - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Er hat palästinensische Wurzeln El Salvadors Präsident bezeichnet Hamas-Terroristen als »wilde Bestien«",
      "teaser": "Seine Großeltern väterlicherseits waren Palästinenser: El Salvadors Präsident Nayib Bukele hat den Terror der Hamas in scharfen Worten verurteilt: Es handele sich um »Verbrecher«.",
      "url": "https://www.spiegel.de/ausland/israel-el-salvadors-palaestinensischstaemmiger-praesident-nayib-bukele-verurteilt-hamas-ueberfall-a-9208b30d-2b05-4809-ba94-cfa930cea723",
      "image_title": "El Salvadors Präsident bezeichnet Hamas-Terroristen als »wilde Bestien« - Secretaria de Prensa de la Presidencia / REUTERS"
    },
    {
      "title": "Zu teuer Keine kostenlosen Kondome an kalifornischen Highschools",
      "teaser": "Gavin Newsom hat ein Veto gegen einen Gesetzentwurf eingelegt, der kostenlose Kondome für Schülerinnen und Schüler an Highschools vorsah. Der Gouverneur ist nicht gegen das Projekt – verweist aber auf die Kosten.",
      "url": "https://www.spiegel.de/ausland/kalifornien-gouverneur-gavin-newsom-lehnt-gesetzentwurf-fuer-kostenlose-kondome-an-highschools-ab-a-fb40861c-2059-4018-b6f7-258f03dcc0c6",
      "image_title": "Keine kostenlosen Kondome an kalifornischen Highschools - Rich Pedroncelli / AP"
    },
    {
      "title": "Attacken der Hamas Israel meldet rund 700 Todesopfer – und etwa 1000 Angreifer",
      "teaser": "Die Opferzahlen nach dem Überfall der Hamas auf Israel steigen rasant – darunter sind auch Personen aus dem Ausland. Die Gefechte gingen in der Nacht weiter. Und: USA liefern Munition. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-rund-700-todesopfer-und-etwa-1000-hamas-angreifer-a-e48277b6-8e35-4885-9ac7-3bb6b62242a6",
      "image_title": "Israel meldet rund 700 Todesopfer – und etwa 1000 Angreifer - Amir Cohen / REUTERS"
    },
    {
      "title": "Hamas-Überfall auf Israel Gezieltes Massaker – mindestens 260 Tote bei Festival nahe Gazastreifen bestätigt",
      "teaser": "Bei einem Musikfestival im Süden Israels sind Hunderte Menschen einem Massaker der Hamas zum Opfer gefallen. Rettungskräfte bestätigten inzwischen den Fund von 260 Personen, die von Terroristen umgebracht wurden.",
      "url": "https://www.spiegel.de/ausland/hamas-ueberfall-auf-israel-gezieltes-massaker-mindestens-260-tote-bei-festival-nahe-gazastreifen-bestaetigt-a-f39f035f-d99a-46d4-b8ee-b163bed1dca1",
      "image_title": "Gezieltes Massaker – mindestens 260 Tote bei Festival nahe Gazastreifen bestätigt - @sharongoldman / X"
    }
  ]
}