{
  "timestamp": "2023-09-21T04:13:44",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Staatsbesuch von König Charles in Frankreich Auf keinen Fall Foie gras zum Diner",
      "teaser": "König Charles trifft am Mittwoch mit Queen Camilla in Paris ein. Der dreitägige Staatsbesuch soll die neue Harmonie im britisch-französischen Verhältnis zeigen – und ist ganz auf die Interessen des Monarchen abgestimmt. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/ein-koenig-in-paris-charles-besucht-frankreichs-praesident-macron-a-5f4c7596-ee7d-4865-88e9-ca8616bcf006",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1bf0e6a6-2412-484f-a136-bf72a519506c_w872_r1.778_fpx50_fpy22_fd76.92.jpg",
      "image_title": "Auf keinen Fall Foie gras zum Diner - Jane Barlow / REUTERS",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Auftritt bei der Uno-Vollversammlung Selenskyjs schwerer Stand",
      "teaser": "Der ukrainische Präsident Selenskyj bei der Uno-Generaldebatte in New York: Zum ersten Mal seit Kriegsbeginn spricht er hier persönlich. Doch er muss erleben, dass manche inzwischen genug haben von diesem Thema. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyjs-schwerer-stand-auftritt-bei-der-uno-vollversammlung-a-4844344f-b926-4e40-938b-c4f3203e8202",
      "image_title": "Selenskyjs schwerer Stand - Ukraine Presidency / ZUMA Wire / IMAGO",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Offensive im Südkaukasus Was Sie über den Konflikt in Bergkarabach wissen müssen",
      "teaser": "Aserbaidschan hat das armenisch besiedelte Gebiet Bergkarabach angegriffen. Baku rechtfertigt die Schläge mit »Antiterrormaßnahmen« – die Separatisten berichten von Angriffen auf zivile Ziele. Der Überblick. Von Ann-Dorit Boy und Christian Esch, Hamburg und Kiew",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-greift-in-bergkarabach-an-was-sie-ueber-den-konflikt-wissen-muessen-a-1950512f-3eb5-447d-903a-f61c9da3cead",
      "image_title": "Was Sie über den Konflikt in Bergkarabach wissen müssen - ARTEM MIKRYUKOV / REUTERS",
      "author": "Ann-Dorit Boy und Christian Esch, Hamburg und Kiew"
    },
    {
      "title": "Mit 96 Jahren Älteste US-Bundesrichterin suspendiert – wegen Zweifeln an geistiger Kompetenz",
      "teaser": "Zu langsam, zu verwirrt, zu streitlustig: Zuletzt hatten sich Kollegen über Richterin Pauline Newmann beschwert. Doch eine Untersuchung verweigerte die 96-Jährige. Nun ist sie ihren Posten vorerst los.",
      "url": "https://www.spiegel.de/ausland/aelteste-us-bundesrichterin-suspendiert-wegen-zweifeln-an-geistiger-kompetenz-a-5e68dc02-2dcf-4d0e-b51b-879eba33a723",
      "image_title": "Älteste US-Bundesrichterin suspendiert – wegen Zweifeln an geistiger Kompetenz - Bill O'Leary / AP"
    },
    {
      "title": "Verwirrung um Fernsehinterview Polen liefert laut Regierungschef keine Waffen mehr an die Ukraine",
      "teaser": "In einem TV-Interview hat Polens Ministerpräsident Mateusz Morawiecki vom Stopp der Rüstungslieferungen seines Landes an die Ukraine gesprochen – und damit für Aufsehen gesorgt. Es ist unklar, ob die Aussage beabsichtigt war.",
      "url": "https://www.spiegel.de/ausland/polen-liefert-keine-waffen-mehr-an-die-ukraine-angeblich-wegen-aufruestung-im-eigenen-land-a-f32f7fa6-0e33-45e6-8a15-6b888f019650",
      "image_title": "Polen liefert laut Regierungschef keine Waffen mehr an die Ukraine - Wojtek Radwanski / AFP"
    },
    {
      "title": "Werke von Egon Schiele US-Staatsanwaltschaft übergibt Naziraubkunst an Erben",
      "teaser": "Die Bilder werden auf knapp neun Millionen Euro geschätzt: US-Behörden haben von den Nazis gestohlene Kunstwerke an Nachkommen eines jüdischen Sammlers ausgehändigt. Ein Staatsanwalt schickte eine klare Botschaft mit.",
      "url": "https://www.spiegel.de/ausland/us-staatsanwaltschaft-uebergibt-naziraubkunst-an-erben-a-b01d4f86-9479-4fd1-80de-d6ca8d198707",
      "image_title": "US-Staatsanwaltschaft übergibt Naziraubkunst an Erben - Bobby Caina Calvan / AP"
    },
    {
      "title": "Sohn des US-Präsidenten Hunter Biden muss persönlich vor Gericht erscheinen",
      "teaser": "Er wollte per Video aussagen – doch das reicht dem zuständigen Richter nicht. Hunter Biden wird kommende Woche für einen Gerichtstermin nach Delaware reisen müssen. Es geht um einen Waffenkauf.",
      "url": "https://www.spiegel.de/ausland/hunter-biden-muss-persoenlich-vor-gericht-erscheinen-a-6f0e71ee-99a9-4cb0-bd01-ff1ff53a5b51",
      "image_title": "Hunter Biden muss persönlich vor Gericht erscheinen - TING SHEN / POOL / EPA"
    },
    {
      "title": "Starker Seegang Drei Menschen beim Beladen eines U-Boots in Südafrika gestorben",
      "teaser": "Mehrere Besatzungsmitglieder eines südafrikanischen U-Boots sind bei einem Beladevorgang von hohen Wellen erfasst worden. Der Seegang erschwerte ihre Rettung, drei Personen kamen ums Leben.",
      "url": "https://www.spiegel.de/ausland/suedafrika-drei-menschen-beim-beladen-eines-u-boots-gestorben-a-8ca14bc9-64ef-4049-8918-1caee198cfff",
      "image_title": "Drei Menschen beim Beladen eines U-Boots in Südafrika gestorben - STRINGER / REUTERS"
    },
    {
      "title": "Brandrede im Sicherheitsrat Selenskyj liest der Uno die Leviten",
      "teaser": "Sein Auftritt in der Generaldebatte war mau, im Uno-Sicherheitsrat aber dreht Wolodymyr Selenskyj auf. Der ukrainische Präsident nutzt den intimeren Rahmen für klare Worte an die Regierungschefs – und Moskaus Delegation. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-liest-der-uno-im-sicherheitsrat-die-leviten-a-f87ad186-5e22-4d68-bea5-b4c50cbecff7",
      "image_title": "Selenskyj liest der Uno die Leviten - MIKE SEGAR / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Krieg im Südkaukasus Aserbaidschan will volle Kontrolle über Bergkarabach übernommen haben",
      "teaser": "Aserbaidschans Präsident Alijew verkündet den Sieg über die Armenier in Bergkarabach: Der Militäreinsatz sei beendet, sein Land kontrolliere das Gebiet. Die Armenier werfen ihrer Regierung vor, die Bevölkerung im Stich zu lassen.",
      "url": "https://www.spiegel.de/ausland/bergkarabach-aserbaidschan-will-volle-kontrolle-ueber-die-region-uebernommen-haben-a-95739c76-4cd8-4639-b0ee-72f00771ee47",
      "image_title": "Aserbaidschan will volle Kontrolle über Bergkarabach übernommen haben - oldhike / ITAR-TASS / IMAGO"
    },
    {
      "title": "Rishi Sunaks Kurskorrektur So will Großbritanniens Premier die Klimaziele zurückschrauben",
      "teaser": "Das Verbrenner-Aus wird verschoben, neue Gasheizungen bleiben erlaubt: Großbritanniens Premier Sunak schwächt seine Klimapolitik ab. Dafür gibt es Kritik auch aus der eigenen Partei – und aus der Autobranche.",
      "url": "https://www.spiegel.de/ausland/rishi-sunak-will-klimaziele-zurueckschrauben-a-f0f18f6b-e367-490b-b9a4-502ae836f645",
      "image_title": "So will Großbritanniens Premier die Klimaziele zurückschrauben - JUSTIN TALLIS / AFP"
    },
    {
      "title": "Militärmanöver »Northern Coasts« Wie sich die Nato im Baltikum für einen Überfall wappnet",
      "teaser": "Russlands Angriff auf die Ukraine sorgt bei den Ostseeanrainern für Sorge – vor allem im Baltikum. Mit einem Manöver probt die Nato dort nun den Ernstfall. Es ist nicht das erste in diesem Jahr. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/manoever-northern-coasts-wie-die-nato-sich-im-baltikum-fuer-einen-ueberfall-wappnet-a-0c556792-1c27-497e-8b01-b56c8419df9a",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Rede vor Uno-Sicherheitsrat Selenskyj sieht die Uno an einem »toten Punkt«",
      "teaser": "Wolodymyr Selenskyj beklagt die Machtlosigkeit der Uno. Bei seinem Auftritt im Sicherheitsrat forderte der ukrainische Präsident grundlegende Reformen. Zur direkten Konfrontation mit Russlands Außenminister Lawrow kam es nicht.",
      "url": "https://www.spiegel.de/ausland/rede-vor-uno-sicherheitsrat-wolodymyr-selenskyj-beklagt-machtlosigkeit-der-vereinten-nationen-a-47726214-bfe1-47ae-a06f-508beeaf9b4f",
      "image_title": "Selenskyj sieht die Uno an einem »toten Punkt« - Michael Kappeler / dpa"
    },
    {
      "title": "Krieg im Südkaukasus Warum Russland Bergkarabach im Stich lässt Ein Kommentar von Christian Esch, Kiew",
      "teaser": "Aserbaidschan zwingt die armenischen Verteidiger von Bergkarabach zur Kapitulation, und Moskaus Friedenstruppen schauen zu. Russlands Untätigkeit ist mindestens rätselhaft – und offenbart seine Schwäche.",
      "url": "https://www.spiegel.de/ausland/ru-a-1655471f-3e92-45b3-941e-79e8bc61d1b3",
      "image_title": "Warum Russland Bergkarabach im Stich lässt - Russian Defence Ministry / EPA"
    },
    {
      "title": "Protest gegen Selenskyjs Uno-Rede Polen bestellt ukrainischen Botschafter ein",
      "teaser": "Wegen Importverboten für ukrainische Agrarprodukte streitet Kiew mit mehreren EU-Ländern – vor allem mit Polen. Nach Vorwürfen Selenskyjs vor der Uno-Vollversammlung kommt es in Warschau zu diplomatischen Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/uno-rede-von-wolodymyr-selenskyj-polen-bestellt-wassyl-swarytsch-ein-a-6ddfb850-d5ba-49f1-8342-fee36b498c29",
      "image_title": "Polen bestellt ukrainischen Botschafter ein - Bartlomiej Wojtowicz / EPA"
    },
    {
      "title": "Armeniens Regierungschef Kampfhandlungen in Bergkarabach nehmen offenbar ab",
      "teaser": "Lassen die aserbaidschanischen Truppen der vereinbarten Waffenruhe Taten folgen? Armeniens Regierungschef Nikol Paschinjan ist optimistisch. Die humanitäre Lage in der autonomen Kaukasusregion bleibt prekär.",
      "url": "https://www.spiegel.de/ausland/bergkarabach-nach-waffenruhe-kampfhandlungen-nehmen-offenbar-ab-a-fc417f45-acc7-49f7-96a4-70f4e6492305",
      "image_title": "Kampfhandlungen in Bergkarabach nehmen offenbar ab - SIRANUSH SARGSYAN/PAN PHOTO / via REUTERS"
    },
    {
      "title": "Gespräche in Sankt Petersburg Putin empfängt Chinas Außenminister und nimmt Einladung nach Peking »erfreut« an",
      "teaser": "Russlands Präsident Wladimir Putin wird im Oktober nach China reisen. Den Schulterschluss mit Peking sucht er auch beim Besuch des chinesischen Außenministers in Sankt Petersburg.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-empfaengt-chinas-aussenminister-wang-yi-einladung-nach-peking-a-dc78a67b-2560-443b-a70b-c270535cacc3",
      "image_title": "Putin empfängt Chinas Außenminister und nimmt Einladung nach Peking »erfreut« an - Kristina Kormilitsyna / Sputnik Kremlin / IMAGO"
    },
    {
      "title": "Detonation in Kostjantyniwka »New York Times«-Recherche deutet auf Ukraine als Verursacher von Raketeneinschlag hin",
      "teaser": "Bei einem Raketeneinschlag in der Ostukraine starben Anfang September mindestens 16 Menschen. Kiew machte dafür umgehend Moskau verantwortlich. Die »New York Times« will nun Belege haben, die ein anderes Bild ergeben.",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-markttragoedie-in-kostjantyniwka-wurde-offenbar-durch-ukrainische-rakete-verursacht-a-a9df42a9-1a7c-486f-926f-a72f39c44ff1",
      "image_title": "»New York Times«-Recherche deutet auf Ukraine als Verursacher von Raketeneinschlag hin - Alex Babenko / EPA"
    },
    {
      "title": "Mögliches Ende der Gefechte Armenier in Bergkarabach wollen Waffen abgeben",
      "teaser": "Die Einheiten der autonomen Kaukasusregion Bergkarabach wollen ihren Widerstand gegen die aserbaidschanischen Truppen aufgeben. Im Gegenzug soll Baku seine Militäroperation beenden.",
      "url": "https://www.spiegel.de/ausland/bergkarabach-armenier-wollen-offenbar-waffen-abgeben-a-6894c100-6185-4708-aff8-94b55216163a",
      "image_title": "Armenier in Bergkarabach wollen Waffen abgeben - Azerbaijan's Ministry of Defence / AFP"
    },
    {
      "title": "Eskalation im Südkaukasus Aserbaidschan will Militärschläge in Bergkarabach fortsetzen",
      "teaser": "27 Menschen sollen bereits getötet, Dutzende weitere verletzt worden sein: Aserbaidschan will dennoch an seinem militärischen Vorgehen in Bergkarabach festhalten. Die Stadt Stepanakert steht weiter unter Beschuss.",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-will-militaerschlaege-in-bergkarabach-fortsetzen-a-a9562b61-3bf6-4b67-9e0a-54402b6d1a9d",
      "image_title": "Aserbaidschan will Militärschläge in Bergkarabach fortsetzen - oldhike / ITAR-TASS / IMAGO"
    },
    {
      "title": "Anklage wegen Waffenkaufs Hunter Biden will auf nicht schuldig plädieren – und nicht vor Gericht erscheinen",
      "teaser": "Ein Deal mit der Staatsanwaltschaft platzte, nun will Präsidentensohn Hunter Biden einem Gerichtstermin nur per Video beiwohnen. Den Vorwurf, er habe bei einem Waffenkauf im Jahr 2018 falsche Angaben gemacht, bestreitet er.",
      "url": "https://www.spiegel.de/ausland/hunter-biden-will-auf-nicht-schuldig-plaedieren-und-nicht-vor-gericht-erscheinen-a-88b1beef-fb24-44cb-80f7-2c84fbba3dce",
      "image_title": "Hunter Biden will auf nicht schuldig plädieren – und nicht vor Gericht erscheinen - Julio Cortez / dpa"
    },
    {
      "title": "Kanzler Scholz vor Uno-Vollversammlung »Frieden ohne Freiheit heißt Unterdrückung«",
      "teaser": "19 Monate sind seit Russlands Angriff auf die Ukraine vergangen. Vor der Uno-Vollversammlung unterstützt der Kanzler, dass die Bemühungen um ein Ende des Krieges verstärkt werden. Doch Scholz warnt vor einem Scheinfrieden.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-vor-uno-vollversammlung-frieden-ohne-freiheit-heisst-unterdrueckung-a-bdf5b815-a010-408d-aef8-21474fa5349a",
      "image_title": "»Frieden ohne Freiheit heißt Unterdrückung« - Eduardo Munoz / REUTERS"
    },
    {
      "title": "USA-Besuch Selenskyj bittet um reichweitenstarke Raketen",
      "teaser": "»Wir wollen einfach unser Land retten«: Wolodymyr Selenskyj hat einmal mehr für die Lieferung weiterer Waffensysteme geworben. Er vermeidet aber, zu forsch aufzutreten.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-bittet-um-reichweitenstarke-marschflugkoerper-a-af094fbd-8090-4a1c-ac19-31bb7e36b0fe",
      "image_title": "Selenskyj bittet um reichweitenstarke Raketen - BRYAN R. SMITH / AFP"
    }
  ]
}