{
  "timestamp": "2023-11-08T07:10:49",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2026f7693e0a2ba6c53c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ziviler Ungehorsam in Iran »Wir glauben nicht mehr an Reformen«",
      "teaser": "Das Regime in Teheran hat die Proteste von Frauen fast vollends erstickt. Der Aktivist Reza Khandan erklärt, was die wenigen Demonstrantinnen und Demonstranten jetzt noch antreibt. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/iran-aktivist-erklaert-was-die-wenigen-demonstranten-gegen-das-regime-noch-antreibt-a-7c337d86-5d67-41de-bd91-0a0f77a952bc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4af7a133-5ed1-4078-9333-c395dc42afd5_w960_r2.194_fpx37.9_fpy52.99.jpg",
      "image_title": "»Wir glauben nicht mehr an Reformen« - AP / dpa"
    },
    {
      "title": "Naturschutz in den Karpaten Wie ein Ehepaar rumänische Wildnis zum Nationalpark machen will",
      "teaser": "Zwei westliche Biologen arbeiten seit Jahren im rumänischen Făgăraș-Gebirge für ihren Traum: eine Art Yellowstone-Naturschutzgebiet im Herzen Europas. Nun planen sie noch weit Größeres. Aus Rumänien berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/naturschutz-in-rumaenien-wie-ein-ehepaar-rumaenische-wildnis-zum-nationalpark-machen-will-a-704d92b8-4e91-453e-8329-3c38c7a6a006",
      "image_title": "Wie ein Ehepaar rumänische Wildnis zum Nationalpark machen will - Fotos: Agent Green / ASSOCIATED PRESS / picture alliance; Vlad Dumitrescu / Foundation Conservation Carpathia"
    },
    {
      "title": "Ukrainische Gegenoffensive Die Front steckt fest",
      "teaser": "Trotz monatelanger Kämpfe kommt die ukrainische Gegenoffensive nicht voran. Es droht ein jahrelanger Stellungskrieg, Kiew fordert deshalb mehr Hilfe aus dem Westen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-front-steckt-fest-a-a3eb68ba-4f0b-4d49-9edc-087b15bb7c5a",
      "image_title": "Die Front steckt fest - Oleg Petrasyuk / EPA",
      "author": "Oliver Imhof"
    },
    {
      "title": "Russlands Angriff auf die Ukraine »Der Krieg ist zum Stellungskrieg geworden«",
      "teaser": "Mindestens acht Verletzte, beschädigte Kunstwerke und ein großer Krater: Russland hat ein Museum in der ukrainischen Hafenstadt Odessa beschossen. Im Osten des Landes werden die Kämpfe derweil immer zäher. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/ukraine-russischer-angriff-auf-kunstmuseum-und-stellungskrieg-im-osten-a-2042dccc-6ea2-4670-9668-66ec632ae4cf",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Schrumpfende Gemeinden in Japan Atommüll ist ihre letzte Hoffnung",
      "teaser": "Viele japanische Gemeinden vergreisen, die Steuereinnahmen brechen weg. Gelockt von üppigen Subventionen hoffen einige nun auf eine Zukunft als Atommülldeponie. Nicht allen Einheimischen gefällt das. Aus Kaminoseki (Japan) berichtet Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japan-atommuell-ist-ihre-letzte-hoffnung-a-eb174553-462a-41ff-ad70-cd64e17386e0",
      "image_title": "Atommüll ist ihre letzte Hoffnung"
    },
    {
      "title": "Richtungsweisendes Referendum Ohio verankert Recht auf Abtreibung in Verfassung",
      "teaser": "Abtreibung bleibt ein zentrales Thema im Wahlkampf – auf Staaten- wie auf Bundesebene: Das zeigt sich nun auch bei einem Votum in Ohio. Die Reaktion aus dem Weißen Haus ist eindeutig.",
      "url": "https://www.spiegel.de/ausland/ohio-verankert-recht-auf-abtreibung-in-verfassung-a-871cab14-68ba-4394-ab9e-76c9f637a5fe",
      "image_title": "Ohio verankert Recht auf Abtreibung in Verfassung - MEGAN JELINGER / REUTERS"
    },
    {
      "title": "+++ Krieg in Nahost +++ Israels Militär meldet Vordringen »tief« in Gaza-Stadt",
      "teaser": "Einen Monat nach dem brutalen Hamas-Angriff sind Israels Bodentruppen nach eigenen Angaben weit in die Stadt Gaza vorgerückt. Und: Mehr als 200 Deutsche haben mittlerweile den Gazastreifen verlassen. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-mehr-als-200-deutsche-und-angehoerige-sind-aus-gaza-ausgereist-a-fc6818fa-1b8f-4625-8e39-d1c44f7528e2",
      "image_title": "Israels Militär meldet Vordringen »tief« in Gaza-Stadt - MOHAMMED SABER / EPA"
    },
    {
      "title": "Angeblicher Überflug Lettland beschuldigt Russland der Verletzung seines Luftraums",
      "teaser": "Riga beobachtet russische Flugbewegungen derzeit wegen des Kriegs in der Ukraine besonders genau: Nun gab es einen unerlaubten Überflug. Die Nato wurde informiert – und ein Diplomat einbestellt.",
      "url": "https://www.spiegel.de/ausland/lettland-beschuldigt-russland-der-verletzung-seines-luftraums-a-06a78de9-07ac-4430-85f7-6b70daff219d",
      "image_title": "Lettland beschuldigt Russland der Verletzung seines Luftraums - INTS KALNINS / REUTERS"
    },
    {
      "title": "Krieg in Nahost Israels Armee dringt angeblich ins »Herz der Stadt Gaza« vor",
      "teaser": "Israels Regierung meldet ein weiteres Vorrücken, die Armee operiert offenbar bereits im Zentrum von Gaza-Stadt. Und: Die USA sprechen sich gegen eine israelische »Wiederbesetzung« des Gazastreifens aus. Das waren die News am 7. November.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-benjamin-netanyahu-offen-fuer-taktische-pausen-a-ec638c1d-907b-45d8-b7c8-3ea2a1030eb7",
      "image_title": "Israels Armee dringt angeblich ins »Herz der Stadt Gaza« vor - - / AFP"
    },
    {
      "title": "»King’s Speech« in London Charles III. hält erste Thronrede als König im britischen Parlament",
      "teaser": "Völlig neutral, wie es das Amt verlangt: Charles III. hat in seiner ersten Thronrede als Staatsoberhaupt das Programm des konservativen Premiers Rishi Sunak vorgestellt. Es war die erste »King’s Speech« seit 70 Jahren.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-charles-iii-haelt-erste-thronrede-als-koenig-im-britischen-parlament-a-c9bedfab-34e1-4443-9f57-94f7a1b1e623",
      "image_title": "Charles III. hält erste Thronrede als König im britischen Parlament - Leon Neal / Getty Images"
    },
    {
      "title": "Flucht aus Gaza »Du stirbst oder du gehst«",
      "teaser": "Beinahe wäre sie durch eine Explosion getötet worden: Suzan Beseiso geriet mit Familienangehörigen bei ihrer Flucht aus Gaza zwischen die Fronten. Sie durfte nach Ägypten ausreisen – dank ihres US-Passes.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-menschen-mit-doppelter-staatsangehoerigkeit-fliehen-aus-gaza-a-695a13aa-a3df-4b13-a324-90a15dcdea14"
    },
    {
      "title": "Handgemenge mit Pro-Palästina-Demonstranten Jüdischer Mann stirbt nach Angriff am Rande von Demo in LA",
      "teaser": "In einem Vorort von Los Angeles haben Menschen für und gegen Israel demonstriert, es kam zum Handgemenge. Nun erlag ein jüdischer Demonstrant seinen Verletzungen – die Gemeinde fürchtet zunehmenden Antisemitismus.",
      "url": "https://www.spiegel.de/ausland/kalifornien-juedischer-mann-stirbt-nach-angriff-am-rande-von-israel-demonstration-a-2bcb2e96-c2cc-48c3-acd6-d1dd96fcb4e4",
      "image_title": "Jüdischer Mann stirbt nach Angriff am Rande von Demo in LA - Caroline Brehman / EPA"
    },
    {
      "title": "Korruptionsermittlungen Portugals Ministerpräsident Costa tritt zurück",
      "teaser": "Portugals Ministerpräsident António Costa gibt sein Amt auf. Das verkündete er in einer landesweiten TV-Ansprache. Grund sind Korruptionsermittlungen – die Behörden hatten unter anderem Costas Kabinettschef festgenommen.",
      "url": "https://www.spiegel.de/ausland/portugals-ministerpraesident-antonio-costa-reicht-ruecktritt-ein-a-aa691134-ef10-472e-b635-b2a3990c41e0",
      "image_title": "Portugals Ministerpräsident Costa tritt zurück - Rene Rossignaud / AP"
    },
    {
      "title": "Migrationspolitik Meloni preist Asyldeal mit Albanien als Vorbild für EU",
      "teaser": "Wer im Mittelmeer gerettet wird, soll künftig nach Albanien geschafft werden: Italiens Regierungschefin Meloni präsentiert stolz ihren nächsten Migrationsdeal. Doch selbst Albaniens Premier Rama dämpft die Erwartungen.",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-preist-asyldeal-mit-albanien-als-vorbild-fuer-eu-a-fb57764a-df7b-44dd-b54a-d8b3fb8ff7e0",
      "image_title": "Meloni preist Asyldeal mit Albanien als Vorbild für EU - Roberto Monaldo / AP"
    },
    {
      "title": "SPD-Chefin Esken will Bundeswehr über Spitzenverdiener finanzieren",
      "teaser": "Wie kann die Regierung langfristig das Zweiprozentziel der Nato einhalten? SPD-Vorsitzende Saskia Esken bringt nun neue Steuern für »sehr hohe Vermögen und Einkommen« ins Spiel. In Deutschland herrsche kein Mangel an Geld.",
      "url": "https://www.spiegel.de/ausland/spd-chefin-saskia-esken-will-spitzenverdiener-zur-kasse-bitten-a-8305c6fb-b587-4300-86a7-194a8f9f5210",
      "image_title": "Esken will Bundeswehr über Spitzenverdiener finanzieren - F.Boillot / snapshot / IMAGO"
    },
    {
      "title": "Die Lage: Inside Austria Wie Straches Schatten auf der FPÖ lastet Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Der langjährige FPÖ-Chef und das viele Geld: Wie die Aufarbeitung der Spesenaffäre von Ex-Vizekanzler Strache Kurioses zutage fördert – und dessen frühere Partei in Mitleidenschaft zieht.",
      "url": "https://www.spiegel.de/ausland/oesterreich-wie-der-schatten-von-heinz-christian-strache-auf-der-fpoe-lastet-a-82ac31a1-7b49-49d4-a5ae-72ca568e2e59",
      "image_title": "Wie Straches Schatten auf der FPÖ lastet"
    },
    {
      "title": "US-Wahlkampf Warum Joe Biden Donald Trump noch schlagen kann Der SPIEGEL-Leitartikel von Roland Nelles, Washington",
      "teaser": "Ein Jahr vor der US-Präsidentenwahl verlieren die Demokraten an Boden, und Donald Trump legt zu. Es wäre trotzdem ein Fehler, Joe Biden als Kandidaten auszuwechseln.",
      "url": "https://www.spiegel.de/ausland/warum-joe-biden-donald-trump-noch-schlagen-kann-meinung-a-3e853396-c348-4324-8af5-624c78464d0f",
      "image_title": "Warum Joe Biden Donald Trump noch schlagen kann - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Ex-Präsident vor Gericht Trumps Ausraster in Saal 300",
      "teaser": "Beim Zeugenauftritt in seinem eigenen Prozess attackiert Donald Trump Richter und Staatsanwaltschaft. Politisch mag ihm das nutzen, rechtlich eher nicht. Was ist passiert? Von Ines Zöttl, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-in-new-york-ausraster-in-saal-300-a-c894ddac-d57b-4166-9a5c-3eb358f2ee8f",
      "image_title": "Trumps Ausraster in Saal 300 - Jabin Botsford / AFP",
      "author": "Ines Zöttl, New York"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj spricht sich gegen Präsidentenwahl aus",
      "teaser": "Wegen des verhängten Kriegsrechts sind Wahlen in der Ukraine derzeit ausgesetzt. Zuletzt mehrten sich jedoch die Stimmen, das Gesetz zu ändern. Amtsinhaber Selenskyj hat sich nun klar dagegen positioniert.",
      "url": "https://www.spiegel.de/ausland/ukraine-praesident-wolodymyr-selenskyj-spricht-sich-gegen-praesidentenwahl-aus-a-b14025b1-6ca8-40c5-962a-04752b2c211e",
      "image_title": "Selenskyj spricht sich gegen Präsidentenwahl aus - Ukraine Presidency / ZUMA Wire / IMAGO"
    },
    {
      "title": "Aussage im Betrugsprozess Trump verharmlost fehlerhafte Finanzberichte – und strapaziert die Geduld des Richters",
      "teaser": "Donald Trump hat in dem gegen ihn gerichteten Prozess unter Eid ausgesagt und ungenaue Vermögensschätzungen eingeräumt – die er jedoch für »nicht wichtig« hält. Den Richter nervte der Ex-Präsident mit endlosen Tiraden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verharmlost-vor-gericht-fehlerhafte-finanzberichte-und-strapaziert-geduld-des-richters-a-b6824914-2fc1-4872-a5b5-e7e67633c8e7",
      "image_title": "Trump verharmlost fehlerhafte Finanzberichte – und strapaziert die Geduld des Richters - Eduardo Munoz Alvarez / AP"
    },
    {
      "title": "Krieg in Nahost Israels Militär operiert offenbar bereits »tief in der Stadt Gaza«",
      "teaser": "Israelische Bodentruppen sind nach eigenen Angaben in Gaza-Stadt weit vorgedrungen. Man erhöhe dort den Druck, sagte ein Armeesprecher. Und: Biden drängt auf humanitäre Feuerpausen im Gazastreifen. Das waren die News am 6. November.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-militaerchef-sieht-armee-jederzeit-bereit-auch-im-libanon-zuzuschlagen-a-8e2cd19a-18b8-4320-bedb-6e566f8b8809",
      "image_title": "Israels Militär operiert offenbar bereits »tief in der Stadt Gaza« - ISRAEL DEFENSE FORCES / via REUTERS"
    },
    {
      "title": "Vertrauter des Oberbefehlshabers Ukrainische Armee meldet Tod von Saluschnyjs Adjutant Tschastjakow",
      "teaser": "Der Armeechef der Ukraine, Walerij Saluschnyj, trauert um seinen Mitarbeiter und »engen Freund«: Hennadij Tschastjakow ist an seinem Geburtstag tödlich verunglückt – weil offenbar eine Handgranate explodierte.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-armee-meldet-tod-von-hennadij-tschastjakow-assistent-von-walerij-saluschnyj-a-43aec6da-a846-47ea-8c10-9226c6c7de5e",
      "image_title": "Ukrainische Armee meldet Tod von Saluschnyjs Adjutant Tschastjakow - Ukrainian Presidency / dpa"
    },
    {
      "title": "Trotz Mehrheit für Tusk-Bündnis Bisheriger Ministerpräsident Morawiecki soll neue polnische Regierung bilden",
      "teaser": "Präsident Duda hat Mateusz Morawiecki von der nationalkonservativen PiS den Auftrag zur Regierungsbildung erteilt – trotz des Wahlsiegs der Opposition. Eine umstrittene Entscheidung, die den Machtwechsel weiter verzögert.",
      "url": "https://www.spiegel.de/ausland/polen-mateusz-morawiecki-soll-neue-regierung-bilden-trotz-mehrheit-fuer-tusk-buendnis-a-3fbccc3f-0e6b-4aad-8a29-6da24cecf8e1",
      "image_title": "Bisheriger Ministerpräsident Morawiecki soll neue polnische Regierung bilden - RADEK PIETRUSZKA / EPA"
    },
    {
      "title": "Überlebende des Hamas-Massakers »Ich habe gebetet, dass ich schnell sterbe«",
      "teaser": "Der Wohnwagen mit den Einschusslöchern steht noch da: Nach dem Hamas-Angriff vom 7. Oktober versucht eine Israelin, auf dem Gelände des Musikfestivals ihr Trauma zu bewältigen. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/israel-ueberlebende-nach-hamas-massaker-ich-habe-gebetet-dass-ich-schnell-sterbe-a-c6cbe6b8-9d62-472a-a3d5-d2f77092679c",
      "author": "Alexander Schmitt"
    }
  ]
}