{
  "timestamp": "2023-09-20T03:12:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Offensive im Südkaukasus Was Sie über den Konflikt in Bergkarabach wissen müssen",
      "teaser": "Aserbaidschan hat das armenisch besiedelte Gebiet Bergkarabach angegriffen. Baku rechtfertigt die Schläge mit »Antiterrormaßnahmen« – die Separatisten berichten von Angriffen auf zivile Ziele. Der Überblick. Von Christian Esch und Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-greift-in-bergkarabach-an-was-sie-ueber-den-konflikt-wissen-muessen-a-1950512f-3eb5-447d-903a-f61c9da3cead",
      "image_url": "https://cdn.prod.www.spiegel.de/images/baf4c6c9-87ac-4800-ae90-9596b1f2b112_w872_r1.778_fpx65_fpy54.jpg",
      "image_title": "Was Sie über den Konflikt in Bergkarabach wissen müssen - ARTEM MIKRYUKOV / REUTERS",
      "author": "Christian Esch und Ann-Dorit Boy"
    },
    {
      "title": "Kämpfe in Bergkarabach Mehrere Städte unter »intensivem Beschuss« durch Aserbaidschan",
      "url": "https://www.spiegel.de/ausland/bergkarabach-news-heute-mehrere-staedte-unter-intensivem-beschuss-erste-tote-a-067feddb-3238-4fc3-9704-7ec046eccd92"
    },
    {
      "title": "Kanzler Scholz vor Uno-Vollversammlung »Frieden ohne Freiheit heißt Unterdrückung«",
      "teaser": "19 Monate sind seit Russlands Angriff auf die Ukraine vergangen. Vor der Uno-Vollversammlung unterstützt der Kanzler, dass die Bemühungen um ein Ende des Krieges verstärkt werden. Doch Scholz warnt vor einem Schein-Frieden.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-vor-uno-vollversammlung-frieden-ohne-freiheit-heisst-unterdrueckung-a-bdf5b815-a010-408d-aef8-21474fa5349a",
      "image_title": "»Frieden ohne Freiheit heißt Unterdrückung« - EDUARDO MUNOZ / REUTERS"
    },
    {
      "title": "USA-Besuch Selenskyj bittet um reichweitenstarke Marschflugkörper",
      "teaser": "»Wir wollen einfach unser Land retten«: Wolodymyr Selenskyj hat einmal mehr für die Lieferung weiterer Waffensysteme geworben. Er vermeidet aber, zu forsch aufzutreten.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-bittet-um-reichweitenstarke-marschflugkoerper-a-af094fbd-8090-4a1c-ac19-31bb7e36b0fe",
      "image_title": "Selenskyj bittet um reichweitenstarke Marschflugkörper - BRYAN R. SMITH / AFP"
    },
    {
      "title": "Angriffe in Konfliktregion Aserbaidschan ruft Armenier in Bergkarabach zu Kapitulation auf",
      "teaser": "Nach dem Angriff auf Bergkarabach fordert Armeniens Schutzmacht Russland ein Ende des Blutvergießens. Aserbaidschan erklärt sich zu Verhandlungen bereit – wenn sich die Armenier in Bergkarabach ergeben.",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-ruft-armenier-in-bergkarabach-zu-kapitulation-auf-a-6a008e90-8267-41e3-b63c-1ea5cc8a3c4c",
      "image_title": "Aserbaidschan ruft Armenier in Bergkarabach zu Kapitulation auf - Siranush Sargsyan / AP"
    },
    {
      "title": "Rede des britischen Premiers erwartet Sunak will Klimaziele aufweichen",
      "teaser": "Der Kurswechsel hatte sich bereits angedeutet, nun macht Rishi Sunak ernst: Der britische Premier wird wohl noch in dieser Woche mehrere Maßnahmen zum Klimaschutz kippen. Das Verbrenner-Aus wird offenbar verschoben.",
      "url": "https://www.spiegel.de/ausland/richi-sunak-will-klimaziele-aufweichen-a-a8dad495-faf5-4295-9855-29b6b87830cf",
      "image_title": "Sunak will Klimaziele aufweichen - DANIEL LEAL / AFP"
    },
    {
      "title": "Geschlechtergerechtigkeit Männerdominanz bei Uno-Debatte sorgt für Kritik",
      "teaser": "Nach sechs Stunden und 15 Männern sprach die erste Frau: Uno-Generalsekretär Guterres hat die fehlende Geschlechtergerechtigkeit in der Vollversammlung beklagt.",
      "url": "https://www.spiegel.de/ausland/uno-vollversammlung-maennerdominanz-bei-sorgt-fuer-kritik-a-370637f2-5716-4214-9004-96db837a3d8b",
      "image_title": "Männerdominanz bei Uno-Debatte sorgt für Kritik - Seth Wenig / AP"
    },
    {
      "title": "Vor Überfahrt nach Lampedusa Tunesien will Tausende Migranten abgefangen haben",
      "teaser": "Die tunesische Küstenwache hat nach eigenen Angaben mehr als 2500 Menschen an der Überfahrt nach Europa gehindert. Frankreich hat unterdessen klargestellt, dass es keine der nach Lampedusa Geflüchteten aufnehmen werde.",
      "url": "https://www.spiegel.de/ausland/lampedusa-frankreichs-innenminister-will-keine-migranten-aufnehmen-a-31556ff5-1e14-491a-b24f-d3584ee52a00",
      "image_title": "Tunesien will Tausende Migranten abgefangen haben - YARA NARDI / REUTERS"
    },
    {
      "title": "Rede auf der Uno-Vollversammlung Selenskyj fordert anhaltenden Beistand",
      "teaser": "In seiner Rede vor der Uno-Vollversammlung hat der ukrainische Präsident die Welt gemahnt, die Unterstützung für sein Land nicht abreißen zu lassen. US-Präsident Biden und Polens Präsident Duda stärkten ihm den Rücken.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-praesident-der-ukraine-fordert-auf-uno-vollversammlung-anhaltenden-beistand-a-63454635-8d9c-4b48-a3ea-d7d8070a7f85",
      "image_title": "Selenskyj fordert anhaltenden Beistand - JUSTIN LANE / EPA"
    },
    {
      "title": "Vorwürfe von Premier Trudeau Der Mord, der Kanada und Indien entzweit",
      "teaser": "Kanadas Premier Justin Trudeau beschuldigt die Regierung in Indien, für die Ermordung eines Sikh-Separatisten auf kanadischem Staatsgebiet verantwortlich zu sein. Was hinter seinen Anschuldigungen steckt. Von Paul Svensson",
      "url": "https://www.spiegel.de/ausland/mord-an-sikh-separatist-in-kanada-was-hinter-den-anschuldigungen-gegen-indien-steckt-a-bb808a6a-798d-4ebb-9120-994309fcce47",
      "image_title": "Der Mord, der Kanada und Indien entzweit - Chris Helgren / REUTERS",
      "author": "Paul Svensson"
    },
    {
      "title": "Anschuldigungen gegen US-Präsident Termin für Anhörung zu Impeachment-Ermittlungen gegen Biden steht fest",
      "teaser": "Die Republikaner bezichtigen US-Präsident Joe Biden, in illegale Geschäfte seines Sohnes verwickelt zu sein. Nun ist klar: Kommende Woche findet die erste öffentliche Anhörung für ein mögliches Amtsenthebungsverfahren statt.",
      "url": "https://www.spiegel.de/ausland/joe-biden-anhoerung-zu-impeachment-ermittlungen-kommende-woche-a-d49b374d-db4f-47fa-8fec-c33d2286e841",
      "image_title": "Termin für Anhörung zu Impeachment-Ermittlungen gegen Biden steht fest - BONNIE CASH / POOL / EPA"
    },
    {
      "title": "Selenskyj vor den Vereinten Nationen »Alle zehn Jahre fängt Russland einen neuen Krieg an«",
      "teaser": "Zum ersten Mal seit Beginn des russischen Angriffs auf die Ukraine spricht Wolodymyr Selenskyj persönlich vor den Vereinten Nationen. Dabei findet er deutliche Worte für das Vorgehen Russlands – während die Angriffe weitergehen. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-bei-der-uno-generalversammlung-alle-zehn-jahre-faengt-russland-einen-neuen-krieg-an-a-0be32e76-678c-459a-800f-ade329f9b0b4",
      "author": "Alexander Schmitt"
    },
    {
      "title": "UN-Generalversammlung Das sagte Wolodymyr Selenskyj vor den Vereinten Nationen",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj spricht das erste Mal seit dem Beginn des russischen Angriffskrieges persönlich vor der Generalversammlung der Vereinten Nationen. Sehen Sie seine Rede hier in voller Länge.",
      "url": "https://www.spiegel.de/ausland/uno-wolodymyr-selenskyj-spricht-vor-der-generalversammlung-der-vereinten-nationen-a-ca5eca91-c910-4d26-a9a4-2f8cb1309a4e",
      "image_title": "Das sagte Wolodymyr Selenskyj vor den Vereinten Nationen - - / dpa"
    },
    {
      "title": "Folgen der Überschwemmungen in Libyen Teile Dernas sind unbewohnbar",
      "teaser": "Libysche Behörden haben die stark zerstörte Stadt Derna in drei Zonen eingeteilt und bemühen sich um Ordnung, in der Bevölkerung steigt die Wut. Laut einer Expertin war einer der gebrochenen Staudämme nur aus Sand gebaut.",
      "url": "https://www.spiegel.de/ausland/libyen-behoerden-erklaeren-am-staerksten-von-ueberschwemmungen-betroffene-gebiete-fuer-unbewohnbar-a-9dcbebed-a434-4985-b920-2bddc27bfb6e",
      "image_title": "Teile Dernas sind unbewohnbar - AYMAN AL-SAHILI / REUTERS"
    },
    {
      "title": "Biden-Rede bei der Uno »Russland allein steht dem Frieden im Weg«",
      "teaser": "Joe Biden hat bei der Uno-Generaldebatte vor den Gefahren eines russischen Sieges in der Ukraine gewarnt. Wenn dies geschehe, sei niemand mehr sicher.",
      "url": "https://www.spiegel.de/ausland/joe-biden-bei-der-uno-russland-allein-steht-dem-frieden-im-weg-a-a6e5e766-39a6-4163-be1a-fb5b1d62cce1",
      "image_title": "»Russland allein steht dem Frieden im Weg« - Susan Walsh / AP"
    },
    {
      "title": "Mögliche Morde im Staatsauftrag Belarusse steht in der Schweiz vor Gericht",
      "teaser": "Juri Garawski will am Verschwinden von hochrangigen Oppositionellen in Belarus beteiligt gewesen sein. Eine Verurteilung vor einem Schweizer Gericht würde das Regime Lukaschenko erstmals in Verbindung mit Mord bringen.",
      "url": "https://www.spiegel.de/ausland/schweiz-war-juri-garawski-im-auftrag-von-alexander-lukaschenko-an-morden-beteiligt-a-c253e5b0-7761-41f9-ad2e-89fd5278fc74",
      "image_title": "Belarusse steht in der Schweiz vor Gericht - Gian Ehrenzeller / EPA"
    },
    {
      "title": "Die Lage: Inside Austria Immer die blöden Spesen! Von Oliver Das Gupta",
      "teaser": "Die radikalen Rechten von der FPÖ führen die Umfragen an, Herbert Kickl spricht vom Kanzleramt – im kommenden Jahr stehen Wahlen in Österreich und Europa an. Wenn da nur nicht die zahlreichen Skandale wären.",
      "url": "https://www.spiegel.de/ausland/fpoe-euphorie-affaeren-und-alice-weidel-zu-besuch-a-d04573b8-3824-4788-ae73-e98d1719f705",
      "image_title": "Immer die blöden Spesen!"
    },
    {
      "title": "Einfuhrverbot für Kiews Agrarprodukte Ukraine verklagt drei EU-Länder bei Welthandelsorganisation",
      "teaser": "Polen, Ungarn und die Slowakei wollen die eigenen Landwirte vor einem Anstieg der Exporte von Agrarprodukten aus der Ukraine schützen – mit Importstopps. Nun klagt Kiew bei der WTO.",
      "url": "https://www.spiegel.de/ausland/ukraine-verklagt-drei-eu-laender-bei-welthandelsorganisation-a-55dad9a6-7ee9-455e-a802-b072d8844107",
      "image_title": "Ukraine verklagt drei EU-Länder bei Welthandelsorganisation - NIKOLAY DOYCHINOV / AFP"
    },
    {
      "title": "Konflikt im Kaukasus Aserbaidschan startet Militäreinsatz in Bergkarabach",
      "teaser": "Aserbaidschans Militär hat eine Offensive in der Region Bergkarabach begonnen. Das Verteidigungsministerium in Baku spricht von einer »Antiterror«-Operation gegen armenische Einheiten.",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-startet-offenbar-militaereinsatz-in-bergkarabach-a-15061fb5-672a-4c0e-bd98-721ca2fd5e2e",
      "image_title": "Aserbaidschan startet Militäreinsatz in Bergkarabach - Karen Minasyan / AFP"
    },
    {
      "title": "Flüchtlingskrise auf Lampedusa »Für die Menschen ist Italien nur ein Transitland«",
      "teaser": "Auf der italienischen Insel Lampedusa kommen weiter Hunderte Flüchtlinge an. Italiens Regierungschefin will mit harten Maßnahmen gegensteuern – dabei ziehen die meisten Migranten weiter in andere Länder.",
      "url": "https://www.spiegel.de/ausland/fluechtlinge-auf-lampedusa-fuer-die-menschen-ist-italien-nur-ein-transitland-a-ddefa5ac-9935-4640-a57a-3dccb9648e12"
    },
    {
      "title": "Erdbeben im marokkanischen Atlasgebirge »Viele leben in Zelten, sie reichen nicht für alle, wir wechseln uns ab«",
      "teaser": "Marokkos König Mohamed VI. hat seinen Untertanen spät Hilfe geschickt nach dem Erdbeben. In entlegenen Atlas-Dörfern haben sie selbst angepackt. Nun aber drängt die Zeit – im Winter fällt der Schnee hier meterhoch. Aus dem Atlas berichtet Saida El Kamel",
      "url": "https://www.spiegel.de/ausland/marokko-nach-dem-erdbeben-wie-sich-die-menschen-in-den-doerfern-des-atlas-selbst-helfen-a-e66c256e-16d3-41a3-9278-0c4752a03547",
      "image_title": "»Viele leben in Zelten, sie reichen nicht für alle, wir wechseln uns ab« - Carl Court / Getty Images"
    },
    {
      "title": "Ukrainischer Präsident in den USA Jetzt kommt es auf Selenskyj an Der SPIEGEL-Leitartikel von Christian Esch, Kiew",
      "teaser": "Im US-Kongress ließ sich der ukrainische Präsident Ende 2022 feiern. Nur neun Monate später ist er wieder in den USA. Doch die Umstände sind grundlegend anders – und Selenskyjs Aufgabe weit schwieriger.",
      "url": "https://www.spiegel.de/ausland/ukraine-warum-der-usa-besuch-von-wolodymyr-selenskyj-so-wichtig-ist-a-e936a890-82c9-4e3a-afa1-62610cfbbd0a",
      "image_title": "Jetzt kommt es auf Selenskyj an - Carol Guzy / ZUMA Wire / IMAGO"
    }
  ]
}