{
  "timestamp": "2023-12-01T12:22:21",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vermisste Flüchtlinge auf der Balkanroute Sie erfrieren in Wäldern, ertrinken in Flüssen",
      "teaser": "Europas namenlose Tote: Viele Flüchtende, die auf der Balkanroute sterben, werden nie identifiziert. Angehörige suchen verzweifelt nach Gewissheit – manche müssen sich den Zugang zu Leichenhallen erkaufen. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/vermisste-fluechtlinge-auf-der-balkanroute-europas-namenlose-tote-a-5d0b55a7-f5c3-4480-8c77-1437d509ca37",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd34f466-215d-4059-b2f3-69f62ed51973_w960_r2.194_fpx64_fpy50.jpg",
      "image_title": "Sie erfrieren in Wäldern, ertrinken in Flüssen"
    },
    {
      "title": "Kampf um Kandidatur bei US-Republikanern Dieser Milliardär will Donald Trump verhindern",
      "teaser": "Der einflussreiche Wahlkampffinanzier Charles Koch will Donald Trump als Präsidentschaftskandidaten der US-Republikaner noch verhindern. Er unterstützt nun dessen aussichtsreichste Rivalin Nikki Haley. Wer ist der Mann? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-praesidentschaftswahl-restrisiko-fuer-donald-trump-hilfe-fuer-nikki-haley-a-c9c6ada9-b675-459c-ba28-70f92de62548",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Tunnelunglück im Himalaja »Wann sehe ich die Sonne wieder?«",
      "teaser": "Als im Norden Indiens ein Tunnel einstürzt, werden 41 Bauarbeiter verschüttet. 17 Tage lang müssen sie auf Rettung warten. Hier berichtet einer von ihnen über die bange Zeit. Von Sven Petersen",
      "url": "https://www.spiegel.de/ausland/indien-tunnelunglueck-im-himalaya-und-die-rettung-wann-sehe-ich-die-sonne-wieder-a-d300ccfe-4eb7-43bc-9145-86b640bd7ccd",
      "author": "Sven Petersen"
    },
    {
      "title": "Zum Tod von Henry Kissinger Der Jahrhundert-Diplomat",
      "teaser": "Henry Kissinger war einer der letzten Staatsmänner, die als Erwachsene erfahren haben, was ein Weltkrieg bedeutet. Er prägte das amerikanische Imperium der Nachkriegsgeschichte. Sein Name wurde zum Synonym für Realpolitik. Dafür wurde er verehrt und gehasst. Ein Nachruf von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/henry-kissinger-ist-tot-der-jahrhundert-diplomat-nachruf-a-73bb698c-d321-415c-b99f-2b30936cefbe",
      "image_title": "Der Jahrhundert-Diplomat - George Etheredge / DER SPIEGEL"
    },
    {
      "title": "Reaktionen auf Kissingers Tod »Wir werden seine Weisheit, seinen Charme und seinen Humor vermissen«",
      "teaser": "Der ehemalige US-Präsident George W. Bush hat den verstorbenen früheren US-Außenminister Henry Kissinger gewürdigt. Auch Frank-Walter Steinmeier, Olaf Scholz, Chinas Präsident Xi Jinping und Wladimir Putin kondolierten. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/henry-kissinger-ist-tot-die-welt-verliert-einen-besonderen-diplomaten-a-895c72b1-6863-4fb2-9f08-5b3a14f15e4b",
      "image_title": "»Wir werden seine Weisheit, seinen Charme und seinen Humor vermissen« - George Etheredge / DER SPIEGEL"
    },
    {
      "title": "Vor Spaniens Südküste Schmuggler sollen Geflüchtete von Schnellboot gedrängt haben – vier Tote",
      "teaser": "Mit Schnellbooten schaffen Schmuggler eigentlich Drogen aus Afrika nach Spanien. Inzwischen aber sollen sie immer öfter Menschen zur Flucht verhelfen – und gehen dabei offenbar skrupellos vor, wie ein aktueller Fall zeigt.",
      "url": "https://www.spiegel.de/ausland/spanien-cadiz-schmuggler-sollen-gefluechtete-von-schnellboot-gedraengt-haben-vier-tote-a-7e861d8f-5f77-4a37-ace9-17ad7d8b6b89",
      "image_title": "Schmuggler sollen Geflüchtete von Schnellboot gedrängt haben – vier Tote - Emilio Morenatti / AP"
    },
    {
      "title": "Ukraine Kämpfen und leben",
      "teaser": "Nach einer erfolglosen Gegenoffensive muss sich die Ukraine mit einer neuen Wirklichkeit abfinden: dass dieser Krieg noch lange dauert und ein anderer wird als gedacht. Ist sie dafür gerüstet? Von Christian Esch, Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-im-kriegswinter-kaempfen-und-leben-a-fa0ee2a7-e267-4d0e-9a1e-84e5af901419",
      "image_title": "Kämpfen und leben - Ozge Elif Kizil / Anadolu / picture alliance",
      "author": "Christian Esch, Kiew"
    },
    {
      "title": "Inhaftierter russischer Oppositioneller Alexej Nawalny offenbar erneut angeklagt – wegen angeblichen Vandalismusdelikts",
      "teaser": "Russlands Justiz überzieht den bereits in einem Straflager einsitzenden Regierungskritiker Alexej Nawalny mit einem weiteren Verfahren. Der kann über die Vorwürfe nur rätseln – und reagiert mit Spott.",
      "url": "https://www.spiegel.de/ausland/russland-alexej-nawalny-wegen-angeblichem-vandalismus-offenbar-erneut-angeklagt-a-356c374f-0ae2-46ea-92c0-1d0b22efeb99",
      "image_title": "Alexej Nawalny offenbar erneut angeklagt – wegen angeblichen Vandalismusdelikts - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Russlands Machthaber Putin soll über deutsche Politiker gelästert haben",
      "teaser": "Vor Wissenschaftlern soll Wladimir Putin deutsche Politiker verspottet haben, das berichtet die staatliche russische Nachrichtenagentur. Die hätten keine ausreichende Ausbildung, um professionelle Entscheidungen zu treffen.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-soll-ueber-deutsche-politiker-gespottet-haben-a-16694b91-aa1d-4216-9387-b58f5ed433fb",
      "image_title": "Putin soll über deutsche Politiker gelästert haben - Mikhail Klimentyev / dpa"
    },
    {
      "title": "Peinliche Panne Regierungsbeamter in Paraguay unterzeichnet Erklärung mit Fake-Staat",
      "teaser": "Der selbsterklärte Vertreter eines vermeintlichen Staates hat in Paraguay einen Offiziellen reingelegt. Der schloss eine Absichtserklärung mit den »Vereinigten Staaten von Kailasa«. Nun ist er seinen Job los.",
      "url": "https://www.spiegel.de/ausland/paraguay-regierungsbeamter-unterzeichnet-erklaerung-mit-fake-staat-und-tritt-zurueck-a-01493b65-18ee-402a-b9f3-124138ad906e",
      "image_title": "Regierungsbeamter in Paraguay unterzeichnet Erklärung mit Fake-Staat - Agustin Marcarian / REUTERS"
    },
    {
      "title": "Russlands Angriffskrieg Massive Luftangriffe auf Süden und Osten der Ukraine – Energieinfrastruktur im Visier",
      "teaser": "Russland hat in der Nacht wieder einen Schwarm von Kampfdrohnen in die Ukraine geschickt. Aus Kiew gibt es derweil Zahlen der Zerstörung von Gebäuden seit Kriegsbeginn. Und Moskau will einen Saboteur festgenommen haben.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-massive-luftangriffe-auf-sueden-und-osten-der-ukraine-a-f6dfc67c-3170-402d-8509-7fb210d1fa1e",
      "image_title": "Massive Luftangriffe auf Süden und Osten der Ukraine – Energieinfrastruktur im Visier - AFP"
    },
    {
      "title": "Interviews mit der BBC Freigelassene Palästinenser werfen israelischem Gefängnispersonal Misshandlungen vor",
      "teaser": "Dutzende Palästinenser sind im Tausch gegen Geiseln der Hamas aus israelischen Gefängnissen freigekommen. Einige erheben nun Vorwürfe gegen das Wachpersonal. Die Gefängnisbehörden reagieren vorsichtig auf die Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/israel-freigelassene-palaestinenser-beschreiben-misshandlungen-durch-gefaengnispersonal-a-e21cfbfe-a763-4323-bd1c-3a46ff920011",
      "image_title": "Freigelassene Palästinenser werfen israelischem Gefängnispersonal Misshandlungen vor - Kenzo Tribouillard / AFP"
    },
    {
      "title": "Bericht der »New York Times« Israel soll seit mehr als einem Jahr von detaillierten Angriffsplänen der Hamas gewusst haben",
      "teaser": "In israelischen Sicherheitskreisen zirkulierten offenbar schon Monate vor dem Hamas-Massaker Blaupausen zu einer solchen Attacke. Laut einem Medienbericht wurden die Pläne jedoch als zu ambitioniert eingeschätzt.",
      "url": "https://www.spiegel.de/ausland/israels-sicherheitsbehoerden-sollen-detaillierte-plaene-fuer-hamas-attacke-laut-bericht-ignoriert-haben-a-77c6af4d-b230-47fc-ba0d-5ebd376e47ef",
      "image_title": "Israel soll seit mehr als einem Jahr von detaillierten Angriffsplänen der Hamas gewusst haben - Leo Correa / AP"
    },
    {
      "title": "Hamas-Attacke in Jerusalem Israelische Soldaten töten offenbar versehentlich einen Zivilisten",
      "teaser": "Hamas-Terroristen eröffneten am Donnerstag an einer Bushaltestelle in Jerusalem das Feuer auf Zivilisten. Ein Mann wollte die beiden mit seiner eigenen Waffe stoppen – und wurde selbst zum Ziel.",
      "url": "https://www.spiegel.de/ausland/hamas-attacke-in-jerusalem-israelische-soldaten-toeten-offenbar-versehentlich-einen-zivilisten-a-6f105062-d80b-47d4-9096-da1c8deb6b54",
      "image_title": "Israelische Soldaten töten offenbar versehentlich einen Zivilisten - Chen Junqing / Xinhua / IMAGO"
    },
    {
      "title": "Krieg in Nahost Waffenruhe beendet – Israel setzt Militäreinsatz gegen Hamas fort",
      "teaser": "Mehrere Tage lang stellten Israel und die Hamas die Gefechte ein, Dutzende Geiseln wurden gegen palästinensische Gefangene getauscht. Nun gibt es erneut Angriffe im Gazastreifen.",
      "url": "https://www.spiegel.de/ausland/gaza-israel-setzt-militaereinsatz-gegen-hamas-fort-waffenruhe-beendet-a-0c8502cb-a434-4f68-bfd6-b37ae268ad44",
      "image_title": "Waffenruhe beendet – Israel setzt Militäreinsatz gegen Hamas fort - Said Khatib / AFP"
    },
    {
      "title": "Israel-Gaza-Krieg Hamas lässt weitere Geiseln frei",
      "teaser": "Inzwischen sind sie in Israel angekommen: Die Hamas hat weitere Geiseln freigelassen, wie das israelische Militär mitteilt. Im Gegenzug wurden dreimal so viele palästinensische Häftlinge entlassen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-laesst-weitere-geiseln-frei-a-a4354a31-b229-40a5-ba6c-7a086442c045",
      "image_title": "Hamas lässt weitere Geiseln frei - Uncredited / dpa"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj will Verteidigungsanlagen an der Front ausbauen",
      "teaser": "Die Ukraine sieht sich im Krieg gegen Russland offenbar in der Defensive: Der Bau von Schutzräumen und Festungsanlagen habe Priorität, sagte Präsident Selenskyj in einer Videoansprache.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-will-verteidigungsanlagen-an-der-front-ausbauen-a-b404829f-a84f-46f6-a842-6745b0d10dce",
      "image_title": "Selenskyj will Verteidigungsanlagen an der Front ausbauen - ; Ukrainian Presidentia / dpa"
    },
    {
      "title": "Angeblich zu Pornosucht verführt Buch fliegt aus US-Schulbibliotheken – weil es einen Kuss zeigt",
      "teaser": "Eine Texanerin behauptete, das Bild eines Kusses in einem Comic habe sie süchtig nach Pornos werden lassen. Das Werk wurde daraufhin aus Büchereien entfernt. Nur: Die Frau arbeitet offenbar für einen rechtsextremen Konkurrenzverlag.",
      "url": "https://www.spiegel.de/ausland/usa-buch-fliegt-aus-schulbibliotheken-weil-es-kuss-zeigt-angeblich-zu-pornosucht-verfuehrt-a-a0cd72f3-e0c6-4d9f-b76a-356cb903eab3",
      "image_title": "Buch fliegt aus US-Schulbibliotheken – weil es einen Kuss zeigt - ConroeISD / YouTube"
    },
    {
      "title": "Beim Transport von Treibstoff Feuer in Russlands längstem Eisenbahntunnel – Berichte über Sabotageaktion",
      "teaser": "In einem langen Bahntunnel in der russischen Republik Burjatien hat ein Feuer offenbar schwere Schäden angerichtet. Die Darstellungen über die mutmaßliche Brandursache gehen teils weit auseinander.",
      "url": "https://www.spiegel.de/ausland/russland-feuer-in-laengstem-eisenbahntunnel-des-landes-berichte-ueber-sabotageaktion-a-6c7b845d-9561-48cd-9692-3ac58d0493f5",
      "image_title": "Feuer in Russlands längstem Eisenbahntunnel – Berichte über Sabotageaktion - Vladimir Matviyevsky / ITAR-TASS / IMAGO"
    },
    {
      "title": "Terroristen oder Justizopfer Wer sind die freigelassenen Palästinenser?",
      "teaser": "Im Austausch für die Geiseln der Hamas hat Israel seit Beginn der Feuerpause 210 Palästinenser freigelassen – und für Freudenfeiern im Westjordanland gesorgt. Wer sind diese Frauen und Teenager? Ein Überblick. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-wer-sind-die-freigelassenen-palaestinenser-a-3590ff6d-d4ec-45e9-8ecd-20893fbb79d5",
      "image_title": "Wer sind die freigelassenen Palästinenser? - Alaa Badarneh / EPA",
      "author": "Monika Bolliger"
    },
    {
      "title": "Kurz nach Freilassung Iranischer Rapper Toomaj Salehi erneut festgenommen",
      "teaser": "Er unterstützte die Proteste gegen das Mullah-Regime und musste in Haft, dann kam Toomaj Salehi auf Kaution frei. Nun erheben die Behörden neue Vorwürfe gegen den Musiker – offenbar wegen eines Videos.",
      "url": "https://www.spiegel.de/ausland/toomaj-salehi-regierungskritischer-iranischer-rapper-erneut-festgenommen-a-ac6014a6-5ff1-497b-a890-af8b24eff29b",
      "image_title": "Iranischer Rapper Toomaj Salehi erneut festgenommen - Serie Claire / BePress / Abaca / picture alliance"
    },
    {
      "title": "LGBT-Verbot in Russland »Mir war unvorstellbar, dass sie uns zu Extremisten erklären könnten«",
      "teaser": "Der Kreml hat die LGBT-Bewegung in Russland offiziell verboten. Sie stachele die Menschen zu »sozialem und religiösem Unfrieden« auf, befand das Oberste Gericht. Was queeren Menschen in Putins Kriegsregime nun droht. Von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/lgbt-verbot-in-russland-was-queeren-menschen-in-wladimir-putins-kriegsregime-droht-a-4a50b26d-7816-49fa-8e1d-c4ed07d32281",
      "image_title": "»Mir war unvorstellbar, dass sie uns zu Extremisten erklären könnten« - privat",
      "author": "Alexander Kauschanski"
    },
    {
      "title": "Tödliche Schüsse an Bushaltestelle Hamas bekennt sich zu Anschlag in Jerusalem und ruft zu »Eskalation« auf",
      "teaser": "Angreifer eröffneten in Jerusalem das Feuer, mindestens drei Menschen wurden getötet: Die Terrororganisation Hamas reklamiert den Anschlag für sich und verknüpft dies mit einer Drohung.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-bekennt-sich-zu-anschlag-in-jerusalem-und-ruft-zu-eskalation-auf-a-8a66ebbe-a97e-475b-983a-40736cc875ca",
      "image_title": "Hamas bekennt sich zu Anschlag in Jerusalem und ruft zu »Eskalation« auf - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Freigelassene Kindergeiseln der Hamas Avigail ist zurück",
      "teaser": "Bei ihrem Angriff auf Israel nahm die Hamas auch 40 Kinder gefangen, darunter die vierjährige Avigail Mor Edan. Ihre Eltern wurden von Terroristen getötet, sie selbst und 30 weitere Kinder kamen frei. Was kann ihnen helfen, das Erlebte zu bewältigen? Aus Berlin, Tel Aviv und Washington berichten Alexandra Berlin, René Pfister und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/kindergeiseln-der-hamas-was-kann-ihnen-helfen-das-erlebte-zu-bewaeltigen-a-f818fbf0-b39a-4916-be34-dd4c2233171b",
      "image_title": "Avigail ist zurück - Spokesperson's Office / AP"
    },
    {
      "title": "Wegen Nord-Stream-Anschlags Britische Kriegsschiffe sollen Unterwasser-Infrastruktur schützen",
      "teaser": "Seit der Zerstörung der Nord-Stream-Gaspipeline gibt es Sorge vor weiteren Anschlägen auf kritische Infrastruktur unter Wasser. Nun soll unter Führung Großbritanniens eine Mission anlaufen, dies zu verhindern.",
      "url": "https://www.spiegel.de/ausland/nord-stream-anschlag-britische-kriegsschiffe-sollen-unterwasser-infrastruktur-schuetzen-a-8cf3059e-0187-46dc-9a73-8cdaff1ac4f0",
      "image_title": "Britische Kriegsschiffe sollen Unterwasser-Infrastruktur schützen - Danish Defence Command / dpa"
    }
  ]
}