{
  "timestamp": "2023-11-22T01:57:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rebellen rücken gegen Machthaber vor »Myanmars Bevölkerung ist bereit, Bitterkeit zu essen«",
      "teaser": "Zum ersten Mal ist die Junta in Myanmar ernsthaft in Bedrängnis. Kriegserfahrene Widerstandskämpfer greifen überall im Land an, unterstützt von der Bevölkerung – und Chinas Unterstützung für das Regime wankt. Aus dem chinesisch-myanmarischen Grenzgebiet berichtet Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/myanmar-laesst-china-das-regime-fallen-a-1711dc06-df9d-4cfe-b98e-94ffeca8f408",
      "image_url": "https://cdn.prod.www.spiegel.de/images/28797681-73ce-4ec5-9b0b-8021a332f3fe_w960_r2.194_fpx37.25_fpy49.97.jpg",
      "image_title": "»Myanmars Bevölkerung ist bereit, Bitterkeit zu essen« - The Kokang online media / AP"
    },
    {
      "title": "SPIEGEL-Reporter bei der israelischen Armee Drei Stunden im Gazastreifen",
      "teaser": "Das israelische Militär nimmt Journalisten unter großem Aufwand mit nach Gaza. Die Soldaten wollen Beweise zeigen, wie die Hamas-Terroristen agieren. Ein Einblick in die Arbeit der SPIEGEL-Reporter. Von Martin Jäschke und Jonathan Stock",
      "url": "https://www.spiegel.de/ausland/gaza-die-israelische-armee-will-journalisten-beweise-zeigen-wie-die-hamas-terroristen-agieren-a-b04d4029-5be9-41d8-8721-89a7fefe13dc",
      "author": "Martin Jäschke und Jonathan Stock"
    },
    {
      "title": "Nahe der Grenze zu Israel Zwei Journalisten eines libanesischen Senders offenbar durch Raketenbeschuss getötet",
      "teaser": "An der libanesisch-israelischen Grenze gibt es seit dem Terrorangriff der Hamas verstärkte Gefechte. Nun sollen bei einem Raketenangriff zwei TV-Reporter eines proiranischen Senders ums Leben gekommen sein.",
      "url": "https://www.spiegel.de/ausland/libanon-zwei-journalisten-offenbar-durch-raketenbeschuss-nahe-israelischer-grenze-getoetet-a-64fc17c6-b448-42e1-a0f5-036e0830128a",
      "image_title": "Zwei Journalisten eines libanesischen Senders offenbar durch Raketenbeschuss getötet - Hussein Malla / AP"
    },
    {
      "title": "Populist Javier Milei an der Macht Sprengt Argentiniens neuer Präsident jetzt wirklich die Zentralbank?",
      "teaser": "Er hasst den Staat – und ist nun Argentiniens neuer Präsident. Warum haben sich die Wähler trotzdem für den rechten Ultralibertären Javier Milei entschieden, was kann er anrichten? Die wichtigsten Fragen und Antworten. Von Jens Glüsing und Michael Brächer, Buenos Aires und Berlin",
      "url": "https://www.spiegel.de/ausland/javier-milei-sprengt-argentiniens-neuer-praesident-jetzt-wirklich-die-zentralbank-a-099fd956-88bc-4a2a-8978-873b7e4b3147",
      "image_title": "Sprengt Argentiniens neuer Präsident jetzt wirklich die Zentralbank? - Juan Ignacio Roncoroni / EPA",
      "author": "Jens Glüsing und Michael Brächer, Buenos Aires und Berlin"
    },
    {
      "title": "Statt Gratulation Mexikos Präsident nennt Mileis Wahlsieg in Argentinien »Eigentor«",
      "teaser": "Diplomatische Gepflogenheiten sehen Glückwünsche vor. Doch bei Mexikos Staatschef hält sich die Freude über den Wahlsieger in Argentinien in Grenzen. Reaktionen gab es auch an der Börse in Buenos Aires.",
      "url": "https://www.spiegel.de/ausland/mexiko-andres-manuel-lopez-obrador-nennt-javier-mileis-wahl-in-argentinien-eigentor-a-c0494528-68a8-4f2b-b6dd-0760c9111cad",
      "image_title": "Mexikos Präsident nennt Mileis Wahlsieg in Argentinien »Eigentor« - Isaac Esquivel / EPA"
    },
    {
      "title": "Russischer Angriffskrieg Laut Uno mehr als 10.000 tote Zivilisten in der Ukraine",
      "teaser": "Die Vereinten Nationen sprechen von einem »düsteren Meilenstein«: Seit Kriegsbeginn sind in der Ukraine mindestens 10.000 zivile Todesopfer zu beklagen. Viele Leichen wurden noch gar nicht identifiziert.",
      "url": "https://www.spiegel.de/ausland/ukraine-laut-uno-mehr-als-10-000-tote-zivilisten-a-95a0595b-ef75-48f5-a59a-087d2d882165",
      "image_title": "Laut Uno mehr als 10.000 tote Zivilisten in der Ukraine - YAKIV LYASHENKO / EPA"
    },
    {
      "title": "Krieg in Nahost Geiselfreilassung soll wohl Donnerstag starten – Kabinett berät noch",
      "teaser": "Israels Regierung debattiert das geplante Abkommen mit der Hamas, das eine Freilassung von rund 50 Geiseln gegen eine Waffenruhe vorsieht. Der Militäreinsatz im Gazastreifen läuft derweil weiter. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/kabinett-beraet-ueber-geisel-deal-militaer-bricht-tuer-unter-schifa-klinik-auf-a-d072a292-7d29-47ec-9d51-f4f6f4f2ef38",
      "image_title": "Geiselfreilassung soll wohl Donnerstag starten – Kabinett berät noch - Petros Giannakouris / dpa"
    },
    {
      "title": "Russische Söldnertruppe Wagner könnte Iran oder Hisbollah Flugabwehr liefern – befürchten die USA",
      "teaser": "Iran und Russland verstärken ihre militärische Zusammenarbeit. Jetzt sollen offenbar auch größere Waffensysteme aus Russland in den Nahen Osten gelangen. Washington sprach Warnungen aus.",
      "url": "https://www.spiegel.de/ausland/usa-wagner-koennte-flugabwehr-an-iran-oder-hisbollah-liefern-a-ce4dea1a-1e30-4762-a8e0-69820d18e33f",
      "image_title": "Wagner könnte Iran oder Hisbollah Flugabwehr liefern – befürchten die USA - STRINGER/ REUTERS"
    },
    {
      "title": "Verbotenes Manöver Raketenstart in Nordkorea – Südkorea warnt vor »militärischem Überwachungssatelliten«",
      "teaser": "Nordkorea hat eine Rakete gestartet, die nach eigenen Angaben einen militärischen Aufklärungssatelliten ins All bringen soll. Seoul ist alarmiert, Washington spricht von »provokanten Handlungen«.",
      "url": "https://www.spiegel.de/ausland/nordkorea-raketenstart-suedkorea-warnt-vor-militaerischem-ueberwachungssatelliten-a-7edccdf7-f9a7-42a2-a443-ef37e29fec2b",
      "image_title": "Raketenstart in Nordkorea – Südkorea warnt vor »militärischem Überwachungssatelliten« - JEON HEON-KYUN / EPA"
    },
    {
      "title": "Krieg in Nahost Vier Mediziner von WHO und Ärzte ohne Grenzen in Gaza getötet",
      "teaser": "Die WHO und Ärzte ohne Grenzen melden, dass eigene Mitarbeiter bei Angriffen getötet wurden. Wer dafür verantwortlich ist, ist bislang unklar.",
      "url": "https://www.spiegel.de/ausland/krieg-in-gaza-vier-mediziner-bei-angriffen-getoetet-a-7bef6312-a598-424a-8b1c-13a5b5552847",
      "image_title": "Vier Mediziner von WHO und Ärzte ohne Grenzen in Gaza getötet - Mohammad Abu Elsebah / dpa"
    },
    {
      "title": "Virtueller Krisengipfel Brics-Staaten fordern sofortige Einstellung der Kampfhandlungen im Gazastreifen",
      "teaser": "Die Brics-Staaten verlangen eine humanitäre Waffenruhe für Gaza. Südafrika wirft Israel gar einen »Genozid« vor – und schließt nun womöglich die Botschaft des Landes in Pretoria.",
      "url": "https://www.spiegel.de/ausland/brics-staaten-fordern-sofortige-einstellung-der-kampfhandlungen-im-gazastreifen-a-d8a85f08-8deb-4720-bd4c-966008241940",
      "image_title": "Brics-Staaten fordern sofortige Einstellung der Kampfhandlungen im Gazastreifen - Mikhail Klimentyev / dpa"
    },
    {
      "title": "Zehn Jahre Maidan in Kiew »Meine Mutter flehte mich an, nach Hause zu kommen«",
      "teaser": "Die proeuropäischen Proteste vor zehn Jahren haben die Ukraine für immer verändert. Alina Denysenko ging jeden Tag auf den Maidan. Die Journalistin sagt: Das Land bezahle für seine Selbstbestimmung einen hohen Preis. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-zehn-jahre-maidan-in-kiew-meine-mutter-flehte-mich-an-nach-hause-zu-kommen-a-56e27b80-49dd-4724-a4bf-c873ac019141",
      "image_title": "»Meine Mutter flehte mich an, nach Hause zu kommen« - Maxym Marusenko; Viktor Drachev / AFP"
    },
    {
      "title": "Israel vor dem Gefangenenaustausch Rund 50 Geiseln kommen wohl frei – was jetzt passiert",
      "teaser": "Der Gefangenenaustausch mit der Hamas rückt näher: Israel müsste dafür empfindliche Zugeständnisse machen, dafür könnten die Kämpfe enden. Sicher ist das aber noch nicht – selbst das israelische Kriegskabinett ist zerstritten. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-ein-gefangenenaustausch-mit-der-hamas-scheint-greifbar-nah-a-3823ed6a-4a7b-4fba-8317-44992961ce4f",
      "image_title": "Rund 50 Geiseln kommen wohl frei – was jetzt passiert - Al Qahera News / REUTERS",
      "author": "Richard C. Schneider"
    },
    {
      "title": "António Guterres Uno-Generalsekretär gerät für Äußerung zum Gazakrieg in die Kritik",
      "teaser": "Die Zahl ziviler Opfer im Gazastreifen sei mit keinem Konflikt in seiner Amtszeit zu vergleichen, behauptete António Guterres. Laut CDU-Außenpolitiker Norbert Röttgen ist diese Aussage »nicht nur sachlich falsch«.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-kritik-an-uno-generalsekretaer-nach-aeusserung-zum-gazakrieg-a-9d68cc2b-007e-4453-ac3f-bbd698439e62",
      "image_title": "Uno-Generalsekretär gerät für Äußerung zum Gazakrieg in die Kritik - Yuki Iwamura / AFP"
    },
    {
      "title": "Krieg in Nahost Mehr als 50 Geiseln sollen aus Hamas-Gefangenschaft freikommen – Deal steht offenbar",
      "teaser": "Israel und die Hamas haben sich offenbar auf ein Abkommen zur Freilassung von Geiseln geeinigt. Israelische Medien melden, dass gegen fünf Tage Waffenruhe 40 Kinder und 13 Frauen freikommen sollen.",
      "url": "https://www.spiegel.de/ausland/hamas-israel-krieg-mehr-als-50-geiseln-sollen-freikommen-deal-steht-offenbar-a-124ad17a-dc1c-46f0-9a87-1e7dd3234975",
      "image_title": "Mehr als 50 Geiseln sollen aus Hamas-Gefangenschaft freikommen – Deal steht offenbar - Alexi J. Rosenfeld / Getty Images"
    },
    {
      "title": "Drohende Massenabschiebungen Lage flüchtender Afghanen in Pakistan laut Uno-Migrationsbehörde »verzweifelt«",
      "teaser": "Millionen Afghaninnen und Afghanen müssen das Nachbarland Pakistan verlassen, ihre Not ist groß. Nun warnt die Migrationsorganisation der Vereinten Nationen vor einer humanitären Krise im Grenzgebiet der Länder.",
      "url": "https://www.spiegel.de/ausland/pakistan-lage-fluechtender-afghanen-laut-uno-migrationsbehoerde-verzweifelt-a-77e05b66-2254-4deb-8ddc-06a1e36ea2f0",
      "image_title": "Lage flüchtender Afghanen in Pakistan laut Uno-Migrationsbehörde »verzweifelt« - Sanaullah Seaim / AFP"
    },
    {
      "title": "Ukrainischer Präsident Selenskyj warnt Militärführung vor politischen Ambitionen",
      "teaser": "Der ukrainische Präsident Selenskyj heizt Spekulationen über Spannungen zwischen sich und Armeechef Walerij Saluschnyj an: In einem Interview mahnt er ihn, die Hierarchie zu respektieren.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-warnt-militaerfuehrung-vor-politischen-ambitionen-a-21482463-0cb6-4a2b-b594-bb4a46169a28",
      "image_title": "Selenskyj warnt Militärführung vor politischen Ambitionen - Ukraine Presidency / ZUMA Wire / IMAGO"
    },
    {
      "title": "Frachter durch Huthi-Rebellen gekapert Überfall aus der Luft",
      "teaser": "Im Roten Meer haben Huthi-Rebellen ein Frachtschiff gekapert – per Helikopter. Das zeigen Aufnahmen, die die Kämpfer selbst veröffentlicht haben. Die iranische Regierung dementiert proaktiv jede Beteiligung an der Aktion.",
      "url": "https://www.spiegel.de/ausland/huthi-rebellen-entfuehren-frachtschiff-im-roten-meer-ueberfall-aus-der-luft-a-1e89d45c-b43d-4b7b-9a0b-404a142dcb53"
    },
    {
      "title": "Vox-Mitbegründer Vidal-Quadras Anschlag auf spanischen Rechtspolitiker – drei Verdächtige festgenommen",
      "teaser": "Am 9. November wurde dem einstigen Mitgründer der rechtsnationalistischen Partei Vox ins Gesicht geschossen. Nun griff die Polizei im Süden Spaniens mehrfach zu.",
      "url": "https://www.spiegel.de/ausland/spanien-anschlag-auf-vox-mitbegruender-alejo-vidal-quadras-drei-verdaechtige-festgenommen-a-35068773-d3f6-43b2-9f12-70513a82bce3",
      "image_title": "Anschlag auf spanischen Rechtspolitiker – drei Verdächtige festgenommen - Borja Sánchez-Trillo / EPA"
    },
    {
      "title": "Die Lage: Inside Austria »Situationselastische Spracheleganz« Von Walter Mayr",
      "teaser": "Kamele, Mumien, Messerwetzer – bereits ein Jahr vor den Parlamentswahlen verschärft vor allem die FPÖ den Ton. Flegeleien und Drohungen sind an der Tagesordnung. Die Partei liegt in Umfragen weit vorn.",
      "url": "https://www.spiegel.de/ausland/herbert-kickl-van-der-bellen-haimbuchner-die-lage-inside-austria-a-1f2f0f0e-f95f-4da9-9fef-a546c622d600",
      "image_title": "»Situationselastische Spracheleganz«"
    },
    {
      "title": "Krieg in Nahost Einigung mit Israel über Waffenstillstand steht laut Hamas-Sprecher angeblich bevor",
      "teaser": "Die Hamas ist offenbar zu einer Vereinbarung mit Israel bereit. Die Brics-Gruppe berät zur Lage im Nahen Osten. Und: Mehr als 10.000 Soldaten sollen im Gazastreifen im Einsatz sein. Die Entwicklungen der Nacht.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-verhandlungen-zu-waffenruhe-nehmen-fahrt-auf-a-137c9ac1-a721-4823-8855-bcdb8925ee61",
      "image_title": "Einigung mit Israel über Waffenstillstand steht laut Hamas-Sprecher angeblich bevor - Mahmud Hams / AFP"
    },
    {
      "title": "Warnung aus Südkorea und Japan Dritter Anlauf – nächster Satellitenstart Nordkoreas erwartet",
      "teaser": "Zwei Versuche waren spektakulär gescheitert: Nun steht ein weiterer Anlauf für einen nordkoreanischen Satellitenstart bevor. Anrainer, aber auch die USA beobachten die Entwicklung genau.",
      "url": "https://www.spiegel.de/ausland/nordkorea-naechster-satellitenstart-erwartet-warnung-aus-suedkorea-und-japan-a-35ebb828-a2e4-486c-a844-d7b4d8e4ab44",
      "image_title": "Dritter Anlauf – nächster Satellitenstart Nordkoreas erwartet - KCNA / KNS / AFP"
    },
    {
      "title": "Flucht übers Mittelmeer Kleinkind stirbt bei Bootsunglück vor Lampedusa",
      "teaser": "Erneut ist ein Boot mit Migranten vor der italienischen Küste gekentert. Fischer konnten Berichten zufolge mehr als 40 Menschen retten. Dennoch kam ein Mädchen ums Leben, acht weitere Menschen werden vermisst.",
      "url": "https://www.spiegel.de/ausland/mittelmeer-kleinkind-stirbt-bei-bootsunglueck-vor-lampedusa-a-278e133d-8f9f-457b-9ded-9134d439df71",
      "image_title": "Kleinkind stirbt bei Bootsunglück vor Lampedusa - ELIO DESIDERIO / EPA"
    },
    {
      "title": "Alternde Politiker Trump veröffentlicht angeblich glänzendes Gesundheitszeugnis – an Bidens 81. Geburtstag",
      "teaser": "Das Timing dürfte kein Zufall sein: An Joe Bidens Geburtstag prahlt Donald Trump über seine vermeintlich so hervorragende eigene Gesundheit. Es ist nicht sein erster Stunt dieser Art.",
      "url": "https://www.spiegel.de/ausland/donald-trump-veroeffentlicht-angeblich-glaenzendes-gesundheitszeugnis-a-31638ae4-66ee-4660-9396-c886b25f36a3",
      "image_title": "Trump veröffentlicht angeblich glänzendes Gesundheitszeugnis – an Bidens 81. Geburtstag - Michael Reynolds / EPA"
    },
    {
      "title": "Verbrechen durch russische Militärs USA verhängen Sanktionen gegen »Schlächter von Butscha«",
      "teaser": "In Butscha bei Kiew massakrierten russische Soldaten in der frühen Phase des Ukrainekriegs Zivilisten. Nun haben die USA Sanktionen gegen zwei Verantwortliche ausgesprochen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-usa-verhaengen-sanktionen-gegen-russischen-schlaechter-von-butscha-a-931af31e-bca1-482f-b667-f0329e05359c",
      "image_title": "USA verhängen Sanktionen gegen »Schlächter von Butscha« - Serhii Nuzhnenko / dpa"
    }
  ]
}