{
  "timestamp": "2023-03-30T04:14:31",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Amoklauf von Nashville Wie die Rechte in den USA jetzt gegen Transgender hetzt",
      "teaser": "Das Massaker an einer Grundschule in Tennessee schockiert Amerika. Während die Motive unklar bleiben, macht die geschlechtliche Identität der verantwortlichen Person Schlagzeilen. Schon sprechen die US-Konservativen von »Trans-Terrorismus«. Von Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/amoklauf-in-nashville-wie-die-rechte-in-den-usa-jetzt-gegen-transgender-hetzt-a-23a5c3af-956d-4e33-9847-34abf7962b61",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8b06afc3-3055-4b58-baf7-e2dea21b6c04_w948_r2.194_fpx67.45_fpy50.jpg",
      "image_title": "Wie die Rechte in den USA jetzt gegen Transgender hetzt - HAMILTON MATTHEW MASTERS / EPA",
      "author": "Marc Pitzke"
    },
    {
      "title": "Sogar die Polizei fühlt sich von seiner Privatarmee bedroht",
      "teaser": "Der israelische Nationale Sicherheitsminister Ben Gvir soll eine ihm unterstellte Nationalgarde bekommen. Viele wittern eine Gefahr für die israelische Gesellschaft. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-bekommt-der-rechtsextreme-sicherheitsminister-itamar-ben-gvir-eine-privatarmee-a-b86ddd0a-03d8-4ba0-ab3d-d8a131cc3d06",
      "image_title": "Sogar die Polizei fühlt sich von seiner Privatarmee bedroht - Abir Sultan / EPA",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Streit über Justizreform Biden geht auf Distanz zu Netanyahu",
      "teaser": "Die USA gelten als engster Verbündete Israels – dennoch ist Premier Netanyahu seit dem Start seiner neuen rechten Regierung noch nicht nach Washington eingeladen worden. Auf Nachfrage äußert sich US-Präsident Biden frostig.",
      "url": "https://www.spiegel.de/ausland/israel-usa-joe-biden-geht-auf-distanz-zu-benjamin-netanyahu-a-1ff7032a-0c81-4338-ab2c-33a28de3ec8d",
      "image_title": "Biden geht auf Distanz zu Netanyahu - Michel Euler / AP"
    },
    {
      "title": "Israel schiebt umstrittene Justizreform auf Netanyahus Spiel auf Zeit",
      "teaser": "Benjamin Netanyahu hat sich im Streit über die Justizreform dem Druck der Straßen gebeugt. Aber der israelische Premier wird kaum dauerhaft einlenken. Immerhin könnten ihn die geplanten Gesetze vor dem Gefängnis bewahren. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-schiebt-justizreform-auf-netanyahus-spiel-auf-zeit-a-875d51bd-eb4f-465a-b3dd-78b48cf7b269",
      "image_title": "Netanyahus Spiel auf Zeit - ABIR SULTAN / EPA",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Massenproteste in Jerusalem Israels neue Mächte",
      "teaser": "Die umstrittene Justizreform ist vorerst ausgesetzt, aber Gegner und Anhänger von Israels Premier Netanyahu mobilisieren weiter auf den Straßen. Die Landesflagge schwenken beide Lager – aber mit unterschiedlichen Botschaften. Aus Jerusalem berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/proteste-wegen-umstrittener-justizreform-israels-neue-maechte-a-9636200b-415d-4cee-a3f6-8b3c88f02156",
      "image_title": "Israels neue Mächte - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Rückkehr nach Brasilien Bolsonaro will nicht Oppositionsführer sein",
      "teaser": "Jair Bolsonaro wird nach drei Monaten in den USA in Brasilien zurückerwartet. Dass er offiziell das Amt des Oppositionsführers gegen seinen Nachfolger Lula da Silva übernimmt, schließt der Ex-Präsident aus.",
      "url": "https://www.spiegel.de/ausland/brasilien-rueckkehr-jair-bolsonaro-will-nicht-oppositionsfuehrer-sein-a-0a75ef65-bd2a-4050-8e72-57c64a6107af",
      "image_title": "Bolsonaro will nicht Oppositionsführer sein - MARCO BELLO / REUTERS"
    },
    {
      "title": "Russlands Angriffskrieg Selensky beschwört Einigkeit der Demokratien",
      "teaser": "Die Demokratie braucht einen Sieg, sagt der ukrainische Präsident in seiner jüngsten Videobotschaft. Seine Regierung sieht enorme Verluste bei den russischen Truppen. Die USA wollen ihre Munitionsvorräte aufstocken. Das sind die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-30-maerz-a-385f027b-e534-445a-8b4e-155e2073027c",
      "image_title": "Selensky beschwört Einigkeit der Demokratien - Efrem Lukatsky / AP"
    },
    {
      "title": "Nashville gedenkt der Opfer des Amoklaufs »Unsere Herzen sind gebrochen«",
      "teaser": "In Nashville haben die Menschen bei einer Mahnwache der Opfer des Amoklaufs an einer Grundschule gedacht. Auch First Lady Jill Biden nahm teil, Sheryl Crow und andere Musiker traten auf.",
      "url": "https://www.spiegel.de/ausland/nashville-gedenkt-der-opfer-des-amoklaufs-unsere-herzen-sind-gebrochen-a-a00c6207-fd0c-4e76-92ae-592010f3438a",
      "image_title": "»Unsere Herzen sind gebrochen« - STRINGER / REUTERS"
    },
    {
      "title": "Erdrutsch in Brasilien Eine Stadt am Abgrund",
      "teaser": "Schwere Regenfälle sorgen im Nordosten Brasiliens für Überschwemmungen und Erdrutsche. Im Bundesstaat Maranhão sind mehrere Orte akut bedroht. Die Anwohner leben in Angst. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/erdrutsch-in-brasilien-haeuser-vor-dem-abgrund-a-70efdc63-341c-42bf-9f09-57e22f010e2e",
      "author": "Alexander Schmitt"
    },
    {
      "title": "40 Tote in mexikanischer Abschiebeeinrichtung »Sie sagen nicht, wohin sie die Leichen gebracht haben«",
      "teaser": "Bilder einer Überwachungskamera zeigen, wie sich in einer mexikanischen Abschiebeeinrichtung Feuer ausbreitet. Eingesperrte Migranten rufen um Hilfe – vergeblich. Der Tod Dutzender Menschen sorgt in Ciuad Juárez für wütenden Protest.",
      "url": "https://www.spiegel.de/ausland/mexiko-waerter-lassen-gefluechtete-in-flammen-zurueck-a-3de076cf-153e-4d73-ac47-900adac4b247"
    },
    {
      "title": "Krieg in der Ukraine Putin räumt erstmals mögliche »negative« Sanktionsfolgen ein",
      "teaser": "Der russische Präsident betonte stets die stabile Wirtschaft – und gesteht nun erstmals mögliche Schäden durch die westlichen Sanktionen ein. Und: Die Wagner-Truppe bei Bachmut ist laut Prigoschin »ziemlich angeschlagen«. Das waren die News am 29. März.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-russische-medien-melden-ukrainische-angriffe-auf-melitopol-a-0eae408f-f6ea-4312-8e9d-78c769207c63",
      "image_title": "Putin räumt erstmals mögliche »negative« Sanktionsfolgen ein - IMAGO/Gavriil Grigorov / IMAGO/ITAR-TASS"
    },
    {
      "title": "Sorge um russischen Vater und seine Tochter »Ich habe dich sehr lieb und weiß, dass du an nichts schuld bist«",
      "teaser": "Der alleinerziehende Alexey Moskaljow, der wegen »Diffamierung der Streitkräfte« zu zwei Jahren Haft verurteilt wurde, ist weiter auf der Flucht. Nun wurde ein Brief seiner Tochter öffentlich.",
      "url": "https://www.spiegel.de/ausland/russland-antikriegsbild-sorge-um-russischen-vater-und-seine-tochter-a-fbf1253a-0d01-44e6-9925-34e7a14d563a",
      "image_title": "»Ich habe dich sehr lieb und weiß, dass du an nichts schuld bist« - AP"
    },
    {
      "title": "In eigener Sache SPIEGEL-Bild gewinnt World Press Photo Award",
      "teaser": "Die Gewinner des World Press Photo Award stehen fest. Zu ihnen zählt Lee-Ann Olwage, die für den SPIEGEL ein »Hexencamp« in Ghana fotografierte. Hier finden Sie ihre Aufnahmen – und die besten Pressebilder aus sechs Regionen der Welt. Von Lena Greiner, Gillian Henn und Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/world-press-photo-award-2023-bild-aus-spiegel-reportage-gewinnt-a-25a275a8-9904-4e1d-8caa-f67f191ff2eb",
      "image_title": "SPIEGEL-Bild gewinnt World Press Photo Award - Lee-Ann Olwage / DER SPIEGEL",
      "author": "Lena Greiner, Gillian Henn und Heiner Hoffmann"
    },
    {
      "title": "Frankreichs Wut auf Macron Dann wirft jemand Böller Richtung Polizei",
      "teaser": "Schülerinnen, Rentner und Angestellte sind in Frankreich vereint im Widerstand gegen die Rentenreform von Präsident Emmanuel Macron. Unterwegs mit Demonstranten, die sich von ihrer Regierung verraten fühlen. Aus Paris berichtet Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/rentenreform-von-emmanuel-macron-frankreich-kocht-vor-wut-a-a68b5cb9-df8b-49d1-ae0c-fd23101ec2a6",
      "image_title": "Dann wirft jemand Böller Richtung Polizei - Julien De Rosa / AFP"
    },
    {
      "title": "»Offensichtlicher Versuch der Einflussnahme« Schweden bestellt nach Drohungen russischen Botschafter ein",
      "teaser": "Moskaus Botschafter in Stockholm, sagt, Schweden und Finnland würden durch einen Nato-Beitritt zu »legitimen Zielen« russischer »Vergeltungsmaßnahmen« auch militärischer Art. Das dortige Außenministerium reagiert empört.",
      "url": "https://www.spiegel.de/ausland/schweden-russland-stockholm-bestellt-nach-drohungen-russischen-botschafter-ein-a-0bc6b75e-9f7a-4d19-a08a-5b387742c518",
      "image_title": "Schweden bestellt nach Drohungen russischen Botschafter ein - Erik Simander / TT / IMAGO"
    },
    {
      "title": "Russlands Atomwaffen in Belarus »Putin hat wahrscheinlich nicht verstanden, welche Auswirkungen dieser Schritt haben wird«",
      "teaser": "Warum will Russland taktische Atomwaffen in Belarus stationieren? Pavel Podvig, Experte für die russischen Atomstreitkräfte, sagt, was hinter dem Plan steckt – und warum Putin sich verkalkuliert haben könnte. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/russland-will-atomwaffen-nach-belarus-verlegen-es-gibt-ueberhaupt-keinen-militaerischen-nutzen-a-fd6f1f33-bff4-495e-8254-d52260ab2151",
      "image_title": "»Putin hat wahrscheinlich nicht verstanden, welche Auswirkungen dieser Schritt haben wird« - Russian Defense Ministry / AP"
    },
    {
      "title": "Krieg in Osteuropa Selenskyj lädt Chinas Staatschef Xi in die Ukraine ein",
      "teaser": "Wolodymyr Selenskyj möchte, dass Chinas Präsident Xi Jinping das Kriegsgebiet besucht. Es sei klar, dass China nicht mehr bereit sei, Moskau zu unterstützen.",
      "url": "https://www.spiegel.de/ausland/selenskyj-laedt-chinas-staatschef-xi-in-die-ukraine-ein-a-8b74ac7a-a9df-4391-a497-73e534b5de8f",
      "image_title": "Selenskyj lädt Chinas Staatschef Xi in die Ukraine ein - Sarsenov Daniiar / ZUMA Wire / IMAGO"
    },
    {
      "title": "Cannabis-Wettbewerb in Thailand Schnell, einen Joint",
      "teaser": "Es geht darum, in kurzer Zeit die perfekte Hanfzigarette zu drehen: Im thailändischen Phuket traten die schnellsten regionalen Joint-Roller gegeneinander an. Wie viel Zeit benötigte der Sieger? Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/cannabis-wettbewerb-in-thailand-wer-dreht-den-schnellsten-joint-a-63e8be1b-33bc-4dd1-9346-f00367367f25",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Krawalle in mehreren Städten 175 Polizisten bei Protesten gegen Rentenreform verletzt",
      "teaser": "Bei teils massiven Ausschreitungen gegen Macrons Rentenreform haben laut dem französischen Innenministerium 175 Polizisten Verletzungen erlitten. Mehr als 200 Demonstrierende wurden festgenommen.",
      "url": "https://www.spiegel.de/ausland/175-polizisten-bei-protesten-gegen-rentenreform-verletzt-a-f99c3a72-d71a-4326-8a89-da120c0f2219",
      "image_title": "175 Polizisten bei Protesten gegen Rentenreform verletzt - Quentin Veuillet / NurPhoto / IMAGO"
    },
    {
      "title": "Kiews Appell an russisches Volk »Adoptiert keine ukrainischen Waisenkinder, die illegal verschleppt wurden«",
      "teaser": "Fast 20.000 ukrainische Kinder wurden laut Kiew im russischen Angriffskrieg bisher deportiert. Nun richtet Vizepremier Wereschtschuk eine Botschaft an die Russinnen und Russen.",
      "url": "https://www.spiegel.de/ausland/kiews-appell-an-russisches-volk-adoptiert-keine-ukrainischen-waisenkinder-die-illegal-verschleppt-wurden-a-fb31c230-4b68-4776-abca-110f8994c4cb",
      "image_title": "»Adoptiert keine ukrainischen Waisenkinder, die illegal verschleppt wurden« - Marko Djurica / REUTERS"
    },
    {
      "title": "Obama gegen Murdoch »Da ist dieser Typ, Vorname Rupert, der für vieles die Verantwortung trägt…«",
      "teaser": "Barack Obama tourt derzeit durch Australien – dabei hat der Ex-US-Präsident den Medienunternehmer Rupert Murdoch kritisiert. Dessen Fox-Imperium trage entscheidend zur Spaltung der Gesellschaft bei.",
      "url": "https://www.spiegel.de/ausland/barack-obama-kritisiert-rupert-murdoch-und-fox-news-fuer-spaltung-der-gesellschaft-a-e9f37e0d-3280-4ffa-91fc-d2ed869c7ffe",
      "image_title": "»Da ist dieser Typ, Vorname Rupert, der für vieles die Verantwortung trägt…« - Michelle Haywood / EPA"
    },
    {
      "title": "Sturm aufs Kapitol Richter ordnet Aussage von Pence in Trump-Ermittlungen an",
      "teaser": "Der ehemalige US-Vizepräsident Mike Pence muss übereinstimmenden Medienberichten zufolge vor einem Geschworenengericht erscheinen. Er soll zu den Bemühungen Donald Trumps Auskunft geben, die Ergebnisse der Wahl 2020 zu verfälschen.",
      "url": "https://www.spiegel.de/ausland/usa-mike-pence-soll-vor-gericht-ueber-gespraeche-mit-trump-aussagen-a-28279fce-75ed-412b-bf50-e8cd167a1870",
      "image_title": "Richter ordnet Aussage von Pence in Trump-Ermittlungen an - Scott P. Yates / AP"
    },
    {
      "title": "Fünfeinhalb Jahre nach ihrer Flucht Katalanische Separatistin in Spanien festgenommen",
      "teaser": "Clara Ponsatí war nur für wenige Stunden nach ihrer Rückkehr nach Barcelona auf freiem Fuß. Der ins Ausland geflohene Separatistenführer Puigdemont bezeichnete die Festnahme der EU-Parlamentarierin als illegal.",
      "url": "https://www.spiegel.de/ausland/clara-ponsati-katalanische-separatistin-nach-rueckkehr-in-spanien-festgenommen-a-04132379-4b38-4a03-996e-a0938f0cd38d",
      "image_title": "Katalanische Separatistin in Spanien festgenommen - JOSEP LAGO / AFP"
    },
    {
      "title": "Proteste gegen Frankreichs Präsident Macron Ein Angebot, das er nicht ablehnen kann?",
      "teaser": "Am zehnten landesweiten Streiktag gingen in Frankreich auch viele Studentinnen und Schüler auf die Straße. SPIEGEL-Korrespondentin Britta Sandberg mit Einschätzungen zur Lage und über ein Angebot der Gewerkschaften.",
      "url": "https://www.spiegel.de/ausland/frankreich-ein-angebot-das-er-nicht-ablehnen-kann-a-c4e1e284-a42c-4ef4-abd0-22d22b6ab86b"
    },
    {
      "title": "Krieg gegen die Ukraine USA befürworten Sondertribunal wegen russischer »Aggression«",
      "teaser": "Washington hat sich hinter die Idee eines Gerichts gestellt, das sich mit Russlands Angriffskrieg beschäftigen soll. Und: Ukrainischer Netzbetreiber verspricht Strom fürs nächste halbe Jahr. Das waren die News am 28. März.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-kiew-meldet-abwehr-von-drohnenangriffen-auf-die-hauptstadt-a-f6e74c1b-50f6-4e36-882f-71a4e8b08acf",
      "image_title": "USA befürworten Sondertribunal wegen russischer »Aggression« - Libkos / dpa"
    }
  ]
}