{
  "timestamp": "2023-10-30T03:12:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chef des Uno-Palästinenserhilfswerks »Wir stehen vor dem Zusammenbruch jeglicher gesellschaftlicher Ordnung«",
      "teaser": "Der Gazastreifen ist abgeriegelt, israelische Kampfjets fliegen Angriffe. Die humanitäre Lage sei desaströs, sagt Philippe Lazzarini. Die Arbeit seines UNRWA-Hilfswerks in Gaza stehe vor dem Aus. Ein Interview von Alexander Sarovic, Jerusalem",
      "url": "https://www.spiegel.de/ausland/gaza-unrwa-chef-philippe-lazzarini-wir-stehen-vor-dem-totalen-kollaps-a-bf299409-0146-44d0-816e-a54ad78574ad",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c5603b6e-79a5-41d9-8e0b-9f3a13dd11d1_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "»Wir stehen vor dem Zusammenbruch jeglicher gesellschaftlicher Ordnung« - Said Khatib / AFP"
    },
    {
      "title": "Gipfel in Brüssel EU verschärft den Ton gegenüber Israel",
      "url": "https://www.spiegel.de/ausland/eu-verschaerft-den-ton-gegenueber-israel-a-d29e6758-7a3a-4d3f-8955-f950b9172d82",
      "image_title": "EU verschärft den Ton gegenüber Israel - Virginia Mayo / dpa"
    },
    {
      "title": "Hamas gegen Israel Was wir über die Opferzahlen in Gaza wissen",
      "url": "https://www.spiegel.de/ausland/israel-im-krieg-was-wir-ueber-die-opferzahlen-in-gaza-wissen-a-2aa335df-3e60-4f83-b2db-4a1209f29ddb",
      "image_title": "Was wir über die Opferzahlen in Gaza wissen - MAHMUD HAMS / AFP"
    },
    {
      "title": "Die Türkei, Israel und die Palästinenser Deshalb unterstützt Erdoğan die Hamas",
      "url": "https://www.spiegel.de/ausland/tuerkei-israel-und-die-palaestinenser-deshalb-unterstuetzt-recep-tayyip-erdogan-die-hamas-a-a6f1b577-5aca-486a-8a6d-7b18a75b4be7",
      "image_title": "Deshalb unterstützt Erdoğan die Hamas - Turkish President Press Office / EPA"
    },
    {
      "title": "Wahlbetrugsprozess Richterin setzt Maulkorb für Trump wieder in Kraft",
      "teaser": "Donald Trump soll sich verbal im Zaum halten – oder muss mit Folgen rechnen: So lässt sich die Ansage einer Bundesrichterin im Prozess um die Wahl 2020 zusammenfassen. Da half auch der Protest seiner Anwälte nicht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-richterin-setzt-maulkorb-im-wahlbetrugsprozess-wieder-in-kraft-a-6be3dd52-1f36-401b-91ee-582b43c5567c",
      "image_title": "Richterin setzt Maulkorb für Trump wieder in Kraft - EDWARD M. PIO RODA / EPA"
    },
    {
      "title": "Hamas versus Israel Hamas hält mehr Geiseln gefangen als bisher bekannt",
      "teaser": "Panzer der israelischen Armee haben offenbar den Strand von Gaza erreicht. Und: Die Zahl der Geiseln steigt weiter. Die Hamas hält nun mindestens 239 Menschen gefangen, 40 weitere vermisst Israel noch immer. Die News am 29. Oktober.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-heute-gazastreifen-ist-wieder-per-internet-und-telefon-erreichbar-a-b49b40b7-02f8-45dc-a305-66b8e7a9f921",
      "image_title": "Hamas hält mehr Geiseln gefangen als bisher bekannt - Ammar Awad / REUTERS"
    },
    {
      "title": "Judenhass in Dagestan Wütender Mob stürmt Flughafen nach Landung einer Maschine aus Israel",
      "teaser": "In Dagestan hat ein Mob einen Flughafen gestürmt, um Jagd auf Passagiere zu machen, die in einer Maschine aus Tel Aviv sitzen. Inzwischen haben örtliche Behörden die Situation offenbar unter Kontrolle.",
      "url": "https://www.spiegel.de/ausland/wuetender-mob-stuermt-flughafen-nach-landung-einer-israelischen-maschine-a-2e413935-24fb-4e4a-8677-e40ae9cdd63a",
      "image_title": "Wütender Mob stürmt Flughafen nach Landung einer Maschine aus Israel - Ramazan Rashidov / ITAR-TASS / IMAGO"
    },
    {
      "title": "»Rote Linie überschritten« Iran droht Israel wegen Gazakrieg",
      "teaser": "Das Regime in Teheran prangert Israels Einmarsch im Gazastreifen an. Präsident Raisi erklärt, dass sein Land »Botschaften an die Achse des Widerstands« in der Region gesendet habe – und kritisiert die USA.",
      "url": "https://www.spiegel.de/ausland/iran-droht-israel-wegen-gaza-krieg-rote-linie-ueberschritten-a-9b85dce8-0467-4f4e-9a26-82ed412357b4",
      "image_title": "Iran droht Israel wegen Gazakrieg - Iranian Army Office / ZUMA Wire / IMAGO"
    },
    {
      "title": "Regierungschef unter Druck Netanyahu legt sich mit dem Sicherheitsapparat an",
      "teaser": "Israels Premier behauptet, Armee und Geheimdienste seien schuld an der Terrorinvasion der Hamas. Doch die Zweifel an Netanyahu wachsen. Für einen Tweet musste er sich nun entschuldigen. Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-unter-druck-nach-tweet-a-7fe00ff6-a7e7-41ce-bf95-5599d4e6a295",
      "image_title": "Netanyahu legt sich mit dem Sicherheitsapparat an - [M] DER SPIEGEL; Fotos: Maya Alleruzzo / AFP"
    },
    {
      "title": "Trump und der Dauerzank im New Yorker Betrugsprozess Kann man ihm den Mund verbieten?",
      "teaser": "Das laufende Zivilverfahren gegen Ex-US-Präsident Donald Trump ist eine Generalprobe für die kommenden Strafprozesse. Der Ex-Präsident akzeptiert die Regeln der Justiz nicht. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-kann-man-ihm-den-mund-verbieten-a-308789fa-edcd-4d1c-b91b-0890370d0f61",
      "image_title": "Kann man ihm den Mund verbieten? - Mike Segar / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Plünderungen in Acapulco »Wir stehlen nicht, wir brauchen Benzin«",
      "teaser": "Kein sauberes Wasser, kaum Nahrungsmittel, überall Trümmer: Hurrikan Otis hat den Urlaubsort Acapulco ins Chaos gestürzt. Es kommt zu Plünderungen, die Regierung hat die Nationalgarde geschickt. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/ausland/acapulco-nach-hurrikan-otis-pluenderungen-und-eine-katastrophale-versorgungslage-a-331b8401-02d3-4426-b6ad-5aaece4038ab"
    },
    {
      "title": "Palästinensischer Pastor »Mich empört, dass in Deutschland viele überhaupt kein Mitgefühl für die zivilen Opfer im Gazastreifen haben«",
      "teaser": "Bei einem israelischen Luftangriff sind in einer Kirche im Gazastreifen Christen ums Leben gekommen. Der palästinensische Geistliche Mitri Raheb spricht über die Situation der Gläubigen vor Ort – und über seine Hoffnung. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-ein-palaestinensische-pastor-mitri-raheb-spricht-ueber-den-konflikt-a-ee204653-72aa-4cb5-9e69-9a30af663e10",
      "image_title": "»Mich empört, dass in Deutschland viele überhaupt kein Mitgefühl für die zivilen Opfer im Gazastreifen haben« - Abed Khaled / AP"
    },
    {
      "title": "Zensur in China Die Angst vor dem Winnie-Puuh-Vergleich",
      "teaser": "In der Volksrepublik ist ein Geschichtsbuch vom Markt genommen worden. Beschrieben wird darin die Regentschaft eines erfolglosen Kaisers. Herrscher Xi Jinping will offenbar einen unangenehmen Vergleich verhindern. Von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/china-warum-ploetzlich-ein-buch-ueber-den-letzten-kaiser-der-ming-dynastie-zensiert-wird-a-cd50b29e-bb41-42b5-8781-f4e34a1c316d",
      "image_title": "Die Angst vor dem Winnie-Puuh-Vergleich - Pictures from History / Universal Images Group / Getty Images",
      "author": "Christoph Giesen, Peking"
    },
    {
      "title": "Hamas-Terror in Israel Der Untergang des Kibbuz Nir Os Ein Gastbeitrag von Nadav Eyal",
      "teaser": "Eine Reise zu den Überlebenden des Hamas-Terrors. Am Roten Meer versuchen sie, das Schreckliche zu verarbeiten, was ihrer Gemeinschaft widerfahren ist. Und sie fragen sich, ob sie jemals in ihr Zuhause zurückkehren werden.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-und-der-hamas-terror-der-untergang-des-kibbuz-nir-os-a-5811477a-29b5-4ab5-ab28-ac10878ae92d",
      "image_title": "Der Untergang des Kibbuz Nir Os - Martin Divisek / EPA"
    },
    {
      "title": "Israel nach dem Hamas-Terror Trauer, Trauma, Tatendrang",
      "teaser": "Seit dem Terrorangriff der Hamas befindet sich Israel im Schockzustand. Viele Menschen engagieren sich, wollen Traumatisierten und Angehörigen helfen. Ein Besuch bei drei Initiativen in und um Tel Aviv. Von Fabius Leibrock und Felix Rettberg",
      "url": "https://www.spiegel.de/ausland/israel-nach-dem-hamas-terror-zwischen-trauer-miteinander-und-hoffnung-a-644e69b3-09d5-43cf-8797-1f09b8d455a4",
      "author": "Fabius Leibrock und Felix Rettberg"
    },
    {
      "title": "Deutsche Kolonialzeit in Tansania »Diese brutalen Verbrechen werden gezielt verschwiegen«",
      "teaser": "Bis 1918 besetzte das Deutsche Reich das heutige Tansania als Kolonie Deutsch-Ostafrika – mit brutaler Gewaltherrschaft. Nun reist Bundespräsident Steinmeier an. Historiker Oswald Masebo erklärt, was er vom Besuch erwartet. Ein Interview von Heiner Hoffmann, Nairobi",
      "url": "https://www.spiegel.de/ausland/kolonialzeit-in-tansania-diese-brutalen-verbrechen-werden-gezielt-verschwiegen-a-cf688bb2-9e8e-4743-a2d4-c347d451eea7",
      "image_title": "»Diese brutalen Verbrechen werden gezielt verschwiegen« - imagebroker / IMAGO"
    },
    {
      "title": "Israel versus Hamas Netanyahu schwört Israel auf langen Krieg ein",
      "teaser": "Die israelische Armee kämpft seit Freitagabend fortlaufend im Gazastreifen gegen die Hamas. Nun hat Premier Netanyahu die zweite Phase des Krieges angekündigt – und erklärt, Irans Rolle bei den Massakern vom 7. Oktober sei unklar.",
      "url": "https://www.spiegel.de/ausland/gaza-israel-greift-hamas-an-benjamin-netanyahu-verkuendet-zweite-phase-des-krieges-a-a6d34dbb-aaa7-4714-8074-2b4c0e65b1bb",
      "image_title": "Netanyahu schwört Israel auf langen Krieg ein - Abir Sultan / AFP"
    },
    {
      "title": "Wegen Erdoğan-Angriffen Israel ruft diplomatische Vertreter aus der Türkei zurück",
      "teaser": "Recep Tayyip Erdoğan hat Israel auf einer Demonstration attackiert. Die Demokratie sei nur »eine Schachfigur« in der Region, die, »wenn der Tag kommt«, geopfert werde. Die Folge: Jerusalem bewertet die Beziehungen neu.",
      "url": "https://www.spiegel.de/ausland/israel-ruft-diplomatische-vertreter-aus-der-tuerkei-zurueck-a-fb688bc2-ab38-47f0-aa58-b9ee65c052d6",
      "image_title": "Israel ruft diplomatische Vertreter aus der Türkei zurück - Turkish Presidency Press Office / AFP"
    },
    {
      "title": "Offenbar ohne Kopftuch in der U-Bahn Baerbock attackiert Iran nach Tod von Armita Garawand",
      "teaser": "Sie wurde nur 16 Jahre alt: Armita Garawand ist in Teheran gestorben – nach einer Konfrontation mit der Sittenpolizei des Regimes. Nun wendet sich die deutsche Außenministerin mit deutlichen Worten an Iran.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-attackiert-iran-nach-tod-von-armita-garawand-a-dcef5ca4-43d5-456f-994b-235d62fc2b40",
      "image_title": "Baerbock attackiert Iran nach Tod von Armita Garawand - Kira Hofmann / photothek / IMAGO"
    },
    {
      "title": "Ehemaliger Vize von Donald Trump Mike Pence zieht Präsidentschafts­bewerbung zurück",
      "teaser": "»Nach vielen Gebeten und Überlegungen habe ich entschieden, meine Präsidentschaftskampagne auszusetzen«: Mike Pence gibt auf – und empfiehlt den Republikanern, jemanden zu wählen, der mit »Höflichkeit« führen könne.",
      "url": "https://www.spiegel.de/ausland/mike-pence-zieht-seine-praesidentschaftsbewerbung-zurueck-a-f0b211fe-5c17-4db2-ba9d-87b92fbc2cd7",
      "image_title": "Mike Pence zieht Präsidentschafts­bewerbung zurück - Caroline Brehman / EPA"
    },
    {
      "title": "Bericht der »New York Times« Hamas hat offenbar Vorräte für drei bis vier Monate angelegt",
      "teaser": "Die Hamas kann wohl noch viele Wochen in ihrem Tunnelsystem leben – und von dort aus gegen Israel kämpfen. Der Grund: Die Terrororganisation hat große Reserven angelegt, Wasser und Lebensmittel, aber auch Raketen und Treibstoff.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-hamas-hat-offenbar-vorraete-fuer-drei-bis-vier-monate-angelegt-a-b17d50fd-e5d9-4dbb-a758-05deeea75a07",
      "image_title": "Hamas hat offenbar Vorräte für drei bis vier Monate angelegt - MOHAMMED SABER / EPA-EFE"
    },
    {
      "title": "TV-Bericht Israelische Ärzte sollen Hamas-Chef Sinwar 2004 eitrigen Hirnabszess entfernt haben",
      "teaser": "»Dass wir sein Leben gerettet haben, hat Hunderte das Leben gekostet«: Ein israelischer Arzt hat Jihia al-Sinwar im Gefängnis behandelt – und nun im TV darüber gesprochen. Die Hamas hat seinen Neffen nach Gaza entführt.",
      "url": "https://www.spiegel.de/ausland/israelische-aerzte-sollen-2004-eitrigen-hirnabzess-bei-hamas-chef-sinwar-entfernt-haben-a-285983dd-1d20-4d43-9b21-6a4d96c1d39c",
      "image_title": "Israelische Ärzte sollen Hamas-Chef Sinwar 2004 eitrigen Hirnabszess entfernt haben - Ibraheem Abu Mustafa / REUTERS"
    },
    {
      "title": "Putins neues Modewort Warum im Kreml plötzlich alle von »Dekolonialisierung« reden Eine Kolumne von Mikhail Zygar",
      "teaser": "Seit Beginn des Angriffskriegs gegen die Ukraine beschäftigen sich Slawisten und Historiker verstärkt mit Russlands imperialer Vergangenheit. Doch auch Putin widmet sich dem Thema. Und gibt sich als Retter gegen den Neokolonialismus des Westens.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putins-neues-modewort-warum-im-kreml-ploetzlich-alle-von-dekolonialisierung-reden-a-488d2348-4271-4419-9740-4b3119c6f285",
      "image_title": "Warum im Kreml plötzlich alle von »Dekolonialisierung« reden - Emilio Morenatti / dpa"
    },
    {
      "title": "Möbelexporte aus Belarus Lukaschenkos letzte Goldgruben",
      "teaser": "Die EU hat Belarus wegen des Ukrainekrieges sanktioniert. Waren sind betroffen, Rohstoffe auch – Möbel aber nicht. Trotz Folterberichten und mutmaßlicher Zwangsarbeit bei der Produktion darf die Diktatur exportieren. Warum? Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/moebel-exporte-aus-belarus-alexander-lukaschenkos-letzte-goldgruben-a-155bf79e-eedc-4d89-b9e8-6bb4c03ac7a6",
      "image_title": "Lukaschenkos letzte Goldgruben - Maxim Guchek / ITAR-TASS / IMAGO",
      "author": "Jan Petter"
    }
  ]
}