{
  "timestamp": "2023-06-24T05:12:43",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bolsonaro vor Gericht Ist das sein Ende?",
      "teaser": "Jair Bolsonaro soll sein Amt im brasilianischen Wahlkampf missbraucht haben. Sollte das Wahlgericht ein Urteil gegen ihn fällen, dürfte er jahrelang nicht kandidieren. Für den Ex-Präsidenten geht es um alles. Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-ist-das-sein-ende-a-09aab7db-d134-47f5-aabd-12f5d225fc9d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0c0884d0-c5db-4ccc-9f02-391129c861ec_w872_r1.778_fpx39_fpy51.jpg",
      "image_title": "Ist das sein Ende? - MARCO BELLO / REUTERS",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Umstrittene Personalie Lulas Anwalt wird Richter am Obersten Gericht Brasiliens",
      "url": "https://www.spiegel.de/ausland/brasilien-anwalt-von-luiz-inacio-lula-da-silva-wird-richter-am-obersten-gericht-a-09bccc84-bb6f-4c2a-8198-8abed4e50d48"
    },
    {
      "title": "Flüchtlingskatastrophe vor Griechenland »Niemand will auf ein Schleuserboot«",
      "teaser": "Mehr als 600 Menschen sind wohl bei dem Bootsunglück vor der griechischen Küste umgekommen, darunter Frauen und Kinder. Was geschah in den letzten Stunden an Bord – und wer hat Schuld? Eine Rekonstruktion. Aus Kalamata, Malakasa und Hamburg berichten Felix Keßler, Steffen Lüdke, Mohannad al-Najjar und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/der-fall-des-gesunkenen-fluechtlingsboots-was-geschah-an-bord-des-fischkutters-a-99b7ce29-b7c2-4521-b20c-aa15bddc6e83",
      "image_title": "»Niemand will auf ein Schleuserboot« - Stelios Misinas / REUTERS"
    },
    {
      "title": "Vorwurf des Aufstands Wagner-Söldner drohen russischem Militär – Moskau erhöht Sicherheitsvorkehrungen",
      "teaser": "Der Konflikt zwischen Söldnerchef Prigoschin und dem russischen Militär eskaliert. Dem Wagner-Boss wird nun ein bewaffneter Aufstand vorgeworfen. Seine Kämpfer sollen innerhalb Russlands vorrücken. Was in der Nacht geschah.",
      "url": "https://www.spiegel.de/ausland/russland-wagner-soeldner-drohen-moskau-erhoeht-sicherheitsvorkehrungen-a-a987eb5c-ee65-4a97-9d48-f98022f6e6f8",
      "image_title": "Wagner-Söldner drohen russischem Militär – Moskau erhöht Sicherheitsvorkehrungen - IMAGO/Press service of Prigozhin / IMAGO/UPI Photo"
    },
    {
      "title": "Prigoschins Drohung Richtung Moskau Wagner-Söldner rücken offenbar innerhalb Russlands vor",
      "teaser": "Kämpfer der Söldnertruppe Wagner kommen aus der Ukraine zurück nach Russland. Chef Prigoschin droht im Machtkampf mit dem russischen Militär, seine Kämpfer seien bereit, jeden zu »vernichten«.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wagner-soeldner-sollen-in-russische-stadt-rostow-eingerueckt-sein-a-dd7462fa-b87e-47b1-887f-5a5c0b3a32ef",
      "image_title": "Wagner-Söldner rücken offenbar innerhalb Russlands vor - Uncredited / dpa"
    },
    {
      "title": "Vorwurf des Aufstands Russischer Geheimdienst ermittelt gegen Wagner-Chef Prigoschin",
      "teaser": "Der Machtkampf zwischen Jewgenij Prigoschin und Russlands Militärführung eskaliert: Der Wagner-Chef wirft Moskau vor, seine Kämpfer bombardiert zu haben. Er kündigt an, »das Böse« »stoppen« zu wollen. Nun reagiert der FSB.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-jewgenij-prigoschin-veroeffentlicht-droh-videos-russischer-geheimdienst-fsb-eroeffnet-strafverfahren-a-6b008c1b-af69-4904-b267-7e34b5eefd33",
      "image_title": "Russischer Geheimdienst ermittelt gegen Wagner-Chef Prigoschin - IMAGO/Press service of Prigozhin / IMAGO/UPI Photo"
    },
    {
      "title": "Terrorwarnung für AKW Saporischschja Das ist Putins ultimative Erpressung",
      "teaser": "Die Ukraine warnt davor, dass Russland das Atomkraftwerk Saporischschja in die Luft sprengen könnte. Der Kreml würde damit von ihm besetztes Land verseuchen – und ein wichtiges Druckmittel aus der Hand geben. Eine Analyse von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-terrorwarnung-fuer-das-akw-saporischschja-das-ist-die-ultimative-erpressung-von-wladimir-putin-a-8aed80f2-ec0e-488a-86f7-e9a92f617d02",
      "image_title": "Das ist Putins ultimative Erpressung - Sergey Guneev / dpa"
    },
    {
      "title": "Klima-Ausstellung über arabische Städte Ausgedrucktes Internet mit Pappmaschee",
      "teaser": "Mit einer Ausstellung über Architektur in heißen Städten will das renommierte Vitra Museum Anregungen für besseren Klimaschutz geben. Die Debatte kommt zur rechten Zeit – blöd nur, wenn fast die gesamte Schau aus kopierten Texten besteht. Aus Weil am Rhein berichtet Jan Petter",
      "url": "https://www.spiegel.de/ausland/klima-ausstellung-im-vitra-museum-ausgedrucktes-internet-mit-pappmaschee-a-3a45d88f-caa2-4ab4-94c3-76fc16ffd150",
      "image_title": "Ausgedrucktes Internet mit Pappmaschee - Rashid & Ahmed Bin Shabib"
    },
    {
      "title": "Nach Gasexplosion in Paris Vier Menschen in Lebensgefahr – eine Frau wird vermisst",
      "teaser": "Nach einer schweren Gasexplosion in der Pariser Innenstadt wird immer noch eine Frau vermisst. Vier Menschen schweben in Lebensgefahr. Die Explosion hatte ein Gebäude zum Einsturz gebracht und einen Brand ausgelöst.",
      "url": "https://www.spiegel.de/ausland/paris-nach-der-gasexplosion-sind-vier-opfer-in-lebensgefahr-eine-frau-vermisst-a-8db93538-a92f-42ca-9f71-5fadd142ab64",
      "image_title": "Vier Menschen in Lebensgefahr – eine Frau wird vermisst - E Thepault / AP"
    },
    {
      "title": "Leichenfund im Lkw Mann bekennt sich in London des Totschlags von 39 Einwanderern schuldig",
      "teaser": "Ein Schleuser hat vor einem Londoner Gericht zugegeben, für den Tod von 39 Einwanderern verantwortlich zu sein. Die Menschen waren 2019 in einem Laster erstickt. Unter den Opfern befanden sich auch zwei Jugendliche.",
      "url": "https://www.spiegel.de/ausland/london-mann-bekennt-sich-des-totschlags-von-39-einwanderern-schuldig-a-09a7c7ed-dc29-41f6-af08-3fbaa4140b27",
      "image_title": "Mann bekennt sich in London des Totschlags von 39 Einwanderern schuldig - Vickie Flores/ EPA-EFE/ REX"
    },
    {
      "title": "Kommandeur über Gegenoffensive Die Hauptkräfte der Ukraine sind noch gar nicht eingesetzt",
      "teaser": "Kann Kiew die besetzten Gebiete befreien? Nicht sofort, sagt ein ukrainischer Topmilitär und warnt: »Es ist schwierig, stressig«. Aber: Das Land habe bisher ungenutzte Reserven.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-die-gegenoffensive-laeuft-langsam-a-a9498c9a-656e-4527-8bac-a9d25488765c",
      "image_title": "Die Hauptkräfte der Ukraine sind noch gar nicht eingesetzt - Ukrainian Presidential Press Office / ZUMA Wire / IMAGO"
    },
    {
      "title": "Vertretung in Canberra Mutmaßlicher russischer Diplomat macht sich auf geplantem Botschaftsgelände breit",
      "teaser": "Auf dem Gelände der geplanten russischen Botschaft in Australiens Hauptstadt Canberra harrt offenbar seit mehreren Tagen ein Mann aus. Ist es ein russischer Diplomat? Australiens Premier nimmt es gelassen – und erntet Kritik.",
      "url": "https://www.spiegel.de/ausland/canberra-mutmasslicher-russischer-diplomat-macht-sich-auf-geplantem-botschaftsgelaende-breit-a-021749ad-3ced-4f68-aeea-97f630004e42",
      "image_title": "Mutmaßlicher russischer Diplomat macht sich auf geplantem Botschaftsgelände breit - YOANN CAMBEFORT / AFP"
    },
    {
      "title": "Britischer Geheimdienstbericht Russland erhöht angeblich Anzahl seiner Kampfdelfine im Schwarzen Meer",
      "teaser": "Ein mutmaßlicher Spionage-Beluga im Nordmeer, trainierte Delfine vor der Krim: Russlands Flotte setzt auch auf Meeressäuger. Nun soll deren Kontingent zur Abwehr feindlicher Taucher deutlich aufgestockt worden sein.",
      "url": "https://www.spiegel.de/ausland/russland-erhoeht-angeblich-anzahl-seiner-kampfdelfine-im-schwarzmeer-a-023beba9-77af-4b54-9453-fdab2db3e89f",
      "image_title": "Russland erhöht angeblich Anzahl seiner Kampfdelfine im Schwarzen Meer - FRED TANNEAU/ AFP"
    },
    {
      "title": "Angebliche Nato-Bedrohung Prigoschin widerspricht wichtiger Propagandaerzählung des Kreml",
      "teaser": "Jewgenij Prigoschin und Russlands Verteidigungsminister Schoigu liefern sich seit Wochen einen Machtkampf. Nun greift der Wagner-Chef eine Grundfeste russischer Propaganda an – die auch Mitgrund der Invasion war.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-jewgenij-prigoschin-widerspricht-nato-propagandaerzaehlung-des-kremls-a-79909661-cf7d-46f7-aa2c-351e8802df0e",
      "image_title": "Prigoschin widerspricht wichtiger Propagandaerzählung des Kreml - Prigozhin Press Service / AP / dpa"
    },
    {
      "title": "Schwarze Liste Uno macht Russland für die Tötung von 136 Kindern verantwortlich",
      "teaser": "Kinder als menschliche Schutzschilde, Luftangriffe auf Schulen: Die Uno hat Dutzende Fälle zusammengetragen, in denen Kinder in der Ukraine durch russische Streitkräfte getötet wurden. Doch auch Kiew wird verurteilt.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-uno-macht-kreml-fuer-toetung-von-136-kindern-verantwortlich-a-20cf26a5-39b4-4a97-a673-53f26ecd6a85",
      "image_title": "Uno macht Russland für die Tötung von 136 Kindern verantwortlich - STAS YURCHENKO / AFP"
    },
    {
      "title": "Amerikanisch-indische Partnerschaft Biden tischt für Modi (fast) vegetarisches Staatsbankett auf",
      "teaser": "Erst zweimal lud US-Präsident Biden Staatsgäste nach Washington, nun hatte Indiens Premier Modi das Vergnügen. Das Weiße Haus würdigte die kulinarischen Vorlieben des Gastes – delikat wurde aber auch die Pressekonferenz.",
      "url": "https://www.spiegel.de/ausland/joe-biden-tischt-fuer-narendra-modi-fast-vegetarisches-staatsbankett-auf-a-b912901f-4f09-42d0-8205-1089c60ad28d",
      "image_title": "Biden tischt für Modi (fast) vegetarisches Staatsbankett auf - Susan Walsh / AP"
    },
    {
      "title": "Russlands Angriffskrieg Gegenoffensive läuft schleppend, Putin warnt vor Kiews Reserven",
      "teaser": "Die Ukraine ist mit ihren Rückeroberungen nicht so erfolgreich wie erhofft. Selenskyj fordert Moskau auf, aus dem AKW Saporischschja abzuziehen. Und Indien will sich für »Frieden« einsetzen. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-22-juni-a-c375f464-c86b-49b9-990e-78a4d042f597",
      "image_title": "Gegenoffensive läuft schleppend, Putin warnt vor Kiews Reserven - Iryna Rybakova / AP"
    },
    {
      "title": "»Machtmissbrauch« und »Amtspflichtverletzung« Republikaner starten Prozess für Amtsenthebungsverfahren gegen Biden",
      "teaser": "Sie hatten 2022 im Wahlkampf damit geworben, jetzt machen sie Ernst: Die Republikaner im Repräsentantenhaus wollen US-Präsident Joe Biden absetzen. Doch das Vorhaben ist wohl zum Scheitern verurteilt.",
      "url": "https://www.spiegel.de/ausland/joe-biden-republikaner-starten-prozess-fuer-amtsenthebungsverfahren-a-2cb0e5b4-4a73-4be9-9a84-f252991dae0c",
      "image_title": "Republikaner starten Prozess für Amtsenthebungsverfahren gegen Biden - J. Scott Applewhite / AP"
    },
    {
      "title": "Angeklagter Skandal-Republikaner George Santos’ Vater und Tante bürgen für Kaution, damit er nicht in U-Haft muss",
      "teaser": "Der Republikaner George Santos fiel durch seine haarsträubende Hochstapelei auf – dann wurde er angeklagt. Nun ist er mit dem Versuch gescheitert, die Namen der Personen geheim zu halten, die für seine Kaution aufkamen.",
      "url": "https://www.spiegel.de/ausland/george-santos-sein-vater-und-tante-buergen-fuer-kaution-damit-er-nicht-in-u-haft-muss-a-5e1b4e05-8874-4e86-acf7-979505fdea56",
      "image_title": "George Santos’ Vater und Tante bürgen für Kaution, damit er nicht in U-Haft muss - J. Scott Applewhite / AP"
    },
    {
      "title": "Empörung auf chinesischer Seite Berlin zeigt Verständnis für Bidens Diktator-Vergleich",
      "teaser": "US-Präsident Joe Biden verglich den chinesischen Staatschef Xi Jinping mit einem Diktator. SPD-Außenpolitiker Nils Schmid sieht das genauso und vergleicht China mit einer anderen asiatischen »Ein-Parteien-Diktatur«.",
      "url": "https://www.spiegel.de/ausland/joe-biden-verglich-xi-jinping-mit-diktator-verstaendnis-aus-berlin-a-0e05ef4a-6ec1-4169-9b1b-d737339ca704",
      "image_title": "Berlin zeigt Verständnis für Bidens Diktator-Vergleich - Bernd Weißbrod/ dpa"
    },
    {
      "title": "Ukrainekrieg Das Loch in der Brücke",
      "teaser": "Die Ukraine hat eine wichtige Verbindung zwischen der Krim und dem russisch besetzten Festland mit Raketen getroffen - mit Folgen für die Versorgung der russischen Truppen. Am Boden kommt die Gegenoffensive nur langsam voran.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-das-loch-in-der-bruecke-a-858e70d2-70ec-4ad8-aedc-093e41187bad"
    },
    {
      "title": "Anschlag auf Nord-Stream-Pipelines Polnische Ermittler bestätigen Halt der »Andromeda« in Polen",
      "teaser": "Die Segeljacht »Andromeda« soll für die Anschläge auf die Nord-Stream-Pipeline genutzt worden sein. Nun haben sich polnische Behörden zu einem Zwischenstopp in dem Land geäußert. Demnach kontrollierten Grenzer sogar die Crew.",
      "url": "https://www.spiegel.de/ausland/nord-stream-anschlag-polen-bestaetigt-halt-der-andromeda-in-polen-a-831e363b-75ff-4357-ad15-83f0a2f13e1f",
      "image_title": "Polnische Ermittler bestätigen Halt der »Andromeda« in Polen - Rune Dyrholm / Armed Forces of Denmark / AP"
    },
    {
      "title": "Dammbruch in der Ukraine Satellitenbilder zeigen, wie leer der Kachowka-Stausee ist",
      "teaser": "Die Zerstörung des Kachowka-Staudamms ist eine Katastrophe für Mensch und Natur. Aufnahmen der europäischen Copernicus-Mission zeigen das Ausmaß des Wasserverlusts rund um das Atomkraftwerk bei Saporischschja.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-satellitenbilder-zeigen-wie-leer-der-kachowka-stausee-ist-a-eb7590f7-8292-475b-ad06-95bd05b083b0",
      "image_title": "Satellitenbilder zeigen, wie leer der Kachowka-Stausee ist - Ukrinform / ABACAPRESS / IMAGO"
    }
  ]
}