{
  "timestamp": "2023-12-25T14:10:30",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Berichte über Verhandlungen Hamas-Chef will sich Israel nicht unterwerfen",
      "teaser": "Erstmals seit Kriegsbeginn hat sich der Chef der islamistischen Hamas im Gazastreifen zu Wort gemeldet. Von einem Frieden will er nichts wissen, stattdessen stellt er widersprüchliche Behauptungen auf.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-chef-yahya-sinwar-will-sich-israel-nicht-unterwerfen-a-8f34fbe1-8307-423c-9bd7-314ca6f66dfc",
      "image_title": "Hamas-Chef will sich Israel nicht unterwerfen - Mohammed Talatene / dpa"
    },
    {
      "title": "Luftschläge Türkei greift kurdische Gebiete in Syrien und im Irak an",
      "teaser": "Mehr als 50 PKK-Kämpfer sollen bei einer Militäroffensive der Türkei im Norden Syriens und des Irak getötet worden sein. Zuvor hatte Ankara zwölf tote türkische Soldaten gemeldet.",
      "url": "https://www.spiegel.de/ausland/tuerkei-greift-kurdische-gebiete-in-syrien-und-im-irak-an-a-e9583fd0-6fac-491f-a9ed-03cd8305e6b0",
      "image_title": "Türkei greift kurdische Gebiete in Syrien und im Irak an - Bernadett Szabo / REUTERS"
    },
    {
      "title": "Wochenlang verschollener Putin-Gegner Alexej Nawalny in Strafkolonie aufgetaucht",
      "teaser": "Der seit mehr als zwei Wochen vermisste Kremlkritiker Alexej Nawalny ist in eine Strafkolonie in der Polarregion verlegt worden. Sein Team hat Kontakt zu ihm, es gehe ihm gut.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-in-strafkolonie-in-der-polarregion-verlegt-a-982d1734-43c5-4d7a-9a25-055ab997b5a8",
      "image_title": "Alexej Nawalny in Strafkolonie aufgetaucht - Anton Vaganov / REUTERS"
    },
    {
      "title": "US-Militärallianz gegen Huthi-Angriffe Maersk will Schiffe wieder durchs Rote Meer fahren lassen",
      "teaser": "Die US-geführte Sicherheitsinitiative im Roten Meer zeigt Wirkung: Nach einer Pause will die dänische Reederei Maersk wieder Schiffe auf die Handelsroute schicken. Iran weist derweil eine Beteiligung an den Huthi-Angriffen zurück.",
      "url": "https://www.spiegel.de/ausland/huthi-angriffe-maersk-will-schiffe-wieder-durchs-rote-meer-fahren-lassen-iran-weist-beteiligung-an-angriffen-auf-handelsschiffe-zurueck-a-aa4919ad-9ec4-4eb4-a4f3-3f2c43efd85c",
      "image_title": "Maersk will Schiffe wieder durchs Rote Meer fahren lassen - Jon Nazca / REUTERS"
    },
    {
      "title": "Weihnachtstauwetter Schweiz erlebt teils wärmsten Heiligabend seit mehr als 100 Jahren",
      "teaser": "An Heiligabend verzeichnete der Schweizer Süden so hohe Temperaturen wie noch nie seit Beginn der Messungen. Die Ursache dafür liegt in einem Klimaphänomen, das auch in Deutschland zu Tauwetter führt.",
      "url": "https://www.spiegel.de/ausland/wetter-schweiz-erlebt-teils-waermsten-heiligabend-seit-mehr-als-100-jahren-a-90a6e81c-0024-428a-92cd-b40c67c5f153",
      "image_title": "Schweiz erlebt teils wärmsten Heiligabend seit mehr als 100 Jahren - Martial Trezzini / EPA"
    },
    {
      "title": "Konflikt um Südchinesisches Meer China wirft Philippinen »extrem gefährliches« Verhalten vor",
      "teaser": "Die Philippinen und China beschuldigen einander, Schiffe im Südchinesischen Meer gerammt zu haben. Beide Seiten stellen Hoheitsansprüche in dem Meeresgebiet. Nun hat China eine scharfe Warnung ausgesprochen.",
      "url": "https://www.spiegel.de/ausland/suedchinesisches-meer-china-warnt-philippinen-vor-extrem-gefaehrlichem-verhalten-a-e624ec32-c240-4c4e-acf7-4ae6b04bd5ec",
      "image_title": "China wirft Philippinen »extrem gefährliches« Verhalten vor - Adrian Portugal / REUTERS"
    },
    {
      "title": "Odyssee der Seekuh Tico Gestrandet in der Diktatur",
      "teaser": "Brasilien und Venezuela streiten um eine ausgebüxte Seekuh. Es geht nicht nur ums Tierwohl, die Sache ist so heikel, dass unser Reporter bei seiner Recherche für einen Spion gehalten wurde. Von Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/brasilien-und-venezuela-streiten-um-seekuh-tico-gestrandet-in-der-diktatur-a-cc25542b-812f-4687-99cb-971be16c54a7",
      "image_title": "Gestrandet in der Diktatur - Andrea Hernández Briceño / DER SPIEGEL",
      "author": "Marian Blasberg"
    },
    {
      "title": "Vom Monarchiepraktikanten zum gekrönten König Charles, der Palastrevoluzzer",
      "teaser": "Seine Mutter wollte die Monarchie bewahren – für ihren Sohn muss es die ganze Welt sein. Aber die Zeit rennt dem britischen König Charles III. davon. Über den heiklen Balanceakt eines Blaublütigen. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/koenig-charles-iii-vom-monarchiepraktikanten-zum-gekroenten-koenig-a-24991067-c256-40c3-a6a9-e23f98451871",
      "image_title": "Charles, der Palastrevoluzzer - Dan Charity / The Sun / dpa / AP",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Amnestie zu Weihnachten Sri Lanka entlässt mehr als tausend Häftlinge",
      "teaser": "Die Gefängnisse in Sri Lanka sind heillos überfüllt. Zum Weihnachtsfest haben die Behörden nun Platz geschaffen. Gefangene, die Geldstrafen nicht bezahlen konnten, wurden entlassen.",
      "url": "https://www.spiegel.de/ausland/sri-lanka-entlaesst-mehr-als-tausend-haeftlinge-amnestie-zu-weihnachten-a-f0fb0f32-bac1-4274-bbd7-c0e91d1d4720",
      "image_title": "Sri Lanka entlässt mehr als tausend Häftlinge - Ishara S. Kodikara / AFP"
    },
    {
      "title": "Angriffe aus Tunnelsystemen Guerillataktik der Hamas sorgt laut Bericht für steigende Opferzahlen bei Israels Armee",
      "teaser": "Israel sorgt mit Luftangriffen im Gazastreifen weiter für Zerstörung. Die Hamas hat einem Bericht zufolge unterdessen ihre Kriegstaktik geändert – und ist damit erfolgreich.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-zunehmende-verluste-bei-israels-armee-durch-guerilla-taktik-a-73a2e2c9-f73d-4c2a-8088-b727fb6f67fc",
      "image_title": "Guerillataktik der Hamas sorgt laut Bericht für steigende Opferzahlen bei Israels Armee - Idf / REUTERS"
    },
    {
      "title": "Motto »Exodus aus der Armut« Tausende starten aus Mexiko in Richtung USA",
      "teaser": "Es sollen Menschen aus 24 Ländern sein: Ein Treck von Migranten hat sich im Süden Mexikos in Richtung der US-Grenze in Bewegung gesetzt. Die mexikanische Regierung hatte angekündigt, härter gegen irreguläre Migration vorzugehen.",
      "url": "https://www.spiegel.de/ausland/mexiko-tausende-migranten-starten-mit-treck-in-richtung-usa-a-f553aa60-6bd3-4b8f-8d12-4ba0ff4aa446",
      "image_title": "Tausende starten aus Mexiko in Richtung USA - Edgar Hernandez Clemente / dpa"
    },
    {
      "title": "Zweites Fest im Krieg Selenskyj macht Ukrainern in Weihnachtsansprache Mut",
      "teaser": "Auch an Weihnachten wird der Bruch zwischen der Ukraine und Russland deutlich. Zum ersten Mal feiern die Ukrainerinnen und Ukrainer das Fest am 25. Dezember, während die Angriffe auf die Zivilbevölkerung weitergehen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wolodymyr-selenskyj-macht-ukrainern-zu-weihnachten-mut-a-fb071c14-36d5-43ae-b1fe-2129c1d086f6",
      "image_title": "Selenskyj macht Ukrainern in Weihnachtsansprache Mut - Ukraine Presidency / ZUMA Wire / IMAGO"
    },
    {
      "title": "In Gaza Palästinenser beklagen viele Tote nach israelischem Luftangriff",
      "teaser": "Durch einen Luftangriff sind palästinensischen Angaben zufolge Dutzende Menschen gestorben – offenbar auch Zivilisten. Und: Israel will im Gaza-Krieg bislang 7860 Terroristen getötet haben.",
      "url": "https://www.spiegel.de/ausland/gaza-palaestinenser-beklagen-viele-tote-nach-israelischem-luftangriff-a-2365b610-93dd-42dd-9601-f733e5dd9339",
      "image_title": "Palästinenser beklagen viele Tote nach israelischem Luftangriff - Amir Cohen / REUTERS"
    },
    {
      "title": "In Dschabalia Israel hat Leichen von fünf Hamas-Geiseln aus Tunneln geborgen",
      "teaser": "Ein Tunnelnetzwerk aus zwei Etagen – und darin fünf Tote, Männer und Frauen: Die israelische Armee hat eigenen Angaben zufolge einen Schreckensfund im Gazastreifen gemacht.",
      "url": "https://www.spiegel.de/ausland/israel-hat-leichen-von-fuenf-hamas-geiseln-aus-tunneln-geborgen-a-a50d10a3-cff1-42c2-acc6-0afe0548fb61",
      "image_title": "Israel hat Leichen von fünf Hamas-Geiseln aus Tunneln geborgen - IMAGO / Xinhua"
    },
    {
      "title": "Rede an die Nation Präsident Herzog mahnt Israels Geschlossenheit an",
      "teaser": "»Der Feind wartet nur darauf, eine Spaltung unter uns zu sehen«: Präsident Yitzhak Herzog fordert die Israelis zur Einheit auf – und schwört sie auf einen harten, langen und schmerzhaften Krieg gegen die Hamas ein.",
      "url": "https://www.spiegel.de/ausland/israel-praesident-yitzhak-herzog-warnt-vor-spaltung-a-f2bad873-f665-4910-844e-826668b906c6",
      "image_title": "Präsident Herzog mahnt Israels Geschlossenheit an - Violeta Santos Moura / REUTERS"
    },
    {
      "title": "Im Gazastreifen Uno meldet rund 50.000 Schwangere – und Israel den Fund von angeblichen Kinder-Sprengstoffgürteln",
      "teaser": "Mehr als 180 Geburten, jeden Tag, mitten im Krieg: Die Uno mahnt eine humanitäre Feuerpause in Gaza an. Die israelische Armee hat dort derweil Sprengstoffgürtel gefunden – offenbar für Kinder angepasst.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-uno-meldet-rund-50-000-schwangere-und-israel-den-fund-von-angeblichen-kinder-sprengstoffguerteln-a-948cbbac-62f5-4add-a9b9-8bedf699386a",
      "image_title": "Uno meldet rund 50.000 Schwangere – und Israel den Fund von angeblichen Kinder-Sprengstoffgürteln - Mohammed Saber / EPA"
    },
    {
      "title": "An der Grenze zum Libanon Hisbollah und Israel liefern sich Feuergefechte",
      "teaser": "Kampfjets, Artillerie und Panzer: Die israelische Armee hat die Hisbollah im Libanon angegriffen. Die von Iran protegierte Schiitenmiliz hielt mit Beschuss dagegen – und auch im Roten Meer bleibt es unruhig.",
      "url": "https://www.spiegel.de/ausland/hisbollah-und-israel-liefen-sich-feuergefechte-an-der-grenze-zum-libanon-a-664f0375-80e4-4f7a-96a3-40b3a58a6573",
      "image_title": "Hisbollah und Israel liefern sich Feuergefechte - Amir Levy / Getty Images"
    },
    {
      "title": "Versuchter Rathaussturm Polizei setzt Tränengas gegen Oppositionelle in Belgrad ein",
      "teaser": "Die serbische Opposition protestiert seit einer Woche in Belgrad. Der Grund: mutmaßlicher Wahlbetrug bei der Kommunalwahl. Die Polizei hielt sie nun davon ab, gewaltsam in das Rathaus der Hauptstadt einzudringen.",
      "url": "https://www.spiegel.de/ausland/belgrad-polizei-setzt-traenengas-gegen-oppositionelle-demonstranten-ein-a-01c74010-cdd3-465b-9fa8-4ad35afa4004",
      "image_title": "Polizei setzt Tränengas gegen Oppositionelle in Belgrad ein - Marko Djurica / REUTERS"
    },
    {
      "title": "Mit Marineschiff Großbritannien unterstützt Dschungelstaat Guyana im Konflikt mit Venezuela",
      "teaser": "Nicolás Maduro hat es auf das Öl von Guyana abgesehen. Die Folge: ein Grenzstreit. Nach den USA springt nun auch Großbritannien dem Commonwealth-Partner bei – und schickt die Royal Navy.",
      "url": "https://www.spiegel.de/ausland/guyana-grossbritannien-unterstuetzt-dschungelstaat-im-konflikt-mit-venezuela-a-6923b3b2-ed8b-4b95-9c7c-f656e58e06e8",
      "image_title": "Großbritannien unterstützt Dschungelstaat Guyana im Konflikt mit Venezuela - Everett Collection / IMAGO"
    },
    {
      "title": "Weihnachten im Krieg Flensburger Pfarrer hält Gottesdienst für Deutsche Gemeinde in Kiew ab",
      "teaser": "Auf Deutsch und Ukrainisch fand der Gottesdienst der evangelisch-lutherischen Kirche der Deutschen Gemeinde in Kiew statt. Feiertage sind aufgrund des geltenden Kriegsrechts in der Ukraine allerdings ausgesetzt.",
      "url": "https://www.spiegel.de/ausland/ukraine-flensburger-pfarrer-haelt-gottesdienst-fuer-deutsche-gemeinde-in-kiew-ab-a-49bee129-272b-4189-9c79-5e998f53c6dd",
      "image_title": "Flensburger Pfarrer hält Gottesdienst für Deutsche Gemeinde in Kiew ab - Andreas Stein / dpa"
    }
  ]
}