{
  "timestamp": "2023-12-22T14:10:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Huthi-Funktionär über Attacken auf Seehandel »Wir greifen Schiffe an – die Verantwortung liegt bei den USA«",
      "teaser": "Die Huthi-Milizen beschießen Schiffe im Roten Meer – angeblich aus Solidarität mit den Palästinensern. Ein Sprecher der Gruppe verteidigt die Gewalt und droht den Vereinigten Staaten. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/jemen-warum-die-huthi-in-den-konflikt-um-gaza-eingreifen-interview-mit-nasruddin-amer-a-249087e2-1f8b-453f-9156-67776606ec51",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1ff54767-165d-4f6b-b4c9-ee78c1097afd_w960_r2.194_fpx40.64_fpy54.92.jpg",
      "image_title": "»Wir greifen Schiffe an – die Verantwortung liegt bei den USA« - Ansarullah Media Centre / AFP"
    },
    {
      "title": "148-Millionen-Dollar-Urteil Rudy Giuliani ist pleite",
      "teaser": "Wegen Verleumdung muss der frühere Anwalt von Donald Trump Schadensersatz in Millionenhöhe zahlen. Das ist selbst für Rudy Giuliani zu viel – der ehemalige Bürgermeister von New York hat Konkurs angemeldet.",
      "url": "https://www.spiegel.de/ausland/rudy-giuliani-ex-anwalt-von-donald-trump-ist-pleite-a-fa1b5374-2425-41e5-9fa5-f0bf16a3e77f",
      "image_title": "Rudy Giuliani ist pleite - Seth Wenig / AP"
    },
    {
      "title": "Colorados Urteil gegen Trump-Kandidatur Freut euch nicht zu früh – 2024 wird ein politischer Albtraum Ein Kommentar von Marc Pitzke, New York",
      "teaser": "Darf Donald Trump überhaupt an der Wahl 2024 teilnehmen? Ein Gericht in Colorado hat diese Frage nun verneint, das letzte Wort hat der Supreme Court. So oder so: Amerika steuert auf einen Abgrund zu.",
      "url": "https://www.spiegel.de/ausland/donald-trump-urteil-gegen-kandidatur-in-colorado-2024-wird-ein-politischer-albtraum-kommentar-a-b1349acb-d5ae-4214-b516-a4d1348987ab",
      "image_title": "Freut euch nicht zu früh – 2024 wird ein politischer Albtraum - Gina M Randazzo / IMAGO / ZUMA Wire"
    },
    {
      "title": "Nach Colorado-Urteil Analysten prophezeien mehr Spenden für Trump",
      "teaser": "Die Disqualifizierung von den Vorwahlen in Colorado könnte sich politisch und finanziell für Donald Trump lohnen. Experten erwarten, dass sich die Wahlkampfkasse füllt – und der Ex-Präsident nun unentschlossene Wähler erreicht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-analysten-prophezeien-nach-colorado-urteil-mehr-spenden-a-b8e3517b-df43-4e9e-be30-38f2cd4a642f",
      "image_title": "Analysten prophezeien mehr Spenden für Trump - Joshua L. Jones / IMAGO / USA TODAY Network"
    },
    {
      "title": "Medienbericht über Prigoschins Tod Putin-Vertrauter soll für Attentat auf Wagner-Chef verantwortlich sein",
      "teaser": "Ein enger Vertrauter von Wladimir Putin soll die Ermordung des meuternden Wagner-Anführers Prigoschin vorbereitet haben. Das berichtet das »Wall Street Journal«. Der russische Präsident soll von den Plänen gewusst haben.",
      "url": "https://www.spiegel.de/ausland/prigoschins-tod-putin-vertrauter-soll-fuer-attentat-auf-wagner-chef-verantwortlich-sein-a-1a0b466c-50c8-4815-a4f1-7868bddf0cbd",
      "image_title": "Putin-Vertrauter soll für Attentat auf Wagner-Chef verantwortlich sein - AFP"
    },
    {
      "title": "Abstimmung im Parlament Thailand nimmt erste Hürde zur Legalisierung gleichgeschlechtlicher Ehen",
      "teaser": "Mit großer Mehrheit haben Abgeordnete in Thailand mehrere Gesetzentwürfe verabschiedet, mit denen Vorschriften zur Heirat gelockert werden sollen. Das Geschlecht der Partner soll demnach keine Rolle mehr spielen.",
      "url": "https://www.spiegel.de/ausland/thailand-nimmt-erste-huerde-zur-legalisierung-gleichgeschlechtlicher-ehen-a-365ad5c3-3665-4697-a845-bfcbd7f09a9a",
      "image_title": "Thailand nimmt erste Hürde zur Legalisierung gleichgeschlechtlicher Ehen - Athit Perawongmetha / REUTERS"
    },
    {
      "title": "Krieg im Nahen Osten Israel führt laut Experten eine der zerstörerischsten Offensiven der Geschichte",
      "teaser": "Mehr Zerstörung als in Aleppo, Mariupol oder bei der Bombardierung Deutschlands im Zweiten Weltkrieg: Kein historischer Militäreinsatz war Analysen zufolge so verheerend wie Israels Gazaoffensive.",
      "url": "https://www.spiegel.de/ausland/krieg-in-gaza-israel-fuehrt-eine-der-zerstoererischsten-militaeroffensiven-der-geschichte-a-3d7055dc-2b3d-462b-a58e-9916dc3ef381",
      "image_title": "Israel führt laut Experten eine der zerstörerischsten Offensiven der Geschichte - Ahmad Hasaballah / Getty Images"
    },
    {
      "title": "Sicherung des Handels im Roten Meer Mehr als 20 Länder beteiligen sich laut Pentagon an neuem Militärbündnis",
      "teaser": "Um Frachtschiffe im Roten Meer vor den Attacken der Huthi-Milizen zu schützen, kündigten die USA das Militärbündnis »Operation Prosperity Guardian« an. Auch Deutschland erwägt eine Teilnahme.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-pentagon-ueber-20-laender-beteiligen-sich-an-militaerbuendnis-zur-handelssicherung-a-2290d6da-2b37-4b86-8192-47f7ad16e2a7",
      "image_title": "Mehr als 20 Länder beteiligen sich laut Pentagon an neuem Militärbündnis - Yahya Arhab / EPA"
    },
    {
      "title": "Invasion in der Ukraine Nato-Generalsekretär hält Putins Kriegsziel für nicht mehr erreichbar",
      "teaser": "Hohe Verluste, politisch isoliert: Russland habe den Zweck seines Angriffs auf die Ukraine verfehlt, sagt Nato-Chef Jens Stoltenberg. Und: Justizminister Buschmann will Ukrainer »nicht zu Kriegsdienst zwingen«. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-jens-stoltenberg-haelt-russlands-kriegsziel-fuer-nicht-mehr-erreichbar-a-4bf77f45-d093-42b1-ab47-c9bd300a1767",
      "image_title": "Nato-Generalsekretär hält Putins Kriegsziel für nicht mehr erreichbar - Efrem Lukatsky / AP"
    },
    {
      "title": "Reaktion auf Militärputsch Frankreich muss offenbar Botschaft in Niger schließen",
      "teaser": "Ein Großteil des Personals war schon nach dem Putsch im September ausgereist – nun gibt Frankreich laut Diplomatenkreisen seine Botschaft in Niger auf. Die Sicherheitslage ist demnach zu heikel.",
      "url": "https://www.spiegel.de/ausland/frankreich-muss-offenbar-botschaft-in-niger-schliessen-a-67b27d7f-d5b2-4eac-8c4a-07b45e5da6ea",
      "image_title": "Frankreich muss offenbar Botschaft in Niger schließen - ISSFOU DJIBO / EPA"
    },
    {
      "title": "Krieg in Nahost WHO berichtet von dramatischer Hungerkrise in Gaza",
      "teaser": "Die Weltgesundheitsorganisation hat alarmierende Zahlen veröffentlicht. 93 Prozent der Menschen in Gaza sind demnach von Hunger betroffen. Und Hunderttausende Infektionen werden wohl zu noch mehr Toten führen.",
      "url": "https://www.spiegel.de/ausland/gaza-who-fuerchtet-dramatische-hungerkrise-a-9d3f1f0e-4d56-4428-af71-36fd19db072c",
      "image_title": "WHO berichtet von dramatischer Hungerkrise in Gaza - Abed Rahim Khatib / dpa"
    },
    {
      "title": "Krieg gegen die Ukraine Russisches Militär wird laut Selenskyj immer langsamer",
      "teaser": "Wolodymyr Selenskyj spricht von verringerten russischen Aktivitäten im Krieg gegen sein Land. Ukrainische Stellen sehen außerdem Belege dafür, dass unter den Kremltruppen das »Mäusefieber« grassiert.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-russlands-militaer-wird-immer-langsamer-a-7829c818-d9b1-420a-bcc4-3b9e81ce0ff9",
      "image_title": "Russisches Militär wird laut Selenskyj immer langsamer - Efrem Lukatsky / dpa"
    },
    {
      "title": "Geiseln in Gaza Israelische NGO verklagt Rotes Kreuz wegen unterlassener Hilfeleistung",
      "teaser": "Eine israelische Nichtregierungsorganisation vertritt Angehörige von 24 Geiseln – und wirft dem Roten Kreuz Pflichtverletzungen vor. Die Rede ist von »Respektlosigkeit« gegenüber Menschen, »nur weil sie Juden sind«.",
      "url": "https://www.spiegel.de/ausland/israel-und-die-geiseln-ngo-verklagt-rotes-kreuz-wegen-unterlassener-hilfeleistung-a-e01ce707-7b7b-4d84-8c0e-5f842d52822b",
      "image_title": "Israelische NGO verklagt Rotes Kreuz wegen unterlassener Hilfeleistung - Ilia Yefimovich / dpa"
    },
    {
      "title": "Ungarns Premier Orbán schwadroniert über »sonderbare Dinge in der westlichen demokratischen Welt«",
      "teaser": "Ungarns Ministerpräsident hat sich auf seiner Jahrespressekonferenz einmal mehr bei Ex-US-Präsident Trump eingeschmeichelt. Orbán zog über westliche Demokratien her, an denen er »ein Übel nagen« sieht.",
      "url": "https://www.spiegel.de/ausland/orban-bemaengelt-sonderbare-dinge-in-der-westlichen-demokratischen-welt-a-2dd944ea-5b7c-4d34-a126-4ff0d62cd6cf",
      "image_title": "Orbán schwadroniert über »sonderbare Dinge in der westlichen demokratischen Welt« - Marton Monus / REUTERS"
    },
    {
      "title": "19 Aufseher verhört Palästinensischer Häftling mutmaßlich durch Gefängniswärter getötet – Israels Polizei ermittelt",
      "teaser": "Ein 38-jähriger Palästinenser soll in israelischer Haft von Wächtern totgeprügelt worden sein. Israels Polizeiminister Ben-Gvir nimmt das Personal in Schutz. Der Tote war offenbar Fatah-Mitglied.",
      "url": "https://www.spiegel.de/ausland/israel-palaestinensischer-haeftling-mutmasslich-durch-gefaengniswaerter-getoetet-polizei-ermittelt-a-1468b90d-d655-4357-90cb-f23f15482034",
      "image_title": "Palästinensischer Häftling mutmaßlich durch Gefängniswärter getötet – Israels Polizei ermittelt - Jack Guez / AFP"
    },
    {
      "title": "Krieg in Nahost Hamas startet Raketenangriff auf Tel Aviv und Süden Israels",
      "teaser": "Auch elf Wochen nach dem Großangriff auf Israel sind die Arsenale der Hamas offenbar noch nicht leer: Nun hat die Terrororganisation erneut Raketen abgefeuert. Israel bombardiert derweil den Gazastreifen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-startet-raketenangriff-auf-tel-aviv-a-dc8e7767-dfb1-47ed-9b43-1c4d1f48098c",
      "image_title": "Hamas startet Raketenangriff auf Tel Aviv und Süden Israels - Clodagh Kilcoyne / REUTERS"
    },
    {
      "title": "Unicef-Foto des Jahres Der Kriegsspielplatz",
      "teaser": "Drei Mädchen auf einer Wiese, im Hintergrund ein brennendes Öldepot: Der polnische Fotograf Patryk Jaracz ist für eine Aufnahme aus der Westukraine geehrt worden. Auch ein deutscher Fotograf wurde ausgezeichnet.",
      "url": "https://www.spiegel.de/ausland/unicef-foto-des-jahres-zeigt-spielende-maedchen-im-ukrainekrieg-a-823cbb8e-0b96-4de4-a38a-e599d9e76a8f",
      "image_title": "Der Kriegsspielplatz - Patryk Jaracz / dpa"
    },
    {
      "title": "Resolution nach Regierungswechsel Polens Parlament nennt Umbau der Justiz durch PiS-Regierung verfassungswidrig",
      "teaser": "Polens neue Koalition möchte die umstrittene Justizreform der abgelösten PiS-Regierung stoppen. Nun nimmt das Vorhaben Gestalt an – das Parlament hat eine Resolution verabschiedet.",
      "url": "https://www.spiegel.de/ausland/polen-parlament-nennt-umbau-der-justiz-durch-pis-regierung-verfassungswidrig-a-dcedbc85-6f29-4cd5-bc11-4eae6eb3a713",
      "image_title": "Polens Parlament nennt Umbau der Justiz durch PiS-Regierung verfassungswidrig - Czarek Sokolowski / dpa"
    },
    {
      "title": "Schwere Zerstörungen WHO meldet Ausfall aller Krankenhäuser im Norden des Gazastreifens",
      "teaser": "Seit Wochen steht die Gesundheitsversorgung im Gazastreifen vor dem Kollaps, nun gibt es im Norden des Gebiets laut der Weltgesundheitsorganisation keine OP-Säle mehr. Die Rede ist von Innenhöfen voller Leichen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-who-meldet-ausfall-aller-krankenhaeuser-im-norden-des-gazastreifens-a-3fc78921-d5f9-4df1-a3fa-fecaf94a2f60",
      "image_title": "WHO meldet Ausfall aller Krankenhäuser im Norden des Gazastreifens - Ahmed Zakot / REUTERS"
    },
    {
      "title": "Videos von Israels Tunnel-Spezialeinheit Die Stadt unter der Stadt",
      "teaser": "Meter für Meter deckt die israelische Armee das Tunnelnetz der Hamas auf – und lässt die Welt daran teilhaben. Neue Videos sollen zeigen, wie sich die Terrororganisation unter Gaza eingerichtet hat.",
      "url": "https://www.spiegel.de/ausland/hamas-in-gaza-videos-von-israels-tunnel-spezialeinheit-die-stadt-unter-der-stadt-a-2b46b866-8d67-4e18-9bb5-415f54698f60"
    },
    {
      "title": "Kampfmittelräumung in der Ukraine »Überall auf den Feldern lagen tote Soldaten, unsere und russische«",
      "teaser": "Die Ukraine ist stark vermint: Hunderte Zivilisten fielen den Sprengladungen bereits zum Opfer, die wirtschaftlichen Schäden sind gewaltig. Wie befreit man ein ganzes Land von Russlands heimtückischem Erbe? Von Alexander Epp, Oliver Imhof und Max Heber, Lypiwka und Hamburg",
      "url": "https://www.spiegel.de/ausland/minenraeumer-in-der-ukraine-russlands-heimtueckisches-erbe-a-70f63493-ffba-49ea-9750-85de1678d526",
      "image_title": "»Überall auf den Feldern lagen tote Soldaten, unsere und russische« - [M] Alyssa Nothaft; Fotos: Alexander Epp / DER SPIEGEL",
      "author": "Alexander Epp, Oliver Imhof und Max Heber, Lypiwka und Hamburg"
    },
    {
      "title": "Streit über Einwanderungspolitik Texas fliegt Migranten von der mexikanischen Grenze nach Chicago",
      "teaser": "Der republikanische Governeur von Texas, Greg Abbott, hat mehr als 120 Menschen per Flugzeug nach Chicago bringen lassen. Der Streit mit der Biden-Regierung über den Umgang mit Migranten erreicht damit eine neue Eskalationsstufe.",
      "url": "https://www.spiegel.de/ausland/usa-texas-fliegt-migranten-von-der-mexikanischen-grenze-nach-chicago-a-152612c9-e54d-48d8-9235-49467fcebe98",
      "image_title": "Texas fliegt Migranten von der mexikanischen Grenze nach Chicago - Cheney Orr / REUTERS"
    },
    {
      "title": "Blutiger Machtkampf im Sudan Rotes Kreuz fürchtet »Todesfalle« für Geflüchtete",
      "teaser": "Hunderttausende sind vor den Kämpfen im Sudan in die Stadt Wad Madani geflohen. Nun eskaliert auch dort die Gewalt. Das Rote Kreuz warnt vor einer Katastrophe in der einst als »sicherer Hafen« geltenden Stadt.",
      "url": "https://www.spiegel.de/ausland/sudan-rotes-kreuz-fuerchtet-todesfalle-fuer-gefluechtete-a-71d261be-35ca-4bd7-8fdd-78942a6a6786",
      "image_title": "Rotes Kreuz fürchtet »Todesfalle« für Geflüchtete - AFP"
    },
    {
      "title": "Krieg gegen Russland Ukrainischer Verteidigungsminister will in Deutschland lebende Ukrainer einziehen",
      "teaser": "Jüngst hat das ukrainische Militär Präsident Selenskyj um Hunderttausende weitere Soldaten gebeten. Nun teilt Verteidigungsminister Umerow mit, auch in Deutschland lebende Ukrainer zum Dienst verpflichten zu wollen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ukrainischer-verteidigungsminister-will-in-deutschland-lebende-ukrainer-einziehen-a-279306e5-bb24-4a98-8a24-20ff782f54cf",
      "image_title": "Ukrainischer Verteidigungsminister will in Deutschland lebende Ukrainer einziehen - Michael Probst / AP"
    }
  ]
}