{
  "timestamp": "2023-03-22T06:15:19",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Thermofenster-Urteil Gibt es nun Schadensersatz für Millionen Dieselfahrer?",
      "teaser": "Es ist eine späte, aber krachende Niederlage für die Autoindustrie: Der Europäische Gerichtshof erleichtert Schadensersatzansprüche von Dieselfahrern, denen Hersteller schmutzige Autos verkauft haben. Was daraus folgt. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/diesel-was-aus-dem-thermofenster-urteil-des-europaeischen-gerichtshofs-folgt-a-e939351c-4465-4c40-9645-20a303a80dfa",
      "image_title": "Gibt es nun Schadensersatz für Millionen Dieselfahrer? - Florian Gaertner / photothek / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Ford Explorer Der Volkswagen aus Köln",
      "teaser": "Ford schließt in Europa Werke und streicht die Modellpalette zusammen. Den freien Fall stoppen soll nun ein Elektro-SUV, an dem die Konkurrenz aus Wolfsburg entscheidend mitgewirkt hat. Hat der Wagen das Zeug zum Retter? Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrkultur/ford-explorer-der-volkswagen-aus-koeln-a-1b22fa07-60de-4f41-a94d-aade365349ae",
      "image_title": "Der Volkswagen aus Köln - Ford",
      "author": "Thomas Geiger"
    },
    {
      "title": "EuGH-Urteil Dieselskandal – Autokäufer können auf Schadensersatz hoffen",
      "teaser": "Haben Diesel-Kläger Anspruch auf Schadensersatz vom Hersteller, wenn ihr Auto zu viele Abgase ausstößt? Der Europäische Gerichtshof (EuGH) hat in der Frage nun ein wegweisendes Urteil gesprochen.",
      "url": "https://www.spiegel.de/auto/dieselskandal-eugh-urteil-zu-sogenanntem-thermofenster-autokaeufer-koennen-auf-schadensersatz-hoffen-a-47f23a64-76ab-49d0-beb2-18d54ff6d2bc",
      "image_title": "Dieselskandal – Autokäufer können auf Schadensersatz hoffen - Marijan Murat / dpa"
    },
    {
      "title": "Alternativer Antrieb Rationierter Strom für E-Autos? US-Forscher widersprechen Angstszenario",
      "teaser": "Mehr E-Autos lassen den Stromverbrauch steigen, vor allem zu problematischen Tageszeiten. Der Staat will das Laden nun regulieren – doch laut Wissenschaftlern lässt sich Stress im Netz wohl recht einfach verhindern.",
      "url": "https://www.spiegel.de/auto/elektroautos-forscher-schlagen-optimierte-ladestrategie-vor-a-740ab98b-70f7-45e7-8d6c-1aab471c4456",
      "image_title": "Rationierter Strom für E-Autos? US-Forscher widersprechen Angstszenario - Julian Stratenschulte / dpa"
    },
    {
      "title": "Brückenlösung für Studierende Sachsen will bundesweiten Rabatt auf 49-Euro-Ticket",
      "teaser": "Manche können das geplante 49-Euro-Ticket für den Nahverkehr noch günstiger bekommen, je nach Wohnort. Sachsens Wirtschaftsminister Dulig wirbt für eine Brückenlösung für Studierende – und einen bundesweiten Sozialtarif.",
      "url": "https://www.spiegel.de/auto/49-euro-ticket-sachsen-will-bundesweiten-rabatt-fuer-studierende-spaeter-sozialtarif-a-37e46820-3c0c-457e-b2a4-0539967c70ce",
      "image_title": "Sachsen will bundesweiten Rabatt auf 49-Euro-Ticket - Jan Woitas / picture alliance/dpa"
    },
    {
      "title": "Billigmarke Dacia Von der Lachnummer zur Hausnummer",
      "teaser": "Für Autohersteller lohnt es nicht mehr, günstige Pkw zu bauen? Von wegen: Dacia ist damit so erfolgreich wie nie. Doch die Marke steht vor der Frage, ob ihr Erfolgsrezept auch ohne Verbrennungsmotor funktioniert. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/dacia-was-wird-aus-der-billigmarke-wenn-es-den-verbrennungsmotor-nicht-mehr-gibt-a-87052fca-f116-419b-97db-371932485bce",
      "image_title": "Von der Lachnummer zur Hausnummer - Balint Porneczi / Bloomberg / Getty Images",
      "author": "Martin Wittler"
    },
    {
      "title": "171 Kilometer neue Strecken Masterplan skizziert doppelt so großes U-Bahn-Netz für Berlin",
      "teaser": "CDU und SPD setzen auf mehr U-Bahn für Berlin. Laut Medienberichten liefern die Verkehrsbetriebe nun eine radikale Vision für die Koalitionsverhandlungen in der Hauptstadt. Und eine neue Frage: Wo bitte fährt hier die U0?",
      "url": "https://www.spiegel.de/auto/berlin-masterplan-der-bvg-skizziert-doppelt-so-grosses-u-bahn-netz-mit-neuer-ringlinie-a-bae4e468-80d2-4458-8d0a-cd6be1621595",
      "image_title": "Masterplan skizziert doppelt so großes U-Bahn-Netz für Berlin - Annette Riedl / picture alliance/dpa"
    },
    {
      "title": "Besser ohne Bundespolizei Verkehrsminister wollen Chaos bei Fluggastkontrollen beenden",
      "teaser": "Die Bundespolizei ist mit den Sicherheitschecks der Fluggäste oft überfordert. Jetzt wollen Bund und Länder den Flughäfen erlauben, selbst zu kontrollieren.",
      "url": "https://www.spiegel.de/auto/verkehrsminister-wollen-chaos-bei-fluggast-kontrollen-beenden-a-ac03701b-96a3-44d3-a7e8-951126a1c0fd",
      "image_title": "Verkehrsminister wollen Chaos bei Fluggastkontrollen beenden - Thomas Banneyer / dpa"
    },
    {
      "title": "Autogramm: BMW XM Ein Auto wie ein Mittelfinger",
      "teaser": "BMWs monströser SUV XM kommt nun auch auf die deutschen Straßen. Eine Testfahrt zeigt: Der Wagen ist giftig, gierig, leichtfüßig – aber von einer Eigenschaft werden auch eingefleischte Verbrennerfans peinlich berührt sein. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/bmw-xm-im-test-das-mittelfinger-mobil-a-570e9e12-2c9b-4c96-8282-67c32e3c84c6",
      "image_title": "Ein Auto wie ein Mittelfinger - Enes Kucevic / BMW",
      "author": "Thomas Geiger"
    },
    {
      "title": "Vorstoß in Brüssel Wie Volker Wissing das Verbrenner-Auto neu erfinden will",
      "teaser": "Pkw mit Verbrennungsmotor müssen weg, verlangt der EU-Klimaplan. Sie bleiben, beharrt die FDP. Verkehrsminister Wissing schlägt nun einen Kompromiss vor, mit Regeln für E-Fuel-Autos. Ist das die Lösung des Konflikts? Eine Analyse von Susanne Götze, Arvid Haitsch und Michael Sauga",
      "url": "https://www.spiegel.de/auto/e-fuels-wie-volker-wissing-das-verbrenner-auto-neu-erfinden-will-a-a1753ad4-b211-4ec6-b084-48aec12be300",
      "image_title": "Wie Volker Wissing das Verbrenner-Auto neu erfinden will - Jacobia Dahm / Bloomberg / Getty Images"
    },
    {
      "title": "Renault Kangoo E-Tech Zu kurz gesprungen",
      "teaser": "Welches Elektroauto eignet sich für Familien? Bisher drängten sich überwiegend SUV auf, nun gibt es einen weiteren Hochdachkombi. Auf allzu weite Fahrt sollten Eltern und Kinder damit allerdings nicht gehen. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/renault-kangoo-e-tech-im-test-zu-kurz-gesprungen-a-9219b3a8-2411-4f19-a98b-fbb4522b24f3",
      "image_title": "Zu kurz gesprungen - Renault",
      "author": "Thomas Geiger"
    },
    {
      "title": "Bundestag stimmt zu Was Fahrgäste jetzt zum 49-Euro-Ticket wissen müssen",
      "teaser": "Ab dem 1. Mai können Fahrgäste für 49 Euro im Monat bundesweit den Nahverkehr nutzen. Nach und nach zeichnet sich ab, welche Vorteile das Ticket genau bietet. Mancherorts gilt es sogar für Hunde.",
      "url": "https://www.spiegel.de/auto/49-euro-ticket-bundestag-stimmt-zu-was-fahrgaeste-jetzt-wissen-muessen-a-a8815ec3-6394-4fbd-b0c5-6d9ef25a0e6d",
      "image_title": "Was Fahrgäste jetzt zum 49-Euro-Ticket wissen müssen - Christoph Schmidt / picture alliance / dpa"
    },
    {
      "title": "Chefwissenschaftler von Volker Wissing »Tempolimit bringt mehr, als alle Staus aufzulösen«",
      "teaser": "Auf einen Schlag acht Millionen Tonnen CO₂ sparen? Mit einem Tempolimit ginge das, sagt Markus Friedrich. Der Verkehrsprofessor erklärt, wie er auf die Zahl kommt und was an einer alternativen Berechnung der FDP dran ist. Ein Interview von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/tempolimit-chefwissenschaftler-von-volker-wissing-erklaert-hohen-nutzen-fuers-klima-a-6a97d322-4e4d-44b4-bab2-fcda1a0d13db",
      "image_title": "»Tempolimit bringt mehr, als alle Staus aufzulösen« - Olaf Schuelke / IMAGO"
    },
    {
      "title": "VW ID. 2all Das Auto, auf das die Ampel wartet",
      "teaser": "Volkswagen präsentiert seinen langersehnten elektrischen Kleinwagen. Als vollwertiges E-Auto für höchstens 25.000 Euro soll der ID. 2all in Serie gehen. Bleibt die Frage: Ist er ein Golf, ein Polo oder ein Käfer? Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/vw-id-2all-volkswagen-praesentiert-elektroauto-fuer-25-000-euro-a-0b4ef86d-7b3a-4c3e-abf5-5012e6e492f8",
      "image_title": "Das Auto, auf das die Ampel wartet - Axel Heimken / AFP",
      "author": "Arvid Haitsch"
    },
    {
      "title": "FDP-Verkehrsminister verweigert Klimaschutz Nichtstun als Methode",
      "teaser": "Das Gesetz schreibt feste CO₂-Grenzen für den Verkehr vor, doch die wurden auch 2022 klar gerissen. Der zuständige FDP-Minister bleibt Lösungen schuldig – damit wird sich demnächst wohl die Justiz beschäftigen. Eine Analyse von Lukas Kissel und Susanne Götze",
      "url": "https://www.spiegel.de/auto/volker-wissing-kann-man-den-minister-fuers-nichtstun-zum-klimaschutz-haftbar-machen-a-6da337cf-4deb-42ca-9dde-79fdcc8a7e5f",
      "image_title": "Nichtstun als Methode - Thomas Trutschel / Photothek / Getty Images"
    },
    {
      "title": "Rollende Speicher So kommt der Strom vom E-Auto in die Wohnung",
      "teaser": "Ein bayerischer Rentner nutzt sein E-Auto als Zwischenspeicher für Solarstrom. So spart er Hunderte Euro Energiekosten im Jahr. Das Konzept könnte sich bald etablieren – mit jahrelanger Verspätung. Von Ralph Diermann",
      "url": "https://www.spiegel.de/auto/so-versorgen-elektroautos-haushalte-mit-solarstrom-a-878c8c54-710d-4f28-927b-d0a8248e4a80",
      "image_title": "So kommt der Strom vom E-Auto in die Wohnung - Ralph Diermann",
      "author": "Ralph Diermann"
    },
    {
      "title": "Streit über 49-Euro-Ticket Flixbus droht mit Streckenstreichung",
      "teaser": "Fernbusreisen sind nicht Teil des Deutschlandtickets. Das müsse sich ändern, fordert Flixbus-Chef Schwämmlein. Sonst werde das Unternehmen sein Streckennetz verkleinern – und damit ganze Regionen abschneiden.",
      "url": "https://www.spiegel.de/auto/49-euro-ticket-flixbus-droht-mit-streckenstreichung-a-7e8d0a00-bff7-4345-8936-03c5e2990a1f",
      "image_title": "Flixbus droht mit Streckenstreichung - Fabian Sommer / dpa"
    },
    {
      "title": "Wir drehen eine Runde: Nio ET7 Autoroboter is watching you",
      "teaser": "Das chinesische Elektroauto-Start-up Nio tritt in Deutschland mit der Hightech-Limousine ET7 an. Ein ausladendes Auto voller Elektronik-Spielereien plus Roboter-Beifahrerin. Faszinierend und irritierend zugleich.",
      "url": "https://www.spiegel.de/auto/nio-et7-im-test-autoroboter-is-watching-you-a-ba6c7793-ce1e-4738-9285-86cadc6b14ca"
    },
    {
      "title": "A24 in Brandenburg Tempolimit senkt die Unfallzahlen und fällt deshalb weg",
      "teaser": "Deutschland diskutiert über ein allgemeines Tempolimit auf Autobahnen, derweil hat Brandenburg bestehende 130-Schilder abmontiert. Einwände der Polizei wurden nicht berücksichtigt – mit einer seltsamen Begründung.",
      "url": "https://www.spiegel.de/auto/brandenburg-tempolimit-auf-a24-senkt-die-unfallzahlen-und-wird-deshalb-aufgehoben-a-105c62ca-f023-4a23-bc0d-9b6242d2593c",
      "image_title": "Tempolimit senkt die Unfallzahlen und fällt deshalb weg - Karlheinz Schindler / ZB / picture-alliance"
    },
    {
      "title": "Alternative zu Kerosin Airbus testet das Fliegen mit Frittenfett",
      "teaser": "In Testflügen vor Frankreich verbrennt ein großer A321neo erstmals nur nachhaltigen Kraftstoff. Ein Forschungsteam aus Deutschland fliegt hinterher und analysiert die Abgase.",
      "url": "https://www.spiegel.de/auto/airbus-testet-kerosin-alternativen-erste-testfluege-mit-100-prozent-nachhaltigen-flugkraftstoffen-a-b99c2c4b-3890-471f-aa34-a5426938f2a7",
      "image_title": "Airbus testet das Fliegen mit Frittenfett - DLR"
    }
  ]
}