{
  "timestamp": "2023-12-19T18:12:13",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Abruptes Aus für E-Auto-Prämie Der Elektro-Schock",
      "teaser": "Das abrupte Ende der staatlichen Kaufprämie für Elektroautos erschüttert Käufer, Händler und Hersteller, hektisch suchen alle nach neuen Lösungen. Dazu gehören offenbar großzügige Rabatte. Von Arvid Haitsch und Lukas Kissel",
      "url": "https://www.spiegel.de/auto/elektroauto-kaufen-was-das-schock-aus-der-praemie-bedeutet-a-201fbebd-9c1e-4f31-bfbe-cfdc9c8afb86",
      "image_title": "Der Elektro-Schock - Fabrizio Bensch / REUTERS",
      "author": "Arvid Haitsch und Lukas Kissel"
    },
    {
      "title": "BMW i5 im Test Das Auge fährt mit",
      "teaser": "BMW bietet die 5er-Reihe erstmals mit rein elektrischem Antrieb als i5 an. Das Auto fährt exzellent, ist aber sehr schwer, unnötig groß und überladen mit digitalen Gimmicks. Innovation wird als Selbstzweck zelebriert. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/bmw-i5-im-test-das-auge-faehrt-mit-a-b8bd2786-cb07-42b3-a7e2-5b4601c61c65",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Fahrassistenzsystem Tesla muss zwei Millionen Autos wegen Autopilot-Problemen nachbessern",
      "teaser": "Der Elektroautobauer Tesla muss etlichen Fahrzeugen in den USA ein neues Update einspielen. Ohne die Maßnahme bestehe Unfallgefahr.",
      "url": "https://www.spiegel.de/auto/tesla-muss-zwei-millionen-autos-wegen-autopilot-problemen-nachbessern-a-f90e7b38-26b8-445c-a905-4618998467e3",
      "image_title": "Tesla muss zwei Millionen Autos wegen Autopilot-Problemen nachbessern - Justin Sullivan / Getty Images"
    },
    {
      "title": "Fahrschein in Stendal bald nicht mehr gültig Ein Landkreis bringt das Deutschlandticket in Gefahr",
      "teaser": "Das Deutschlandticket gilt ab Januar nicht mehr in ganz Deutschland – in Bussen im Landkreis Stendal wird es dann nicht mehr anerkannt. Der Warnschuss der klammen Kommune könnte Schule machen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutschlandticket-stendal-schert-aus-wie-das-49-euro-ticket-in-gefahr-geraet-a-750b3f3a-86ff-49b5-bbf1-258850728fa6",
      "image_title": "Ein Landkreis bringt das Deutschlandticket in Gefahr - Klaus-Dietmar Gabbert / picture alliance / dpa-Zentralbild",
      "author": "Lukas Kissel"
    },
    {
      "title": "Klimavergleich Selbst deutsche Ingenieure raten jetzt zum E-Auto",
      "teaser": "Wie klimafreundlich sind Elektroautos wirklich? Dazu hat der Verein Deutscher Ingenieure eine neue Rechnung angestellt – und ist dabei zu anderen Ergebnissen gekommen als vor drei Jahren. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/elektroautos-verein-deutscher-ingenieure-vdi-legt-kritische-klimabilanz-fuer-batterie-pkw-vor-a-dafdd0e8-b033-4d95-83e8-1cfa5c3f3f7c",
      "image_title": "Selbst deutsche Ingenieure raten jetzt zum E-Auto - Carsten Koall / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Vorläufige Statistik 2023 Mehr als 2,5 Millionen Unfälle auf deutschen Straßen",
      "teaser": "Es kracht wieder fast so oft wie vor Corona, schätzen Statistiker – immerhin häufiger ohne Personenschaden. Ein Experte zeigt sich positiv überrascht, warnt aber vor einem falschen Sicherheitsgefühl.",
      "url": "https://www.spiegel.de/auto/verkehrsunfaelle-statistisches-bundesamt-erwartet-2023-mehr-als-2-5-millionen-unfaelle-a-9fe25835-eef7-4988-8143-89219d967992",
      "image_title": "Mehr als 2,5 Millionen Unfälle auf deutschen Straßen - Michael Bihlmaye / IMAGO"
    },
    {
      "title": "Übung der Feuerwehr Was tun, wenn das E-Auto brennt?",
      "teaser": "Brennende Batterien in E-Autos – für viele Einsatzkräfte ist das neu. Schulungen bereiten die Helfer jetzt gezielt darauf vor. Ein Ortsbesuch bei der Freiwilligen Feuerwehr im hessischen Frankenberg. Von Birgit Großekathöfer, Anne Martin und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/auto/brennende-elektroautos-was-tun-wenn-das-e-fahrzeug-brennt-a-42763317-3bc0-4188-b88c-cc0cb9c7ac80",
      "author": "Birgit Großekathöfer, Anne Martin und Jonathan Miske (Animationen)"
    },
    {
      "title": "Privatbahn Brightline Erster US-Hochgeschwindigkeitszug soll Los Angeles mit Las Vegas verbinden",
      "teaser": "Jahrzehntelang galt in den USA Vorfahrt für Autos. Jetzt investiert die Regierung Biden in die Bahn – und schießt drei Milliarden Dollar für den Bau einer wichtigen Highspeed-Verbindung zu.",
      "url": "https://www.spiegel.de/auto/usa-brightline-us-hochgeschwindigkeitszug-soll-los-angeles-mit-las-vegas-verbinden-a-6cda850c-bd92-4d53-806a-953cc967b427",
      "image_title": "Erster US-Hochgeschwindigkeitszug soll Los Angeles mit Las Vegas verbinden - John Raoux / AP"
    },
    {
      "title": "Folge des Dienstrad-Booms Gebrauchte E-Bikes fluten den Markt – wie Radfahrer profitieren",
      "teaser": "E-Bikes werden zunehmend professionell für den Gebrauchthandel aufbereitet, das Angebot wächst rasant. Die Branche hofft auf ein Milliardengeschäft, Kunden kommen potenziell günstiger weg – sollten aber genau hinschauen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/e-bike-kaufen-gebrauchte-pedelecs-fluten-den-markt-wie-radfahrer-profitieren-a-b775febc-229b-425d-b4fa-4c29b21acc96",
      "image_title": "Gebrauchte E-Bikes fluten den Markt – wie Radfahrer profitieren - iStockphoto / Getty Images",
      "author": "Lukas Kissel"
    },
    {
      "title": "Führerschein-Richtlinie 17-Jährige sollen Lkw steuern – Experten entsetzt",
      "teaser": "Die EU verwirft offenbar verbindliche Führerscheinchecks für Senioren. Stattdessen macht sie wohl den Weg frei für jugendliche Lkw-Fahrer – aus Sicht von Sicherheitsfachleuten eine desaströse Entscheidung. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/fuehrerschein-richtlinie-17-jaehrige-sollen-lkw-steuern-experten-entsetzt-a-0d291dee-24df-487c-ab4f-916276299b65",
      "image_title": "17-Jährige sollen Lkw steuern – Experten entsetzt - Hans Blossey / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Baden-Württemberg Ordnungsamt verteilt Schokolade an Richtigparker",
      "teaser": "Das Ordnungsamt verteilt auf den Straßen meist Knöllchen – in Giengen im Kreis Heidenheim läuft es jetzt anders: Wer sein Fahrzeug korrekt abgestellt hat, findet womöglich eine Überraschung an der Windschutzscheibe.",
      "url": "https://www.spiegel.de/auto/giengen-an-der-brenz-ordnungsamt-verteilt-schokolade-an-richtigparker-a-d2074f71-fd6f-47b8-b476-9a9ff2ff4df6",
      "image_title": "Ordnungsamt verteilt Schokolade an Richtigparker - Jason Tschepljakow / dpa"
    },
    {
      "title": "Stillgelegtes Chemiewerk Deutsche Mittelständler planen erste große Fabrik für E-Benzin",
      "teaser": "Synthetische Kraftstoffe gelten als Hoffnungsträger für Verbrennungsmotor und Tankstellen. Noch gibt es die umstrittenen E-Fuels kaum – doch ein Firmenbündnis plant eine Großanlage an einem ehemaligen Chemiewerk. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/e-fuels-erste-grosse-fabrik-fuer-synthetisches-benzin-in-niedersachsen-geplant-a-5c298512-4b8b-43c0-8f9c-8befa9712ef1",
      "image_title": "Deutsche Mittelständler planen erste große Fabrik für E-Benzin - Oxxynova",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Widerstand gegen Bahn-Stilllegung Timmendorfer Strand fürchtet Millionen Gäste per Bus",
      "teaser": "Woanders werden Gleise wiederhergestellt, hier kommen sie weg: Die Bäderbahn an der Lübecker Bucht soll einem weiter entfernten Neubau geopfert werden. Betroffene Kommunen halten mit einem Rechtsgutachten dagegen.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-timmendorfer-strand-und-luebeck-wehren-sich-gegen-stilllegung-der-baederbahn-a-7325a09f-9bb6-44d0-adac-e98a902d67f7",
      "image_title": "Timmendorfer Strand fürchtet Millionen Gäste per Bus - Sven-Erik Arndt / Arterra / Universal Images Group / Getty Images"
    },
    {
      "title": "Zukunftshoffnung E-Fuels Auf der Suche nach dem Wundersprit",
      "teaser": "Neuartige Öko-Kraftstoffe sollen den Verbrennungsmotor retten – für diese Idee wird Verkehrsminister Volker Wissing viel belächelt. Doch inzwischen arbeiten viele Firmen am Sprit der Zukunft. Wie kommen sie voran? Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/e-fuels-auf-der-suche-nach-dem-wundersprit-a-de73fd81-8257-4da8-974b-2475cd01ebf1",
      "image_title": "Auf der Suche nach dem Wundersprit - Porsche",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Im November Neuzulassungen von E-Autos brechen um fast ein Viertel ein",
      "teaser": "Die Deutschen haben zuletzt weniger Neuwagen gekauft – besonders deutlich fällt der Rückgang laut Kraftfahrt-Bundesamt bei rein batterieelektrischen Autos aus. Bei einem anderen Antrieb geht es noch schneller bergab.",
      "url": "https://www.spiegel.de/auto/elektroautos-kraftfahrt-bundesamt-meldet-deutlich-weniger-neuzulassungen-a-8ccf4aa3-1dc7-40dd-8f30-5be52f9969bd",
      "image_title": "Neuzulassungen von E-Autos brechen um fast ein Viertel ein - Robert Michael / dpa-Zentralbild / dpa"
    },
    {
      "title": "Verkehrsminister zur A1 Wissing sieht Umweltbelange als Vorwand gegen Autobahnbau",
      "teaser": "Beim Straßenbau geht es aufgrund von Protesten oft nur langsam voran, manchmal gar nicht. Bundesverkehrsminister Volker Wissing erhebt nun einen schweren Vorwurf: Die Argumente von Naturschützern seien mitunter nur vorgeschoben.",
      "url": "https://www.spiegel.de/auto/autobahnausbau-volker-wissing-sieht-umweltbelange-offenbar-nur-als-vorwand-a-5b6ccf55-0c59-40c7-add7-bcd88510ce32",
      "image_title": "Wissing sieht Umweltbelange als Vorwand gegen Autobahnbau - Andreas Arnold / picture alliance / dpa"
    },
    {
      "title": "Sicherheit im Straßenverkehr Unfallforscher widerspricht Wissing-Aussage zu Senioren am Steuer",
      "teaser": "Verkehrsminister Volker Wissing hatte behauptet, es gebe in der Altersgruppe über 70 Jahren »keine signifikanten Zahlen bei schweren Unfällen«. Ein Unfallforscher ist vom Gegenteil überzeugt – und macht einen Vorschlag.",
      "url": "https://www.spiegel.de/auto/volker-wissing-unfallforscher-widerspricht-verkehrsminister-zu-senioren-am-steuer-a-14d82d53-b8b8-4ae9-9394-5959becae7b9",
      "image_title": "Unfallforscher widerspricht Wissing-Aussage zu Senioren am Steuer - dszc / Getty Images"
    },
    {
      "title": "Theorietest in Großbritannien Führerscheinprüfung bestanden – beim 60. Versuch",
      "teaser": "Der Prüfling hat einfach nicht aufgegeben: 59 Mal ist jemand in Großbritannien erfolglos zur theoretischen Führerscheinprüfung angetreten, bis es geklappt hat. Zum Rekord reichte es aber nicht.",
      "url": "https://www.spiegel.de/auto/grossbritannien-theoretische-fuehrerscheinpruefung-bestanden-beim-60-versuch-a-6d1a2cb7-966c-4bbe-91d2-0496e6d74a3f",
      "image_title": "Führerscheinprüfung bestanden – beim 60. Versuch - Antons Jevterevs / Getty Images"
    },
    {
      "title": "Datenauswertung Ältere Autofahrer verschulden besonders häufig Unfälle",
      "teaser": "Sind an einer Kollision Senioren beteiligt, tragen sie öfter die Hauptverantwortung als Jüngere. Mit einigen Verkehrsregeln haben viele Ältere laut dem Statistischen Bundesamt offenbar besondere Probleme.",
      "url": "https://www.spiegel.de/auto/strassenverkehr-aeltere-autofahrer-verschulden-besonders-haeufig-unfaelle-a-897e993d-3278-4429-a75e-695b4ba80a50",
      "image_title": "Ältere Autofahrer verschulden besonders häufig Unfälle - dusanpetkovic / iStockphoto / Getty Images"
    },
    {
      "title": "Zehn Tipps So kommen E-Auto-Fahrer gut durch den Winter",
      "teaser": "Bei Frost schrumpft die Reichweite von Elektroautos teils erheblich – und das Laden dauert oft länger. Die Industrie tüftelt an kreativen Lösungen, doch auch Fahrer und Fahrerinnen können viel gegen das Problem tun. Von Jürgen Pander und Martin Wittler",
      "url": "https://www.spiegel.de/auto/elektroauto-fahren-im-winter-zehn-tipps-gegen-frust-bei-frost-a-ea043b7f-6daf-425f-9ef0-9d1a7be5620b",
      "image_title": "So kommen E-Auto-Fahrer gut durch den Winter - Michael Bihlmayer / IMAGO / Bihlmayerfotografie",
      "author": "Jürgen Pander und Martin Wittler"
    }
  ]
}