{
  "timestamp": "2023-05-17T08:14:41",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.06afdf25a73dd9425892.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Autogramm: Aiways U6 Auffallen statt abtauchen",
      "teaser": "Aiways war einer der ersten chinesischen Autohersteller in Europa. Doch jetzt, da Firmen wie Nio oder BYD auf den Markt drängen, fällt die Marke kaum noch auf. Das neue Modell U6 könnte das ändern. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/aiways-u6-autogramm-auffallen-statt-abtauchen-a-b4d92895-d4cd-42df-bd91-1c96ced1ad3a",
      "image_title": "Auffallen statt abtauchen - Aiways",
      "author": "Thomas Geiger"
    },
    {
      "title": "Sicherheit in Ausgehvierteln Kopenhagen richtet Fahrverbotszonen gegen Autoposer ein",
      "teaser": "Aufheulende Motoren, laute Musik, gefährliche Verkehrssituationen: Autoposer sind in vielen Städten und Gemeinden ein Problem. Kopenhagen reagiert nun – In den Partyzonen der dänischen Hauptstadt gelten bald strenge Regeln.",
      "url": "https://www.spiegel.de/auto/kopenhagen-richtet-in-ausgehvierteln-fahrverbotszonen-gegen-autoposer-ein-a-ac8d62a0-1461-4864-91e5-49baf29d3f08",
      "image_title": "Kopenhagen richtet Fahrverbotszonen gegen Autoposer ein - iStockphoto / Getty Images"
    },
    {
      "title": "Marodes Netz Bahn meldet jeden Tag mehr als 230 technische Störungen",
      "teaser": "Signale, Weichen, Bahnübergänge – mit irgendwelchen Defekten kämpft die Bahn immer. Rund 40.000 Fahrten fielen deswegen allein im vergangenen Jahr aus. Oppositionspolitiker nennen das »nicht akzeptabel«.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-rund-80-000-zugausfaelle-durch-stoerungen-2022-a-ede8f275-eba6-4a0d-9e9c-bbc593abbcb8",
      "image_title": "Bahn meldet jeden Tag mehr als 230 technische Störungen - Marijan Murat/ dpa"
    },
    {
      "title": "Autonome Buslinie in Schottland Fahrerlos über den Firth of Forth",
      "teaser": "In Schottland können erstmals Passagiere mit einem normalen Linienbus fahren, der von selbst steuert – mit bis zu 80 Kilometern pro Stunde. Ohne menschliches Fachpersonal wird aber auch er zunächst nicht auskommen.",
      "url": "https://www.spiegel.de/auto/schottland-autonomes-fahren-auf-buslinie-ueber-queensferry-bridge-a-84f167a9-fe31-413d-9ce1-9c862cbe7491",
      "image_title": "Fahrerlos über den Firth of Forth - ANDY BUCHANAN / AFP"
    },
    {
      "title": "Höhere Kosten für den Pkw Die deutsche Angst vorm teuren Auto",
      "teaser": "CO₂-Abgabe auf Sprit, steigende Parkgebühren, teure Gebrauchtwagen: Autofahren werde unbezahlbar, befürchtet die Hälfte der Deutschen – und Verkehrsminister Wissing. Handelt es sich tatsächlich um ein soziales Problem? Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/auto-kaufen-viel-zu-teuer-wie-steigende-kosten-fuer-mobilitaet-die-deutschen-verunsichern-a-5d3b5085-fbbb-459d-934a-b138633f3044",
      "image_title": "Die deutsche Angst vorm teuren Auto - Andrey Popov / iStockphoto / Getty Images",
      "author": "Lukas Kissel"
    },
    {
      "title": "Marktanteil verdreifacht Importe von Elektroautos aus China legen stark zu",
      "teaser": "Aus China kommen stetig mehr Autos nach Deutschland. Die Produktionskosten sind verlockend niedrig, Schutzzölle gibt es nicht. Zu Hause dominieren chinesische Marken den Elektroautomarkt bereits.",
      "url": "https://www.spiegel.de/auto/wachsender-marktanteil-importe-von-elektro-autos-aus-china-legen-stark-zu-a-e7a506c9-a2f4-428d-89dc-f09eebe18881",
      "image_title": "Importe von Elektroautos aus China legen stark zu - VCG / IMAGO"
    },
    {
      "title": "ADAC-Untersuchung Elektrokleinwagen häufig teurer als ihre Verbrenner-Äquivalente – auch bei den Gesamtkosten",
      "teaser": "Elektroautos gelten oft als kostspielig, eine ADAC-Untersuchung zeigt: Tatsächlich sind Klein- und Kleinstwagen als Elektrovariante oft nicht konkurrenzfähig. Doch bei Mittelklassefahrzeugen dreht sich das Verhältnis.",
      "url": "https://www.spiegel.de/auto/e-mobilitaet-kleinwagen-laut-adac-haeufig-teurer-als-ihre-verbrenner-aequivalente-a-78a589f6-b326-4699-be21-6ecfe57b1bc3",
      "image_title": "Elektrokleinwagen häufig teurer als ihre Verbrenner-Äquivalente – auch bei den Gesamtkosten - Adam Berry / Getty Images"
    },
    {
      "title": "Tote und Schwerverletzte Zahl der Unfälle mit E-Scootern deutlich gestiegen",
      "teaser": "Vor allem in Städten sind immer mehr Menschen mit E-Scootern unterwegs. Im vergangenen Jahr kam es dabei in Deutschland zu mehr als 8000 Unfällen – häufig spielte Alkohol eine Rolle.",
      "url": "https://www.spiegel.de/auto/e-scooter-unfallzahlen-deutlich-gestiegen-a-bd2cdd65-cfcb-472a-9006-27f46b1eaf8c",
      "image_title": "Zahl der Unfälle mit E-Scootern deutlich gestiegen - Harry Haertel / IMAGO"
    },
    {
      "title": "Laut Verkehrsverband Zwei Millionen Neu-Abonnenten kaufen 49-Euro-Ticket",
      "teaser": "Das seit Mai gültige Deutschlandticket beschert Bussen und Bahnen offenbar massenhaft neue Stammkunden – das geht aus Branchenzahlen hervor. Probleme bereitet die Ausgabe von Chipkarten.",
      "url": "https://www.spiegel.de/auto/49-euro-ticket-zwei-millionen-neu-abonnenten-haben-das-deutschlandticket-gekauft-a-fe4aa98d-f536-47da-931b-a4d39e0b4534",
      "image_title": "Zwei Millionen Neu-Abonnenten kaufen 49-Euro-Ticket - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Firmen meiden Elektroautos Fast nur SUV als Dienstwagen verfügbar",
      "teaser": "Im gewerblichen Automarkt setzen sich Elektroautos langsamer durch als bei der privaten Kundschaft. Unternehmensberater vermissen vor allem eine Bauart im Angebot.",
      "url": "https://www.spiegel.de/auto/elektroautos-als-firmenwagen-zu-wenige-kombis-im-angebot-a-e3232157-1f38-43ab-87cc-721e12a3560e",
      "image_title": "Fast nur SUV als Dienstwagen verfügbar - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Kostenloses Parken in Innenstädten gefordert FDP will Brötchenkauf mit dem Auto fördern",
      "teaser": "Die Liberalen machen einen neuen Vorstoß, um sich als Pro-Auto-Partei zu profilieren: Mehr Optionen für gebührenfreies Parken in Geschäftsstraßen sollen dem Einzelhandel helfen.",
      "url": "https://www.spiegel.de/auto/fdp-praesidium-will-laengeres-kurzzeitparken-und-broetchentaste-fuer-alle-kommunen-a-fc1dae8a-c6af-4c39-a121-b8ca26d35741",
      "image_title": "FDP will Brötchenkauf mit dem Auto fördern - Winfried Rothermel / IMAGO"
    },
    {
      "title": "Falsch abgebogen ICE verfährt sich auf dem Weg nach Berlin",
      "teaser": "Wer kennt es nicht? Einmal die falsche Ausfahrt genommen und woanders gelandet als geplant. Ist einem ICE der Deutschen Bahn jetzt auch passiert – statt in die Hauptstadt fuhr man Richtung Magdeburg.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-ice-verfaehrt-sich-auf-dem-weg-nach-berlin-a-abaa70a3-2aa7-43c2-b39f-9b598d1107aa",
      "image_title": "ICE verfährt sich auf dem Weg nach Berlin - Julian Stratenschulte/ picture alliance / dpa"
    },
    {
      "title": "Wichtige Autobahnverbindung im Sauerland Marode Rahmede-Talbrücke erfolgreich gesprengt",
      "teaser": "Fast eineinhalb Jahre war die Autobahnbrücke über die Rahmede in Nordrhein-Westfalen wegen Baufälligkeit gesperrt. Nun wurde sie kontrolliert zum Einsturz gebracht – mit 150 Kilogramm Sprengstoff.",
      "url": "https://www.spiegel.de/auto/rahmede-talbruecke-auf-a45-im-sauerland-ist-erfolgreich-gesprengt-a-513739e5-fd76-4f54-b420-76efc902c646",
      "image_title": "Marode Rahmede-Talbrücke erfolgreich gesprengt - Ronald Wittek / EPA"
    },
    {
      "title": "Wir drehen eine Runde: Citroën Berlingo 2CV Fourgonnette Retrolook mit Dauerwelle",
      "teaser": "In Form der Kasten-Ente schuf Citroën einen Klassiker unter den Kleintransportern. Jetzt gibt’s eine Neuauflage des Wagens im Wellblechdesign – mit Elektroantrieb. Eigentlich cool, doch es gibt ein großes Problem. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/fahrberichte/citroen-berlingo-2cv-fourgonnette-im-test-a-ee0e93f5-fcf3-4d18-99f8-aeefa215c640",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Streit über Tempolimit FDP kritisiert Lemkes Vorstoß als »dreist«",
      "teaser": "Der Schlagabtausch unter den Regierungsparteien geht weiter: Die Umweltministerin der Grünen, Steffi Lemke, wirbt erneut für Geschwindigkeitsbegrenzungen – entgegen der Vereinbarung im Koalitionsvertrag. Die FDP reagiert brüskiert.",
      "url": "https://www.spiegel.de/auto/tempolimit-fdp-kritisiert-steffi-lemkes-vorstoss-als-dreist-a-2edf1a9e-69f3-4077-b044-a21ce13ab4dd",
      "image_title": "FDP kritisiert Lemkes Vorstoß als »dreist« - Political-Moments / IMAGO"
    },
    {
      "title": "NRW und Baden-Württemberg Grüne stimmen Wissings Autobahnplänen zu",
      "teaser": "Kurz bevor Wissings Pläne für beschleunigten Ausbau von Autobahnen konkreter werden, machen die betroffenen Länder den Weg frei. Der grüne NRW-Verkehrsminister spricht dennoch von einer »Farce«.",
      "url": "https://www.spiegel.de/auto/nordrhein-westfalen-gruene-machen-weg-fuer-wissings-autobahnplaene-frei-a-f5547fb3-a41c-4cb3-a2ff-0fd722b8f1b0",
      "image_title": "Grüne stimmen Wissings Autobahnplänen zu - Malte Ossowski / Sven Simon / IMAGO"
    },
    {
      "title": "Zwei Fahrradstädte, zwei Welten Radeln in Münster – nicht übel. Aber waren Sie schon mal in Utrecht?",
      "teaser": "Das niederländische Utrecht gilt als Paradies für Radler. Wie hat die Stadt das geschafft? Und wie fährt es sich durch Deutschlands Fahrradhauptstadt? Eine Videoreportage von Benjamin Eckert und Martin Jäschke",
      "url": "https://www.spiegel.de/auto/radfahren-in-utrecht-und-muenster-eindruecke-aus-zwei-fahrradstaedten-a-bb4eb4c6-0977-4dc9-bd88-e992ca996c37"
    },
    {
      "title": "Kritik an zu leisen Fahrzeugen Warum Elektroautos für Sehbehinderte lauter werden sollen",
      "teaser": "Auch schon mal fast mit einem Elektroauto zusammengestoßen, weil es so leise war? Für Sehbehinderte sind die Fahrzeuge ein besonderes Problem. Sie schätzen sie laut einer Studie teils als langsamer ein.",
      "url": "https://www.spiegel.de/auto/elektroautos-wie-blinde-und-sehbehinderte-sie-besser-wahrnehmen-koennten-a-f927928b-a40f-483d-b29c-abadda4aec27",
      "image_title": "Warum Elektroautos für Sehbehinderte lauter werden sollen - iStockphoto / Getty Images"
    },
    {
      "title": "Streit über 49-Euro-Ticket Wenn der Billigfahrschein viel zu teuer ist",
      "teaser": "Das neue Nahverkehrsabo soll dem Klima helfen – aber auch ein »Ticket für alle« sein. Doch Millionen, die auf dem Land leben oder Bürgergeld beziehen, bleiben auf der Strecke. Hat das Angebot ein Gerechtigkeitsproblem? Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/49-euro-ticket-und-gerechtigkeit-wenn-der-billigfahrschein-viel-zu-teuer-ist-a-bb5a731e-c3b7-42d9-a60d-986ff7572176",
      "image_title": "Wenn der Billigfahrschein viel zu teuer ist - Thomas Winz / Getty Images",
      "author": "Lukas Kissel"
    },
    {
      "title": "Server überlastet, Fehlermeldungen Pannen bei Einführung des Deutschlandtickets",
      "teaser": "Die groß angekündigte Revolution des öffentlichen Nahverkehrs in Deutschland mit dem 49-Euro-Ticket holpert noch. Nutzer berichten von Fehlermeldungen und überlasteten Systemen.",
      "url": "https://www.spiegel.de/auto/pannen-bei-einfuehrung-des-deutschlandtickets-a-3c5431f2-12a6-495e-82eb-931523f56b72",
      "image_title": "Pannen bei Einführung des Deutschlandtickets - Sebastian Gollnow / dpa"
    }
  ]
}