{
  "timestamp": "2023-11-21T18:16:01",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beschluss des EU-Parlaments Busse und Lkw sollen (fast) emissionsfrei werden",
      "teaser": "Die EU plant verbindliche Klimaziele für Nutzfahrzeuge. Bis 2040 muss der CO₂-Ausstoß drastisch sinken, hat das Europaparlament beschlossen. Zunächst stehen Verhandlungen mit den EU-Staaten an – und neuer Streit über E-Fuels.",
      "url": "https://www.spiegel.de/auto/mobilitaetswende-schwere-nutzfahrzeuge-sollen-emissionen-bis-2040-um-90-prozent-senken-a-f616279b-0dce-45c1-97bc-179a82be448d",
      "image_title": "Busse und Lkw sollen (fast) emissionsfrei werden - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Fünf Kilometer lange Pilotstrecke Berlin will Einsatz von Magnetschwebebahnen testen",
      "teaser": "CDU und SPD in Berlin haben sich auf den Test einer Magnetschwebebahn in der Hauptstadt geeinigt. Die Strecken können demnach schneller und günstiger gebaut werden als die einer U-Bahn.",
      "url": "https://www.spiegel.de/auto/berlin-will-einsatz-von-magnetschwebebahnen-testen-und-plant-pilotstrecke-a-e3404df2-f16b-4e08-bfc0-1c6a3397379b",
      "image_title": "Berlin will Einsatz von Magnetschwebebahnen testen - Imaginechina-Tuchong / IMAGO"
    },
    {
      "title": "Führerschein gegen Deutschlandticket So werden Tausende Senioren aus dem Auto gelockt",
      "teaser": "Gesundheitscheck für ältere Fahrer? Verkehrsminister Wissing lehnt das ab. Mehrere Kommunen demonstrieren, wie es mit Anreizen funktioniert – und schenken Senioren ein ÖPNV-Ticket, wenn sie ihre Fahrlizenz abgeben. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/fuehrerschein-gegen-deutschlandticket-so-werden-tausende-senioren-aus-dem-auto-gelockt-a-c1c581d3-8626-4901-b4fe-4aa5fea6090b",
      "image_title": "So werden Tausende Senioren aus dem Auto gelockt - Mauro Grigollo / Westend61 / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Billiger Stromer Citroën ë-C3 Warten auf das Wunderauto",
      "teaser": "Etwas ungläubig schaut die Autowelt auf Citroën: Schon fürs Frühjahr versprechen die Franzosen ein solides Elektroauto, das sich fast jeder leisten kann. Davon sind VW und andere weit entfernt. Wo ist der Haken? Von Nils-Viktor Sorge",
      "url": "https://www.spiegel.de/auto/citroen-e-c3-elektroauto-zum-kampfpreis-warten-auf-das-wunderauto-a-422cd320-48ac-4c28-9a2f-c16618dc4bc5",
      "image_title": "Warten auf das Wunderauto - ABDUL SABOOR / REUTERS",
      "author": "Nils-Viktor Sorge"
    },
    {
      "title": "Weniger Farbe bei Neuzulassungen Bunt, bunt, bunt sind immer weniger Autos",
      "teaser": "Auf längeren Autofahrten halten Kinder gern mal Ausschau nach bunten Autos. Die Wahrscheinlichkeit, welche zu finden, sinkt leider. Das zeigen Zahlen des Kraftfahrt-Bundesamts.",
      "url": "https://www.spiegel.de/auto/fahrkultur/bunte-autos-immer-weniger-auf-den-deutschen-strassen-unterwegs-a-8b0dfc53-5f53-4b50-926f-caa728d1b4a0",
      "image_title": "Bunt, bunt, bunt sind immer weniger Autos - Rene Traut / IMAGO"
    },
    {
      "title": "Lärm im Straßenverkehr Wer hupt, hat die Kontrolle über sein Leben verloren",
      "teaser": "Autofahrer sind immer aggressiver unterwegs. Ihr wichtigstes Ventil: die Hupe. Die Lärmbelästigung macht Mitmenschen nicht nur krank. Hupen ist auch fast immer verboten. Von Felix Wadewitz",
      "url": "https://www.spiegel.de/auto/laerm-im-strassenverkehr-wer-hupt-hat-die-kontrolle-ueber-sein-leben-verloren-a-3841ab5d-c6d1-4b34-956e-cf8f87ff0d78",
      "image_title": "Wer hupt, hat die Kontrolle über sein Leben verloren - PixelsEffect / Getty Images",
      "author": "Felix Wadewitz"
    },
    {
      "title": "Elektrische Tragflächenfähren Übers Wasser wie im Flug",
      "teaser": "Eine nicht ganz unbekannte Technik könnte dem Batterieantrieb auf dem Wasser zum Durchbruch verhelfen – zumindest auf kürzeren Strecken. Ein Projekt in Stockholm verläuft offenbar vielversprechend.",
      "url": "https://www.spiegel.de/auto/stockholm-tragflaechen-faehre-vor-dem-start-uebers-wasser-wie-im-flug-a-242b3f2c-d59a-4752-98cd-78cf05d8c431",
      "image_title": "Übers Wasser wie im Flug - IMAGO/Cover-Images"
    },
    {
      "title": "Neues Ziel von Kriminellen Warum Katalysatoren zum beliebten Diebesgut geworden sind",
      "teaser": "Schnell ist das Auto aufgebockt, dann wird der Katalysator mit einer Flex entfernt: Abgasreinigungssysteme sind für Kriminelle offenbar zunehmend attraktiv. In Thüringen zeigt sich, wo die Täter besonders aktiv sind.",
      "url": "https://www.spiegel.de/auto/katalysatoren-sind-zum-beliebten-diebesgut-geworden-a-3ce23dd6-680e-4f99-b475-787fb84562e9",
      "image_title": "Warum Katalysatoren zum beliebten Diebesgut geworden sind - Marijan Murat / picture alliance/dpa"
    },
    {
      "title": "Unterwegs mit dem Microlino Auf jedem Meter gute Laune",
      "teaser": "Für ein ernsthaftes Auto ist der Microlino hoffnungslos überteuert und zugleich untermotorisiert. Mit Vernunft lässt sich schwer begründen, was für den Elektro-Kabinenroller spricht. Eine Liebeserklärung von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/microlino-liebeserklaerung-an-die-elektro-isetta-a-bcdd4c90-07aa-4536-a78b-9f0b56571791",
      "image_title": "Auf jedem Meter gute Laune - Microlino"
    },
    {
      "title": "Im Test: Dayun ES3 Rustikaler Kleinwagen in Zartrosa",
      "teaser": "Die chinesische Marke Dayun baute bis vor Kurzem ausschließlich Motorräder und Lkw, nun liefert sie Elektroautos nach Deutschland. Der Kleinwagen ES3 macht manches richtig – hat aber auch gravierende Schwächen. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/dayun-es3-im-test-schlicht-aber-nicht-billig-a-cde91ca4-5f87-459a-a5d4-6831b649ab17",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Ferdinand Dudenhöffer Fünf Dinge, die Deutschland an seinem Ex-Autopapst vermissen wird",
      "teaser": "Vom eigenen CAR-Institut wurde er hinausgeworfen: Mit Ferdinand Dudenhöffer geht einer, der die deutsche Autowelt geprägt hat. Ein Rückblick auf herausragende Eigenschaften des Experten. Von Arvid Haitsch und Michael Kröger",
      "url": "https://www.spiegel.de/auto/ferdinand-dudenhoeffer-autodeutschland-ohne-papst-a-9faa86ac-e2e4-4d4f-a61d-2c16ab4df5d8",
      "image_title": "Fünf Dinge, die Deutschland an seinem Ex-Autopapst vermissen wird - Johannes Neudecker / dpa",
      "author": "Arvid Haitsch und Michael Kröger"
    },
    {
      "title": "TÜV-Report 2024 Tesla Model 3 ist das Auto mit den meisten Mängeln",
      "teaser": "Jährlich analysiert der TÜV-Verband, wie gut sich welche Automodelle in den Hauptuntersuchungen schlagen. Dabei zeigt sich: Der Elektroauto-Pionier leidet unter einer Systemschwäche.",
      "url": "https://www.spiegel.de/auto/tuev-report-tesla-model-3-ist-das-modell-mit-den-meisten-maengeln-a-eed2947a-5fe7-4a2b-a2bb-99d4b9ec1727",
      "image_title": "Tesla Model 3 ist das Auto mit den meisten Mängeln - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Reaktivierung von Bahnstrecken Zurück in die Zukunft – mit dem Zug",
      "teaser": "Jahrzehntelang wurden Tausende Kilometer Gleise abgebaut, es gab ja Autos. Doch nun sollen quer durchs Land alte Bahnstrecken wieder ertüchtigt werden. Zusammen mit dem Deutschlandticket kann das viel bringen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/bahn-strecken-werden-reaktiviert-mit-dem-zug-zurueck-in-die-zukunft-a-0131677b-0b62-4fe4-90e9-a75a53013a07",
      "image_title": "Zurück in die Zukunft – mit dem Zug - Elmar Gubisch / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Folgen des Bahnstreiks Chaos auf der Schiene – Normalbetrieb auf der Straße",
      "teaser": "Der eintägige Streik hat die Bahn bundesweit fast lahmgelegt. Für den Verkehr insgesamt blieben die Folgen überschaubar, zeigt die Analyse von Staudaten. Offenbar wählten viele Pendler eine andere Alternative.",
      "url": "https://www.spiegel.de/auto/bahnstreik-chaos-auf-der-schiene-normalbetrieb-auf-der-strasse-a-22bd6d66-2b07-49fe-b4dd-168ab4766afb",
      "image_title": "Chaos auf der Schiene – Normalbetrieb auf der Straße - Marijan Murat / dpa"
    },
    {
      "title": "Unter 20.000 Euro Renault kündigt günstiges Elektroauto an",
      "teaser": "Elektroautos sollen die Verkehrswende vorantreiben, doch der Kaufpreis ist eine hohe Hürde. Renault plant nun ein Billigauto und kündigt an, die Technik zu »demokratisieren«. Volkswagen will nachziehen.",
      "url": "https://www.spiegel.de/auto/renault-elektroauto-unter-20-000-euro-soll-2025-kommen-a-f1fffffc-161d-46d8-ab04-868bb853814a",
      "image_title": "Renault kündigt günstiges Elektroauto an - Jean-Brice Lemal / Renault"
    },
    {
      "title": "E-Auto-Batterien im Langzeittest Ende der Akku-Angst",
      "teaser": "Moderne Elektroautos sind seit mehr als zehn Jahren auf deutschen Straßen unterwegs. Inzwischen zeigen erste Auswertungen, wie sich die Akkus auf Dauer schlagen. Die Ergebnisse sind besser als befürchtet. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/elektroautos-haltbarkeit-von-lithium-ionen-akkus-im-langzeittest-a-c8a4e3ee-555a-424e-ad6a-dd6b197baf04",
      "image_title": "Ende der Akku-Angst - iStockphoto / Getty Images",
      "author": "Martin Wittler"
    },
    {
      "title": "Auktion in New York Ferrari für 51,7 Millionen US-Dollar ersteigert – und das könnte ein Schnäppchen sein",
      "teaser": "Es ist eine horrende Summe, aber deutlich weniger als erwartet: »Nur« knapp 52 Millionen Dollar kostete ein Ferrari 250 GTO bei einer US-Auktion. Ein Rekord ist damit geknackt – ein anderer weit verfehlt.",
      "url": "https://www.spiegel.de/auto/ferrari-250-gto-fuer-51-7-millionen-us-dollar-ersteigert-und-das-koennte-ein-schnaeppchen-sein-a-5d7d115e-7856-44c5-ad25-bd9131f32f6b",
      "image_title": "Ferrari für 51,7 Millionen US-Dollar ersteigert – und das könnte ein Schnäppchen sein - ANGELA WEISS / AFP"
    },
    {
      "title": "Reform des Führerscheins Checkt die Fahrtüchtigkeit – nicht nur bei den Älteren Der SPIEGEL-Leitartikel von Arvid Haitsch",
      "teaser": "Es wäre vernünftig, alle Autofahrer regelmäßig auf ihre Fahrtauglichkeit zu testen. Stattdessen interpretiert die deutsche Politik die »Vision Zero« von null Verkehrstoten als: null Verantwortung.",
      "url": "https://www.spiegel.de/auto/fuehrerschein-checkt-die-fahrtuechtigkeit-nicht-nur-bei-den-aelteren-a-29019a92-e3eb-4403-a506-058553b44a0c",
      "image_title": "Checkt die Fahrtüchtigkeit – nicht nur bei den Älteren - Westend61 / Getty Images"
    },
    {
      "title": "Drängeln, Hupen, Überholen Aggressives Verhalten im Straßenverkehr nimmt zu",
      "teaser": "Auf den Straßen geht es ruppiger zu als noch vor einigen Jahren – das hat eine Untersuchung der Versicherungswirtschaft ergeben. Radfahrer verhalten sich nicht besser als Autofahrer.",
      "url": "https://www.spiegel.de/auto/strassenverkehr-draengeln-hupen-ueberholen-aggressives-verhalten-nimmt-zu-a-6655a347-484a-40a3-912d-74c3b0b6dfe4",
      "image_title": "Aggressives Verhalten im Straßenverkehr nimmt zu - urbazon / Getty Images"
    },
    {
      "title": "Ostalgie Berliner verabschieden sich von »Coladosen«-Bahnen",
      "teaser": "Auffällig lackiert und aus DDR-Zeiten: Am Wochenende fuhren in Berlin die letzten Züge der Baureihe 485 im regulären Nahverkehr. Auch die gelben Doppeldeckerbusse waren ein letztes Mal unterwegs.",
      "url": "https://www.spiegel.de/auto/berlin-verabschiedet-sich-von-coladosen-bahnen-aus-der-ddr-a-3dbf26bb-5dca-4ea7-a3af-7cda6c984a8f",
      "image_title": "Berliner verabschieden sich von »Coladosen«-Bahnen - Krauthöfer / IMAGO"
    }
  ]
}