{
  "timestamp": "2023-03-29T07:11:52",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Günstiger Oldtimer Opel Manta Peinliche Poserkarre oder automobiles Kulturgut?",
      "teaser": "Wenig Geld, aber trotzdem Lust auf einen Oldtimer? Kein Problem – es gibt sie nämlich, die Schnäppchenschlitten. Diesmal: Opels Manta, der jetzt wieder in die Kinos kommt. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/opel-manta-b-guenstiger-oldtimer-boah-ey-der-manta-ist-wieder-am-start-a-c7986da4-8026-4ca4-80a7-b0ab2a73a844",
      "image_title": "Peinliche Poserkarre oder automobiles Kulturgut? - Haiko Prengel",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Vergleich der Gesamtkosten Elektroautos sind meistens günstiger als Verbrenner",
      "teaser": "E-Autos sind zu teuer – dieses Vorurteil hält sich hartnäckig. Dabei rechnet sich die Anschaffung laut einer Fraunhofer-Studie schon heute häufig, trotz des höheren Kaufpreises. Das hängt aber von mehreren Faktoren ab.",
      "url": "https://www.spiegel.de/auto/elektroautos-sind-laut-studie-oft-guenstiger-als-verbrenner-ueber-ihre-lebensdauer-a-256ab076-f00a-43a5-b68f-da46d290ac4f",
      "image_title": "Elektroautos sind meistens günstiger als Verbrenner - Artur Debat / Getty Images"
    },
    {
      "title": "Verbrenner-Aus in der EU »Manche Politiker lassen die Leute absichtlich im Dunkeln«",
      "teaser": "Mit ihrem Einsatz für E-Fuels hat die FDP den Verbrennungsmotor keinesfalls gerettet, erklärt Autoprofessor Stefan Reindl – und das sei richtig so. Der Porschefahrer macht den Liberalen einen schweren Vorwurf. Ein Interview von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/verbrenner-aus-in-der-eu-was-stefan-reindl-der-fdp-vorwirft-a-42c45c80-15b5-4cc3-8517-d9eaa24a3f87",
      "image_title": "»Manche Politiker lassen die Leute absichtlich im Dunkeln« - iStockphoto / Getty Images"
    },
    {
      "title": "EU will Infrastruktur für E-Autos ausbauen Alle 60 Kilometer eine Ladesäule",
      "teaser": "Die Zahl der E-Autos in Europa ist zuletzt schneller gewachsen als das Stromtankstellennetz. Bald sollen Fahrer ihre Autos entlang großer Straßen bequem laden können – mit wenigen Ausnahmen.",
      "url": "https://www.spiegel.de/auto/elektromobilitaet-europaeische-union-will-ladestellen-fuer-e-autos-ausbauen-a-6ab39c0d-482f-4206-89c8-16d57416ce94",
      "image_title": "Alle 60 Kilometer eine Ladesäule - Robert Poorten / IMAGO"
    },
    {
      "title": "Reaktionen auf den E-Fuel-Kompromiss »Nichts weiter als Wahlkampf-Klimbim«",
      "teaser": "Die Regierung ist froh, dass der Streit über das Verbrenner-Aus endlich vorbei ist. Lobbyisten zeigen sich zufrieden, Fachleute und Klimaschützer kritisieren die Einigung dagegen als »Farce«. Die Reaktionen im Überblick.",
      "url": "https://www.spiegel.de/auto/reaktionen-auf-den-e-fuel-kompromiss-nichts-weiter-als-wahlkampf-klimbim-a-75151e90-d3df-48a3-9212-99c3e21fd146",
      "image_title": "»Nichts weiter als Wahlkampf-Klimbim« - iStockphoto / Getty Images"
    },
    {
      "title": "Nach Einigung im Verbrennerstreit Lindner will Steuersenkung für E-Fuel-Fahrzeuge",
      "teaser": "Der Bundesfinanzminister will die KfZ-Steuer reformieren: Autos, die mit synthetischen Kraftstoffen fahren, sollen bessergestellt werden. Der Vorschlag kommt nur wenige Stunden nach dem EU-Kompromiss zum Verbrenner-Aus.",
      "url": "https://www.spiegel.de/auto/verbrenner-streit-lindner-will-steuersenkung-fuer-e-fuel-fahrzeuge-a-8a189cbe-19fb-4b5c-9219-8a228bc4283f",
      "image_title": "Lindner will Steuersenkung für E-Fuel-Fahrzeuge - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Umfrage Der Benziner wird bei Autofahrern wieder beliebter",
      "teaser": "Hybrid? Elektro? Die Mehrheit der Autofahrer würde sich einen Benziner zulegen, wie aus einer Forsa-Umfrage hervorgeht. Das liegt auch daran, dass das umweltfreundliche Image von Elektrofahrzeugen abnimmt.",
      "url": "https://www.spiegel.de/auto/autos-benziner-wird-bei-autofahrerin-wieder-beliebter-a-cd272893-bdd5-4e8c-8d3c-fc7d67b20449",
      "image_title": "Der Benziner wird bei Autofahrern wieder beliebter - Westend61 / Getty Images"
    },
    {
      "title": "31 statt 49 Euro Deutschlandticket für Geringverdiener",
      "teaser": "Hessen will als erstes Bundesland eine günstige Variante des Deutschlandtickets anbieten. Sie soll aber erst drei Monate später starten.",
      "url": "https://www.spiegel.de/auto/31-statt-49-euro-deutschlandticket-fuer-geringverdiener-a-11145f44-1fc2-46df-a8b5-961d6a1bc5d3",
      "image_title": "Deutschlandticket für Geringverdiener - Sina Schuldt / dpa"
    },
    {
      "title": "Straßenbaustreit in der Ampelkoalition Endspiel um die Autobahn",
      "teaser": "Sollen Autobahnen schneller gebaut werden? Oder gar nicht mehr? Diese Fragen spalten die Regierung – und die Bevölkerung, etwa an der geplanten A20. Dort zeigt sich, wie ein deutscher Mythos bröckelt. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/autobahn-streit-in-der-ampel-geplante-a20-bei-bremerhaven-zeigt-was-auf-dem-spiel-steht-a-b7f3ecaa-6c77-4a03-97b9-4c2000e6c4c0",
      "image_title": "Endspiel um die Autobahn - Fabian Steffens / Eibner / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Diskussion über neue Autobahnen Der Weg war das Ziel",
      "teaser": "Benötigen wir neue Autobahnen? Verkehrsminister Volker Wissing sagt ja, sein Koalitionspartner, die Grünen, nein. Ein Blick in andere Länder zeigt, dass man Straßenbau auch absagen kann – ohne den Verkehr zu behindern. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/volker-wissing-fdp-und-die-autobahnen-wie-der-strassenbau-klimaneutral-werden-koennte-a-860a66c1-2f0e-429d-868a-7b5eb2431218",
      "image_title": "Der Weg war das Ziel - Eibner Europa / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Wir drehen eine Runde: Microlino Knirps mit großer Klappe",
      "teaser": "E-Mobilität funktioniert famos – wenn man sie auf ihre wesentlichen Vorteile reduziert: sauber, leise, flink und unkompliziert. Nach diesem Prinzip hat ein Schweizer Unternehmen den Microlino konzipiert. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/fahrberichte/microlino-fuer-die-stadt-im-test-knirps-mit-grosser-klappe-a-332a03f6-9812-4221-bbad-a9828f563ad6",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Möglicher E-Fuels-Kompromiss So realistisch ist der Autotraum der FDP",
      "teaser": "Im Streit über den Verbrennungsmotor zeichnet sich eine Lösung ab: Autos mit Diesel- oder Ottoaggregat könnten auch nach 2035 zugelassen werden – sofern sie lediglich mit E-Fuels laufen. Nur: Ist das überhaupt machbar? Von Nils-Viktor Sorge",
      "url": "https://www.spiegel.de/auto/verbrennungsmotor-nur-mit-e-fuels-wie-das-fdp-auto-funktionieren-koennte-a-34302f9d-3762-436e-b6bb-f89ab00ae13f",
      "image_title": "So realistisch ist der Autotraum der FDP - Tom Weller / picture alliance / dpa",
      "author": "Nils-Viktor Sorge"
    },
    {
      "title": "SPIEGEL-Umfrage Die Deutschen wollen sich nicht vom Verbrennungsmotor trennen",
      "teaser": "Trotz Klimakrise setzen die Bundesbürger weiter auf Diesel- und Ottomotoren: Sie lehnen den für 2035 geplanten Ausstieg mehrheitlich ab. Zu E-Fuels haben sie ebenfalls eine klare Meinung.",
      "url": "https://www.spiegel.de/auto/e-fuels-mehrheit-in-deutschland-hofft-laut-spiegel-umfrage-auf-zukunft-mit-verbrennungsmotor-a-315b3f23-d198-4775-a421-bde12b484497",
      "image_title": "Die Deutschen wollen sich nicht vom Verbrennungsmotor trennen - David Hecker / Getty Images"
    },
    {
      "title": "»Auch mal rumpeln« Verkehrsminister beschließen Semesterticket-Upgrade für Studierende",
      "teaser": "Das 49-Euro-Ticket hat die nächste Hürde genommen: Die zuständigen Landesminister haben den Start des Fahrscheins zum 1. Mai bestätigt. Für Hochschüler vereinbarten sie eine Sonderregel – doch einige Fragen bleiben offen.",
      "url": "https://www.spiegel.de/auto/49-euro-ticket-verkehrsminister-einigen-sich-auf-deutschlandticket-zum-1-mai-a-62083750-9cbe-4e07-b20e-c9c85c10f1c6",
      "image_title": "Verkehrsminister beschließen Semesterticket-Upgrade für Studierende - Maja Hitij / Getty Images"
    },
    {
      "title": "Klimaschutz in der Seefahrt EU beschließt E-Fuel-Quote – für Schiffe",
      "teaser": "Ziel für 2050: Große Schiffe sollen in Europa 80 Prozent weniger Treibhausgas ausstoßen. Um das zu erreichen, ist auch eine Pflicht für klimaneutrale Kraftstoffe vorgesehen.",
      "url": "https://www.spiegel.de/auto/eu-beschliesst-e-fuels-fuer-schiffe-emissionen-sollen-bis-2050-um-80-prozent-sinken-a-164b2ad8-ff20-4d65-81ba-a1b2336ed343",
      "image_title": "EU beschließt E-Fuel-Quote – für Schiffe - Suphanat Khumsap / EyeEm / Getty Images"
    },
    {
      "title": "Auffällige Testergebnisse Mehrheit der Diesel liefert »verdächtige« Abgaswerte",
      "teaser": "Extreme Werte gesundheitsschädlicher Schadstoffe finden sich in den Abgasen vieler moderner Dieselautos. Eine neue Analyse lässt ahnen, wie verbreitet Abschalteinrichtungen sind – laut aktueller Rechtsprechung illegal.",
      "url": "https://www.spiegel.de/auto/autos-in-europa-mehrheit-der-diesel-brachten-verdaechtige-abgaswerte-a-e5840e53-cabe-45f5-8d0f-dd6d85d7b869",
      "image_title": "Mehrheit der Diesel liefert »verdächtige« Abgaswerte - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Thermofenster-Urteil Gibt es nun Schadensersatz für Millionen Dieselfahrer?",
      "teaser": "Es ist eine späte, aber krachende Niederlage für die Autoindustrie: Der Europäische Gerichtshof erleichtert Schadensersatzansprüche von Dieselfahrern, denen Hersteller schmutzige Autos verkauft haben. Was daraus folgt. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/diesel-was-aus-dem-thermofenster-urteil-des-europaeischen-gerichtshofs-folgt-a-e939351c-4465-4c40-9645-20a303a80dfa",
      "image_title": "Gibt es nun Schadensersatz für Millionen Dieselfahrer? - Florian Gaertner / photothek / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Ford Explorer Der Volkswagen aus Köln",
      "teaser": "Ford schließt in Europa Werke und streicht die Modellpalette zusammen. Den freien Fall stoppen soll nun ein Elektro-SUV, an dem die Konkurrenz aus Wolfsburg entscheidend mitgewirkt hat. Hat der Wagen das Zeug zum Retter? Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrkultur/ford-explorer-der-volkswagen-aus-koeln-a-1b22fa07-60de-4f41-a94d-aade365349ae",
      "image_title": "Der Volkswagen aus Köln - Ford",
      "author": "Thomas Geiger"
    },
    {
      "title": "EuGH-Urteil Dieselskandal – Autokäufer können auf Schadensersatz hoffen",
      "teaser": "Haben Diesel-Kläger Anspruch auf Schadensersatz vom Hersteller, wenn ihr Auto zu viele Abgase ausstößt? Der Europäische Gerichtshof (EuGH) hat in der Frage nun ein wegweisendes Urteil gesprochen.",
      "url": "https://www.spiegel.de/auto/dieselskandal-eugh-urteil-zu-sogenanntem-thermofenster-autokaeufer-koennen-auf-schadensersatz-hoffen-a-47f23a64-76ab-49d0-beb2-18d54ff6d2bc",
      "image_title": "Dieselskandal – Autokäufer können auf Schadensersatz hoffen - Marijan Murat / dpa"
    },
    {
      "title": "Alternativer Antrieb Rationierter Strom für E-Autos? US-Forscher widersprechen Angstszenario",
      "teaser": "Mehr E-Autos lassen den Stromverbrauch steigen, vor allem zu problematischen Tageszeiten. Der Staat will das Laden nun regulieren – doch laut Wissenschaftlern lässt sich Stress im Netz wohl recht einfach verhindern.",
      "url": "https://www.spiegel.de/auto/elektroautos-forscher-schlagen-optimierte-ladestrategie-vor-a-740ab98b-70f7-45e7-8d6c-1aab471c4456",
      "image_title": "Rationierter Strom für E-Autos? US-Forscher widersprechen Angstszenario - Julian Stratenschulte / dpa"
    }
  ]
}