{
  "timestamp": "2023-06-23T17:12:13",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsche Bahn plant Direktverbindung Neue Zugstrecke von Berlin nach Paris voraussichtlich über Frankfurt und Saarbrücken",
      "teaser": "Bald sollen Bahnreisende ohne umzusteigen von Berlin nach Paris fahren können. Wo genau sie auf dieser Strecke vorbeikommen, stand bisher nicht fest. Nun meldet die Deutsche Bahn eine Tendenz – entgegen französischer Wünsche.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-neue-zugstrecke-von-berlin-nach-paris-voraussichtlich-ueber-frankfurt-und-saarbruecken-a-d4845051-d457-4bd0-bb4e-d27f463afae5",
      "image_title": "Neue Zugstrecke von Berlin nach Paris voraussichtlich über Frankfurt und Saarbrücken - Boris Roessler / dpa"
    },
    {
      "title": "Boom der Pedelecs Das bessere Elektromobil",
      "teaser": "Alle reden über E-Autos, doch die wahre Revolution hat nur zwei Räder: Die Nachfrage nach Pedelecs wächst rasant, fast zehn Millionen fahren auf Deutschlands Straßen. Verschläft die Politik den Boom? Eine Analyse von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/e-bikes-boomen-das-bessere-elektromobil-a-fc7c77bf-dea2-49a6-a15c-b5e916a868e2",
      "image_title": "Das bessere Elektromobil - Westend61 / Getty Images"
    },
    {
      "title": "Posse in Berlin Fertiger Radweg darf nicht benutzt werden",
      "teaser": "In Berlin entzündet sich zunehmend Kritik am Anti-Fahrrad-Kurs des CDU-geführten Senats. Viele neue Radwege dürfen vorerst nicht mehr geplant oder gebaut werden. Absurd ist die Situation im Bezirk Reinickendorf.",
      "url": "https://www.spiegel.de/auto/berlin-posse-um-fahrradwege-in-berlin-opposition-will-ausbaustopp-verhindern-a-acc3ddc7-0064-44bd-90e5-030089d4ec47",
      "image_title": "Fertiger Radweg darf nicht benutzt werden - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Reform des Verkehrsgesetzes Fünf Dinge, die sich auf deutschen Straßen jetzt ändern könnten",
      "teaser": "Vorrang fürs Auto – bisher benachteiligt deutsches Recht Radverkehr und Fußgänger. Das soll sich ändern: Dank einer Gesetzesreform sollen Städte und Gemeinden alternative Verkehrsideen besser umsetzen können. Der Überblick. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/strassenverkehrsgesetz-reform-fuer-tempo-30-radwege-extraspuren-a-6722ff70-ab9b-4cb7-89d6-fe91bcccf2d5",
      "image_title": "Fünf Dinge, die sich auf deutschen Straßen jetzt ändern könnten - Valentina Barreto / Westend61 / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Elektrische Motorräder Easy, Rider",
      "teaser": "Surren statt knattern – die elektrische Zukunft und der benzinbetriebene Motorradmythos scheinen nicht so recht zusammenzupassen. In Berlin zeigt ein Biker-Treffen ohne Lärm, wie sich die Szene öffnet. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/elektrische-motorraeder-in-berlin-zeigt-ein-biker-treffen-ohne-laerm-wie-sich-die-szene-oeffnet-a-be87d19e-3c20-4d66-affa-130064a3c735",
      "image_title": "Easy, Rider - Tim Adler / Reload Land",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Wissing legt Gesetzentwurf vor Kommunen sollen Autoverkehr künftig stärker einschränken dürfen",
      "teaser": "Tempo 30, autofreie Straßen oder gesonderte Busspuren – über all dies sollen Städte und Gemeinden künftig eigenständiger entscheiden können. Doch an dem Vorstoß entzündet sich auch Kritik.",
      "url": "https://www.spiegel.de/auto/tempo-30-kommunen-sollen-autoverkehr-kuenftig-staerker-einschraenken-duerfen-a-fb13cb5f-2014-4ed3-a3b7-8a28300d8a98",
      "image_title": "Kommunen sollen Autoverkehr künftig stärker einschränken dürfen - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Trassen für den Deutschlandtakt SPD-Landesgruppen wenden sich gegen neue ICE-Strecken",
      "teaser": "Deutsche Bahn und Ampelkoalition wollen im Norden neue Bahnlinien für Tempo 300 bauen. Zwei zentrale Vorhaben stoßen nun aber auf internen Widerstand in großen Teilen des Regierungslagers.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-spd-landesgruppen-niedersachsen-und-nordrhein-westfalen-gegen-ice-neubaustrecken-a-c97450f4-1e6e-44e0-9e08-eca9dd64a1b7",
      "image_title": "SPD-Landesgruppen wenden sich gegen neue ICE-Strecken - Martin Bäuml / IMAGO"
    },
    {
      "title": "Batterie wechseln statt laden Das Boxenstopp-Prinzip",
      "teaser": "China bringt ein Konzept für E-Autos nach Deutschland, das bereits für tot erklärt wurde: Die Batterie schnell tauschen und sofort weiterfahren. Überzeugt es auch die Fans des Verbrennungsmotors? Von Felix Wadewitz",
      "url": "https://www.spiegel.de/auto/elektroautos-batterie-tauschen-und-weiterfahren-wechseln-statt-laden-a-412e4eb0-4ddb-4cd4-a348-c9a3ea921535",
      "image_title": "Das Boxenstopp-Prinzip - Faruk Pinjo / NIO",
      "author": "Felix Wadewitz"
    },
    {
      "title": "Autogramm Opel Astra Electric Elektrisch, aber vertraut",
      "teaser": "Opel elektrifiziert den Astra und tritt damit in direkte Konkurrenz zum VW ID.3 und anderen elektrischen Kompaktwagen. In diesem Fall haben die Hessen gar keine schlechten Karten. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/opel-astra-electric-kompaktes-elektroauto-im-test-a-ea2c1ba4-ed52-4533-ba67-0c45291938bb",
      "image_title": "Elektrisch, aber vertraut - Opel",
      "author": "Thomas Geiger"
    },
    {
      "title": "Urteil des Bundesverwaltungsgerichts Hohe Parkgebühren sind okay – Sozialrabatte aber nicht",
      "teaser": "Viele Kommunen erhöhen ihre Gebühren fürs Bewohnerparken. Freiburg hat sich am weitesten vorgewagt – und vor dem Bundesverwaltungsgericht verloren. Was das für Autofahrer in anderen Städten bedeutet. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/anwohnerparken-hohe-parkgebuehren-sind-laut-urteil-ok-sozialrabatte-aber-nicht-a-f736bceb-d522-422a-98c7-7aa1006728ca",
      "image_title": "Hohe Parkgebühren sind okay – Sozialrabatte aber nicht - Olaf Döring / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Mehr Geld für die Bahn Lkw-Maut wird ab Dezember zur Klimaabgabe",
      "teaser": "Die Bundesregierung macht den Weg für eine doppelt so hohe Lkw-Maut frei. Auch kleinere Transporter müssen bald zahlen, je nach CO₂-Ausstoß. Künftig sollen Einnahmen aus dem Straßenverkehr zur Schiene umverteilt werden.",
      "url": "https://www.spiegel.de/auto/lkw-maut-bundeskabinett-beschliesst-co2-abgabe-umverteilung-zugunsten-der-bahn-a-f9a20e41-4bf9-4c73-aaa3-4d45de568ab0",
      "image_title": "Lkw-Maut wird ab Dezember zur Klimaabgabe - Joerg Boethling / IMAGO"
    },
    {
      "title": "Höhere Gebühren Bundesverwaltungsgericht kippt Regeln zum Anwohnerparken in Freiburg",
      "teaser": "Wie teuer darf Anwohnerparken sein? Seit anderthalb Jahren zahlen Autofahrerinnen und Autofahrer in Freiburg rund einen Euro am Tag – zu viel, klagte ein FDP-Stadtrat. Vor Gericht setzt er sich nun durch.",
      "url": "https://www.spiegel.de/auto/freiburg-bundesverwaltungsgericht-kippt-regeln-zum-anwohnerparken-a-13af12f8-4578-409d-b7e9-ab319d0d3817",
      "image_title": "Bundesverwaltungsgericht kippt Regeln zum Anwohnerparken in Freiburg - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Robo-Fähre Dieser Katamaran fährt (fast) ohne Kapitän",
      "teaser": "In Schweden schippert die weltweit erste autonome Fähre Passagiere durch Stockholm. Ihr Rechner findet die kürzeste und sicherste Route mit dem geringsten Energieverbrauch. Die Reederei hat weitere Pläne für die Technik – aber es gibt noch kleine Schönheitsfehler. Von Richard Holtz",
      "url": "https://www.spiegel.de/auto/stockholm-dieser-katamaran-faehrt-fast-ohne-kapitaen-a-54c8d1be-4134-49f5-b8db-1380e225704c",
      "image_title": "Dieser Katamaran fährt (fast) ohne Kapitän - Jonathan Nackstrand / AFP",
      "author": "Richard Holtz"
    },
    {
      "title": "Neues Autodesign Das Ende des SUV-Zeitalters – doch was kommt jetzt?",
      "teaser": "Schier unaufhörlich wachsen die SUV-Blechberge auf unseren Straßen. Doch erste Anzeichen deuten darauf hin, dass die voluminösen Karosserien wieder abschwellen. Doch welche Bauform setzt sich als nächste durch? Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/auto-design-nach-dem-suv-boom-comeback-der-limousine-a-ab175ecd-5ebd-4fab-81d0-f71c90af2f34",
      "image_title": "Das Ende des SUV-Zeitalters – doch was kommt jetzt? - Martin Meiners / Volkswagen",
      "author": "Jürgen Pander"
    },
    {
      "title": "Wir drehen eine Runde: Hyundai Ioniq 6 König der Lüfte",
      "teaser": "Die Elektrolimousine Hyundai Ioniq 6 ist extrem aerodynamisch – sie verbraucht deshalb wenig Strom und kommt mit einer Ladung weit. Doch der auf Effizienz getrimmte Anti-SUV hat ein paar Schwachpunkte. Ein Video von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/hyundai-ioniq-6-im-test-koenig-der-luefte-a-b4eb6f8e-a016-4af2-b5ca-900bcc78d6cf"
    },
    {
      "title": "Vorstoß des Verkehrsministers Wissing regt an, dass das 49-Euro-Ticket auch in Frankreich gilt",
      "teaser": "Er habe »große Sympathie« für die Idee: Verkehrsminister Wissing spricht sich dafür aus, dass Deutschland und Frankreich preiswerte nationale Tickets gegenseitig anerkennen. Konkrete Pläne gibt es aber offenbar nicht.",
      "url": "https://www.spiegel.de/auto/volker-wissing-fdp-wuenscht-sich-dass-das-49-euro-ticket-auch-in-frankreich-gilt-a-2cd67c6b-18f2-43ca-a669-0f244175a454",
      "image_title": "Wissing regt an, dass das 49-Euro-Ticket auch in Frankreich gilt - Sean Gallup / Getty Images"
    },
    {
      "title": "Kabinett billigt Gesetzentwurf Bund übernimmt Verantwortung auch für Bahnhöfe",
      "teaser": "Um Deutschlands Bahnnetz samt Stationen zu sanieren, will Verkehrsminister Wissing Investitionen des Bundes vereinfachen. Bislang ist der nämlich erst hinter der Bahnsteigkante zuständig – und nicht für Reparaturen.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-bund-uebernimmt-verantwortung-auch-fuer-bahnhoefe-a-ef2a1982-e076-462a-9a56-ae47d844074d",
      "image_title": "Bund übernimmt Verantwortung auch für Bahnhöfe - Sebastian Kahnert / dpa"
    },
    {
      "title": "Schwesterparteien der FDP Freiheit, Fortschritt, Fahrradfahren",
      "teaser": "Pro Verbrenner, kontra Wärmepumpe – in Technikfragen klingt die FDP wie eine Partei von vorgestern. Dabei schlagen ihre Schwesterparteien ganz andere Töne an, vor allem beim Verkehr. Sechs eindrucksvolle Beispiele. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/fdp-schwesterparteien-in-europa-setzen-auf-andere-verkehrspolitik-als-deutsche-liberale-a-9d97f89a-6fa7-4f03-a870-2a3dadfc5add",
      "image_title": "Freiheit, Fortschritt, Fahrradfahren - Dirk Waem / Belga / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Konflikt mit Straßenverkehrsordnung Verfassungsgericht bremst bayrisches Radbegehren aus",
      "teaser": "Mehr Radwege für Bayern, Schwächere im Verkehr schützen – Zehntausende unterstützten die Initiative für einen Radentscheid. Doch der Verfassungsgerichtshof hat das Volksbegehren nun gestoppt.",
      "url": "https://www.spiegel.de/auto/bayern-verfassungsgerichtshof-erklaert-volksbegehren-fuer-radgesetz-als-unzulaessig-a-1a456e99-422a-43e0-b4a9-b23546d9c028",
      "image_title": "Verfassungsgericht bremst bayrisches Radbegehren aus - Jacqueline Melcher / dpa"
    },
    {
      "title": "Verkehrswende in Deutschland Die wichtigsten Elektroauto-Mythen – und was an ihnen dran ist",
      "teaser": "Elektroautos gehört die Zukunft – sagen Politiker und Automanager. Doch in der Bevölkerung gibt es viele Vorbehalte. Was jetzt noch gegen den Batterieantrieb spricht. Von Arvid Haitsch und Lukas Kissel",
      "url": "https://www.spiegel.de/auto/elektroauto-kaufen-was-jetzt-noch-gegen-den-batterieantrieb-spricht-a-08308f84-14e9-44ea-b4f3-63e9330eb503",
      "image_title": "Die wichtigsten Elektroauto-Mythen – und was an ihnen dran ist - iStockphoto / Getty Images",
      "author": "Arvid Haitsch und Lukas Kissel"
    }
  ]
}