{
  "timestamp": "2023-02-19T13:18:22",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5483e4fef79a2e514d78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b04bb3bcfc6fb2f03d5d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9c3287f722b00ed3c2e3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.77b647b795d5a7a55e59.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Billig fahren mit Bus und Bahn So wird das 49-Euro-Ticket zum 0-Euro-Ticket",
      "teaser": "Der von Mai an bundesweit gültige Monatsfahrschein wird nicht für alle gleichviel kosten: Viele Berufstätige bekommen einen Rabatt, mancherorts junge Leute oder Senioren. Es gibt aber auch Upgrades – der Überblick. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/49-euro-ticket-wo-sozialtickets-oder-rabatte-fuer-schueler-azubis-senioren-geplant-sind-a-0edbc938-8c2d-48cd-845b-92153099895a",
      "image_title": "So wird das 49-Euro-Ticket zum 0-Euro-Ticket - Bloomberg / Bloomberg / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Peugeot-Chefin Linda Jackson »Ob ich von der Elektromobilität überzeugt bin, ist nicht relevant«",
      "teaser": "Raus aus dem Verbrenner 2035 – und was kommt dann? Hier spricht Peugeot-Chefin Linda Jackson darüber, warum sie einen Siegeszug des Batterieautos nicht für sicher hält. Ein Interview von Jürgen Pander und Martin Wittler",
      "url": "https://www.spiegel.de/auto/peugeot-chefin-linda-jackson-siegeszug-der-e-mobilitaet-ist-nicht-sicher-a-f9e4a842-55ab-42e6-aef9-c3bbe071271b",
      "image_title": "»Ob ich von der Elektromobilität überzeugt bin, ist nicht relevant« - privat"
    },
    {
      "title": "Als erstes Bundesland Hamburg kündigt Aus für Verbrenner-Taxis an",
      "teaser": "Schon in knapp zwei Jahren sollen in Hamburg keine neuen Taxis mit Diesel- oder Benzinmotor mehr zugelassen werden. Branchenvertreter bewerten den Schritt positiv.",
      "url": "https://www.spiegel.de/auto/fahrkultur/hamburg-kuendigt-aus-fuer-verbrenner-taxen-an-als-erstes-bundesland-a-d0302b31-8624-4c12-ac94-cd6cf856e377",
      "image_title": "Hamburg kündigt Aus für Verbrenner-Taxis an - Andreas Krumwiede / EyeEm / Getty Images"
    },
    {
      "title": "Pick-up-Trucks für Europa Wenn der SUV nicht dreckig genug ist",
      "teaser": "VW und Ford bringen neue, leistungsstarke Pick-ups auf den deutschen Markt. Zielgruppe sind Autofahrer, die echte Geländewagen vermissen. Schwappt der US-Trend nach Europa? Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/pick-up-trucks-von-vw-und-ford-wenn-der-suv-nicht-dreckig-genug-ist-a-f46b75f1-69d8-4543-aa32-5bc7c90d1603",
      "image_title": "Wenn der SUV nicht dreckig genug ist - Ford",
      "author": "Thomas Geiger"
    },
    {
      "title": "TomTom-Verkehrsindex Wo Sie mit dem Fahrrad so schnell vorankommen wie mit dem Auto",
      "teaser": "In Hamburg geht es am langsamsten voran, im Ruhrgebiet am schnellsten: Eine aktuelle Statistik des Verkehrsdatenanbieters TomTom zeigt die Durchschnittsgeschwindigkeit des Autoverkehrs.",
      "url": "https://www.spiegel.de/auto/stau-wo-sie-mit-dem-fahrrad-so-schnell-vorankommen-wie-mit-dem-auto-a-946eb275-3c45-41fb-92a9-fea0eca09d4a",
      "image_title": "Wo Sie mit dem Fahrrad so schnell vorankommen wie mit dem Auto - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Bahn statt Flug Putin fährt offenbar fast nur noch mit gepanzertem Sonderzug",
      "teaser": "Was haben Wladimir Putin und Kim Jong Un gemeinsam? Mindestens, dass sie beide mit gepanzerten Spezialzügen fahren. Seit einiger Zeit ist auch der russische Machthaber offenbar am liebsten auf der Schiene unterwegs.",
      "url": "https://www.spiegel.de/auto/russland-wladimir-putin-soll-fast-nur-noch-mit-einem-gepanzerten-sonderzug-fahren-a-7251bf15-63a5-4c77-a71f-9cd178fba385",
      "image_title": "Putin fährt offenbar fast nur noch mit gepanzertem Sonderzug - Alexey Druzhinin / AFP"
    },
    {
      "title": "Klimaschutz EU-Kommission will ab 2040 nur noch Lkw mit drastisch geringerem CO₂-Ausstoß zulassen",
      "teaser": "Der Verkehrssektor bereitet Klimaschützern besonders große Sorgen. Nun plant die EU-Kommission neue Vorgaben: Lastwagen und Busse sollen bis 2040 deutlich niedrigere Emissionen ausstoßen.",
      "url": "https://www.spiegel.de/auto/eu-kommission-will-co-emissionen-von-lkw-bis-2040-um-90-prozent-verringern-a-9d2a1a20-66ae-43e5-8ca4-d2451ffd00fe",
      "image_title": "EU-Kommission will ab 2040 nur noch Lkw mit drastisch geringerem CO₂-Ausstoß zulassen - Rene Traut / Rene Traut / IMAGO"
    },
    {
      "title": "Autos mit Diesel- und Benzinmotor EU-Parlament stimmt für Verbrenner-Aus",
      "teaser": "Ab 2035 sollen in der Europäischen Union nur noch Neuwagen verkauft werden, die im Betrieb keine Treibhausgase ausstoßen. Vom EU-Parlament gab es dafür das endgültige Ja.",
      "url": "https://www.spiegel.de/auto/eu-parlament-stimmt-fuer-verbrenner-aus-a-f3362faf-1da4-44fb-9d50-6b759aa172d6",
      "image_title": "EU-Parlament stimmt für Verbrenner-Aus - Marijan Murat / dpa"
    },
    {
      "title": "Große Verkehrsumfrage Nur eine Minderheit wünscht sich Wende zu Elektroautos",
      "teaser": "Hoher Kaufpreis, zu wenig Ladestationen, teurer Strom: Elektroautos sind bei den Deutschen laut einer Umfrage nicht besonders beliebt. Viele setzen demnach auf andere Mittel zum Klimaschutz.",
      "url": "https://www.spiegel.de/auto/mobilitaetsmonitor-nur-eine-minderheit-haelt-wende-zu-elektroautos-fuer-wuenschenswert-a-f6f3a5cc-3334-4436-a395-ea401e77ec05",
      "image_title": "Nur eine Minderheit wünscht sich Wende zu Elektroautos - Ralph Peters / IMAGO"
    },
    {
      "title": "FDP und SPD für Autobahnbau »Die Straße ist und bleibt der wichtigste Verkehrsträger«",
      "teaser": "Die Grünen sind mit ihrer Autobahn-kritischen Haltung in der Ampelkoalition zunehmend isoliert. SPD-Fraktionsvize Detlef Müller warnte davor, verschiedene Verkehrsträger gegeneinander auszuspielen.",
      "url": "https://www.spiegel.de/auto/autobahn-ausbau-detlef-mueller-spd-auch-in-den-kommenden-jahren-werden-autobahnprojekte-geplant-und-gebaut-werden-a-8850b33e-42dd-4d4d-9dd1-40a70af7db40",
      "image_title": "»Die Straße ist und bleibt der wichtigste Verkehrsträger« - Jörg Carstensen / dpa"
    },
    {
      "title": "Wahlsieg in Berlin Wie die CDU erfolgreich Angst ums Auto schürte",
      "teaser": "Unionsmann Kai Wegner hat sich vor der Berlin-Wahl auch als Anwalt der Autofahrer inszeniert. Wie konnte er ausgerechnet in der hippen Hauptstadt mit diesem Ansatz gewinnen? Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/berlin-wahl-wie-die-cdu-erfolgreich-angst-ums-auto-schuerte-a-6f34d056-5ee3-48a8-b8dd-f74c7493a639",
      "image_title": "Wie die CDU erfolgreich Angst ums Auto schürte - Haiko Tobias Prengel / DER SPIEGEL",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Verkehrsdruck in den Städten Wie Quartiersgaragen gegen die Parkplatznot helfen können",
      "teaser": "Mit neuartigen Parkhäusern bekämpfen deutsche Städte den Stellplatzmangel. In Köln scheint das zu funktionieren, in Bayern fremdeln Anwohner mit der Idee. Was braucht es, damit das Konzept aufgeht? Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/parkplatz-not-in-den-staedten-wie-quartiersgaragen-helfen-koennen-a-15f0c1d8-c439-417d-b7e8-870de1df5d6d",
      "image_title": "Wie Quartiersgaragen gegen die Parkplatznot helfen können - Scheffler Helbich Architekten",
      "author": "Lukas Kissel"
    },
    {
      "title": "Schäden an zweithöchster Autobahnbrücke »Rissbildungen an den Schweißnähten im Brückenkörper«",
      "teaser": "Die Diagnose klingt übel: Wie viele Tausend deutsche Brücken ist auch die Moselbrücke bei Winningen marode und muss dringend saniert werden. Erste Maßnahme: strenge Regeln für die Überfahrt.",
      "url": "https://www.spiegel.de/auto/moselbruecke-a61-bei-koblenz-schaeden-an-zweithoechster-autobahnbruecke-deutschlands-a-43edc175-e081-4f7d-84d1-d0ac1953f0fa",
      "image_title": "»Rissbildungen an den Schweißnähten im Brückenkörper« - Thomas Frey / dpa"
    },
    {
      "title": "Streit über neue EU-Vorgaben Was bei der Abgasnorm Euro 7 auf dem Spiel steht",
      "teaser": "Die Autoindustrie will die Abgasnorm Euro 7 mit aller Macht abschwächen, sie warnt vor Fabrikschließungen. Auch eine grüne Ministerin ist skeptisch, deshalb schäumen Umweltverbände. Worum es bei dem Streit geht. Von Jürgen Pander und Martin Wittler",
      "url": "https://www.spiegel.de/auto/euro-7-abgasnorm-plaene-der-eu-die-wichtigsten-fragen-und-antworten-a-f9a8220c-8ed8-4d20-9a20-982390e66482",
      "image_title": "Was bei der Abgasnorm Euro 7 auf dem Spiel steht - iStockphoto / Getty Images",
      "author": "Jürgen Pander und Martin Wittler"
    },
    {
      "title": "Beschluss im Bundestag Schnellere Gerichtsverfahren sollen auch Autobahnbau beschleunigen",
      "teaser": "Ob Straßen, Schienen oder Windkraftanlagen: Gerichte können besonders bedeutsame Infrastrukturprojekte künftig schneller durchwinken. Von Umweltschützern kassiert die Ampelkoalition für das Gesetz Kritik.",
      "url": "https://www.spiegel.de/auto/bundestag-schnellere-gerichtsverfahren-sollen-auch-autobahnbau-beschleunigen-a-54c152da-c604-422b-abf2-78768e5ce365",
      "image_title": "Schnellere Gerichtsverfahren sollen auch Autobahnbau beschleunigen - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Fährt mit Batterietechnik Mit diesem Zug beginnt ein neues Eisenbahnzeitalter",
      "teaser": "Die elektrische Revolution erreicht die Bahn: Im Sommer soll in Schleswig-Holstein der weltweit erste Linienbetrieb mit modernen Akkuzügen beginnen. Die Dieselära könnte viel schneller enden als erwartet. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/schleswig-holstein-mit-diesem-zug-beginnt-ein-neues-eisenbahn-zeitalter-a-405f655a-79a9-4daf-b327-709c9b09d917",
      "image_title": "Mit diesem Zug beginnt ein neues Eisenbahnzeitalter - Gregor Fischer / dpa",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Entscheidung in München Umwelthilfe scheitert mit Klimaklage gegen BMW",
      "teaser": "Die Deutsche Umwelthilfe wollte BMW gerichtlich dazu verpflichten, ab 2030 keine Verbrenner mehr zu verkaufen. Das Gericht lässt die Klage nicht zu – zumindest erst mal.",
      "url": "https://www.spiegel.de/auto/muenchen-umwelthilfe-scheitert-mit-klimaklage-gegen-bmw-a-955ea74e-f732-40c1-8023-7bbac852505e",
      "image_title": "Umwelthilfe scheitert mit Klimaklage gegen BMW - Tom Kirkpatrick / BMW"
    },
    {
      "title": "Gesetzeslücke Wie Fahrer von E-Bikes und Motorrollern bei der Elektroautoförderung absahnen",
      "teaser": "Wer ein elektrisches Zweirad kauft, kassiert mitunter hohe Fördergelder – dank eines Schlupfloches im Klimaschutzregelwerk. Der Gesetzgeber versucht hektisch, es zu schließen. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/e-bike-kaufen-oder-e-roller-extrageld-dank-thg-quote-auch-fuer-fahrer-kleiner-e-fahrzeuge-a-dd69fcff-ccd9-4500-9f6e-35b41188ae7a",
      "image_title": "Wie Fahrer von E-Bikes und Motorrollern bei der Elektroautoförderung absahnen - Martin Wittler",
      "author": "Martin Wittler"
    },
    {
      "title": "Wir drehen eine Runde: Subaru Solterra Trost im Kleinformat",
      "teaser": "Ein Kompakt-SUV mit Allradantrieb und Plastikplanken: Die japanische Marke Subaru pirscht sich mit dem Solterra erstmals elektrisch an die Kundschaft heran. Warum das vor allem Förster und Jägerinnen interessiert? Ein Video von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/wir-drehen-eine-runde-mit-dem-subaru-solterra-trost-im-kleinformat-a-8b82cb3f-2c47-4ea4-a85b-eb7a2e5dffd3"
    },
    {
      "title": "Autogramm Audi Q8 e-tron Schneller, weiter, teurer",
      "teaser": "Audi bessert bei seinem ersten, oft geschmähten Elektroauto nach: Das Luxus-SUV ist rasanter unterwegs, aber auch sparsamer. Dringend nacharbeiten muss der Hersteller jedoch bei den Außenspiegeln. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/audi-q8-e-tron-im-test-schneller-weiter-teurer-a-8aba737b-5a4f-474f-989d-4a11bbf5d000",
      "image_title": "Schneller, weiter, teurer - Audi",
      "author": "Thomas Geiger"
    }
  ]
}