{
  "timestamp": "2023-12-23T02:19:32",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sturm und Windböen Was Autofahrer tun müssen, um nicht von der Straße geweht zu werden",
      "teaser": "Sie müssen vor Weihnachten etliche Kilometer auf deutschen Straßen zurücklegen – trotz Sturmtief »Zoltan«? Wir sagen Ihnen, wie Sie sicher ankommen.",
      "url": "https://www.spiegel.de/auto/zoltan-was-autofahrer-tun-muessen-um-nicht-von-der-strasse-geweht-zu-werden-a-5dd72edd-a610-430a-84b8-98bb02166898",
      "image_title": "Was Autofahrer tun müssen, um nicht von der Straße geweht zu werden - Michael Reichel / picture alliance / dpa"
    },
    {
      "title": "»Hässlichstes Auto der Welt« Russischer Elektro-Prototyp erntet Spott",
      "teaser": "Das Wort Designsünde ist fast zu wohlwollend: Mit einem Elektroauto namens Amber will sich Russland offenbar vom Westen emanzipieren. Im Internet hagelt es Häme – doch ist alles nur ein großes Missverständnis?",
      "url": "https://www.spiegel.de/auto/elektroauto-amber-aus-russland-prototyp-erntet-spott-a-f9c509ea-03d1-48cc-8c46-8d139248b818",
      "image_title": "Russischer Elektro-Prototyp erntet Spott - Moscow Polytechnic University"
    },
    {
      "title": "Boom alter Fahrzeuge Diese Autos werden 2024 zum Oldtimer",
      "teaser": "Im neuen Jahr erreichen viele spannende Autos den Oldtimerstatus – und qualifizieren sich fürs H-Kennzeichen. Dabei sind ein dicker Audi, ein Pseudo-Geländewagen aus Japan und ein Ferrari mit Formel-1-Genen. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/oldtimer-diese-autos-bekommen-2024-das-h-kennzeichen-a-e1213691-a688-4e11-b80f-fccbd9057347",
      "image_title": "Diese Autos werden 2024 zum Oldtimer - Alfa Romeo",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Volle Autobahnen rund um Weihnachten Wann und wo der ADAC die längsten Staus erwartet",
      "teaser": "Wer zu spät zur Weihnachtsfeier eintrudelt, wird es in diesem Jahr kaum auf Schnee schieben können. Gründe für viele mögliche Staus nennt der ADAC trotzdem – und die neuralgischen Stellen.",
      "url": "https://www.spiegel.de/auto/weihnachten-wann-und-wo-der-adac-die-laengsten-staus-erwartet-a-4c963930-188f-4653-a905-f7aa051a050e",
      "image_title": "Wann und wo der ADAC die längsten Staus erwartet - Stefan Arend / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Pkw und Lkw E-Mobilität lässt Strombedarf laut Untersuchung rasant steigen",
      "teaser": "Elektroautos werden auf den Straßen immer präsenter – das zeigt sich auch im Stromverbrauch. Einer Untersuchung zufolge wird der Bedarf bis 2040 erheblich steigen. Versorger müssen darauf reagieren.",
      "url": "https://www.spiegel.de/auto/e-mobilitaet-laesst-strombedarf-laut-untersuchung-rasant-steigen-a-5bcbb093-372d-4941-9875-d78368e2f8d1",
      "image_title": "E-Mobilität lässt Strombedarf laut Untersuchung rasant steigen - Marcus Lindstrom / iStockphoto / Getty Images"
    },
    {
      "title": "Kreistag kippt Beschluss Deutschlandticket ist in Stendal doch gültig",
      "teaser": "Das Deutschlandticket gilt landesweit – kurz hat das Versprechen gewackelt. Der Landkreis Stendal wollte zu Januar aus dem Ticketmodell aussteigen, nun hat der Kreistag aber einen neuen Beschluss gefasst.",
      "url": "https://www.spiegel.de/auto/stendal-sachsen-anhalt-deutschlandticket-doch-weiter-gueltig-a-bbdd0565-caad-4fd7-9863-7580b6b60235",
      "image_title": "Deutschlandticket ist in Stendal doch gültig - Fabian Strauch / dpa"
    },
    {
      "title": "Autogramm: Volvo EX30 Dieses Elektro-SUV stellt BMW und Mercedes bloß",
      "teaser": "Volvo tut, was die deutschen Premiumhersteller Mercedes oder BMW lassen: Die Schweden bringen ein bezahlbares, etwas kleineres Elektromodell auf den Markt. In einer Disziplin ist der EX30 allerdings äußerst unvernünftig. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/volvo-ex30-im-test-dieses-elektro-suv-stellt-bmw-und-mercedes-bloss-a-12df2c22-d18a-406c-93e7-9a7096f7a2e1",
      "image_title": "Dieses Elektro-SUV stellt BMW und Mercedes bloß - Volvo",
      "author": "Thomas Geiger"
    },
    {
      "title": "Abruptes Prämien-Aus Tausende Anträge für E-Auto-Förderung noch am Wochenende gestellt",
      "teaser": "Die Umweltprämie noch schnell sichern, bevor sie gestrichen ist: Das dachten sich am Wochenende viele. Das zuständige Bundesamt hat nach den ersten Spekulationen einen deutlichen Anstieg bei den Anträgen registriert.",
      "url": "https://www.spiegel.de/auto/elektroauto-kaufen-tausende-antraege-fuer-foerderpraemie-noch-am-wochenende-gestellt-a-edef35b2-e548-41f9-957f-dada545d8a1d",
      "image_title": "Tausende Anträge für E-Auto-Förderung noch am Wochenende gestellt - Jens Schlueter / Getty Images"
    },
    {
      "title": "Drohendes E-Debakel Die Autoindustrie könnte mehr leisten. Man muss sie nur zwingen Der SPIEGEL-Leitartikel von Arvid Haitsch",
      "teaser": "Die Strategie der Ampel für Elektroautos ist gescheitert. Sie muss jetzt dringend einen neuen Plan formulieren – und die Industrie in die Pflicht nehmen.",
      "url": "https://www.spiegel.de/auto/e-autos-die-industrie-koennte-mehr-leisten-man-muss-sie-nur-zwingen-meinung-a-1c4836d0-575b-4bf5-b5a4-714fc1565825",
      "image_title": "Die Autoindustrie könnte mehr leisten. Man muss sie nur zwingen - Sean Gallup / Getty Images"
    },
    {
      "title": "Abruptes Aus für E-Auto-Prämie Der Elektro-Schock",
      "teaser": "Das abrupte Ende der staatlichen Kaufprämie für Elektroautos erschüttert Käufer, Händler und Hersteller, hektisch suchen alle nach neuen Lösungen. Dazu gehören offenbar großzügige Rabatte. Von Arvid Haitsch und Lukas Kissel",
      "url": "https://www.spiegel.de/auto/elektroauto-kaufen-was-das-schock-aus-der-praemie-bedeutet-a-201fbebd-9c1e-4f31-bfbe-cfdc9c8afb86",
      "image_title": "Der Elektro-Schock - Fabrizio Bensch / REUTERS",
      "author": "Arvid Haitsch und Lukas Kissel"
    },
    {
      "title": "BMW i5 im Test Das Auge fährt mit",
      "teaser": "BMW bietet die 5er-Reihe erstmals mit rein elektrischem Antrieb als i5 an. Das Auto fährt exzellent, ist aber sehr schwer, unnötig groß und überladen mit digitalen Gimmicks. Innovation wird als Selbstzweck zelebriert. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/bmw-i5-im-test-das-auge-faehrt-mit-a-b8bd2786-cb07-42b3-a7e2-5b4601c61c65",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Fahrassistenzsystem Tesla muss zwei Millionen Autos wegen Autopilot-Problemen nachbessern",
      "teaser": "Der Elektroautobauer Tesla muss etlichen Fahrzeugen in den USA ein neues Update einspielen. Ohne die Maßnahme bestehe Unfallgefahr.",
      "url": "https://www.spiegel.de/auto/tesla-muss-zwei-millionen-autos-wegen-autopilot-problemen-nachbessern-a-f90e7b38-26b8-445c-a905-4618998467e3",
      "image_title": "Tesla muss zwei Millionen Autos wegen Autopilot-Problemen nachbessern - Justin Sullivan / Getty Images"
    },
    {
      "title": "Fahrschein in Stendal bald nicht mehr gültig Ein Landkreis bringt das Deutschlandticket in Gefahr",
      "teaser": "Das Deutschlandticket gilt ab Januar nicht mehr in ganz Deutschland – in Bussen im Landkreis Stendal wird es dann nicht mehr anerkannt. Der Warnschuss der klammen Kommune könnte Schule machen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutschlandticket-stendal-schert-aus-wie-das-49-euro-ticket-in-gefahr-geraet-a-750b3f3a-86ff-49b5-bbf1-258850728fa6",
      "image_title": "Ein Landkreis bringt das Deutschlandticket in Gefahr - Klaus-Dietmar Gabbert / picture alliance / dpa-Zentralbild",
      "author": "Lukas Kissel"
    },
    {
      "title": "Klimavergleich Selbst deutsche Ingenieure raten jetzt zum E-Auto",
      "teaser": "Wie klimafreundlich sind Elektroautos wirklich? Dazu hat der Verein Deutscher Ingenieure eine neue Rechnung angestellt – und ist dabei zu anderen Ergebnissen gekommen als vor drei Jahren. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/elektroautos-verein-deutscher-ingenieure-vdi-legt-kritische-klimabilanz-fuer-batterie-pkw-vor-a-dafdd0e8-b033-4d95-83e8-1cfa5c3f3f7c",
      "image_title": "Selbst deutsche Ingenieure raten jetzt zum E-Auto - Carsten Koall / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Vorläufige Statistik 2023 Mehr als 2,5 Millionen Unfälle auf deutschen Straßen",
      "teaser": "Es kracht wieder fast so oft wie vor Corona, schätzen Statistiker – immerhin häufiger ohne Personenschaden. Ein Experte zeigt sich positiv überrascht, warnt aber vor einem falschen Sicherheitsgefühl.",
      "url": "https://www.spiegel.de/auto/verkehrsunfaelle-statistisches-bundesamt-erwartet-2023-mehr-als-2-5-millionen-unfaelle-a-9fe25835-eef7-4988-8143-89219d967992",
      "image_title": "Mehr als 2,5 Millionen Unfälle auf deutschen Straßen - Michael Bihlmaye / IMAGO"
    },
    {
      "title": "Übung der Feuerwehr Was tun, wenn das E-Auto brennt?",
      "teaser": "Brennende Batterien in E-Autos – für viele Einsatzkräfte ist das neu. Schulungen bereiten die Helfer jetzt gezielt darauf vor. Ein Ortsbesuch bei der Freiwilligen Feuerwehr im hessischen Frankenberg. Von Birgit Großekathöfer, Anne Martin und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/auto/brennende-elektroautos-was-tun-wenn-das-e-fahrzeug-brennt-a-42763317-3bc0-4188-b88c-cc0cb9c7ac80",
      "author": "Birgit Großekathöfer, Anne Martin und Jonathan Miske (Animationen)"
    },
    {
      "title": "Privatbahn Brightline Erster US-Hochgeschwindigkeitszug soll Los Angeles mit Las Vegas verbinden",
      "teaser": "Jahrzehntelang galt in den USA Vorfahrt für Autos. Jetzt investiert die Regierung Biden in die Bahn – und schießt drei Milliarden Dollar für den Bau einer wichtigen Highspeed-Verbindung zu.",
      "url": "https://www.spiegel.de/auto/usa-brightline-us-hochgeschwindigkeitszug-soll-los-angeles-mit-las-vegas-verbinden-a-6cda850c-bd92-4d53-806a-953cc967b427",
      "image_title": "Erster US-Hochgeschwindigkeitszug soll Los Angeles mit Las Vegas verbinden - John Raoux / AP"
    },
    {
      "title": "Folge des Dienstrad-Booms Gebrauchte E-Bikes fluten den Markt – wie Radfahrer profitieren",
      "teaser": "E-Bikes werden zunehmend professionell für den Gebrauchthandel aufbereitet, das Angebot wächst rasant. Die Branche hofft auf ein Milliardengeschäft, Kunden kommen potenziell günstiger weg – sollten aber genau hinschauen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/e-bike-kaufen-gebrauchte-pedelecs-fluten-den-markt-wie-radfahrer-profitieren-a-b775febc-229b-425d-b4fa-4c29b21acc96",
      "image_title": "Gebrauchte E-Bikes fluten den Markt – wie Radfahrer profitieren - iStockphoto / Getty Images",
      "author": "Lukas Kissel"
    },
    {
      "title": "Führerschein-Richtlinie 17-Jährige sollen Lkw steuern – Experten entsetzt",
      "teaser": "Die EU verwirft offenbar verbindliche Führerscheinchecks für Senioren. Stattdessen macht sie wohl den Weg frei für jugendliche Lkw-Fahrer – aus Sicht von Sicherheitsfachleuten eine desaströse Entscheidung. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/fuehrerschein-richtlinie-17-jaehrige-sollen-lkw-steuern-experten-entsetzt-a-0d291dee-24df-487c-ab4f-916276299b65",
      "image_title": "17-Jährige sollen Lkw steuern – Experten entsetzt - Hans Blossey / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Baden-Württemberg Ordnungsamt verteilt Schokolade an Richtigparker",
      "teaser": "Das Ordnungsamt verteilt auf den Straßen meist Knöllchen – in Giengen im Kreis Heidenheim läuft es jetzt anders: Wer sein Fahrzeug korrekt abgestellt hat, findet womöglich eine Überraschung an der Windschutzscheibe.",
      "url": "https://www.spiegel.de/auto/giengen-an-der-brenz-ordnungsamt-verteilt-schokolade-an-richtigparker-a-d2074f71-fd6f-47b8-b476-9a9ff2ff4df6",
      "image_title": "Ordnungsamt verteilt Schokolade an Richtigparker - Jason Tschepljakow / dpa"
    }
  ]
}