{
  "timestamp": "2023-01-21T02:36:34",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aus Sicherheitsgründen Norwegische Reederei nimmt keine Elektroautos mehr an Bord",
      "teaser": "Brennende E-Autos gelten als Risiko in der Seefahrt – spätestens seit dem Untergang des Transporters »Felicity Ace«. Nun verbietet ausgerechnet in Norwegen eine Firma den Transport der Fahrzeuge auf ihren Schiffen. Von manager-magazin-Redakteur Helmut Reich",
      "url": "https://www.spiegel.de/auto/elektroautos-norwegische-reederei-havila-kystruten-nimmt-keine-e-wagen-mehr-an-bord-a-bf6a10f7-d0fd-47d9-a364-5b870144cc20",
      "image_title": "Norwegische Reederei nimmt keine Elektroautos mehr an Bord - Havila Kystruten / NTB / AFP",
      "author": "manager-magazin-Redakteur Helmut Reich"
    },
    {
      "title": "Vor Verkehrsgerichtstag Experten schlagen deutlich höhere Promillegrenze für E-Scooter-Fahrer vor",
      "teaser": "Für E-Scooter-Fahrer gilt bisher ein 0,5-Promille-Limit. Das sei viel zu streng, sagen Fachleute und fordern, die Grenze auf 1,6 Promille anzuheben – trotz stark gestiegener Unfallzahlen.",
      "url": "https://www.spiegel.de/auto/e-scooter-fahren-sollte-promillegrenze-von-0-5-auf-1-6-angehoben-werden-a-a0d789d2-1298-42cc-88b3-66f706501ebf",
      "image_title": "Experten schlagen deutlich höhere Promillegrenze für E-Scooter-Fahrer vor - Alexandr Spatari / Getty Images"
    },
    {
      "title": "Studie des Umweltbundesamtes Tempolimit würde Klima deutlich stärker schützen als bisher angenommen",
      "teaser": "Eine verbindliche Geschwindigkeitsbegrenzung auf Autobahnen senkt den CO₂-Ausstoß kaum, heißt es oft. Doch laut einer Untersuchung wurden die tatsächlichen Effekte einer solchen Maßnahme bisher stark unterschätzt.",
      "url": "https://www.spiegel.de/auto/fahrberichte/tempolimit-wuerde-laut-umweltbundesamt-das-klima-deutlich-staerker-schuetzen-als-gedacht-a-856c710a-2c84-4773-b604-ee4a50f8b35d",
      "image_title": "Tempolimit würde Klima deutlich stärker schützen als bisher angenommen - Sachelle Babbar / ZUMA Wire / IMAGO"
    },
    {
      "title": "Corona verändert Mobilität dauerhaft »Ohne Homeoffice wäre die Verkehrsdichte in etwa um ein Viertel höher«",
      "teaser": "Das Arbeiten von zu Hause bleibt laut einer Analyse so verbreitet wie während der Corona-Shutdowns. Soziologe Andreas Knie erklärt, wie das Auto an Bedeutung verliert und Städte umgebaut werden sollten. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/auto/homeoffice-der-trend-zum-arbeiten-zu-hause-bleibt-was-das-fuer-den-verkehr-bedeutet-a-25505cf0-dbe3-41d2-8f15-be42acbf5577",
      "image_title": "»Ohne Homeoffice wäre die Verkehrsdichte in etwa um ein Viertel höher« - FreshSplash / Getty Images",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Aussage vor Gericht Tesla-Manager räumt Täuschung mit Autopilot-Video ein",
      "teaser": "Das Auto fährt von selbst, so pries Tesla sein Autopilot-System an. Doch ein Video, das die Fähigkeiten 2016 beweisen sollte, war inszeniert. Ein leitender Ingenieur gab das Täuschungsmanöver vor einem kalifornischen Gericht nun zu.",
      "url": "https://www.spiegel.de/auto/tesla-manager-raeumt-taeuschung-mit-autopilot-video-ein-a-d2798707-d89d-4543-88f0-d8992b7c51b7",
      "image_title": "Tesla-Manager räumt Täuschung mit Autopilot-Video ein - Christopher Goodney / Bloomberg / Getty Images"
    },
    {
      "title": "Koalitionszoff zum Straßenbau Helfen neue Autobahnen wirklich gegen Stau?",
      "teaser": "Verkehrsminister Volker Wissing will neue Autobahnen bauen lassen. Der Verkehr soll besser fließen – das ist seine Logik dahinter. Doch andere halten dagegen: Wer Straßen sät, werde umso mehr Verkehr ernten. Was stimmt? Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/verkehr-volker-wissing-will-neue-autobahnen-bauen-lassen-helfen-die-wirklich-gegen-stau-a-e70607ac-95fa-433d-a345-3c7de6a0ffc4",
      "image_title": "Helfen neue Autobahnen wirklich gegen Stau? - Ying Tang / NurPhoto / Getty Images",
      "author": "Lukas Kissel"
    },
    {
      "title": "SPIEGEL-Umfrage Mehrheit lehnt mehr Tempo 30 auf deutschen Straßen ab",
      "teaser": "Weniger schwere Unfälle, bessere Luft: Für Tempo 30 gibt es manche Argumente. Doch die Mehrheit der Deutschen möchte gern schneller vorankommen. Nur in großen Städten zeigt sich ein anderes Bild.",
      "url": "https://www.spiegel.de/auto/fahrkultur/tempo-30-mehrheit-der-deutschen-lehnt-mehr-geschwindigkeitsbegrenzungen-auf-stadtstrassen-ab-a-f38a6a32-7ff2-4aef-8669-6107bff3197d",
      "image_title": "Mehrheit lehnt mehr Tempo 30 auf deutschen Straßen ab - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Entscheidung in Karlsruhe Verfassungsbeschwerde für allgemeines Tempolimit abgewiesen",
      "teaser": "Ein Versuch, das von der Ampelkoalition abgelehnte Tempolimit auf Autobahnen einzuklagen, ist gescheitert. Das Bundesverfassungsgericht sah die Notwendigkeit der Maßnahme für den Klimaschutz nicht ausreichend belegt.",
      "url": "https://www.spiegel.de/auto/bundesverfassungsgericht-verfassungsbeschwerde-fuer-allgemeines-tempolimit-abgewiesen-a-b99f440e-be56-4f51-ba41-2c5fb1bdaeef",
      "image_title": "Verfassungsbeschwerde für allgemeines Tempolimit abgewiesen - Rainer Keuenhof / Manngold / IMAGO"
    },
    {
      "title": "Auch Gebrauchtmodelle stark betroffen Warum der Traum vom eigenen Wohnmobil für viele kaum noch zu bezahlen ist",
      "teaser": "Wer einen Camper haben möchte, muss lange Wartezeiten in Kauf nehmen – und inzwischen extreme Preise bezahlen. Mit dafür verantwortlich: ein entscheidendes Bauteil ist Mangelware.",
      "url": "https://www.spiegel.de/auto/caravaning-warum-wohnmobile-gerade-so-teuer-sind-und-kaeufer-lange-warten-muessen-a-c17d1b38-ab15-4f5d-8df9-1359206e3b9c",
      "image_title": "Warum der Traum vom eigenen Wohnmobil für viele kaum noch zu bezahlen ist - Addictive Stock / Shotshop / IMAGO"
    },
    {
      "title": "Umstrittene Billigspritsorte Autofahrer tanken deutlich mehr E10-Benzin",
      "teaser": "Um Geld zu sparen, haben Autofahrer zuletzt verstärkt günstigeren Kraftstoff des Typs E10 getankt. Doch die Ökobenzinmischung steht in der Kritik. Ein Grund: E10 greift wichtigen Schutzfilter an.",
      "url": "https://www.spiegel.de/auto/tanken-anteil-von-guenstigem-e10-steigt-auf-ein-viertel-bei-benzin-a-fb9554bc-03ed-4f4f-8c2e-e52b7f607447",
      "image_title": "Autofahrer tanken deutlich mehr E10-Benzin - MiS / IMAGO"
    },
    {
      "title": "SPIEGEL-Umfrage Deutsche befürworten schnelleren Neubau von Autobahnen",
      "teaser": "Die Frage spaltet die Ampelkoalition: Sollen Schnellstraßen beschleunigt gebaut werden? Nein, sagen die Grünen, die FDP ist dafür. Die Mehrheit fände das auch gut – aber ein anderer Verkehrsträger ist beliebter.",
      "url": "https://www.spiegel.de/auto/autobahnen-mehrheit-in-spiegel-umfrage-deutsche-sagen-ja-zum-schnelleren-neubauprojekten-a-4813c450-8ff1-47d1-b5aa-7134a70120ea",
      "image_title": "Deutsche befürworten schnelleren Neubau von Autobahnen - Sven Hagolani / Getty Images/fStop"
    },
    {
      "title": "Neue Regeln für Parkplatzbau Volle Breitseite",
      "teaser": "Parkplätze sollen in Deutschland deutlich größer werden als bisher – so will es das zuständige Fachgremium. Autos würden eben stetig wachsen. Doch aus dem Vorstoß ergeben sich gravierende Konsequenzen. Von Andrea Reidl",
      "url": "https://www.spiegel.de/auto/autos-neue-regeln-fuer-parkplatzbau-wachsen-bis-auf-brummibreite-a-ac676965-4c51-446d-ba02-e33973ec4fa1",
      "image_title": "Volle Breitseite - Andrea Reidl",
      "author": "Andrea Reidl"
    },
    {
      "title": "Preissturz beim Elektropionier Warum Teslas plötzlich billiger sind – und wie alle Autokäufer davon profitieren",
      "teaser": "Tesla senkt die Preise für seine Elektroautos kräftig und beschädigt so den eigenen Mythos. Experten erwarten, dass der Schritt weitreichende Folgen für den gesamten Pkw-Markt hat. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/tesla-model-y-und-model-3-ploetzlich-billiger-warum-auch-kaeufer-anderer-fabrikate-profitieren-a-709d145f-d770-4877-b123-c48ed0fd86c8",
      "image_title": "Warum Teslas plötzlich billiger sind – und wie alle Autokäufer davon profitieren - Future Publishing / Future Publishing via Getty Images",
      "author": "Martin Wittler"
    },
    {
      "title": "Warnungen aus der Wissenschaft Schwere Elektroautos erhöhen das Unfallrisiko",
      "teaser": "Der SUV-Boom setzt sich bei Elektroautos fort – eine besonders gefährliche Kombination, warnen Forscher. Auch die oberste US-Straßenbehörde schlägt jetzt Alarm.",
      "url": "https://www.spiegel.de/auto/e-autos-schwere-elektroautos-erhoehen-das-unfallrisiko-a-b160d60f-2625-4475-8ffa-9f029178479a",
      "image_title": "Schwere Elektroautos erhöhen das Unfallrisiko - Florian Gaertner / Photothek via Getty Images"
    },
    {
      "title": "CO₂-Ausstoß im Verkehr Bundestagsexperten drängen Regierung zu schnellerem Klimaschutz",
      "teaser": "Die Wissenschaftlichen Dienste des Bundestags setzen eine Frist zum Klimaschutz: Nach sechs Monaten müssten die streitenden Minister Habeck und Wissing einen Plan haben. Die Union sieht den Kanzler in der Pflicht. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/auto/volker-wissing-und-robert-habeck-wissenschaftliche-dienste-des-bundestags-draengen-regierung-zu-schnellerem-klimaschutz-im-verkehr-a-e26107b7-baf4-4051-96d0-6ad15ebf18fb",
      "image_title": "Bundestagsexperten drängen Regierung zu schnellerem Klimaschutz - TOBIAS SCHWARZ / AFP",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Denkwürdiger Auftritt bei »Maischberger« Der Offenbarungseid des Volker Wissing",
      "teaser": "FDP-Verkehrsminister Volker Wissing ist bei einer Talkshow beim Thema Klima mächtig in die Defensive geraten. Am Ende wirkte er völlig blank. Die Grünen bereuen zunehmend, dass sie das Ressort nicht ergattert haben. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/volker-wissing-fdp-bei-sandra-maischberger-verkehrsminister-ohne-ideen-a-a9210225-b114-4423-8e12-166a65a88914",
      "image_title": "Der Offenbarungseid des Volker Wissing - Political-Moments / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Streit über E-Fuels Wie der Porsche-Boss den FDP-Chef vor dem Kanzler düpierte",
      "teaser": "Künstlicher Ökosprit soll Pkw mit Verbrennungsmotor retten, wünscht sich der FDP-Chef. Doch ausgerechnet VW- und Porsche-Mann Oliver Blume verdeutlichte nun auf höchster Ebene: Christian Lindner hat da offenbar etwas falsch verstanden. Von Simon Hage, Arvid Haitsch und Gerald Traufetter",
      "url": "https://www.spiegel.de/auto/volkswagen-vw-boss-oliver-blume-duepiert-fdp-chef-christian-lindner-a-e2c1959d-2871-417a-87f8-93c8eea26f2b",
      "image_title": "Wie der Porsche-Boss den FDP-Chef vor dem Kanzler düpierte - John Macdougall / AFP",
      "author": "Simon Hage, Arvid Haitsch und Gerald Traufetter"
    },
    {
      "title": "Wissenschaftliche Untersuchung Penis-Komplex steigert offenbar Wunsch nach schnellem Sportwagen",
      "teaser": "An dem Klischee ist offenbar etwas dran: Männer, die wegen der Größe ihres Geschlechtsteils verunsichert sind, streben eher nach einem rasanten Auto. Das haben britische Psychologen mit einem Trick herausgefunden.",
      "url": "https://www.spiegel.de/auto/penis-komplexe-steigern-wunsch-nach-sportwagen-psychologen-praesentieren-studie-a-6d912375-5c90-430b-80a4-4a151d96dff5",
      "image_title": "Penis-Komplex steigert offenbar Wunsch nach schnellem Sportwagen - iStockphoto / Getty Images"
    },
    {
      "title": "Treffen im Bundeskanzleramt Tesla-Vertreter nachträglich noch zu Autogipfel eingeladen",
      "teaser": "Mitglieder der Fahrrad- und Bahnbranche beschweren sich, dass sie beim Mobilitätsgipfel im Kanzleramt außen vor bleiben. Nach SPIEGEL-Informationen wurde die Teilnehmerliste aber ergänzt – um den Elektroautohersteller Tesla.",
      "url": "https://www.spiegel.de/auto/tesla-vertreter-zu-autogipfel-von-olaf-scholz-im-kanzleramt-eingeladen-a-c9272d32-b346-418b-929e-3b63654475ec",
      "image_title": "Tesla-Vertreter nachträglich noch zu Autogipfel eingeladen - Christian Thiel / IMAGO"
    },
    {
      "title": "Datenauswertung Münchner Autofahrer verschenken besonders viel Lebenszeit im Stau",
      "teaser": "Mehr Verkehr, mehr Stau: Autos legten 2022 mehr Kilometer auf deutschen Straßen zurück als vor Corona – und sie standen auch wieder häufiger in der Blechschlange. In München ging es extrem zäh voran.",
      "url": "https://www.spiegel.de/auto/muenchen-staus-kosteten-autofahrer-2022-viel-lebenszeit-a-c0ffcee7-d1f6-4ee9-83bf-67d260d4da05",
      "image_title": "Münchner Autofahrer verschenken besonders viel Lebenszeit im Stau - Wolfgang Maria Weber / IMAGO"
    }
  ]
}