{
  "timestamp": "2023-08-18T19:09:09",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Störungen im Zugverkehr Bahn überlegt, bei Personen am Gleis künftig »auf Sicht« weiterzufahren",
      "teaser": "Mehr als 4000-mal sperrte die Bahn 2022 eine Strecke, weil Personen im oder am Gleis standen – inklusive erheblicher Verspätungen. Künftig könnten Züge nicht mehr in allen Fällen stehen bleiben müssen.",
      "url": "https://www.spiegel.de/auto/bahn-ueberlegt-bei-personen-am-gleis-kuenftig-auf-sicht-weiterzufahren-a-96634944-7ac4-4e20-8df0-66a77d116d1f",
      "image_title": "Bahn überlegt, bei Personen am Gleis künftig »auf Sicht« weiterzufahren - fhm / Getty Images"
    },
    {
      "title": "Hersteller CATL E-Auto-Batterie soll Strom für 400 Kilometer in zehn Minuten laden können",
      "teaser": "Aus China kommt eine angebliche neue Superbatterie für Elektroautos – sie würde laut Herstellerangaben schneller laden als Teslas Supercharger. Erhältlich sein soll sie ab nächstem Jahr.",
      "url": "https://www.spiegel.de/auto/e-auto-batterie-von-catl-soll-strom-fuer-400-kilometer-in-zehn-minuten-laden-koennen-a-e3b936bc-4b3a-4d51-a946-0f34699e56c2",
      "image_title": "E-Auto-Batterie soll Strom für 400 Kilometer in zehn Minuten laden können - CATL"
    },
    {
      "title": "Steigende Unfallzahlen Unionspolitiker spricht sich für Helmpflicht auf dem Fahrrad aus",
      "teaser": "Zuletzt stiegen die Unfälle von Radfahrern – sollten sie also einen Helm tragen müssen, um schwere Unfälle einzudämmen? Ein CDU-Verkehrspolitiker kann sich das vorstellen. Die Ampel ist dagegen, die AfD zeigt sich offen.",
      "url": "https://www.spiegel.de/auto/immer-mehr-unfaelle-unionspolitiker-spricht-sich-fuer-helmpflicht-fuer-radfahrer-aus-a-369cb24c-426e-4a32-8cdc-97d8ed30042c",
      "image_title": "Unionspolitiker spricht sich für Helmpflicht auf dem Fahrrad aus - Maskot / Getty Images"
    },
    {
      "title": "Rabatte für Schüler, Studierende, Senioren Wo Sie mit dem Deutschlandticket noch weiter sparen",
      "teaser": "Seit der Billigfahrschein eingeführt worden ist, überbieten sich die Bundesländer mit eigenen Vergünstigungen. Je nach Wohnort zahlen die Fahrgäste erheblich weniger als 49 Euro. Was gilt wo für wen – die Übersicht. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutschlandticket-rabatte-wo-schueler-studierende-oder-senioren-weiter-sparen-a-138eab98-ed92-41d5-9e99-4d6886becd79",
      "image_title": "Wo Sie mit dem Deutschlandticket noch weiter sparen - Rolf Poss / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Statistisches Bundesamt Wann Kinder die meisten Unfälle haben",
      "teaser": "Die Zahl der verunglückten Kinder ist nach den Pandemiejahren wieder gestiegen: Im Schnitt wurde 2022 alle 20 Minuten ein Kind bei einem Verkehrsunfall verletzt oder getötet.",
      "url": "https://www.spiegel.de/auto/schulweg-kinder-haben-die-meisten-unfaelle-unter-der-woche-zwischen-7-und-8-uhr-a-6882bb43-2b72-416b-a9c2-82afe1c9c755",
      "image_title": "Wann Kinder die meisten Unfälle haben - David Schunack / iStockphoto / Getty Images"
    },
    {
      "title": "Kiffer im Straßenverkehr Wie könnte eine faire »Promillegrenze« für Cannabis aussehen?",
      "teaser": "Autofahren nach einem Bier – kein Problem. Eine ähnlich liberale Regel für Cannabis gibt es bislang nicht. Nun versuchen Experten, einen verkehrssicheren Grenzwert für den Wirkstoff THC zu finden. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/cannabis-und-verkehrssicherheit-braucht-es-ein-hoeheres-thc-limit-auf-der-strasse-a-bbbf7566-18ee-4b6c-8d74-7cca6ceb6f35",
      "image_title": "Wie könnte eine faire »Promillegrenze« für Cannabis aussehen? - Grisha Bruev / iStockphoto / Getty Images",
      "author": "Lukas Kissel"
    },
    {
      "title": "Nach zehn Jahren Neubau der Schiersteiner Brücke eröffnet",
      "teaser": "Ihre Erweiterung sorgte jahrelang für Verkehrschaos, nun soll die Schiersteiner Brücke genau das beheben: Ab morgen rollt der Verkehr zwischen Mainz und Wiesbaden – doch es regt sich Widerstand.",
      "url": "https://www.spiegel.de/auto/schiersteiner-bruecke-bruecken-neubau-zwischen-mainz-und-wiesbaden-eroeffnet-a-02f7a360-8f5f-496a-8525-dfedca0867fc",
      "image_title": "Neubau der Schiersteiner Brücke eröffnet - Andreas Arnold / dpa"
    },
    {
      "title": "Ordnungswidrigkeit statt Straftat Buschmann verteidigt Vorschlag zu Fahrerflucht-Ahndung",
      "teaser": "Unfallflucht gilt als Straftat, auch wenn niemand verletzt wurde. Der Justizminister möchte das ändern, um Behörden und Gerichte zu entlasten. Dennoch dürfe sich auch künftig »niemand einfach vom Acker machen«.",
      "url": "https://www.spiegel.de/auto/fahrerflucht-als-ordnungswidrigkeit-bundesjustizminister-marco-buschmann-verteidigt-vorschlag-a-4bcecb53-cc22-4e93-a36c-974011defed6",
      "image_title": "Buschmann verteidigt Vorschlag zu Fahrerflucht-Ahndung - Britta Pedersen / dpa"
    },
    {
      "title": "Streit über Finanzierung Länder sehen Fortführung des Deutschlandtickets »ernsthaft gefährdet«",
      "teaser": "Für Bundesverkehrsminister Volker Wissing ist das 49-Euro-Ticket ein wichtiger Erfolg. Trotzdem hat er bisher nicht zugestimmt, einen Teil der Kosten ab 2024 weiter zu übernehmen. Nun machen die Länder Druck.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-laender-sehen-fortfuehrung-ernsthaft-gefaehrdet-a-7f478a92-cf9c-4f78-9a87-474eccd169de",
      "image_title": "Länder sehen Fortführung des Deutschlandtickets »ernsthaft gefährdet« - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Ohne Sicherheitsfahrer Behörden erlauben fahrerlose Robotaxis in ganz San Francisco",
      "teaser": "Selbstfahrende Taxis bringen seit Freitagnacht Kunden in der kalifornischen Küstenmetropole an ihr Ziel. Das ärgert nicht nur die »echten« Taxifahrer.",
      "url": "https://www.spiegel.de/auto/san-francisco-behoerden-erlauben-fahrerlose-robotaxis-in-us-metropole-a-82124c43-c628-4aba-889d-3f3b1e9db2a4",
      "image_title": "Behörden erlauben fahrerlose Robotaxis in ganz San Francisco - Paul Morris / Bloomberg / Getty Images"
    },
    {
      "title": "100 Tage Flatrate-Fahrschein Wie das Deutschlandticket das Pendeln verändert",
      "teaser": "Bus und Bahn sind wegen des 49-Euro-Fahrscheins offenbar gefragt wie nie. Besonders profitieren viele Berufstätige, weil Arbeitgeber das Ticket bezuschussen. Der Trend dürfte sich massiv verstärken. Eine Analyse von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/deutschlandticket-als-jobticket-wie-der-flatrate-fahrschein-das-pendeln-veraendert-a-c916e042-0f7e-490b-8b13-7f11c6378aa6",
      "image_title": "Wie das Deutschlandticket das Pendeln verändert - Action Pictures / IMAGO"
    },
    {
      "title": "Ein Miniwohnwagen im Test Urlaub auf dem Holzweg",
      "teaser": "Erst seit zwei Jahren baut das Start-up Kuckoo Miniwohnwagen komplett aus Holz. Das Modell Bruno ist ein Camper ohne große Ausstattung, aber mit vielen guten Ideen. Und einer raffinierten Küchenzeile. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/fahrberichte/mini-wohnwagen-im-test-camping-mit-dem-kuckoo-bruno-a-29eccb3b-ea75-4c29-a3ae-b4617d3bce28",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Gebühren plus Knöllchen Stuttgart, Hamburg und Düsseldorf verdienen mit parkenden Autos am meisten",
      "teaser": "Da kommt was zusammen: Berlin kassiert im Jahr 114 Millionen Euro fürs Parken. Pro Einwohner am teuersten sind allerdings andere Großstädte. Und alle gehen in den nächsten Jahren von »steigenden Einnahmen« aus.",
      "url": "https://www.spiegel.de/auto/hamburg-stuttgart-und-duesseldorf-verdienen-mit-parkenden-autos-am-meisten-a-f6eb5132-1255-4bb9-bd1b-5bf18ce8804e",
      "image_title": "Stuttgart, Hamburg und Düsseldorf verdienen mit parkenden Autos am meisten - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Letztes Ferienwochenende ADAC warnt vor Staus am Wochenende",
      "teaser": "Die Ferien sind vielerorts zu Ende, Urlauber wollen nach Hause: Am Wochenende dürften die Straßen voll werden. Wo besonders Stau droht.",
      "url": "https://www.spiegel.de/auto/nordrhein-westfalen-adac-warnt-am-letzten-ferienwochenende-vor-staus-a-41fec5ab-807d-42ce-89ff-d1d0846a43dd",
      "image_title": "ADAC warnt vor Staus am Wochenende - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Zahlen vom Kraftfahrt-Bundesamt Nachfrage nach E-Autos wächst rasant – noch",
      "teaser": "Im Juli sind in Deutschland wieder deutlich mehr Neuwagen zugelassen worden, jeder Fünfte fährt mit elektrischem Antrieb. Doch das Kaufinteresse an Elektroautos könnte einbrechen.",
      "url": "https://www.spiegel.de/auto/elektroautos-in-deutschland-nachfrage-waechst-rasant-noch-a-71c4c86c-9ca9-46ea-85a3-d86c039df10f",
      "image_title": "Nachfrage nach E-Autos wächst rasant – noch - Jens Wolf/ dpa"
    },
    {
      "title": "Schnellladen für Elektroautos Und plötzlich wollen alle Konkurrenten Teslas Stecker",
      "teaser": "GM, Ford, Mercedes: Immer mehr Hersteller wollen Teslas Supercharger in den USA nutzen – weil die eigenen Ladenetzwerke schlecht ausgebaut sind. Doch die Strategie ist gefährlich. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/gm-ford-mercedes-supercharger-showdown-in-nordamerika-und-ueber-allem-steht-tesla-a-f8895e5f-043d-41e5-9177-40db778db48c",
      "image_title": "Und plötzlich wollen alle Konkurrenten Teslas Stecker - iStockphoto / Getty Images",
      "author": "Martin Wittler"
    },
    {
      "title": "Autogramm Fisker Ocean California dreaming",
      "teaser": "Der kalifornische Elektroautobauer Fisker ging im Wettbewerb mit Tesla zunächst unter. Jetzt ist das Unternehmen zurück – mit dem Ocean, einem Luxus-SUV, das eine Tradition von Skoda aufgreift. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/fisker-ocean-im-test-california-dreaming-a-a43bc607-2d78-43f1-a3e9-5c8bdae6b6b9",
      "image_title": "California dreaming - Fisker",
      "author": "Thomas Geiger"
    },
    {
      "title": "Warnschilder bei hoher Schadstoffbelastung »Bitte ÖPNV benutzen«",
      "teaser": "In Osnabrück werden Autofahrer mit digitalen Anzeigen über besonders verschmutzte Luft informiert. Das soll sie zum Umstieg auf öffentliche Verkehrsmittel motivieren, hoffen die Initiatoren des Pilotprojektes.",
      "url": "https://www.spiegel.de/auto/osnabrueck-warnschilder-bei-hoher-schadstoffbelastung-bitte-oepnv-benutzen-a-a2dcdef2-cf73-4317-9368-b4bad3ee4408",
      "image_title": "»Bitte ÖPNV benutzen« - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Brennender Frachter in der Nordsee Fährreedereien sehen kaum Gefahr durch E-Autos auf ihren Schiffen",
      "teaser": "Elektroautobatterien sollen der Brandherd auf dem Frachter »Fremantle Highway« gewesen sein. Fährunternehmen sehen aber kein erhöhtes Risiko. Die Weltschifffahrtsorganisation will jedoch handeln.",
      "url": "https://www.spiegel.de/auto/nordsee-faehrreedereien-sehen-kaum-gefahr-durch-e-autos-auf-ihren-schiffen-a-c6a54aa8-e76a-4380-9cbe-7631b62447b8",
      "image_title": "Fährreedereien sehen kaum Gefahr durch E-Autos auf ihren Schiffen - Jens Büttner / dpa"
    },
    {
      "title": "Matsch nervt nicht nur in Wacken So befreien sich Autofahrer aus dem Schlam(m)assel",
      "teaser": "Auch abseits des Metalfestivals drohen Autos und Wohnmobile derzeit steckenzubleiben, der Dauerregen weicht viele Wege und Parkplätze auf. Um wieder herauszukommen, ist nicht immer ein Traktor vonnöten.",
      "url": "https://www.spiegel.de/auto/wacken-so-lassen-sich-auto-und-wohnmobil-aus-dem-matsch-befreien-a-81993282-768a-4418-a147-1436e2cb8d06",
      "image_title": "So befreien sich Autofahrer aus dem Schlam(m)assel - Arnulf Hettrich / IMAGO"
    }
  ]
}