{
  "timestamp": "2023-10-07T18:13:55",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chance für alte Triebwerke Rettet der Wasserstoffmotor die Verbrenner-Autos?",
      "teaser": "Verbrenner stehen für technologische Vergangenheit. Ein ehemaliger BMW-Manager will die Motoren künftig mit Wasserstoff betreiben statt mit Diesel und Benzin. Gibt es Hoffnung für alle, die an ihren alten Autos hängen? Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/wasserstoff-motor-ist-das-die-rettung-fuer-den-verbrenner-a-5884d43f-59db-41d2-be4f-1b6c5d83abcc",
      "image_title": "Rettet der Wasserstoffmotor die Verbrenner-Autos? - Fotos: IMAGO/ingimage; Bloomberg / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Ärger an der Ampel Radlerin fährt über Rot – Gericht gibt ihr recht",
      "teaser": "Minutenlang wartete eine Radfahrerin an einer Ampel – dann verlor sie die Geduld und überquerte die Kreuzung trotz Rotlicht. Sie verhielt sich womöglich korrekt, wie ein Gericht verkündete.",
      "url": "https://www.spiegel.de/auto/streit-vor-gericht-wann-darf-man-mit-dem-rad-ueber-rot-fahren-a-409471b9-1c64-4734-9105-e8efaeac5539",
      "image_title": "Radlerin fährt über Rot – Gericht gibt ihr recht - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Baustelle vor Hamburger Elbtunnel A7 wird für 55 Stunden gesperrt",
      "teaser": "In vier Bundesländern sind Herbstferien, und doch geht am Wochenende auf der Autobahn durch den Hamburger Elbtunnel stundenlang nichts mehr. Der Autobahnbetreiber rät Reisenden, einen Umstieg auf die Bahn zu prüfen.",
      "url": "https://www.spiegel.de/auto/hamburger-elbtunnel-a7-wird-fuer-55-stunden-gesperrt-a-7047680d-7d3c-4abd-907a-227403878aad",
      "image_title": "A7 wird für 55 Stunden gesperrt - Gregor Fischer / dpa"
    },
    {
      "title": "Solarenergie Wie die Autobahn zum Kraftwerk wird",
      "teaser": "Fotovoltaik boomt in Deutschland – allerdings werden geeignete Flächen für die Panels dringend gesucht. Welche Rolle Straßen dabei spielen könnten, wollen Experten nun an der A81 herausfinden. Von Ralph Diermann",
      "url": "https://www.spiegel.de/auto/solaranlage-ueber-der-autobahn-wenn-die-fernstrasse-zum-kraftwerk-wird-a-e058a0c1-c1a3-4a82-8602-f25eeaad7980",
      "image_title": "Wie die Autobahn zum Kraftwerk wird - Silas Stein / dpa",
      "author": "Ralph Diermann"
    },
    {
      "title": "Autogramm BMW i5 eDrive40 Stromaufwärts",
      "teaser": "BMW startet mit der neuen 5er-Generation. In Europa sollen die meisten Kunden der Business-Limousine die vollelektrische Variante i5 wählen. Wer das Modell zur Probe fährt, glaubt das sofort. Von Michael Specht",
      "url": "https://www.spiegel.de/auto/fahrberichte/autogramm-bmw-i5-edrive40-im-test-elektrisch-fuer-kilometerfresser-a-64416d17-2d65-4069-ae08-f91a70549355",
      "image_title": "Stromaufwärts - Daniel Kraus / BMW",
      "author": "Michael Specht"
    },
    {
      "title": "Glaubensstreit über den Pkw Neues E-Auto oder alter Golf – was für die Umwelt besser ist",
      "teaser": "Wer ein neues E-Auto kauft, meint oft: Das hilft auch dem Klima. Unsinn, sagen viele, die ihren alten Verbrenner bis zum bitteren Ende fahren. Wer hat recht? Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/e-auto-oder-alter-golf-ist-es-wirklich-nachhaltig-alte-verbrenner-weiterzufahren-a-82d80d61-8844-4bc3-b7bb-4d6af4650ece",
      "image_title": "Neues E-Auto oder alter Golf – was für die Umwelt besser ist - Haiko Tobias Prengel / DER SPIEGEL",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Wir drehen eine Runde: Hannes Camper Da dürfte man sogar ein Kamel einladen",
      "teaser": "Kastenwagen mit Campingausbau gibt es viele. Wir waren mit einem Modell unterwegs, dessen Ausstattung nach den Wünschen von Wohnmobilisten gebaut wurde. Aber benötigt man das alles wirklich? Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/wohnmobil-hannes-camper-im-test-wir-sind-hier-bei-wuensch-dir-was-a-1931c522-b7e9-402b-a4e0-2db142af19f0",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Autogramm: Lotus Eletre Gestern Pleitekandidat, heute Porsche-Schreck",
      "teaser": "Porsche muss den Start des Elektro-SUV Macan immer wieder verschieben – nun fährt eine Marke ein solches Modell vor, die längst abgeschrieben war: Lotus. Das Modell Eletre untergräbt alle früheren Markenwerte. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/lotus-eletre-autogramm-gestern-pleitekandidat-heute-porsche-schreck-a-c2a90fab-c9fe-4bec-a3bb-f489ff58a088",
      "image_title": "Gestern Pleitekandidat, heute Porsche-Schreck - Lotus",
      "author": "Thomas Geiger"
    },
    {
      "title": "Neue Volkswagen-Strategie Der elektrische Golf ist überladen mit Erwartungen",
      "teaser": "Auf dem Weg in die E-Zukunft setzt Volkswagen auf das Altbewährte: Der Modellname Golf lebt weiter, so viel scheint jetzt sicher. Doch fraglich ist, ob der Status als Dauerbestseller bleibt. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/fahrkultur/volkswagen-der-elektrische-golf-ueberladen-mit-erwartungen-a-3cbfca65-58ee-4b0d-9d31-277cd93cd21f",
      "image_title": "Der elektrische Golf ist überladen mit Erwartungen - JOHN MACDOUGALL/ AFP",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Berlin–München in 3:45 Stunden Bahn stellt neuen Fahrplan vor",
      "teaser": "Mehr Züge, weniger Zwischenhalte und eine seltenere Zugteilung in Hamm: Ab 10. Dezember fährt die Bahn nach einem neuen Fahrplan. Zudem soll es einen Nachtzug nach Paris geben – sowie zahlreiche Baustellen.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-stellt-neuen-fahrplan-vor-fahrgaeste-muessen-weiter-mit-verspaetungen-rechnen-a-9888dc07-a0ac-427c-85a1-6e230667c101",
      "image_title": "Bahn stellt neuen Fahrplan vor - Marijan Murat / dpa"
    },
    {
      "title": "Autobahn-Assistent im neuen BMW 5er Freihändig nach Frankfurt – wenn der BMW selbst steuert",
      "teaser": "Bei Tempo 130 die Hände vom Lenkrad nehmen – der neue BMW 5er ist das erste Automodell, in dem das für mehr als ein paar Sekunden erlaubt ist. Wie entspannt fährt es sich damit wirklich auf der deutschen Autobahn? Ein Selbstversuch von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/bmw-5er-mit-autobahn-assistent-im-test-freihaendig-nach-frankfurt-geht-das-a-5ac72bf1-1f94-4185-94c3-7fff334416f0",
      "image_title": "Freihändig nach Frankfurt – wenn der BMW selbst steuert - BERNHARD_LIMBERGER; @ Bernhard Limberger"
    },
    {
      "title": "Erstes Halbjahr 2024 Berlin bietet erneut ein 29-Euro-Ticket an",
      "teaser": "Während Bund und Länder noch über die Zukunft des Deutschlandtickets streiten, trifft Berlin eigene Entscheidungen. Die BVG führt eine Alternative für 20 Euro weniger ein. Die gilt dann allerdings auch nur vor Ort.",
      "url": "https://www.spiegel.de/auto/berlin-bietet-erneut-ein-29-euro-ticket-an-a-bb37ba91-c85a-4acb-91d8-057237199639",
      "image_title": "Berlin bietet erneut ein 29-Euro-Ticket an - Monika Skolimowska / dpa"
    },
    {
      "title": "Motorbrandgefahr Hyundai und Kia müssen in den USA Millionen Autos zurückrufen",
      "teaser": "Den Herstellern liegen mehrere Berichte über brennende Autos vor, mehr als drei Millionen Fahrzeuge in den USA müssen daher in die Werkstatt. Bis das Problem behoben ist, gilt eine besondere Empfehlung fürs Parken.",
      "url": "https://www.spiegel.de/auto/hyundai-und-kia-rufen-millionen-autos-in-den-usa-zurueck-gefahr-eines-motorbrandes-a-0d9fb2ff-778f-44ac-aeb5-98d53adbb962",
      "image_title": "Hyundai und Kia müssen in den USA Millionen Autos zurückrufen - Justin Lane / dpa"
    },
    {
      "title": "Auto-Irrsinn in der Hauptstadt Lebensqualität? Hier doch nicht",
      "teaser": "Von Paris bis New York setzen Weltstädte auf weniger Autos, mehr Fahrräder, besseren Nahverkehr und mehr Grün. Berlin fällt im Wettbewerb zurück. Expats wenden sich enttäuscht ab. Von Felix Wadewitz",
      "url": "https://www.spiegel.de/auto/auto-irrsinn-in-berlin-arm-aber-stau-a-3014fab2-dcab-4bcb-8bd0-c5d7ccb2d2fa",
      "image_title": "Lebensqualität? Hier doch nicht - Annette Riedl / dpa",
      "author": "Felix Wadewitz"
    },
    {
      "title": "Zuschüsse für Ladesysteme Wie Sie von der neuen Elektroautoförderung profitieren",
      "teaser": "Das Verkehrsministerium fördert Solaranlagen, Speicher und Wallboxen für E-Autos. Die Regelung provoziert zwar Kritik, doch Anbieter schaffen kreative Lösungen. Antworten auf die wichtigsten Fragen. Von Tim Neumann",
      "url": "https://www.spiegel.de/auto/elektroautos-was-bringt-die-neue-foerderung-fuer-ladestationen-und-solaranlagen-a-686fb0e4-bbba-4d8d-9b93-3928407d0c6e",
      "image_title": "Wie Sie von der neuen Elektroautoförderung profitieren - Westend61 / Getty Images",
      "author": "Tim Neumann"
    },
    {
      "title": "Zulassung für automatisiertes Fahren Im Stau dürfen neue 7er-BMWs bald selbst pilotieren",
      "teaser": "Auto fahren und dabei Mails beantworten – das will BMW nun ermöglichen. Die Zulassung für das hochautomatisierte Fahren hat der Hersteller nach eigenen Angaben bekommen. Auf der Autobahn sind bis zu 60 km/h erlaubt.",
      "url": "https://www.spiegel.de/auto/bmw-7er-zulassung-fuer-automatisiertes-fahren-als-staupilot-bis-60-km-h-a-f69c89f9-d347-408d-8ed2-7d44884a603e",
      "image_title": "Im Stau dürfen neue 7er-BMWs bald selbst pilotieren - Markus Scholz / dpa"
    },
    {
      "title": "Bahnsperrung wegen Autobahnbaustelle Rund um Duisburg fährt zwei Wochen lang kaum ein Zug",
      "teaser": "Die Deutsche Bahn legt ab Freitag den Zugverkehr in Teilen des Ruhrgebiets lahm. Grund ist die Sanierung der Autobahn am Verkehrsknoten Kaiserberg. Auch auf der Straße wird es zäh.",
      "url": "https://www.spiegel.de/auto/duisburg-deutsche-bahn-sperrt-ab-freitag-wichtige-strecken-im-ruhrgebiet-a-6eda13f0-542a-41a8-9548-678f6ca7a5a3",
      "image_title": "Rund um Duisburg fährt zwei Wochen lang kaum ein Zug - Christoph Reichwein / dpa"
    },
    {
      "title": "Abgasnorm Euro 7 Das Verbrenner-Aus muss früher kommen Ein Kommentar von Arvid Haitsch",
      "teaser": "Europäische Union und Autoindustrie besiegeln den Stillstand: Die neue Abgasnorm Euro 7 ist sinnlos, sie sollte gar nicht erst in Kraft treten.",
      "url": "https://www.spiegel.de/auto/abgasnorm-euro-7-jetzt-muss-das-verbrenner-aus-frueher-kommen-a-1ffe1eda-1275-44aa-94c9-cd23540cab70",
      "image_title": "Das Verbrenner-Aus muss früher kommen - Matthias Balk / dpa"
    },
    {
      "title": "Schädliche Stoffe EU-Staaten einigen sich auf schwächere Abgasnorm Euro 7",
      "teaser": "Die Bundesregierung wollte in Brüssel eine strengere Abgasnorm durchsetzen – und ist damit gescheitert. Die EU-Staaten haben sich auf eine andere Position geeinigt.",
      "url": "https://www.spiegel.de/auto/euro-7-eu-staaten-einigen-sich-auf-schwaechere-abgasnorm-a-5d92f584-f237-4728-9c11-5a60ebda4126",
      "image_title": "EU-Staaten einigen sich auf schwächere Abgasnorm Euro 7 - Florian Gaertner / Photothek / Getty Images"
    },
    {
      "title": "Lebenswerte Städte Und plötzlich wollen alle die Maut",
      "teaser": "Mehr Tempo 30 oder gar 20? Autos raus aus der Innenstadt? Wer so etwas vorschlägt, macht sich in Deutschland schnell Feinde. Anderswo zeigt sich, wie sich die Ideen umsetzen lassen – und Blockierer zu Fans werden. Von Felix Wadewitz",
      "url": "https://www.spiegel.de/auto/hannover-will-nahezu-autofreie-innenstadt-warum-uns-der-abschied-vom-pkw-so-schwer-faellt-a-99f9e07e-5ca5-48d3-ae27-5e3dc310f3b7",
      "image_title": "Und plötzlich wollen alle die Maut - Thomas Trutschel / Photothek / Getty Images",
      "author": "Felix Wadewitz"
    }
  ]
}