{
  "timestamp": "2023-09-19T23:11:24",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Stadtrat beschließt XXL-Straße Bis zu acht Spuren – Ludwigshafen baut Helmut-Kohl-Allee",
      "teaser": "Kritiker halten das Projekt für überdimensioniert: In Ludwigshafen soll eine Mega-Stadtstraße entstehen, benannt nach Ex-Kanzler Helmut Kohl. Das Projekt ist auch nicht eben billig.",
      "url": "https://www.spiegel.de/auto/ludwigshafen-baut-helmut-kohl-allee-a-583a9f5b-825d-4722-a2a8-fed5cd31d38e",
      "image_title": "Bis zu acht Spuren – Ludwigshafen baut Helmut-Kohl-Allee - Uwe Anspach / dpa"
    },
    {
      "title": "Tempolimit in Städten Ist 20 das neue 30?",
      "teaser": "Schon eine Geschwindigkeitsbegrenzung von 30 km/h ist umstritten, da geht Hannover noch weiter: Wer noch in die »nahezu autofreie« City darf, soll mit 20 schleichen. Für das Limit erwärmen sich bereits andere Städte. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/tempolimit-in-staedten-ist-20-das-neue-30-a-d9bc0829-8935-4910-8522-33dc54bc129f",
      "image_title": "Ist 20 das neue 30? - Daniel Karmann / picture alliance / dpa",
      "author": "Lukas Kissel"
    },
    {
      "title": "Prognose der Verkehrsbranche Wird das Deutschlandticket im kommenden Jahr teurer?",
      "teaser": "Der VDV warnt vor dem Aus des 49-Euro-Tickets, die Finanzierung werde im kommenden Jahr teurer. Helfen könnten mehr Nutzerinnen und Nutzer – und eine Erhöhung des Ticketpreises. Der Verband nennt schon einen Betrag.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-finanzierung-wird-laut-vdv-2024-teurer-a-a3caaff9-b62b-4d30-af76-0bfd47dd0b2d",
      "image_title": "Wird das Deutschlandticket im kommenden Jahr teurer? - Reiner Weisflog / IMAGO"
    },
    {
      "title": "Radikales Verkehrskonzept So will Hannover seine »nahezu autofreie« Innenstadt bauen",
      "teaser": "Hannovers grüner Oberbürgermeister Belit Onay möchte den Autoverkehr radikal reduzieren. »Möglichst überall« soll im Zentrum Tempo 20 gelten, Ampeln und Parkplätze fallen weg – doch es ist noch viel mehr geplant.",
      "url": "https://www.spiegel.de/auto/hannover-oberbuergermeister-belit-onay-legt-plan-fuer-nahezu-autofreie-innenstadt-vor-a-fe1fce16-77d1-4d75-ab2c-3729724d9c83",
      "image_title": "So will Hannover seine »nahezu autofreie« Innenstadt bauen - Franziska Gilli / DER SPIEGEL"
    },
    {
      "title": "Fragwürdiges Geschäft mit Blitzer-Apps Millionen Autofahrer nutzen illegal Radarwarner",
      "teaser": "Sie heißen blitzer.de oder Ooono: Viele Menschen nutzen Apps und Gadgets, die sie auf Tempokontrollen hinweisen – teils, um anderswo rasen zu können. Warum schaut die Polizei fast tatenlos zu? Von Markus Böhm und Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/fahrkultur/blitzer-de-ooono-und-co-hunderttausende-nutzen-waehrend-der-fahrt-illegal-radarwarner-a-4c8a3b7e-ed97-455b-84d7-c1fe8bb5f1be",
      "image_title": "Millionen Autofahrer nutzen illegal Radarwarner - Robert Poorten / IMAGO",
      "author": "Markus Böhm und Arvid Haitsch"
    },
    {
      "title": "92-Jähriger baut Gehhilfe Der Off-Road-Rollator vom Bodensee",
      "teaser": "Weil er seit einem Unfall nicht mehr ohne Hilfe in seinen geliebten Wald konnte, ist ein pensionierter Maschinenbauer kreativ geworden. Das Ergebnis: Der »Wissel Alpin e-hiker«. Was sagen andere Rentner? Von Luana Partimo",
      "url": "https://www.spiegel.de/auto/rollator-fuers-gelaende-92-jaehriger-rentner-baut-robuste-gehhilfe-a-28ea04cd-6434-4be0-8b35-696cd15fcd35",
      "author": "Luana Partimo"
    },
    {
      "title": "Tesla Model S Plaid Keine runde Sache",
      "teaser": "Mit dem Model S Plaid setzt Tesla erneut Elektroauto-Maßstäbe. Doch teils schießt der Wagen übers Ziel hinaus: Er beschleunigt absurd, das Lenkrad nervt mitunter, und die Blinkertasten sind geradezu dysfunktional. Ein Video von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/tesla-model-s-plaid-im-test-keine-runde-sache-a-e0473739-f714-4495-b3b2-3ed94dad4da2"
    },
    {
      "title": "Alternativer Antrieb floppt In Dänemark schließt der einzige Betreiber seine Wasserstofftankstellen",
      "teaser": "Fiasko für die Brennstoffzellentechnik in Dänemark: Das seit dem Sommer geschlossene Tankstellennetz wird nicht wieder öffnen. Wer in dem Land einen Wasserstoff-Pkw fährt, muss künftig zum Tanken ins Ausland reisen.",
      "url": "https://www.spiegel.de/auto/daenemark-wasserstoff-tankstellen-werden-dauerhaft-geschlossen-a-7ced4e9f-0ea6-4e15-bdbc-58da4a14710f",
      "image_title": "In Dänemark schließt der einzige Betreiber seine Wasserstofftankstellen - Everfuel A/S"
    },
    {
      "title": "Neue Leitlinien Immer mehr XXL-Autos – Parkplätze sollen deutlich breiter werden",
      "teaser": "Autos werden stetig größer, SUV boomen, deshalb sollen nun auch Stellplätze wachsen. Kritiker monieren, das nun veröffentlichte Regelwerk sei eine »Kapitulation vor der Automobilindustrie«.",
      "url": "https://www.spiegel.de/auto/parkplaetze-expertengremium-fgsv-empfiehlt-dass-sie-kuenftig-deutlich-groesser-werden-a-600d75b9-4243-4442-9941-f6870dadd804",
      "image_title": "Immer mehr XXL-Autos – Parkplätze sollen deutlich breiter werden - Andrea Reidl"
    },
    {
      "title": "»Autopilot«-Prozesse Große Klappe, wenig dahinter – warum Tesla beim autonomen Fahren versagt",
      "teaser": "Erstmals steht Tesla wegen tödlicher Unfälle vor Gericht, US-Behörden prüfen schärfere Kontrollen der Autopilot-Systeme. Immer deutlicher wird: Beim automatisierten Fahren macht Elon Musks Firma viel zu viel falsch. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/tesla-autopilot-prozesse-zeigen-riskante-strategie-des-us-konzerns-beim-autonomen-fahren-a-d3f9a17d-fdcf-4f12-a1d2-5ff1226f55e0",
      "image_title": "Große Klappe, wenig dahinter – warum Tesla beim autonomen Fahren versagt - PonyWang / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Gefahr für Fußgänger Versicherer beklagen hohe Kosten durch Unfälle mit geliehenen E-Scootern",
      "teaser": "Die Versicherungsbranche legt beunruhigende Unfallzahlen für E-Scooter vor: Sie beziffert die Höhe der durchschnittlichen Behandlungskosten bei Personenschäden auf 13.000 Euro. Nun fordert der Verband eine drastische Maßnahme. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/auto/e-scooter-leih-roller-verursachen-die-meisten-unfaelle-a-d1917755-e7c7-419f-b4f0-662f2e3c91a2",
      "image_title": "Versicherer beklagen hohe Kosten durch Unfälle mit geliehenen E-Scootern - Wolfgang Maria Weber / IMAGO",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Kein Schutz durch Immunität London fordert Mautgebühren von Diplomaten – 145 Millionen Pfund",
      "teaser": "Seit Jahren bezahlen diplomatische Vertreter in Großbritanniens Hauptstadt keine Mautgebühren und fühlen sich wegen ihrer Immunität geschützt. Damit soll nun Schluss sein, fordert die Regierung und bittet zur Kasse.",
      "url": "https://www.spiegel.de/auto/london-britische-hauptstadt-fordert-145-millionen-pfund-von-diplomaten-wegen-maut-a-5477ea53-538f-42f3-96ad-373c0764d9d4",
      "image_title": "London fordert Mautgebühren von Diplomaten – 145 Millionen Pfund - Nataliia Zhekova / Zoonar / IMAGO"
    },
    {
      "title": "Beschleunigungsweltrekord »Es explodiert einfach«",
      "teaser": "Nicht blinzeln, sonst ist es schon vorbei! Studierende aus der Schweiz haben einen Elektro-Renner entwickelt, der erstaunlich schnell vom Fleck kommt – und dann sofort wieder anhält.",
      "url": "https://www.spiegel.de/auto/beschleunigungs-weltrekord-in-der-schweiz-es-explodiert-einfach-a-03a2dff4-3fb9-4f70-9b68-7ff6808f1a37"
    },
    {
      "title": "Spezielle Stromtarife für Elektroautos Einmal volltanken für zehn Euro",
      "teaser": "Elektroautos sind meist teuer – doch das Fahren ist unschlagbar günstig, seit Strom wieder billiger geworden ist. Besonders viel lässt sich mit dynamischen Ladetarifen sparen. Diese bergen allerdings ein Risiko. Von Ralph Diermann",
      "url": "https://www.spiegel.de/auto/elektroauto-laden-mit-dynamischem-stromtarif-wenn-volltanken-nur-zehn-euro-kostet-a-74806c0e-dc95-4149-a2fc-a0267021724c",
      "image_title": "Einmal volltanken für zehn Euro - Uwe Krejci / Getty Images",
      "author": "Ralph Diermann"
    },
    {
      "title": "Ja zum Tempolimit Stoppt die dumme Raserei Der SPIEGEL-Leitartikel von Arvid Haitsch",
      "teaser": "Deutschland sollte sein verkrampftes Verhältnis zu Geschwindigkeitsbegrenzungen dringend lösen. Die Autobahn zwischen Berlin und Hamburg verdeutlicht den Irrsinn.",
      "url": "https://www.spiegel.de/auto/tempolimit-stoppt-die-dumme-raserei-leitartikel-a-b8765906-fbb3-46ae-a0b2-cbe3c628e711",
      "image_title": "Stoppt die dumme Raserei - Westend61 / Getty Images"
    },
    {
      "title": "Nach mehr als fünf Jahren Hamburg hebt Dieselfahrverbote wieder auf",
      "teaser": "Als erste Stadt in Deutschland erließ Hamburg Dieselfahrverbote für zwei große Straßen. Nun wird die Regelung abgeschafft. Anderswo ist es noch nicht so weit.",
      "url": "https://www.spiegel.de/auto/hamburg-hebt-diesel-fahrverbote-wieder-auf-a-c637693c-02a3-4157-a7e0-d9468c3d22cc",
      "image_title": "Hamburg hebt Dieselfahrverbote wieder auf - Hanno Bode / IMAGO"
    },
    {
      "title": "Protz-Modelle auf der IAA Gefahrgut aus China",
      "teaser": "Premium statt Preisbrecher: Auf der Messe IAA überraschten chinesische Hersteller mit vielen Luxuswagen. Läuft für sie alles nach Plan, droht Mercedes und BMW die ultimative Demütigung. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/iaa-elektroauto-marken-aus-china-wie-zeekr-xpeng-hiphi-stossen-in-europas-luxusmarkt-vor-a-41190a27-2708-4aa2-a87d-8a0ee6067a7b",
      "image_title": "Gefahrgut aus China - Manfred Segerer / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Energietrick bei E-Bikes Wie zerronnen, so gewonnen",
      "teaser": "Techniker tüfteln an Pedelecs, die mit einer Batterieladung noch weiter kommen. In einigen Landstrichen ist das System besonders sinnvoll. Von Stefan Weißenborn",
      "url": "https://www.spiegel.de/auto/e-bike-technik-energie-trick-bei-pedelecs-wie-zerronnen-so-gewonnen-a-9fc982d6-65ae-4735-bd9f-b0aefad97c97",
      "image_title": "Wie zerronnen, so gewonnen - Stefan Weißenborn",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Flugzeuginnovation 1500 Kilometer mit flüssigem Wasserstoff",
      "teaser": "Die Luftfahrtindustrie will grün werden, dabei spielt Wasserstoff eine große Rolle. Während die Branchenriesen an Großflugzeugen tüfteln, hebt ein deutsches Start-up schon ab – mit eigenwilligem Design. Von Chris Schneidewind",
      "url": "https://www.spiegel.de/auto/fluessiger-wasserstoff-deutschem-unternehmen-gelingt-luftfahrt-revolution-a-70b39119-ad40-480b-95a8-348a7501ed02",
      "author": "Chris Schneidewind"
    },
    {
      "title": "Benzinersatz auf der IAA Die Parallelwelt der E-Fuel-Freunde",
      "teaser": "Auf der Messe IAA dreht sich alles um Elektroautos, am Rand wirbt Verkehrsminister Wissing für eine Alternative: Auch E-Fuels sollen Pkw antreiben können. Ob es wirklich dazu kommt, scheint aber auch für ihn fraglich. Von Arvid Haitsch, München",
      "url": "https://www.spiegel.de/auto/e-fuels-wie-benzinersatz-an-den-rand-der-iaa-geraet-a-53ba1ab5-a088-46a2-adb9-e0c1c0c5fc67",
      "image_title": "Die Parallelwelt der E-Fuel-Freunde - Hendrik Schmidt / dpa",
      "author": "Arvid Haitsch, München"
    }
  ]
}