{
  "timestamp": "2023-08-26T13:12:18",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hohe Kosten wegen 49-Euro-Tickets Deutschlandticket macht Nahverkehr teurer",
      "teaser": "Eine Studie des Verkehrsministeriums prognostiziert Milliarden-Mehrkosten bei Bussen und Bahnen. Damit scheint eine Preiserhöhung für das Deutschlandticket schon jetzt absehbar: Es dürfte bald teurer werden als 49 Euro.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-macht-nahverkehr-teurer-a-1273ffaa-f8b7-44db-9f99-e7ee2c6c79b8",
      "image_title": "Deutschlandticket macht Nahverkehr teurer - Sabine Gudath / IMAGO"
    },
    {
      "title": "Auswertung des Fahrradklubs ADFC Immer wieder schwere Unfälle beim Rechtsabbiegen",
      "teaser": "Der gefährlichste Moment für Radfahrer: wenn an Abzweigungen ohne Ampel Autos oder Lastwagen abbiegen. Ein Unfallexperte rät Bikern, vor solchen Gefahrenstellen, das Tempo zu drosseln – und mit Fahrfehlern zu rechnen.",
      "url": "https://www.spiegel.de/auto/radfahren-immer-wieder-schwere-unfaelle-durch-rechtsabbieger-a-4e58ef80-97cd-40ca-b39f-11e5527a6d54",
      "image_title": "Immer wieder schwere Unfälle beim Rechtsabbiegen - Arnulf Stoffel/ DPA"
    },
    {
      "title": "Studie zu Geisterfahrern »In fast 40 Prozent der Fälle sehen wir ein bewusstes Manöver«",
      "teaser": "Alkohol, Alterserscheinungen oder Flucht vor der Polizei – die Gründe für die Fahrt in die falsche Richtung sind divers. Wie dramatisch die Folgen oft sind, macht eine Studie mit 100-km/h-Crashtest deutlich. Von Chris Schneidewind",
      "url": "https://www.spiegel.de/auto/in-fast-40-prozent-der-faelle-sehen-wir-ein-bewusstes-manoever-a-f8f9447d-489d-4a1f-8941-c9fa7e8c1e13",
      "author": "Chris Schneidewind"
    },
    {
      "title": "Peinliche Panne Doppelte Löcher in Bauteil gefährden Auslieferung von Boeings 737-Max-Jets",
      "teaser": "Zwei Bohrungen, die sich überlappen, statt einer: US-Flugzeughersteller Boeing kämpft mit fehlerhaften Bauteilen eines Zulieferers. Aktionäre reagieren entsetzt auf die Blamage.",
      "url": "https://www.spiegel.de/auto/boeing-findet-neue-maengel-in-737-max-jets-a-b3bcbe98-fe21-4ddf-9314-0b4686297246",
      "image_title": "Doppelte Löcher in Bauteil gefährden Auslieferung von Boeings 737-Max-Jets - Benoit Tessier / REUTERS"
    },
    {
      "title": "Elektromobilität Recyclinganlage für E-Auto-Batterien in Hamburg eröffnet",
      "teaser": "Immer mehr E-Autos fahren auf deutschen Straßen – damit gewinnt auch die Frage an Bedeutung, was mit alten Akkus passiert. In Hamburg hat nun eine Anlage zur Wiederverwertung der Batterien den Betrieb aufgenommen.",
      "url": "https://www.spiegel.de/auto/elektroautos-recyclinganlage-fuer-e-auto-batterien-in-hamburg-eroeffnet-a-54a6b28f-b75d-4b0d-a2e7-b0928bba5761",
      "image_title": "Recyclinganlage für E-Auto-Batterien in Hamburg eröffnet - Markus Scholz / dpa"
    },
    {
      "title": "Studie von Unfallforscher Tod durch Geisterfahrer – was gegen die Gefahr hilft",
      "teaser": "Sie sind der Schrecken der Straße: Warum fahren manche Menschen auf der falschen Autobahnseite? Ein Wissenschaftler hat die wohl erste Studie dazu vorgelegt. Er sagt: Wir brauchen ganz andere Schutzmaßnahmen als bisher. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/geisterfahrer-eine-studie-zeigt-was-gegen-die-gefahr-auf-der-autobahn-hilft-a-d37ba9f1-4614-47b6-bc9a-c616364095d4",
      "image_title": "Tod durch Geisterfahrer – was gegen die Gefahr hilft - Frank Sorge / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Hyundai Kona EV im Test Überzeugt dieses Elektroauto die Skeptiker?",
      "teaser": "Der neue Hyundai Kona soll Autofahrer für den E-Antrieb begeistern, die an der Technik noch zweifeln. Deshalb spendieren die Koreaner dem SUV manches clevere Extra – doch ein Problem bleibt. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/autogramm-hyundai-kona-ev-ueberzeugt-dieses-elektroauto-die-skeptiker-a-451e9c28-adc0-4bb9-9e7d-bb77fd13e64c",
      "image_title": "Überzeugt dieses Elektroauto die Skeptiker? - Hyundai",
      "author": "Thomas Geiger"
    },
    {
      "title": "Umstrittene Pkw-Bauform SUV-Anteil bei Elektroautos steigt deutlich",
      "teaser": "Mehr als jedes dritte Elektroauto auf deutschen Straßen ist mittlerweile ein SUV oder Geländewagen. Trotz des Booms dürfte die Regierung ihr wichtigstes Ziel für den alternativen Antrieb laut einer Studie aber verpassen.",
      "url": "https://www.spiegel.de/auto/suv-anteil-bei-elektroautos-steigt-deutlich-a-6c527644-59f2-4228-a488-01437455e815",
      "image_title": "SUV-Anteil bei Elektroautos steigt deutlich - Teresa Kröger / Kirchner-Media / IMAGO"
    },
    {
      "title": "»Pyxis Ocean« Frachter mit Flügeln bricht zur Jungfernfahrt auf",
      "teaser": "Schiffe müssen Emissionen reduzieren, aber wie? Entwickler haben nun einen Frachter nachträglich mit Segeln ausgestattet. Sie funktionieren nach einem Prinzip, das bereits vom America’s Cup bekannt ist.",
      "url": "https://www.spiegel.de/auto/singapur-frachter-mit-fluegeln-bricht-zur-jungfernfahrt-auf-a-a29463ac-f0bb-4d61-985b-20858df0a838",
      "image_title": "Frachter mit Flügeln bricht zur Jungfernfahrt auf - Cargill / REUTERS"
    },
    {
      "title": "Unfall in San Francisco Robotaxi kollidiert mit Feuerwehrauto – Firma muss Fahrzeugflotte reduzieren",
      "teaser": "Rückschlag für die Robotaxi-Firma Cruise in San Francisco: Nach einem Zusammenstoß mit einem Feuerwehrfahrzeug schränkt sie auf Behördenaufforderung die Zahl ihrer selbstfahrenden Autos ein.",
      "url": "https://www.spiegel.de/auto/san-francisco-robotaxi-kollidiert-mit-feuerwehrauto-firma-muss-fahrzeugflotte-reduzieren-a-22f7f855-7d51-42cb-8d41-d95de0b81591",
      "image_title": "Robotaxi kollidiert mit Feuerwehrauto – Firma muss Fahrzeugflotte reduzieren - Marty Bicek / dpa"
    },
    {
      "title": "Wir drehen eine Runde: Jeep Avenger Goldene Mitte",
      "teaser": "Mit Offroad-Abenteuern hat dieses Fahrzeug nichts mehr zu tun: Der Jeep Avenger ist das erste E-Auto der US-Marke. Der kantige Kompaktwagen weiß optisch und technisch durchaus zu gefallen – ist aber nicht ganz billig. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/jeep-avenger-im-test-goldene-mitte-a-8e437d80-8214-4e47-8265-97f7e98bb530",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Störungen im Zugverkehr Bahn überlegt, bei Personen am Gleis künftig »auf Sicht« weiterzufahren",
      "teaser": "Mehr als 4000-mal sperrte die Bahn 2022 eine Strecke, weil Personen im oder am Gleis standen – inklusive erheblicher Verspätungen. Künftig könnten Züge nicht mehr in allen Fällen stehen bleiben müssen.",
      "url": "https://www.spiegel.de/auto/bahn-ueberlegt-bei-personen-am-gleis-kuenftig-auf-sicht-weiterzufahren-a-96634944-7ac4-4e20-8df0-66a77d116d1f",
      "image_title": "Bahn überlegt, bei Personen am Gleis künftig »auf Sicht« weiterzufahren - fhm / Getty Images"
    },
    {
      "title": "Hersteller CATL E-Auto-Batterie soll Strom für 400 Kilometer in zehn Minuten laden können",
      "teaser": "Aus China kommt eine angebliche neue Superbatterie für Elektroautos – sie würde laut Herstellerangaben schneller laden als Teslas Supercharger. Erhältlich sein soll sie ab nächstem Jahr.",
      "url": "https://www.spiegel.de/auto/e-auto-batterie-von-catl-soll-strom-fuer-400-kilometer-in-zehn-minuten-laden-koennen-a-e3b936bc-4b3a-4d51-a946-0f34699e56c2",
      "image_title": "E-Auto-Batterie soll Strom für 400 Kilometer in zehn Minuten laden können - CATL"
    },
    {
      "title": "Steigende Unfallzahlen Unionspolitiker spricht sich für Helmpflicht auf dem Fahrrad aus",
      "teaser": "Zuletzt stiegen die Unfälle von Radfahrern – sollten sie also einen Helm tragen müssen, um schwere Unfälle einzudämmen? Ein CDU-Verkehrspolitiker kann sich das vorstellen. Die Ampel ist dagegen, die AfD zeigt sich offen.",
      "url": "https://www.spiegel.de/auto/immer-mehr-unfaelle-unionspolitiker-spricht-sich-fuer-helmpflicht-fuer-radfahrer-aus-a-369cb24c-426e-4a32-8cdc-97d8ed30042c",
      "image_title": "Unionspolitiker spricht sich für Helmpflicht auf dem Fahrrad aus - Maskot / Getty Images"
    },
    {
      "title": "Rabatte für Schüler, Studierende, Senioren Wo Sie mit dem Deutschlandticket noch weiter sparen",
      "teaser": "Seit der Billigfahrschein eingeführt worden ist, überbieten sich die Bundesländer mit eigenen Vergünstigungen. Je nach Wohnort zahlen die Fahrgäste erheblich weniger als 49 Euro. Was gilt wo für wen – die Übersicht. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutschlandticket-rabatte-wo-schueler-studierende-oder-senioren-weiter-sparen-a-138eab98-ed92-41d5-9e99-4d6886becd79",
      "image_title": "Wo Sie mit dem Deutschlandticket noch weiter sparen - Rolf Poss / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Statistisches Bundesamt Wann Kinder die meisten Unfälle haben",
      "teaser": "Die Zahl der verunglückten Kinder ist nach den Pandemiejahren wieder gestiegen: Im Schnitt wurde 2022 alle 20 Minuten ein Kind bei einem Verkehrsunfall verletzt oder getötet.",
      "url": "https://www.spiegel.de/auto/schulweg-kinder-haben-die-meisten-unfaelle-unter-der-woche-zwischen-7-und-8-uhr-a-6882bb43-2b72-416b-a9c2-82afe1c9c755",
      "image_title": "Wann Kinder die meisten Unfälle haben - David Schunack / iStockphoto / Getty Images"
    },
    {
      "title": "Kiffer im Straßenverkehr Wie könnte eine faire »Promillegrenze« für Cannabis aussehen?",
      "teaser": "Autofahren nach einem Bier – kein Problem. Eine ähnlich liberale Regel für Cannabis gibt es bislang nicht. Nun versuchen Experten, einen verkehrssicheren Grenzwert für den Wirkstoff THC zu finden. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/cannabis-und-verkehrssicherheit-braucht-es-ein-hoeheres-thc-limit-auf-der-strasse-a-bbbf7566-18ee-4b6c-8d74-7cca6ceb6f35",
      "image_title": "Wie könnte eine faire »Promillegrenze« für Cannabis aussehen? - Grisha Bruev / iStockphoto / Getty Images",
      "author": "Lukas Kissel"
    },
    {
      "title": "Nach zehn Jahren Neubau der Schiersteiner Brücke eröffnet",
      "teaser": "Ihre Erweiterung sorgte jahrelang für Verkehrschaos, nun soll die Schiersteiner Brücke genau das beheben: Ab morgen rollt der Verkehr zwischen Mainz und Wiesbaden – doch es regt sich Widerstand.",
      "url": "https://www.spiegel.de/auto/schiersteiner-bruecke-bruecken-neubau-zwischen-mainz-und-wiesbaden-eroeffnet-a-02f7a360-8f5f-496a-8525-dfedca0867fc",
      "image_title": "Neubau der Schiersteiner Brücke eröffnet - Andreas Arnold / dpa"
    },
    {
      "title": "Ordnungswidrigkeit statt Straftat Buschmann verteidigt Vorschlag zu Fahrerflucht-Ahndung",
      "teaser": "Unfallflucht gilt als Straftat, auch wenn niemand verletzt wurde. Der Justizminister möchte das ändern, um Behörden und Gerichte zu entlasten. Dennoch dürfe sich auch künftig »niemand einfach vom Acker machen«.",
      "url": "https://www.spiegel.de/auto/fahrerflucht-als-ordnungswidrigkeit-bundesjustizminister-marco-buschmann-verteidigt-vorschlag-a-4bcecb53-cc22-4e93-a36c-974011defed6",
      "image_title": "Buschmann verteidigt Vorschlag zu Fahrerflucht-Ahndung - Britta Pedersen / dpa"
    },
    {
      "title": "Streit über Finanzierung Länder sehen Fortführung des Deutschlandtickets »ernsthaft gefährdet«",
      "teaser": "Für Bundesverkehrsminister Volker Wissing ist das 49-Euro-Ticket ein wichtiger Erfolg. Trotzdem hat er bisher nicht zugestimmt, einen Teil der Kosten ab 2024 weiter zu übernehmen. Nun machen die Länder Druck.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-laender-sehen-fortfuehrung-ernsthaft-gefaehrdet-a-7f478a92-cf9c-4f78-9a87-474eccd169de",
      "image_title": "Länder sehen Fortführung des Deutschlandtickets »ernsthaft gefährdet« - Wolfgang Maria Weber / IMAGO"
    }
  ]
}