{
  "timestamp": "2023-09-11T22:10:52",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Protz-Modelle auf der IAA Gefahrgut aus China",
      "teaser": "Premium statt Preisbrecher: Auf der Messe IAA überraschten chinesische Hersteller mit vielen Luxuswagen. Läuft für sie alles nach Plan, droht Mercedes, und BMW die ultimative Demütigung. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/iaa-elektroauto-marken-aus-china-wie-zeekr-xpeng-hiphi-stossen-in-europas-luxusmarkt-vor-a-41190a27-2708-4aa2-a87d-8a0ee6067a7b",
      "image_title": "Gefahrgut aus China - Manfred Segerer / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Energietrick bei E-Bikes Wie zerronnen, so gewonnen",
      "teaser": "Techniker tüfteln an Pedelecs, die mit einer Batterieladung noch weiter kommen. In einigen Landstrichen ist das System besonders sinnvoll. Von Stefan Weißenborn",
      "url": "https://www.spiegel.de/auto/e-bike-technik-energie-trick-bei-pedelecs-wie-zerronnen-so-gewonnen-a-9fc982d6-65ae-4735-bd9f-b0aefad97c97",
      "image_title": "Wie zerronnen, so gewonnen - Stefan Weißenborn",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Flugzeuginnovation 1500 Kilometer mit flüssigem Wasserstoff",
      "teaser": "Die Luftfahrtindustrie will grün werden, dabei spielt Wasserstoff eine große Rolle. Während die Branchenriesen an Großflugzeugen tüfteln, hebt ein deutsches Start-up schon ab – mit eigenwilligem Design. Von Chris Schneidewind",
      "url": "https://www.spiegel.de/auto/fluessiger-wasserstoff-deutschem-unternehmen-gelingt-luftfahrt-revolution-a-70b39119-ad40-480b-95a8-348a7501ed02",
      "author": "Chris Schneidewind"
    },
    {
      "title": "Benzinersatz auf der IAA Die Parallelwelt der E-Fuel-Freunde",
      "teaser": "Auf der Messe IAA dreht sich alles um Elektroautos, am Rand wirbt Verkehrsminister Wissing für eine Alternative: Auch E-Fuels sollen Pkw antreiben können. Ob es wirklich dazu kommt, scheint aber auch für ihn fraglich. Von Arvid Haitsch, München",
      "url": "https://www.spiegel.de/auto/e-fuels-wie-benzinersatz-an-den-rand-der-iaa-geraet-a-53ba1ab5-a088-46a2-adb9-e0c1c0c5fc67",
      "image_title": "Die Parallelwelt der E-Fuel-Freunde - Hendrik Schmidt / dpa",
      "author": "Arvid Haitsch, München"
    },
    {
      "title": "Automesse IAA Die polarisierende Kraft der Elektroautos",
      "teaser": "In den Hallen funkeln die Karosserien, davor geben Klimaaktivisten Rauchzeichen: Auf Europas bedeutendster Automesse IAA zeigt sich, dass die Elektrooffensive der Autoindustrie durchaus umstritten ist.",
      "url": "https://www.spiegel.de/auto/automesse-iaa-die-polarisierende-kraft-der-elektroautos-a-1c5f82be-7563-4aba-ac3d-f20609be28b4"
    },
    {
      "title": "Messe IAA Darf's ein E-Auto für 16.990 Euro sein? Oder eins für eine Million?",
      "teaser": "Mercedes beginnt eine neue Ära, bei VW fährt ein GTI elektrisch – und einen inoffiziellen Smart-Nachfolger gibt es auch: Die IAA zeigt, wie rapide sich die Autobranche wandelt. Die wichtigsten Modelle im Überblick. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/iaa-in-muenchen-uebersicht-der-wichtigsten-neuheiten-a-d9c70b10-d862-4674-b265-2be771088497",
      "image_title": "Darf's ein E-Auto für 16.990 Euro sein? Oder eins für eine Million? - Mercedes-Benz",
      "author": "Thomas Geiger"
    },
    {
      "title": "Der Kanzler auf der IAA Wie Scholz den Preis für E-Autos zu drücken versucht",
      "teaser": "Olaf Scholz eröffnet seine erste IAA. Deutlicher als zuvor zeigt der Kanzler sein Herz für die Autobranche. Nur in der Preispolitik macht der Sozialdemokrat Druck. Aus München berichtet Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/olaf-scholz-auf-der-iaa-der-unverdruckste-autokanzler-a-3503ea3c-e26c-4b62-9755-2c21b27dc70f",
      "image_title": "Wie Scholz den Preis für E-Autos zu drücken versucht - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Zuschüsse für Ladesysteme Was bringt die neue Förderung für Elektroautos?",
      "teaser": "Das Verkehrsministerium fördert Solaranlagen, Energiespeicher und Ladestationen für E-Autos. Doch die Regelung sorgt bereits für Kritik. Antworten auf die wichtigsten Fragen. Von Tim Neumann",
      "url": "https://www.spiegel.de/auto/elektroautos-was-bringt-die-neue-foerderung-fuer-ladestationen-und-solaranlagen-a-686fb0e4-bbba-4d8d-9b93-3928407d0c6e",
      "image_title": "Was bringt die neue Förderung für Elektroautos? - iStockphoto / Getty Images",
      "author": "Tim Neumann"
    },
    {
      "title": "Neue Verbindungen So reisen Sie künftig mit ICE und Nachtzug durch Europa",
      "teaser": "Das Comeback der Nachtzüge bringt weitere Strecken hervor: Ab Dezember geht es etwa von Berlin und Wien aus per Nightjet nach Paris und Brüssel. Auch das Fernzugangebot von Deutschland nach Österreich wird ausgeweitet.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-das-sind-die-neuen-ice-und-nachtzug-verbindungen-a-f69faa43-fa6d-4884-ab95-2725e5a69976",
      "image_title": "So reisen Sie künftig mit ICE und Nachtzug durch Europa - Alex Halada / AFP"
    },
    {
      "title": "Berechnung zur Pkw-Dichte Auf deutschen Straßen fahren so viele Autos wie noch nie",
      "teaser": "Die Pkw-Dichte in Deutschland erreicht einen neuen Höchststand: Auf 1000 Einwohnerinnen und Einwohner kommen inzwischen 583 Fahrzeuge. Nur in einem Bundesland sinkt die Zahl.",
      "url": "https://www.spiegel.de/auto/statistisches-bundesamt-pkw-dichte-in-deutschland-steigt-weiter-a-b3ec648b-4cf7-49a2-953d-0a477ea6310a",
      "image_title": "Auf deutschen Straßen fahren so viele Autos wie noch nie - Paul Zinken / picture alliance/dpa"
    },
    {
      "title": "Schulweg ADAC rät vom Elterntaxi ab",
      "teaser": "Das Verkehrschaos vor Schulen ist vielerorts groß. Deshalb legt sogar der Lobbyverband der Autofahrer nahe, Kinder nicht mit dem Auto zum Unterricht zu bringen. Es gebe aber Ausnahmen.",
      "url": "https://www.spiegel.de/auto/adac-verkehrsklub-raet-zu-alternativen-zum-auto-elterntaxis-sollten-ausnahme-bleiben-a-03f16ca0-ea59-41b3-b47f-8494ef82b177",
      "image_title": "ADAC rät vom Elterntaxi ab - Lorenz Gempper / picture alliance / dpa"
    },
    {
      "title": "Eindrücke von der Automesse IAA Das letzte Hurra der Verbrenner",
      "teaser": "Die Hersteller zerren auf der IAA futuristische E-Autos auf die Bühne. Etwas abseits präsentieren sie ihre Gewinnmaschinen: neue Benzin- und Dieselfahrzeuge. Technisch haben die tatsächlich oft die Nase vorn. Von Arvid Haitsch, München",
      "url": "https://www.spiegel.de/auto/bmw-5er-mercedes-e-klasse-das-letzte-hurra-der-verbrenner-auf-der-iaa-a-4eea88e6-cf4a-44c0-b11b-9948d635595a",
      "image_title": "Das letzte Hurra der Verbrenner - Arvid Haitsch / DER SPIEGEL",
      "author": "Arvid Haitsch, München"
    },
    {
      "title": "Riese & Müller-Chefin Sandra Wolf »Bei uns steht auf der Agenda, das Auto zu ersetzen«",
      "teaser": "Die Autoindustrie steht massiv unter Druck, die Fahrradbranche spürt Rückenwind – das zeigt auch die Messe IAA. Sandra Wolf, Chefin des Radherstellers Riese & Müller, wirbt bereits um Fachkräfte von Porsche und Co. Ein Interview von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/riese-und-mueller-chefin-sandra-wolf-warum-lastenraeder-und-e-bikes-auf-der-iaa-sind-a-57b03a50-2b07-4869-8934-731a1da15695",
      "image_title": "»Bei uns steht auf der Agenda, das Auto zu ersetzen« - Thomas Vonier / IMAGO"
    },
    {
      "title": "Folgenschwerer Fehler Tankstelle verkaufte Diesel als Benzin – und umgekehrt",
      "teaser": "In Nordhessen wurden beim Befüllen einer Tankstelle die Tanks verwechselt. Aus den Zapfsäulen kam der falsche Kraftstoff. Dutzende Autos blieben liegen.",
      "url": "https://www.spiegel.de/auto/reichensachsen-in-nordhessen-tankstelle-verkaufte-diesel-als-benzin-und-umgekehrt-a-affa8334-c7eb-422b-8eeb-78de547ed44d",
      "image_title": "Tankstelle verkaufte Diesel als Benzin – und umgekehrt - Christophe Gateau/ dpa"
    },
    {
      "title": "IAA in München Klimaschützer planen Proteste gegen Automesse",
      "teaser": "Aktivisten wollen die Automobilmesse IAA stören: Zahlreiche Gruppen haben »Aktionen des zivilen Ungehorsams« angekündigt, die Polizei droht ihnen – und die deutschen Autobauer fürchten China.",
      "url": "https://www.spiegel.de/auto/iaa-in-muenchen-klimaschuetzer-planen-proteste-gegen-automesse-a-f335ce83-9ab7-4b89-bc8a-3c899dda1717",
      "image_title": "Klimaschützer planen Proteste gegen Automesse - Lennart Preiss / picture alliance / dpa"
    },
    {
      "title": "Wir drehen eine Runde: BeTriton Auf großer Fahrt im Wowatüüt",
      "teaser": "Was entsteht, wenn man ein E-Bike und ein Mini-Boot kombiniert? Ein lettisches Start-up hat es getan und das BeTriton entwickelt. In dem irren Gefährt kann man auch schlafen – sogar auf dem Wasser. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/betriton-unterwegs-im-wowatueuet-a-cf780c6e-9fd8-4131-b527-194a7b8d42d4",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Erste Fahrt im neuen Tesla Model 3 Wisch – und weg!",
      "teaser": "Teslas neues Model 3 ist nicht so spektakulär geraten wie von manchen Fans erhofft. Doch die vielen Verbesserungen entfalten eine klare Wirkung. Aus Oslo berichtet Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/tesla-model-3-erste-fahrt-in-der-ueberarbeiteten-elektrolimousine-a-9c731435-2cc2-4661-ad92-2f77b4739f90",
      "image_title": "Wisch – und weg! - Jürgen Pander"
    },
    {
      "title": "BMW-Chef Oliver Zipse »Und wo laden die Menschen all die E-Autos?«",
      "teaser": "Kurz vor der Automesse IAA äußert sich der BMW-Chef mit heftiger, teils fragwürdiger Kritik an Elektroautos und Verbrenner-Aus. Dabei will Oliver Zipse selbst deutlich mehr Batteriefahrzeuge verkaufen.",
      "url": "https://www.spiegel.de/auto/oliver-zipse-bmw-chef-kritisiert-verbrenner-aus-und-aeussert-skepsis-zu-elektroautos-a-63473467-9a08-4789-99be-862a4ef44e6c",
      "image_title": "»Und wo laden die Menschen all die E-Autos?« - Ethan Miller / Getty Images"
    },
    {
      "title": "Elf Millionen Abos Deutschlandticket ersetzt zu fünf Prozent Autofahrten",
      "teaser": "Das 49-Euro-Ticket für den öffentlichen Nahverkehr hat auch im August neue Nutzer gefunden. Für den Herbst erwartet die Branche einen deutlichen Schub. Bereits jetzt sieht sie einen positiven Klimaeffekt belegt.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-mehr-als-elf-millionen-abos-ersetzt-zu-fuenf-prozent-autofahrten-a-eef1400a-bf57-4704-a04d-8fba7e27c9a8",
      "image_title": "Deutschlandticket ersetzt zu fünf Prozent Autofahrten - Bernd Wüstneck / dpa"
    },
    {
      "title": "Auf der Motorhaube Forscher entwickeln Solarzellen-Folie für Autos",
      "teaser": "Das Freiburger Fraunhofer-Institut hat einen Prototyp vorgestellt, der die Kraft der Sonne nutzt. Mit der Schicht könnte sich die Reichweite um Tausende Kilometer pro Jahr erhöhen, zu angeblich geringen Kosten.",
      "url": "https://www.spiegel.de/auto/freiburg-forscher-entwickeln-solarzellen-folie-fuer-autos-a-3248573d-fa53-4559-8945-ba6c0ef66def",
      "image_title": "Forscher entwickeln Solarzellen-Folie für Autos - Philipp von Ditfurth / dpa"
    }
  ]
}