{
  "timestamp": "2023-11-15T20:12:48",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unter 20.000 Euro Renault kündigt günstiges Elektroauto an",
      "teaser": "Elektroautos sollen die Verkehrswende vorantreiben, doch der Kaufpreis ist eine hohe Hürde. Renault plant nun ein Billigauto und kündigt an, die Technik zu »demokratisieren«. Volkswagen will nachziehen.",
      "url": "https://www.spiegel.de/auto/renault-elektroauto-unter-20-000-euro-soll-2025-kommen-a-f1fffffc-161d-46d8-ab04-868bb853814a",
      "image_title": "Renault kündigt günstiges Elektroauto an - Jean-Brice Lemal / Renault"
    },
    {
      "title": "E-Auto-Batterien im Langzeittest Ende der Akku-Angst",
      "teaser": "Moderne Elektroautos sind seit mehr als zehn Jahren auf deutschen Straßen unterwegs. Inzwischen zeigen erste Auswertungen, wie sich die Akkus auf Dauer schlagen. Die Ergebnisse sind besser als befürchtet. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/elektroautos-haltbarkeit-von-lithium-ionen-akkus-im-langzeittest-a-c8a4e3ee-555a-424e-ad6a-dd6b197baf04",
      "image_title": "Ende der Akku-Angst - iStockphoto / Getty Images",
      "author": "Martin Wittler"
    },
    {
      "title": "Auktion in New York Ferrari für 51,7 Millionen US-Dollar ersteigert – und das könnte ein Schnäppchen sein",
      "teaser": "Es ist eine horrende Summe, aber deutlich weniger als erwartet: »Nur« knapp 52 Millionen Dollar kostete ein Ferrari 250 GTO bei einer US-Auktion. Ein Rekord ist damit geknackt – ein anderer weit verfehlt.",
      "url": "https://www.spiegel.de/auto/ferrari-250-gto-fuer-51-7-millionen-us-dollar-ersteigert-und-das-koennte-ein-schnaeppchen-sein-a-5d7d115e-7856-44c5-ad25-bd9131f32f6b",
      "image_title": "Ferrari für 51,7 Millionen US-Dollar ersteigert – und das könnte ein Schnäppchen sein - ANGELA WEISS / AFP"
    },
    {
      "title": "Reform des Führerscheins Checkt die Fahrtüchtigkeit – nicht nur bei den Älteren Der SPIEGEL-Leitartikel von Arvid Haitsch",
      "teaser": "Es wäre vernünftig, alle Autofahrer regelmäßig auf ihre Fahrtauglichkeit zu testen. Stattdessen interpretiert die deutsche Politik die »Vision Zero« von null Verkehrstoten als: null Verantwortung.",
      "url": "https://www.spiegel.de/auto/fuehrerschein-checkt-die-fahrtuechtigkeit-nicht-nur-bei-den-aelteren-a-29019a92-e3eb-4403-a506-058553b44a0c",
      "image_title": "Checkt die Fahrtüchtigkeit – nicht nur bei den Älteren - Westend61 / Getty Images"
    },
    {
      "title": "Drängeln, Hupen, Überholen Aggressives Verhalten im Straßenverkehr nimmt zu",
      "teaser": "Auf den Straßen geht es ruppiger zu als noch vor einigen Jahren – das hat eine Untersuchung der Versicherungswirtschaft ergeben. Radfahrer verhalten sich nicht besser als Autofahrer.",
      "url": "https://www.spiegel.de/auto/strassenverkehr-draengeln-hupen-ueberholen-aggressives-verhalten-nimmt-zu-a-6655a347-484a-40a3-912d-74c3b0b6dfe4",
      "image_title": "Aggressives Verhalten im Straßenverkehr nimmt zu - urbazon / Getty Images"
    },
    {
      "title": "Ostalgie Berliner verabschieden sich von »Coladosen«-Bahnen",
      "teaser": "Auffällig lackiert und aus DDR-Zeiten: Am Wochenende fuhren in Berlin die letzten Züge der Baureihe 485 im regulären Nahverkehr. Auch die gelben Doppeldeckerbusse waren ein letztes Mal unterwegs.",
      "url": "https://www.spiegel.de/auto/berlin-verabschiedet-sich-von-coladosen-bahnen-aus-der-ddr-a-3dbf26bb-5dca-4ea7-a3af-7cda6c984a8f",
      "image_title": "Berliner verabschieden sich von »Coladosen«-Bahnen - Krauthöfer / IMAGO"
    },
    {
      "title": "Schlaue Traktoren Wenn der Bauer sich vom Acker macht",
      "teaser": "Roboterautos lassen auf sich warten, bei Landmaschinen vollzieht sich die Technikevolution offenbar schneller. In Hannover zeigt die Agrarbranche beeindruckende Fahrzeuge. Die sollen auch der Natur helfen. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/agritechnica-intelligente-traktoren-wenn-der-bauer-sich-vom-acker-macht-a-8d1f2c94-f445-49cd-82c8-94f3042abd43",
      "image_title": "Wenn der Bauer sich vom Acker macht - Nikolai Tuborg / Farmdroid",
      "author": "Jürgen Pander"
    },
    {
      "title": "ADAC-Auswertung Gebrauchte Elektroautos werden günstiger",
      "teaser": "Auf den Straßen sind immer mehr E-Autos unterwegs – jetzt wirkt sich das auf den Markt für Gebrauchtmodelle aus. Laut ADAC sanken die Preise innerhalb eines Jahres teils um über 20 Prozent. Welche Wagen jetzt billiger sind.",
      "url": "https://www.spiegel.de/auto/elektroauto-kaufen-gebrauchte-stromer-werden-laut-adac-guenstiger-a-41aa5647-1ce9-43a3-b31c-882d7e3b5bde",
      "image_title": "Gebrauchte Elektroautos werden günstiger - Manuel Geisser / Geisser / IMAGO"
    },
    {
      "title": "Verspätungen im Zugverkehr Deutsche Bahn verpasst eigenes Pünktlichkeitsziel für 2023 deutlich",
      "teaser": "Die Bahn kann ihr Ziel von 70 Prozent pünktlichen Zügen nicht mehr erreichen. Besonders im Oktober mussten die Reisenden viel Geduld mitbringen. Zum Problem werden auch die zunehmend verärgerten Fahrgäste.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-bauarbeiten-und-marode-infrastruktur-bahn-verpasst-eigenes-puenktlichkeitsziel-fuer-2023-deutlich-a-1b3bc6de-feb9-48e4-8cac-fe4932f38de3",
      "image_title": "Deutsche Bahn verpasst eigenes Pünktlichkeitsziel für 2023 deutlich - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Stadt ohne Auto 394 Wohnungen, 4 Stellplätze",
      "teaser": "Der Bau von Garagenplätzen verteuert neue Wohnungen enorm. Am besten, man lässt sie einfach weg, sagt Ulrich Schiller, Chef eines der größten Vermieter in Deutschland. Immer häufiger gehe es nämlich ohne. Ein Interview von manager-magazin-Redakteur Lutz Reiche",
      "url": "https://www.spiegel.de/auto/immobilien-warum-der-vermieter-howoge-keine-tiefgaragen-mehr-bauen-will-a-09962c87-bbe1-4c05-8d07-a98c36d7aa47",
      "image_title": "394 Wohnungen, 4 Stellplätze - Alexander Rentsch / HOWOGE"
    },
    {
      "title": "Vorgaben für Neuwagen ab 2025 EU-Parlament stimmt für abgeschwächte Abgasnorm Euro 7",
      "teaser": "Es ist ein Rückschlag für die Bundesregierung: Das EU-Parlament mildert die geplanten Vorgaben für die Autoindustrie. Von den Grünen kommt Kritik – die Autolobby spricht von einem »realistischen Ansatz«.",
      "url": "https://www.spiegel.de/auto/bruessel-eu-parlament-stimmt-fuer-abgeschwaechte-abgasnorm-euro-7-a-a679af34-50f3-4ead-8dd1-ae2166c5fa28",
      "image_title": "EU-Parlament stimmt für abgeschwächte Abgasnorm Euro 7 - Maja Hitij / Getty Images"
    },
    {
      "title": "Autogramm Dacia Spring 65 Der 20-PS-Effekt",
      "teaser": "Der Dacia Spring ist das günstigste Elektroauto in Deutschland – was man dem Wagen bisher allzu sehr angemerkt hat. Nun spendiert der Hersteller etwas mehr Leistung, mit einem verblüffenden Ergebnis. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/dacia-spring-65-im-test-der-20-ps-effekt-a-6ba9239d-5114-4634-8ed4-6e63698cd789",
      "image_title": "Der 20-PS-Effekt - Clement Choulot / Dacia",
      "author": "Thomas Geiger"
    },
    {
      "title": "Unterschätzte Klimakosten Zwei von drei geplanten Straßenprojekten könnten sich nicht lohnen",
      "teaser": "Die meisten Straßenprojekte in Deutschland würden mehr schaden als nutzen, hat eine NGO ermittelt. Die Gruppe rechnet mit vielfach höheren Klimakosten als die Regierung – die dürfte ihre Kalkulation bald ändern.",
      "url": "https://www.spiegel.de/auto/bundesverkehrswegeplan-klimakosten-koennten-zwei-von-drei-geplanten-strassenprojekten-unwirtschaftlich-machen-a-4736027b-27be-400b-9ce5-3a416fbefa40",
      "image_title": "Zwei von drei geplanten Straßenprojekten könnten sich nicht lohnen - IMAGO/Karsten Eggert"
    },
    {
      "title": "Mobilität junger Leute Die Mär von der Anti-Auto-Jugend",
      "teaser": "Die junge Generation klebt sich auf die Straße und verschmäht Autos? Nicht wirklich – die Mehrheit sitzt gern hinter dem Steuer. Damit entpuppen sich Annahmen von Verkehrsexperten als Wunschdenken. Sie müssen umdenken. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/motorisierung-steigt-die-maer-von-der-anti-auto-jugend-a-bb5a9516-b431-4fb5-bc01-938f8adaf8ba",
      "image_title": "Die Mär von der Anti-Auto-Jugend - Mario Guti / Getty Images",
      "author": "Lukas Kissel"
    },
    {
      "title": "Diskussionen über teureren Fahrschein Das Deutschlandticket bleibt – doch zu welchem Preis?",
      "teaser": "Bund und Länder haben sich geeinigt: Das Deutschlandticket soll erhalten bleiben. Doch viele Fragen sind offen – vor allem geht es darum, wie viel der Fahrschein künftig kosten soll.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-wie-viel-soll-der-fahrschein-kuenftig-kosten-a-66bd6997-5e64-41ec-ad7b-4b8c429df062",
      "image_title": "Das Deutschlandticket bleibt – doch zu welchem Preis? - Ying Tang / NurPhoto / Getty Images"
    },
    {
      "title": "Ziel autoarme Innenstadt Frankfurt am Main führt in der Stadtmitte Tempo 20 ein",
      "teaser": "In der Frankfurter Innenstadt sollen weniger Autos fahren. Die Stadt führt dafür auf vielen Straßen Tempo 20 ein. Und weitere Maßnahmen sollen folgen.",
      "url": "https://www.spiegel.de/auto/fahrkultur/tempolimit-frankfurt-am-main-fuehrt-in-der-stadtmitte-tempo-20-ein-a-f7ed35f2-8b23-4cc5-b0f8-5a0327e7bbc5",
      "image_title": "Frankfurt am Main führt in der Stadtmitte Tempo 20 ein - Florian Gaul / greatif / IMAGO"
    },
    {
      "title": "Im Test: Toyota Prius Eine Ikone, neu erfunden",
      "teaser": "Der Toyota Prius war einst hässliches Verzichtsmobil, jetzt gibt’s ein Comeback im Sportwagen-Style. Dem Fahrer gegenüber verhält sich der Wagen aber mitunter übergriffig. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/toyota-prius-plugin-hybrid-im-test-a-8e926475-abac-485d-ae4c-a4d69b4c4044",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Autogramm: Kia EV9 Der bessere Bulli",
      "teaser": "Kias EV9 ist ein kolossales SUV – der Wagen bietet so viel Raumkomfort, dass auch VWs elektrischer Bulli ID.Buzz dagegen abfällt. Leider verlangen die Koreaner einen happigen Preis. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/kia-ev9-im-test-der-bessere-bus-a-a83bcd5b-a54c-4f8c-a385-df54a1d2f7c7",
      "image_title": "Der bessere Bulli - KIA",
      "author": "Thomas Geiger"
    },
    {
      "title": "Vorrang für Autos Berlin verzichtet auf grüne Uferpromenade",
      "teaser": "Flaniermeile statt Fernstraße: Das Hallesche Ufer in Berlin-Kreuzberg sollte umgestaltet werden. Doch nun stoppt die Stadt das Projekt – und verweist auf den Bund, obwohl der Fördermittel zugesagt hat.",
      "url": "https://www.spiegel.de/auto/hallesches-ufer-in-in-berlin-kreuzberg-berlin-verzichtet-auf-gruene-uferpromenade-a-bb6876cd-42a9-4282-b09f-fb4ea70fa56b",
      "image_title": "Berlin verzichtet auf grüne Uferpromenade - Charles Yunck / IMAGO"
    },
    {
      "title": "Mobilität Warum ist es irrational, mehr als 10.000 Euro für ein Auto zu bezahlen, Herr Bloch?",
      "teaser": "Alexander Bloch ist Deutschlands bekanntester Motorjournalist. Hier spricht er über seinen Favoriten bei den E-Autos, den Unsinn großer Kofferräume – und sagt, warum viele von uns bald chinesische Autos fahren werden. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/auto/alexander-bloch-was-muss-ich-beim-naechsten-autokauf-beachten-podcast-a-14fd05f9-9bee-4f1f-a6a3-4011a762f63e",
      "image_title": "Warum ist es irrational, mehr als 10.000 Euro für ein Auto zu bezahlen, Herr Bloch? - privat"
    }
  ]
}