{
  "timestamp": "2023-07-21T15:12:06",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prüfung beendet Berliner Radwegestopp gilt nur noch für drei Strecken",
      "teaser": "Nach einer Protestwelle gegen vorerst gestoppte Radwege in der Hauptstadt werden die meisten Projekte nun doch gebaut. Die Deutsche Umwelthilfe freut sich, sieht sich aber noch nicht am Ziel.",
      "url": "https://www.spiegel.de/auto/berlin-manja-schreiner-laesst-die-meisten-radwege-wie-in-schoeneberg-doch-bauen-a-20ebaefe-3fe0-405c-83fc-0deaa9760cec",
      "image_title": "Berliner Radwegestopp gilt nur noch für drei Strecken - lechatnoir / Getty Images"
    },
    {
      "title": "Neue Regeln ab September Digitale Kfz-Zulassung soll Bürgern 2,5 Millionen Stunden Wartezeit sparen",
      "teaser": "Losfahren, ohne auf Papiere zu warten: Ab 1. September soll die digitale Kfz-Zulassung leichter werden. Das Verkehrsministerium beziffert laut einem Bericht nun, wie viel das Autohändler und Kunden weniger kostet.",
      "url": "https://www.spiegel.de/auto/kfz-zulassung-digitale-anmeldung-gilt-ab-1-september-soll-buergern-wartezeit-ersparen-a-b91fb437-3c07-476d-b62c-605b8ab95a2d",
      "image_title": "Digitale Kfz-Zulassung soll Bürgern 2,5 Millionen Stunden Wartezeit sparen - Mark Hochleitner / iStockphoto / Getty Images"
    },
    {
      "title": "Offroad-Prototyp Mit 18 Rädern über Stock und Stein",
      "teaser": "Es sieht aus wie ein Jetski mit Tausendfüßer-Unterteil: Ein finnisches Start-up hat eine Alternative zum Quad entwickelt, zum Einsatz in der Wildnis. Die Technik ist ebenso eigenwillig wie das Aussehen.",
      "url": "https://www.spiegel.de/auto/18-wheels-aus-finnland-mit-18-raedern-ueber-stock-und-stein-a-3e64dc2d-a363-4c69-9abd-0e05cab0c2b2"
    },
    {
      "title": "Neuzulassungen im Juni Elektroautos überholen Diesel in Europa",
      "teaser": "Im Juni wurden in Europa insgesamt eine Million Autos neu zugelassen. Elektroautos haben dabei erstmals einen höheren Marktanteil als Diesel erreicht. Benziner blieben aber die meistverkauften Wagen.",
      "url": "https://www.spiegel.de/auto/verkehrswende-erstmals-mehr-e-autos-als-diesel-neu-zugelassen-a-604f3463-9ca1-4b10-a38c-c3c5bca5de06",
      "image_title": "Elektroautos überholen Diesel in Europa - Krisztian Bocsi / Bloomberg / Getty Images"
    },
    {
      "title": "Ausgebremster Nahverkehr Wiesbaden setzt auf Fotobeweis gegen Busspur-Blockierer",
      "teaser": "Auf der Busspur oder Haltestelle geparkte Autos behindern regelmäßig den Verkehr. Die hessische Landeshauptstadt wählt eine neue Methode, um Falschparker abzuschrecken. Busfahrer können Verstöße per Knopfdruck melden.",
      "url": "https://www.spiegel.de/auto/wiesbaden-busse-sollen-falschparker-fotografieren-a-fc2d7915-e17c-4033-bdad-e977c6706366",
      "image_title": "Wiesbaden setzt auf Fotobeweis gegen Busspur-Blockierer - ESWE Verkehr"
    },
    {
      "title": "Unfallbilanz einer Woche Radfahrer angefahren, umgefahren, totgefahren",
      "teaser": "Eine Begegnung, die für eine Partei immer böse ausgeht: Wenn Fahrräder und Autos kollidieren, ist das Leben der Radler in Gefahr. Wer sich die Unfälle einer Woche anschaut, erkennt ein fatales Muster.",
      "url": "https://www.spiegel.de/auto/deutschland-unfallbilanz-radfahrer-angefahren-umgefahren-totgefahren-a-8bb76e4a-55c4-4dc9-9ee8-dd4485fcd01f",
      "image_title": "Radfahrer angefahren, umgefahren, totgefahren - Paul Zinken / dpa"
    },
    {
      "title": "Reichweiten-Rekordjagd bei Elektroautos Der 1000-Kilometer-Wahn",
      "teaser": "Ob Nio, Mercedes-Benz oder Toyota: Autohersteller kündigen Elektromodelle mit enormen Batterien an. Damit führen sie das zentrale Versprechen der E-Mobilität ad absurdum – dabei wäre ein ganz anderer Ansatz möglich. Eine Analyse von Martin Wittler",
      "url": "https://www.spiegel.de/auto/elektroautos-reichweite-immer-groesser-der-1000-kilometer-wahn-a-e5f2bd01-7728-491b-aa76-ed0aee904075",
      "image_title": "Der 1000-Kilometer-Wahn - Jochen Tack / IMAGO"
    },
    {
      "title": "Pro-Kopf-Auswertung Luxemburg gibt fünfmal so viel Geld für die Schiene aus wie Deutschland",
      "teaser": "Ganze 114 Euro pro Einwohner hat die Bundesrepublik 2022 in ihre Schienen gesteckt – damit hinkt sie laut einem Verkehrsbündnis vielen anderen Ländern hinterher. Immerhin tut sich etwas in der deutschen Verkehrspolitik.",
      "url": "https://www.spiegel.de/auto/bahn-deutschland-gibt-pro-kopf-weniger-fuer-die-schiene-aus-als-andere-europaeische-laender-a-7ffdabd1-8200-459e-960c-6d821fd312aa",
      "image_title": "Luxemburg gibt fünfmal so viel Geld für die Schiene aus wie Deutschland - Getty Images"
    },
    {
      "title": "Reisewelle am Wochenende erwartet Wann es sich lohnt, in einen Stau hineinzufahren – und wann nicht",
      "teaser": "Der ADAC erwartet ein extrem staureiches Wochenende. Sie wollen auch mit dem Auto los? Das müssen Sie tun, um gut durchzukommen. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/auto/stau-auf-der-autobahn-wie-man-schnell-herauskommt-oder-gar-nicht-erst-rein-a-d4d0c7db-fee9-47c2-b229-4c45c7f9f9a9",
      "image_title": "Wann es sich lohnt, in einen Stau hineinzufahren – und wann nicht - Westend61 / Getty Images",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Fahrradfeindliche Städte Platz da! Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Im Straßenverkehr sterben besonders viele Fahrradfahrer. Kein Wunder: Die Städte wurden für Menschen in Autos gebaut. Das muss sich ändern.",
      "url": "https://www.spiegel.de/auto/fahrradfeindliche-staedte-schluss-mit-dem-ueberlebenskampf-auf-der-strasse-spiegel-leitartikel-a-f7b01049-074f-4064-877a-041c009a4f31",
      "image_title": "Platz da! - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Höhepunkt der Reisewelle ADAC warnt vor besonders vielen Staus am Wochenende",
      "teaser": "In Kürze sind fast alle Bundesländer in den Sommerferien – auf den Straßen wird es voll. Der ADAC gibt Tipps, wie Sie viel befahrene Urlauberrouten meiden können.",
      "url": "https://www.spiegel.de/auto/adac-warnt-vor-besonders-vielen-staus-am-wochenende-a-f33f5ab4-ebdc-4e96-acc9-f8bc02389e21",
      "image_title": "ADAC warnt vor besonders vielen Staus am Wochenende - Peter Henrich / HEN-FOTO / IMAGO"
    },
    {
      "title": "Autogramm: Maxus Mifa 9 In dieser Limousine fühlt sich der Fahrer wie im Space Shuttle",
      "teaser": "Die Großraumlimousine erlebt dank E-Antrieb ein Comeback: Hersteller nutzen den Platz schlau aus, so im chinesischen Maxus Mifa 9. Passagiere genießen üppigen Komfort – den Fahrer bevormundet das Auto dagegen sehr. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/maxus-mifa-9-im-test-grossraumlimousine-unter-strom-a-3cb9e7bf-5e04-42fb-b192-9b9a73f6509f",
      "image_title": "In dieser Limousine fühlt sich der Fahrer wie im Space Shuttle - Manuel Debus / Maxus",
      "author": "Thomas Geiger"
    },
    {
      "title": "Appell von Volker Wissing Länder und Kommunen sollen 260 Millionen Euro in Radwege investieren",
      "teaser": "Radwege sind in Deutschlands Städten oft Flickwerk. Verkehrsminister Wissing ruft dazu auf, gefährliche Lücken zu schließen. Der Bund soll dagegen deutlich mehr Geld in den Ausbau von Autobahnen und Fernstraßen stecken.",
      "url": "https://www.spiegel.de/auto/laender-und-kommunen-sollen-260-millionen-euro-in-radwege-investieren-a-85885e6f-e7bd-475d-9718-010e6d09b035",
      "image_title": "Länder und Kommunen sollen 260 Millionen Euro in Radwege investieren - serienlicht / IMAGO"
    },
    {
      "title": "Modelle von BYD bis Lynk & Co Wie gut sind die wichtigsten E-Autos aus China?",
      "teaser": "Aus China rollt eine Elektroautowelle nach Europa, viele deutsche Autokäufer greifen schon zu. Die Wagen gelten als bezahlbar – aber was können sie, und wie sicher sind sie? Eindrücke aus Tests von acht Modellen. Von Thomas Geiger, Arvid Haitsch, Jürgen Pander und Michael Specht",
      "url": "https://www.spiegel.de/auto/byd-nio-polestar-was-e-autos-aus-china-koennen-a-9af8087b-ff0e-4aa8-bd5e-04a0d635fcdf",
      "image_title": "Wie gut sind die wichtigsten E-Autos aus China?",
      "author": "Thomas Geiger, Arvid Haitsch, Jürgen Pander und Michael Specht"
    },
    {
      "title": "Zoff in Berlin Gestoppter, fast fertiger Radweg soll nun doch eröffnet werden",
      "teaser": "Wegen eines vorläufigen Verbots für neue Radwege durfte ein fast fertiger Streifen in Berlin-Reinickendorf zwischenzeitlich nicht genutzt werden. Die Umwelthilfe reichte Eilantrag ein. Nun soll der Weg doch kommen.",
      "url": "https://www.spiegel.de/auto/berlin-reinickendorf-gestoppter-fast-fertiger-radweg-soll-nun-doch-eroeffnen-a-83190967-84ff-4509-bf94-196ff7847772",
      "image_title": "Gestoppter, fast fertiger Radweg soll nun doch eröffnet werden - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Niederlage für Temposünder Bundesverfassungsgericht weist Beschwerden gegen Laserblitzer ab",
      "teaser": "Laserblitzer gelten als moderne Wunderwaffe gegen Raser – doch manche Autofahrer zweifeln die Messergebnisse an. Die Karlsruher Richter haben nun die Position der Kontrolleure gestärkt.",
      "url": "https://www.spiegel.de/auto/laserblitzer-bundesverfassungsgericht-weist-klage-eines-goettinger-autofahrers-ab-a-01d37efb-45bd-4257-b140-acffef9d8796",
      "image_title": "Bundesverfassungsgericht weist Beschwerden gegen Laserblitzer ab - Stefan F. Sämmer / IMAGO"
    },
    {
      "title": "Autogramm: BYD Dolphin Mit diesem Modell beginnt der Preiskampf bei Elektroautos",
      "teaser": "Wann werden Elektroautos endlich billiger? Jetzt. Allerdings kommen die günstigen Modelle meist aus China, wie der BYD Dolphin. Der Wagen verkörpert Eigenschaften, die auch VW und Co. gut zu Gesicht stünden. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/byd-dolphin-im-test-mit-diesem-modell-beginnt-der-preiskampf-bei-elektroautos-a-c2f474db-fd00-425c-953e-4e73766b163b",
      "image_title": "Mit diesem Modell beginnt der Preiskampf bei Elektroautos - BYD",
      "author": "Thomas Geiger"
    },
    {
      "title": "Laut auch mit Elektroantrieb Warum Teslas überraschend viel Lärm machen",
      "teaser": "Neue Autos fahren leiser, das hat das Kraftfahrt-Bundesamt gemessen. Elektrische Antriebe helfen dabei – doch manche Hersteller übertönen den Effekt mit schweren und stark beschleunigenden Fahrzeugen.",
      "url": "https://www.spiegel.de/auto/tesla-elektroautos-laut-laerm-messungen-des-kraftfahrt-bundesamts-teils-ueberraschend-laut-a-285c54e4-58f3-4763-9bb2-8c9612267230",
      "image_title": "Warum Teslas überraschend viel Lärm machen - Sebastian Geisler / IMAGO"
    },
    {
      "title": "Seit dem Jahr 2000 Anteil von Radfahrern an Verkehrstoten fast verdoppelt",
      "teaser": "Pro Tag sterben acht Menschen auf Deutschlands Straßen: Die Zahl der Verkehrstoten ist 2022 wieder gestiegen. Auffällig ist der Anteil der Opfer, die per Fahrrad unterwegs waren.",
      "url": "https://www.spiegel.de/auto/strassenverkehr-anteil-von-radfahrern-an-verkehrstoten-seit-2000-fast-verdoppelt-a-1403e7a5-fc81-45c8-92ca-f6c2846f4f98",
      "image_title": "Anteil von Radfahrern an Verkehrstoten fast verdoppelt - Paul Zinken / dpa"
    },
    {
      "title": "Irrwitzige Nahverkehrstarife Fahrscheinautomat, du kannst mich mal",
      "teaser": "Passagiere mit 49-Euro-Flatrate genießen die Freiheit in Bus und Bahn, Gelegenheitsfahrgäste hingegen leiden oft unter absurden Tarifen. Nun erschaffen erste Verbünde den klugen Einzelfahrschein von morgen. Von Felix Wadewitz",
      "url": "https://www.spiegel.de/auto/nahverkehr-jenseits-des-deutschlandtickets-a-ff30e685-c91a-40af-afad-f975324a12f7",
      "image_title": "Fahrscheinautomat, du kannst mich mal - Eugenio Marongiu / Westend61 / IMAGO",
      "author": "Felix Wadewitz"
    }
  ]
}