{
  "timestamp": "2023-09-27T03:12:34",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zulassung für automatisiertes Fahren Im Stau dürfen neue 7er-BMWs bald selbst pilotieren",
      "teaser": "Auto fahren und dabei Mails beantworten – das will BMW nun ermöglichen. Die Zulassung für das hochautomatisierte Fahren hat der Hersteller nach eigenen Angaben bekommen. Auf der Autobahn sind bis zu 60 km/h erlaubt.",
      "url": "https://www.spiegel.de/auto/bmw-7er-zulassung-fuer-automatisiertes-fahren-als-staupilot-bis-60-km-h-a-f69c89f9-d347-408d-8ed2-7d44884a603e",
      "image_title": "Im Stau dürfen neue 7er-BMWs bald selbst pilotieren - Markus Scholz / dpa"
    },
    {
      "title": "Zuschüsse für Ladesysteme Wie Sie von der neuen Elektroautoförderung profitieren",
      "teaser": "Das Verkehrsministerium fördert Solaranlagen, Speicher und Wallboxen für E-Autos. Die Regelung provoziert zwar Kritik, doch Anbieter schaffen kreative Lösungen. Antworten auf die wichtigsten Fragen. Von Tim Neumann",
      "url": "https://www.spiegel.de/auto/elektroautos-was-bringt-die-neue-foerderung-fuer-ladestationen-und-solaranlagen-a-686fb0e4-bbba-4d8d-9b93-3928407d0c6e",
      "image_title": "Wie Sie von der neuen Elektroautoförderung profitieren - Westend61 / Getty Images",
      "author": "Tim Neumann"
    },
    {
      "title": "Bahnsperrung wegen Autobahnbaustelle Rund um Duisburg fährt zwei Wochen lang kaum ein Zug",
      "teaser": "Die Deutsche Bahn legt ab Freitag den Zugverkehr in Teilen des Ruhrgebiets lahm. Grund ist die Sanierung der Autobahn am Verkehrsknoten Kaiserberg. Auch auf der Straße wird es zäh.",
      "url": "https://www.spiegel.de/auto/duisburg-deutsche-bahn-sperrt-ab-freitag-wichtige-strecken-im-ruhrgebiet-a-6eda13f0-542a-41a8-9548-678f6ca7a5a3",
      "image_title": "Rund um Duisburg fährt zwei Wochen lang kaum ein Zug - Christoph Reichwein / dpa"
    },
    {
      "title": "Abgasnorm Euro 7 Das Verbrenner-Aus muss früher kommen Ein Kommentar von Arvid Haitsch",
      "teaser": "Europäische Union und Autoindustrie besiegeln den Stillstand: Die neue Abgasnorm Euro 7 ist sinnlos, sie sollte gar nicht erst in Kraft treten.",
      "url": "https://www.spiegel.de/auto/abgasnorm-euro-7-jetzt-muss-das-verbrenner-aus-frueher-kommen-a-1ffe1eda-1275-44aa-94c9-cd23540cab70",
      "image_title": "Das Verbrenner-Aus muss früher kommen - Matthias Balk / dpa"
    },
    {
      "title": "Schädliche Stoffe EU-Staaten einigen sich auf schwächere Abgasnorm Euro 7",
      "teaser": "Die Bundesregierung wollte in Brüssel eine strengere Abgasnorm durchsetzen – und ist damit gescheitert. Die EU-Staaten haben sich auf eine andere Position geeinigt.",
      "url": "https://www.spiegel.de/auto/euro-7-eu-staaten-einigen-sich-auf-schwaechere-abgasnorm-a-5d92f584-f237-4728-9c11-5a60ebda4126",
      "image_title": "EU-Staaten einigen sich auf schwächere Abgasnorm Euro 7 - Florian Gaertner / Photothek / Getty Images"
    },
    {
      "title": "Lebenswerte Städte Und plötzlich wollen alle die Maut",
      "teaser": "Mehr Tempo 30 oder gar 20? Autos raus aus der Innenstadt? Wer so etwas vorschlägt, macht sich in Deutschland schnell Feinde. Anderswo zeigt sich, wie sich die Ideen umsetzen lassen – und Blockierer zu Fans werden. Von Felix Wadewitz",
      "url": "https://www.spiegel.de/auto/hannover-will-nahezu-autofreie-innenstadt-warum-uns-der-abschied-vom-pkw-so-schwer-faellt-a-99f9e07e-5ca5-48d3-ae27-5e3dc310f3b7",
      "image_title": "Und plötzlich wollen alle die Maut - Thomas Trutschel / Photothek / Getty Images",
      "author": "Felix Wadewitz"
    },
    {
      "title": "Oldtimer-Sharing Raus aus den Garagen",
      "teaser": "Oldtimer sind teuer, in der Anschaffung, im Unterhalt. Doch immer mehr Besitzer verleihen ihre Schätze. Wie kommt man für ein paar Stunden hinter das Steuer eines Ferrari 308 oder VW Käfer? Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrkultur/oldtimer-sharing-wie-geht-das-wer-macht-das-a-c6ade3fd-d0ac-4ccc-ba4e-96d26ca68946",
      "image_title": "Raus aus den Garagen - Jerry E. Lee / Bonhams",
      "author": "Jürgen Pander"
    },
    {
      "title": "Euro-7-Regeln Bundesregierung droht schwere Schlappe im Streit um neue Abgasnorm",
      "teaser": "Die neue Abgasnorm Euro 7 wird wohl ganz anders aussehen als von der Bundesregierung gewünscht. Nach SPIEGEL-Informationen dürften sich am Montag andere Länder durchsetzen. Von Markus Becker und Gerald Traufetter",
      "url": "https://www.spiegel.de/auto/euro-7-abgasnorm-bundesregierung-droht-in-bruessel-schwere-schlappe-a-dd509773-3a08-44cd-bb33-727704e387c7",
      "image_title": "Bundesregierung droht schwere Schlappe im Streit um neue Abgasnorm - Marijan Murat / dpa",
      "author": "Markus Becker und Gerald Traufetter"
    },
    {
      "title": "Historische Investition Neue Schnellzüge in Florida – kann Amerika zum Bahnland werden?",
      "teaser": "Zwischen Miami und Orlando startet die erste private Intercity-Verbindung der USA seit einem Jahrhundert. Die neongelben Züge sollen zeigen, dass sich die Menschen in Florida aus ihren Autos locken lassen.",
      "url": "https://www.spiegel.de/auto/florida-hochgeschwindigkeitszug-brightline-zwischen-miami-und-orlando-als-testfall-fuer-bahnland-usa-a-92e8815d-5b78-464a-a623-bb8405642239",
      "image_title": "Neue Schnellzüge in Florida – kann Amerika zum Bahnland werden? - Joe Raedle / Getty Images"
    },
    {
      "title": "Wegen EU-Vorschrift Österreich führt Tagesvignette für Autobahnmaut ein",
      "teaser": "Ein Tag Autobahn für fast neun Euro – Österreich führt ein Angebot ein, das wenig verlockend erscheint. Zugleich wird die von Durchreisenden oft genutzte Gebühr für zehn Tage deutlich teurer.",
      "url": "https://www.spiegel.de/auto/oesterreich-fuehrt-tagesvignette-fuer-autobahnmaut-ein-a-9a9b99c3-55fc-44ee-9b4c-84f5ab10ad45",
      "image_title": "Österreich führt Tagesvignette für Autobahnmaut ein - Michael Bihlmayer / IMAGO"
    },
    {
      "title": "Debatte über EU-Richtlinie Nachtfahrverbot und Tempolimit für Anfänger? Darum geht es im Führerscheinzoff",
      "teaser": "Die EU überarbeitet ihre Führerscheinregeln – und die Emotionen kochen hoch: Eine Grünenpolitikerin muss viel Kritik einstecken, sogar von Parteifreunden. Experten hingegen begrüßen Vorschläge wie eine gesonderte SUV-Fahrerlaubnis.",
      "url": "https://www.spiegel.de/auto/fuehrerschein-streit-ueber-eu-richtlinie-zu-suv-und-fahranfaengern-a-a26aee13-3f57-4388-b3d1-947df18db4ac",
      "image_title": "Nachtfahrverbot und Tempolimit für Anfänger? Darum geht es im Führerscheinzoff - Thomas Barwick / Getty Images"
    },
    {
      "title": "Rishi Sunaks Rückzieher Warum Großbritannien jetzt die Benzinära verlängert – und was das für das Klima bedeutet",
      "teaser": "Wende in der Verkehrswende: Der britische Premier Rishi Sunak setzt einen neuen Ton in der Klimapolitik. Was bedeutet die Abkehr vom Verbrenner-Aus? Die wichtigsten Fragen und Antworten. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/warum-grossbritannien-jetzt-die-benzin-aera-verlaengert-und-was-das-fuer-das-klima-bedeutet-a-52bc7c53-3404-454a-aab4-4514589f778a",
      "image_title": "Warum Großbritannien jetzt die Benzinära verlängert – und was das für das Klima bedeutet - Tim Grist Photography / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Autogramm: Rolls-Royce Spectre Seine Lordschaft lässt laden",
      "teaser": "Schon bevor es Rolls-Royce gab, sah einer der Gründer Elektromotoren als ideal für Luxusautos. Doch erst jetzt fährt die E-Limousine Spectre vor. Wohl noch nie wurden 2,9 Tonnen so sanft bewegt. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/rolls-royce-spectre-das-erste-elektroauto-der-obersten-luxusklasse-im-test-a-efec1774-9c5c-4ab4-9f7c-e1743ef420a1",
      "image_title": "Seine Lordschaft lässt laden - Rolls-Royce",
      "author": "Thomas Geiger"
    },
    {
      "title": "Wichtige Nord-Süd-Achse Absage an neue ICE-Trasse durch Niedersachsen",
      "teaser": "Im Streit um die Bahnstrecke Hamburg-Hannover gibt es offenbar einen Kompromiss. Erst 2029 sollen die alten Gleise ausgebaut werden – die Neubaupläne der Bahn für den Deutschlandtakt sind damit vertagt.",
      "url": "https://www.spiegel.de/auto/hamburg-hannover-ice-strecke-der-bahn-soll-erst-2029-generalsaniert-werden-vorerst-kein-neubau-a-489fef12-3a00-41cc-8e54-2c3adc8219a0",
      "image_title": "Absage an neue ICE-Trasse durch Niedersachsen - Daniel Reinhardt / dpa"
    },
    {
      "title": "Deutsche Autoindustrie Wir können alles außer Akku",
      "teaser": "Europas Autobranche hat bei Batteriezellen den Anschluss verloren, Asien dominiert. Deutsche Zulieferer behaupten nun: Die Reichweite von Elektroautos lässt sich auch ohne Superspeicher erheblich steigern. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/elektroautos-wie-deutsche-zulieferer-ihre-schwaeche-bei-batterien-wettmachen-wollen-a-ba58174a-aece-4c8d-82a6-a6bec184074e",
      "image_title": "Wir können alles außer Akku - Uwe Meinhold / IMAGO",
      "author": "Martin Wittler"
    },
    {
      "title": "Stadtrat beschließt XXL-Straße Bis zu acht Spuren – Ludwigshafen baut Helmut-Kohl-Allee",
      "teaser": "Kritiker halten das Projekt für überdimensioniert: In Ludwigshafen soll eine Mega-Stadtstraße entstehen, benannt nach Ex-Kanzler Helmut Kohl. Das Projekt ist auch nicht eben billig.",
      "url": "https://www.spiegel.de/auto/ludwigshafen-baut-helmut-kohl-allee-a-583a9f5b-825d-4722-a2a8-fed5cd31d38e",
      "image_title": "Bis zu acht Spuren – Ludwigshafen baut Helmut-Kohl-Allee - Uwe Anspach / dpa"
    },
    {
      "title": "Tempolimit in Städten Ist 20 das neue 30?",
      "teaser": "Schon eine Geschwindigkeitsbegrenzung von 30 km/h ist umstritten, da geht Hannover noch weiter: Wer noch in die »nahezu autofreie« City darf, soll mit 20 schleichen. Für das Limit erwärmen sich bereits andere Städte. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/tempolimit-in-staedten-ist-20-das-neue-30-a-d9bc0829-8935-4910-8522-33dc54bc129f",
      "image_title": "Ist 20 das neue 30? - Daniel Karmann / picture alliance / dpa",
      "author": "Lukas Kissel"
    },
    {
      "title": "Prognose der Verkehrsbranche Wird das Deutschlandticket im kommenden Jahr teurer?",
      "teaser": "Der VDV warnt vor dem Aus des 49-Euro-Tickets, die Finanzierung werde im kommenden Jahr teurer. Helfen könnten mehr Nutzerinnen und Nutzer – und eine Erhöhung des Ticketpreises. Der Verband nennt schon einen Betrag.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-finanzierung-wird-laut-vdv-2024-teurer-a-a3caaff9-b62b-4d30-af76-0bfd47dd0b2d",
      "image_title": "Wird das Deutschlandticket im kommenden Jahr teurer? - Reiner Weisflog / IMAGO"
    },
    {
      "title": "Radikales Verkehrskonzept So will Hannover seine »nahezu autofreie« Innenstadt bauen",
      "teaser": "Hannovers grüner Oberbürgermeister Belit Onay möchte den Autoverkehr radikal reduzieren. »Möglichst überall« soll im Zentrum Tempo 20 gelten, Ampeln und Parkplätze fallen weg – doch es ist noch viel mehr geplant.",
      "url": "https://www.spiegel.de/auto/hannover-oberbuergermeister-belit-onay-legt-plan-fuer-nahezu-autofreie-innenstadt-vor-a-fe1fce16-77d1-4d75-ab2c-3729724d9c83",
      "image_title": "So will Hannover seine »nahezu autofreie« Innenstadt bauen - Franziska Gilli / DER SPIEGEL"
    },
    {
      "title": "Fragwürdiges Geschäft mit Blitzer-Apps Millionen Autofahrer nutzen illegal Radarwarner",
      "teaser": "Sie heißen blitzer.de oder Ooono: Viele Menschen nutzen Apps und Gadgets, die sie auf Tempokontrollen hinweisen – teils, um anderswo rasen zu können. Warum schaut die Polizei fast tatenlos zu? Von Markus Böhm und Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/fahrkultur/blitzer-de-ooono-und-co-hunderttausende-nutzen-waehrend-der-fahrt-illegal-radarwarner-a-4c8a3b7e-ed97-455b-84d7-c1fe8bb5f1be",
      "image_title": "Millionen Autofahrer nutzen illegal Radarwarner - Robert Poorten / IMAGO",
      "author": "Markus Böhm und Arvid Haitsch"
    }
  ]
}