{
  "timestamp": "2023-05-07T22:10:32",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Falsch abgebogen ICE verfährt sich auf dem Weg nach Berlin",
      "teaser": "Wer kennt es nicht? Einmal die falsche Ausfahrt genommen und woanders gelandet als geplant. Ist einem ICE der Deutschen Bahn jetzt auch passiert – statt in die Hauptstadt fuhr man Richtung Magdeburg.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-ice-verfaehrt-sich-auf-dem-weg-nach-berlin-a-abaa70a3-2aa7-43c2-b39f-9b598d1107aa",
      "image_title": "ICE verfährt sich auf dem Weg nach Berlin - Julian Stratenschulte/ picture alliance / dpa"
    },
    {
      "title": "Wichtige Autobahnverbindung im Sauerland Marode Rahmede-Talbrücke erfolgreich gesprengt",
      "teaser": "Fast eineinhalb Jahre war die Autobahnbrücke über die Rahmede in Nordrhein-Westfalen wegen Baufälligkeit gesperrt. Nun wurde sie kontrolliert zum Einsturz gebracht – mit 150 Kilogramm Sprengstoff.",
      "url": "https://www.spiegel.de/auto/rahmede-talbruecke-auf-a45-im-sauerland-ist-erfolgreich-gesprengt-a-513739e5-fd76-4f54-b420-76efc902c646",
      "image_title": "Marode Rahmede-Talbrücke erfolgreich gesprengt - Ronald Wittek / EPA"
    },
    {
      "title": "Wir drehen eine Runde: Citroën Berlingo 2CV Fourgonnette Retrolook mit Dauerwelle",
      "teaser": "In Form der Kasten-Ente schuf Citroën einen Klassiker unter den Kleintransportern. Jetzt gibt’s eine Neuauflage des Wagens im Wellblechdesign – mit Elektroantrieb. Eigentlich cool, doch es gibt ein großes Problem. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/fahrberichte/citroen-berlingo-2cv-fourgonnette-im-test-a-ee0e93f5-fcf3-4d18-99f8-aeefa215c640",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Streit über Tempolimit FDP kritisiert Lemkes Vorstoß als »dreist«",
      "teaser": "Der Schlagabtausch unter den Regierungsparteien geht weiter: Die Umweltministerin der Grünen, Steffi Lemke, wirbt erneut für Geschwindigkeitsbegrenzungen – entgegen der Vereinbarung im Koalitionsvertrag. Die FDP reagiert brüskiert.",
      "url": "https://www.spiegel.de/auto/tempolimit-fdp-kritisiert-steffi-lemkes-vorstoss-als-dreist-a-2edf1a9e-69f3-4077-b044-a21ce13ab4dd",
      "image_title": "FDP kritisiert Lemkes Vorstoß als »dreist« - Political-Moments / IMAGO"
    },
    {
      "title": "NRW und Baden-Württemberg Grüne stimmen Wissings Autobahnplänen zu",
      "teaser": "Kurz bevor Wissings Pläne für beschleunigten Ausbau von Autobahnen konkreter werden, machen die betroffenen Länder den Weg frei. Der grüne NRW-Verkehrsminister spricht dennoch von einer »Farce«.",
      "url": "https://www.spiegel.de/auto/nordrhein-westfalen-gruene-machen-weg-fuer-wissings-autobahnplaene-frei-a-f5547fb3-a41c-4cb3-a2ff-0fd722b8f1b0",
      "image_title": "Grüne stimmen Wissings Autobahnplänen zu - Malte Ossowski / Sven Simon / IMAGO"
    },
    {
      "title": "Zwei Fahrradstädte, zwei Welten Radeln in Münster – nicht übel. Aber waren Sie schon mal in Utrecht?",
      "teaser": "Das niederländische Utrecht gilt als Paradies für Radler. Wie hat die Stadt das geschafft? Und wie fährt es sich durch Deutschlands Fahrradhauptstadt? Eine Videoreportage von Benjamin Eckert und Martin Jäschke",
      "url": "https://www.spiegel.de/auto/radfahren-in-utrecht-und-muenster-eindruecke-aus-zwei-fahrradstaedten-a-bb4eb4c6-0977-4dc9-bd88-e992ca996c37"
    },
    {
      "title": "Kritik an zu leisen Fahrzeugen Warum Elektroautos für Sehbehinderte lauter werden sollen",
      "teaser": "Auch schon mal fast mit einem Elektroauto zusammengestoßen, weil es so leise war? Für Sehbehinderte sind die Fahrzeuge ein besonderes Problem. Sie schätzen sie laut einer Studie teils als langsamer ein.",
      "url": "https://www.spiegel.de/auto/elektroautos-wie-blinde-und-sehbehinderte-sie-besser-wahrnehmen-koennten-a-f927928b-a40f-483d-b29c-abadda4aec27",
      "image_title": "Warum Elektroautos für Sehbehinderte lauter werden sollen - iStockphoto / Getty Images"
    },
    {
      "title": "Streit über 49-Euro-Ticket Wenn der Billigfahrschein viel zu teuer ist",
      "teaser": "Das neue Nahverkehrsabo soll dem Klima helfen – aber auch ein »Ticket für alle« sein. Doch Millionen, die auf dem Land leben oder Bürgergeld beziehen, bleiben auf der Strecke. Hat das Angebot ein Gerechtigkeitsproblem? Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/49-euro-ticket-und-gerechtigkeit-wenn-der-billigfahrschein-viel-zu-teuer-ist-a-bb5a731e-c3b7-42d9-a60d-986ff7572176",
      "image_title": "Wenn der Billigfahrschein viel zu teuer ist - Thomas Winz / Getty Images",
      "author": "Lukas Kissel"
    },
    {
      "title": "Server überlastet, Fehlermeldungen Pannen bei Einführung des Deutschlandtickets",
      "teaser": "Die groß angekündigte Revolution des öffentlichen Nahverkehrs in Deutschland mit dem 49-Euro-Ticket holpert noch. Nutzer berichten von Fehlermeldungen und überlasteten Systemen.",
      "url": "https://www.spiegel.de/auto/pannen-bei-einfuehrung-des-deutschlandtickets-a-3c5431f2-12a6-495e-82eb-931523f56b72",
      "image_title": "Pannen bei Einführung des Deutschlandtickets - Sebastian Gollnow / dpa"
    },
    {
      "title": "Erster Elektrolaster auf deutschen Straßen 500 Kilometer – mit dicker Batterie",
      "teaser": "Der erste Lkw mit E-Technik darf nun in Deutschland fahren. Seine Reichweite entspricht laut Hersteller MAN der vorgeschriebenen Maximallenkzeit des Fahrers – aber das Ladenetz lässt noch zu wünschen übrig.",
      "url": "https://www.spiegel.de/auto/elektro-lkw-bis-zu-500-kilometer-mit-batterieantrieb-a-cd787cae-5fb0-4823-b8e4-20255dc98dfb"
    },
    {
      "title": "Autobahnprojekte Grüne Landesminister bremsen Wissing aus",
      "teaser": "Der Bundesverkehrsminister will Autobahnen schneller bauen, bis zu diesem Freitag sollten die Länder dazu ihr Einverständnis geben. Doch manche ziehen bisher nicht mit.",
      "url": "https://www.spiegel.de/auto/schnellerer-autobahnbau-gruene-verkehrsminister-bremsen-wissing-aus-a-02c535e0-71dd-40df-82f1-787729d57bd6",
      "image_title": "Grüne Landesminister bremsen Wissing aus - iStockphoto / Getty Images"
    },
    {
      "title": "Ausbau der Schiene Bahn plant ICE-Halbstundentakt für 20 Großstädte",
      "teaser": "Jede halbe Stunde ein Fernverkehrszug: In drei Jahren soll das in doppelt so vielen Städten wie jetzt Realität sein. Damit will sich die DB für mehr Fahrgäste rüsten. Diese Bahnhöfe sind dabei.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-plant-ice-halbstundentakt-fuer-20-grossstaedte-a-bbed8855-9be5-48b3-a2f5-9873cd34c9db",
      "image_title": "Bahn plant ICE-Halbstundentakt für 20 Großstädte - iStockphoto / Getty Images"
    },
    {
      "title": "Nulltarif in Luxemburg Freie Fahrt für reiche Bürger",
      "teaser": "Dagegen ist das 49-Euro-Ticket teuer: Im wohlhabenden Großherzogtum Luxemburg ist Bus- und Bahnfahren schon seit drei Jahren für alle kostenlos. Wie das System funktioniert – und was Deutschland lernen kann. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/luxemburg-wie-der-kostenlose-nahverkehr-funktioniert-a-d7dacc37-bd79-4def-99ab-66226ff14c8b",
      "image_title": "Freie Fahrt für reiche Bürger - S. Parente / Alamy / mauritius images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Autogramm: Nio ET5 Wechseln statt dieseln",
      "teaser": "Ist der Akku fast leer, wird er getauscht: Mit diesem Prinzip will der chinesische Hersteller Nio Langstreckenfahrer für E-Autos gewinnen. Doch kann es der Mittelklassewagen ET5 mit Audi, BMW und Co. aufnehmen? Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/nio-et5-im-test-wechseln-statt-dieseln-a-0f786c6f-e9d1-439a-a7c7-54fefcd4265d",
      "image_title": "Wechseln statt dieseln - Nio",
      "author": "Thomas Geiger"
    },
    {
      "title": "Komplizierter Fahrscheinkauf Verbraucherzentrale kritisiert Onlineinformationen zum 49-Euro-Ticket",
      "teaser": "Am 1. Mai startet das Deutschland-Ticket. Verbraucherschützer haben nun das Online-Informationsangebot zum Verkauf des Fahrscheins analysiert – und ziehen eine ernüchternde Bilanz.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-verbraucherzentrale-kritisiert-online-informationen-zum-49-euro-fahrschein-a-22facac6-3e66-4ae8-bd03-660fbd78a8d0",
      "image_title": "Verbraucherzentrale kritisiert Onlineinformationen zum 49-Euro-Ticket - Ben Kilb / Bloomberg / Getty Images"
    },
    {
      "title": "Bericht der Internationalen Energieagentur Fast jeder fünfte Neuwagen fährt elektrisch",
      "teaser": "Elektroautos setzen sich weltweit mit rasantem Tempo durch – vor allem in China. Die Internationale Energieagentur rechnet damit, dass sich das bald spürbar auf den Ölmarkt auswirken wird.",
      "url": "https://www.spiegel.de/auto/elektroautos-iea-erwartet-18-prozent-marktanteil-2023-a-8dca781d-ee5a-46c3-ad5f-85fdce4bc70b",
      "image_title": "Fast jeder fünfte Neuwagen fährt elektrisch - VCG / Getty Images"
    },
    {
      "title": "EU beschließt Mindestquoten Flugzeuge müssen künftig Biosprit oder E-Fuels tanken",
      "teaser": "Die EU hat sich auf ein Paket für klimafreundlicheres Fliegen geeinigt. Ab 2025 muss der Anteil nachhaltigen Sprits steigen. Airlines bekommen Finanzhilfe, Kundinnen und Kunden ein Umweltlabel zur Orientierung.",
      "url": "https://www.spiegel.de/auto/saf-eu-beschliesst-quote-fuer-bio-kerosin-oder-e-fuels-in-der-luftfahrt-a-f93823c0-0236-4cf6-8e10-c026cd3a6b60",
      "image_title": "Flugzeuge müssen künftig Biosprit oder E-Fuels tanken - Jaromir Chalabala / EyeEm / Getty Images"
    },
    {
      "title": "Liegerad von HP Velotechnik im Test »Mama, was ist das?«",
      "teaser": "Liegeräder flitzen besonders rasant durch Stadt und Land, erst recht, wenn ein Motor nachhilft. Die Speedmachine als S-Pedelec treibt das Prinzip auf die Spitze. Von Stefan Weißenborn",
      "url": "https://www.spiegel.de/auto/fahrberichte/e-bike-kaufen-hp-velotechnik-speedmachine-s-pedelec-im-test-a-c7dbae6e-c678-413e-b0c4-5ed1dd49e365",
      "image_title": "»Mama, was ist das?« - Stefan Weissenborn",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Reformansätze aus dem Justizministerium Wann begeht man Fahrerflucht? Und wie soll sie geahndet werden?",
      "teaser": "Wer sich von einem Unfallort entfernt, könnte künftig weniger streng bestraft werden – darüber denkt offenbar Justizminister Buschmann nach. Aber was gilt heute? Und was würde eine Reform bewirken? Der Überblick. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/auto/unfallflucht-wann-begeht-man-fahrerflucht-und-wie-soll-sie-geahndet-werden-a-e2a95faf-9e71-4a62-86a1-43b05885046e",
      "image_title": "Wann begeht man Fahrerflucht? Und wie soll sie geahndet werden? - Peter Stark / imago images",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Preisgekrönte Idee aus der Eifel Wie die Mitfahrerbank zum Exportschlager wurde",
      "teaser": "In der Eifel fing es an. Mittlerweile stehen Mitfahrerbänke an Straßen in ganz Deutschland. Vor zehn Jahren gewann diese Idee den Social Design Award des SPIEGEL. Jetzt startet der Wettbewerb erneut. Von David Holzapfel",
      "url": "https://www.spiegel.de/auto/wie-die-mitfahrerbank-zum-exportschlager-der-eifel-wurde-a-9a61f287-2dd6-4925-b2fb-a5dc8bcc7999",
      "image_title": "Wie die Mitfahrerbank zum Exportschlager wurde - Roman Hövel / Naturpark Nordeifel",
      "author": "David Holzapfel"
    }
  ]
}