{
  "timestamp": "2023-02-13T21:11:55",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "FDP und SPD für Autobahnbau »Die Straße ist und bleibt der wichtigste Verkehrsträger«",
      "teaser": "Die Grünen sind mit ihrer Autobahn-kritischen Haltung in der Ampelkoalition zunehmend isoliert. SPD-Fraktionsvize Detlef Müller warnte davor, verschiedene Verkehrsträger gegeneinander auszuspielen.",
      "url": "https://www.spiegel.de/auto/autobahn-ausbau-detlef-mueller-spd-auch-in-den-kommenden-jahren-werden-autobahnprojekte-geplant-und-gebaut-werden-a-8850b33e-42dd-4d4d-9dd1-40a70af7db40",
      "image_title": "»Die Straße ist und bleibt der wichtigste Verkehrsträger« - Jörg Carstensen / dpa"
    },
    {
      "title": "Wahlsieg in Berlin Wie die CDU erfolgreich Angst ums Auto schürte",
      "teaser": "Unionsmann Kai Wegner hat sich vor der Berlin-Wahl auch als Anwalt der Autofahrer inszeniert. Wie konnte er ausgerechnet in der hippen Hauptstadt mit diesem Ansatz gewinnen? Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/berlin-wahl-wie-die-cdu-erfolgreich-angst-ums-auto-schuerte-a-6f34d056-5ee3-48a8-b8dd-f74c7493a639",
      "image_title": "Wie die CDU erfolgreich Angst ums Auto schürte - Heiko Tobias Prengel / DER SPIEGEL",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Verkehrsdruck in den Städten Wie Quartiersgaragen gegen die Parkplatznot helfen können",
      "teaser": "Mit neuartigen Parkhäusern bekämpfen deutsche Städte den Stellplatzmangel. In Köln scheint das zu funktionieren, in Bayern fremdeln Anwohner mit der Idee. Was braucht es, damit das Konzept aufgeht? Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/parkplatz-not-in-den-staedten-wie-quartiersgaragen-helfen-koennen-a-15f0c1d8-c439-417d-b7e8-870de1df5d6d",
      "image_title": "Wie Quartiersgaragen gegen die Parkplatznot helfen können - Scheffler Helbich Architekten",
      "author": "Lukas Kissel"
    },
    {
      "title": "Schäden an zweithöchster Autobahnbrücke »Rissbildungen an den Schweißnähten im Brückenkörper«",
      "teaser": "Die Diagnose klingt übel: Wie viele Tausend deutsche Brücken ist auch die Moselbrücke bei Winningen marode und muss dringend saniert werden. Erste Maßnahme: strenge Regeln für die Überfahrt.",
      "url": "https://www.spiegel.de/auto/moselbruecke-a61-bei-koblenz-schaeden-an-zweithoechster-autobahnbruecke-deutschlands-a-43edc175-e081-4f7d-84d1-d0ac1953f0fa",
      "image_title": "»Rissbildungen an den Schweißnähten im Brückenkörper« - Thomas Frey / dpa"
    },
    {
      "title": "Streit über neue EU-Vorgaben Was bei der Abgasnorm Euro 7 auf dem Spiel steht",
      "teaser": "Die Autoindustrie will die Abgasnorm Euro 7 mit aller Macht abschwächen, sie warnt vor Fabrikschließungen. Auch eine grüne Ministerin ist skeptisch, deshalb schäumen Umweltverbände. Worum es bei dem Streit geht. Von Jürgen Pander und Martin Wittler",
      "url": "https://www.spiegel.de/auto/euro-7-abgasnorm-plaene-der-eu-die-wichtigsten-fragen-und-antworten-a-f9a8220c-8ed8-4d20-9a20-982390e66482",
      "image_title": "Was bei der Abgasnorm Euro 7 auf dem Spiel steht - iStockphoto / Getty Images",
      "author": "Jürgen Pander und Martin Wittler"
    },
    {
      "title": "Beschluss im Bundestag Schnellere Gerichtsverfahren sollen auch Autobahnbau beschleunigen",
      "teaser": "Ob Straßen, Schienen oder Windkraftanlagen: Gerichte können besonders bedeutsame Infrastrukturprojekte künftig schneller durchwinken. Von Umweltschützern kassiert die Ampelkoalition für das Gesetz Kritik.",
      "url": "https://www.spiegel.de/auto/bundestag-schnellere-gerichtsverfahren-sollen-auch-autobahnbau-beschleunigen-a-54c152da-c604-422b-abf2-78768e5ce365",
      "image_title": "Schnellere Gerichtsverfahren sollen auch Autobahnbau beschleunigen - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Fährt mit Batterietechnik Mit diesem Zug beginnt ein neues Eisenbahnzeitalter",
      "teaser": "Die elektrische Revolution erreicht die Bahn: Im Sommer soll in Schleswig-Holstein der weltweit erste Linienbetrieb mit modernen Akkuzügen beginnen. Die Dieselära könnte viel schneller enden als erwartet. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/schleswig-holstein-mit-diesem-zug-beginnt-ein-neues-eisenbahn-zeitalter-a-405f655a-79a9-4daf-b327-709c9b09d917",
      "image_title": "Mit diesem Zug beginnt ein neues Eisenbahnzeitalter - Gregor Fischer / dpa",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Entscheidung in München Umwelthilfe scheitert mit Klimaklage gegen BMW",
      "teaser": "Die Deutsche Umwelthilfe wollte BMW gerichtlich dazu verpflichten, ab 2030 keine Verbrenner mehr zu verkaufen. Das Gericht lässt die Klage nicht zu – zumindest erst mal.",
      "url": "https://www.spiegel.de/auto/muenchen-umwelthilfe-scheitert-mit-klimaklage-gegen-bmw-a-955ea74e-f732-40c1-8023-7bbac852505e",
      "image_title": "Umwelthilfe scheitert mit Klimaklage gegen BMW - Tom Kirkpatrick / BMW"
    },
    {
      "title": "Gesetzeslücke Wie Fahrer von E-Bikes und Motorrollern bei der Elektroautoförderung absahnen",
      "teaser": "Wer ein elektrisches Zweirad kauft, kassiert mitunter hohe Fördergelder – dank eines Schlupfloches im Klimaschutzregelwerk. Der Gesetzgeber versucht hektisch, es zu schließen. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/e-bike-kaufen-oder-e-roller-extrageld-dank-thg-quote-auch-fuer-fahrer-kleiner-e-fahrzeuge-a-dd69fcff-ccd9-4500-9f6e-35b41188ae7a",
      "image_title": "Wie Fahrer von E-Bikes und Motorrollern bei der Elektroautoförderung absahnen - Martin Wittler",
      "author": "Martin Wittler"
    },
    {
      "title": "Wir drehen eine Runde: Subaru Solterra Trost im Kleinformat",
      "teaser": "Ein Kompakt-SUV mit Allradantrieb und Plastikplanken: Die japanische Marke Subaru pirscht sich mit dem Solterra erstmals elektrisch an die Kundschaft heran. Warum das vor allem Förster und Jägerinnen interessiert? Ein Video von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/wir-drehen-eine-runde-mit-dem-subaru-solterra-trost-im-kleinformat-a-8b82cb3f-2c47-4ea4-a85b-eb7a2e5dffd3"
    },
    {
      "title": "Autogramm Audi Q8 e-tron Schneller, weiter, teurer",
      "teaser": "Audi bessert bei seinem ersten, oft geschmähten Elektroauto nach: Das Luxus-SUV ist rasanter unterwegs, aber auch sparsamer. Dringend nacharbeiten muss der Hersteller jedoch bei den Außenspiegeln. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/audi-q8-e-tron-im-test-schneller-weiter-teurer-a-8aba737b-5a4f-474f-989d-4a11bbf5d000",
      "image_title": "Schneller, weiter, teurer - Audi",
      "author": "Thomas Geiger"
    },
    {
      "title": "ADAC-Statistik Nordrhein-Westfalen bleibt Stauland Nummer eins",
      "teaser": "Besonders schlimm war es an einem Mittwoch im September: NRW lag bei den Staus auch 2022 bundesweit ganz vorn. Vor allem die maroden Brücken sorgten für Stillstand auf den Autobahnen.",
      "url": "https://www.spiegel.de/auto/nordrhein-westfalen-hatte-laut-adac-2022-die-meisten-staus-in-deutschland-a-64579b62-42f1-4ff1-a164-6de841157b78",
      "image_title": "Nordrhein-Westfalen bleibt Stauland Nummer eins - Oliver Berg / dpa"
    },
    {
      "title": "Alternativen zum Autobahnbau Was wirklich gegen Stau hilft",
      "teaser": "Sechs, acht, zehn Spuren – und dann fließt der Verkehr? Von wegen. Meist führt der Ausbau von Autobahnen zu neuem Stau auf den Straßen. Fünf Alternativen zu den umstrittenen Plänen der Ampelkoalition. Von Arvid Haitsch und Lukas Kissel",
      "url": "https://www.spiegel.de/auto/autobahnen-fuenf-ideen-die-besser-gegen-stau-helfen-als-mehr-spuren-a-15ccad32-98f8-475f-9de2-cee51e566147",
      "image_title": "Was wirklich gegen Stau hilft - Georg Wendt / dpa",
      "author": "Arvid Haitsch und Lukas Kissel"
    },
    {
      "title": "Dachzelt statt Campervan Schneller schlafen",
      "teaser": "Die Kosten für Wohnmobile explodieren – könnte ein Dachzelt für den Pkw eine Alternative sein? Die Aufbauten gibt es inzwischen sogar für Sportwagen. Fans schwören auf ihre Vorteile. Aus Las Vegas berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/dachzelte-auf-sportwagen-dieser-porsche-ist-zum-einschlafen-a-59e3cff8-0a87-4e42-8a72-d911df3051a4",
      "image_title": "Schneller schlafen - PORSCHE"
    },
    {
      "title": "Verkehrspolitik in den Niederlanden Der Fahrradtempel von Amsterdam",
      "teaser": "So groß denkt man nur in den Niederlanden: In Amsterdam ist nach vierjährigen Bauarbeiten eine riesige Fahrradgarage eröffnet worden. Sie liegt komplett unter Wasser, bietet Platz für 7000 Räder – und ist erst der Anfang.",
      "url": "https://www.spiegel.de/auto/niederlande-amsterdams-riesige-fahrradgarage-a-ac4310ce-0719-4fe0-8962-b69563ff22d3",
      "image_title": "Der Fahrradtempel von Amsterdam - Dutch Cycling Embassy"
    },
    {
      "title": "Günstiger Oldtimer Volvo 480 Der kleine Elch",
      "teaser": "Wenig Geld, aber trotzdem Lust auf einen Oldtimer? Kein Problem – es gibt sie nämlich, die Schnäppchenschlitten. Diesmal: der Volvo 480, mit dem die Schweden einmal etwas ganz Neues wagten. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/volvo-480-als-guenstiger-oldtimer-der-kleine-elch-a-2f702e5d-12f4-4be9-9a53-ae9ed0f23d16",
      "image_title": "Der kleine Elch - Volvo",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Reichweitenangst und erratische Technik Wie ein Audi-Fahrer an seinem teuren Elektroauto verzweifelt",
      "teaser": "130.000 Euro hat Jens Schilka für seinen Audi e-tron GT bezahlt. Doch die Elektronik spielt verrückt, was zu absurden Situationen führt. Der Fall steht offenbar für ein größeres Problem beim Wechsel zu E-Autos. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/audi-elektroauto-wie-ein-fahrer-an-seinem-e-tron-gt-verzweifelt-a-9baf0bd2-e7e6-4214-a81e-a4a4fd78b6c4",
      "image_title": "Wie ein Audi-Fahrer an seinem teuren Elektroauto verzweifelt - privat",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Bund und Länder einig 49-Euro-Ticket soll zum 1. Mai kommen",
      "teaser": "Eine Arbeitsgruppe von Bund und Ländern hat sich verständigt: Das Deutschlandticket für den Nahverkehr soll Anfang Mai starten. Geeinigt haben sich die Politiker auch auf einen Jobticket-Rabatt.",
      "url": "https://www.spiegel.de/auto/49-euro-ticket-soll-zum-1-mai-kommen-bund-und-laender-einig-a-c5afac6f-d4fd-4365-9401-d1c4eeafebf5",
      "image_title": "49-Euro-Ticket soll zum 1. Mai kommen - Daniel Bockwoldt / dpa"
    },
    {
      "title": "0-Euro-Ticket für Beschäftigte der Stadt Stuttgart Schwaben fahren kostenlos durch ganz Deutschland",
      "teaser": "Wer für die baden-württembergische Landeshauptstadt arbeitet, bekommt das bundesweit gültige 49-Euro-Ticket gratis. Anderswo könnte es den Fahrschein für bestimmte Personenkreise ebenfalls kostenlos oder billiger geben.",
      "url": "https://www.spiegel.de/auto/49-euro-ticket-schwaben-fahren-kostenlos-durch-ganz-deutschland-0-euro-ticket-fuer-beschaeftigte-der-stadt-stuttgart-a-39dc5f59-0dd9-40e7-a0c2-8848541719af",
      "image_title": "Schwaben fahren kostenlos durch ganz Deutschland - Bernd Weißbrod / picture alliance/dpa"
    },
    {
      "title": "Autogramm Ora Funky Cat Charmeoffensive aus China",
      "teaser": "Niedlich und verspielt wirkt der Ora Funky Cat aus China. Ein paar clevere Details machen den Elektrokleinwagen zum aktuell vielleicht spannendsten Chinamodell – mit allerdings einer echten Schwäche. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/ora-funky-cat-im-test-charme-offensive-aus-china-a-85a4b665-8a1f-407a-9ef6-f6296128516b",
      "image_title": "Charmeoffensive aus China - Jan Greune / ORA",
      "author": "Thomas Geiger"
    }
  ]
}