{
  "timestamp": "2023-05-26T06:14:45",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.990f61268b063353c368.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "49 Euro monatlich zu teuer Länder fordern günstigeres Deutschlandticket für Studierende",
      "teaser": "Wer studiert, soll für das Deutschlandticket weniger bezahlen, wenn es nach dem Willen der Bundesländer geht. Die Industrie will das günstigere Angebot auch auf Azubis ausweiten.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-soll-fuer-studierende-und-azubis-weniger-kosten-fordern-bundeslaender-und-industrie-a-2dfd5eb9-f954-4c36-b6cc-3c2a56f591a1",
      "image_title": "Länder fordern günstigeres Deutschlandticket für Studierende - Emmanuele Contini / IMAGO"
    },
    {
      "title": "ADAC-Prognose Wo zu Pfingsten die längsten Staus drohen",
      "teaser": "Ab in den Kurzurlaub, ab in den Stau: Zu Pfingsten sind so viele Autos unterwegs wie selten, in diesem Jahr treffen sie auf 1304 Autobahnbaustellen. Auf einigen Strecken dürfte der Verkehr besonders stark stocken.",
      "url": "https://www.spiegel.de/auto/verkehr-in-deutschland-zu-pfingsten-wo-der-adac-mit-stau-rechnet-a-57f3f65b-4889-4bfc-939e-3a241e690a23",
      "image_title": "Wo zu Pfingsten die längsten Staus drohen - Mario Hommes / DeFodi Images / Getty Images"
    },
    {
      "title": "Stiftung Warentest über City-E-Bikes Schnelles Laden ist teurer",
      "teaser": "Für den Arbeitsweg oder einen Ausflug benötigen die wenigsten Radfahrer ein kraftstrotzendes Elektrorad der Oberklasse. Auch die Modelle mit kleineren Akkus und Motoren schlagen sich gut. Nur fürs Auftanken braucht es Zeit.",
      "url": "https://www.spiegel.de/auto/stiftung-warentest-testet-city-e-bikes-schnelles-laden-ist-teurer-a-b4c5f919-0359-4edd-a101-1c20eb96c833",
      "image_title": "Schnelles Laden ist teurer - Getty Images"
    },
    {
      "title": "Zum Weltgipfel der Verkehrsminister Expertengremium spricht sich für umfassende Pkw-Maut aus",
      "teaser": "Wenn der Verkehrssektor die Klimaziele einhalten soll, helfen nur drastische Maßnahmen, warnt eine internationale Organisation. Sie empfiehlt eine neue Abgabe für Autofahrer: Wer mehr fährt, muss mehr bezahlen.",
      "url": "https://www.spiegel.de/auto/weltgipfel-der-verkehrsminister-expertengremium-spricht-sich-fuer-umfassende-pkw-maut-aus-a-4a9c4123-d194-4e09-bef3-7e3d3bc99769",
      "image_title": "Expertengremium spricht sich für umfassende Pkw-Maut aus - Justin Sullivan / Getty Images"
    },
    {
      "title": "20 Modelle im ADAC-Test Elf Kindersitze schneiden als »gut« ab, einer fällt durch",
      "teaser": "Der Automobilklub hat aktuelle Autositze für Kinder getestet und kommt zu einem überwiegend positiven Ergebnis. Nur vom Kauf eines Sitzes rät der ADAC ab.",
      "url": "https://www.spiegel.de/auto/kindersitze-im-adac-test-elf-schneiden-als-gut-ab-einer-faellt-durch-a-8ecd78ac-f8ae-4f51-80c6-05d58c307c16",
      "image_title": "Elf Kindersitze schneiden als »gut« ab, einer fällt durch - Mareen Fischinger / Westend61 / IMAGO"
    },
    {
      "title": "Verkehrsplanung in Berlin Ab Juli dürfen wieder Autos auf die Friedrichstraße",
      "teaser": "Der Verkehr auf einem Teil der Friedrichstraße in Berlin ist ein Politikum. Nachdem die grüne Vorgängerin Autos Ende Januar verbannt hatte, lässt die neue CDU-Verkehrssenatorin sie ab Juli wieder fahren.",
      "url": "https://www.spiegel.de/auto/berlin-ab-juli-duerfen-wieder-autos-auf-die-friedrichstrasse-a-581c5552-be72-4095-8f29-e48ad326dbf8",
      "image_title": "Ab Juli dürfen wieder Autos auf die Friedrichstraße - Stefan Zeitz / IMAGO"
    },
    {
      "title": "Gebrauchtwagenmarkt Ich habe versucht, ein Elektroauto für 10.000 Euro zu kaufen – und ließ es lieber bleiben",
      "teaser": "Schlechte Luft und Dauerstau: Auch deshalb fährt unser Autor im Alltag meist nicht mit dem Pkw durch Berlin, sondern mit Fahrrad, Bus und Bahn. Doch er wollte herausfinden, ob ihn ein günstiges E-Auto schwachmachen würde. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/elektroauto-gebraucht-kaufen-ein-erfahrungsbericht-a-aee0aa63-1adc-4b7b-ab25-a89e395eb860",
      "image_title": "Ich habe versucht, ein Elektroauto für 10.000 Euro zu kaufen – und ließ es lieber bleiben - Haiko Prengel",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "ADAC gegen ADFC Wie die Verkehrsklubs um Radfahrer kämpfen",
      "teaser": "Der ADAC ist eine Instanz der Autofahrernation Deutschland. Mit seinem Pannenhilfe-Dienst für Radfahrerinnen und Radfahrer will der Klub neue Kundenkreise erschließen. Der Fahrradverband ADFC reagiert genervt. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/adac-gegen-adfc-wie-die-verkehrsklubs-um-radfahrer-kaempfen-a-f1985b24-08c6-4346-bb74-37e4d01c22ec",
      "image_title": "Wie die Verkehrsklubs um Radfahrer kämpfen - Wolfgang Maria Weber / IMAGO",
      "author": "Martin Wittler"
    },
    {
      "title": "Autogramm: Aiways U6 Auffallen statt abtauchen",
      "teaser": "Aiways war einer der ersten chinesischen Autohersteller in Europa. Doch jetzt, da Firmen wie Nio oder BYD auf den Markt drängen, fällt die Marke kaum noch auf. Das neue Modell U6 könnte das ändern. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/aiways-u6-autogramm-auffallen-statt-abtauchen-a-b4d92895-d4cd-42df-bd91-1c96ced1ad3a",
      "image_title": "Auffallen statt abtauchen - Aiways",
      "author": "Thomas Geiger"
    },
    {
      "title": "Sicherheit in Ausgehvierteln Kopenhagen richtet Fahrverbotszonen gegen Autoposer ein",
      "teaser": "Aufheulende Motoren, laute Musik, gefährliche Verkehrssituationen: Autoposer sind in vielen Städten und Gemeinden ein Problem. Kopenhagen reagiert nun – In den Partyzonen der dänischen Hauptstadt gelten bald strenge Regeln.",
      "url": "https://www.spiegel.de/auto/kopenhagen-richtet-in-ausgehvierteln-fahrverbotszonen-gegen-autoposer-ein-a-ac8d62a0-1461-4864-91e5-49baf29d3f08",
      "image_title": "Kopenhagen richtet Fahrverbotszonen gegen Autoposer ein - iStockphoto / Getty Images"
    },
    {
      "title": "Marodes Netz Bahn meldet jeden Tag mehr als 230 technische Störungen",
      "teaser": "Signale, Weichen, Bahnübergänge – mit irgendwelchen Defekten kämpft die Bahn immer. Rund 40.000 Fahrten fielen deswegen allein im vergangenen Jahr aus. Oppositionspolitiker nennen das »nicht akzeptabel«.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-rund-80-000-zugausfaelle-durch-stoerungen-2022-a-ede8f275-eba6-4a0d-9e9c-bbc593abbcb8",
      "image_title": "Bahn meldet jeden Tag mehr als 230 technische Störungen - Marijan Murat/ dpa"
    },
    {
      "title": "Autonome Buslinie in Schottland Fahrerlos über den Firth of Forth",
      "teaser": "In Schottland können erstmals Passagiere mit einem normalen Linienbus fahren, der von selbst steuert – mit bis zu 80 Kilometern pro Stunde. Ohne menschliches Fachpersonal wird aber auch er zunächst nicht auskommen.",
      "url": "https://www.spiegel.de/auto/schottland-autonomes-fahren-auf-buslinie-ueber-queensferry-bridge-a-84f167a9-fe31-413d-9ce1-9c862cbe7491",
      "image_title": "Fahrerlos über den Firth of Forth - ANDY BUCHANAN / AFP"
    },
    {
      "title": "Höhere Kosten für den Pkw Die deutsche Angst vorm teuren Auto",
      "teaser": "CO₂-Abgabe auf Sprit, steigende Parkgebühren, teure Gebrauchtwagen: Autofahren werde unbezahlbar, befürchtet die Hälfte der Deutschen – und Verkehrsminister Wissing. Handelt es sich tatsächlich um ein soziales Problem? Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/auto-kaufen-viel-zu-teuer-wie-steigende-kosten-fuer-mobilitaet-die-deutschen-verunsichern-a-5d3b5085-fbbb-459d-934a-b138633f3044",
      "image_title": "Die deutsche Angst vorm teuren Auto - Andrey Popov / iStockphoto / Getty Images",
      "author": "Lukas Kissel"
    },
    {
      "title": "Marktanteil verdreifacht Importe von Elektroautos aus China legen stark zu",
      "teaser": "Aus China kommen stetig mehr Autos nach Deutschland. Die Produktionskosten sind verlockend niedrig, Schutzzölle gibt es nicht. Zu Hause dominieren chinesische Marken den Elektroautomarkt bereits.",
      "url": "https://www.spiegel.de/auto/wachsender-marktanteil-importe-von-elektro-autos-aus-china-legen-stark-zu-a-e7a506c9-a2f4-428d-89dc-f09eebe18881",
      "image_title": "Importe von Elektroautos aus China legen stark zu - VCG / IMAGO"
    },
    {
      "title": "ADAC-Untersuchung Elektrokleinwagen häufig teurer als ihre Verbrenner-Äquivalente – auch bei den Gesamtkosten",
      "teaser": "Elektroautos gelten oft als kostspielig, eine ADAC-Untersuchung zeigt: Tatsächlich sind Klein- und Kleinstwagen als Elektrovariante oft nicht konkurrenzfähig. Doch bei Mittelklassefahrzeugen dreht sich das Verhältnis.",
      "url": "https://www.spiegel.de/auto/e-mobilitaet-kleinwagen-laut-adac-haeufig-teurer-als-ihre-verbrenner-aequivalente-a-78a589f6-b326-4699-be21-6ecfe57b1bc3",
      "image_title": "Elektrokleinwagen häufig teurer als ihre Verbrenner-Äquivalente – auch bei den Gesamtkosten - Adam Berry / Getty Images"
    },
    {
      "title": "Tote und Schwerverletzte Zahl der Unfälle mit E-Scootern deutlich gestiegen",
      "teaser": "Vor allem in Städten sind immer mehr Menschen mit E-Scootern unterwegs. Im vergangenen Jahr kam es dabei in Deutschland zu mehr als 8000 Unfällen – häufig spielte Alkohol eine Rolle.",
      "url": "https://www.spiegel.de/auto/e-scooter-unfallzahlen-deutlich-gestiegen-a-bd2cdd65-cfcb-472a-9006-27f46b1eaf8c",
      "image_title": "Zahl der Unfälle mit E-Scootern deutlich gestiegen - Harry Haertel / IMAGO"
    },
    {
      "title": "Laut Verkehrsverband Zwei Millionen Neu-Abonnenten kaufen 49-Euro-Ticket",
      "teaser": "Das seit Mai gültige Deutschlandticket beschert Bussen und Bahnen offenbar massenhaft neue Stammkunden – das geht aus Branchenzahlen hervor. Probleme bereitet die Ausgabe von Chipkarten.",
      "url": "https://www.spiegel.de/auto/49-euro-ticket-zwei-millionen-neu-abonnenten-haben-das-deutschlandticket-gekauft-a-fe4aa98d-f536-47da-931b-a4d39e0b4534",
      "image_title": "Zwei Millionen Neu-Abonnenten kaufen 49-Euro-Ticket - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Firmen meiden Elektroautos Fast nur SUV als Dienstwagen verfügbar",
      "teaser": "Im gewerblichen Automarkt setzen sich Elektroautos langsamer durch als bei der privaten Kundschaft. Unternehmensberater vermissen vor allem eine Bauart im Angebot.",
      "url": "https://www.spiegel.de/auto/elektroautos-als-firmenwagen-zu-wenige-kombis-im-angebot-a-e3232157-1f38-43ab-87cc-721e12a3560e",
      "image_title": "Fast nur SUV als Dienstwagen verfügbar - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Kostenloses Parken in Innenstädten gefordert FDP will Brötchenkauf mit dem Auto fördern",
      "teaser": "Die Liberalen machen einen neuen Vorstoß, um sich als Pro-Auto-Partei zu profilieren: Mehr Optionen für gebührenfreies Parken in Geschäftsstraßen sollen dem Einzelhandel helfen.",
      "url": "https://www.spiegel.de/auto/fdp-praesidium-will-laengeres-kurzzeitparken-und-broetchentaste-fuer-alle-kommunen-a-fc1dae8a-c6af-4c39-a121-b8ca26d35741",
      "image_title": "FDP will Brötchenkauf mit dem Auto fördern - Winfried Rothermel / IMAGO"
    },
    {
      "title": "Falsch abgebogen ICE verfährt sich auf dem Weg nach Berlin",
      "teaser": "Wer kennt es nicht? Einmal die falsche Ausfahrt genommen und woanders gelandet als geplant. Ist einem ICE der Deutschen Bahn jetzt auch passiert – statt in die Hauptstadt fuhr man Richtung Magdeburg.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-ice-verfaehrt-sich-auf-dem-weg-nach-berlin-a-abaa70a3-2aa7-43c2-b39f-9b598d1107aa",
      "image_title": "ICE verfährt sich auf dem Weg nach Berlin - Julian Stratenschulte/ picture alliance / dpa"
    }
  ]
}