{
  "timestamp": "2023-11-30T23:12:25",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Autogramm: Opel Astra Sports Tourer Electric Elektrischer Lademeister",
      "teaser": "Mit dem Opel Astra Sports Tourer rollt ein massentauglicher Elektrokombi an die Ladesäule. Damit sind die Hessen der Konkurrenz endlich mal voraus. Nur eine Schwestermarke stört die Premiere. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/opel-astra-sports-tourer-electric-im-test-elektrischer-lademeister-a-6cdbd293-e172-48cc-a4c7-0b64d93c8874",
      "image_title": "Elektrischer Lademeister - Andre Tillmann / OPEL",
      "author": "Thomas Geiger"
    },
    {
      "title": "Rebound-Effekt SUV-Trend frisst Klimanutzen von Elektroautos auf",
      "teaser": "Dank E-Antrieb sinken Energieverbrauch und CO₂-Ausstoß von Neuwagen drastisch. Doch ein anderer Trend gefährdet den Erfolg, zeigt eine neue Studie des Weltverbands der Automobilclubs: Auf die Größe kommt es an.",
      "url": "https://www.spiegel.de/auto/elektroautos-suv-trend-frisst-klimanutzen-auf-rebound-effekt-a-09c1d2b5-ad1e-46a3-b54f-9d4b1906385d",
      "image_title": "SUV-Trend frisst Klimanutzen von Elektroautos auf - Bloomberg / Getty Images"
    },
    {
      "title": "London-New York Erste Passagiermaschine quert Atlantik mit Treibstoff aus Abfallfetten",
      "teaser": "»Die Zukunft des Fliegens beginnt«: Laut britischem Verkehrsministerium ist erstmals ein Flugzeug mit nachhaltigem Treibstoff über den Atlantik geflogen. Es gibt allerdings auch kritische Stimmen.",
      "url": "https://www.spiegel.de/auto/london-new-york-erste-passagiermaschine-quert-atlantik-mit-treibstoff-aus-abfallfetten-a-ac6f7f3e-b519-4464-9e0a-f7d9147ff3fb",
      "image_title": "Erste Passagiermaschine quert Atlantik mit Treibstoff aus Abfallfetten - Peter Nicholls / REUTERS"
    },
    {
      "title": "Sommer 2024 Paris erhöht Metro-Preise zu Olympia deutlich",
      "teaser": "Tickets sollen fast doppelt so viel kosten wie sonst: Während der Olympischen Spiele hebt Paris die Nahverkehrspreise für Besucher kräftig an. Die Vorsitzende des Verkehrsverbands begründet das mit einer einfachen Rechnung.",
      "url": "https://www.spiegel.de/auto/paris-erhoeht-metro-preise-zu-olympia-deutlich-a-deb161e5-d33f-4407-b89d-0d8a02b0bd6f",
      "image_title": "Paris erhöht Metro-Preise zu Olympia deutlich - Teresa Suarez / EPA"
    },
    {
      "title": "Crashtest ADAC rät von Gurtadaptern für Schwangere ab",
      "teaser": "Gummizug mit Druckknöpfen oder Adapter mit Haken: Zusatzgurte sollen Schwangere und Ungeborene im Auto besser schützen. Der ADAC hat vier Modelle getestet und zieht einen gegenteiligen Schluss.",
      "url": "https://www.spiegel.de/auto/gurtadapter-fuer-schwangere-adac-raet-ab-a-c33b2797-6517-4ced-b852-8ac28938107f",
      "image_title": "ADAC rät von Gurtadaptern für Schwangere ab - Martin Hangen / ADAC"
    },
    {
      "title": "Wintereinbruch in Deutschland So fahren Sie sicher bei Eis und Schnee",
      "teaser": "Ende November hat der Wintereinbruch Teile des Landes fest im Griff. In mehreren Bundesländern sorgen Schnee und Glätte für gefährliche Straßenverhältnisse. Vor allem eine Fahrregel kann die Sicherheit erhöhen.",
      "url": "https://www.spiegel.de/auto/wintereinbruch-so-fahren-sie-sicher-bei-eis-und-schnee-a-93e224e4-9eb9-44a1-8c9e-d2b4772ca35d",
      "image_title": "So fahren Sie sicher bei Eis und Schnee - Helmut Fricke / dpa"
    },
    {
      "title": "Für 29,40 Euro pro Monat Bund und Länder einigen sich auf günstigeres Deutschlandticket für Studierende",
      "teaser": "Studentinnen und Studenten sollen künftig ein bundesweit einheitliches Deutschlandticket bekommen – für 60 Prozent des regulären Preises. Starten könnte das neue Angebot zum Sommersemester.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-guenstigeres-angebot-fuer-studierende-beschlossen-a-6ee28fb3-c76d-4e15-9d75-1a2fd93f1a91",
      "image_title": "Bund und Länder einigen sich auf günstigeres Deutschlandticket für Studierende - Jörg Carstensen / dpa"
    },
    {
      "title": "Autogipfel im Kanzleramt Warum das Elektroautoziel der Regierung zu kippen droht",
      "teaser": "Im Kanzleramt sortieren Regierung und Autoindustrie die Trümmer der deutschen E-Auto-Politik, das Haushaltschaos trübt die Aussichten. Die Branche klammert sich umso stärker an die Verbrenner von gestern. Eine Analyse von Arvid Haitsch und Nils-Viktor Sorge",
      "url": "https://www.spiegel.de/auto/auto-gipfel-im-kanzleramt-warum-das-elektroautoziel-der-regierung-zu-kippen-droht-a-ac82cf23-89bf-4ca6-92cd-e19ad1908b8b",
      "image_title": "Warum das Elektroautoziel der Regierung zu kippen droht - Thomas Bartilla / Geisler-Fotopress / dpa"
    },
    {
      "title": "Tragflächenfähre in Stockholm Schwebend, stromsparend – und doppelt so schnell",
      "teaser": "In der schwedischen Hauptstadt hat die Testphase einer Passagierfähre mit Hydrofoil-Technik begonnen. Die wurde zuerst bei Surfboards und Spaßbooten eingesetzt – und soll nun den Nahverkehr auf dem Wasser voranbringen.",
      "url": "https://www.spiegel.de/auto/tragflaechenfaehre-in-stockholm-schwebend-stromsparend-und-doppelt-so-schnell-a-ab5eb5f4-9db8-4179-9361-90bda9fd7d10"
    },
    {
      "title": "Autogramm Peugeot e-308 Der Salonlöwe unter den Kompaktwagen",
      "teaser": "Peugeot bietet seine Baureihe 308 nun auch als Akku-Auto an. Das Kompaktmodell ist technisch nicht auf dem neuesten Stand, im Vergleich auch nicht gerade günstig. Dafür sieht der Wagen gut aus – und fährt auch so. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/autogramm-peugeot-e-308-der-salonloewe-unter-den-kompaktwagen-a-6f3b0590-1548-423d-a65b-3f311c0b9cd2",
      "image_title": "Der Salonlöwe unter den Kompaktwagen - Peugeot",
      "author": "Thomas Geiger"
    },
    {
      "title": "Unionsländer lassen Ampel auflaufen Bundesrat stoppt Verkehrsreform",
      "teaser": "Gleichberechtigung für Fuß- und Radverkehr mit Autos: Die Ampel wollte Klima- und Umweltschutz als neue Ziele ins Verkehrsrecht aufnehmen. Doch die Landesregierungen haben die Reform überraschend blockiert.",
      "url": "https://www.spiegel.de/auto/stvo-bundesrat-stoppt-verkehrsreform-der-ampelkoalition-a-55f982f7-2ce3-474a-8f61-22ec81a36df0",
      "image_title": "Bundesrat stoppt Verkehrsreform - Christoph Soeder / dpa"
    },
    {
      "title": "BGH-Urteil Rückwärtsfahren in Einbahnstraßen ist verboten – mit zwei Ausnahmen",
      "teaser": "Deutschlands oberste Zivilrichter haben die Regeln fürs Rückwärtsfahren in Einbahnstraßen festgezurrt. Und sie sind strikter als bislang angenommen.",
      "url": "https://www.spiegel.de/auto/bundesgerichtshof-rueckwaertsfahren-in-einbahnstrassen-ist-verboten-mit-zwei-ausnahmen-a-7fd5170c-06b9-4f98-bc16-5b084af47149",
      "image_title": "Rückwärtsfahren in Einbahnstraßen ist verboten – mit zwei Ausnahmen - Peter Kneffel / dpa"
    },
    {
      "title": "Magnetbahn für Berlin »Eine Lösung auf der Suche nach einem Problem«",
      "teaser": "Leise, sparsam und schnell – so wird für Magnetschwebebahnen geworben. Der Berliner Senat scheint darin die Zukunft zu sehen. Verkehrsforscher Markus Hecht hält andere Lösungen für sinnvoller. Ein Interview von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/magnetschwebebahn-fuer-berlin-eine-loesung-auf-der-suche-nach-einem-problem-a-833d6bcb-70c9-4b72-a443-a4d769e37f95",
      "image_title": "»Eine Lösung auf der Suche nach einem Problem« - Illustration: GRAFT"
    },
    {
      "title": "Ohne Aufpreis Mit dem 49-Euro-Ticket im IC oder ICE – das geht nun auch in Brandenburg",
      "teaser": "Verbindungen im Fernverkehr sind vom Deutschlandticket eigentlich ausgenommen, doch es gibt Ausnahmen. Eine solche gilt ab Freitag auch auf manchen Strecken in Berlin und Brandenburg.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-gueltig-nun-auch-fuer-manche-ic-und-ice-in-brandenburg-a-660cfe4c-9eca-443b-b73e-de34e157987c",
      "image_title": "Mit dem 49-Euro-Ticket im IC oder ICE – das geht nun auch in Brandenburg - Olaf Schuelke / IMAGO"
    },
    {
      "title": "Toyota Hilux Britische Werbeaufsicht verbietet Spot für Geländewagen",
      "teaser": "Der Spot zeigt mehrere Autos, die wie eine Raubtierherde durch die Natur ziehen. In Großbritannien darf Toyota die Werbung nicht mehr zeigen: Es fehle das »Verantwortungsbewusstsein für die Gesellschaft«.",
      "url": "https://www.spiegel.de/auto/toyota-hilux-britische-werbeaufsicht-verbietet-spot-fuer-gelaendewagen-a-3542a391-9da9-4090-9aab-a157837bb327",
      "image_title": "Britische Werbeaufsicht verbietet Spot für Geländewagen - Aref Barahuie / Pond5 Images / IMAGO"
    },
    {
      "title": "Mangel an günstigen E-Fahrzeugen Autos der Reichen",
      "teaser": "Erkennt man Menschen mit kleinem Geldbeutel bald daran, dass sie an Tankstellen Benzin zapfen? Klar ist: Die bisherigen E-Autos sind für viele deutlich zu teuer. Die großen Ziele der Regierung sind in Gefahr. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/elektro-mobilitaet-die-bisherigen-e-autos-sind-fuer-viele-deutlich-zu-teuer-a-0820adbb-200a-4392-acd2-074cc38b567c",
      "image_title": "Autos der Reichen - Fiat",
      "author": "Lukas Kissel"
    },
    {
      "title": "Autofahren mit Altspeiseölen Regierung macht Weg für 100 Prozent Frittenfett im Autotank frei",
      "teaser": "Längst darf altes Speiseöl dem Diesel beigemischt werden. Neu ist, dass der Treibstoff nun ausschließlich daraus bestehen darf. Das soll helfen, den Straßenverkehr nachhaltiger zu machen. Doch es gibt einen Haken.",
      "url": "https://www.spiegel.de/auto/regierung-macht-weg-fuer-100-prozent-frittenfett-im-autotank-frei-a-040d7262-4365-4999-914e-9d8e180913bb",
      "image_title": "Regierung macht Weg für 100 Prozent Frittenfett im Autotank frei - Andreas Poertner / CHROMORANGE / IMAGO"
    },
    {
      "title": "Jahresgebühr von 200 Euro Freiburg wird wieder teures Pflaster zum Parken",
      "teaser": "Bewohnerparkausweise werden in Freiburg deutlich teurer als in anderen deutschen Städten – obwohl die Pläne der Kommune gerichtlich gekippt wurden. Jetzt kommen etwas weniger hohe Gebühren, aber ohne Sozialrabatt.",
      "url": "https://www.spiegel.de/auto/freiburg-wird-wieder-teures-pflaster-zum-parken-a-6cee555f-9723-4e18-a265-659a874e0378",
      "image_title": "Freiburg wird wieder teures Pflaster zum Parken - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Beschluss des EU-Parlaments Busse und Lkw sollen (fast) emissionsfrei werden",
      "teaser": "Die EU plant verbindliche Klimaziele für Nutzfahrzeuge. Bis 2040 muss der CO₂-Ausstoß drastisch sinken, hat das Europaparlament beschlossen. Zunächst stehen Verhandlungen mit den EU-Staaten an – und neuer Streit über E-Fuels.",
      "url": "https://www.spiegel.de/auto/mobilitaetswende-schwere-nutzfahrzeuge-sollen-emissionen-bis-2040-um-90-prozent-senken-a-f616279b-0dce-45c1-97bc-179a82be448d",
      "image_title": "Busse und Lkw sollen (fast) emissionsfrei werden - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Fünf Kilometer lange Pilotstrecke Berlin will Einsatz von Magnetschwebebahnen testen",
      "teaser": "CDU und SPD in Berlin haben sich auf den Test einer Magnetschwebebahn in der Hauptstadt geeinigt. Die Strecken können demnach schneller und günstiger gebaut werden als die einer U-Bahn.",
      "url": "https://www.spiegel.de/auto/berlin-will-einsatz-von-magnetschwebebahnen-testen-und-plant-pilotstrecke-a-e3404df2-f16b-4e08-bfc0-1c6a3397379b",
      "image_title": "Berlin will Einsatz von Magnetschwebebahnen testen - Imaginechina-Tuchong / IMAGO"
    }
  ]
}