{
  "timestamp": "2023-07-13T13:26:18",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8c1b1983e3e276fbd02c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Autogramm: BYD Dolphin Mit diesem Modell beginnt der Preiskampf bei Elektroautos",
      "teaser": "Wann werden Elektroautos endlich billiger? Jetzt. Allerdings kommen die günstigen Modelle meist aus China, wie der BYD Dolphin. Der Wagen verkörpert Eigenschaften, die auch VW und Co. gut zu Gesicht stünden. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/byd-dolphin-im-test-mit-diesem-modell-beginnt-der-preiskampf-bei-elektroautos-a-c2f474db-fd00-425c-953e-4e73766b163b",
      "image_title": "Mit diesem Modell beginnt der Preiskampf bei Elektroautos - BYD",
      "author": "Thomas Geiger"
    },
    {
      "title": "Laut auch mit Elektroantrieb Warum Teslas überraschend viel Lärm machen",
      "teaser": "Neue Autos fahren leiser, das hat das Kraftfahrt-Bundesamt gemessen. Elektrische Antriebe helfen dabei – doch manche Hersteller übertönen den Effekt mit schweren und stark beschleunigenden Fahrzeugen.",
      "url": "https://www.spiegel.de/auto/tesla-elektroautos-laut-laerm-messungen-des-kraftfahrt-bundesamts-teils-ueberraschend-laut-a-285c54e4-58f3-4763-9bb2-8c9612267230",
      "image_title": "Warum Teslas überraschend viel Lärm machen - Sebastian Geisler / IMAGO"
    },
    {
      "title": "Seit dem Jahr 2000 Anteil von Radfahrern an Verkehrstoten fast verdoppelt",
      "teaser": "Pro Tag sterben acht Menschen auf Deutschlands Straßen: Die Zahl der Verkehrstoten ist 2022 wieder gestiegen. Auffällig ist der Anteil der Opfer, die per Fahrrad unterwegs waren.",
      "url": "https://www.spiegel.de/auto/strassenverkehr-anteil-von-radfahrern-an-verkehrstoten-seit-2000-fast-verdoppelt-a-1403e7a5-fc81-45c8-92ca-f6c2846f4f98",
      "image_title": "Anteil von Radfahrern an Verkehrstoten fast verdoppelt - Paul Zinken / dpa"
    },
    {
      "title": "Irrwitzige Nahverkehrstarife Fahrscheinautomat, du kannst mich mal",
      "teaser": "Passagiere mit 49-Euro-Flatrate genießen die Freiheit in Bus und Bahn, Gelegenheitsfahrgäste hingegen leiden oft unter absurden Tarifen. Nun erschaffen erste Verbünde den klugen Einzelfahrschein von morgen. Von Felix Wadewitz",
      "url": "https://www.spiegel.de/auto/nahverkehr-jenseits-des-deutschlandtickets-a-ff30e685-c91a-40af-afad-f975324a12f7",
      "image_title": "Fahrscheinautomat, du kannst mich mal - Eugenio Marongiu / Westend61 / IMAGO",
      "author": "Felix Wadewitz"
    },
    {
      "title": "Brüsseler Klimaschutzpaket EU-Parlament stimmt für deutlichen Ladesäulenausbau für Elektroautos",
      "teaser": "Alle 60 Kilometer eine Ladesäule: Entlang der Hauptverkehrsstraßen der EU soll ein verlässliches Stromtanknetzwerk entstehen – darauf hat sich das EU-Parlament verständigt. Auch in der Schifffahrt gibt es Änderungen.",
      "url": "https://www.spiegel.de/auto/verkehrswende-ausbau-der-ladeinfrastrukturfuer-e-autos-wird-verpflichtend-a-0d98c194-88bb-42d2-a2b2-04b665321dbe",
      "image_title": "EU-Parlament stimmt für deutlichen Ladesäulenausbau für Elektroautos - Jochen Tack / IMAGO"
    },
    {
      "title": "ADAC-Rastanlagen-Test (Fast) alle sauber – aber warum fehlen Schnellladesäulen?",
      "teaser": "Der ADAC hat 40 Rastanlagen entlang der Autobahnen getestet. Keine war »sehr gut«, viele nur »ausreichend«. Zwei Punkte auf ihrer Mängelliste fanden die Prüfer besonders nervig.",
      "url": "https://www.spiegel.de/auto/adac-testet-rastanlagen-fast-alle-sauber-aber-warum-fehlen-schnellladesaeulen-a-bfc7885e-6c31-4de0-974b-c254543e955e",
      "image_title": "(Fast) alle sauber – aber warum fehlen Schnellladesäulen? - Robert Michael / dpa"
    },
    {
      "title": "Befragung der Deutschen Umwelthilfe Sechs von neun Bundesministern fahren in besonders dreckigen Autos",
      "teaser": "Die Bundesregierung appelliert an die Bürger, saubere Autos zu kaufen – doch viele Minister fahren selbst in klimaschädlichen Dienstwagen: Laut Umwelthilfe schneiden Vertreter der FDP besonders schlecht ab.",
      "url": "https://www.spiegel.de/auto/dienstwagen-sechs-von-neun-bundesministern-ueberschreiten-eu-flottengrenzwert-a-0e863dd9-be99-443f-8731-eaf68bc3b3d3",
      "image_title": "Sechs von neun Bundesministern fahren in besonders dreckigen Autos - Thomas Imo / photothek / IMAGO"
    },
    {
      "title": "Reisen im Rollstuhl »Ich brauch doch nicht mal viel Hilfe, ich will nur in den Zug rein«",
      "teaser": "Immer ist da diese Stufe: Spontan einen ICE nehmen kann die Sängerin Panah nicht. Sie fordert mehr Barrierefreiheit in Fernzügen, auch, damit das Reisen nicht ihrer Musikkarriere im Weg steht. Ein Treffen im Berliner Hauptbahnhof. Ein Video von Thies Schnack und Marte Michaelis",
      "url": "https://www.spiegel.de/auto/reisen-im-rollstuhl-saengerin-panah-kritisiert-deutsche-bahn-a-97f30d16-b97a-48fb-8e92-42145a0efdd5"
    },
    {
      "title": "Teure Bikes tracken Wie Funktechnik gegen Fahrraddiebstahl helfen kann",
      "teaser": "Per Funktechnik lassen sich Fahrräder orten und wiederfinden, wenn sie gestohlen wurden – oder Diebe gleich abschrecken. Aber lohnen sich die Kosten dafür, und kann das überhaupt funktionieren? Von Stefan Weißenborn",
      "url": "https://www.spiegel.de/auto/funktechnik-fuers-fahrrad-hilft-funktechnik-gegen-fahrraddiebstahl-a-1e542a46-5134-41b0-a8bd-236864636b7c",
      "image_title": "Wie Funktechnik gegen Fahrraddiebstahl helfen kann - Stefan Weißenborn",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Wir drehen eine Runde: Ora Funky Cat Niedlich genügt nicht",
      "teaser": "Der kompakte Ora Funky Cat ist so etwas wie der chinesische Bruder des Mini. Er sieht sympathisch aus, fährt sich munter und hört auf jeden Namen, dem man ihm verpasst. Er hält aber auch Enttäuschungen bereit. Ein Video von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/ora-funky-cat-wir-drehen-eine-runde-mit-autos-im-test-a-5a2c4dee-3916-4b17-93da-84e36fe5132c"
    },
    {
      "title": "Mülsen in Sachsen Die 100-Jährige, die immer noch Auto fährt",
      "teaser": "Ein Jahrhundert alt – und immer noch regelmäßig am Steuer. Irmgard Lahr kommt damit in ihrem Dorf gut an. Ihren Führerschein hat die Rentnerin noch gar nicht lang, gemessen an ihrem Alter.",
      "url": "https://www.spiegel.de/auto/sachsen-100-jaehrige-frau-aus-muelsen-bei-zwickau-faehrt-immer-noch-auto-a-03a2ea45-9cc8-4c2c-901d-18f52f177f02"
    },
    {
      "title": "Prognose bis 2050 BP sieht keine Zukunft für Wasserstoffautos",
      "teaser": "Der Ölkonzern BP setzt auf Wasserstoff als alternatives Zukunftsgeschäft – aber nicht für Autos. Ein neuer Report des Energieriesen sieht die Brennstoffzelle gegenüber dem E-Antrieb klar im Nachteil.",
      "url": "https://www.spiegel.de/auto/wasserstoff-bp-sieht-keine-zukunft-fuer-autos-mit-brennstoffzelle-a-393d44ca-ae77-44a9-8f35-330b19ee18f2",
      "image_title": "BP sieht keine Zukunft für Wasserstoffautos - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Gesetzesnovelle abgeblasen Regierung verzichtet auf E-Auto-Pflicht für Carsharing",
      "teaser": "Die Ampelkoalition hat eines ihrer Vorhaben zum Klimaschutz im Verkehr kurzfristig abgesagt. Carsharing-Anbieter bekommen nun doch keinen Umstieg auf Elektroautos vorgeschrieben.",
      "url": "https://www.spiegel.de/auto/carsharing-regierung-blaest-klimafreundliche-gesetzesnovelle-ab-a-789d33d4-4a22-40db-b2df-06ba4905d8c8",
      "image_title": "Regierung verzichtet auf E-Auto-Pflicht für Carsharing - Sylvio Dittrich / IMAGO"
    },
    {
      "title": "Autogramm: BMW M2 Gestrig, aber geil",
      "teaser": "Auf dem Weg zum Verbrenner-Aus lässt es die BMW-Tochter M GmbH noch einmal krachen: Das rasante Coupé M2 verkörpert ganz alte Tugenden. Dem Fahrer bereiten sie viel Spaß – auf Kosten der Passagiere. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/bmw-m2-schalten-und-walten-a-c9953f11-3e4e-481c-abe3-0f4fa762678b",
      "image_title": "Gestrig, aber geil - Uwe Fischer / BMW",
      "author": "Thomas Geiger"
    },
    {
      "title": "Sonnenschirme statt Abgase Mainkai in Frankfurt soll autofrei werden – diesmal endgültig",
      "teaser": "Die Uferstraße in der Bankenstadt wird für den Verkehr gesperrt – so plant es jedenfalls die Stadtverwaltung. Schon einmal löste diese Idee heftige Debatten aus.",
      "url": "https://www.spiegel.de/auto/frankfurt-mainkai-soll-autofrei-werden-diesmal-endgueltig-a-9b5504f4-df65-4596-b163-28c636bf3a73",
      "image_title": "Mainkai in Frankfurt soll autofrei werden – diesmal endgültig - Tim Würz / dpa"
    },
    {
      "title": "Szenario des Umweltbundesamtes Die bittere Klimarechnung für Autofahrer",
      "teaser": "Ein Tempolimit ist nicht nötig, um die Klimaziele im Verkehr zu erreichen – so die etwas überraschende Botschaft des Umweltbundesamtes. Das alternative Planspiel der Behörde für 2030 fällt aber umso drastischer aus. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/umweltbundesamt-die-bittere-klima-rechnung-fuer-autofahrer-a-4dc5229e-4591-4983-871e-1186243f2895",
      "image_title": "Die bittere Klimarechnung für Autofahrer - Christoph Hardt / Future Image / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "ADAC-Prognose fürs Wochenende Staus auf Autobahnen in allen Richtungen",
      "teaser": "Überlastungen in allen Richtungen, in Deutschland genauso wie im benachbarten Ausland – wer in den kommenden Tagen eine Reise plant, muss Nerven haben. Welche Straßen voraussichtlich besonders betroffen sind.",
      "url": "https://www.spiegel.de/auto/adac-prognose-fuers-wochenende-staus-auf-beliebten-autobahnrouten-a-adb0d1d7-c973-444c-b3c5-338a3e3f366e",
      "image_title": "Staus auf Autobahnen in allen Richtungen - Rolf Vennenbernd / picture alliance/dpa"
    },
    {
      "title": "Aus für legendären Kleinwagen Tschö, Ford Fiesta",
      "teaser": "Er fährt sich toll, passt in viele Parklücken und schluckt wenig Sprit: Der Ford Fiesta hat alles, was einen guten Kleinwagen ausmacht. Dass nun der letzte vom Band rollt, hat mit einer bedenklichen Entwicklung zu tun. Von Fabian Hoberg",
      "url": "https://www.spiegel.de/auto/ford-fiesta-das-letzte-exemplar-des-legendaeren-kleinwagens-rollt-vom-band-a-5561e1ed-320d-44af-b330-b80212da4dd7",
      "image_title": "Tschö, Ford Fiesta - Ford",
      "author": "Fabian Hoberg"
    },
    {
      "title": "Sechs werden gebaut, fünf nicht Berliner Verkehrssenatorin Schreiner entscheidet sich teilweise gegen neue Radwege",
      "teaser": "Die Opposition hatte sie als »Chaos-Senatorin« bezeichnet. Nun will CDU-Politikerin Manja Schreiner nur einen Teil der geplanten Radwege in der Hauptstadt bauen – und sieht darin einen Erfolg.",
      "url": "https://www.spiegel.de/auto/radwege-in-berlin-manja-schreiner-entscheidet-sich-teilweise-gegen-neue-radwege-a-8ce319f2-c6fe-4f56-a579-9b82260312af",
      "image_title": "Berliner Verkehrssenatorin Schreiner entscheidet sich teilweise gegen neue Radwege - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Steigende Pkw-Neuzulassungen Elektroautos boomen auch mit gekappter Subvention",
      "teaser": "Trotz gekürzter Kaufprämie kauften die Deutschen im ersten Halbjahr mehr E-Autos, im Juni legten die Zahlen noch mal kräftig zu. Insgesamt kommen deutlich mehr Neuwagen auf deutsche Straßen, selten aber bei privaten Käufern.",
      "url": "https://www.spiegel.de/auto/elektroautos-im-juni-so-viele-neuzulassungen-wie-seit-dezember-nicht-mehr-a-572d4bc2-2de3-4093-b855-81991e9dabfe",
      "image_title": "Elektroautos boomen auch mit gekappter Subvention - Florian Gaertner / Photothek / Getty Images"
    }
  ]
}