{
  "timestamp": "2023-01-18T01:05:25",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Umfrage Mehrheit lehnt mehr Tempo 30 auf deutschen Straßen ab",
      "teaser": "Weniger schwere Unfälle, bessere Luft: Für Tempo 30 gibt es manche Argumente. Doch die Mehrheit der Deutschen möchte gern schneller vorankommen. Nur in großen Städten zeigt sich ein anderes Bild.",
      "url": "https://www.spiegel.de/auto/fahrkultur/tempo-30-mehrheit-der-deutschen-lehnt-mehr-geschwindigkeitsbegrenzungen-auf-stadtstrassen-ab-a-f38a6a32-7ff2-4aef-8669-6107bff3197d",
      "image_title": "Mehrheit lehnt mehr Tempo 30 auf deutschen Straßen ab - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Entscheidung in Karlsruhe Verfassungsbeschwerde für allgemeines Tempolimit abgewiesen",
      "teaser": "Ein Versuch, das von der Ampelkoalition abgelehnte Tempolimit auf Autobahnen einzuklagen, ist gescheitert. Das Bundesverfassungsgericht sah die Notwendigkeit der Maßnahme für den Klimaschutz nicht ausreichend belegt.",
      "url": "https://www.spiegel.de/auto/bundesverfassungsgericht-verfassungsbeschwerde-fuer-allgemeines-tempolimit-abgewiesen-a-b99f440e-be56-4f51-ba41-2c5fb1bdaeef",
      "image_title": "Verfassungsbeschwerde für allgemeines Tempolimit abgewiesen - Rainer Keuenhof / Manngold / IMAGO"
    },
    {
      "title": "Auch Gebrauchtmodelle stark betroffen Warum der Traum vom eigenen Wohnmobil für viele kaum noch zu bezahlen ist",
      "teaser": "Wer einen Camper haben möchte, muss lange Wartezeiten in Kauf nehmen – und inzwischen extreme Preise bezahlen. Mit dafür verantwortlich: ein entscheidendes Bauteil ist Mangelware.",
      "url": "https://www.spiegel.de/auto/caravaning-warum-wohnmobile-gerade-so-teuer-sind-und-kaeufer-lange-warten-muessen-a-c17d1b38-ab15-4f5d-8df9-1359206e3b9c",
      "image_title": "Warum der Traum vom eigenen Wohnmobil für viele kaum noch zu bezahlen ist - Addictive Stock / Shotshop / IMAGO"
    },
    {
      "title": "Umstrittene Billigspritsorte Autofahrer tanken deutlich mehr E10-Benzin",
      "teaser": "Um Geld zu sparen, haben Autofahrer zuletzt verstärkt günstigeren Kraftstoff des Typs E10 getankt. Doch die Ökobenzinmischung steht in der Kritik. Ein Grund: E10 greift wichtigen Schutzfilter an.",
      "url": "https://www.spiegel.de/auto/tanken-anteil-von-guenstigem-e10-steigt-auf-ein-viertel-bei-benzin-a-fb9554bc-03ed-4f4f-8c2e-e52b7f607447",
      "image_title": "Autofahrer tanken deutlich mehr E10-Benzin - MiS / IMAGO"
    },
    {
      "title": "SPIEGEL-Umfrage Deutsche befürworten schnelleren Neubau von Autobahnen",
      "teaser": "Die Frage spaltet die Ampelkoalition: Sollen Schnellstraßen beschleunigt gebaut werden? Nein, sagen die Grünen, die FDP ist dafür. Die Mehrheit fände das auch gut – aber ein anderer Verkehrsträger ist beliebter.",
      "url": "https://www.spiegel.de/auto/autobahnen-mehrheit-in-spiegel-umfrage-deutsche-sagen-ja-zum-schnelleren-neubauprojekten-a-4813c450-8ff1-47d1-b5aa-7134a70120ea",
      "image_title": "Deutsche befürworten schnelleren Neubau von Autobahnen - Sven Hagolani / Getty Images/fStop"
    },
    {
      "title": "Neue Regeln für Parkplatzbau Volle Breitseite",
      "teaser": "Parkplätze sollen in Deutschland deutlich größer werden als bisher – so will es das zuständige Fachgremium. Autos würden eben stetig wachsen. Doch aus dem Vorstoß ergeben sich gravierende Konsequenzen. Von Andrea Reidl",
      "url": "https://www.spiegel.de/auto/autos-neue-regeln-fuer-parkplatzbau-wachsen-bis-auf-brummibreite-a-ac676965-4c51-446d-ba02-e33973ec4fa1",
      "image_title": "Volle Breitseite - Andrea Reidl",
      "author": "Andrea Reidl"
    },
    {
      "title": "Preissturz beim Elektropionier Warum Teslas plötzlich billiger sind – und wie alle Autokäufer davon profitieren",
      "teaser": "Tesla senkt die Preise für seine Elektroautos kräftig und beschädigt so den eigenen Mythos. Experten erwarten, dass der Schritt weitreichende Folgen für den gesamten Pkw-Markt hat. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/tesla-model-y-und-model-3-ploetzlich-billiger-warum-auch-kaeufer-anderer-fabrikate-profitieren-a-709d145f-d770-4877-b123-c48ed0fd86c8",
      "image_title": "Warum Teslas plötzlich billiger sind – und wie alle Autokäufer davon profitieren - Future Publishing / Future Publishing via Getty Images",
      "author": "Martin Wittler"
    },
    {
      "title": "Warnungen aus der Wissenschaft Schwere Elektroautos erhöhen das Unfallrisiko",
      "teaser": "Der SUV-Boom setzt sich bei Elektroautos fort – eine besonders gefährliche Kombination, warnen Forscher. Auch die oberste US-Straßenbehörde schlägt jetzt Alarm.",
      "url": "https://www.spiegel.de/auto/e-autos-schwere-elektroautos-erhoehen-das-unfallrisiko-a-b160d60f-2625-4475-8ffa-9f029178479a",
      "image_title": "Schwere Elektroautos erhöhen das Unfallrisiko - Florian Gaertner / Photothek via Getty Images"
    },
    {
      "title": "CO₂-Ausstoß im Verkehr Bundestagsexperten drängen Regierung zu schnellerem Klimaschutz",
      "teaser": "Die Wissenschaftlichen Dienste des Bundestags setzen eine Frist zum Klimaschutz: Nach sechs Monaten müssten die streitenden Minister Habeck und Wissing einen Plan haben. Die Union sieht den Kanzler in der Pflicht. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/auto/volker-wissing-und-robert-habeck-wissenschaftliche-dienste-des-bundestags-draengen-regierung-zu-schnellerem-klimaschutz-im-verkehr-a-e26107b7-baf4-4051-96d0-6ad15ebf18fb",
      "image_title": "Bundestagsexperten drängen Regierung zu schnellerem Klimaschutz - TOBIAS SCHWARZ / AFP",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Denkwürdiger Auftritt bei »Maischberger« Der Offenbarungseid des Volker Wissing",
      "teaser": "FDP-Verkehrsminister Volker Wissing ist bei einer Talkshow beim Thema Klima mächtig in die Defensive geraten. Am Ende wirkte er völlig blank. Die Grünen bereuen zunehmend, dass sie das Ressort nicht ergattert haben. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/volker-wissing-fdp-bei-sandra-maischberger-verkehrsminister-ohne-ideen-a-a9210225-b114-4423-8e12-166a65a88914",
      "image_title": "Der Offenbarungseid des Volker Wissing - Political-Moments / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Streit über E-Fuels Wie der Porsche-Boss den FDP-Chef vor dem Kanzler düpierte",
      "teaser": "Künstlicher Ökosprit soll Pkw mit Verbrennungsmotor retten, wünscht sich der FDP-Chef. Doch ausgerechnet VW- und Porsche-Mann Oliver Blume verdeutlichte nun auf höchster Ebene: Christian Lindner hat da offenbar etwas falsch verstanden. Von Simon Hage, Arvid Haitsch und Gerald Traufetter",
      "url": "https://www.spiegel.de/auto/volkswagen-vw-boss-oliver-blume-duepiert-fdp-chef-christian-lindner-a-e2c1959d-2871-417a-87f8-93c8eea26f2b",
      "image_title": "Wie der Porsche-Boss den FDP-Chef vor dem Kanzler düpierte - John Macdougall / AFP",
      "author": "Simon Hage, Arvid Haitsch und Gerald Traufetter"
    },
    {
      "title": "Wissenschaftliche Untersuchung Penis-Komplex steigert offenbar Wunsch nach schnellem Sportwagen",
      "teaser": "An dem Klischee ist offenbar etwas dran: Männer, die wegen der Größe ihres Geschlechtsteils verunsichert sind, streben eher nach einem rasanten Auto. Das haben britische Psychologen mit einem Trick herausgefunden.",
      "url": "https://www.spiegel.de/auto/penis-komplexe-steigern-wunsch-nach-sportwagen-psychologen-praesentieren-studie-a-6d912375-5c90-430b-80a4-4a151d96dff5",
      "image_title": "Penis-Komplex steigert offenbar Wunsch nach schnellem Sportwagen - iStockphoto / Getty Images"
    },
    {
      "title": "Treffen im Bundeskanzleramt Tesla-Vertreter nachträglich noch zu Autogipfel eingeladen",
      "teaser": "Mitglieder der Fahrrad- und Bahnbranche beschweren sich, dass sie beim Mobilitätsgipfel im Kanzleramt außen vor bleiben. Nach SPIEGEL-Informationen wurde die Teilnehmerliste aber ergänzt – um den Elektroautohersteller Tesla.",
      "url": "https://www.spiegel.de/auto/tesla-vertreter-zu-autogipfel-von-olaf-scholz-im-kanzleramt-eingeladen-a-c9272d32-b346-418b-929e-3b63654475ec",
      "image_title": "Tesla-Vertreter nachträglich noch zu Autogipfel eingeladen - Christian Thiel / IMAGO"
    },
    {
      "title": "Datenauswertung Münchner Autofahrer verschenken besonders viel Lebenszeit im Stau",
      "teaser": "Mehr Verkehr, mehr Stau: Autos legten 2022 mehr Kilometer auf deutschen Straßen zurück als vor Corona – und sie standen auch wieder häufiger in der Blechschlange. In München ging es extrem zäh voran.",
      "url": "https://www.spiegel.de/auto/muenchen-staus-kosteten-autofahrer-2022-viel-lebenszeit-a-c0ffcee7-d1f6-4ee9-83bf-67d260d4da05",
      "image_title": "Münchner Autofahrer verschenken besonders viel Lebenszeit im Stau - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Debakel bei der Deutschen Bahn Jeder dritte Fernzug kam 2022 klar zu spät",
      "teaser": "Alte Gleise, Baustellen, mehr Reisende: Im vergangenen Jahr war die Deutsche Bahn im Fernverkehr so unpünktlich wie seit mehr als zehn Jahren nicht. Für 2023 zieht das Unternehmen eine bittere Konsequenz.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-jeder-dritte-zug-im-fernverkehr-kam-2022-klar-zu-spaet-a-3dad92ad-8856-4e61-bf23-1c5fa19c0c17",
      "image_title": "Jeder dritte Fernzug kam 2022 klar zu spät - Political-Moments / IMAGO"
    },
    {
      "title": "Olaf Scholz trifft Industriebosse Darum geht es beim Autogipfel im Kanzleramt",
      "teaser": "Sieben Kabinettsmitglieder, sieben Motorenbauer, dazwischen ein bisschen neue Mobilität: Olaf Scholz ruft zu seinem ersten Autogipfel. Bei dem Treffen steht einiges auf dem Spiel. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/olaf-scholz-trifft-industriebosse-darum-geht-es-beim-autogipfel-im-kanzleramt-a-4310a173-fdad-4d6e-9b79-3329c5cea255",
      "image_title": "Darum geht es beim Autogipfel im Kanzleramt - Janine Schmitz / photothek / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Autogramm Freightliner Cascadia Der Geistertruck von Albuquerque",
      "teaser": "In den USA sind bereits Lkw unterwegs, die ohne Zutun eines Fahrers auskommen. Die Branche reagiert damit auch auf den dramatischen Truckermangel. Doch wie gut ist die Technik? Eine Tour als Beifahrer. Von Fabian Hoberg",
      "url": "https://www.spiegel.de/auto/fahrberichte/freightliner-cascadia-der-geistertruck-von-albuquerque-a-b53fc809-d799-4838-9f08-6b5b571000ae",
      "image_title": "Der Geistertruck von Albuquerque - Fabian Hoberg / Freightliner Trucks",
      "author": "Fabian Hoberg"
    },
    {
      "title": "Schönes Ding: Chevrolet Astro II Das Frühchen mit dem Monsterherz",
      "teaser": "Die Automobilgeschichte ist voll von irren Studien, die erst begeisterten und dann verschwanden. Diesmal: ein italienisch anmutender Sportwagen, der einst in der GM-Zentrale in Detroit für Wirbel sorgte. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrkultur/chevrolet-astro-ii-fuenfzig-jahre-zu-frueh-a-8d4a6349-f29c-4120-9f52-e00a382fadd8",
      "image_title": "Das Frühchen mit dem Monsterherz - General Motors LLC",
      "author": "Jürgen Pander"
    },
    {
      "title": "Auto-Visionen von der CES Bits statt Benzingeruch",
      "teaser": "Die Consumer Electronics Show in Las Vegas ist der neue Nabel der Autowelt. Das erste Sony-Auto, ein neues VW-Flaggschiff, ein Solarmobil für alle: die aufregendsten und buntesten Neuheiten im Überblick. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/auto-visionen-von-der-ces-bits-statt-benzingeruch-a-f7020dea-4a3d-4055-a502-55b369b24bad",
      "image_title": "Bits statt Benzingeruch",
      "author": "Thomas Geiger"
    },
    {
      "title": "Crashanalysen Wie die Unfallforschung den Straßenverkehr sicherer macht",
      "teaser": "Jeden Tag verunglücken in Deutschland Hunderte Menschen mit dem Auto, auf Zweirädern oder zu Fuß. Durch Rekonstruktionen von Unfällen wollen Forschende lernen, wie sich das verhindern lässt. Ihre Vision: null Verkehrstote. Von Julia Koch",
      "url": "https://www.spiegel.de/auto/crash-analysen-wie-die-unfallforschung-den-strassenverkehr-sicherer-macht-a-dd42bb01-2ff3-479e-99dc-36ea041e8bf4",
      "image_title": "Wie die Unfallforschung den Straßenverkehr sicherer macht - xcitepress / IMAGO; S. Weber / Fuldamedia; Sven Ellger / IMAGO",
      "author": "Julia Koch"
    }
  ]
}