{
  "timestamp": "2023-09-05T22:10:57",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Kanzler auf der IAA Wie Scholz den Preis für E-Autos zu drücken versucht",
      "teaser": "Olaf Scholz eröffnet seine erste IAA. Deutlicher als zuvor zeigt der Kanzler sein Herz für die Autobranche. Nur in der Preispolitik macht der Sozialdemokrat Druck. Aus München berichtet Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/olaf-scholz-auf-der-iaa-der-unverdruckste-autokanzler-a-3503ea3c-e26c-4b62-9755-2c21b27dc70f",
      "image_title": "Wie Scholz den Preis für E-Autos zu drücken versucht - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Zuschüsse für Ladesysteme Was bringt die neue Förderung für Elektroautos?",
      "teaser": "Das Verkehrsministerium fördert Solaranlagen, Energiespeicher und Ladestationen für E-Autos. Doch die Regelung sorgt bereits für Kritik. Antworten auf die wichtigsten Fragen. Von Tim Neumann",
      "url": "https://www.spiegel.de/auto/elektroautos-was-bringt-die-neue-foerderung-fuer-ladestationen-und-solaranlagen-a-686fb0e4-bbba-4d8d-9b93-3928407d0c6e",
      "image_title": "Was bringt die neue Förderung für Elektroautos? - iStockphoto / Getty Images",
      "author": "Tim Neumann"
    },
    {
      "title": "Neue Verbindungen So reisen Sie künftig mit ICE und Nachtzug durch Europa",
      "teaser": "Das Comeback der Nachtzüge bringt weitere Strecken hervor: Ab Dezember geht es etwa von Berlin und Wien aus per Nightjet nach Paris und Brüssel. Auch das Fernzugangebot von Deutschland nach Österreich wird ausgeweitet.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-das-sind-die-neuen-ice-und-nachtzug-verbindungen-a-f69faa43-fa6d-4884-ab95-2725e5a69976",
      "image_title": "So reisen Sie künftig mit ICE und Nachtzug durch Europa - Alex Halada / AFP"
    },
    {
      "title": "Berechnung zur Pkw-Dichte Auf deutschen Straßen fahren so viele Autos wie noch nie",
      "teaser": "Die Pkw-Dichte in Deutschland erreicht einen neuen Höchststand: Auf 1000 Einwohnerinnen und Einwohner kommen inzwischen 583 Fahrzeuge. Nur in einem Bundesland sinkt die Zahl.",
      "url": "https://www.spiegel.de/auto/statistisches-bundesamt-pkw-dichte-in-deutschland-steigt-weiter-a-b3ec648b-4cf7-49a2-953d-0a477ea6310a",
      "image_title": "Auf deutschen Straßen fahren so viele Autos wie noch nie - Paul Zinken / picture alliance/dpa"
    },
    {
      "title": "Schulweg ADAC rät vom Elterntaxi ab",
      "teaser": "Das Verkehrschaos vor Schulen ist vielerorts groß. Deshalb legt sogar der Lobbyverband der Autofahrer nahe, Kinder nicht mit dem Auto zum Unterricht zu bringen. Es gebe aber Ausnahmen.",
      "url": "https://www.spiegel.de/auto/adac-verkehrsklub-raet-zu-alternativen-zum-auto-elterntaxis-sollten-ausnahme-bleiben-a-03f16ca0-ea59-41b3-b47f-8494ef82b177",
      "image_title": "ADAC rät vom Elterntaxi ab - Lorenz Gempper / picture alliance / dpa"
    },
    {
      "title": "Eindrücke von der Automesse IAA Das letzte Hurra der Verbrenner",
      "teaser": "Die Hersteller zerren auf der IAA futuristische E-Autos auf die Bühne. Etwas abseits präsentieren sie ihre Gewinnmaschinen: neue Benzin- und Dieselfahrzeuge. Technisch haben die tatsächlich oft die Nase vorn. Von Arvid Haitsch, München",
      "url": "https://www.spiegel.de/auto/bmw-5er-mercedes-e-klasse-das-letzte-hurra-der-verbrenner-auf-der-iaa-a-4eea88e6-cf4a-44c0-b11b-9948d635595a",
      "image_title": "Das letzte Hurra der Verbrenner - Arvid Haitsch / DER SPIEGEL",
      "author": "Arvid Haitsch, München"
    },
    {
      "title": "Riese & Müller-Chefin Sandra Wolf »Bei uns steht auf der Agenda, das Auto zu ersetzen«",
      "teaser": "Die Autoindustrie steht massiv unter Druck, die Fahrradbranche spürt Rückenwind – das zeigt auch die Messe IAA. Sandra Wolf, Chefin des Radherstellers Riese & Müller, wirbt bereits um Fachkräfte von Porsche und Co. Ein Interview von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/riese-und-mueller-chefin-sandra-wolf-warum-lastenraeder-und-e-bikes-auf-der-iaa-sind-a-57b03a50-2b07-4869-8934-731a1da15695",
      "image_title": "»Bei uns steht auf der Agenda, das Auto zu ersetzen« - Thomas Vonier / IMAGO"
    },
    {
      "title": "Folgenschwerer Fehler Tankstelle verkaufte Diesel als Benzin – und umgekehrt",
      "teaser": "In Nordhessen wurden beim Befüllen einer Tankstelle die Tanks verwechselt. Aus den Zapfsäulen kam der falsche Kraftstoff. Dutzende Autos blieben liegen.",
      "url": "https://www.spiegel.de/auto/reichensachsen-in-nordhessen-tankstelle-verkaufte-diesel-als-benzin-und-umgekehrt-a-affa8334-c7eb-422b-8eeb-78de547ed44d",
      "image_title": "Tankstelle verkaufte Diesel als Benzin – und umgekehrt - Christophe Gateau/ dpa"
    },
    {
      "title": "IAA in München Klimaschützer planen Proteste gegen Automesse",
      "teaser": "Aktivisten wollen die Automobilmesse IAA stören: Zahlreiche Gruppen haben »Aktionen des zivilen Ungehorsams« angekündigt, die Polizei droht ihnen – und die deutschen Autobauer fürchten China.",
      "url": "https://www.spiegel.de/auto/iaa-in-muenchen-klimaschuetzer-planen-proteste-gegen-automesse-a-f335ce83-9ab7-4b89-bc8a-3c899dda1717",
      "image_title": "Klimaschützer planen Proteste gegen Automesse - Lennart Preiss / picture alliance / dpa"
    },
    {
      "title": "Wir drehen eine Runde: BeTriton Auf großer Fahrt im Wowatüüt",
      "teaser": "Was entsteht, wenn man ein E-Bike und ein Mini-Boot kombiniert? Ein lettisches Start-up hat es getan und das BeTriton entwickelt. In dem irren Gefährt kann man auch schlafen – sogar auf dem Wasser. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/betriton-unterwegs-im-wowatueuet-a-cf780c6e-9fd8-4131-b527-194a7b8d42d4",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Neuheiten auf der Automesse IAA Europa gegen China – mit diesen Modellen kämpfen die Konzerne um ihre Zukunft",
      "teaser": "Autohersteller aus der Volksrepublik fahren in München groß auf, BMW, VW und andere Europäer geraten in die Defensive. Wer im Wettstreit vorn liegt, zeigt sich auch an manchem technischen Detail. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/iaa-in-muenchen-uebersicht-der-wichtigsten-neuheiten-a-d9c70b10-d862-4674-b265-2be771088497",
      "image_title": "Europa gegen China – mit diesen Modellen kämpfen die Konzerne um ihre Zukunft - BMW",
      "author": "Thomas Geiger"
    },
    {
      "title": "Erste Fahrt im neuen Tesla Model 3 Wisch – und weg!",
      "teaser": "Teslas neues Model 3 ist nicht so spektakulär geraten wie von manchen Fans erhofft. Doch die vielen Verbesserungen entfalten eine klare Wirkung. Aus Oslo berichtet Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/tesla-model-3-erste-fahrt-in-der-ueberarbeiteten-elektrolimousine-a-9c731435-2cc2-4661-ad92-2f77b4739f90",
      "image_title": "Wisch – und weg! - Jürgen Pander"
    },
    {
      "title": "BMW-Chef Oliver Zipse »Und wo laden die Menschen all die E-Autos?«",
      "teaser": "Kurz vor der Automesse IAA äußert sich der BMW-Chef mit heftiger, teils fragwürdiger Kritik an Elektroautos und Verbrenner-Aus. Dabei will Oliver Zipse selbst deutlich mehr Batteriefahrzeuge verkaufen.",
      "url": "https://www.spiegel.de/auto/oliver-zipse-bmw-chef-kritisiert-verbrenner-aus-und-aeussert-skepsis-zu-elektroautos-a-63473467-9a08-4789-99be-862a4ef44e6c",
      "image_title": "»Und wo laden die Menschen all die E-Autos?« - Ethan Miller / Getty Images"
    },
    {
      "title": "Elf Millionen Abos Deutschlandticket ersetzt zu fünf Prozent Autofahrten",
      "teaser": "Das 49-Euro-Ticket für den öffentlichen Nahverkehr hat auch im August neue Nutzer gefunden. Für den Herbst erwartet die Branche einen deutlichen Schub. Bereits jetzt sieht sie einen positiven Klimaeffekt belegt.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-mehr-als-elf-millionen-abos-ersetzt-zu-fuenf-prozent-autofahrten-a-eef1400a-bf57-4704-a04d-8fba7e27c9a8",
      "image_title": "Deutschlandticket ersetzt zu fünf Prozent Autofahrten - Bernd Wüstneck / dpa"
    },
    {
      "title": "Auf der Motorhaube Forscher entwickeln Solarzellen-Folie für Autos",
      "teaser": "Das Freiburger Fraunhofer-Institut hat einen Prototyp vorgestellt, der die Kraft der Sonne nutzt. Mit der Schicht könnte sich die Reichweite um Tausende Kilometer pro Jahr erhöhen, zu angeblich geringen Kosten.",
      "url": "https://www.spiegel.de/auto/freiburg-forscher-entwickeln-solarzellen-folie-fuer-autos-a-3248573d-fa53-4559-8945-ba6c0ef66def",
      "image_title": "Forscher entwickeln Solarzellen-Folie für Autos - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Weltpremiere für neues Model 3 Ist das der Volks-Tesla?",
      "teaser": "Tesla hat das Model 3 runderneuert – und die Limousine erstaunlich konsequent auf Effizienz getrimmt. Dass der Wagen nun ein deutlich breiteres Publikum erreicht, ist aber keinesfalls sicher. Aus Oslo berichtet Jürgen Pander",
      "url": "https://www.spiegel.de/auto/tesla-model-3-weltpremiere-fuer-ueberarbeitetes-modell-a-73016c47-41b2-4c37-85d8-ffb3f01ad15c",
      "image_title": "Ist das der Volks-Tesla? - Tesla"
    },
    {
      "title": "Zu viele Pendler-Pkw Frankreich geht mit Blitzern gegen Alleinfahrer vor",
      "teaser": "Wer allein im Auto sitzt, darf in Frankreich auf bestimmten Straßen nicht alle Spuren nutzen. Wer dagegen verstößt, muss vermehrt mit einem Bußgeld rechnen. Die Behörden stellen außerdem ein neues Verkehrszeichen auf.",
      "url": "https://www.spiegel.de/auto/frankreich-staedte-ueberwachen-einhaltung-der-umweltspur-a-486e82bf-b184-472d-ac78-61c4db21ef76",
      "image_title": "Frankreich geht mit Blitzern gegen Alleinfahrer vor - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Neuregelung ab September Auto digital zulassen – wem das neue Verfahren nützt und wem nicht",
      "teaser": "Das Auto digital zulassen und sofort losfahren – das ist ab Freitag möglich. Pkw-Fahrer sparen Zeit, doch die Gebühren steigen. Zudem kommen längst nicht alle in den Genuss der neuen Vorteile.",
      "url": "https://www.spiegel.de/auto/kfz-zulassung-digital-wem-das-neue-verfahren-nuetzt-und-wem-nicht-a-706c31d1-13e3-4b1a-801e-f55132073a04",
      "image_title": "Auto digital zulassen – wem das neue Verfahren nützt und wem nicht - stockfotos-mg / Zoonar / IMAGO"
    },
    {
      "title": "372 Milliarden Euro Reparaturkosten So marode sind Deutschlands Straßen und Schienen",
      "teaser": "Brücken bröseln, Gleise brechen: Der Verkehr in Deutschland lebt in weiten Teilen von der Substanz, viele Kommunen kommen mit Reparaturen kaum hinterher. Eine neue Studie zeigt erstmals die Größe des Problems. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/so-marode-sind-deutschlands-strassen-und-schienen-a-130d190c-c655-414a-929c-a85ab3b5025b",
      "image_title": "So marode sind Deutschlands Straßen und Schienen - Rüdiger Wölk / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "SPIEGEL-Datenanalyse zum Verkehr Der private Pkw verliert drastisch an Bedeutung",
      "teaser": "Der Autoverkehr in deutschen Städten nimmt deutlich ab – das zeigt sich unter anderem in Berlin, Hamburg und München. Vielerorts müssen Autofahrer wohl noch mehr Platz an Räder und Busse abgeben. Von Holger Dambeck",
      "url": "https://www.spiegel.de/auto/berlin-hamburg-muenchen-und-andere-pkw-verkehr-in-deutschen-metropolen-nimmt-deutlich-ab-a-c4dd7b21-a3ba-4db3-bdac-db23c49c752f",
      "image_title": "Der private Pkw verliert drastisch an Bedeutung - [M] Lea Rossa / DER SPIEGEL; Foto: Jan Woitas / picture alliance / dpa",
      "author": "Holger Dambeck"
    }
  ]
}