{
  "timestamp": "2023-07-01T17:10:34",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Konservative Verkehrspolitik Auto und Stadt versöhnen – nur ein frommer Wunsch Ein Kommentar von Arvid Haitsch",
      "teaser": "Berlin übergibt die Friedrichstraße den Autos, schützt Parkplätze vor Radwegplänen. Eine Verkehrswende rückwärts: bloß keine Autoprivilegien antasten. Dabei hätten alle etwas davon, den Straßenraum umzuverteilen.",
      "url": "https://www.spiegel.de/auto/friedrichstrasse-in-berlin-auto-und-stadt-versoehnen-nur-ein-frommer-wunsch-a-109970a7-df5c-4f0c-8389-9e6236b19f7c",
      "image_title": "Auto und Stadt versöhnen – nur ein frommer Wunsch - Christophe Gateau / dpa"
    },
    {
      "title": "Zoff um Friedrichstraße und Radwege Wie radikal ist Berlins neue Verkehrssenatorin Manja Schreiner?",
      "teaser": "Freie Fahrt für Autos auf der Friedrichstraße, dazu ein vorläufiges Verbot für neue Radwege: Berlins neue CDU-Verkehrssenatorin ist für viele schon zum Feindbild geworden – und fühlt sich völlig missverstanden. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/berlin-zoff-um-friedrichstrasse-wie-radikal-ist-berlins-neue-verkehrssenatorin-manja-schreiner-a-371399d3-a258-45c2-9ffa-cb842b89b8e2",
      "image_title": "Wie radikal ist Berlins neue Verkehrssenatorin Manja Schreiner? - Christophe Gateau / dpa",
      "author": "Lukas Kissel"
    },
    {
      "title": "Ärger mit Lärm Gemeinde in Baden-Württemberg beschließt Bußgeld für Knallen der Autotür",
      "teaser": "Aussteigen und die Tür laut zuballern? Für Autofahrer in Erdmannhausen könnte das bald teuer werden. Nicht alle sind davon begeistert.",
      "url": "https://www.spiegel.de/auto/baden-wuerttemberg-gemeinde-erdmannhausen-beschliesst-bussgeld-fuer-knallen-von-autotueren-a-c222ca8d-30ff-4920-b00e-c74fb9c36d0f",
      "image_title": "Gemeinde in Baden-Württemberg beschließt Bußgeld für Knallen der Autotür - Christoph Schmidt / dpa"
    },
    {
      "title": "Umstrittene Verkehrsberuhigung in Berlin-Mitte Die Autos kommen zurück, der Zank geht weiter",
      "teaser": "500 Meter Flaniermeile und Stadtmöbel auf dem Asphalt – vorbei: Am 1. Juli beendet der Berliner Senat das Autoverbot in der Friedrichstraße. Die Reaktionen im Video. Ein Video von Thies Schnack und Marte Michaelis",
      "url": "https://www.spiegel.de/auto/friedrichstrasse-in-berlin-die-autos-kommen-zurueck-der-zank-geht-weiter-a-14fa5cb8-f6c6-42aa-a650-66ce1d12b372"
    },
    {
      "title": "Ladesäulen und Fotovoltaik Wissing plant weiteres Förderpaket für E-Auto-Besitzer",
      "teaser": "Insgesamt 900 Millionen Euro sind vorgesehen: Wer eine Ladesäule bauen will, soll einen Zuschuss bekommen. Zumindest, wenn es nach dem Verkehrsminister geht. Für Privathaushalte gibt es aber eine Bedingung.",
      "url": "https://www.spiegel.de/auto/e-autos-volker-wissing-plant-foerderprogramm-fuer-ladesaeulen-fuer-elektroautos-in-deutschland-a-3a976a74-14f3-42bc-a6dc-418341d71198",
      "image_title": "Wissing plant weiteres Förderpaket für E-Auto-Besitzer - Alex Kraus / Bloomberg / Getty Images"
    },
    {
      "title": "Streit über Abgasnorm Die toxischen 30 Sekunden",
      "teaser": "Kurze Autofahrten sind selbst mit modernen Verbrennern extrem umweltschädlich: Nach dem Start bläst der Motor die meisten Abgase in die Luft. Doch EU und Industrie blockieren eine einfache Lösung. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/abgasnorm-euro-7-e-katalysator-koennte-emissionen-beim-kaltstart-senken-a-2d51f154-f430-43bb-8a6b-f171bdaf087d",
      "image_title": "Die toxischen 30 Sekunden - iStockphoto / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Verstorbener Batterieforscher John Goodenough Das Erbe des Mobil-Machers",
      "teaser": "Am Erfolg von Lithium-Akkus hat John Goodenough einen großen Anteil. Dank seiner Erfindung telefonieren Menschen mobil, fahren E-Auto und speichern Elektrizität fürs Haus. Verdient hat der US-Physiker daran kaum. Von Arvid Haitsch und Matthias Kremp",
      "url": "https://www.spiegel.de/auto/john-goodenough-lithium-ionen-akku-forscher-und-nobelpreistraeger-gestorben-a-2f9fecfe-c79e-4658-8277-cc7d418f353c",
      "image_title": "Das Erbe des Mobil-Machers - Marc Brown / The University of Texas at Austin",
      "author": "Arvid Haitsch und Matthias Kremp"
    },
    {
      "title": "Fahrräder zu instabil für Übergewichtige Rollendes Risiko",
      "teaser": "Die meisten E-Bikes sind für Menschen unter 100 Kilogramm ausgelegt – wer mehr wiegt, fährt oft gefährlich. Erste Hersteller tüfteln an XXL-Elektrorädern. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/fahrrad-kaufen-warum-es-fuer-uebergewichtige-so-kompliziert-ist-a-555c48ed-94ae-408b-9f31-0114399b7e3e",
      "image_title": "Rollendes Risiko - Sergi Reboredo / VW Pics / Universal Images Group / Getty Images",
      "author": "Lukas Kissel"
    },
    {
      "title": "Eckiges Lenkrad für Mercedes S-Klasse Die Steuer-Erklärung",
      "teaser": "Lenkeck statt Lenkrad: Mercedes will offenbar rechteckige Steuer in die S-Klasse einbauen. Damit folgen die Schwaben einem Trend, der Autofahrern manche Vorteile bringt. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/mercedes-s-klasse-bekommt-eckiges-lenkrad-das-runde-wird-zum-eckigen-a-96919d95-e37b-482b-8743-305c9e80d039",
      "image_title": "Die Steuer-Erklärung - Mercedes-Benz",
      "author": "Jürgen Pander"
    },
    {
      "title": "Boom der Youngtimer Hauptsache Hubraum",
      "teaser": "Autos mit Verbrennungsmotor sind out? Das gilt nicht für Klassiker: Besonders auf PS-starke Wagen aus den Achtzigern und Neunzigern gibt es einen Run, die Preise steigen stark. Welche Modelle besonders gesucht sind. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/youngtimer-boomen-hauptsache-hubraum-a-458d89f3-18b5-4b31-8be6-52cc7c0aadb9",
      "image_title": "Hauptsache Hubraum - Mitsubishi",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Wir drehen eine Runde: Barefoot Caravan Ach, du dickes Ei!",
      "teaser": "Der Barefoot Caravan ist ein schlau konstruierter Wohnwagen aus Großbritannien: Auf sechseinhalb Quadratmetern bietet er Eichenholz-Ablagen, Warmwasser und Weinregal. Nicht ganz so minimalistisch ist der Preis. Ein Video von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/barefoot-caravan-im-test-wir-drehen-eine-runde-a-0e3cace1-f4c3-465d-bbf4-5d6155aeee71"
    },
    {
      "title": "Deutsche Bahn plant Direktverbindung Neue Zugstrecke von Berlin nach Paris voraussichtlich über Frankfurt und Saarbrücken",
      "teaser": "Bald sollen Bahnreisende ohne umzusteigen von Berlin nach Paris fahren können. Wo genau sie auf dieser Strecke vorbeikommen, stand bisher nicht fest. Nun meldet die Deutsche Bahn eine Tendenz – entgegen französischer Wünsche.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-neue-zugstrecke-von-berlin-nach-paris-voraussichtlich-ueber-frankfurt-und-saarbruecken-a-d4845051-d457-4bd0-bb4e-d27f463afae5",
      "image_title": "Neue Zugstrecke von Berlin nach Paris voraussichtlich über Frankfurt und Saarbrücken - Boris Roessler / dpa"
    },
    {
      "title": "Boom der Pedelecs Das bessere Elektromobil",
      "teaser": "Alle reden über E-Autos, doch die wahre Revolution hat nur zwei Räder: Die Nachfrage nach Pedelecs wächst rasant, fast zehn Millionen fahren auf Deutschlands Straßen. Verschläft die Politik den Boom? Eine Analyse von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/e-bikes-boomen-das-bessere-elektromobil-a-fc7c77bf-dea2-49a6-a15c-b5e916a868e2",
      "image_title": "Das bessere Elektromobil - Westend61 / Getty Images"
    },
    {
      "title": "Posse in Berlin Fertiger Radweg darf nicht benutzt werden",
      "teaser": "In Berlin entzündet sich zunehmend Kritik am Anti-Fahrrad-Kurs des CDU-geführten Senats. Viele neue Radwege dürfen vorerst nicht mehr geplant oder gebaut werden. Absurd ist die Situation im Bezirk Reinickendorf.",
      "url": "https://www.spiegel.de/auto/berlin-posse-um-fahrradwege-in-berlin-opposition-will-ausbaustopp-verhindern-a-acc3ddc7-0064-44bd-90e5-030089d4ec47",
      "image_title": "Fertiger Radweg darf nicht benutzt werden - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Reform des Verkehrsgesetzes Fünf Dinge, die sich auf deutschen Straßen jetzt ändern könnten",
      "teaser": "Vorrang fürs Auto – bisher benachteiligt deutsches Recht Radverkehr und Fußgänger. Das soll sich ändern: Dank einer Gesetzesreform sollen Städte und Gemeinden alternative Verkehrsideen besser umsetzen können. Der Überblick. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/strassenverkehrsgesetz-reform-fuer-tempo-30-radwege-extraspuren-a-6722ff70-ab9b-4cb7-89d6-fe91bcccf2d5",
      "image_title": "Fünf Dinge, die sich auf deutschen Straßen jetzt ändern könnten - Valentina Barreto / Westend61 / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Elektrische Motorräder Easy, Rider",
      "teaser": "Surren statt knattern – die elektrische Zukunft und der benzinbetriebene Motorradmythos scheinen nicht so recht zusammenzupassen. In Berlin zeigt ein Biker-Treffen ohne Lärm, wie sich die Szene öffnet. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/elektrische-motorraeder-in-berlin-zeigt-ein-biker-treffen-ohne-laerm-wie-sich-die-szene-oeffnet-a-be87d19e-3c20-4d66-affa-130064a3c735",
      "image_title": "Easy, Rider - Tim Adler / Reload Land",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Wissing legt Gesetzentwurf vor Kommunen sollen Autoverkehr künftig stärker einschränken dürfen",
      "teaser": "Tempo 30, autofreie Straßen oder gesonderte Busspuren – über all dies sollen Städte und Gemeinden künftig eigenständiger entscheiden können. Doch an dem Vorstoß entzündet sich auch Kritik.",
      "url": "https://www.spiegel.de/auto/tempo-30-kommunen-sollen-autoverkehr-kuenftig-staerker-einschraenken-duerfen-a-fb13cb5f-2014-4ed3-a3b7-8a28300d8a98",
      "image_title": "Kommunen sollen Autoverkehr künftig stärker einschränken dürfen - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Trassen für den Deutschlandtakt SPD-Landesgruppen wenden sich gegen neue ICE-Strecken",
      "teaser": "Deutsche Bahn und Ampelkoalition wollen im Norden neue Bahnlinien für Tempo 300 bauen. Zwei zentrale Vorhaben stoßen nun aber auf internen Widerstand in großen Teilen des Regierungslagers.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-spd-landesgruppen-niedersachsen-und-nordrhein-westfalen-gegen-ice-neubaustrecken-a-c97450f4-1e6e-44e0-9e08-eca9dd64a1b7",
      "image_title": "SPD-Landesgruppen wenden sich gegen neue ICE-Strecken - Martin Bäuml / IMAGO"
    },
    {
      "title": "Batterie wechseln statt laden Das Boxenstopp-Prinzip",
      "teaser": "China bringt ein Konzept für E-Autos nach Deutschland, das bereits für tot erklärt wurde: Die Batterie schnell tauschen und sofort weiterfahren. Überzeugt es auch die Fans des Verbrennungsmotors? Von Felix Wadewitz",
      "url": "https://www.spiegel.de/auto/elektroautos-batterie-tauschen-und-weiterfahren-wechseln-statt-laden-a-412e4eb0-4ddb-4cd4-a348-c9a3ea921535",
      "image_title": "Das Boxenstopp-Prinzip - Faruk Pinjo / NIO",
      "author": "Felix Wadewitz"
    },
    {
      "title": "Autogramm Opel Astra Electric Elektrisch, aber vertraut",
      "teaser": "Opel elektrifiziert den Astra und tritt damit in direkte Konkurrenz zum VW ID.3 und anderen elektrischen Kompaktwagen. In diesem Fall haben die Hessen gar keine schlechten Karten. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/opel-astra-electric-kompaktes-elektroauto-im-test-a-ea2c1ba4-ed52-4533-ba67-0c45291938bb",
      "image_title": "Elektrisch, aber vertraut - Opel",
      "author": "Thomas Geiger"
    }
  ]
}