{
  "timestamp": "2023-11-10T01:50:37",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vorgaben für Neuwagen ab 2025 EU-Parlament stimmt für abgeschwächte Abgasnorm Euro 7",
      "teaser": "Es ist ein Rückschlag für die Bundesregierung: Das EU-Parlament mildert die geplanten Vorgaben für die Autoindustrie. Von den Grünen kommt Kritik – die Autolobby spricht von einem »realistischen Ansatz«.",
      "url": "https://www.spiegel.de/auto/bruessel-eu-parlament-stimmt-fuer-abgeschwaechte-abgasnorm-euro-7-a-a679af34-50f3-4ead-8dd1-ae2166c5fa28",
      "image_title": "EU-Parlament stimmt für abgeschwächte Abgasnorm Euro 7 - Maja Hitij / Getty Images"
    },
    {
      "title": "Autogramm Dacia Spring 65 Der 20-PS-Effekt",
      "teaser": "Der Dacia Spring ist das günstigste Elektroauto in Deutschland – was man dem Wagen bisher allzu sehr angemerkt hat. Nun spendiert der Hersteller etwas mehr Leistung, mit einem verblüffenden Ergebnis. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/dacia-spring-65-im-test-der-20-ps-effekt-a-6ba9239d-5114-4634-8ed4-6e63698cd789",
      "image_title": "Der 20-PS-Effekt - Clement Choulot / Dacia",
      "author": "Thomas Geiger"
    },
    {
      "title": "Unterschätzte Klimakosten Zwei von drei geplanten Straßenprojekten könnten sich nicht lohnen",
      "teaser": "Die meisten Straßenprojekte in Deutschland würden mehr schaden als nutzen, hat eine NGO ermittelt. Die Gruppe rechnet mit vielfach höheren Klimakosten als die Regierung – die dürfte ihre Kalkulation bald ändern.",
      "url": "https://www.spiegel.de/auto/bundesverkehrswegeplan-klimakosten-koennten-zwei-von-drei-geplanten-strassenprojekten-unwirtschaftlich-machen-a-4736027b-27be-400b-9ce5-3a416fbefa40",
      "image_title": "Zwei von drei geplanten Straßenprojekten könnten sich nicht lohnen - IMAGO/Karsten Eggert"
    },
    {
      "title": "Mobilität junger Leute Die Mär von der Anti-Auto-Jugend",
      "teaser": "Die junge Generation klebt sich auf die Straße und verschmäht Autos? Nicht wirklich – die Mehrheit sitzt gern hinter dem Steuer. Damit entpuppen sich Annahmen von Verkehrsexperten als Wunschdenken. Sie müssen umdenken. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/motorisierung-steigt-die-maer-von-der-anti-auto-jugend-a-bb5a9516-b431-4fb5-bc01-938f8adaf8ba",
      "image_title": "Die Mär von der Anti-Auto-Jugend - Mario Guti / Getty Images",
      "author": "Lukas Kissel"
    },
    {
      "title": "Diskussionen über teureren Fahrschein Das Deutschlandticket bleibt – doch zu welchem Preis?",
      "teaser": "Bund und Länder haben sich geeinigt: Das Deutschlandticket soll erhalten bleiben. Doch viele Fragen sind offen – vor allem geht es darum, wie viel der Fahrschein künftig kosten soll.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-wie-viel-soll-der-fahrschein-kuenftig-kosten-a-66bd6997-5e64-41ec-ad7b-4b8c429df062",
      "image_title": "Das Deutschlandticket bleibt – doch zu welchem Preis? - Ying Tang / NurPhoto / Getty Images"
    },
    {
      "title": "Ziel autoarme Innenstadt Frankfurt am Main führt in der Stadtmitte Tempo 20 ein",
      "teaser": "In der Frankfurter Innenstadt sollen weniger Autos fahren. Die Stadt führt dafür auf vielen Straßen Tempo 20 ein. Und weitere Maßnahmen sollen folgen.",
      "url": "https://www.spiegel.de/auto/fahrkultur/tempolimit-frankfurt-am-main-fuehrt-in-der-stadtmitte-tempo-20-ein-a-f7ed35f2-8b23-4cc5-b0f8-5a0327e7bbc5",
      "image_title": "Frankfurt am Main führt in der Stadtmitte Tempo 20 ein - Florian Gaul / greatif / IMAGO"
    },
    {
      "title": "Im Test: Toyota Prius Eine Ikone, neu erfunden",
      "teaser": "Der Toyota Prius war einst hässliches Verzichtsmobil, jetzt gibt’s ein Comeback im Sportwagen-Style. Dem Fahrer gegenüber verhält sich der Wagen aber mitunter übergriffig. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/toyota-prius-plugin-hybrid-im-test-a-8e926475-abac-485d-ae4c-a4d69b4c4044",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Autogramm: Kia EV9 Der bessere Bulli",
      "teaser": "Kias EV9 ist ein kolossales SUV – der Wagen bietet so viel Raumkomfort, dass auch VWs elektrischer Bulli ID.Buzz dagegen abfällt. Leider verlangen die Koreaner einen happigen Preis. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/kia-ev9-im-test-der-bessere-bus-a-a83bcd5b-a54c-4f8c-a385-df54a1d2f7c7",
      "image_title": "Der bessere Bulli - KIA",
      "author": "Thomas Geiger"
    },
    {
      "title": "Vorrang für Autos Berlin verzichtet auf grüne Uferpromenade",
      "teaser": "Flaniermeile statt Fernstraße: Das Hallesche Ufer in Berlin-Kreuzberg sollte umgestaltet werden. Doch nun stoppt die Stadt das Projekt – und verweist auf den Bund, obwohl der Fördermittel zugesagt hat.",
      "url": "https://www.spiegel.de/auto/hallesches-ufer-in-in-berlin-kreuzberg-berlin-verzichtet-auf-gruene-uferpromenade-a-bb6876cd-42a9-4282-b09f-fb4ea70fa56b",
      "image_title": "Berlin verzichtet auf grüne Uferpromenade - Charles Yunck / IMAGO"
    },
    {
      "title": "Mobilität Warum ist es irrational, mehr als 10.000 Euro für ein Auto zu bezahlen, Herr Bloch?",
      "teaser": "Alexander Bloch ist Deutschlands bekanntester Motorjournalist. Hier spricht er über seinen Favoriten bei den E-Autos, den Unsinn großer Kofferräume – und sagt, warum viele von uns bald chinesische Autos fahren werden. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/auto/alexander-bloch-was-muss-ich-beim-naechsten-autokauf-beachten-podcast-a-14fd05f9-9bee-4f1f-a6a3-4011a762f63e",
      "image_title": "Warum ist es irrational, mehr als 10.000 Euro für ein Auto zu bezahlen, Herr Bloch? - privat"
    },
    {
      "title": "Autogramm: Zeekr X X, aber nicht beliebig",
      "teaser": "Mit Zeekr will der chinesische Autokonzern Geely eine weitere Marke in Europa etablieren. Mit dem Modell X könnte das gelingen. Das kompakte Elektroauto hat, was Audi, BMW und Mercedes fehlt – und Tesla auch. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/zeekr-x-im-autotest-premium-elektroauto-aus-china-fuer-einsteiger-a-5f6a6c5c-5377-437f-877a-3a555f5b2a02",
      "image_title": "X, aber nicht beliebig - Zeekr",
      "author": "Thomas Geiger"
    },
    {
      "title": "Service für chinesische Modelle Was, wenn meine Automarke verschwindet?",
      "teaser": "Manche Autofahrer liebäugeln mit einem chinesischen Elektrofahrzeug – deren Preis-Leistungs-Verhältnis überzeugt oft. Wer aber repariert die Autos, wenn sich einer der vielen neuen Anbieter wieder vom Markt zurückzieht? Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrkultur/elektro-autos-aus-china-was-wenn-meine-automarke-verschwindet-a-6ee36d70-b07a-41d4-83d6-3d152a4855fc",
      "image_title": "Was, wenn meine Automarke verschwindet? - Leonhard Simon / Getty Images",
      "author": "Jürgen Pander"
    },
    {
      "title": "Japan Mobility Show Tokio unter Strom",
      "teaser": "Bei der Elektrifizierung zögerlich und in der Digitalisierung hinten dran – so wirkte Japans Autoindustrie etwas abgeschlagen. Doch auf der heimischen Automesse dreht sie mit neuer Technik auf. Das sind die Highlights. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/japan-mobility-show-tokio-unter-strom-a-538f09f2-14ff-4028-9d70-8903fc4d2abd",
      "image_title": "Tokio unter Strom - Thomas Geiger",
      "author": "Thomas Geiger"
    },
    {
      "title": "SPIEGEL-Umfrage Jeder Zweite befürwortet speziellen SUV-Führerschein",
      "teaser": "Gesundheitstests für Senioren, Tempolimit für Fahranfänger – Ideen für neue europäische Führerscheinregeln sorgen hierzulande für besonders große Abwehrreflexe. Doch manches finden auch die Deutschen gut. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/suv-jeder-zweite-befuerwortet-speziellen-fuehrerschein-fuer-schwere-pkw-a-5113ae13-6c1f-4a8c-9c13-d9f2eefad6d6",
      "image_title": "Jeder Zweite befürwortet speziellen SUV-Führerschein - Getty Images",
      "author": "Lukas Kissel"
    },
    {
      "title": "Studie zum Einzelhandel Parkplätze vor der Ladentür sind schlecht fürs Geschäft",
      "teaser": "Wenn Parkplätze verschwinden sollen, fürchten oft Händler um ihre Kundschaft. Zu Unrecht, sagt eine Studie aus Aachen. Die Geschäfte sollten per Auto erreichbar bleiben, aber mit etwas Distanz.",
      "url": "https://www.spiegel.de/auto/einzelhandel-parkplaetze-vor-der-ladentuer-sind-schlecht-fuers-geschaeft-studie-aus-aachen-a-c94e491e-1acc-40d7-84fe-b3e7ef6f75f0",
      "image_title": "Parkplätze vor der Ladentür sind schlecht fürs Geschäft - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Winterflugplan vorgestellt Deutsche Airports verlieren Direktverbindungen ins Ausland",
      "teaser": "Es gibt wieder mehr Luftverkehr, doch die Zahl der im Winter geplanten Flüge bleibt weit unter dem Niveau vor Corona. Flughäfen wie Berlin, Düsseldorf und Stuttgart müssen sich von Zielen in Europa trennen.",
      "url": "https://www.spiegel.de/auto/winterflugplan-flughaefen-wie-berlin-duesseldorf-stuttgart-verlieren-direktverbindungen-ins-ausland-a-5165c03c-5820-4c22-a17d-19e6bae27080",
      "image_title": "Deutsche Airports verlieren Direktverbindungen ins Ausland - Stefan Zeitz / IMAGO"
    },
    {
      "title": "Autogramm: Opel Corsa Strahlen statt glänzen",
      "teaser": "Kleinwagen haben einen schweren Stand. Ford stellt das Modell Fiesta ein, VW den Up, Smart den Fortwo. Opel hingegen spendiert der Kleinwagen-Baureihe Corsa eine neue Optik. Die kommt ohne Chrom aus. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/opel-corsa-strahlen-statt-glaenzen-a-eb1c3e83-caf5-427c-9675-5639fd244986",
      "image_title": "Strahlen statt glänzen - Opel",
      "author": "Thomas Geiger"
    },
    {
      "title": "Totalschäden aus falscher Vorsicht Reparaturen von E-Autos kosten rund ein Drittel mehr",
      "teaser": "Elektroautos gehen seltener kaputt als Verbrenner, aber wenn doch, wird es teuer. Die Versicherungsbranche fürchtet um die Akzeptanz der Technik. Schuld sind die Batterien – und schlecht informierte Werkstätten.",
      "url": "https://www.spiegel.de/auto/elektroautos-reparaturen-laut-gdv-studie-deutlich-teurer-als-bei-verbrennern-a-b6a0364a-e83a-4365-9ac8-4ded8b406404",
      "image_title": "Reparaturen von E-Autos kosten rund ein Drittel mehr - jacoblund / iStockphoto / Getty Images"
    },
    {
      "title": "Nicht nur per App oder Chipkarte Deutschlandticket könnte auch 2024 auf Papier verfügbar sein",
      "teaser": "Der bundesweite Nahverkehrstarif war digital gedacht. Manche Verkehrsbetriebe geben übergangsweise aber weiter klassische Papierfahrscheine aus, laut einem Zeitungsbericht möglicherweise länger als ursprünglich geplant.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-koennte-auch-2024-auf-papier-verfuegbar-sein-a-d2a1b55d-d740-4058-9a1d-a95f815c1a92",
      "image_title": "Deutschlandticket könnte auch 2024 auf Papier verfügbar sein - Thomas Banneyer / dpa"
    },
    {
      "title": "Shuttle-Revolution auf dem Land Elterntaxis hassen diesen Trick",
      "teaser": "Ohne Auto geht es nicht auf dem Land? In der Umgebung von Hannover offenbar schon, zumindest immer öfter. Dort bewegt ein besonderer Fahrdienst die Massen – und expandiert jetzt kräftig. Von Felix Wadewitz",
      "url": "https://www.spiegel.de/auto/fahrkultur/nahverkehr-auf-dem-land-wie-das-elterntaxi-ueberfluessig-wird-a-de2b29b9-9475-4e03-a3a9-1ea808f2dfa9",
      "image_title": "Elterntaxis hassen diesen Trick - Moritz Frankenberg / dpa",
      "author": "Felix Wadewitz"
    }
  ]
}