{
  "timestamp": "2023-03-04T15:12:19",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10ca76a0e38951820e14.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3d5c9de70497ccffa082.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nahverkehr auf dem Land Der Traum vom Überall-Shuttle",
      "teaser": "Sie fahren, wo und wann sie gebraucht werden: Flexible Shuttles ergänzen Bus und Bahn. Anbieter wie Clevershuttle sehen sich vor dem Durchbruch. Ist das die Lösung, um ein Leben ohne Auto auch auf dem Land zu ermöglichen? Von Arvid Haitsch und Lukas Kissel",
      "url": "https://www.spiegel.de/auto/nahverkehr-auf-dem-land-bringen-minishuttles-den-durchbruch-a-56ff6d8d-a3bf-4648-b528-5f03da120f84",
      "image_title": "Der Traum vom Überall-Shuttle - Clevershuttle",
      "author": "Arvid Haitsch und Lukas Kissel"
    },
    {
      "title": "Zahlen des Kraftfahrt-Bundesamts Jedes 50. Auto in Deutschland fährt elektrisch",
      "teaser": "Elektroautos sind nach einem kurzen Kaufprämienkater zu Jahresbeginn wieder gefragt. Erstmals haben mehr als eine Million Pkw in Deutschland reinen Batterieantrieb.",
      "url": "https://www.spiegel.de/auto/elektroauto-anteil-an-deutscher-pkw-flotte-a-05c226e9-20a8-4e8c-a879-53ba314448cd",
      "image_title": "Jedes 50. Auto in Deutschland fährt elektrisch - Rolf Poss / IMAGO"
    },
    {
      "title": "Prognose bis 2051 Wissing kalkuliert mit 54 Prozent mehr Lkw-Verkehr",
      "teaser": "Die Straßen müssen deutlich mehr Last tragen, besagt eine neue Prognose von FDP-Verkehrsminister Wissing. Doch Kritiker sagen: Erst seine Politik sorgt dafür, dass die Vision wahr wird.",
      "url": "https://www.spiegel.de/auto/prognose-bundesverkehrsministerium-erwartet-mehr-gueterverkehr-vor-allem-auf-der-strasse-a-1cd84cad-7fd7-421b-bf10-b4d0a940007a",
      "image_title": "Wissing kalkuliert mit 54 Prozent mehr Lkw-Verkehr - Horst Galuschka / IMAGO"
    },
    {
      "title": "Verbot von Benzin- und Dieselautos Wegen FDP-Blockade – EU verschiebt Abstimmung über Verbrenner-Aus erneut",
      "teaser": "Der Streit über ein europäisches Verbrennerverbot spitzt sich zu. Nach SPIEGEL-Informationen schaltet sich nun auch EU-Kommissionschefin Ursula von der Leyen ein. Ziel: die Blockade der FDP beenden.",
      "url": "https://www.spiegel.de/auto/europaeische-union-abstimmung-ueber-verbrenner-aus-abermals-verschoben-a-2c3c1911-06bd-4e43-b767-c7091c68bbb3",
      "image_title": "Wegen FDP-Blockade – EU verschiebt Abstimmung über Verbrenner-Aus erneut - Oliver Berg / dpa"
    },
    {
      "title": "FDP und synthetische Kraftstoffe Die E-Fuels-Erpressung",
      "teaser": "E-Fuels sollen den Verbrennungsmotor retten, verlangt die FDP. Damit hängt sie einer Illusion nach – selbst in der Industrie winken viele ab. Auch in sozialer Hinsicht birgt der Vorschlag Sprengstoff. Von Arvid Haitsch und Lukas Kissel",
      "url": "https://www.spiegel.de/auto/e-fuels-warum-synthetische-kraftstoffe-benzin-drastisch-verteuern-wuerden-a-9ad01b91-eebf-49d0-9708-1d749bab7261",
      "image_title": "Die E-Fuels-Erpressung - Supachai Panyaviwat / Getty Images",
      "author": "Arvid Haitsch und Lukas Kissel"
    },
    {
      "title": "EU will Regeln verschärfen Bei diesen Delikten drohen Autofahrern künftig öfter Strafen",
      "teaser": "Die EU-Kommission will Europas Straßen sicherer machen und erreichen, dass Verstöße im europäischen Ausland stärker verfolgt werden. Das betrifft eine ganze Reihe von Verkehrsverstößen.",
      "url": "https://www.spiegel.de/auto/verkehrssicherheit-in-der-eu-bei-diesen-delikten-drohen-autofahrern-kuenftig-oefter-strafen-a-33407256-7ac0-4bf8-927c-5352db2cea53",
      "image_title": "Bei diesen Delikten drohen Autofahrern künftig öfter Strafen - Nicolas Liponne / Hans Lucas / IMAGO"
    },
    {
      "title": "Bilanz des Kraftfahrt-Bundesamtes Zahl der Elektroautos überspringt die Eine-Million-Marke",
      "teaser": "In Deutschland wächst die Zahl der Autos weiter. Doch es tut sich etwas: Der Bestand von Fahrzeugen mit Verbrennungsmotor geht zurück, Batteriewagen legen zu.",
      "url": "https://www.spiegel.de/auto/elektroautos-erstmals-eine-million-batteriewagen-in-deutschland-registriert-a-eb5962ac-43af-4567-a107-0f1008b126b2",
      "image_title": "Zahl der Elektroautos überspringt die Eine-Million-Marke - Teresa Kröger / Kirchner-Media / IMAGO"
    },
    {
      "title": "Auswertung des Statistischen Bundesamts Warum ältere Menschen so häufig die Schuld an Unfällen tragen",
      "teaser": "Ältere Menschen haben seltener Verkehrsunfälle als jüngere Menschen. Wenn sie als Autofahrer in Unfälle verwickelt sind, tragen sie aber in den meisten Fällen die Hauptschuld – und erleiden oft schwere Verletzungen.",
      "url": "https://www.spiegel.de/auto/verkehrsunfaelle-in-deutschland-aeltere-menschen-tragen-bei-unfaellen-haeufig-die-hauptschuld-a-ae961cd9-8126-4f80-a24d-1f18468558c1",
      "image_title": "Warum ältere Menschen so häufig die Schuld an Unfällen tragen - BeckerBredel / IMAGO"
    },
    {
      "title": "Zoff um E-Fuels FDP-Chef Lindner sieht kaum noch Chancen für geplantes Verbrenner-Aus",
      "teaser": "Das EU-Verbot von Verbrennungsmotoren ab dem Jahr 2035 droht am Widerstand der FDP zu scheitern. Die Grünen fordern ein Machtwort des Kanzlers.",
      "url": "https://www.spiegel.de/auto/christian-lindner-jetzt-ruettelt-auch-der-fdp-chef-am-verbrenner-aus-a-a5071cb3-d3bc-4c4a-85b0-3fad89ced5e8",
      "image_title": "FDP-Chef Lindner sieht kaum noch Chancen für geplantes Verbrenner-Aus - Thomas Koehler / photothek / IMAGO"
    },
    {
      "title": "Autogramm: Nio EL7 Mit diesem Auto greift Chinas Autoindustrie Audi, BMW und Mercedes an",
      "teaser": "Immer mehr chinesische Autos kommen nach Europa – nun greift ein Hersteller massiv im Luxussegment an. Nios Elektro-SUV EL7 sticht die deutsche Konkurrenz in mancher Disziplin klar aus, doch reicht das zum Erfolg? Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/fahrberichte/nio-el7-fahrbericht-mit-diesem-auto-greift-chinas-autoindustrie-audi-bmw-und-mercedes-an-a-8f29e3fd-6a05-45dd-9440-0aefc611990c",
      "image_title": "Mit diesem Auto greift Chinas Autoindustrie Audi, BMW und Mercedes an - Eric van Vuuren / NIO",
      "author": "Martin Wittler"
    },
    {
      "title": "Eklat in Brüssel Scheitert der EU-Ausstieg aus Benzin und Diesel?",
      "teaser": "Als Formsache galt der EU-weite Verbrenner-Ausstieg 2035. Doch die FDP und Italiens Rechtsregierung könnten das Projekt noch stoppen. Platzt nun Europas Klimaplan und die deutsche Ampelkoalition gleich mit? Von Susanne Götze und Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/wie-die-fdp-die-eu-beim-verbrenner-aus-rotieren-laesst-a-7d3b39a9-21ff-44e2-b2d1-ad0ef7821912",
      "image_title": "Scheitert der EU-Ausstieg aus Benzin und Diesel? - Krisztian Bocsi / Bloomberg / Getty Images",
      "author": "Susanne Götze und Arvid Haitsch"
    },
    {
      "title": "Abstimmung vertagt Deutschland hält europäisches Verbrennerverbot auf",
      "teaser": "Eigentlich wollten die EU-Länder an diesem Mittwoch über das Verbot von Benzin- und Dieselautos abstimmen – doch daraus wird nichts. Ohne die Zustimmung von FDP-Minister Wissing kommt keine Mehrheit zustande.",
      "url": "https://www.spiegel.de/auto/abstimmung-in-bruessel-aufgeschoben-deutschland-haelt-das-europaeische-verbrennerverbot-auf-a-6d4ca498-34c8-4beb-b027-b374aa04e560",
      "image_title": "Deutschland hält europäisches Verbrennerverbot auf - Mateusz Wlodarczy / NurPhoto / Getty Images"
    },
    {
      "title": "Berechnung der Internationalen Energieagentur SUV emittieren weltweit fast eine Milliarde Tonnen CO₂",
      "teaser": "Nicht nur in Deutschland, auch international boomen SUV – und sind damit für einen weltweiten CO₂-Ausstoß verantwortlich, der sich mit dem großer Industriestaaten messen kann.",
      "url": "https://www.spiegel.de/auto/berechnung-der-internationalen-energieagentur-suv-stossen-weltweit-fast-eine-milliarde-tonnen-co2-aus-a-5594c309-d5d2-4406-80ac-bbb04e9c569d",
      "image_title": "SUV emittieren weltweit fast eine Milliarde Tonnen CO₂ - Akos Stiller / Bloomberg / Getty Images"
    },
    {
      "title": "Klimaschädlicher Pkw-Antrieb Italien will gegen Verbrenner-Aus der EU stimmen",
      "teaser": "Die EU will ab 2035 keine Benziner und Diesel mehr zulassen – doch Italien stellt sich quer. Auch Deutschlands Jastimme wackelt. Und es gibt offenbar weitere Länder, die das Vorhaben zu Fall bringen könnten.",
      "url": "https://www.spiegel.de/auto/widerstand-gegen-eu-vorhaben-italien-will-gegen-verbrenner-aus-der-eu-stimmen-a-d767db33-1155-4c3e-895d-d45a5f986dd4",
      "image_title": "Italien will gegen Verbrenner-Aus der EU stimmen - Dominika Zarzycka / ZUMA Wire / IMAGO"
    },
    {
      "title": "VW überarbeitet den ID.3 Vom Volksstromer zum Luxusmobil",
      "teaser": "Volkswagens Elektromodell ID.3 hat die Erwartungen bisher enttäuscht: Dem Anspruch, ein neuer Golf zu werden, ist der Wagen kaum gerecht geworden. Nun bessert Wolfsburg nach. Reicht das für die Wende? Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/vw-id-3-zweite-chance-fuer-den-moechtegern-gamechanger-a-f16df7eb-8c61-43d7-9577-de458bef344c",
      "image_title": "Vom Volksstromer zum Luxusmobil - Volkswagen",
      "author": "Thomas Geiger"
    },
    {
      "title": "FDP macht Druck bei E-Fuels Kommt jetzt das Aus vom Verbrenner-Aus?",
      "teaser": "Die Sache schien erledigt, doch nun schießt die FDP quer: Ihr Verkehrsminister Volker Wissing stellt das für 2035 geplante Aus des Verbrennungsmotors infrage. Der Vorstoß kommt spät – völlig aussichtslos ist er nicht.",
      "url": "https://www.spiegel.de/auto/volker-wissing-fdp-verkehrsminister-will-den-verbrennungsmotor-retten-a-19f8e99a-88af-4ae7-b110-bf91daa2353d",
      "image_title": "Kommt jetzt das Aus vom Verbrenner-Aus? - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Autobahn 45 Marode Talbrücke Rahmede soll im Mai gesprengt werden",
      "teaser": "Eine Autobahnbrücke bei Lüdenscheid ist seit mehr als einem Jahr gesperrt, jetzt gibt es einen Sprengtermin. Zum geplanten Neubau konnte Verkehrsminister Wissing keine gute Nachricht überbringen.",
      "url": "https://www.spiegel.de/auto/autobahn-45-marode-talbruecke-rahmede-soll-im-mai-gesprengt-werden-a-422560b1-04b0-4151-bf03-e047e06aa61b",
      "image_title": "Marode Talbrücke Rahmede soll im Mai gesprengt werden - Kay-Helge Hercher / dpa"
    },
    {
      "title": "Regierungsstreit über Klimaschutz Wird das Tempolimit schön- oder schlechtgerechnet?",
      "teaser": "Was bringt ein Tempolimit dem Klima? Viel, befindet das Umweltbundesamt; wenig, heißt es in einem Gutachten für die FDP. Schon steht die Frage im Raum, ob manch ein Experte befangen ist. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/tempolimit-was-hinter-der-fdp-studie-gegen-das-umweltbundesamt-steckt-a-6f33d917-dbe0-4e6d-819b-f75cce26dc51",
      "image_title": "Wird das Tempolimit schön- oder schlechtgerechnet? - Christoph Hardt / Future Image / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Autogramm: BMW iX5 Hydrogen Wumms mit Wasserstoff",
      "teaser": "Europas Autohersteller meiden den Wasserstoffantrieb – und setzen auf Batterien. Eine Ausnahme ist BMW: Der dicke SUV iX5 kommt jetzt auch mit Brennstoffzelle. Viele Fans dürften aber enttäuscht sein. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/bmw-ix5-hydrogen-plan-b-mit-401-ps-wumms-mit-wasserstoff-a-7fa7ca7c-b04a-4d89-80e2-f4c64e859a84",
      "image_title": "Wumms mit Wasserstoff - Tom Kirkpatrick / BMW",
      "author": "Thomas Geiger"
    },
    {
      "title": "Autos in Zeiten teurer Energie Sparsam, aber sexy",
      "teaser": "Ölkrise – und die Autohersteller dachten in den Siebzigern um: Plötzlich bauten sie äußerst genügsame Wagen, und die Kunden liebten sie. Heute ticken die Konzerne völlig anders. Von Fabian Hoberg",
      "url": "https://www.spiegel.de/auto/ukraine-trotz-krieg-und-energie-krise-vw-bmw-mercedes-und-co-bauen-kaum-sparsame-autos-a-ddf59c58-89ec-4509-a58c-eb0ce30daf99",
      "image_title": "Sparsam, aber sexy - Opel",
      "author": "Fabian Hoberg"
    }
  ]
}