{
  "timestamp": "2023-04-19T17:10:49",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.946b09e7a374921835bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuheiten der Auto Shanghai Für jedes Rad ein E-Motor",
      "teaser": "Chinas Autoindustrie trumpft auf. Die »Auto Shanghai« zeigt sich als erste Motorshow nach Corona wieder als gewaltiger PS-Gipfel – mit staunenden Gästen aus dem Westen. Hier sind die wichtigsten Neuheiten. Aus Shanghai berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/auto-shanghai-die-wichtigsten-neuheiten-fuer-jedes-rad-ein-e-motor-a-bf112d94-0b12-495c-92fc-97e49f179785",
      "image_title": "Für jedes Rad ein E-Motor - Thomas Geiger"
    },
    {
      "title": "Abgehängte Autobauer Deutschland forscht an E-Fuels, China für die Zukunft Ein Kommentar von Arvid Haitsch",
      "teaser": "Auf der Automesse Shanghai sehen deutsche Topmanager nur noch die Rücklichter: Chinesische Hersteller feiern Erfolge mit Elektroautos für die Massen. Der hiesige Kult um den Verbrennungsmotor wirkt zunehmend grotesk.",
      "url": "https://www.spiegel.de/auto/deutschland-tueftelt-an-e-fuels-china-baut-die-zukunft-kommentar-automesse-shanghai-a-1c72db27-aab5-4fd0-8509-ca7df1a832a9",
      "image_title": "Deutschland forscht an E-Fuels, China für die Zukunft - Ng Han Guan / AP"
    },
    {
      "title": "Weltpremiere des VW ID.7 Blumes Rettungswagen",
      "teaser": "Der Trend zu Elektroautos setzt Volkswagen in China heftig zu. Nun will Konzernchef Blume das Schicksal mit einem luxuriösen Passat-Nachfolger wenden. Der nimmt aber auch auf deutsche Bedürfnisse spürbar Rücksicht. Aus Shanghai berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/vw-id-7-oliver-blume-und-sein-rettungswagen-a-9fe03396-6205-4c0c-8595-9045f90d11e3",
      "image_title": "Blumes Rettungswagen - Aly Song / REUTERS"
    },
    {
      "title": "CO₂-Ausstoß im Verkehr Kanzleramt gibt Wissing Freibrief",
      "teaser": "Nichtstun beim Klimaschutz zahlt sich aus: Seit seinem Amtsantritt hat Verkehrsminister Wissing keine hinreichenden Vorschläge zur Treibhausgasreduktion vorgelegt. Nun sollen andere die Aufgabe erledigen.",
      "url": "https://www.spiegel.de/auto/freibrief-fuer-volker-wissing-kanzleramt-duepiert-klima-expertenrat-a-e3c7981b-10f2-4883-8ac7-ef4c726a9d35",
      "image_title": "Kanzleramt gibt Wissing Freibrief - Marijan Murat / dpa"
    },
    {
      "title": "Mögliche Einschränkung von Fahrgastrechten Verbraucherschützer warnen vor Nachteilen des 49-Euro-Tickets",
      "teaser": "Der Vorverkauf läuft, zum 1. Mai startet das Deutschlandticket. Doch Experten warnen, Nutzer des Tickets könnten Nachteile haben – etwa, wenn es um Verspätungen geht.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-verbraucherschuetzer-warnen-vor-nachteilen-fuer-nutzer-des-49-euro-tickets-a-ae31b470-bd76-4a84-bba4-7c12988954c7",
      "image_title": "Verbraucherschützer warnen vor Nachteilen des 49-Euro-Tickets - Ying Tang / NurPhoto / IMAGO"
    },
    {
      "title": "Fahrschule der Zukunft »Kuppeln ist lästig. Das kann weg«",
      "teaser": "Die Führerscheinausbildung verändert sich, weil Autos zunehmend elektrisch fahren. Fahrlehrer Kurt Bartels erklärt, warum auch anders rückwärts eingeparkt wird als früher – und weshalb so viele Prüflinge durchfallen. Ein Interview von Martin Wittler",
      "url": "https://www.spiegel.de/auto/fahrschule-der-zukunft-wie-e-autos-und-assistenzsysteme-die-pruefung-veraendern-a-fdf3bb53-dce8-4734-ab66-59ab508fb1ae",
      "image_title": "»Kuppeln ist lästig. Das kann weg« - IMAGO/Michael Gstettenbauer"
    },
    {
      "title": "Öffentlicher Nahverkehr 49-Euro-Ticket droht Flop in ländlichen Gebieten",
      "teaser": "Der Vorverkauf läuft, die Nachfrage ist groß: Das Deutschlandticket wird Millionen Kunden finden. Doch der Fahrschein dürfte nicht überall ein Erfolg werden, zeigt nun eine SPIEGEL-Umfrage.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-49-euro-ticket-droht-flop-in-laendlichen-gebieten-a-6cf32bbe-64aa-461e-8453-e12e810791b7",
      "image_title": "49-Euro-Ticket droht Flop in ländlichen Gebieten - Ronald Wittek / EPA-EFE"
    },
    {
      "title": "In Deutschland und Asien Tesla senkt erneut Preise für mehrere Modelle",
      "teaser": "Der US-Autohersteller heizt den Wettbewerb im Elektroauto-Segment weiter an. Davon dürften auch Fans anderer Marken und Gebrauchtwagenkäufer profitieren.",
      "url": "https://www.spiegel.de/auto/tesla-senkt-preise-fuer-mehrere-elektroauto-modelle-a-a7066fde-9c5f-4b98-ad74-5ec300881447",
      "image_title": "Tesla senkt erneut Preise für mehrere Modelle - Florence Lo / REUTERS"
    },
    {
      "title": "Klimaschutz US-Regierung will Abgasregeln für Neuwagen drastisch verschärfen",
      "teaser": "Das Vorhaben ist umstritten: Zwei von drei Neuwagen sollen bis 2032 Elektroautos sein. Kommt Präsident Biden mit seinem Plan durch, dürfte das Aus für den Verbrennungsmotor auch in den USA näherrücken.",
      "url": "https://www.spiegel.de/auto/usa-regierung-forciert-strengere-abgasregeln-fuer-neue-autos-a-71424030-b1f6-4481-ba8d-547aedd3a1d9",
      "image_title": "US-Regierung will Abgasregeln für Neuwagen drastisch verschärfen - Taidgh Barron / ZUMA Wire / IMAGO"
    },
    {
      "title": "2,3 Millionen Fahrgäste Bahn verzeichnet Rekord im Osterreiseverkehr",
      "teaser": "So viele Menschen waren über Ostern noch nie auf der Schiene unterwegs: Die Deutsche Bahn zählte mehr als zwei Millionen Menschen. Verspätungen bewegten sich dem Konzern zufolge im Rahmen – genaue Zahlen gibt es aber nicht.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-verzeichnet-rekord-im-osterreiseverkehr-2-3-millionen-fahrgaeste-a-66c29a61-179e-4749-b4a1-4b22afc35e6f",
      "image_title": "Bahn verzeichnet Rekord im Osterreiseverkehr - Sabine Brose / IMAGO"
    },
    {
      "title": "Natrium-Ionen-Akkus für Elektroautos Günstiger, grüner, schneller geladen",
      "teaser": "Eine neue Akkugeneration elektrisiert die Autobranche: Natrium-Ionen-Speicher benötigen weniger kritische Rohstoffe, die Preise dürften sinken. Aber können deutsche Hersteller den Vorsprung Chinas aufholen? Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/natrium-ionen-akkus-guenstiger-und-gruener-die-neuen-batterien-fuer-e-autos-kommen-a-df6d356a-10bb-4c43-89e8-b34e29ee904f",
      "image_title": "Günstiger, grüner, schneller geladen - Jiangling Motors",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Fahrrad-Tuning Und plötzlich fährt das E-Bike 70 km/h",
      "teaser": "Auf deutschen Radwegen sind offenbar Hunderttausende frisierte E-Bikes unterwegs – das gefährdet die Verkehrssicherheit. Hersteller reagieren mit Tuningsperren, doch neue Technik trickst sie immer wieder aus. Von Stefan Weißenborn",
      "url": "https://www.spiegel.de/auto/e-bike-tuning-wenn-das-pedelec-ploetzlich-70-km-h-faehrt-a-5341162d-582e-4200-aeea-63e1a947a3c4",
      "image_title": "Und plötzlich fährt das E-Bike 70 km/h - Sterling Lorence / Getty Images",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Wir drehen eine Runde: Mercedes GLC Dick im Geschäft",
      "teaser": "Mehr Gewicht, Größe, Ausstattung – der neue Mercedes GLC hat satt zugelegt. Die Zielgruppe liebt diese Völlerei offenbar, denn das SUV ist der meistverkaufte Mercedes weltweit. Warum? Das werden wir gleich sehen. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/mercedes-glc-im-test-dick-im-geschaeft-a-cbb561cf-b2a3-444f-929f-3eb7085eac86",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Preisverfall bei elektrischen Gebrauchtwagen Werden Teslas zu Schnäppchen?",
      "teaser": "Der Zweitmarkt für Elektroautos kommt in Schwung – das Angebot wächst stark. Vor allem Teslas sind deutlich billiger zu bekommen als vor einem Jahr. Ob der Trend anhält, ist aber nicht sicher. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/wird-tesla-zum-schnaeppchen-preisverfall-bei-elektro-gebrauchtwagen-a-8ee28f85-0503-41f8-97a1-60c04a96cea9",
      "image_title": "Werden Teslas zu Schnäppchen? - Wolfgang Maria Weber / IMAGO",
      "author": "Jürgen Pander"
    },
    {
      "title": "Amsterdam als Vorbild Grüne und Linke fordern Stopp von Nachtflügen und Privatjets",
      "teaser": "Die Niederlande beschränken den Luftverkehr – könnte Deutschland folgen? Grüne und Linke sprechen sich für harte Eingriffe an Flughäfen aus, um Klimaschäden und Lärm zu begrenzen.",
      "url": "https://www.spiegel.de/auto/nachtflugverbot-die-gruenen-und-die-linke-wollen-nachtflugverbot-und-aus-fuer-privatjets-wie-in-amsterdam-a-0f616a9e-86d7-4c06-90a2-6c72586bd051",
      "image_title": "Grüne und Linke fordern Stopp von Nachtflügen und Privatjets - Krisztian Bocsi / Bloomberg / Getty Images"
    },
    {
      "title": "29 Prozent Wachstum Mehr als zehn Milliarden Fahrgäste in Bus und Bahn",
      "teaser": "Der öffentliche Verkehr wird wieder stärker genutzt. Laut offizieller Statistik für 2022 half das 9-Euro-Ticket im Sommer, die Lücke zum Vor-Corona-Niveau zu verkleinern. Ein gutes Zeichen für das 49-Euro-Ticket?",
      "url": "https://www.spiegel.de/auto/oeffentlicher-nahverkehr-mehr-als-zehn-milliarden-fahrgaeste-in-bus-und-bahn-a-29210cc5-814b-48fa-ae46-d72d38d08093",
      "image_title": "Mehr als zehn Milliarden Fahrgäste in Bus und Bahn - Nikita / IMAGO"
    },
    {
      "title": "SPIEGEL-Umfrage Deutsche zweifeln am Erfolg von Elektroautos",
      "teaser": "Die Mehrheit der Bevölkerung glaubt nicht, dass der Batterieantrieb Benzin- und Dieselmotoren ab 2035 ersetzen kann. Eine wichtige Gruppe sieht die Sache allerdings anders. Von Nils-Viktor Sorge",
      "url": "https://www.spiegel.de/auto/elektroautos-mehrheit-in-spiegel-umfrage-sieht-keinen-ersatz-fuer-verbrennungsmotor-a-e4632ba2-f7b2-49ba-a693-459a8d9cb72a",
      "image_title": "Deutsche zweifeln am Erfolg von Elektroautos - Thomas Barwick / Getty Images",
      "author": "Nils-Viktor Sorge"
    },
    {
      "title": "Autogramm: Mercedes EQE SUV Rollende Ruhestörung",
      "teaser": "Das EQE SUV soll Mercedes’ meistverkauftes Elektroauto werden, kostet aber ein Vermögen. Fürs Geld bekommt der Fahrer freie Sicht durch die Motorhaube – und eine grenzwertige Geräuschkulisse. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/mercedes-eqe-suv-rollende-ruhestoerung-a-1e1ea3f0-2bac-4c8f-a602-5c55d6d7758b",
      "image_title": "Rollende Ruhestörung - Deniz Calagan / Mecedes-Benz",
      "author": "Thomas Geiger"
    },
    {
      "title": "Wut auf Mietroller Sind E-Scooter wirklich so schlecht wie ihr Ruf?",
      "teaser": "Vom Hoffnungsträger zum Hassobjekt: Elektrische Leih-Stehroller haben in den Städten zunehmend einen schweren Stand, Paris wird sie verbannen. Zu Recht? Fünf Mythen über die Gefährte – und was an ihnen dran ist. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/e-scooter-gruener-autoersatz-oder-spielzeug-fuer-grosse-kinder-a-99beca69-a607-4b01-87fe-0ab15a3628fc",
      "image_title": "Sind E-Scooter wirklich so schlecht wie ihr Ruf? - IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Schiphol Amsterdamer Flughafen stoppt Privatjets und Nachtflüge",
      "teaser": "Einer der größten Flughäfen Europas schränkt sein Angebot ein: Ziel ist eine »stillere, sauberere und bessere Luftfahrt«.",
      "url": "https://www.spiegel.de/auto/schiphol-flughafen-amsterdam-stoppt-privatjets-und-nachtfluege-a-179bb2e6-5f99-4b1b-9508-daa2f0724be8",
      "image_title": "Amsterdamer Flughafen stoppt Privatjets und Nachtflüge - Charles M Vella / ZUMA Wire / IMAGO"
    }
  ]
}