{
  "timestamp": "2023-01-11T05:12:12",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Treffen im Bundeskanzleramt Tesla-Vertreter nachträglich noch zu Autogipfel eingeladen",
      "teaser": "Mitglieder der Fahrrad- und Bahnbranche beschweren sich, dass sie beim Mobilitätsgipfel im Kanzleramt außen vor bleiben. Nach SPIEGEL-Informationen wurde die Teilnehmerliste aber ergänzt – um den Elektroautohersteller Tesla.",
      "url": "https://www.spiegel.de/auto/tesla-vertreter-zu-autogipfel-von-olaf-scholz-im-kanzleramt-eingeladen-a-c9272d32-b346-418b-929e-3b63654475ec",
      "image_title": "Tesla-Vertreter nachträglich noch zu Autogipfel eingeladen - Christian Thiel / IMAGO"
    },
    {
      "title": "Datenauswertung Münchner Autofahrer verschenken besonders viel Lebenszeit im Stau",
      "teaser": "Mehr Verkehr, mehr Stau: Autos legten 2022 mehr Kilometer auf deutschen Straßen zurück als vor Corona – und sie standen auch wieder häufiger in der Blechschlange. In München ging es extrem zäh voran.",
      "url": "https://www.spiegel.de/auto/muenchen-staus-kosteten-autofahrer-2022-viel-lebenszeit-a-c0ffcee7-d1f6-4ee9-83bf-67d260d4da05",
      "image_title": "Münchner Autofahrer verschenken besonders viel Lebenszeit im Stau - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Debakel bei der Deutschen Bahn Jeder dritte Fernzug kam 2022 klar zu spät",
      "teaser": "Alte Gleise, Baustellen, mehr Reisende: Im vergangenen Jahr war die Deutsche Bahn im Fernverkehr so unpünktlich wie seit mehr als zehn Jahren nicht. Für 2023 zieht das Unternehmen eine bittere Konsequenz.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-jeder-dritte-zug-im-fernverkehr-kam-2022-klar-zu-spaet-a-3dad92ad-8856-4e61-bf23-1c5fa19c0c17",
      "image_title": "Jeder dritte Fernzug kam 2022 klar zu spät - Political-Moments / IMAGO"
    },
    {
      "title": "Olaf Scholz trifft Industriebosse Darum geht es beim Autogipfel im Kanzleramt",
      "teaser": "Sieben Kabinettsmitglieder, sieben Motorenbauer, dazwischen ein bisschen neue Mobilität: Olaf Scholz ruft zu seinem ersten Autogipfel. Bei dem Treffen steht einiges auf dem Spiel. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/olaf-scholz-trifft-industriebosse-darum-geht-es-beim-autogipfel-im-kanzleramt-a-4310a173-fdad-4d6e-9b79-3329c5cea255",
      "image_title": "Darum geht es beim Autogipfel im Kanzleramt - Janine Schmitz / photothek / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Autogramm Freightliner Cascadia Der Geistertruck von Albuquerque",
      "teaser": "In den USA sind bereits Lkw unterwegs, die ohne Zutun eines Fahrers auskommen. Die Branche reagiert damit auch auf den dramatischen Truckermangel. Doch wie gut ist die Technik? Eine Tour als Beifahrer. Von Fabian Hoberg",
      "url": "https://www.spiegel.de/auto/fahrberichte/freightliner-cascadia-der-geistertruck-von-albuquerque-a-b53fc809-d799-4838-9f08-6b5b571000ae",
      "image_title": "Der Geistertruck von Albuquerque - Fabian Hoberg / Freightliner Trucks",
      "author": "Fabian Hoberg"
    },
    {
      "title": "Schönes Ding: Chevrolet Astro II Das Frühchen mit dem Monsterherz",
      "teaser": "Die Automobilgeschichte ist voll von irren Studien, die erst begeisterten und dann verschwanden. Diesmal: ein italienisch anmutender Sportwagen, der einst in der GM-Zentrale in Detroit für Wirbel sorgte. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrkultur/chevrolet-astro-ii-fuenfzig-jahre-zu-frueh-a-8d4a6349-f29c-4120-9f52-e00a382fadd8",
      "image_title": "Das Frühchen mit dem Monsterherz - General Motors LLC",
      "author": "Jürgen Pander"
    },
    {
      "title": "Auto-Visionen von der CES Bits statt Benzingeruch",
      "teaser": "Die Consumer Electronics Show in Las Vegas ist der neue Nabel der Autowelt. Das erste Sony-Auto, ein neues VW-Flaggschiff, ein Solarmobil für alle: die aufregendsten und buntesten Neuheiten im Überblick. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/auto-visionen-von-der-ces-bits-statt-benzingeruch-a-f7020dea-4a3d-4055-a502-55b369b24bad",
      "image_title": "Bits statt Benzingeruch",
      "author": "Thomas Geiger"
    },
    {
      "title": "BMW-Studie i Vision Dee Das Auto, das deine Wünsche ahnt",
      "teaser": "Die ultimative Fahrmaschine wird zum digitalen Freund mit menschlichen Zügen: Mit der CES-Studie i Vision Dee wagt sich BMW weiter weg vom Markenkern als je zuvor. Denn der Antrieb ist nur noch Nebensache. Aus Las Vegas berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/bmw-studie-i-vision-dee-auf-der-ces-in-las-vegas-das-auto-das-deine-wuensche-ahnt-a-9d53ef0e-2f1e-46c8-979e-c432da874b2e",
      "image_title": "Das Auto, das deine Wünsche ahnt - Fabian Kirchbauer"
    },
    {
      "title": "Wissing und die Verkehrspolitik Minister Rückwärtsgang Ein Kommentar von Arvid Haitsch",
      "teaser": "FDP-Mann Volker Wissing muss in kurzer Zeit die Verkehrswende schaffen. Doch bislang tut er – fast nichts.",
      "url": "https://www.spiegel.de/auto/volker-wissing-und-die-verkehrspolitik-minister-rueckwaertsgang-kommentar-a-4e5f359f-8c5a-49f5-8adc-a6383f4de2d9",
      "image_title": "Minister Rückwärtsgang - IPON / IMAGO"
    },
    {
      "title": "Rekordzahlen im Dezember Fast jeder dritte Neuwagen fährt vollelektrisch",
      "teaser": "Das Kraftfahrt-Bundesamt hat erstmals mehr als 100.000 neu zugelassene reine Elektroautos gezählt. Grund dafür ist wohl nicht nur das Streben nach Nachhaltigkeit.",
      "url": "https://www.spiegel.de/auto/elektroautos-fast-jeder-dritte-neuwagen-faehrt-vollelektrisch-a-973e56a7-406c-4ce8-867d-014582c3a5a6",
      "image_title": "Fast jeder dritte Neuwagen fährt vollelektrisch - Hendrik Schmidt / dpa"
    },
    {
      "title": "Hype um »15-Minuten-Stadt« Die Bullerbü-Illusion",
      "teaser": "Bürgermeister und Planerinnen träumen von der Stadt der kurzen Wege: Wenn Supermarkt, Kindergarten und Arbeitsplatz um die Ecke liegen, werde das Auto kaum noch benötigt. Doch viele Menschen streben nach etwas anderem. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/15-minuten-stadt-wo-der-traum-vom-urbanen-bullerbue-an-grenzen-stoesst-a-c7e528ca-5150-414e-950f-418d6be46259",
      "image_title": "Die Bullerbü-Illusion - T. Seeliger / snapshot-photography / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Zum Tod von Rallye-Ikone Ken Block Der Kunstraser",
      "teaser": "Er gründete eine Skateschuh-Firma, verdiente damit Millionen – und lebte fortan seinen Traum. Mit spektakulären Driftvideos begeisterte Ken Block ein Millionenpublikum. Nun verunglückte er tödlich. Von Michail Hengstenberg",
      "url": "https://www.spiegel.de/auto/ken-block-ist-tot-der-kunstraser-a-5e98ba1c-dd95-4685-b3fc-ed48c3a0075f",
      "image_title": "Der Kunstraser - Motorsport Images / IMAGO",
      "author": "Michail Hengstenberg"
    },
    {
      "title": "Rallyefahrer und YouTube-Star Ken Block stirbt bei Unfall mit Schneemobil",
      "teaser": "Ken Block war professioneller Rallyefahrer und wurde mit gewagten Stunts zur Internetlegende. Nun ist der US-Amerikaner mit einem Motorschlitten tödlich verunglückt. Er wurde 55 Jahre alt.",
      "url": "https://www.spiegel.de/auto/ken-block-rallye-fahrer-und-youtube-star-nach-unfall-mit-schneemobil-gestorben-a-23f4633f-8695-4ed5-93ab-bee1bc6f9292",
      "image_title": "Ken Block stirbt bei Unfall mit Schneemobil - Massimo Bettiol/ Getty Images"
    },
    {
      "title": "Initiative »Lebenswerte Städte« 360 Städte und Gemeinden unterstützen Tempo 30 in Ortschaften",
      "teaser": "Innerorts gilt meist Tempo 50. Eine Initiative will das ändern – gegen den Bundesverkehrsminister. Mit dabei sind große Städte, kleine Kommunen und Lokalpolitiker aus fast allen Parteien, viele aus der Union.",
      "url": "https://www.spiegel.de/auto/tempolimit-360-deutsche-staedte-und-gemeinden-unterstuetzen-tempo-30-innerorts-a-9fed77a8-abf0-4840-b622-45157142653c",
      "image_title": "360 Städte und Gemeinden unterstützen Tempo 30 in Ortschaften - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Recyclinghype im Fahrzeugbau Die neuen Müll-Wagen",
      "teaser": "Pkw-Hersteller werben zunehmend damit, dass sie Fahrzeuge teils aus Abfall fertigen – etwa alten Flaschen oder Fischernetzen. Bricht tatsächlich das Zeitalter einer automobilen Kreislaufwirtschaft an? Von Dirk Kunde",
      "url": "https://www.spiegel.de/auto/mercedes-bmw-polestar-und-co-recycling-hype-im-fahrzeugbau-die-neuen-muell-wagen-a-b4cf61fd-f3e2-4fbb-8980-06504825543e",
      "image_title": "Die neuen Müll-Wagen - Polestar",
      "author": "Dirk Kunde"
    },
    {
      "title": "Günstige Oldtimer – Mercedes C-Klasse (W202) Der Billo-Benz",
      "teaser": "Wenig Geld, aber trotzdem Lust auf einen Oldtimer? Kein Problem – es gibt sie nämlich, die Schnäppchenschlitten. Diesmal: die erste C-Klasse, (noch) der günstigste Mercedes-Klassiker auf dem Markt. Von Haiko Prengel",
      "url": "https://www.spiegel.de/auto/mercedes-c-klasse-w202-als-guenstiger-oldtimer-kein-benz-ist-billiger-a-9a3fbbbb-fdd1-4edd-b449-ba9c9cca39aa",
      "image_title": "Der Billo-Benz - DaimlerAG / Mercedes-Benz AG",
      "author": "Haiko Prengel"
    },
    {
      "title": "Wir drehen eine Runde Der lässt sich nicht schöntrinken",
      "teaser": "So elegant und cool das Interieur aussieht, von außen ist das neue E-Auto Nissan Ariya ein klotziges Trumm mit Aggro-Ausstrahlung. Fahren lässt es sich prima – und das Einparken übernimmt er gleich selbst. Ein Video von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/nissan-ariya-der-laesst-sich-nicht-schoentrinken-a-175c2773-15e8-42f4-9614-24d00089693f"
    },
    {
      "title": "Antriebswende Die wichtigsten neuen Elektroautos 2023",
      "teaser": "Jeder fünfte Neuwagen fährt inzwischen elektrisch. Bleibt der Boom? Im neuen Jahr schrumpft die staatliche Prämie, dafür aber wird das Angebot vielfältiger. Hier sind die zehn wichtigsten neuen Modelle. Von Michael Specht",
      "url": "https://www.spiegel.de/auto/elektroautos-2023-die-zehn-wichtigsten-neuen-modelle-a-a4ea250b-0c31-43aa-b58d-d45efd5124ce",
      "image_title": "Die wichtigsten neuen Elektroautos 2023 - Smart",
      "author": "Michael Specht"
    },
    {
      "title": "Verkehrs-Flops 2022 Ein Wissing kommt selten allein",
      "teaser": "Der Traum vom guten Auto droht zu platzen, die vielen Oldtimer nerven und ein Ampel-Minister greift verbal voll daneben: Im Verkehr lief 2022 ganz viel schief – das persönliche Worst-of unserer Mobilitätsredaktion.",
      "url": "https://www.spiegel.de/auto/fahrkultur/sono-sion-volker-wissing-h-kennzeichen-und-andere-flops-in-der-mobilitaet-2022-a-13e906e7-d88a-4ce8-beb7-14e2ba5c1071",
      "image_title": "Ein Wissing kommt selten allein - steverts / iStockphoto / Getty Images"
    },
    {
      "title": "Datenanalyse zur Barrierefreiheit bei der Bahn Vorsicht Stufe!",
      "teaser": "Mit Kinderwagen oder Rollstuhl Bahn fahren – das ist eine Herausforderung. Selbst die neuen ICEs kommen noch mit Einstiegshürden. Woran das liegt und warum in Deutschland über Bahnsteighöhen gestritten wird. Von Holger Dambeck und Serafin Reiber",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-und-barrierefreiheit-bis-die-bahn-barrierefrei-ist-wird-es-noch-jahrzehnte-dauern-a-3b7d4161-4d95-44d9-b442-80bf614c6f86",
      "image_title": "Vorsicht Stufe! - [M] DER SPIEGEL; Foto: Patrick Kuschfeld / Deutsche Bahn AG",
      "author": "Holger Dambeck und Serafin Reiber"
    }
  ]
}