{
  "timestamp": "2023-02-04T13:15:41",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.fb800a13947ef1ee4306.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6e3f730d1ba6d0e2f2b4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.424ad59437f2456989b2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.89ca304cc5cdab674eb3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wir drehen eine Runde: Subaru Solterra Trost im Kleinformat",
      "teaser": "Ein Kompakt-SUV mit Allradantrieb und Plastikplanken: Die japanische Marke Subaru pirscht sich mit dem Solterra erstmals elektrisch an die Kundschaft heran. Warum das vor allem Förster und Jägerinnen interessiert? Ein Video von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/wir-drehen-eine-runde-mit-dem-subaru-solterra-trost-im-kleinformat-a-8b82cb3f-2c47-4ea4-a85b-eb7a2e5dffd3"
    },
    {
      "title": "Autogramm Audi Q8 e-tron Schneller, weiter, teurer",
      "teaser": "Audi bessert bei seinem ersten, oft geschmähten Elektroauto nach: Das Luxus-SUV ist rasanter unterwegs, aber auch sparsamer. Dringend nacharbeiten muss der Hersteller jedoch bei den Außenspiegeln. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/audi-q8-e-tron-im-test-schneller-weiter-teurer-a-8aba737b-5a4f-474f-989d-4a11bbf5d000",
      "image_title": "Schneller, weiter, teurer - Audi",
      "author": "Thomas Geiger"
    },
    {
      "title": "ADAC-Statistik Nordrhein-Westfalen bleibt Stauland Nummer eins",
      "teaser": "Besonders schlimm war es an einem Mittwoch im September: NRW lag bei den Staus auch 2022 bundesweit ganz vorn. Vor allem die maroden Brücken sorgten für Stillstand auf den Autobahnen.",
      "url": "https://www.spiegel.de/auto/nordrhein-westfalen-hatte-laut-adac-2022-die-meisten-staus-in-deutschland-a-64579b62-42f1-4ff1-a164-6de841157b78",
      "image_title": "Nordrhein-Westfalen bleibt Stauland Nummer eins - Oliver Berg / dpa"
    },
    {
      "title": "Alternativen zum Autobahnbau Was wirklich gegen Stau hilft",
      "teaser": "Sechs, acht, zehn Spuren – und dann fließt der Verkehr? Von wegen. Meist führt der Ausbau von Autobahnen zu neuem Stau auf den Straßen. Fünf Alternativen zu den umstrittenen Plänen der Ampelkoalition. Von Arvid Haitsch und Lukas Kissel",
      "url": "https://www.spiegel.de/auto/autobahnen-fuenf-ideen-die-besser-gegen-stau-helfen-als-mehr-spuren-a-15ccad32-98f8-475f-9de2-cee51e566147",
      "image_title": "Was wirklich gegen Stau hilft - Georg Wendt / dpa",
      "author": "Arvid Haitsch und Lukas Kissel"
    },
    {
      "title": "Dachzelt statt Campervan Schneller schlafen",
      "teaser": "Die Kosten für Wohnmobile explodieren – könnte ein Dachzelt für den Pkw eine Alternative sein? Die Aufbauten gibt es inzwischen sogar für Sportwagen. Fans schwören auf ihre Vorteile. Aus Las Vegas berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/dachzelte-auf-sportwagen-dieser-porsche-ist-zum-einschlafen-a-59e3cff8-0a87-4e42-8a72-d911df3051a4",
      "image_title": "Schneller schlafen - PORSCHE"
    },
    {
      "title": "Verkehrspolitik in den Niederlanden Der Fahrradtempel von Amsterdam",
      "teaser": "So groß denkt man nur in den Niederlanden: In Amsterdam ist nach vierjährigen Bauarbeiten eine riesige Fahrradgarage eröffnet worden. Sie liegt komplett unter Wasser, bietet Platz für 7000 Räder – und ist erst der Anfang.",
      "url": "https://www.spiegel.de/auto/niederlande-amsterdams-riesige-fahrradgarage-a-ac4310ce-0719-4fe0-8962-b69563ff22d3",
      "image_title": "Der Fahrradtempel von Amsterdam - Dutch Cycling Embassy"
    },
    {
      "title": "Günstiger Oldtimer Volvo 480 Der kleine Elch",
      "teaser": "Wenig Geld, aber trotzdem Lust auf einen Oldtimer? Kein Problem – es gibt sie nämlich, die Schnäppchenschlitten. Diesmal: der Volvo 480, mit dem die Schweden einmal etwas ganz Neues wagten. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/volvo-480-als-guenstiger-oldtimer-der-kleine-elch-a-2f702e5d-12f4-4be9-9a53-ae9ed0f23d16",
      "image_title": "Der kleine Elch - Volvo",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Reichweitenangst und erratische Technik Wie ein Audi-Fahrer an seinem teuren Elektroauto verzweifelt",
      "teaser": "130.000 Euro hat Jens Schilka für seinen Audi e-tron GT bezahlt. Doch die Elektronik spielt verrückt, was zu absurden Situationen führt. Der Fall steht offenbar für ein größeres Problem beim Wechsel zu E-Autos. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/audi-elektroauto-wie-ein-fahrer-an-seinem-e-tron-gt-verzweifelt-a-9baf0bd2-e7e6-4214-a81e-a4a4fd78b6c4",
      "image_title": "Wie ein Audi-Fahrer an seinem teuren Elektroauto verzweifelt - privat",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Bund und Länder einig 49-Euro-Ticket soll zum 1. Mai kommen",
      "teaser": "Eine Arbeitsgruppe von Bund und Ländern hat sich verständigt: Das Deutschlandticket für den Nahverkehr soll Anfang Mai starten. Geeinigt haben sich die Politiker auch auf einen Jobticket-Rabatt.",
      "url": "https://www.spiegel.de/auto/49-euro-ticket-soll-zum-1-mai-kommen-bund-und-laender-einig-a-c5afac6f-d4fd-4365-9401-d1c4eeafebf5",
      "image_title": "49-Euro-Ticket soll zum 1. Mai kommen - Daniel Bockwoldt / dpa"
    },
    {
      "title": "0-Euro-Ticket für Beschäftigte der Stadt Stuttgart Schwaben fahren kostenlos durch ganz Deutschland",
      "teaser": "Wer für die baden-württembergische Landeshauptstadt arbeitet, bekommt das bundesweit gültige 49-Euro-Ticket gratis. Anderswo könnte es den Fahrschein für bestimmte Personenkreise ebenfalls kostenlos oder billiger geben.",
      "url": "https://www.spiegel.de/auto/49-euro-ticket-schwaben-fahren-kostenlos-durch-ganz-deutschland-0-euro-ticket-fuer-beschaeftigte-der-stadt-stuttgart-a-39dc5f59-0dd9-40e7-a0c2-8848541719af",
      "image_title": "Schwaben fahren kostenlos durch ganz Deutschland - Bernd Weißbrod / picture alliance/dpa"
    },
    {
      "title": "Autogramm Ora Funky Cat Charmeoffensive aus China",
      "teaser": "Niedlich und verspielt wirkt der Ora Funky Cat aus China. Ein paar clevere Details machen den Elektrokleinwagen zum aktuell vielleicht spannendsten Chinamodell – mit allerdings einer echten Schwäche. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/ora-funky-cat-im-test-charme-offensive-aus-china-a-85a4b665-8a1f-407a-9ef6-f6296128516b",
      "image_title": "Charmeoffensive aus China - Jan Greune / ORA",
      "author": "Thomas Geiger"
    },
    {
      "title": "Umwidmung in Fußgängerzone Friedrichstraße in Berlin ab Montag wieder autofrei",
      "teaser": "Autos, Fahrräder, Fußgänger – wer hat in der Friedrichstraße mehr Platz? Lange wurde über die Frage gestritten, nun soll die Entscheidung langfristig sein. Der Streit über den Straßenabschnitt geht dennoch weiter.",
      "url": "https://www.spiegel.de/auto/berlin-friedrichstrasse-ab-montag-wieder-autofrei-a-127a9ba0-b5cb-4766-acab-e03b4dbb2671",
      "image_title": "Friedrichstraße in Berlin ab Montag wieder autofrei - Lena Lachnit / dpa"
    },
    {
      "title": "Übergriffige Technik Warum Assistenzsysteme im Auto so oft nerven",
      "teaser": "Automatische Helfer sollen das Autofahren sicherer machen, doch häufig stören sie oder irritieren gar. Teils ist die Technik nicht ausgereift, oft funktioniert sie nicht intuitiv – ärgerlich besonders in Mietwagen. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/assistenzsysteme-im-auto-warum-sie-so-oft-nerven-a-f32d480a-9f91-4ffa-825a-1211ad87294f",
      "image_title": "Warum Assistenzsysteme im Auto so oft nerven - iStockphoto / Getty Images",
      "author": "Jürgen Pander"
    },
    {
      "title": "Für 49 Euro Verband rechnet mit 5,6 Millionen Neueinsteigern beim Deutschlandticket",
      "teaser": "Das 49-Euro-Ticket dürfte die Zahl der Stammkunden im Nahverkehr drastisch steigern – davon gehen die Anbieter aus. Auch zum Startdatum äußert sich der Verband optimistisch.",
      "url": "https://www.spiegel.de/auto/49-euro-ticket-verband-rechnet-mit-5-6-millionen-neueinsteigern-beim-deutschlandticket-a-72f23661-4ce7-4d11-84b1-8c7bea641507",
      "image_title": "Verband rechnet mit 5,6 Millionen Neueinsteigern beim Deutschlandticket - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Debatte um Autobahnen Grüne Umweltministerin Lemke fordert Modernisierung statt Neubau",
      "teaser": "Neue Autobahnprojekte sollten nicht mehr geplant werden, aber einige werden wohl noch vollendet: Ministerin Steffi Lemke geht im Streit über Straßenbau auf die Koalitionspartner FDP und SPD zu.",
      "url": "https://www.spiegel.de/auto/steffi-lemke-gruene-umweltministerin-sieht-keinen-grund-weitere-autobahnen-zu-planen-a-3adb48ae-e427-4f37-ba88-ab7c3a8bc0d9",
      "image_title": "Grüne Umweltministerin Lemke fordert Modernisierung statt Neubau - Political-Moments / IMAGO"
    },
    {
      "title": "Länder fordern Papierfahrschein 49-Euro-Ticket nur digital? Kritik an Wissings Plan wird lauter",
      "teaser": "Der Start des 49-Euro-Tickets droht sich weiter zu verschieben. Wichtige Fragen sind ungeklärt, etwa in welcher Form die Fahrkarte erhältlich sein wird. Niemand dürfe ausgeschlossen werden, mahnen mehrere Länder.",
      "url": "https://www.spiegel.de/auto/49-euro-ticket-nur-digital-kritik-an-plan-von-volker-wissing-waechst-a-75467953-d57f-436c-b2f5-e98ef8c4b1c8",
      "image_title": "49-Euro-Ticket nur digital? Kritik an Wissings Plan wird lauter - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Klimadebakel im Verkehr Nun hat Wissing auch noch ein Ökosprit-Problem",
      "teaser": "FDP-Verkehrsminister Volker Wissing schwächelt beim Klimaschutz – nun machen die Grünen es ihm noch schwerer: Umweltministerin Steffi Lemke will Biosprit aus Nahrungspflanzen verbieten. Dabei hat der einen großen Vorteil. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/volker-wissing-fdp-nun-hat-der-verkehrsminister-auch-noch-ein-oekosprit-problem-a-e62de119-1361-4cb0-81bd-700f00087e58",
      "image_title": "Nun hat Wissing auch noch ein Ökosprit-Problem - Rainer Unkel / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Autos, Fahrräder, E-Bikes Wie Unfallforscher den Verkehr für alle sicherer machen wollen",
      "teaser": "Jeden Tag kracht es einige tausendmal auf deutschen Straßen. Mehr als 2.500 Menschen sind dabei allein 2021 gestorben. Hören Sie, wie Forscher das nun ändern wollen. Ein Podcast von Julia Koch und Axel Rahmlow",
      "url": "https://www.spiegel.de/auto/autos-fahrraeder-e-bikes-wie-unfallforscher-den-verkehr-sicherer-machen-wollen-podcast-a-5328cabd-4640-4c02-ac47-9f4ce164f709",
      "image_title": "Wie Unfallforscher den Verkehr für alle sicherer machen wollen"
    },
    {
      "title": "Enttäuschter Fan Warum der Tesla-Rekordfahrer bei Elon Musk kein Auto mehr kaufen würde",
      "teaser": "Hansjörg-Eberhard Freiherr von Gemmingen-Hornberg hat mit seinem Tesla Model S etwa 1,7 Millionen Kilometer abgerissen. Der Wagen verschliss dabei ein Dutzend Motoren. Umsteigen will er aber auch aus anderen Gründen. Ein Interview von Nils-Viktor Sorge",
      "url": "https://www.spiegel.de/auto/tesla-warum-rekordfahrer-freiherr-von-gemmingen-hornberg-bei-elon-musk-kein-auto-mehr-kaufen-wuerde-a-6f2b1aef-f253-476c-85f2-10ed105ec425",
      "image_title": "Warum der Tesla-Rekordfahrer bei Elon Musk kein Auto mehr kaufen würde - manager magazin"
    },
    {
      "title": "Wir drehen eine Runde: Kia Niro EV Vorfahrt auf Knopfdruck",
      "teaser": "Der Kia Niro EV ist ein Elektroauto mit kleinen Extravaganzen: Der Ladeanschluss sitzt ganz vorn, hinter den Seitenscheiben gibt es Luftschlitze, und auf Wunsch fährt das Auto, wenn noch gar keiner drinsitzt. Ein Video von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/kia-niro-ev-vorfahrt-auf-knopfdruck-a-3a424a00-a35e-496f-8692-76f5209fcdab"
    }
  ]
}