{
  "timestamp": "2023-08-31T23:11:52",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zu viele Pendler-Pkw Frankreich geht mit Blitzern gegen Alleinfahrer vor",
      "teaser": "Wer allein im Auto sitzt, darf in Frankreich auf bestimmten Straßen nicht alle Spuren nutzen. Wer dagegen verstößt, muss vermehrt mit einem Bußgeld rechnen. Die Behörden stellen außerdem ein neues Verkehrszeichen auf.",
      "url": "https://www.spiegel.de/auto/frankreich-staedte-ueberwachen-einhaltung-der-umweltspur-a-486e82bf-b184-472d-ac78-61c4db21ef76",
      "image_title": "Frankreich geht mit Blitzern gegen Alleinfahrer vor - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Neuregelung ab September Auto digital zulassen – wem das neue Verfahren nützt und wem nicht",
      "teaser": "Das Auto digital zulassen und sofort losfahren – das ist ab Freitag möglich. Pkw-Fahrer sparen Zeit, doch die Gebühren steigen. Zudem kommen längst nicht alle in den Genuss der neuen Vorteile.",
      "url": "https://www.spiegel.de/auto/kfz-zulassung-digital-wem-das-neue-verfahren-nuetzt-und-wem-nicht-a-706c31d1-13e3-4b1a-801e-f55132073a04",
      "image_title": "Auto digital zulassen – wem das neue Verfahren nützt und wem nicht - stockfotos-mg / Zoonar / IMAGO"
    },
    {
      "title": "372 Milliarden Euro Reparaturkosten So marode sind Deutschlands Straßen und Schienen",
      "teaser": "Brücken bröseln, Gleise brechen: Der Verkehr in Deutschland lebt in weiten Teilen von der Substanz, viele Kommunen kommen mit Reparaturen kaum hinterher. Eine neue Studie zeigt erstmals die Größe des Problems. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/so-marode-sind-deutschlands-strassen-und-schienen-a-130d190c-c655-414a-929c-a85ab3b5025b",
      "image_title": "So marode sind Deutschlands Straßen und Schienen - Rüdiger Wölk / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "SPIEGEL-Datenanalyse zum Verkehr Der private Pkw verliert drastisch an Bedeutung",
      "teaser": "Der Autoverkehr in deutschen Städten nimmt deutlich ab – das zeigt sich unter anderem in Berlin, Hamburg und München. Vielerorts müssen Autofahrer wohl noch mehr Platz an Räder und Busse abgeben. Von Holger Dambeck",
      "url": "https://www.spiegel.de/auto/berlin-hamburg-muenchen-und-andere-pkw-verkehr-in-deutschen-metropolen-nimmt-deutlich-ab-a-c4dd7b21-a3ba-4db3-bdac-db23c49c752f",
      "image_title": "Der private Pkw verliert drastisch an Bedeutung - [M] Lea Rossa / DER SPIEGEL; Foto: Jan Woitas / picture alliance / dpa",
      "author": "Holger Dambeck"
    },
    {
      "title": "Neue Umweltzone für London Wie sich Bürgermeister Sadiq Khan gegen die Abgas-Guerilla durchsetzt",
      "teaser": "Selbst für mittelalte Diesel-Pkw wird eine happige Gebühr fällig: London hat am Dienstag die umstrittene Umweltzone auf die gesamte Stadt ausgedehnt. Das Vorhaben hatte zuletzt eine Gewaltwelle provoziert. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/london-erweitert-umweltzone-ulez-wie-sich-buergermeister-sadiq-khan-gegen-kriminellen-protest-durchsetzt-a-adbcedcf-e905-4684-bda5-f7a7b3e6d6b4",
      "image_title": "Wie sich Bürgermeister Sadiq Khan gegen die Abgas-Guerilla durchsetzt - Ben Peters / Stella Pictures / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Gesetzesvorschlag Kameraautos sollen Falschparker in Hamburg erfassen",
      "teaser": "Sogenannte Scan Cars sollen in Hamburg bald Nummernschilder lesen und digital Parksünder überführen. Dadurch sollen etwa Gehwegparker schneller ein Knöllchen bekommen – und womöglich auch häufiger.",
      "url": "https://www.spiegel.de/auto/hamburg-kameraautos-sollen-falschparker-erfassen-a-82948f7b-b4d8-4496-b190-2ea614863eaa",
      "image_title": "Kameraautos sollen Falschparker in Hamburg erfassen - Thomas Frey / IMAGO"
    },
    {
      "title": "Alternative zum Taxameter München führt Festpreise für Taxis ein",
      "teaser": "Ab Freitag können Taxi-Passagiere in München auch einen Festpreis für ihre Fahrt vereinbaren. Reicht das für die Taxibranche aus, um gegen Anbieter wie Uber zu bestehen?",
      "url": "https://www.spiegel.de/auto/muenchen-fuehrt-festpreise-fuer-taxis-ein-a-c25dd043-aff3-46a0-ab59-58c78954dbd3",
      "image_title": "München führt Festpreise für Taxis ein - Lino Mirgeler / dpa"
    },
    {
      "title": "49-Euro-Fahrschein Wissing lehnt höhere Zuschüsse zum Deutschlandticket ab",
      "teaser": "Das 49-Euro-Ticket ist für Bund und Länder teurer als gedacht. Der Verkehrsminister will aber keine höheren Bundeszuschüsse bereitstellen. Die Verkehrsverbünde sollten lieber sparen, so Volker Wissing.",
      "url": "https://www.spiegel.de/auto/voker-wissing-lehnt-hoehere-zuschuesse-zum-deutschlandticket-ab-a-50f1c47a-dbc6-4eba-94aa-f2c1779970cb",
      "image_title": "Wissing lehnt höhere Zuschüsse zum Deutschlandticket ab - CLEMENS BILAN / EPA"
    },
    {
      "title": "Hohe Preise für E-Auto-Käufer in Deutschland Warum es den VW ID.3 in China für die Hälfte gibt",
      "teaser": "Elektroautokäufern droht hierzulande laut einer Studie ein »Preisschock«. Ganz anders in China: Dort kosten dieselben Modelle deutlich weniger. Woran das liegt und wann es die Schnäppchen auch bei uns gibt. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/elektroautos-warum-es-den-vw-id-3-in-china-zum-halben-preis-gibt-a-8e1fbc25-1628-4b99-9c20-56e1617405b0",
      "image_title": "Warum es den VW ID.3 in China für die Hälfte gibt - Wang Gang / Costfoto / Future Publishing / Getty Images",
      "author": "Lukas Kissel"
    },
    {
      "title": "Autogramm: Abarth 500e Elektrische Knallbüchse",
      "teaser": "Der elektrische Fiat 500 bekommt einen aufgebrezelten Bruder von der Tuningmarke Abarth. Doch die Italiener spielen die Vorteile des Batterieantriebs kaum aus – im Gegenteil. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/abarth-500e-der-bruder-des-elektrischen-fiat-500-im-check-a-791a58d6-adbe-45df-9bda-e86cb2db46d7",
      "image_title": "Elektrische Knallbüchse - Abarth",
      "author": "Thomas Geiger"
    },
    {
      "title": "Kolonnen von Elterntaxis »Hört auf, die Kinder zur Schule zu bringen!«",
      "teaser": "Nach den Sommerferien stauen sich vor den Schulen morgens wieder die Autos. Doch zunehmend wehren sich Kinder, Eltern und Lehrer gegen die Blechlawinen – Straßensperrungen inklusive. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/elterntaxis-wie-sich-schulen-gegen-die-suv-kolonnen-wehren-a-f487c17f-57e3-45d0-90bb-8fec15ef738f",
      "image_title": "»Hört auf, die Kinder zur Schule zu bringen!« - Getty Images",
      "author": "Lukas Kissel"
    },
    {
      "title": "Hohe Kosten wegen 49-Euro-Tickets Deutschlandticket macht Nahverkehr teurer",
      "teaser": "Eine Studie des Verkehrsministeriums prognostiziert Milliarden-Mehrkosten bei Bussen und Bahnen. Damit scheint eine Preiserhöhung für das Deutschlandticket schon jetzt absehbar: Es dürfte bald teurer werden als 49 Euro.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-macht-nahverkehr-teurer-a-1273ffaa-f8b7-44db-9f99-e7ee2c6c79b8",
      "image_title": "Deutschlandticket macht Nahverkehr teurer - Sabine Gudath / IMAGO"
    },
    {
      "title": "Auswertung des Fahrradklubs ADFC Immer wieder schwere Unfälle beim Rechtsabbiegen",
      "teaser": "Der gefährlichste Moment für Radfahrer: wenn an Abzweigungen ohne Ampel Autos oder Lastwagen abbiegen. Ein Unfallexperte rät Bikern, vor solchen Gefahrenstellen, das Tempo zu drosseln – und mit Fahrfehlern zu rechnen.",
      "url": "https://www.spiegel.de/auto/radfahren-immer-wieder-schwere-unfaelle-durch-rechtsabbieger-a-4e58ef80-97cd-40ca-b39f-11e5527a6d54",
      "image_title": "Immer wieder schwere Unfälle beim Rechtsabbiegen - Arnulf Stoffel/ DPA"
    },
    {
      "title": "Studie zu Geisterfahrern »In fast 40 Prozent der Fälle sehen wir ein bewusstes Manöver«",
      "teaser": "Alkohol, Alterserscheinungen oder Flucht vor der Polizei – die Gründe für die Fahrt in die falsche Richtung sind divers. Wie dramatisch die Folgen oft sind, macht eine Studie mit 100-km/h-Crashtest deutlich. Von Chris Schneidewind",
      "url": "https://www.spiegel.de/auto/in-fast-40-prozent-der-faelle-sehen-wir-ein-bewusstes-manoever-a-f8f9447d-489d-4a1f-8941-c9fa7e8c1e13",
      "author": "Chris Schneidewind"
    },
    {
      "title": "Peinliche Panne Doppelte Löcher in Bauteil gefährden Auslieferung von Boeings 737-Max-Jets",
      "teaser": "Zwei Bohrungen, die sich überlappen, statt einer: US-Flugzeughersteller Boeing kämpft mit fehlerhaften Bauteilen eines Zulieferers. Aktionäre reagieren entsetzt auf die Blamage.",
      "url": "https://www.spiegel.de/auto/boeing-findet-neue-maengel-in-737-max-jets-a-b3bcbe98-fe21-4ddf-9314-0b4686297246",
      "image_title": "Doppelte Löcher in Bauteil gefährden Auslieferung von Boeings 737-Max-Jets - Benoit Tessier / REUTERS"
    },
    {
      "title": "Elektromobilität Recyclinganlage für E-Auto-Batterien in Hamburg eröffnet",
      "teaser": "Immer mehr E-Autos fahren auf deutschen Straßen – damit gewinnt auch die Frage an Bedeutung, was mit alten Akkus passiert. In Hamburg hat nun eine Anlage zur Wiederverwertung der Batterien den Betrieb aufgenommen.",
      "url": "https://www.spiegel.de/auto/elektroautos-recyclinganlage-fuer-e-auto-batterien-in-hamburg-eroeffnet-a-54a6b28f-b75d-4b0d-a2e7-b0928bba5761",
      "image_title": "Recyclinganlage für E-Auto-Batterien in Hamburg eröffnet - Markus Scholz / dpa"
    },
    {
      "title": "Studie von Unfallforscher Tod durch Geisterfahrer – was gegen die Gefahr hilft",
      "teaser": "Sie sind der Schrecken der Straße: Warum fahren manche Menschen auf der falschen Autobahnseite? Ein Wissenschaftler hat die wohl erste Studie dazu vorgelegt. Er sagt: Wir brauchen ganz andere Schutzmaßnahmen als bisher. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/geisterfahrer-eine-studie-zeigt-was-gegen-die-gefahr-auf-der-autobahn-hilft-a-d37ba9f1-4614-47b6-bc9a-c616364095d4",
      "image_title": "Tod durch Geisterfahrer – was gegen die Gefahr hilft - Frank Sorge / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Hyundai Kona EV im Test Überzeugt dieses Elektroauto die Skeptiker?",
      "teaser": "Der neue Hyundai Kona soll Autofahrer für den E-Antrieb begeistern, die an der Technik noch zweifeln. Deshalb spendieren die Koreaner dem SUV manches clevere Extra – doch ein Problem bleibt. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/autogramm-hyundai-kona-ev-ueberzeugt-dieses-elektroauto-die-skeptiker-a-451e9c28-adc0-4bb9-9e7d-bb77fd13e64c",
      "image_title": "Überzeugt dieses Elektroauto die Skeptiker? - Hyundai",
      "author": "Thomas Geiger"
    },
    {
      "title": "Umstrittene Pkw-Bauform SUV-Anteil bei Elektroautos steigt deutlich",
      "teaser": "Mehr als jedes dritte Elektroauto auf deutschen Straßen ist mittlerweile ein SUV oder Geländewagen. Trotz des Booms dürfte die Regierung ihr wichtigstes Ziel für den alternativen Antrieb laut einer Studie aber verpassen.",
      "url": "https://www.spiegel.de/auto/suv-anteil-bei-elektroautos-steigt-deutlich-a-6c527644-59f2-4228-a488-01437455e815",
      "image_title": "SUV-Anteil bei Elektroautos steigt deutlich - Teresa Kröger / Kirchner-Media / IMAGO"
    },
    {
      "title": "»Pyxis Ocean« Frachter mit Flügeln bricht zur Jungfernfahrt auf",
      "teaser": "Schiffe müssen Emissionen reduzieren, aber wie? Entwickler haben nun einen Frachter nachträglich mit Segeln ausgestattet. Sie funktionieren nach einem Prinzip, das bereits vom America’s Cup bekannt ist.",
      "url": "https://www.spiegel.de/auto/singapur-frachter-mit-fluegeln-bricht-zur-jungfernfahrt-auf-a-a29463ac-f0bb-4d61-985b-20858df0a838",
      "image_title": "Frachter mit Flügeln bricht zur Jungfernfahrt auf - Cargill / REUTERS"
    }
  ]
}