{
  "timestamp": "2023-03-16T22:12:23",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundestag stimmt zu Was Fahrgäste jetzt zum 49-Euro-Ticket wissen müssen",
      "teaser": "Ab dem 1. Mai können Fahrgäste für 49 Euro im Monat bundesweit den Nahverkehr nutzen. Nach und nach zeichnet sich ab, welche Vorteile das Ticket genau bietet. Mancherorts gilt es sogar für Hunde.",
      "url": "https://www.spiegel.de/auto/49-euro-ticket-bundestag-stimmt-zu-was-fahrgaeste-jetzt-wissen-muessen-a-a8815ec3-6394-4fbd-b0c5-6d9ef25a0e6d",
      "image_title": "Was Fahrgäste jetzt zum 49-Euro-Ticket wissen müssen - Christoph Schmidt / picture alliance/dpa"
    },
    {
      "title": "Chefwissenschaftler von Volker Wissing »Tempolimit bringt mehr, als alle Staus aufzulösen«",
      "teaser": "Auf einen Schlag acht Millionen Tonnen CO₂ sparen? Mit einem Tempolimit ginge das, sagt Markus Friedrich. Der Verkehrsprofessor erklärt, wie er auf die Zahl kommt und was an einer alternativen Berechnung der FDP dran ist. Ein Interview von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/tempolimit-chefwissenschaftler-von-volker-wissing-erklaert-hohen-nutzen-fuers-klima-a-6a97d322-4e4d-44b4-bab2-fcda1a0d13db",
      "image_title": "»Tempolimit bringt mehr, als alle Staus aufzulösen« - Olaf Schuelke / IMAGO"
    },
    {
      "title": "VW ID. 2all Das Auto, auf das die Ampel wartet",
      "teaser": "Volkswagen präsentiert seinen langersehnten elektrischen Kleinwagen. Als vollwertiges E-Auto für höchstens 25.000 Euro soll der ID. 2all in Serie gehen. Bleibt die Frage: Ist er ein Golf, ein Polo oder ein Käfer? Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/vw-id-2all-volkswagen-praesentiert-elektroauto-fuer-25-000-euro-a-0b4ef86d-7b3a-4c3e-abf5-5012e6e492f8",
      "image_title": "Das Auto, auf das die Ampel wartet - Axel Heimken / AFP",
      "author": "Arvid Haitsch"
    },
    {
      "title": "FDP-Verkehrsminister verweigert Klimaschutz Nichtstun als Methode",
      "teaser": "Das Gesetz schreibt feste CO₂-Grenzen für den Verkehr vor, doch die wurden auch 2022 klar gerissen. Der zuständige FDP-Minister bleibt Lösungen schuldig – damit wird sich demnächst wohl die Justiz beschäftigen. Eine Analyse von Lukas Kissel und Susanne Götze",
      "url": "https://www.spiegel.de/auto/volker-wissing-kann-man-den-minister-fuers-nichtstun-zum-klimaschutz-haftbar-machen-a-6da337cf-4deb-42ca-9dde-79fdcc8a7e5f",
      "image_title": "Nichtstun als Methode - Thomas Trutschel / Photothek / Getty Images"
    },
    {
      "title": "Rollende Speicher So kommt der Strom vom E-Auto in die Wohnung",
      "teaser": "Ein bayerischer Rentner nutzt sein E-Auto als Zwischenspeicher für Solarstrom. So spart er Hunderte Euro Energiekosten im Jahr. Das Konzept könnte sich bald etablieren – mit jahrelanger Verspätung. Von Ralph Diermann",
      "url": "https://www.spiegel.de/auto/so-versorgen-elektroautos-haushalte-mit-solarstrom-a-878c8c54-710d-4f28-927b-d0a8248e4a80",
      "image_title": "So kommt der Strom vom E-Auto in die Wohnung - Ralph Diermann",
      "author": "Ralph Diermann"
    },
    {
      "title": "Streit über 49-Euro-Ticket Flixbus droht mit Streckenstreichung",
      "teaser": "Fernbusreisen sind nicht Teil des Deutschlandtickets. Das müsse sich ändern, fordert Flixbus-Chef Schwämmlein. Sonst werde das Unternehmen sein Streckennetz verkleinern – und damit ganze Regionen abschneiden.",
      "url": "https://www.spiegel.de/auto/49-euro-ticket-flixbus-droht-mit-streckenstreichung-a-7e8d0a00-bff7-4345-8936-03c5e2990a1f",
      "image_title": "Flixbus droht mit Streckenstreichung - Fabian Sommer / dpa"
    },
    {
      "title": "Wir drehen eine Runde: Nio ET7 Autoroboter is watching you",
      "teaser": "Das chinesische Elektroauto-Start-up Nio tritt in Deutschland mit der Hightech-Limousine ET7 an. Ein ausladendes Auto voller Elektronik-Spielereien plus Roboter-Beifahrerin. Faszinierend und irritierend zugleich.",
      "url": "https://www.spiegel.de/auto/nio-et7-im-test-autoroboter-is-watching-you-a-ba6c7793-ce1e-4738-9285-86cadc6b14ca"
    },
    {
      "title": "A24 in Brandenburg Tempolimit senkt die Unfallzahlen und fällt deshalb weg",
      "teaser": "Deutschland diskutiert über ein allgemeines Tempolimit auf Autobahnen, derweil hat Brandenburg bestehende 130-Schilder abmontiert. Einwände der Polizei wurden nicht berücksichtigt – mit einer seltsamen Begründung.",
      "url": "https://www.spiegel.de/auto/brandenburg-tempolimit-auf-a24-senkt-die-unfallzahlen-und-wird-deshalb-aufgehoben-a-105c62ca-f023-4a23-bc0d-9b6242d2593c",
      "image_title": "Tempolimit senkt die Unfallzahlen und fällt deshalb weg - Karlheinz Schindler / ZB / picture-alliance"
    },
    {
      "title": "Alternative zu Kerosin Airbus testet das Fliegen mit Frittenfett",
      "teaser": "In Testflügen vor Frankreich verbrennt ein großer A321neo erstmals nur nachhaltigen Kraftstoff. Ein Forschungsteam aus Deutschland fliegt hinterher und analysiert die Abgase.",
      "url": "https://www.spiegel.de/auto/airbus-testet-kerosin-alternativen-erste-testfluege-mit-100-prozent-nachhaltigen-flugkraftstoffen-a-b99c2c4b-3890-471f-aa34-a5426938f2a7",
      "image_title": "Airbus testet das Fliegen mit Frittenfett - DLR"
    },
    {
      "title": "EU-Streit über Autoemissionen Tschechien schmiedet Allianz gegen Verbrenner-Aus",
      "teaser": "Ab 2035 soll in der EU Schluss sein für Neuwagen mit Verbrennungsmotor, doch Deutschland blockiert den Beschluss. Nun formiert sich ein neues Bündnis gegen die Pläne.",
      "url": "https://www.spiegel.de/auto/verbrenner-aus-tschechien-ruft-13-eu-staaten-zu-allianz-zusammen-a-92816126-5177-4c94-958f-dc5d687a7e0c",
      "image_title": "Tschechien schmiedet Allianz gegen Verbrenner-Aus - Marijan Murat / dpa"
    },
    {
      "title": "ÖPNV-Finanzierung Warum Arbeitgeber für Bus und Bahn bezahlen sollten",
      "teaser": "Der ÖPNV ist chronisch unterfinanziert, nur mit Ticketerlösen und Staatsgeld rechnet er sich wohl nicht mehr. Experten fordern, dass auch Unternehmen einen Beitrag leisten. Was hätten Arbeitnehmer davon? Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/oepnv-beitrag-von-unternehmen-warum-arbeitgeber-fuer-bus-und-bahn-bezahlen-sollten-a-8421b2f5-50b9-40e1-b293-1746b18eac04",
      "image_title": "Warum Arbeitgeber für Bus und Bahn bezahlen sollten - Emmanuele Contini / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Ferrari Purosangue – teurer, schwerer, schmutziger Der SUV, der auf keinen Fall ein SUV sein soll",
      "teaser": "Für dieses Auto hagelt es Kritik von allen Seiten. Für Fans ist der Purosangue Verrat an Enzo Ferraris Erbe, Klimaschützer haben ein neues Feindbild – und der Preis ist horrend. Trotzdem dürfte Ferrari nur gewinnen. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/ferrari-purosangue-das-suv-das-auf-gar-keinen-fall-ein-suv-sein-soll-a-3e3c9808-f5fe-40aa-a7eb-b4d8c9f12b39",
      "image_title": "Der SUV, der auf keinen Fall ein SUV sein soll - Ferrari",
      "author": "Thomas Geiger"
    },
    {
      "title": "Neuer deutschlandweiter Tarif App zum 49-Euro-Ticket soll auch Leihräder und Roller anbieten",
      "teaser": "Gut einen Monat vor Verkaufsstart stellt ein Anbieter eine App zum Deutschlandticket vor. Verkehrsbetriebe nehmen bereits Vorbestellungen auf oder werben mit Spots für das neue ÖPNV-Angebot.",
      "url": "https://www.spiegel.de/auto/49-euro-ticket-deutschlandticket-app-soll-auch-leihraeder-und-roller-anbieten-a-c9367fdd-e9e3-45cf-a0a3-f89b3cfe13e0",
      "image_title": "App zum 49-Euro-Ticket soll auch Leihräder und Roller anbieten - Piero Nigro / aal.photo / IMAGO"
    },
    {
      "title": "Verbrenner-Aus wieder abgesagt Benzin regiert Ein Kommentar von Arvid Haitsch",
      "teaser": "Die FDP blockiert faktisch Europas Ausstieg aus Benzin und Diesel, ein spektakulärer Sieg der Öllobby. Die Ampelkoalition bricht ihr Klimaversprechen.",
      "url": "https://www.spiegel.de/auto/verbrenner-aus-abgesagt-der-coup-der-klimazielkiller-kommentar-a-df140675-93da-4b4d-945b-e7af802090cf",
      "image_title": "Benzin regiert - Bernd Friedel / IMAGO"
    },
    {
      "title": "VW ID.3 Volkswagen senkt Preis für Elektro-Basismodell auf 39.995 Euro",
      "teaser": "Der ID.3 von VW soll künftig keine 40.000 Euro kosten. Erst vor Tagen war Tesla den Wolfsburgern mit einer Preissenkung zuvorgekommen – im E-Auto-Markt herrscht ein Kampf um den günstigsten Einstiegspreis.",
      "url": "https://www.spiegel.de/auto/vw-id-3-basismodell-des-elektroautos-sinkt-unter-40-000-euro-a-3200da57-3a96-41b3-92be-f14c2a4f4a0d",
      "image_title": "Volkswagen senkt Preis für Elektro-Basismodell auf 39.995 Euro - Sylvio Dittrich / IMAGO"
    },
    {
      "title": "Urteile in Bremen Darf ich jetzt doch auf dem Gehweg parken?",
      "teaser": "Halb auf dem Bordstein geparkte Autos sind grundsätzlich illegal – aber seit Jahrzehnten geduldet. Nun gibt es zwei Gerichtsurteile. Was sich dadurch für Autofahrerinnen und Fußgänger ändert. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/bremen-ist-das-verbotene-gehwegparken-doch-ein-bisschen-erlaubt-a-96c51614-3bc8-4b61-a343-089c0d96850d",
      "image_title": "Darf ich jetzt doch auf dem Gehweg parken? - André Hirtz / FUNKE Foto Services / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Zugausfälle und Verspätungen Bahnstrecke zwischen Kassel und Fulda für mehr als acht Monate gesperrt",
      "teaser": "Bahnkunden müssen Geduld mitbringen: Auf der Strecke zwischen Kassel und Fulda geht ab 1. April wegen Bauarbeiten für Monate nichts mehr. Reisende werden je nach Linie bis zu 60 Minuten länger unterwegs sein, um an ihr Ziel zu kommen.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-hessen-ice-strecke-kassel-fulda-fuer-mehr-als-acht-monate-gesperrt-a-de5fc884-4239-48d6-b263-7a0ac740ac5e",
      "image_title": "Bahnstrecke zwischen Kassel und Fulda für mehr als acht Monate gesperrt - Alex Kraus / Bloomberg / Getty Images"
    },
    {
      "title": "Zu wenige E-Autos Für das Ampelziel müsste die Elektrowende fünfmal so schnell kommen",
      "teaser": "15 Millionen vollelektrische Pkw will die Ampelkoalition bis 2030 auf die Straße bringen, doch dafür fehlt es an Tempo. 5000 E-Autos müssten neu zugelassen werden – pro Tag.",
      "url": "https://www.spiegel.de/auto/elektroautos-fuer-das-ampel-ziel-waeren-fuenfmal-so-viele-elektro-neuwagen-noetig-a-6bc7d7cf-e3e7-4adf-aa57-804f38750df9",
      "image_title": "Für das Ampelziel müsste die Elektrowende fünfmal so schnell kommen - Jochen Eckel / IMAGO"
    },
    {
      "title": "Ratgeber Rad – Lemo One Das On-off-E-Bike",
      "teaser": "Wenn der Akku leer ist, fährt sich ein E-Bike unangenehm schwerfällig. Anders das Lemo One: Es verwandelt sich bei Bedarf in ein normales Fahrrad – mit einem einfachen Kniff. Von Stefan Weißenborn",
      "url": "https://www.spiegel.de/auto/fahrberichte/e-bike-kaufen-lemo-one-das-pedelec-das-auch-anders-kann-a-1d7ec4e5-c11a-4fb1-916a-68e60e9baa1e",
      "image_title": "Das On-off-E-Bike",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Günstiger Oldtimer – Saab 900 II Nenn mich nicht Opel!",
      "teaser": "Wenig Geld, aber trotzdem Lust auf einen Oldtimer? Kein Problem – es gibt sie nämlich, die Schnäppchenschlitten. Diesmal: der Saab 900 II, flotter Schwede mit GM-Technik unter dem Blechkleid. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/saab-900-ii-guenstiger-oldtimer-nenn-mich-nicht-opel-a-508e2064-b191-4c85-81e9-0de1099e1054",
      "image_title": "Nenn mich nicht Opel! - Jens Birkholz",
      "author": "Haiko Tobias Prengel"
    }
  ]
}