{
  "timestamp": "2023-11-26T16:13:43",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tragflächenfähre in Stockholm Schwebend, stromsparend – und doppelt so schnell",
      "teaser": "In der schwedischen Hauptstadt hat die Testphase einer Passagierfähre mit Hydrofoil-Technik begonnen. Die wurde zuerst bei Surfboards und Spaßbooten eingesetzt – und soll nun den Nahverkehr auf dem Wasser voranbringen.",
      "url": "https://www.spiegel.de/auto/tragflaechenfaehre-in-stockholm-schwebend-stromsparend-und-doppelt-so-schnell-a-ab5eb5f4-9db8-4179-9361-90bda9fd7d10"
    },
    {
      "title": "Autogramm Peugeot e-308 Der Salonlöwe unter den Kompaktwagen",
      "teaser": "Peugeot bietet seine Baureihe 308 nun auch als Akku-Auto an. Das Kompaktmodell ist technisch nicht auf dem neuesten Stand, im Vergleich auch nicht gerade günstig. Dafür sieht der Wagen gut aus – und fährt auch so. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/autogramm-peugeot-e-308-der-salonloewe-unter-den-kompaktwagen-a-6f3b0590-1548-423d-a65b-3f311c0b9cd2",
      "image_title": "Der Salonlöwe unter den Kompaktwagen - Peugeot",
      "author": "Thomas Geiger"
    },
    {
      "title": "Unionsländer lassen Ampel auflaufen Bundesrat stoppt Verkehrsreform",
      "teaser": "Gleichberechtigung für Fuß- und Radverkehr mit Autos: Die Ampel wollte Klima- und Umweltschutz als neue Ziele ins Verkehrsrecht aufnehmen. Doch die Landesregierungen haben die Reform überraschend blockiert.",
      "url": "https://www.spiegel.de/auto/stvo-bundesrat-stoppt-verkehrsreform-der-ampelkoalition-a-55f982f7-2ce3-474a-8f61-22ec81a36df0",
      "image_title": "Bundesrat stoppt Verkehrsreform - Christoph Soeder / dpa"
    },
    {
      "title": "BGH-Urteil Rückwärtsfahren in Einbahnstraßen ist verboten – mit zwei Ausnahmen",
      "teaser": "Deutschlands oberste Zivilrichter haben die Regeln fürs Rückwärtsfahren in Einbahnstraßen festgezurrt. Und sie sind strikter als bislang angenommen.",
      "url": "https://www.spiegel.de/auto/bundesgerichtshof-rueckwaertsfahren-in-einbahnstrassen-ist-verboten-mit-zwei-ausnahmen-a-7fd5170c-06b9-4f98-bc16-5b084af47149",
      "image_title": "Rückwärtsfahren in Einbahnstraßen ist verboten – mit zwei Ausnahmen - Peter Kneffel / dpa"
    },
    {
      "title": "Magnetbahn für Berlin »Eine Lösung auf der Suche nach einem Problem«",
      "teaser": "Leise, sparsam und schnell – so wird für Magnetschwebebahnen geworben. Der Berliner Senat scheint darin die Zukunft zu sehen. Verkehrsforscher Markus Hecht hält andere Lösungen für sinnvoller. Ein Interview von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/magnetschwebebahn-fuer-berlin-eine-loesung-auf-der-suche-nach-einem-problem-a-833d6bcb-70c9-4b72-a443-a4d769e37f95",
      "image_title": "»Eine Lösung auf der Suche nach einem Problem« - Illustration: GRAFT"
    },
    {
      "title": "Ohne Aufpreis Mit dem 49-Euro-Ticket im IC oder ICE – das geht nun auch in Brandenburg",
      "teaser": "Verbindungen im Fernverkehr sind vom Deutschlandticket eigentlich ausgenommen, doch es gibt Ausnahmen. Eine solche gilt ab Freitag auch auf manchen Strecken in Berlin und Brandenburg.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-gueltig-nun-auch-fuer-manche-ic-und-ice-in-brandenburg-a-660cfe4c-9eca-443b-b73e-de34e157987c",
      "image_title": "Mit dem 49-Euro-Ticket im IC oder ICE – das geht nun auch in Brandenburg - Olaf Schuelke / IMAGO"
    },
    {
      "title": "Toyota Hilux Britische Werbeaufsicht verbietet Spot für Geländewagen",
      "teaser": "Der Spot zeigt mehrere Autos, die wie eine Raubtierherde durch die Natur ziehen. In Großbritannien darf Toyota die Werbung nicht mehr zeigen: Es fehle das »Verantwortungsbewusstsein für die Gesellschaft«.",
      "url": "https://www.spiegel.de/auto/toyota-hilux-britische-werbeaufsicht-verbietet-spot-fuer-gelaendewagen-a-3542a391-9da9-4090-9aab-a157837bb327",
      "image_title": "Britische Werbeaufsicht verbietet Spot für Geländewagen - Aref Barahuie / Pond5 Images / IMAGO"
    },
    {
      "title": "Mangel an günstigen E-Fahrzeugen Autos der Reichen",
      "teaser": "Erkennt man Menschen mit kleinem Geldbeutel bald daran, dass sie an Tankstellen Benzin zapfen? Klar ist: Die bisherigen E-Autos sind für viele deutlich zu teuer. Die großen Ziele der Regierung sind in Gefahr. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/elektro-mobilitaet-die-bisherigen-e-autos-sind-fuer-viele-deutlich-zu-teuer-a-0820adbb-200a-4392-acd2-074cc38b567c",
      "image_title": "Autos der Reichen - Fiat",
      "author": "Lukas Kissel"
    },
    {
      "title": "Autofahren mit Altspeiseölen Regierung macht Weg für 100 Prozent Frittenfett im Autotank frei",
      "teaser": "Längst darf altes Speiseöl dem Diesel beigemischt werden. Neu ist, dass der Treibstoff nun ausschließlich daraus bestehen darf. Das soll helfen, den Straßenverkehr nachhaltiger zu machen. Doch es gibt einen Haken.",
      "url": "https://www.spiegel.de/auto/regierung-macht-weg-fuer-100-prozent-frittenfett-im-autotank-frei-a-040d7262-4365-4999-914e-9d8e180913bb",
      "image_title": "Regierung macht Weg für 100 Prozent Frittenfett im Autotank frei - Andreas Poertner / CHROMORANGE / IMAGO"
    },
    {
      "title": "Jahresgebühr von 200 Euro Freiburg wird wieder teures Pflaster zum Parken",
      "teaser": "Bewohnerparkausweise werden in Freiburg deutlich teurer als in anderen deutschen Städten – obwohl die Pläne der Kommune gerichtlich gekippt wurden. Jetzt kommen etwas weniger hohe Gebühren, aber ohne Sozialrabatt.",
      "url": "https://www.spiegel.de/auto/freiburg-wird-wieder-teures-pflaster-zum-parken-a-6cee555f-9723-4e18-a265-659a874e0378",
      "image_title": "Freiburg wird wieder teures Pflaster zum Parken - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Beschluss des EU-Parlaments Busse und Lkw sollen (fast) emissionsfrei werden",
      "teaser": "Die EU plant verbindliche Klimaziele für Nutzfahrzeuge. Bis 2040 muss der CO₂-Ausstoß drastisch sinken, hat das Europaparlament beschlossen. Zunächst stehen Verhandlungen mit den EU-Staaten an – und neuer Streit über E-Fuels.",
      "url": "https://www.spiegel.de/auto/mobilitaetswende-schwere-nutzfahrzeuge-sollen-emissionen-bis-2040-um-90-prozent-senken-a-f616279b-0dce-45c1-97bc-179a82be448d",
      "image_title": "Busse und Lkw sollen (fast) emissionsfrei werden - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Fünf Kilometer lange Pilotstrecke Berlin will Einsatz von Magnetschwebebahnen testen",
      "teaser": "CDU und SPD in Berlin haben sich auf den Test einer Magnetschwebebahn in der Hauptstadt geeinigt. Die Strecken können demnach schneller und günstiger gebaut werden als die einer U-Bahn.",
      "url": "https://www.spiegel.de/auto/berlin-will-einsatz-von-magnetschwebebahnen-testen-und-plant-pilotstrecke-a-e3404df2-f16b-4e08-bfc0-1c6a3397379b",
      "image_title": "Berlin will Einsatz von Magnetschwebebahnen testen - Imaginechina-Tuchong / IMAGO"
    },
    {
      "title": "Führerschein gegen Deutschlandticket So werden Tausende Senioren aus dem Auto gelockt",
      "teaser": "Gesundheitscheck für ältere Fahrer? Verkehrsminister Wissing lehnt das ab. Mehrere Kommunen demonstrieren, wie es mit Anreizen funktioniert – und schenken Senioren ein ÖPNV-Ticket, wenn sie ihre Fahrlizenz abgeben. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/fuehrerschein-gegen-deutschlandticket-so-werden-tausende-senioren-aus-dem-auto-gelockt-a-c1c581d3-8626-4901-b4fe-4aa5fea6090b",
      "image_title": "So werden Tausende Senioren aus dem Auto gelockt - Mauro Grigollo / Westend61 / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Billiger Stromer Citroën ë-C3 Warten auf das Wunderauto",
      "teaser": "Etwas ungläubig schaut die Autowelt auf Citroën: Schon fürs Frühjahr versprechen die Franzosen ein solides Elektroauto, das sich fast jeder leisten kann. Davon sind VW und andere weit entfernt. Wo ist der Haken? Von Nils-Viktor Sorge",
      "url": "https://www.spiegel.de/auto/citroen-e-c3-elektroauto-zum-kampfpreis-warten-auf-das-wunderauto-a-422cd320-48ac-4c28-9a2f-c16618dc4bc5",
      "image_title": "Warten auf das Wunderauto - Abdul Saboor / REUTERS",
      "author": "Nils-Viktor Sorge"
    },
    {
      "title": "Weniger Farbe bei Neuzulassungen Bunt, bunt, bunt sind immer weniger Autos",
      "teaser": "Auf längeren Autofahrten halten Kinder gern mal Ausschau nach bunten Autos. Die Wahrscheinlichkeit, welche zu finden, sinkt leider. Das zeigen Zahlen des Kraftfahrt-Bundesamts.",
      "url": "https://www.spiegel.de/auto/fahrkultur/bunte-autos-immer-weniger-auf-den-deutschen-strassen-unterwegs-a-8b0dfc53-5f53-4b50-926f-caa728d1b4a0",
      "image_title": "Bunt, bunt, bunt sind immer weniger Autos - Rene Traut / IMAGO"
    },
    {
      "title": "Lärm im Straßenverkehr Wer hupt, hat die Kontrolle über sein Leben verloren",
      "teaser": "Autofahrer sind immer aggressiver unterwegs. Ihr wichtigstes Ventil: die Hupe. Die Lärmbelästigung macht Mitmenschen nicht nur krank. Hupen ist auch fast immer verboten. Von Felix Wadewitz",
      "url": "https://www.spiegel.de/auto/laerm-im-strassenverkehr-wer-hupt-hat-die-kontrolle-ueber-sein-leben-verloren-a-3841ab5d-c6d1-4b34-956e-cf8f87ff0d78",
      "image_title": "Wer hupt, hat die Kontrolle über sein Leben verloren - PixelsEffect / Getty Images",
      "author": "Felix Wadewitz"
    },
    {
      "title": "Elektrische Tragflächenfähren Übers Wasser wie im Flug",
      "teaser": "Eine nicht ganz unbekannte Technik könnte dem Batterieantrieb auf dem Wasser zum Durchbruch verhelfen – zumindest auf kürzeren Strecken. Ein Projekt in Stockholm verläuft offenbar vielversprechend.",
      "url": "https://www.spiegel.de/auto/stockholm-tragflaechen-faehre-vor-dem-start-uebers-wasser-wie-im-flug-a-242b3f2c-d59a-4752-98cd-78cf05d8c431",
      "image_title": "Übers Wasser wie im Flug - IMAGO/Cover-Images"
    },
    {
      "title": "Neues Ziel von Kriminellen Warum Katalysatoren zum beliebten Diebesgut geworden sind",
      "teaser": "Schnell ist das Auto aufgebockt, dann wird der Katalysator mit einer Flex entfernt: Abgasreinigungssysteme sind für Kriminelle offenbar zunehmend attraktiv. In Thüringen zeigt sich, wo die Täter besonders aktiv sind.",
      "url": "https://www.spiegel.de/auto/katalysatoren-sind-zum-beliebten-diebesgut-geworden-a-3ce23dd6-680e-4f99-b475-787fb84562e9",
      "image_title": "Warum Katalysatoren zum beliebten Diebesgut geworden sind - Marijan Murat / picture alliance/dpa"
    },
    {
      "title": "Unterwegs mit dem Microlino Auf jedem Meter gute Laune",
      "teaser": "Für ein ernsthaftes Auto ist der Microlino hoffnungslos überteuert und zugleich untermotorisiert. Mit Vernunft lässt sich schwer begründen, was für den Elektro-Kabinenroller spricht. Eine Liebeserklärung von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/microlino-liebeserklaerung-an-die-elektro-isetta-a-bcdd4c90-07aa-4536-a78b-9f0b56571791",
      "image_title": "Auf jedem Meter gute Laune - Microlino"
    },
    {
      "title": "Im Test: Dayun ES3 Rustikaler Kleinwagen in Zartrosa",
      "teaser": "Die chinesische Marke Dayun baute bis vor Kurzem ausschließlich Motorräder und Lkw, nun liefert sie Elektroautos nach Deutschland. Der Kleinwagen ES3 macht manches richtig – hat aber auch gravierende Schwächen. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/dayun-es3-im-test-schlicht-aber-nicht-billig-a-cde91ca4-5f87-459a-a5d4-6831b649ab17",
      "author": "Jürgen Pander und Niko Bünten"
    }
  ]
}