{
  "timestamp": "2023-04-28T04:14:10",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ff433912e9eb99c8596e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Komplizierter Fahrscheinkauf Verbraucherzentrale kritisiert Onlineinformationen zum 49-Euro-Ticket",
      "teaser": "Am 1. Mai startet das Deutschland-Ticket. Verbraucherschützer haben nun das Online-Informationsangebot zum Verkauf des Fahrscheins analysiert – und ziehen eine ernüchternde Bilanz.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-verbraucherzentrale-kritisiert-online-informationen-zum-49-euro-fahrschein-a-22facac6-3e66-4ae8-bd03-660fbd78a8d0",
      "image_title": "Verbraucherzentrale kritisiert Onlineinformationen zum 49-Euro-Ticket - Ben Kilb / Bloomberg / Getty Images"
    },
    {
      "title": "Bericht der Internationalen Energieagentur Fast jeder fünfte Neuwagen fährt elektrisch",
      "teaser": "Elektroautos setzen sich weltweit mit rasantem Tempo durch – vor allem in China. Die Internationale Energieagentur rechnet damit, dass sich das bald spürbar auf den Ölmarkt auswirken wird.",
      "url": "https://www.spiegel.de/auto/elektroautos-iea-erwartet-18-prozent-marktanteil-2023-a-8dca781d-ee5a-46c3-ad5f-85fdce4bc70b",
      "image_title": "Fast jeder fünfte Neuwagen fährt elektrisch - VCG / Getty Images"
    },
    {
      "title": "EU beschließt Mindestquoten Flugzeuge müssen künftig Biosprit oder E-Fuels tanken",
      "teaser": "Die EU hat sich auf ein Paket für klimafreundlicheres Fliegen geeinigt. Ab 2025 muss der Anteil nachhaltigen Sprits steigen. Airlines bekommen Finanzhilfe, Kundinnen und Kunden ein Umweltlabel zur Orientierung.",
      "url": "https://www.spiegel.de/auto/saf-eu-beschliesst-quote-fuer-bio-kerosin-oder-e-fuels-in-der-luftfahrt-a-f93823c0-0236-4cf6-8e10-c026cd3a6b60",
      "image_title": "Flugzeuge müssen künftig Biosprit oder E-Fuels tanken - Jaromir Chalabala / EyeEm / Getty Images"
    },
    {
      "title": "Liegerad von HP Velotechnik im Test »Mama, was ist das?«",
      "teaser": "Liegeräder flitzen besonders rasant durch Stadt und Land, erst recht, wenn ein Motor nachhilft. Die Speedmachine als S-Pedelec treibt das Prinzip auf die Spitze. Von Stefan Weißenborn",
      "url": "https://www.spiegel.de/auto/fahrberichte/e-bike-kaufen-hp-velotechnik-speedmachine-s-pedelec-im-test-a-c7dbae6e-c678-413e-b0c4-5ed1dd49e365",
      "image_title": "»Mama, was ist das?« - Stefan Weissenborn",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Reformansätze aus dem Justizministerium Wann begeht man Fahrerflucht? Und wie soll sie geahndet werden?",
      "teaser": "Wer sich von einem Unfallort entfernt, könnte künftig weniger streng bestraft werden – darüber denkt offenbar Justizminister Buschmann nach. Aber was gilt heute? Und was würde eine Reform bewirken? Der Überblick. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/auto/unfallflucht-wann-begeht-man-fahrerflucht-und-wie-soll-sie-geahndet-werden-a-e2a95faf-9e71-4a62-86a1-43b05885046e",
      "image_title": "Wann begeht man Fahrerflucht? Und wie soll sie geahndet werden? - Peter Stark / imago images",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Preisgekrönte Idee aus der Eifel Wie die Mitfahrerbank zum Exportschlager wurde",
      "teaser": "In der Eifel fing es an. Mittlerweile stehen Mitfahrerbänke an Straßen in ganz Deutschland. Vor zehn Jahren gewann diese Idee den Social Design Award des SPIEGEL. Jetzt startet der Wettbewerb erneut. Von David Holzapfel",
      "url": "https://www.spiegel.de/auto/wie-die-mitfahrerbank-zum-exportschlager-der-eifel-wurde-a-9a61f287-2dd6-4925-b2fb-a5dc8bcc7999",
      "image_title": "Wie die Mitfahrerbank zum Exportschlager wurde - Roman Hövel / Naturpark Nordeifel",
      "author": "David Holzapfel"
    },
    {
      "title": "Ablenkung beim Autofahren Rheinland-Pfalz führt Handy-Blitzer ein",
      "teaser": "Drei Monate wurde in Trier und Mainz eine Kamera getestet, die Smartphonenutzer am Steuer überführt. Das Projekt soll äußerst erfolgreich verlaufen sein – es wird nun ausgeweitet.",
      "url": "https://www.spiegel.de/auto/handy-blitzer-rheinland-pfalz-fuehrt-neue-verkehrskontrolle-ein-a-f103caff-94c5-461a-90e7-f2531f25babf",
      "image_title": "Rheinland-Pfalz führt Handy-Blitzer ein - Getty Images"
    },
    {
      "title": "Autogramm Jeep Avenger Weg von den Wurzeln",
      "teaser": "Der erste elektrische Jeep ist da – und er bricht gleich mit mehreren Traditionen der Marke. So rüstet der Hersteller den Geländewagen erstaunlich konsequent für den Einsatz in der Stadt aus. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/jeep-avenger-im-test-weg-von-den-wurzeln-a-01af05b4-53ab-4aee-b6dd-ab6184d8b418",
      "image_title": "Weg von den Wurzeln - Jeep",
      "author": "Thomas Geiger"
    },
    {
      "title": "49-Euro-Ticket Und plötzlich lockt Mörfelden-Walldorf",
      "teaser": "Das Deutschlandticket verbilligt das Pendeln oft um Hunderte Euro – pro Monat. Das macht auch den Umzug ins Umland deutlich attraktiver. Droht eine neue Welle der Zersiedlung? Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutschlandticket-49-euro-ticket-bringt-das-ticket-mehr-pendlerstaedte-a-f194fe91-6c7d-44c4-b472-e1d53ff2b7e5",
      "image_title": "Und plötzlich lockt Mörfelden-Walldorf - IMAGO/Hans Blossey / Hans Blossey / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "SPIEGEL-Umfrage FDP gewinnt mit ihrer Verkehrspolitik an Zustimmung",
      "teaser": "Tempolimit? Nein, danke! Verbrenner-Aus? Bitte nicht. Die FDP hat zuletzt stark auf Verkehrsthemen gesetzt. Bei manchen verfängt der Pro-Auto-Kurs von Minister Wissing offenbar.",
      "url": "https://www.spiegel.de/auto/fdp-punktet-bei-den-deutschen-mit-verkehrspolitik-a-452bd7e1-1d38-43ef-94d5-2fae71623dc7",
      "image_title": "FDP gewinnt mit ihrer Verkehrspolitik an Zustimmung - Mauersberger / IMAGO"
    },
    {
      "title": "Wir drehen eine Runde: Peugeot 408 Löwe mit Pfeffer",
      "teaser": "Ein bisschen SUV und trotzdem mal was anderes: Der neue Peugeot 408 versucht den Spagat zwischen Mainstream und Exzentrik. Das ist löblich, geht aber manchmal schief. Ein Video von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/peugeot-408-im-test-loewe-mit-pfeffer-a-cbeee74f-c3f0-4e75-8d76-238e0e71e7f4"
    },
    {
      "title": "SUV-Schwemme Autos werden deutlich größer und schwerer",
      "teaser": "Rund 250 Kilo in gut 20 Jahren: Autos legen beim Gewicht massiv zu, das zeigt auch die Liste der meistverkauften Modelle in Europa. Größer werden sie ebenfalls: Ganz vorn liegen zwei SUV eines deutschen Herstellers.",
      "url": "https://www.spiegel.de/auto/suvs-und-elekroautos-autos-werden-groesser-und-schwerer-a-ecbca276-a2bf-4bf1-ae1e-afcd32a2296e",
      "image_title": "Autos werden deutlich größer und schwerer - Sebastian Gollnow / dpa"
    },
    {
      "title": "Berechnungen einer Forschungsgruppe Tempolimit würde der deutschen Volkswirtschaft 950 Millionen Euro im Jahr bringen",
      "teaser": "Dem Klima könnte ein Tempolimit auf Autobahnen helfen, argumentieren viele Umweltschützer. Doch auch ökonomisch würde laut einer Studie einiges für die Maßnahme sprechen.",
      "url": "https://www.spiegel.de/auto/tempolimit-wuerde-der-deutschen-volkswirtschaft-950-millionen-euro-im-jahr-bringen-a-d8f6d14f-639c-469f-8491-748802581e99",
      "image_title": "Tempolimit würde der deutschen Volkswirtschaft 950 Millionen Euro im Jahr bringen - Val Thoermer / EyeEm / Getty Images"
    },
    {
      "title": "Abgehängte deutsche Autokonzerne Gibt es billige E-Autos aus China bald auch bei uns?",
      "teaser": "Ein vollwertiges Elektroauto für kaum mehr als 10.000 Euro: Der BYD Seagull ist der stille Star der Automesse in Shanghai. Von E-Autos für die Massen kann Europa bislang nur träumen. Aus Shanghai berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/byd-seagull-billig-elektroauto-aus-china-macht-in-shanghai-furore-a-11eee957-bb5f-47d1-81fd-6d46973e6895",
      "image_title": "Gibt es billige E-Autos aus China bald auch bei uns? - Thomas Geiger"
    },
    {
      "title": "Vorgestellt auf der Automesse in Shanghai Chinesischer Hersteller baut Flugzeug-Akku",
      "teaser": "Die Zukunft einer klimafreundlichen Luftfahrt soll in Batterieflugzeugen liegen, sagen manche Ingenieure. Ein Hersteller aus China will nun den passenden Akku entwickelt haben.",
      "url": "https://www.spiegel.de/auto/automesse-in-shanghai-chinesischer-hersteller-baut-flugzeug-akku-a-09653521-aae4-4c9e-9330-d4a7dabc6e19",
      "image_title": "Chinesischer Hersteller baut Flugzeug-Akku - Aly Song / REUTERS"
    },
    {
      "title": "Neuheiten der Auto Shanghai Für jedes Rad ein E-Motor",
      "teaser": "Chinas Autoindustrie trumpft auf. Die »Auto Shanghai« zeigt sich als erste Motorshow nach Corona wieder als gewaltiger PS-Gipfel – mit staunenden Gästen aus dem Westen. Hier sind die wichtigsten Neuheiten. Aus Shanghai berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/auto-shanghai-die-wichtigsten-neuheiten-fuer-jedes-rad-ein-e-motor-a-bf112d94-0b12-495c-92fc-97e49f179785",
      "image_title": "Für jedes Rad ein E-Motor - Thomas Geiger"
    },
    {
      "title": "Abgehängte Autobauer Deutschland forscht an E-Fuels, China für die Zukunft Ein Kommentar von Arvid Haitsch",
      "teaser": "Auf der Automesse Shanghai sehen deutsche Topmanager nur noch die Rücklichter: Chinesische Hersteller feiern Erfolge mit Elektroautos für die Massen. Der hiesige Kult um den Verbrennungsmotor wirkt zunehmend grotesk.",
      "url": "https://www.spiegel.de/auto/deutschland-tueftelt-an-e-fuels-china-baut-die-zukunft-kommentar-automesse-shanghai-a-1c72db27-aab5-4fd0-8509-ca7df1a832a9",
      "image_title": "Deutschland forscht an E-Fuels, China für die Zukunft - Ng Han Guan / AP"
    },
    {
      "title": "Weltpremiere des VW ID.7 Blumes Rettungswagen",
      "teaser": "Der Trend zu Elektroautos setzt Volkswagen in China heftig zu. Nun will Konzernchef Blume das Schicksal mit einem luxuriösen Passat-Nachfolger wenden. Der nimmt aber auch auf deutsche Bedürfnisse spürbar Rücksicht. Aus Shanghai berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/vw-id-7-oliver-blume-und-sein-rettungswagen-a-9fe03396-6205-4c0c-8595-9045f90d11e3",
      "image_title": "Blumes Rettungswagen - Aly Song / REUTERS"
    },
    {
      "title": "CO₂-Ausstoß im Verkehr Kanzleramt gibt Wissing Freibrief",
      "teaser": "Nichtstun beim Klimaschutz zahlt sich aus: Seit seinem Amtsantritt hat Verkehrsminister Wissing keine hinreichenden Vorschläge zur Treibhausgasreduktion vorgelegt. Nun sollen andere die Aufgabe erledigen.",
      "url": "https://www.spiegel.de/auto/freibrief-fuer-volker-wissing-kanzleramt-duepiert-klima-expertenrat-a-e3c7981b-10f2-4883-8ac7-ef4c726a9d35",
      "image_title": "Kanzleramt gibt Wissing Freibrief - Marijan Murat / dpa"
    },
    {
      "title": "Mögliche Einschränkung von Fahrgastrechten Verbraucherschützer warnen vor Nachteilen des 49-Euro-Tickets",
      "teaser": "Der Vorverkauf läuft, zum 1. Mai startet das Deutschlandticket. Doch Experten warnen, Nutzer des Tickets könnten Nachteile haben – etwa, wenn es um Verspätungen geht.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-verbraucherschuetzer-warnen-vor-nachteilen-fuer-nutzer-des-49-euro-tickets-a-ae31b470-bd76-4a84-bba4-7c12988954c7",
      "image_title": "Verbraucherschützer warnen vor Nachteilen des 49-Euro-Tickets - Ying Tang / NurPhoto / IMAGO"
    }
  ]
}