{
  "timestamp": "2023-08-09T22:10:50",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "100 Tage Flatrate-Fahrschein Wie das Deutschlandticket das Pendeln verändert",
      "teaser": "Bus und Bahn sind wegen des 49-Euro-Fahrscheins offenbar gefragt wie nie. Besonders profitieren viele Berufstätige, weil Arbeitgeber das Ticket bezuschussen. Der Trend dürfte sich massiv verstärken. Eine Analyse von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/deutschlandticket-als-jobticket-wie-der-flatrate-fahrschein-das-pendeln-veraendert-a-c916e042-0f7e-490b-8b13-7f11c6378aa6",
      "image_title": "Wie das Deutschlandticket das Pendeln verändert - Action Pictures / IMAGO"
    },
    {
      "title": "Ein Miniwohnwagen im Test Urlaub auf dem Holzweg",
      "teaser": "Erst seit zwei Jahren baut das Start-up Kuckoo Miniwohnwagen komplett aus Holz. Das Modell Bruno ist ein Camper ohne große Ausstattung, aber mit vielen guten Ideen. Und einer raffinierten Küchenzeile. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/fahrberichte/mini-wohnwagen-im-test-camping-mit-dem-kuckoo-bruno-a-29eccb3b-ea75-4c29-a3ae-b4617d3bce28",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Gebühren plus Knöllchen Stuttgart, Hamburg und Düsseldorf verdienen mit parkenden Autos am meisten",
      "teaser": "Da kommt was zusammen: Berlin kassiert im Jahr 114 Millionen Euro fürs Parken. Pro Einwohner am teuersten sind allerdings andere Großstädte. Und alle gehen in den nächsten Jahren von »steigenden Einnahmen« aus.",
      "url": "https://www.spiegel.de/auto/hamburg-stuttgart-und-duesseldorf-verdienen-mit-parkenden-autos-am-meisten-a-f6eb5132-1255-4bb9-bd1b-5bf18ce8804e",
      "image_title": "Stuttgart, Hamburg und Düsseldorf verdienen mit parkenden Autos am meisten - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Letztes Ferienwochenende ADAC warnt vor Staus am Wochenende",
      "teaser": "Die Ferien sind vielerorts zu Ende, Urlauber wollen nach Hause: Am Wochenende dürften die Straßen voll werden. Wo besonders Stau droht.",
      "url": "https://www.spiegel.de/auto/nordrhein-westfalen-adac-warnt-am-letzten-ferienwochenende-vor-staus-a-41fec5ab-807d-42ce-89ff-d1d0846a43dd",
      "image_title": "ADAC warnt vor Staus am Wochenende - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Zahlen vom Kraftfahrt-Bundesamt Nachfrage nach E-Autos wächst rasant – noch",
      "teaser": "Im Juli sind in Deutschland wieder deutlich mehr Neuwagen zugelassen worden, jeder Fünfte fährt mit elektrischem Antrieb. Doch das Kaufinteresse an Elektroautos könnte einbrechen.",
      "url": "https://www.spiegel.de/auto/elektroautos-in-deutschland-nachfrage-waechst-rasant-noch-a-71c4c86c-9ca9-46ea-85a3-d86c039df10f",
      "image_title": "Nachfrage nach E-Autos wächst rasant – noch - Jens Wolf/ dpa"
    },
    {
      "title": "Schnellladen für Elektroautos Und plötzlich wollen alle Konkurrenten Teslas Stecker",
      "teaser": "GM, Ford, Mercedes: Immer mehr Hersteller wollen Teslas Supercharger in den USA nutzen – weil die eigenen Ladenetzwerke schlecht ausgebaut sind. Doch die Strategie ist gefährlich. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/gm-ford-mercedes-supercharger-showdown-in-nordamerika-und-ueber-allem-steht-tesla-a-f8895e5f-043d-41e5-9177-40db778db48c",
      "image_title": "Und plötzlich wollen alle Konkurrenten Teslas Stecker - iStockphoto / Getty Images",
      "author": "Martin Wittler"
    },
    {
      "title": "Autogramm Fisker Ocean California dreaming",
      "teaser": "Der kalifornische Elektroautobauer Fisker ging im Wettbewerb mit Tesla zunächst unter. Jetzt ist das Unternehmen zurück – mit dem Ocean, einem Luxus-SUV, das eine Tradition von Skoda aufgreift. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/fisker-ocean-im-test-california-dreaming-a-a43bc607-2d78-43f1-a3e9-5c8bdae6b6b9",
      "image_title": "California dreaming - Fisker",
      "author": "Thomas Geiger"
    },
    {
      "title": "Warnschilder bei hoher Schadstoffbelastung »Bitte ÖPNV benutzen«",
      "teaser": "In Osnabrück werden Autofahrer mit digitalen Anzeigen über besonders verschmutzte Luft informiert. Das soll sie zum Umstieg auf öffentliche Verkehrsmittel motivieren, hoffen die Initiatoren des Pilotprojektes.",
      "url": "https://www.spiegel.de/auto/osnabrueck-warnschilder-bei-hoher-schadstoffbelastung-bitte-oepnv-benutzen-a-a2dcdef2-cf73-4317-9368-b4bad3ee4408",
      "image_title": "»Bitte ÖPNV benutzen« - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Brennender Frachter in der Nordsee Fährreedereien sehen kaum Gefahr durch E-Autos auf ihren Schiffen",
      "teaser": "Elektroautobatterien sollen der Brandherd auf dem Frachter »Fremantle Highway« gewesen sein. Fährunternehmen sehen aber kein erhöhtes Risiko. Die Weltschifffahrtsorganisation will jedoch handeln.",
      "url": "https://www.spiegel.de/auto/nordsee-faehrreedereien-sehen-kaum-gefahr-durch-e-autos-auf-ihren-schiffen-a-c6a54aa8-e76a-4380-9cbe-7631b62447b8",
      "image_title": "Fährreedereien sehen kaum Gefahr durch E-Autos auf ihren Schiffen - Jens Büttner / dpa"
    },
    {
      "title": "Matsch nervt nicht nur in Wacken So befreien sich Autofahrer aus dem Schlam(m)assel",
      "teaser": "Auch abseits des Metalfestivals drohen Autos und Wohnmobile derzeit steckenzubleiben, der Dauerregen weicht viele Wege und Parkplätze auf. Um wieder herauszukommen, ist nicht immer ein Traktor vonnöten.",
      "url": "https://www.spiegel.de/auto/wacken-so-lassen-sich-auto-und-wohnmobil-aus-dem-matsch-befreien-a-81993282-768a-4418-a147-1436e2cb8d06",
      "image_title": "So befreien sich Autofahrer aus dem Schlam(m)assel - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Alternativer Antrieb Jedes zweite Elektroauto fährt auf chinesischen Straßen",
      "teaser": "Elektroautos sind weltweit zunehmend gefragt – den größten Zuwachs verzeichnet einer Analyse zufolge China. Viele deutsche Hersteller machen angesichts dieser Entwicklung womöglich einen Fehler.",
      "url": "https://www.spiegel.de/auto/china-jedes-zweite-auto-mit-elektroantrieb-faehrt-auf-chinesischen-strassen-a-e9cd2efb-84a6-4f49-97ae-0a3e29c9d33b",
      "image_title": "Jedes zweite Elektroauto fährt auf chinesischen Straßen - CFOTO / NurPhoto / IMAGO"
    },
    {
      "title": "Daten des Kraftfahrt-Bundesamts Weniger Autos fallen durch die Hauptuntersuchung – obwohl die Pkw-Flotte altert",
      "teaser": "Gut jeder fünfte Pkw hat 2022 bei der Hauptuntersuchung Mängel aufgewiesen. Der Anteil ist damit leicht gesunken, dabei sind die Autos auf deutschen Straßen durchschnittlich immer älter. Der TÜV-Verband hat eine Erklärung.",
      "url": "https://www.spiegel.de/auto/kraftfahrt-bundesamt-2022-weniger-autos-durch-hauptuntersuchung-gefallen-a-ba46d387-adaa-4b44-bcbc-9ee677636349",
      "image_title": "Weniger Autos fallen durch die Hauptuntersuchung – obwohl die Pkw-Flotte altert - U. J. Alexander / IMAGO"
    },
    {
      "title": "Öffentlicher Nahverkehr Städtetag sieht Finanzierung des 49-Euro-Tickets nur für dieses Jahr gesichert",
      "teaser": "Wie geht es weiter mit dem 49-Euro-Ticket? Auch auf Dauer müsse der Fahrschein abgesichert sein, fordert der Deutsche Städtetag und appelliert an Bund und Länder.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-staedtetag-sieht-finanzierung-des-49-euro-tickets-nur-fuer-dieses-jahr-gesichert-a-fbd1140f-9c30-46db-b51d-9e97924763e2",
      "image_title": "Städtetag sieht Finanzierung des 49-Euro-Tickets nur für dieses Jahr gesichert - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Günstiger Oldtimer Chevrolet Van Heavy Metal",
      "teaser": "Wenig Geld, aber trotzdem Lust auf einen Oldtimer? Kein Problem – es gibt sie nämlich, die Schnäppchenschlitten. Diesmal: der Chevrolet Van, unkaputtbare US-Transporterlegende. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/chevrolet-van-guenstiger-oldtimer-heavy-metal-a-36bcb9fe-2488-480d-981e-211dc9a33a14",
      "image_title": "Heavy Metal - GM Heritage Archive",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Feuer auf der Nordsee Sind E-Autos an Bord von Frachtschiffen ein Brandherd?",
      "teaser": "Auf der Nordsee brennt ein Frachtschiff. Schuld sollen verladene E-Autos sein, Belege dafür gibt es jedoch nicht. Warum Akkubrände schwer zu löschen sind – die Angst vor E-Autos aber trotzdem unbegründet ist. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/niederlande-schiff-auf-nordsee-brennt-sind-e-autos-an-bord-ein-brandherd-a-e76b26d5-6217-4cba-a09d-4d4b3eade344",
      "image_title": "Sind E-Autos an Bord von Frachtschiffen ein Brandherd? - Coast Guard Netherlands / dpa",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Ferienbeginn in Bayern und Baden-Württemberg ADAC befürchtet eines der schlimmsten Stauwochenenden der Saison",
      "teaser": "Fast jede Fahrt könnte im Stau enden: Der ADAC warnt Urlauber vor vollen Straßen am Wochenende. In einigen Bundesländern beginnen die Ferien, während sich Menschen aus anderen schon auf der Rückreise befinden.",
      "url": "https://www.spiegel.de/auto/staus-in-deutschland-adac-befuerchtet-eines-der-schlimmsten-stau-wochenenden-der-saison-a-4967ecc7-4f9b-4e4d-bb9b-c5b2c01f9c60",
      "image_title": "ADAC befürchtet eines der schlimmsten Stauwochenenden der Saison - Jan Woitas / dpa"
    },
    {
      "title": "Hyperloop-Teststrecke Hier schaut Markus Söder in die Röhre der Zukunft",
      "teaser": "Viele Projekte für einen Hyperloop wurden aufgegeben, aber nicht in Ottobrunn: Bayerns Ministerpräsident Söder hat eine Teststrecke für Passagierkapseln in einer fast luftleeren Röhre eröffnet. Sie ist 24 Meter lang.",
      "url": "https://www.spiegel.de/auto/hyperloop-markus-soeder-eroeffnet-teststrecke-an-der-tu-muenchen-a-2d2e19fe-13d2-406f-800b-1cf4f3f5769c",
      "image_title": "Hier schaut Markus Söder in die Röhre der Zukunft - Peter Kneffel / dpa"
    },
    {
      "title": "Das »M« ist nicht genug München will weiteres Kennzeichen einführen",
      "teaser": "In München schafft E-Mobilität ein bizarres Problem: Durch das zusätzliche »E« gibt es zu wenig Platz auf den Kennzeichen, Kombinationsmöglichkeiten werden knapp. Die Stadt will nun eine Lösung gefunden haben.",
      "url": "https://www.spiegel.de/auto/muenchen-will-fuer-kennzeichen-weiteres-unterscheidungszeichen-einfuehren-a-1281b0a3-3e65-4c6d-9248-6fa8a664e50b",
      "image_title": "München will weiteres Kennzeichen einführen - Karo / IMAGO"
    },
    {
      "title": "Autogramm Mercedes E-Klasse Mit künstlicher Intelligenz gegen die Reisekrankheit",
      "teaser": "Wie kein anderes Modell steht die E-Klasse für die Tradition von Mercedes-Benz. Die letzte Neuauflage mit Verbrennungsmotor kommt entsprechend konservativ daher – ist aber nicht immun gegen den Zeitgeist. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/mercedes-e-klasse-autogramm-mit-kuenstlicher-intelligenz-gegen-die-reisekrankheit-a-4da05644-1941-4720-83da-c1aac941724f",
      "image_title": "Mit künstlicher Intelligenz gegen die Reisekrankheit - Deniz Calagan / Mercedes-Benz",
      "author": "Thomas Geiger"
    },
    {
      "title": "Verkehrsberuhigung durch Tempo 30 Jetzt mal langsam",
      "teaser": "Städte und Dörfer sollen bald leichter Tempo 30 einführen dürfen, dank Änderungen beim Straßenverkehrsrecht. Das ist umstritten, dabei ist recht gründlich erforscht, was die Kommunen davon haben und was nicht. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/verkehrsberuhigung-in-den-staedten-was-bringt-tempo-30-wirklich-a-216866f6-5e1c-47c1-a4be-176ef422ea24",
      "image_title": "Jetzt mal langsam - Paul Zinken / dpa",
      "author": "Lukas Kissel"
    }
  ]
}