{
  "timestamp": "2023-12-06T23:12:29",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Widerstand gegen Bahn-Stilllegung Timmendorfer Strand fürchtet Millionen Gäste per Bus",
      "teaser": "Woanders werden Gleise wiederhergestellt, hier kommen sie weg: Die Bäderbahn an der Lübecker Bucht soll einem weiter entfernten Neubau geopfert werden. Betroffene Kommunen halten mit einem Rechtsgutachten dagegen.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-timmendorfer-strand-und-luebeck-wehren-sich-gegen-stilllegung-der-baederbahn-a-7325a09f-9bb6-44d0-adac-e98a902d67f7",
      "image_title": "Timmendorfer Strand fürchtet Millionen Gäste per Bus - Sven-Erik Arndt / Arterra / Universal Images Group / Getty Images"
    },
    {
      "title": "Im November Neuzulassungen von E-Autos brechen um fast ein Viertel ein",
      "teaser": "Die Deutschen haben zuletzt weniger Neuwagen gekauft – besonders deutlich fällt der Rückgang laut Kraftfahrt-Bundesamt bei rein batterieelektrischen Autos aus. Bei einem anderen Antrieb geht es noch schneller bergab.",
      "url": "https://www.spiegel.de/auto/elektroautos-kraftfahrt-bundesamt-meldet-deutlich-weniger-neuzulassungen-a-8ccf4aa3-1dc7-40dd-8f30-5be52f9969bd",
      "image_title": "Neuzulassungen von E-Autos brechen um fast ein Viertel ein - Robert Michael / dpa-Zentralbild / dpa"
    },
    {
      "title": "Verkehrsminister zur A1 Wissing sieht Umweltbelange als Vorwand gegen Autobahnbau",
      "teaser": "Beim Straßenbau geht es aufgrund von Protesten oft nur langsam voran, manchmal gar nicht. Bundesverkehrsminister Volker Wissing erhebt nun einen schweren Vorwurf: Die Argumente von Naturschützern seien mitunter nur vorgeschoben.",
      "url": "https://www.spiegel.de/auto/autobahnausbau-volker-wissing-sieht-umweltbelange-offenbar-nur-als-vorwand-a-5b6ccf55-0c59-40c7-add7-bcd88510ce32",
      "image_title": "Wissing sieht Umweltbelange als Vorwand gegen Autobahnbau - Andreas Arnold / picture alliance / dpa"
    },
    {
      "title": "Sicherheit im Straßenverkehr Unfallforscher widerspricht Wissing-Aussage zu Senioren am Steuer",
      "teaser": "Verkehrsminister Volker Wissing hatte behauptet, es gebe in der Altersgruppe über 70 Jahren »keine signifikanten Zahlen bei schweren Unfällen«. Ein Unfallforscher ist vom Gegenteil überzeugt – und macht einen Vorschlag.",
      "url": "https://www.spiegel.de/auto/volker-wissing-unfallforscher-widerspricht-verkehrsminister-zu-senioren-am-steuer-a-14d82d53-b8b8-4ae9-9394-5959becae7b9",
      "image_title": "Unfallforscher widerspricht Wissing-Aussage zu Senioren am Steuer - dszc / Getty Images"
    },
    {
      "title": "Theorietest in Großbritannien Führerscheinprüfung bestanden – beim 60. Versuch",
      "teaser": "Der Prüfling hat einfach nicht aufgegeben: 59 Mal ist jemand in Großbritannien erfolglos zur theoretischen Führerscheinprüfung angetreten, bis es geklappt hat. Zum Rekord reichte es aber nicht.",
      "url": "https://www.spiegel.de/auto/grossbritannien-theoretische-fuehrerscheinpruefung-bestanden-beim-60-versuch-a-6d1a2cb7-966c-4bbe-91d2-0496e6d74a3f",
      "image_title": "Führerscheinprüfung bestanden – beim 60. Versuch - Antons Jevterevs / Getty Images"
    },
    {
      "title": "Datenauswertung Ältere Autofahrer verschulden besonders häufig Unfälle",
      "teaser": "Sind an einer Kollision Senioren beteiligt, tragen sie öfter die Hauptverantwortung als Jüngere. Mit einigen Verkehrsregeln haben viele Ältere laut dem Statistischen Bundesamt offenbar besondere Probleme.",
      "url": "https://www.spiegel.de/auto/strassenverkehr-aeltere-autofahrer-verschulden-besonders-haeufig-unfaelle-a-897e993d-3278-4429-a75e-695b4ba80a50",
      "image_title": "Ältere Autofahrer verschulden besonders häufig Unfälle - dusanpetkovic / iStockphoto / Getty Images"
    },
    {
      "title": "Zehn Tipps So kommen E-Auto-Fahrer gut durch den Winter",
      "teaser": "Bei Frost schrumpft die Reichweite von Elektroautos teils erheblich – und das Laden dauert oft länger. Die Industrie tüftelt an kreativen Lösungen, doch auch Fahrer und Fahrerinnen können viel gegen das Problem tun. Von Jürgen Pander und Martin Wittler",
      "url": "https://www.spiegel.de/auto/elektroauto-fahren-im-winter-zehn-tipps-gegen-frust-bei-frost-a-ea043b7f-6daf-425f-9ef0-9d1a7be5620b",
      "image_title": "So kommen E-Auto-Fahrer gut durch den Winter - Michael Bihlmayer / IMAGO / Bihlmayerfotografie",
      "author": "Jürgen Pander und Martin Wittler"
    },
    {
      "title": "Im Test: Nio ET5 Touring Strom auf die Schnelle",
      "teaser": "Ein voller Akku nach fünf Minuten? Das funktioniert, wenn die Batterie getauscht statt geladen wird. Der chinesische Hersteller Nio bietet dieses System an. Wir haben es mit dem Elektro-Kombi Nio ET5 Touring ausprobiert. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/nio-et5-im-test-so-funktioniert-das-prinzip-wechselakku-a-639ed63f-e524-4ee2-894b-3b629626e8ee",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Fahren in der kalten Jahreszeit Braucht man eigentlich noch Winterreifen?",
      "teaser": "Frostige Temperaturen verwandeln Straßen derzeit in Eisbahnen. Doch dazu kommt es angesichts des Klimawandels seltener – viele Autofahrer fragen sich, ob sie wirklich zweimal im Jahr die Reifen wechseln müssen. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/winterreifen-ganzjahresreifen-sommerreifen-was-ist-in-der-kalten-jahreszeit-erlaubt-a-86ddd38a-5b7d-4c44-9ef0-a9ff3b65d410",
      "image_title": "Braucht man eigentlich noch Winterreifen? - rbkomar / Getty Images",
      "author": "Martin Wittler"
    },
    {
      "title": "Elon Musk übergibt »Cybertrucks« Kugelsicher für die Apokalypse",
      "teaser": "Er sieht aus wie ein Kleinpanzer für den Straßenkampf: In schummrigem Sci-Fi-Ambiente hat Elon Musk in Texas den ersten Kunden ihre »Cybertrucks« ausgehändigt. Der kantige Klotz soll sogar Sturmgewehrbeschuss widerstehen.",
      "url": "https://www.spiegel.de/auto/tesla-cybertruck-elon-musk-uebergibt-erste-wagen-an-kunden-a-8a1b1244-ba23-422f-812e-7c005ca0034b"
    },
    {
      "title": "Monströser Pick-up von Tesla Verstörender Crashtest mit dem Cybertruck – die Knautschzone sind Sie",
      "teaser": "In einem Video zeigt Tesla, wie der Cybertruck mit etwa 56 km/h gegen eine Wand kracht. Das Ergebnis wirkt auf den ersten Blick beeindruckend – doch Experten zeigen sich entsetzt. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/fahrkultur/tesla-cybertruck-crashtest-video-von-elon-musk-zeigt-fehlende-knautschzone-a-4cb24ee3-04b2-4658-8cc0-45d432002585",
      "image_title": "Verstörender Crashtest mit dem Cybertruck – die Knautschzone sind Sie",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Tesla Cybertruck als Designvorbild Die neuen Straßenpanzer",
      "teaser": "Aggressiv, kalt, scharfkantig – Teslas Cybertruck provoziert Kritik. Doch das Auto, das nun erstmals ausgeliefert wurde, trifft offenbar einen Nerv: Schon planen andere Hersteller ähnliche Wagen. Was sagt das über uns Käufer? Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/tesla-cybertruck-wie-das-aggressive-design-des-pick-ups-die-konkurrenz-inspiriert-a-49e69756-3fd9-48f2-b6ca-529bcdfec72b",
      "image_title": "Die neuen Straßenpanzer - Tesla / UPI Photo / IMAGO",
      "author": "Martin Wittler"
    },
    {
      "title": "Erste Auslieferungen Teslas Cybertruck deutlich teurer als angekündigt",
      "teaser": "Vier Jahre nach der Vorstellung hat Tesla die ersten Cybertruck-Modelle ausgeliefert. Allerdings müssen die Käufer für den Pick-up ordentlich draufzahlen.",
      "url": "https://www.spiegel.de/auto/tesla-cybertruck-deutlich-teurer-als-angekuendigt-erste-auslieferungen-a-3e763060-94ff-466e-90d2-2a143dadcd7d",
      "image_title": "Teslas Cybertruck deutlich teurer als angekündigt - Andrej Sokolow / dpa"
    },
    {
      "title": "Autogramm: Opel Astra Sports Tourer Electric Elektrischer Lademeister",
      "teaser": "Mit dem Opel Astra Sports Tourer rollt ein massentauglicher Elektrokombi an die Ladesäule. Damit sind die Hessen der Konkurrenz endlich mal voraus. Nur eine Schwestermarke stört die Premiere. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/opel-astra-sports-tourer-electric-im-test-elektrischer-lademeister-a-6cdbd293-e172-48cc-a4c7-0b64d93c8874",
      "image_title": "Elektrischer Lademeister - Andre Tillmann / OPEL",
      "author": "Thomas Geiger"
    },
    {
      "title": "Rebound-Effekt SUV-Trend frisst Klimanutzen von Elektroautos auf",
      "teaser": "Dank E-Antrieb sinken Energieverbrauch und CO₂-Ausstoß von Neuwagen drastisch. Doch ein anderer Trend gefährdet den Erfolg, zeigt eine neue Studie des Weltverbands der Automobilclubs: Auf die Größe kommt es an.",
      "url": "https://www.spiegel.de/auto/elektroautos-suv-trend-frisst-klimanutzen-auf-rebound-effekt-a-09c1d2b5-ad1e-46a3-b54f-9d4b1906385d",
      "image_title": "SUV-Trend frisst Klimanutzen von Elektroautos auf - Bloomberg / Getty Images"
    },
    {
      "title": "London-New York Erste Passagiermaschine quert Atlantik mit Treibstoff aus Abfallfetten",
      "teaser": "»Die Zukunft des Fliegens beginnt«: Laut britischem Verkehrsministerium ist erstmals ein Flugzeug mit nachhaltigem Treibstoff über den Atlantik geflogen. Es gibt allerdings auch kritische Stimmen.",
      "url": "https://www.spiegel.de/auto/london-new-york-erste-passagiermaschine-quert-atlantik-mit-treibstoff-aus-abfallfetten-a-ac6f7f3e-b519-4464-9e0a-f7d9147ff3fb",
      "image_title": "Erste Passagiermaschine quert Atlantik mit Treibstoff aus Abfallfetten - Peter Nicholls / REUTERS"
    },
    {
      "title": "Sommer 2024 Paris erhöht Metro-Preise zu Olympia deutlich",
      "teaser": "Tickets sollen fast doppelt so viel kosten wie sonst: Während der Olympischen Spiele hebt Paris die Nahverkehrspreise für Besucher kräftig an. Die Vorsitzende des Verkehrsverbands begründet das mit einer einfachen Rechnung.",
      "url": "https://www.spiegel.de/auto/paris-erhoeht-metro-preise-zu-olympia-deutlich-a-deb161e5-d33f-4407-b89d-0d8a02b0bd6f",
      "image_title": "Paris erhöht Metro-Preise zu Olympia deutlich - Teresa Suarez / EPA"
    },
    {
      "title": "Crashtest ADAC rät von Gurtadaptern für Schwangere ab",
      "teaser": "Gummizug mit Druckknöpfen oder Adapter mit Haken: Zusatzgurte sollen Schwangere und Ungeborene im Auto besser schützen. Der ADAC hat vier Modelle getestet und zieht einen gegenteiligen Schluss.",
      "url": "https://www.spiegel.de/auto/gurtadapter-fuer-schwangere-adac-raet-ab-a-c33b2797-6517-4ced-b852-8ac28938107f",
      "image_title": "ADAC rät von Gurtadaptern für Schwangere ab - Martin Hangen / ADAC"
    },
    {
      "title": "Wintereinbruch in Deutschland So fahren Sie sicher bei Eis und Schnee",
      "teaser": "Ende November hat der Wintereinbruch Teile des Landes fest im Griff. In mehreren Bundesländern sorgen Schnee und Glätte für gefährliche Straßenverhältnisse. Vor allem eine Fahrregel kann die Sicherheit erhöhen.",
      "url": "https://www.spiegel.de/auto/wintereinbruch-so-fahren-sie-sicher-bei-eis-und-schnee-a-93e224e4-9eb9-44a1-8c9e-d2b4772ca35d",
      "image_title": "So fahren Sie sicher bei Eis und Schnee - Helmut Fricke / dpa"
    },
    {
      "title": "Für 29,40 Euro pro Monat Bund und Länder einigen sich auf günstigeres Deutschlandticket für Studierende",
      "teaser": "Studentinnen und Studenten sollen künftig ein bundesweit einheitliches Deutschlandticket bekommen – für 60 Prozent des regulären Preises. Starten könnte das neue Angebot zum Sommersemester.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-guenstigeres-angebot-fuer-studierende-beschlossen-a-6ee28fb3-c76d-4e15-9d75-1a2fd93f1a91",
      "image_title": "Bund und Länder einigen sich auf günstigeres Deutschlandticket für Studierende - Jörg Carstensen / dpa"
    }
  ]
}