{
  "timestamp": "2023-01-28T03:13:01",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.886631f75d07bb8b5458.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18ead1bbf4270440c364.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.3600cb4203f3f7a68166.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c35f0639e38b018fe673.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ende der Coronapandemie Die Reiter der Apokalypse haben sich vergaloppiert Von Arno Frank",
      "teaser": "Vor genau drei Jahren kam Corona in Deutschland an. Viele sind gestorben, noch mehr haben gelitten und gestritten, manche sahen die Demokratie untergehen. Damit ist es vorbei. Es gibt wieder Wichtigeres.",
      "url": "https://www.spiegel.de/kultur/corona-ist-vorbei-die-reiter-der-apokalypse-haben-sich-vergaloppiert-a-8b67cf49-35e9-4a7e-8cb1-d300b0ab258b",
      "image_title": "Die Reiter der Apokalypse haben sich vergaloppiert - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Suche nach Ursprung der Pandemie Eine geheimnisvolle Telefonkonferenz und die angebliche Weltverschwörung",
      "teaser": "Vom Tier auf den Menschen übergesprungen – oder aus dem Labor entwischt? Die Suche nach den Anfängen des Coronavirus geriet schnell zu einer toxischen Debatte, in der Forschende um ihr Leben fürchten. Von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/ursprung-des-coronavirus-bevor-die-debatte-ausser-kontrolle-geraet-a-03015e66-3956-42f8-abce-34c70ae20ae3",
      "image_title": "Eine geheimnisvolle Telefonkonferenz und die angebliche Weltverschwörung - [M] DER SPIEGEL; Fotos: Julia Steinigeweg / DER SPIEGEL; Koki Kataoka / The Yomiuri Shimbun / AP / picture alliance; David van Dam / De Beeldunie / laif; Ken Cedeno / CNP / Polaris / laif",
      "author": "Rafaela von Bredow und Veronika Hackenbroch"
    },
    {
      "title": "Rund acht Dosen pro Bürger Bund bestellte offenbar Corona-Impfstoffe für 13,1 Milliarden Euro",
      "teaser": "Bisher waren die Verträge geheim, nun kommt heraus, wie viel Deutschland für Covid-Vakzinen zahlte. Vieles fällt auf Jens Spahn zurück. Pikant: die Preissteigerungen von Moderna und Biontech/Pfizer mitten in der Pandemie.",
      "url": "https://www.spiegel.de/wirtschaft/corona-impfstoffe-bund-hat-offenbar-fuer-13-1-milliarden-euro-bestellt-a-3b777502-bb21-4699-948d-30cf43e9c618",
      "image_title": "Bund bestellte offenbar Corona-Impfstoffe für 13,1 Milliarden Euro - Stephanie Pilick / dpa"
    },
    {
      "title": "Britischer Ex-Gesundheitsminister Matt Hancock in Londoner U-Bahn offenbar von Verschwörungserzähler attackiert",
      "teaser": "Er verantwortete die Coronamaßnahmen der britischen Regierung. Nun wurde Ex-Minister Matt Hancock in der Londoner U-Bahn von einem Mann heftig beleidigt und offenbar auch geschubst.",
      "url": "https://www.spiegel.de/ausland/london-matt-hancock-in-londoner-u-bahn-offenbar-von-verschwoerungserzaehler-attackiert-a-11b03c38-2bb8-474c-a315-e946cccb9207",
      "image_title": "Matt Hancock in Londoner U-Bahn offenbar von Verschwörungserzähler attackiert - Hollie Adams / Getty Images"
    },
    {
      "title": "80 Prozent der Bevölkerung infiziert Fachleute sehen Coronawelle in China auf Höhepunkt",
      "teaser": "Eine große Infektionswelle rollt über das bevölkerungsreichste Land der Welt. Schätzungen zufolge dürften sich bereits über eine Milliarde Chinesen mit dem Virus angesteckt haben – nun droht wohl ein Spitzenwert.",
      "url": "https://www.spiegel.de/ausland/corona-in-china-fachleute-sehen-infektionswelle-auf-hoehepunkt-a-5751620d-d4cf-44ac-9e49-3b3f68cb52fc",
      "image_title": "Fachleute sehen Coronawelle in China auf Höhepunkt - Mark Schiefelbein / AP"
    },
    {
      "title": "Maskenpflicht an Schulen gekippt Umstrittener Weimarer Richter suspendiert",
      "teaser": "Ein Familienrichter hob in einer viel diskutierten Entscheidung die Coronaregeln an Schulen auf. Demnächst beginnt der Prozess gegen ihn – seine Tätigkeit darf er vorerst nicht mehr ausüben.",
      "url": "https://www.spiegel.de/panorama/justiz/weimar-richter-nach-umstrittener-aufhebung-der-maskenpflicht-an-schulen-suspendiert-a-534f716c-036d-4361-ade5-dd26e72e7deb",
      "image_title": "Umstrittener Weimarer Richter suspendiert - Martin Schutt / picture alliance / dpa"
    },
    {
      "title": "Studie aus Großbritannien Starke Meinung führt zu Selbstüberschätzung beim Wissen",
      "teaser": "Impfstoffe, Klimakrise, Gentechnik: Menschen mit starker Meinung schätzen Forschenden zufolge den eigenen Wissensstand hoch ein – nicht immer zu Recht.",
      "url": "https://www.spiegel.de/wissenschaft/grossbritannien-starke-meinung-fuehrt-laut-studie-zu-selbstueberschaetzung-beim-wissen-a-8051128b-69e9-418d-a5bc-9bb9ee342efc",
      "image_title": "Starke Meinung führt zu Selbstüberschätzung beim Wissen - We Are / Getty Images"
    },
    {
      "title": "Medienbericht aus Südkorea Nordkorea verhängt offenbar Lockdown über Pjöngjang",
      "teaser": "Nordkorea hatte das Coronavirus im Sommer 2022 eigentlich für ausgerottet erklärt. Nun wird den Menschen in Pjöngjang untersagt, vor die Tür zu gehen – wegen »Atemwegserkrankungen«.",
      "url": "https://www.spiegel.de/ausland/corona-nordkorea-verhaengt-offenbar-lockdown-ueber-pjoengjang-a-1c25351b-4839-4d9f-9e3a-46885e7feb4d",
      "image_title": "Nordkorea verhängt offenbar Lockdown über Pjöngjang - Korean Central News Agency / dpa"
    },
    {
      "title": "Lauterbach über Coronaschäden Mister Unvorsichtig Ein Kommentar von Anna Reimann",
      "teaser": "Erneut irritiert Gesundheitsminister Lauterbach mit einer Aussage zu Corona, diesmal mit der Panikformulierung »nicht mehr zu heilen«. Angeblich ein Übertragungsfehler – vor allem aber fehlendes kommunikatives Feingefühl.",
      "url": "https://www.spiegel.de/politik/karl-lauterbach-und-seine-corona-aeusserungen-mister-unvorsichtig-kommentar-a-bfcab028-b3b5-4ee5-a74c-7e8c8a4f98ff",
      "image_title": "Mister Unvorsichtig - Kay Nietfeld / dpa"
    },
    {
      "title": "Äußerung über Corona-Spätfolgen Lauterbach zieht Interviewaussage zurück – mit Verweis auf angeblichen »technischen« Fehler",
      "teaser": "Gesundheitsminister Karl Lauterbach hatte behauptet, mehrere Coronainfektionen hätten häufig eine »unheilbare Immunschwäche« zur Folge. Auf Twitter schrieb er nun von einem Missverständnis – und bot eine neue Aussage an.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-zieht-aussage-zu-corona-mit-verweis-auf-technischen-fehler-zurueck-a-40cf25c9-d1aa-49e9-9683-509c3ccf32c4",
      "image_title": "Lauterbach zieht Interviewaussage zurück – mit Verweis auf angeblichen »technischen« Fehler - Michael Kappeler / dpa"
    },
    {
      "title": "Coronavirus Ärztevertreter drängen auf Ende der Maskenpflicht in Praxen",
      "teaser": "Die Coronalage entspannt sich – Krankenhäuser verzeichnen weniger Intensivpatienten, vielerorts fallen Einschränkungen. Ärzteverbände fordern nun: Beschäftigte in Praxen sollen keine Masken mehr tragen müssen.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-aerztevertreter-draengen-auf-ende-der-maskenpflicht-in-praxen-a-f137bd13-e30b-40c0-a13e-782af25db54c",
      "image_title": "Ärztevertreter drängen auf Ende der Maskenpflicht in Praxen - Peter Kneffel / dpa"
    },
    {
      "title": "Reisewelle zum chinesischen Neujahrsfest »Omikron wird jetzt noch in das letzte Dorf getragen«",
      "teaser": "Hunderte Millionen Chinesen sind zum Neujahrsfest auf Reisen – mitten in einer dramatischen Coronawelle. Die Regierung spielt die Gefahr herunter. Einschätzungen von SPIEGEL-Korrespondent Georg Fahrion aus Peking. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/corona-und-das-chinesische-neujahrsfest-omikron-wird-jetzt-noch-in-das-letzte-dorf-getragen-a-4183c3d1-bf27-43a6-b776-eac388459bf4"
    },
    {
      "title": "Entscheidung des Verwaltungsgerichts Köln Gesundheitsministerium muss Dokumente zur Maskenbeschaffung herausgeben",
      "teaser": "Ob bei Maskendeals vertragliche Pflichten verletzt wurden, ist Gegenstand zahlreicher Zivilklagen. Kläger wollen Gutachten und Schriftverkehr von Ex-Minister Jens Spahn sehen – und haben nun Erfolg.",
      "url": "https://www.spiegel.de/politik/deutschland/koeln-gesundheitsministerium-muss-dokumente-zur-maskenbeschaffung-herausgeben-a-65e6c332-30b2-4fa9-b49e-6b6bb1fe3970",
      "image_title": "Gesundheitsministerium muss Dokumente zur Maskenbeschaffung herausgeben - Kay Nietfeld / dpa"
    },
    {
      "title": "Ermittlungen wegen Coronapolitik Verfahren gegen Frankreichs Ex-Gesundheitsministerin eingestellt",
      "teaser": "Agnès Buzyn wurde die »Gefährdung des Lebens anderer« vorgeworfen, weil sie die Gefahr durch das Coronavirus öffentlich heruntergespielt hatte. Das Oberste Gericht stoppte nun das Ermittlungsverfahren.",
      "url": "https://www.spiegel.de/ausland/coronavirus-verfahren-gegen-frankreichs-ex-gesundheitsministerin-agnes-buzyn-eingestellt-a-21ed04b5-bf09-4c39-b503-1f55681e2df3",
      "image_title": "Verfahren gegen Frankreichs Ex-Gesundheitsministerin eingestellt - STEPHANE DE SAKUTIN / AFP"
    },
    {
      "title": "Haltbarkeitsdatum überschritten Bundesländer verbrennen über 17 Millionen Coronamasken",
      "teaser": "Einst war die Nachfrage nach Coronamasken gigantisch. Doch inzwischen gilt nur noch selten eine Tragepflicht, der Bedarf an Mund-Nasen-Schutz ist rapide gesunken. Erste Länder haben nun große Bestände vernichtet.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-bundeslaender-verbrennen-ueber-17-millionen-abgelaufene-masken-a-080464e5-a46a-4e32-8d03-2441a200ac04",
      "image_title": "Bundesländer verbrennen über 17 Millionen Coronamasken - Michael Gstettenbauer / imago images/Michael Gstettenbauer"
    },
    {
      "title": "Bundesweite Lockerungen in Aussicht Bayern hebt Maskenpflicht für Beschäftigte in Arztpraxen auf",
      "teaser": "Team Vorsicht war einmal: Immer mehr Bundesländer verabschieden sich von Coronaregeln, Bayern geht den nächsten Schritt. Die bundesweiten Vorschriften könnten schon im Februar fallen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-virus-bayern-hebt-maskenpflicht-fuer-beschaeftigte-in-arztpraxen-auf-a-b6089b2c-c014-42d8-b6cb-da574dc7ebfa",
      "image_title": "Bayern hebt Maskenpflicht für Beschäftigte in Arztpraxen auf - Daniel Karmann / dpa"
    },
    {
      "title": "Arbeitsschutz in der Pandemie Corona-Sonderregeln sollen Anfang Februar wegfallen",
      "teaser": "Bundesarbeitsminister Hubertus Heil will die Vorgaben zum Schutz vor einer Coronaansteckung am Arbeitsplatz zwei Monate früher als geplant beenden. Das geht aus einem Entwurf seines Hauses hervor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/corona-sonderregeln-sollen-anfang-februar-wegfallen-a-6e1c359a-d7b5-4740-af11-d3b41ae9b2dd",
      "image_title": "Corona-Sonderregeln sollen Anfang Februar wegfallen - FILIP SINGER / POOL / EPA"
    },
    {
      "title": "Verifikations-Hotline wird eingestellt Für die Corona-Warn-App reicht nun ein Selbsttest",
      "teaser": "Bisher setzte die Corona-Warn-App hohe Hürden, bevor man seine Kontakte über eine Infektion informieren konnte. In der wohl letzten Phase des Projekts bauen die Entwickler auf Eigenverantwortung.",
      "url": "https://www.spiegel.de/netzwelt/apps/corona-warn-app-jetzt-reicht-schon-ein-selbsttest-a-fa7405e1-a20d-413f-bd27-c23fd0592eb1",
      "image_title": "Für die Corona-Warn-App reicht nun ein Selbsttest - Stefan Jaitner/ dpa"
    },
    {
      "title": "Fünf Jahre Haft Frau erschlich sich rund 617.000 Euro – durch Coronahilfen und Kurzarbeitergeld",
      "teaser": "Betrug und Urkundenfälschung: Eine 59-Jährige kassierte für nicht existierende Unternehmen mehr als eine halbe Million Euro Corona-Soforthilfen und Kurzarbeitergeld. Das Landgericht Köln verurteilte sie nun zu einer Haftstrafe.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-frau-erschlich-sich-rund-617-000-euro-coronahilfen-a-d1154c82-da92-45c5-9c73-1e3bb1694586",
      "image_title": "Frau erschlich sich rund 617.000 Euro – durch Coronahilfen und Kurzarbeitergeld - Simon Adomat / imago images / vmd-images"
    },
    {
      "title": "Umgang mit Corona Mediziner befürworten Aus für Maskenpflicht im Fernverkehr",
      "teaser": "Wieder eine Coronavorschrift weniger: Ab Anfang Februar müssen Reisende in Fernzügen und Fernbussen keine Maske mehr tragen. Mehrere Gesundheitsorganisationen halten die Entscheidung für vertretbar.",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-mediziner-begruessen-aus-fuer-maskenpflicht-im-fernverkehr-a-bdf0fb08-bedb-4099-8cd6-b42bd05d8269",
      "image_title": "Mediziner befürworten Aus für Maskenpflicht im Fernverkehr - Sven Hoppe / picture alliance/dpa"
    }
  ]
}