{
  "timestamp": "2023-02-01T11:10:50",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.fb800a13947ef1ee4306.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6e3f730d1ba6d0e2f2b4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.424ad59437f2456989b2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.89ca304cc5cdab674eb3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Corona und die Folgen Mehr Depressionen bei Jugendlichen durch Schulschließungen",
      "teaser": "Schülerinnen und Schüler zeigten im Lockdown laut einer neuen Studie 75 Prozent mehr depressive Symptome – ein dramatischer Anstieg. Fachleute fordern begleitende Angebote neben dem Unterricht.",
      "url": "https://www.spiegel.de/panorama/bildung/corona-mehr-depressionen-bei-jugendlichen-durch-schulschliessungen-a-2d9fcd20-7740-4060-93c2-46775f33cfad",
      "image_title": "Mehr Depressionen bei Jugendlichen durch Schulschließungen - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Corona-Spätfolgen Die Angst vor einer Immunschwäche durch Covid-19",
      "teaser": "Die extreme Erkältungswelle der vergangenen Monate nährt bei vielen den Verdacht, dass Covid-19 die Immunabwehr nachhaltig beeinflusst. Immunologen widersprechen dieser Vermutung – doch es gibt Ausnahmen.",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-die-angst-vor-einer-immunschwaeche-durch-covid-19-a-57ba68d2-35b9-47ba-b547-86c829216ded",
      "image_title": "Die Angst vor einer Immunschwäche durch Covid-19 - MASKOT / IMAGO"
    },
    {
      "title": "Mutmaßliche Steuertricks der Maskenmillionärin Tandler scheitert mit Haftbeschwerde beim Amtsgericht",
      "teaser": "Die in Untersuchungshaft sitzende Politikertochter Andrea Tandler und ihr Partner müssen zunächst in U-Haft bleiben. Nun wandert der Fall zum Landgericht, das in den kommenden Tagen über die Fortdauer der Haft entscheidet. Von Jürgen Dahlkamp und Sven Röbel",
      "url": "https://www.spiegel.de/panorama/andrea-tandler-scheitert-beim-amtsgericht-mit-antrag-auf-haftbeschwerde-a-225247e0-401c-43b9-8131-5f1a93f34610",
      "image_title": "Tandler scheitert mit Haftbeschwerde beim Amtsgericht - Peter Kneffel / dpa",
      "author": "Jürgen Dahlkamp und Sven Röbel"
    },
    {
      "title": "Eigenverantwortung nach Corona Was drüberziehen, um auf Nummer sicher zu gehen Ein Zwischenruf von Maria Stöhr",
      "teaser": "Die Pandemie trudelt aus. Und viele Deutsche husten und niesen sich wieder ungeschützt gegenseitig ins Gesicht. Warum sind wir nicht so klug wie zum Beispiel die Menschen in Thailand?",
      "url": "https://www.spiegel.de/psychologie/corona-pandemie-masken-und-eigenverantwortung-was-drueberziehen-um-auf-nummer-sicher-zu-gehen-a-fd841c3b-e014-4d31-8c50-57600a8f0b4a",
      "image_title": "Was drüberziehen, um auf Nummer sicher zu gehen - Kim Kyung Hoon / REUTERS"
    },
    {
      "title": "Coronapandemie US-Präsident will Notstandsregeln im Mai aufheben",
      "teaser": "Seit rund drei Jahren gilt in den USA der Corona-Notstand. Damit konnte Washington das Krisenmanagement der Bundesstaaten koordinieren. Nun sollen die Regelungen geordnet auslaufen, um Chaos zu verhindern.",
      "url": "https://www.spiegel.de/ausland/corona-in-usa-joe-biden-will-notstandsregeln-im-mai-aufheben-a-322fd75c-fde3-4643-b2ef-537413b02bd5",
      "image_title": "US-Präsident will Notstandsregeln im Mai aufheben - Patrick Semansky / AP"
    },
    {
      "title": "Neue internationale Studie 35 Prozent weniger Lernfortschritte wegen Corona",
      "teaser": "Weltweit lernten Kinder und Jugendliche in der Pandemie deutlich weniger als vorher. Besonders betroffen: Kinder aus ärmeren Ländern und Elternhäusern. Das zeigt eine neue Datenanalyse. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/coronavirus-internationale-studie-zeigt-35-prozent-weniger-lernfortschritte-a-4be1a14b-9205-47f1-a594-954c55f99610",
      "image_title": "35 Prozent weniger Lernfortschritte wegen Corona - Rolf Vennenbernd/ picture alliance/ dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Covid-19-Immunisierung Was die 253 anerkannten Impfschäden bedeuten",
      "teaser": "Nach einer Coronaimpfung können seltene schwerwiegende Komplikationen auftreten. Welche Nebenwirkungen sind bekannt? Gibt es Entschädigungen? Wo können sich Betroffene melden? Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/wissenschaft/corona-was-die-253-anerkannten-impfschaeden-bedeuten-a-6b72e388-9304-46f9-89e2-944f00393600",
      "image_title": "Was die 253 anerkannten Impfschäden bedeuten - Sean Gallup / Getty Images"
    },
    {
      "title": "Weltgesundheitsorganisation Coronapandemie bleibt globaler Gesundheitsnotstand",
      "teaser": "Die WHO hat entschieden, dass der »Notstand von internationaler Tragweite« wegen Corona vorerst bestehen bleibt. In den vergangenen acht Wochen seien weltweit 170.000 Menschen im Zusammenhang mit Covid-19 gestorben.",
      "url": "https://www.spiegel.de/wissenschaft/who-corona-pandemie-ist-weiterhin-globaler-gesundheitsnotstand-a-df4f8491-b270-42cf-952f-f505fb9b40cf",
      "image_title": "Coronapandemie bleibt globaler Gesundheitsnotstand - Marcelo Hernandez / Getty Images"
    },
    {
      "title": "Coronamaßnahmen Lauterbach sieht Schulschließungen im Rückblick kritisch",
      "teaser": "Beim Rückblick auf die Schulschließungen gibt sich der Gesundheitsminister dezent selbstkritisch – um Verzeihung bitten will er trotzdem nicht. Lauterbach verweist auf Erkenntnisse aus der Wissenschaft.",
      "url": "https://www.spiegel.de/panorama/bildung/lauterbach-sieht-schulschliessungen-im-rueckblick-kritisch-a-74fdfc14-57eb-4770-81b6-074a74bb5de8",
      "image_title": "Lauterbach sieht Schulschließungen im Rückblick kritisch - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Spanien Nerze erkranken an Vogelgrippe – Experten alarmiert",
      "teaser": "Stecken Nerze sich gegenseitig mit der Vogelgrippe an? Forscher halten das für möglich und warnen, dass das Virus damit langfristig auch für Menschen bedrohlicher werden könnte.",
      "url": "https://www.spiegel.de/wissenschaft/spanien-nerze-erkranken-an-vogelgrippe-experten-alarmiert-a-6449c54a-0990-476c-97a0-80728c0d368d",
      "image_title": "Nerze erkranken an Vogelgrippe – Experten alarmiert - Mads Claus Rasmussen / dpa"
    },
    {
      "title": "Ende der Coronapandemie Die Reiter der Apokalypse haben sich vergaloppiert Von Arno Frank",
      "teaser": "Vor genau drei Jahren kam Corona in Deutschland an. Viele sind gestorben, noch mehr haben gelitten und gestritten, manche sahen die Demokratie untergehen. Damit ist es vorbei. Es gibt wieder Wichtigeres.",
      "url": "https://www.spiegel.de/kultur/corona-ist-vorbei-die-reiter-der-apokalypse-haben-sich-vergaloppiert-a-8b67cf49-35e9-4a7e-8cb1-d300b0ab258b",
      "image_title": "Die Reiter der Apokalypse haben sich vergaloppiert - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Suche nach Ursprung der Pandemie Eine geheimnisvolle Telefonkonferenz und die angebliche Weltverschwörung",
      "teaser": "Vom Tier auf den Menschen übergesprungen – oder aus dem Labor entwischt? Die Suche nach den Anfängen des Coronavirus geriet schnell zu einer toxischen Debatte, in der Forschende um ihr Leben fürchten. Von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/ursprung-des-coronavirus-bevor-die-debatte-ausser-kontrolle-geraet-a-03015e66-3956-42f8-abce-34c70ae20ae3",
      "image_title": "Eine geheimnisvolle Telefonkonferenz und die angebliche Weltverschwörung - [M] DER SPIEGEL; Fotos: Julia Steinigeweg / DER SPIEGEL; Koki Kataoka / The Yomiuri Shimbun / AP / picture alliance; David van Dam / De Beeldunie / laif; Ken Cedeno / CNP / Polaris / laif",
      "author": "Rafaela von Bredow und Veronika Hackenbroch"
    },
    {
      "title": "Rund acht Dosen pro Bürger Bund bestellte offenbar Corona-Impfstoffe für 13,1 Milliarden Euro",
      "teaser": "Bisher waren die Verträge geheim, nun kommt heraus, wie viel Deutschland für Covid-Vakzinen zahlte. Vieles fällt auf Jens Spahn zurück. Pikant: die Preissteigerungen von Moderna und Biontech/Pfizer mitten in der Pandemie.",
      "url": "https://www.spiegel.de/wirtschaft/corona-impfstoffe-bund-hat-offenbar-fuer-13-1-milliarden-euro-bestellt-a-3b777502-bb21-4699-948d-30cf43e9c618",
      "image_title": "Bund bestellte offenbar Corona-Impfstoffe für 13,1 Milliarden Euro - Stephanie Pilick / dpa"
    },
    {
      "title": "Britischer Ex-Gesundheitsminister Matt Hancock in Londoner U-Bahn offenbar von Verschwörungserzähler attackiert",
      "teaser": "Er verantwortete die Coronamaßnahmen der britischen Regierung. Nun wurde Ex-Minister Matt Hancock in der Londoner U-Bahn von einem Mann heftig beleidigt und offenbar auch geschubst.",
      "url": "https://www.spiegel.de/ausland/london-matt-hancock-in-londoner-u-bahn-offenbar-von-verschwoerungserzaehler-attackiert-a-11b03c38-2bb8-474c-a315-e946cccb9207",
      "image_title": "Matt Hancock in Londoner U-Bahn offenbar von Verschwörungserzähler attackiert - Hollie Adams / Getty Images"
    },
    {
      "title": "80 Prozent der Bevölkerung infiziert Fachleute sehen Coronawelle in China auf Höhepunkt",
      "teaser": "Eine große Infektionswelle rollt über das bevölkerungsreichste Land der Welt. Schätzungen zufolge dürften sich bereits über eine Milliarde Chinesen mit dem Virus angesteckt haben – nun droht wohl ein Spitzenwert.",
      "url": "https://www.spiegel.de/ausland/corona-in-china-fachleute-sehen-infektionswelle-auf-hoehepunkt-a-5751620d-d4cf-44ac-9e49-3b3f68cb52fc",
      "image_title": "Fachleute sehen Coronawelle in China auf Höhepunkt - Mark Schiefelbein / AP"
    },
    {
      "title": "Maskenpflicht an Schulen gekippt Umstrittener Weimarer Richter suspendiert",
      "teaser": "Ein Familienrichter hob in einer viel diskutierten Entscheidung die Coronaregeln an Schulen auf. Demnächst beginnt der Prozess gegen ihn – seine Tätigkeit darf er vorerst nicht mehr ausüben.",
      "url": "https://www.spiegel.de/panorama/justiz/weimar-richter-nach-umstrittener-aufhebung-der-maskenpflicht-an-schulen-suspendiert-a-534f716c-036d-4361-ade5-dd26e72e7deb",
      "image_title": "Umstrittener Weimarer Richter suspendiert - Martin Schutt / picture alliance / dpa"
    },
    {
      "title": "Studie aus Großbritannien Starke Meinung führt zu Selbstüberschätzung beim Wissen",
      "teaser": "Impfstoffe, Klimakrise, Gentechnik: Menschen mit starker Meinung schätzen Forschenden zufolge den eigenen Wissensstand hoch ein – nicht immer zu Recht.",
      "url": "https://www.spiegel.de/wissenschaft/grossbritannien-starke-meinung-fuehrt-laut-studie-zu-selbstueberschaetzung-beim-wissen-a-8051128b-69e9-418d-a5bc-9bb9ee342efc",
      "image_title": "Starke Meinung führt zu Selbstüberschätzung beim Wissen - We Are / Getty Images"
    },
    {
      "title": "Medienbericht aus Südkorea Nordkorea verhängt offenbar Lockdown über Pjöngjang",
      "teaser": "Nordkorea hatte das Coronavirus im Sommer 2022 eigentlich für ausgerottet erklärt. Nun wird den Menschen in Pjöngjang untersagt, vor die Tür zu gehen – wegen »Atemwegserkrankungen«.",
      "url": "https://www.spiegel.de/ausland/corona-nordkorea-verhaengt-offenbar-lockdown-ueber-pjoengjang-a-1c25351b-4839-4d9f-9e3a-46885e7feb4d",
      "image_title": "Nordkorea verhängt offenbar Lockdown über Pjöngjang - Korean Central News Agency / dpa"
    },
    {
      "title": "Lauterbach über Coronaschäden Mister Unvorsichtig Ein Kommentar von Anna Reimann",
      "teaser": "Erneut irritiert Gesundheitsminister Lauterbach mit einer Aussage zu Corona, diesmal mit der Panikformulierung »nicht mehr zu heilen«. Angeblich ein Übertragungsfehler – vor allem aber fehlendes kommunikatives Feingefühl.",
      "url": "https://www.spiegel.de/politik/karl-lauterbach-und-seine-corona-aeusserungen-mister-unvorsichtig-kommentar-a-bfcab028-b3b5-4ee5-a74c-7e8c8a4f98ff",
      "image_title": "Mister Unvorsichtig - Kay Nietfeld / dpa"
    },
    {
      "title": "Äußerung über Corona-Spätfolgen Lauterbach zieht Interviewaussage zurück – mit Verweis auf angeblichen »technischen« Fehler",
      "teaser": "Gesundheitsminister Karl Lauterbach hatte behauptet, mehrere Coronainfektionen hätten häufig eine »unheilbare Immunschwäche« zur Folge. Auf Twitter schrieb er nun von einem Missverständnis – und bot eine neue Aussage an.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-zieht-aussage-zu-corona-mit-verweis-auf-technischen-fehler-zurueck-a-40cf25c9-d1aa-49e9-9683-509c3ccf32c4",
      "image_title": "Lauterbach zieht Interviewaussage zurück – mit Verweis auf angeblichen »technischen« Fehler - Michael Kappeler / dpa"
    }
  ]
}