{
  "timestamp": "2023-09-23T06:13:46",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Coronaherbst Was Sie zum Start der Impfkampagne wissen müssen",
      "teaser": "Die neuen Vakzine gegen Covid sind da, der Impfherbst kann beginnen. Wer sich nun immunisieren lassen sollte und warum Ärzte katastrophale Kommunikation beklagen. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-wer-sollte-sich-impfen-lassen-und-wie-gut-sind-die-impfstoffe-a-c82be25c-c2a8-48fa-a18b-db7c55e16c9d",
      "image_title": "Was Sie zum Start der Impfkampagne wissen müssen - M. Doerr & M. Frommherz / iStockphoto / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Lauterbach zu Corona »Die Covid-Infektion ist keine Erkältung«",
      "teaser": "Seit heute können sich Risikogruppen mit dem angepassten Coronaimpfstoff boostern lassen. Gesundheitsminister Lauterbach hat seine Impfung schon bekommen und rät zur Nachahmung.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-zu-corona-die-covid-infektion-ist-keine-erkaeltung-a-371478e1-0245-4296-bad3-8cafc72de022",
      "image_title": "»Die Covid-Infektion ist keine Erkältung« - Lisi Niesner / AP"
    },
    {
      "title": "Schutz vor Covid-19 Ema empfiehlt Zulassung von angepasstem Moderna-Impfstoff",
      "teaser": "Die EU-Kommission muss noch zustimmen, aber das gilt als Formsache: Schon bald dürfte der neue Coronaimpfstoff von Moderna verfügbar sein. Laut Untersuchungen schützt er auch vor neuen Varianten.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-ema-empfiehlt-zulassung-von-angepasstem-moderna-impfstoff-a-72d881c8-84ea-45c2-8420-31e3fee807bb",
      "image_title": "Ema empfiehlt Zulassung von angepasstem Moderna-Impfstoff - Hannah Beier / REUTERS"
    },
    {
      "title": "Long Covid Die Pandemie nach der Pandemie",
      "teaser": "Etwa zweieinhalb Millionen Menschen in Deutschland leiden laut einer Schätzung an Long Covid, oft werden sie mit ihren Beschwerden alleingelassen. Die von Gesundheitsminister Lauterbach versprochene Hilfe greift zu kurz. Von Julia Köppe und Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/long-covid-wie-betroffene-endlich-besser-versorgt-werden-sollen-a-8d43f90b-9225-486e-88cc-9f87bee5184c",
      "image_title": "Die Pandemie nach der Pandemie - Annegret Hilse / REUTERS",
      "author": "Julia Köppe und Julia Merlot"
    },
    {
      "title": "Langzeitfolgen von Corona Opposition zweifelt an Lauterbachs Budget für Long Covid",
      "teaser": "Gut 40 Millionen Euro hat das Gesundheitsministerium für den Kampf gegen Long Covid versprochen. Ex-Kanzleramtschef Helge Braun stellt die Summe infrage: Im Haushalt für 2024 sei erheblich weniger veranschlagt. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-helge-braun-zweifelt-an-karl-lauterbachs-budget-fuer-long-covid-a-5622ab68-5ebb-4667-ae26-22c53e446249",
      "image_title": "Opposition zweifelt an Lauterbachs Budget für Long Covid - Political-Moments / IMAGO",
      "author": "Julia Köppe"
    },
    {
      "title": "Runder Tisch Coronavirus Lauterbach will 100 Millionen Euro für Long-Covid-Forschung",
      "teaser": "Long-Covid-Patienten soll in Deutschland besser geholfen werden, wünscht sich Gesundheitsminister Karl Lauterbach. Nicht nur mit Forschungsgeldern, auch mit Medikamenten.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/coronavirus-lauterbach-fordert-100-millionen-euro-fuer-long-covid-forschung-a-6214dc93-6f5d-4406-aac4-58397653951b",
      "image_title": "Lauterbach will 100 Millionen Euro für Long-Covid-Forschung - Britta Pedersen / dpa"
    },
    {
      "title": "Bilanz der Pandemie Wie viele Menschen sind in China an Corona gestorben?",
      "teaser": "Offiziell sollen nur rund 120.000 Menschen dem Virus zum Opfer gefallen sein – behauptet Peking. Die Fachwelt sagt: Die Zahl ist viel zu niedrig. Wissenschaftliche Studien ergeben nun ein realistisches Bild. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/coronavirus-wie-viele-menschen-sind-in-china-an-corona-gestorben-a-7265036a-80a2-410d-b67c-b888d918f7e4",
      "image_title": "Wie viele Menschen sind in China an Corona gestorben? - Andy Wong / AP / dpa",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Absage von Pedro Sánchez Spaniens Regierungschef reist wegen Covid nicht zum G20-Gipfel",
      "teaser": "Pedro Sánchez ist positiv auf das Coronavirus getestet worden. Der spanische Ministerpräsident muss deshalb seine Teilnahme am G20-Gipfel in Indien absagen.",
      "url": "https://www.spiegel.de/ausland/pedro-sanchez-spaniens-regierungschef-hat-corona-und-kann-nicht-zum-g20-gipfel-a-5967f23e-67ac-4e54-aa0a-6092a42bc332",
      "image_title": "Spaniens Regierungschef reist wegen Covid nicht zum G20-Gipfel - Gustavo Valiente / dpa"
    },
    {
      "title": "Bundesinstitut für Bevölkerungsforschung Lebenserwartung in Deutschland sinkt erneut",
      "teaser": "Zum dritten Jahr in Folge sank 2022 die Lebenserwartung in Deutschland. Doch unterschieden sich die Zahlen nicht nur zwischen den Geschlechtern, sondern auch zwischen den Bundesländern erheblich.",
      "url": "https://www.spiegel.de/wissenschaft/sterblichkeit-in-deutschland-lebenserwartung-noch-immer-unter-vor-corona-niveau-a-aa48174b-101a-4c72-aee1-d2fc6f1cc237",
      "image_title": "Lebenserwartung in Deutschland sinkt erneut - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Coronavirus Holt die Masken wieder raus! Der SPIEGEL-Leitartikel von Veronika Hackenbroch",
      "teaser": "Die Coronazahlen steigen wieder. Wer klug ist, trägt Maske – auch ohne staatlichen Zwang.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-holt-die-masken-wieder-raus-a-b3562e7e-785f-4bbb-8746-7a275c082640",
      "image_title": "Holt die Masken wieder raus! - IMAGO/imageBROKER/Michael Weber / IMAGO/imagebroker"
    },
    {
      "title": "Corona, Rhino, Parainfluenza »Wir befinden uns am Beginn der üblichen ersten Infektphase«",
      "teaser": "Etwa 3,8 Millionen Menschen in Deutschland haben derzeit eine akute Atemwegsinfektion. »Niedriges Sommerniveau«, sagen Fachleute. Doch die Krankheitsfälle häufen sich in diesem Jahr früher als sonst, auch wegen Corona. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-rhino-parainfluenza-atemwegsinfektionen-haeufen-sich-in-diesem-jahr-frueher-a-8955a1a9-33b6-42d9-a39e-76ca3dd1f078",
      "image_title": "»Wir befinden uns am Beginn der üblichen ersten Infektphase« - Oleg Breslavtsev / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Angepasster Omikron-Impfstoff Hausärzte fürchten »organisatorischen Overkill« bei Corona-Impfkampagne",
      "teaser": "Bald soll der neue Impfstoff von Biontech verfügbar sein – geliefert in Fläschchen für sechs Personen. Das bedeutet viel Aufwand, kritisiert der Hausärzteverband. Womöglich landen etliche Dosen im Müll. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-hausaerzteverband-fuerchtet-organisatorischen-overkill-bei-impfkampagne-a-6bd85421-fbbc-477d-a500-e944f0eac1fd",
      "image_title": "Hausärzte fürchten »organisatorischen Overkill« bei Corona-Impfkampagne - Marijan Murat / dpa",
      "author": "Julia Köppe"
    },
    {
      "title": "Coronainfektionen und Influenza-Saison Virologe Streeck warnt vor Sonderstellung für Corona",
      "teaser": "Im Herbst mehren sich gewöhnlich die Atemwegsinfektionen, zu denen nun auch Covid-19 gehört. Dennoch sollte man nicht die Grippegefahr unterschätzen, sagt der Virologe Hendrik Streeck. Und hat einen konkreten Rat.",
      "url": "https://www.spiegel.de/gesundheit/corona-hendrik-streeck-warnt-vor-sonderstellung-gegenueber-der-grippe-a-49820dbe-b4d0-4537-830c-6ec3271a8e64",
      "image_title": "Virologe Streeck warnt vor Sonderstellung für Corona - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Angepasster Coronaimpfstoff Apotheker erwarten intensive Impfkampagne im Herbst",
      "teaser": "Ab dem 18. September soll der auf die Omikron-Subvariante XBB.1.5 angepasste Coronaimpfstoff von Biontech verfügbar sein. Gerade rechtzeitig, denn es deutet sich eine frühe Herbstwelle an. Werden auch wieder Masken nötig?",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-apotheker-erwarten-intensive-impfkampagne-im-herbst-a-831d8b76-facb-4ed5-bf56-6dda6ef1867c",
      "image_title": "Apotheker erwarten intensive Impfkampagne im Herbst - Jens Kalaene / dpa"
    },
    {
      "title": "Steigende Infektionszahlen Grünen-Gesundheitspolitiker Dahmen empfiehlt Schutzmasken im Herbst",
      "teaser": "Grünen-Gesundheitspolitiker Dahmen sieht Hinweise darauf, dass sich Atemwegserkrankungen häufen und das Gesundheitssystem im Herbst und Winter belasten könnten. Das Tragen von Schutzmasken sei daher bald wieder sinnvoll.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-in-deutschland-janosch-dahmen-empfiehlt-schutzmasken-im-herbst-a-ce744b54-179d-479e-bc8b-5d9295bf932e",
      "image_title": "Grünen-Gesundheitspolitiker Dahmen empfiehlt Schutzmasken im Herbst - Kay Nietfeld / dpa"
    },
    {
      "title": "Steigende Infektionszahlen Krankenhausgesellschaft warnt vor hartem Winter",
      "teaser": "Schon jetzt gehen die bestätigten Coronazahlen nach oben – vor der kalten Jahreszeit. Der Winter könnte laut Krankenhausgesellschaft problematisch werden. Auch wegen eines »Nachholeffekts«.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-steigende-infektionszahlen-krankenhausgesellschaft-warnt-vor-hartem-winter-a-9f5d5c80-173f-40c9-894b-e61ef68d4d20",
      "image_title": "Krankenhausgesellschaft warnt vor hartem Winter - Jens Büttner / dpa"
    },
    {
      "title": "Pandemie in China Fast zwei Millionen Tote nach Ende der Null-Covid-Politik laut Studie",
      "teaser": "Nach monatelangen Lockdowns und Massentests ließ China das Coronavirus auf die Bevölkerung los. In der Folge könnten laut einer Studie fast zwei Millionen Menschen zusätzlich gestorben sein.",
      "url": "https://www.spiegel.de/ausland/china-fast-zwei-millionen-tote-nach-ende-der-null-covid-politik-laut-studie-a-ce83fb4d-7e9a-4a71-aaaa-a1150b220eaf",
      "image_title": "Fast zwei Millionen Tote nach Ende der Null-Covid-Politik laut Studie - Kevin Frayer / Getty Images"
    },
    {
      "title": "Drohender Coronaherbst »Das Virus ist noch nicht fertig mit uns«",
      "teaser": "Die Infektionszahlen steigen – und jetzt kommt nach Omikron auch noch BA.2.86. Die Virologin Isabella Eckerle sagt, was die neuen Tricks von Sars-CoV-2 sind – und wie sich die nächste Pandemie verhindern lässt. Ein Interview von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/corona-das-virus-ist-noch-nicht-fertig-mit-uns-a-3d944306-f686-460c-bfd3-03715b55aadb",
      "image_title": "»Das Virus ist noch nicht fertig mit uns« - Hervé Annen / DER SPIEGEL"
    },
    {
      "title": "Umstrittene Coronaentscheidung Weimarer Amtsrichter zu Bewährungsstrafe verurteilt",
      "teaser": "Im Namen des Kindswohls hatte ein Weimarer Richter die Maskenpflicht an zwei Schulen aufgehoben – obwohl er nicht dazu autorisiert war. Jetzt wurde er zu einer Bewährungsstrafe verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/umstrittene-corona-entscheidung-weimarer-amtsrichter-zu-bewaehrungsstrafe-verurteilt-a-8266f367-4cb2-4a2b-a897-146d2ffa945f",
      "image_title": "Weimarer Amtsrichter zu Bewährungsstrafe verurteilt - Martin Schutt / dpa"
    },
    {
      "title": "Langzeitfolgen der Pandemie Risiko für Erkrankungen auch zwei Jahre nach Corona erhöht",
      "teaser": "Die Infektion ist Monate her, doch Diabetes, Herzerkrankungen und Alzheimer häufen sich: Laut einer aktuellen Studie begünstigt Covid-19 offenbar zahlreiche gesundheitliche Probleme – selbst nach milden Verläufen. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-risiko-fuer-erkrankungen-auch-zwei-jahre-nach-der-infektion-erhoeht-a-56f9c670-d8bf-46d4-8e1e-85c87c671378",
      "image_title": "Risiko für Erkrankungen auch zwei Jahre nach Corona erhöht - Boris Roessler / dpa",
      "author": "Julia Köppe"
    }
  ]
}