{
  "timestamp": "2023-08-31T12:21:12",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steigende Infektionszahlen Krankenhausgesellschaft warnt vor hartem Winter",
      "teaser": "Schon jetzt gehen die bestätigten Coronazahlen nach oben – vor der kalten Jahreszeit. Der Winter könnte laut Krankenhausgesellschaft problematisch werden. Auch wegen eines »Nachholeffekts«.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-steigende-infektionszahlen-krankenhausgesellschaft-warnt-vor-hartem-winter-a-9f5d5c80-173f-40c9-894b-e61ef68d4d20",
      "image_title": "Krankenhausgesellschaft warnt vor hartem Winter - Jens Büttner / dpa"
    },
    {
      "title": "Pandemie in China Fast zwei Millionen Tote nach Ende der Null-Covid-Politik laut Studie",
      "teaser": "Nach monatelangen Lockdowns und Massentests ließ China das Coronavirus auf die Bevölkerung los. In der Folge könnten laut einer Studie fast zwei Millionen Menschen zusätzlich gestorben sein.",
      "url": "https://www.spiegel.de/ausland/china-fast-zwei-millionen-tote-nach-ende-der-null-covid-politik-laut-studie-a-ce83fb4d-7e9a-4a71-aaaa-a1150b220eaf",
      "image_title": "Fast zwei Millionen Tote nach Ende der Null-Covid-Politik laut Studie - Kevin Frayer / Getty Images"
    },
    {
      "title": "Drohender Coronaherbst »Das Virus ist noch nicht fertig mit uns«",
      "teaser": "Die Infektionszahlen steigen – und jetzt kommt nach Omikron auch noch BA.2.86. Die Virologin Isabella Eckerle sagt, was die neuen Tricks von Sars-CoV-2 sind – und wie sich die nächste Pandemie verhindern lässt. Ein Interview von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/corona-das-virus-ist-noch-nicht-fertig-mit-uns-a-3d944306-f686-460c-bfd3-03715b55aadb",
      "image_title": "»Das Virus ist noch nicht fertig mit uns« - Hervé Annen / DER SPIEGEL"
    },
    {
      "title": "Umstrittene Coronaentscheidung Weimarer Amtsrichter zu Bewährungsstrafe verurteilt",
      "teaser": "Im Namen des Kindswohls hatte ein Weimarer Richter die Maskenpflicht an zwei Schulen aufgehoben – obwohl er nicht dazu autorisiert war. Jetzt wurde er zu einer Bewährungsstrafe verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/umstrittene-corona-entscheidung-weimarer-amtsrichter-zu-bewaehrungsstrafe-verurteilt-a-8266f367-4cb2-4a2b-a897-146d2ffa945f",
      "image_title": "Weimarer Amtsrichter zu Bewährungsstrafe verurteilt - Martin Schutt / dpa"
    },
    {
      "title": "Langzeitfolgen der Pandemie Risiko für Erkrankungen auch zwei Jahre nach Corona erhöht",
      "teaser": "Die Infektion ist Monate her, doch Diabetes, Herzerkrankungen und Alzheimer häufen sich: Laut einer aktuellen Studie begünstigt Covid-19 offenbar zahlreiche gesundheitliche Probleme – selbst nach milden Verläufen. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-risiko-fuer-erkrankungen-auch-zwei-jahre-nach-der-infektion-erhoeht-a-56f9c670-d8bf-46d4-8e1e-85c87c671378",
      "image_title": "Risiko für Erkrankungen auch zwei Jahre nach Corona erhöht - Boris Roessler / dpa",
      "author": "Julia Köppe"
    },
    {
      "title": "Schutz vor schwerer Erkrankung Angepasste Coronaimpfstoffe offenbar ab September verfügbar",
      "teaser": "Sie sollen auch neue Varianten ausschalten können: Mehrere Hersteller arbeiten an angepassten Impfstoffen gegen das Coronavirus. Die ersten Lieferungen könnten schon bald eintreffen.",
      "url": "https://www.spiegel.de/wissenschaft/corona-angepasste-impfstoffe-in-deutschland-offenbar-ab-september-verfuegbar-a-e002b23a-8dfa-4444-b6cc-86d80d2a2794",
      "image_title": "Angepasste Coronaimpfstoffe offenbar ab September verfügbar - Carsten Koall / Getty Images"
    },
    {
      "title": "Aufarbeitung der Coronamaßnahmen Wie Schulschließungen die Psyche belastet haben",
      "teaser": "Bis zu 13 Wochen durften manche Kinder und Jugendliche im ersten Lockdown 2020 nicht die Schule besuchen. Eine Analyse zeigt jetzt: Psychische Probleme lassen sich direkt auf die Schließungen zurückführen. Von Heike Le Ker",
      "url": "https://www.spiegel.de/gesundheit/corona-massnahme-wie-schulschliessungen-die-psyche-belastet-haben-a-eb44f9e3-f90d-44d4-aa4c-919337bfb55c",
      "image_title": "Wie Schulschließungen die Psyche belastet haben - martin-dm / Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "Omikron-Variante Eris Impfstoffe von Moderna und Pfizer/Biontech offenbar wirksam gegen neue Subvariante",
      "teaser": "Omikron hat einen weiteren Abkömmling: EG.5, bekannt unter dem Namen Eris. Mehrere Hersteller teilten nun mit, dass ihre angepassten Stoffe in Studien wirksam gegen die Variante seien.",
      "url": "https://www.spiegel.de/wissenschaft/impfstoffe-von-moderna-und-pfizer-biontech-offenbar-wirksam-gegen-neue-subvariante-a-972d9314-cc88-4991-997e-6419dd7961d3",
      "image_title": "Impfstoffe von Moderna und Pfizer/Biontech offenbar wirksam gegen neue Subvariante - Peter Byrne / dpa"
    },
    {
      "title": "Corona-Comeback in Deutschland Droht jetzt die »Barbenheimer«-Welle?",
      "teaser": "Die Pandemie ist vorbei, das Virus bleibt: Wer sich jetzt gegen Covid impfen lassen sollte, welche Varianten kursieren und was das alles mit »Barbie« zu tun hat. Von Julia Koch und Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-comeback-in-deutschland-droht-jetzt-die-barbenheimer-welle-a-72d47226-241c-4080-8d29-ac64b944fd2e",
      "image_title": "Droht jetzt die »Barbenheimer«-Welle? - Sean Gallup / Getty Images",
      "author": "Julia Koch und Julia Köppe"
    },
    {
      "title": "Schutz vor Covid-19 Mehrfachimpfungen in denselben Arm könnten effektiver sein",
      "teaser": "In welche Seite erstmals gegen Corona geimpft wird, ist egal. Womöglich ist es aber sinnvoll, Auffrischungen in denselben Arm zu geben, zeigt eine Studie. Demnach entwickeln »einseitig« Geimpfte öfter T-Killerzellen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-booster-mehrfachimpfungen-in-denselben-arm-sind-laut-studie-effektiver-a-767b5992-87ee-4572-8aa9-51e54846377f",
      "image_title": "Mehrfachimpfungen in denselben Arm könnten effektiver sein - Luis Alvarez / Getty Images"
    },
    {
      "title": "Long Covid Corona kann die Gehirnfunktion jahrelang beeinträchtigen",
      "teaser": "Noch zwei Jahre nach der Infektion mit dem Coronavirus klagen manche Menschen über Vergesslichkeit und Konzentrationsstörungen. Das berichtet ein britisches Forscherteam, das Hunderte Betroffene über längere Zeit untersucht hat.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/long-covid-corona-kann-die-gehirnfunktion-jahrelang-beeintraechtigen-a-698f031b-6a7e-48ad-8a74-625d33eea0ce",
      "image_title": "Corona kann die Gehirnfunktion jahrelang beeinträchtigen - iStockphoto / Getty Images"
    },
    {
      "title": "Ausgecheckt – das Luca-System Die Rechnung, bitte (Folge 4)",
      "teaser": "Die mit Steuergeld aufgepumpte Luca-App ist gescheitert. Jetzt träumen die Macher von einem Neustart. Dabei helfen fragwürdige Investoren. Ein Podcast von Jelena Berner, Kiana Lensch und Vinzent Tschirpke",
      "url": "https://www.spiegel.de/netzwelt/ausgecheckt-das-luca-system-die-rechnung-bitte-podcast-folge-4-a-a8ca2c1c-27c6-49ce-82c4-3b632c4538d3",
      "image_title": "Die Rechnung, bitte (Folge 4) - Fotos [M]: Ulrich Stamm / Geisler-Fotopress / picture alliance; Getty Images (2)"
    },
    {
      "title": "Ausgecheckt – das Luca-System Unnütz und gehackt (Folge 3)",
      "teaser": "Millionen von Menschen installieren sich mehr oder weniger freiwillig die Luca-App. Sie soll helfen, die Coronapandemie einzudämmen. Doch dann finden Hacker Sicherheitslücken. Ein Podcast von Jelena Berner, Kiana Lensch und Vinzent Tschirpke",
      "url": "https://www.spiegel.de/netzwelt/ausgecheckt-das-luca-system-unnuetz-und-gehackt-podcast-folge-3-a-988f674a-6ffc-46b2-a155-413aa87d722f",
      "image_title": "Unnütz und gehackt (Folge 3) - Fotos [M]: Ulrich Stamm / Geisler-Fotopress / picture alliance; Getty Images (2)"
    },
    {
      "title": "Ausgecheckt – das Luca-System Vier gewinnt (Folge 2)",
      "teaser": "Die Fantastischen Vier planen die größte Tour ihrer Karriere – als die Coronapandemie ausbricht. Statt große Bühnen zu bespielen, entwickeln sie die Krisen-App Luca. Und verhelfen ihr zu fantastischem Erfolg. Ein Podcast von Jelena Berner, Kiana Lensch und Vinzent Tschirpke",
      "url": "https://www.spiegel.de/netzwelt/ausgecheckt-das-luca-system-vier-gewinnt-podcast-folge-2-a-d98f559e-9cba-4364-ad5f-5f4645b1fe74",
      "image_title": "Vier gewinnt (Folge 2) - Fotos [M]: Ulrich Stamm / Geisler-Fotopress / picture alliance; Getty Images (2)"
    },
    {
      "title": "Ausgecheckt – das Luca-System Ich will diese App (Folge 1)",
      "teaser": "Kann eine App das Coronavirus bezwingen? Im Winter 2020 steht die Politik unter Druck. Doch wenig später gibt es Hinweise darauf, dass die Luca-App nicht hält, was sie verspricht. Ein Podcast von Jelena Berner, Kiana Lensch und Vinzent Tschirpke",
      "url": "https://www.spiegel.de/netzwelt/ausgecheckt-das-luca-system-ich-will-diese-app-podcast-folge-1-a-df8b6939-e7fa-4a58-8b92-3c79c97851a2",
      "image_title": "Ich will diese App (Folge 1) - Fotos [M]: Ulrich Stamm / Geisler-Fotopress / picture alliance; Getty Images (2)"
    },
    {
      "title": "Sehnsucht nach einem besseren Leben Oh, wie schön ist Paraguay",
      "teaser": "Tausende deutsche »Coronaflüchtlinge« sind nach Paraguay gegangen, um der Impfung, der Maskenpflicht und dem ganzen »System« zu entgehen. Was machen sie jetzt dort und wie blicken alteingesessene Auswanderer auf die Neuen? Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/gesellschaft/paraguay-was-deutsche-auswanderer-hier-suchen-a-e5283db9-9c06-421e-84b0-0a5438346b15",
      "image_title": "Oh, wie schön ist Paraguay - Santi Carneri / DER SPIEGEL",
      "author": "Guido Mingels"
    },
    {
      "title": "Untersuchung zu Coronapandemie Boris Johnsons alte WhatsApp-Chats sind wieder zugänglich",
      "teaser": "Boris Johnson sollte einem Corona-Untersuchungsausschuss alte Chatnachrichten übergeben – doch der britische Ex-Premier hatte angeblich den PIN-Code vergessen. Nun konnten »technische Experten« helfen.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-alte-whatsapp-chats-sind-wieder-zugaenglich-a-96530ca9-ba80-4f12-be42-6eefdab88daa",
      "image_title": "Boris Johnsons alte WhatsApp-Chats sind wieder zugänglich - JUSTIN TALLIS / AFP"
    },
    {
      "title": "RKI-Studie zur Coronabilanz Der Lockdown hat das Virus gebremst – und sonst?",
      "teaser": "Geschlossene Schulen, Kontaktbeschränkungen, Hygieneregeln: Deutschland hat die Pandemie erfolgreich gebremst, zeigt eine Analyse. Doch gerade Kinder zahlten einen hohen Preis. Und eine entscheidende Frage bleibt unbeantwortet. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/pandemie-rki-praesentiert-studie-zur-corona-bilanz-eine-entscheidende-frage-bleibt-offen-a-3787f11e-c863-4a8c-adf8-777a8446123d",
      "image_title": "Der Lockdown hat das Virus gebremst – und sonst? - Sean Gallup / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Covid 23 Ich bin dann mal positiv Von Frank Patalong",
      "teaser": "Die Pandemie ist vorbei, nur wenige Krankheitsfälle werden gemeldet. Was vor allem daran liegt, dass kaum mehr offiziell getestet und gezählt wird. Wer an Covid erkrankt, darf sich trösten: Das ist jetzt normal.",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-im-jahr-2023-was-von-der-pandemie-uebrigblieb-a-434adeba-1e91-429e-928e-bcecef62ea24",
      "image_title": "Ich bin dann mal positiv - Silveri / plainpicture"
    },
    {
      "title": "Pandemiefolgen bei Schülern So reden sich die Kultusminister ihre Coronabilanz schön",
      "teaser": "Nachhilfe, Ferienangebote, soziale Hilfen – die Kultusminister meinen: Die Folgen der Coronakrise für die Kinder habe man ganz prima in den Griff bekommen. Experten sehen das allerdings völlig anders. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/corona-bilanz-der-kultusministerkonferenz-eigenlob-und-kaum-belege-a-f8cd5f34-19fa-4e3d-ad60-caa693dc1e0c",
      "image_title": "So reden sich die Kultusminister ihre Coronabilanz schön - Frank Hoermann / Sven Simon / IMAGO",
      "author": "Armin Himmelrath"
    }
  ]
}