{
  "timestamp": "2023-01-02T09:12:47",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ampel ringt um Coronamaßnahmen Neues Jahr, alter Maskenstreit",
      "teaser": "Die Pandemie wird endemisch – nun drängt FDP-Chef Lindner auf ein früheres Auslaufen des Infektionsschutzgesetzes. Doch SPD und Grüne sind skeptisch. Bleibt die Maskenpflicht im Fernverkehr noch bis Ostern? Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/corona-und-maskenpflicht-ampel-ringt-um-ende-des-infektionsschutzgesetzes-a-fa747d6e-47b1-4746-bc0f-5c7901954ab0",
      "image_title": "Neues Jahr, alter Maskenstreit - IPA Photo / IMAGO",
      "author": "Marc Röhlig"
    },
    {
      "title": "Coronawelle nach Abkehr von Null-Covid-Politik WHO mahnt China zu Transparenz – immer mehr Länder lassen Reisende testen",
      "teaser": "Die Coronazahlen in China steigen rasant. Die Weltgesundheitsorganisation fordert mehr Informationen, immer mehr Länder verhängen eine Testpflicht. Und was macht Deutschland?",
      "url": "https://www.spiegel.de/ausland/corona-who-mahnt-china-zu-transparenz-immer-mehr-laender-lassen-reisende-testen-a-4fbe5307-8d92-499a-83a2-9ef679a58523",
      "image_title": "WHO mahnt China zu Transparenz – immer mehr Länder lassen Reisende testen - Matteo Bazzi / EPA"
    },
    {
      "title": "Sorge vor Corona Frankreich, Spanien und Großbritannien führen Testpflicht für Reisende aus China ein",
      "teaser": "Durch eine radikale Kehrtwende in der chinesischen Coronapolitik gibt es plötzlich wieder Sorgen vor Virusvarianten. Immer mehr europäische Länder führen Maßnahmen ein – und setzen die Bundesregierung unter Druck.",
      "url": "https://www.spiegel.de/ausland/corona-in-china-frankreich-spanien-und-grossbritannien-fuehren-testpflicht-fuer-reisende-ein-a-c8ef2ed4-3c67-4fc9-9d44-7d487ccd0d23",
      "image_title": "Frankreich, Spanien und Großbritannien führen Testpflicht für Reisende aus China ein - JENNIFER LORENZINI / REUTERS"
    },
    {
      "title": "Knappheit, Überlastung, Reformbedarf »Unser Gesundheitssystem muss weg vom Gewinngedanken«",
      "teaser": "Mit einer Krankenhausreform will Gesundheitsminister Lauterbach die Versorgung verbessern. Ein Notfallsanitäter, eine Hebammen-Vertreterin sowie die Präsidentin des Deutschen Pflegerats berichten, wo sie die Probleme sehen. Protokolliert von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/knappheit-ueberlastung-reformbedarf-unser-gesundheitssystem-muss-weg-vom-gewinngedanken-a-1c38d1ad-d338-4160-b243-0765a3d286b8",
      "image_title": "»Unser Gesundheitssystem muss weg vom Gewinngedanken« - Heiko Becker / picture alliance/dpa"
    },
    {
      "title": "Sorge vor neuer Coronawelle Lauterbach bereitet »Varianten-Monitoring« für Reisende aus China vor",
      "teaser": "In Italien und Spanien gilt eine Corona-Testpflicht für Reisende aus China, in Deutschland nicht. Gesundheitsminister Lauterbach plädiert für eine EU-einheitliche Strategie – und mehr Überwachung an Flughäfen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-bereitet-varianten-monitoring-fuer-einreise-aus-china-vor-a-c8509fef-f37c-4ffe-af38-b1ca3d17adf2",
      "image_title": "Lauterbach bereitet »Varianten-Monitoring« für Reisende aus China vor - Michele Tantussi / REUTERS"
    },
    {
      "title": "Covid-19 Warum der Geruchsverlust bei Corona manchmal anhält",
      "teaser": "Wer sich mit dem Coronavirus infiziert, riecht oft nichts mehr. Das Symptom verschwindet meist wieder, aber nicht immer. Forschende präsentieren nun eine Ursache – und eine mögliche Therapie.",
      "url": "https://www.spiegel.de/wissenschaft/corona-warum-der-geruchsverlust-bei-covid-19-manchmal-anhaelt-und-eine-moegliche-therapie-a-9fb3ae23-af4c-4352-82e6-a16ae86ab923",
      "image_title": "Warum der Geruchsverlust bei Corona manchmal anhält - Guido Mieth / Getty Images"
    },
    {
      "title": "Kampf gegen Coronawelle Chinesische Behörden erlauben Covid-Medikament Lagevrio",
      "teaser": "Experten gehen von Millionen Covid-Infizierten und Tausenden Toten pro Tag in China aus. Nun hat die Arzneimittelaufsicht dem Medikament Lagevrio eine Notzulassung erteilt.",
      "url": "https://www.spiegel.de/wissenschaft/corona-welle-in-china-mit-vielen-toten-behoerden-erlauben-covid-medikament-lagevrio-a-49bff228-b97d-4c17-b0a2-a9bb60c9a889",
      "image_title": "Chinesische Behörden erlauben Covid-Medikament Lagevrio - CFOTO / Future Publishing / Getty Images"
    },
    {
      "title": "Nach Italien Spanien kündigt Kontrollen für Reisende aus China an",
      "teaser": "Deutschland und die EU-Gesundheitsbehörde halten eine Corona-Testpflicht für Reisende aus China für ungerechtfertigt. Doch nach Italien verschärft nun auch Spanien seine Einreisebestimmungen.",
      "url": "https://www.spiegel.de/ausland/corona-spanien-kuendigt-kontrollen-fuer-reisende-aus-china-an-flughaefen-an-a-67d24698-6d0e-41f2-a485-09cf053ae13a",
      "image_title": "Spanien kündigt Kontrollen für Reisende aus China an - Jaime Reina / AFP"
    },
    {
      "title": "Coronavirus EU-Behörde hält Testpflicht für Reisende aus China für unnötig",
      "teaser": "Die EU-Gesundheitsbehörde hält eine Corona-Testpflicht für Reisende aus China für ungerechtfertigt. Damit bleibt Italien mit seinen Regeln in Europa eine Ausnahme – zumindest vorerst.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-eu-behoerde-haelt-testpflicht-fuer-reisende-aus-china-fuer-unnoetig-a-1651b178-e46f-4222-86c0-79c5b902e69f",
      "image_title": "EU-Behörde hält Testpflicht für Reisende aus China für unnötig - Ng Han Guan / AP"
    },
    {
      "title": "Corona-Testpflicht für Reisende Droht in China ein gefährlicher Virussprung, Herr Neher?",
      "teaser": "Wer von China in die USA reist, muss bald einen negativen Test vorlegen. Hintergrund ist die Sorge, problematische Varianten könnten eingeschleppt werden. Ein Fachmann erklärt, wie er die Risiken für die EU einschätzt. Ein Interview von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-testpflicht-fuer-reisende-aus-china-droht-ein-gefaehrlicher-virussprung-a-ebbac294-45b9-4008-84ef-bbaa64d6e467",
      "image_title": "Droht in China ein gefährlicher Virussprung, Herr Neher? - Vernon Yuen / NurPhoto / Getty Images"
    },
    {
      "title": "Überlastete Krankenhäuser Chinas heikle Corona-Kehrtwende",
      "teaser": "Seit dem Ende der Null-Covid-Politik ist Omikron in China völlig außer Kontrolle geraten. Während die Regierung die Coronalage verklärt, laufen die Krankenstationen voll. Ein Besuch in der Notaufnahme. Von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/corona-chinas-heikle-kehrtwende-bringt-krankenhaeuser-ans-limit-a-b723866e-f7b9-480c-980e-d23c47edce9b",
      "image_title": "Chinas heikle Corona-Kehrtwende - China Daily / REUTERS",
      "author": "Georg Fahrion und Christoph Giesen, Peking"
    },
    {
      "title": "Steigende Coronazahlen in Fernost Ampelpolitiker vorerst gegen Kontrollen für Reisende aus China",
      "teaser": "In China wütet die Pandemie. Nun verlangen die USA und andere Länder von China-Reisenden einen negativen Test. Gesundheitsexperten von Grünen und FDP geben sich zurückhaltender – sie setzen noch auf andere Maßnahmen. Von Marina Kormbaki und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/corona-welle-in-china-ampelpolitiker-vorerst-gegen-kontrollen-fuer-einreisende-a-3d8b3a91-b800-4656-84f1-829e60852a1a",
      "image_title": "Ampelpolitiker vorerst gegen Kontrollen für Reisende aus China - --- / dpa",
      "author": "Marina Kormbaki und Severin Weiland"
    },
    {
      "title": "Hohe Infektionszahlen Auch USA verpflichten Reisende aus China zu Coronatests",
      "teaser": "Weil sich in China das Coronavirus immer weiter ausbreitet, führen die USA neue Beschränkungen für Reisende aus der Volksrepublik ein. Die US-Seuchenbehörde begründet die Maßnahme auch mit Chinas Informationspolitik.",
      "url": "https://www.spiegel.de/ausland/coronavirus-auch-usa-verpflichten-reisende-aus-china-zu-corona-tests-a-4b03340c-8a56-4dbb-8dad-8b8d704617d2",
      "image_title": "Auch USA verpflichten Reisende aus China zu Coronatests - DADO RUVIC / REUTERS"
    },
    {
      "title": "Sorge vor neuen Virusvarianten Italien führt verpflichtende Coronatests für Reisende aus China ein",
      "teaser": "In China breitet sich das Coronavirus unkontrolliert aus. Italiens Regierung reagiert jetzt mit verschärften Regeln für Einreisende aus dem asiatischen Land.",
      "url": "https://www.spiegel.de/ausland/corona-italien-fuehrt-verpflichtende-tests-fuer-reisende-aus-china-ein-a-5e7bde76-6943-43e4-a0b4-b8613753d569",
      "image_title": "Italien führt verpflichtende Coronatests für Reisende aus China ein - Maurizio Maule / imago images/Independent Photo Agency Int."
    },
    {
      "title": "Ende der Quarantänepflicht Chinas Staatsmedien melden Ansturm auf Reiseportale",
      "teaser": "China lockert die Quarantäneregeln für Reisende. Viele Chinesen freuen sich nun wieder auf Auslandsflüge. Länder wie die USA oder Japan sind skeptisch – und erwägen Beschränkungen.",
      "url": "https://www.spiegel.de/ausland/corona-in-china-keine-quarantaene-pflicht-mehr-ansturm-auf-reiseportale-a-020ed26d-690c-4a78-aece-bdc381c69282",
      "image_title": "Chinas Staatsmedien melden Ansturm auf Reiseportale - Mark Schiefelbein/AP/dpa"
    },
    {
      "title": "»Da kommt es doch jetzt auf ein paar Wochen nicht an« Lauterbach wirbt für Geduld bei Coronamaßnahmen",
      "teaser": "Der Virologe Christian Drosten sieht das Ende der Coronapandemie. Gesundheitsminister Karl Lauterbach will trotzdem vorerst an Schutzmaßnahmen festhalten – auch wegen voller Kliniken.",
      "url": "https://www.spiegel.de/politik/corona-karl-lauterbach-wirbt-um-geduld-fuer-schutzmassnahmen-a-a011698e-05d3-4b10-b4ba-c10f5ab4362a",
      "image_title": "Lauterbach wirbt für Geduld bei Coronamaßnahmen - Michael Kappeler / dpa"
    },
    {
      "title": "Folgen der Covid-Welle in Chinas Kliniken »Viele Kollegen arbeiten, obwohl sie krank sind«",
      "teaser": "Es wirkt wie ein Rückblick in das Frühjahr 2020: Kliniken in China sind überfüllt mit Coronapatienten. Das Personal ist jetzt schon überfordert – und muss sich noch auf deutlich mehr Fälle einstellen.",
      "url": "https://www.spiegel.de/ausland/corona-in-china-viele-kollegen-arbeiten-obwohl-sie-krank-sind-a-842c5daf-91ab-4506-93f8-f10b9b4b4dab"
    },
    {
      "title": "Nach Aussagen von Virologen zum Ende der Pandemie FDP fordert Änderung des Infektionsschutzgesetzes",
      "teaser": "Führende Virologen sehen das Ende der Coronapandemie. Bundesjustizminister Buschmann und FDP-Generalsekretär Djir-Sarai verlangen ein baldiges Ende der Schutzmaßnahmen – so solle die Maskenpflicht in allen Zügen fallen. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-aenderung-des-infektionsschutzgesetzes-und-ende-der-ice-maskenpflicht-gefordert-a-7d1a2332-9ddc-4a10-a83a-ecc136ea539f",
      "image_title": "FDP fordert Änderung des Infektionsschutzgesetzes - Sven Hoppe / DPA",
      "author": "Severin Weiland"
    },
    {
      "title": "Masken- und Isolationspflicht Diese Coronaregeln gelten in Bund und Ländern im neuen Jahr",
      "teaser": "Wie geht es mit den Coronaregeln weiter? Die FDP fordert ein Ende der letzten Schutzmaßnahmen. Doch ein Großteil der Bundesländer will an Masken- und Isolationspflicht festhalten. Die Übersicht.",
      "url": "https://www.spiegel.de/panorama/corona-regeln-mit-welchen-massnahmen-die-bundeslaender-ins-jahr-2023-gehen-a-fd3019fa-1f97-4568-ae9c-ac34ec9ce406",
      "image_title": "Diese Coronaregeln gelten in Bund und Ländern im neuen Jahr - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Aussage von Christian Drosten über Sars-Cov-2 Die gute Nachricht und das große Aber",
      "teaser": "Deutschlands bekanntester Virologe sieht das Ende der Coronapandemie im Land. So erfreulich das ist: Auch in dieser Phase erkranken zahlreiche Menschen mitunter schwer. Eine Analyse von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-drosten-aussage-die-guten-nachrichten-vom-ende-der-pandemie-und-ein-grosses-aber-a-888b489c-e454-4f0c-9318-f20e5b58885a",
      "image_title": "Die gute Nachricht und das große Aber - Michael Gstettenbauer / IMAGO"
    }
  ]
}