{
  "timestamp": "2023-11-10T05:11:01",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erkältung, Corona, Grippe RKI meldet sehr viele Infekte",
      "teaser": "In Deutschland verbreiten sich Erkältungs- und Coronaviren gerade sehr rasch. Wie es weitergeht, ist ungewiss. Experten raten vor allem Menschen ab 60 Jahren, sich impfen zu lassen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/erkaeltung-corona-grippe-rki-meldet-sehr-viele-infekte-in-deutschland-a-cfe0ce81-5810-403e-9e79-8b10987cba81",
      "image_title": "RKI meldet sehr viele Infekte - Daniel Ingold / Westend61 / IMAGO"
    },
    {
      "title": "Neue Psychologiestudie Verzerrte Erinnerung an die Coronapandemie spaltet die Gesellschaft",
      "teaser": "Denken Geimpfte anders an die Coronazeit zurück als Ungeimpfte? Und wie hängt das mit politischen Einstellungen zusammen? Diesen Fragen ist ein Forscherteam um die Erfurter Psychologin Cornelia Betsch nachgegangen.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/corona-verzerrte-erinnerung-an-die-pandemie-spaltet-die-gesellschaft-a-b36ee2d9-3472-435d-96fc-026b858e281c",
      "image_title": "Verzerrte Erinnerung an die Coronapandemie spaltet die Gesellschaft - Daniel Allan / plainpicture"
    },
    {
      "title": "Kittel, Anzüge, Masken NRW verbrennt Corona-Schutzausrüstung für 33,3 Millionen Euro",
      "teaser": "Masken und Kittel aus der Coronapandemie haben ein Verfallsdatum – in NRW müssen daher nun Tausende Paletten an Schutzausrüstung vernichtet werden. Vorsorge für eine neue Pandemie will das Land zunächst nicht treffen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-nrw-verbrennt-schutzausruestung-fuer-33-3-millionen-euro-a-8f8947cd-8d35-4a2d-b5df-4a5a795db3a4",
      "image_title": "NRW verbrennt Corona-Schutzausrüstung für 33,3 Millionen Euro - Daniel Karmann / dpa"
    },
    {
      "title": "Experten zu Lehren aus Corona Welt unzureichend auf weitere Pandemie vorbereitet",
      "teaser": "Was hat die Menschheit aus Corona gelernt? Die unabhängige Beobachtungsstelle Gesundheits-Krisenvorsorge sieht weiter Verbesserungsbedarf. Ein Problem: mangelndes Vertrauen zwischen den Ländern.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-welt-bleibt-laut-gpmb-unzureichend-auf-weitere-pandemie-vorbereitet-a-c4828beb-716e-4324-8b86-8b842d35dd4f",
      "image_title": "Welt unzureichend auf weitere Pandemie vorbereitet - Julian Stratenschulte / dpa"
    },
    {
      "title": "Studie in Fachzeitschrift So lange sind Kinder mit einer Coronainfektion ansteckend",
      "teaser": "Eine neue Untersuchung aus den USA zeigt: Im Mittel sind Kinder mit einer Omikron-Infektion nur wenige Tage infektiös. Infektiologin Jana Schroeder mahnt trotzdem zu Vorsicht.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/corona-studie-so-lange-sind-kinder-mit-einer-omikron-infektion-ansteckend-a-7ebb9bc7-a3aa-4a1f-a16c-47f636019884",
      "image_title": "So lange sind Kinder mit einer Coronainfektion ansteckend - pinstock / Getty Images"
    },
    {
      "title": "Neue Coronastudie Wie wuchernde Darmpilze anfällig für schwere Covid-19-Verläufe machen",
      "teaser": "Nach einer viralen Infektion kann ein massenhafter Befall mit Candida albicans das Immunsystem verrückt spielen lassen. Das zeigt einmal mehr: Eine intakte Darmflora ist wichtig, um Krankheitserreger abzuwehren. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-wie-wuchernde-darmpilze-anfaellig-fuer-schwere-covid-19-verlaeufe-machen-a-6354086f-732f-4b8e-8d84-1fd33b75b989",
      "image_title": "Wie wuchernde Darmpilze anfällig für schwere Covid-19-Verläufe machen - Kateryna Kon / Science Photo Library / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Ermittlungen im Fall Kellermayr Eine Art Serientäter?",
      "teaser": "Der Unbekannte, der dazu beigetragen hat, die Impfärztin Lisa-Maria Kellermayr in den Selbstmord zu treiben, schickte offenbar auch anderen Drohmails. Das legen Mails nahe, die SPIEGEL und »Standard« vorliegen. Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-fall-lisa-maria-kellermayr-morddroher-koennte-serientaeter-sein-a-83096c72-099e-4d84-8322-993c9988d0a5",
      "image_title": "Eine Art Serientäter? - Oliver Das Gupta / DER SPIEGEL"
    },
    {
      "title": "Umfrage Junge Menschen haben weniger Zukunftssorgen als während Pandemie",
      "teaser": "Die 14- bis 24-Jährigen in Deutschland blicken optimistischer in ihre Zukunft – trotz Klima und Krieg, zeigt eine Studie. Der Politik allerdings stellen sie ein verheerendes Zeugnis aus.",
      "url": "https://www.spiegel.de/start/studie-junge-menschen-haben-weniger-zukunftssorgen-als-waehrend-pandemie-a-3d25d513-a4ba-40be-8030-9a9fcb88720a",
      "image_title": "Junge Menschen haben weniger Zukunftssorgen als während Pandemie - Maskot / Getty Images"
    },
    {
      "title": "Virologe zu Coronavirus Christian Drosten will im Winter keine Maske mehr tragen",
      "teaser": "In den vergangenen Monaten ist es um den Virologen Christian Drosten ruhiger geworden. Nun äußert er sich in einem »Zeit«-Interview über Lehren aus der Pandemie, die aktuelle Coronasituation und die Zukunft des Virus.",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-christian-drosten-will-im-winter-keine-maske-mehr-tragen-a-1be8cf9e-9127-4d60-ac93-1258bed51801",
      "image_title": "Christian Drosten will im Winter keine Maske mehr tragen - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Verdacht auf Corona Was Selbsttests jetzt noch leisten können",
      "teaser": "Husten, Schnupfen, Unwohlsein: Hab ich Corona? So manche möchten das mit einem Test klären, um sich und andere zu schützen. Doch um Ansteckungen zu verhindern, ist ein weiterer Punkt entscheidend. Das müssen Sie wissen. Von Anika Freier und Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-neue-varianten-was-selbsttest-jetzt-noch-leisten-koennen-a-500c5973-8ef1-4fb1-b72b-8bec51553071",
      "image_title": "Was Selbsttests jetzt noch leisten können - Manuel Romano / NurPhoto / IMAGO",
      "author": "Anika Freier und Julia Köppe"
    },
    {
      "title": "Studie kritisiert Forschung Risiko von Long Covid wird möglicherweise überschätzt",
      "teaser": "Fehlende Kontrollgruppen, weit gefasste Definitionen: Ein Forscherteam aus den USA kritisiert methodische Mängel in Long-Covid-Studien. Ihm zufolge könnte das zu einer Fehleinschätzung des Risikos führen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-risiko-von-long-covid-wird-moeglicherweise-ueberschaetzt-a-02efd0d7-e566-4199-9fd6-57c8f141f22d",
      "image_title": "Risiko von Long Covid wird möglicherweise überschätzt - Sebastian Gollnow / dpa"
    },
    {
      "title": "Familie in der Pandemie Wir hatten 13 Mal Corona – was ich gelernt habe Von Anna Reimann",
      "teaser": "Infektionen in allen Phasen der Coronapandemie: Meine Familie war stets vorsichtig, doch hat es uns wieder und wieder erwischt. Was tun?",
      "url": "https://www.spiegel.de/politik/deutschland/corona-pandemie-und-familien-wir-hatten-13-mal-corona-was-ich-gelernt-habe-a-72900947-c347-48ee-b6a0-d4083b107443",
      "image_title": "Wir hatten 13 Mal Corona – was ich gelernt habe - Bodo Schackow / picture alliance/dpa"
    },
    {
      "title": "Coronaherbst Was Sie zum Start der Impfkampagne wissen müssen",
      "teaser": "Die neuen Vakzine gegen Covid sind da, der Impfherbst kann beginnen. Wer sich nun immunisieren lassen sollte und warum Ärzte katastrophale Kommunikation beklagen. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-wer-sollte-sich-impfen-lassen-und-wie-gut-sind-die-impfstoffe-a-c82be25c-c2a8-48fa-a18b-db7c55e16c9d",
      "image_title": "Was Sie zum Start der Impfkampagne wissen müssen - M. Doerr & M. Frommherz / iStockphoto / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Lauterbach zu Corona »Die Covid-Infektion ist keine Erkältung«",
      "teaser": "Seit heute können sich Risikogruppen mit dem angepassten Coronaimpfstoff boostern lassen. Gesundheitsminister Lauterbach hat seine Impfung schon bekommen und rät zur Nachahmung.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-zu-corona-die-covid-infektion-ist-keine-erkaeltung-a-371478e1-0245-4296-bad3-8cafc72de022",
      "image_title": "»Die Covid-Infektion ist keine Erkältung« - Lisi Niesner / AP"
    },
    {
      "title": "Schutz vor Covid-19 Ema empfiehlt Zulassung von angepasstem Moderna-Impfstoff",
      "teaser": "Die EU-Kommission muss noch zustimmen, aber das gilt als Formsache: Schon bald dürfte der neue Coronaimpfstoff von Moderna verfügbar sein. Laut Untersuchungen schützt er auch vor neuen Varianten.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-ema-empfiehlt-zulassung-von-angepasstem-moderna-impfstoff-a-72d881c8-84ea-45c2-8420-31e3fee807bb",
      "image_title": "Ema empfiehlt Zulassung von angepasstem Moderna-Impfstoff - Hannah Beier / REUTERS"
    },
    {
      "title": "Long Covid Die Pandemie nach der Pandemie",
      "teaser": "Etwa zweieinhalb Millionen Menschen in Deutschland leiden laut einer Schätzung an Long Covid, oft werden sie mit ihren Beschwerden alleingelassen. Die von Gesundheitsminister Lauterbach versprochene Hilfe greift zu kurz. Von Julia Köppe und Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/long-covid-wie-betroffene-endlich-besser-versorgt-werden-sollen-a-8d43f90b-9225-486e-88cc-9f87bee5184c",
      "image_title": "Die Pandemie nach der Pandemie - Annegret Hilse / REUTERS",
      "author": "Julia Köppe und Julia Merlot"
    },
    {
      "title": "Langzeitfolgen von Corona Opposition zweifelt an Lauterbachs Budget für Long Covid",
      "teaser": "Gut 40 Millionen Euro hat das Gesundheitsministerium für den Kampf gegen Long Covid versprochen. Ex-Kanzleramtschef Helge Braun stellt die Summe infrage: Im Haushalt für 2024 sei erheblich weniger veranschlagt. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-helge-braun-zweifelt-an-karl-lauterbachs-budget-fuer-long-covid-a-5622ab68-5ebb-4667-ae26-22c53e446249",
      "image_title": "Opposition zweifelt an Lauterbachs Budget für Long Covid - Political-Moments / IMAGO",
      "author": "Julia Köppe"
    },
    {
      "title": "Runder Tisch Coronavirus Lauterbach will 100 Millionen Euro für Long-Covid-Forschung",
      "teaser": "Long-Covid-Patienten soll in Deutschland besser geholfen werden, wünscht sich Gesundheitsminister Karl Lauterbach. Nicht nur mit Forschungsgeldern, auch mit Medikamenten.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/coronavirus-lauterbach-fordert-100-millionen-euro-fuer-long-covid-forschung-a-6214dc93-6f5d-4406-aac4-58397653951b",
      "image_title": "Lauterbach will 100 Millionen Euro für Long-Covid-Forschung - Britta Pedersen / dpa"
    },
    {
      "title": "Bilanz der Pandemie Wie viele Menschen sind in China an Corona gestorben?",
      "teaser": "Offiziell sollen nur rund 120.000 Menschen dem Virus zum Opfer gefallen sein – behauptet Peking. Die Fachwelt sagt: Die Zahl ist viel zu niedrig. Wissenschaftliche Studien ergeben nun ein realistisches Bild. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/coronavirus-wie-viele-menschen-sind-in-china-an-corona-gestorben-a-7265036a-80a2-410d-b67c-b888d918f7e4",
      "image_title": "Wie viele Menschen sind in China an Corona gestorben? - Andy Wong / AP / dpa",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Absage von Pedro Sánchez Spaniens Regierungschef reist wegen Covid nicht zum G20-Gipfel",
      "teaser": "Pedro Sánchez ist positiv auf das Coronavirus getestet worden. Der spanische Ministerpräsident muss deshalb seine Teilnahme am G20-Gipfel in Indien absagen.",
      "url": "https://www.spiegel.de/ausland/pedro-sanchez-spaniens-regierungschef-hat-corona-und-kann-nicht-zum-g20-gipfel-a-5967f23e-67ac-4e54-aa0a-6092a42bc332",
      "image_title": "Spaniens Regierungschef reist wegen Covid nicht zum G20-Gipfel - Gustavo Valiente / dpa"
    }
  ]
}