{
  "timestamp": "2023-01-15T10:12:09",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umgang mit Corona Mediziner befürworten Aus für Maskenpflicht im Fernverkehr",
      "teaser": "Wieder eine Coronavorschrift weniger: Ab Anfang Februar müssen Reisende in Fernzügen und Fernbussen keine Maske mehr tragen. Mehrere Gesundheitsorganisationen halten die Entscheidung für vertretbar.",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-mediziner-begruessen-aus-fuer-maskenpflicht-im-fernverkehr-a-bdf0fb08-bedb-4099-8cd6-b42bd05d8269",
      "image_title": "Mediziner befürworten Aus für Maskenpflicht im Fernverkehr - Sven Hoppe / picture alliance/dpa"
    },
    {
      "title": "Coronaschutzmaßnahme fällt Bundesländer beenden Maskenpflicht im Nahverkehr Anfang Februar",
      "teaser": "Im Fernverkehr mit Bus und Bahn fällt die Maskenpflicht zum 2. Februar. In einigen Bundesländern galten im Nahverkehr bereits ähnliche Regeln – nun wollen die verbliebenen nachziehen.",
      "url": "https://www.spiegel.de/politik/corona-bundeslaender-beenden-maskenpflicht-im-nahverkehr-anfang-februar-a-631d8223-45d6-4374-b6ed-1e4fa4b08131",
      "image_title": "Bundesländer beenden Maskenpflicht im Nahverkehr Anfang Februar - Marijan Murat / dpa"
    },
    {
      "title": "Virus macht Sachen Quo vadis, Covid?",
      "teaser": "Christian Drosten hat die Pandemie doch noch nicht für beendet erklärt, Lothar Wieler kehrt dem RKI den Rücken und die ÖPNV-Maskerade wird beendet. Eine Coronakritik zum Wochenende. Von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-variante-xbb-1-5-christian-drosten-karl-lauterbach-und-lothar-wieler-quo-vadis-covid-a-ef2ad033-f402-46b6-a02c-5f768197e9ed",
      "image_title": "Quo vadis, Covid? - Aliaksandr Barysenka / EyeEm / Getty Images",
      "author": "Julian Aé"
    },
    {
      "title": "In Abstimmung mit den Bundesländern Ab 2. Februar keine Maskenpflicht mehr im Fernverkehr",
      "teaser": "Die Maskenpflicht im öffentlichen Fernverkehr soll zum 2. Februar vorzeitig fallen. Das teilte Bundesgesundheitsminister Karl Lauterbach mit.",
      "url": "https://www.spiegel.de/politik/corona-pandemie-ab-2-februar-keine-maskenpflicht-mehr-im-fernverkehr-a-75a7fb4c-99aa-4709-94fe-cc9da2d69c89",
      "image_title": "Ab 2. Februar keine Maskenpflicht mehr im Fernverkehr - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Nach Wieler-Abgang FDP drängt auf Unabhängigkeit des RKI",
      "teaser": "Lothar Wieler geht. Die FDP sieht darin die Gelegenheit, das Robert Koch-Institut neu aufzustellen – unabhängig von der Politik.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-draengt-auf-unabhaengigkeit-des-robert-koch-institutsrki-a-234294a2-073c-4a28-978b-e348b39c740b",
      "image_title": "FDP drängt auf Unabhängigkeit des RKI - Sascha Steinach / IMAGO"
    },
    {
      "title": "Ab 1. Februar Bremen und Niedersachsen beenden Corona-Isolationspflicht",
      "teaser": "Immer mehr Bundesländer lockern ihre Coronaregeln. In Bremen und Niedersachsen entfällt in wenigen Wochen die Isolationspflicht bei einem positiven Test. Anders sieht es bei der Maskenpflicht im ÖPNV aus.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-bremen-und-niedersachsen-beenden-isolationspflicht-a-f31c5376-6575-4aaa-b9e3-bd54d4aaea86",
      "image_title": "Bremen und Niedersachsen beenden Corona-Isolationspflicht - Sebastian Gollnow / dpa"
    },
    {
      "title": "Grippe, RSV, Corona Zahl der Atemwegsinfekte sinkt",
      "teaser": "Im Dezember litten ungewöhnlich viele Menschen an Grippe und RSV, dazu kamen Coronafälle. Jetzt hat sich die Situation dem Robert Koch-Institut zufolge entspannt. Unklar ist, wie sich die Grippewelle weiterentwickelt.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/grippe-rsv-corona-zahl-der-atemwegsinfekte-sinkt-a-568075af-0556-47c1-b1ab-1275704b49af",
      "image_title": "Zahl der Atemwegsinfekte sinkt - Guido Mieth / Getty Images"
    },
    {
      "title": "Auf eigenen Wunsch Lothar Wieler legt sein Amt als RKI-Präsident nieder",
      "teaser": "Er war einer der wichtigsten Strategen im Kampf gegen die Coronapandemie in Deutschland: Jetzt verlässt Lothar Wieler das Robert Koch-Institut.",
      "url": "https://www.spiegel.de/wissenschaft/rki-lothar-wieler-verlaesst-das-robert-koch-institut-a-46128d5f-35a3-4db8-ab11-f14938fa5bc5",
      "image_title": "Lothar Wieler legt sein Amt als RKI-Präsident nieder - Jens Schicke / IMAGO"
    },
    {
      "title": "Rätselhafte Übersterblichkeit Sterbefallzahlen im Dezember deutlich höher als vor der Pandemie",
      "teaser": "Im Jahr 2022 sind mehr Menschen gestorben als in den Vorjahren. Besonders zum Jahresende hin stieg die Übersterblichkeit erheblich. Doch was ist die Ursache?",
      "url": "https://www.spiegel.de/wissenschaft/medizin/uebersterblichkeit-sterbefallzahlen-im-dezember-deutlich-hoeher-als-vor-der-pandemie-a-0d4b3802-0f70-426d-8985-6a8a41d7936e",
      "image_title": "Sterbefallzahlen im Dezember deutlich höher als vor der Pandemie - Wil Punt / Getty Images/iStockphoto"
    },
    {
      "title": "Coronawelle in China Satellitenbilder chinesischer Krematorien deuten auf deutlich mehr Tote hin",
      "teaser": "Offiziellen chinesischen Angaben zufolge sterben täglich nur wenige Menschen an den Folgen einer Coronainfektion. Bilder aus dem All wecken neue Zweifel an dieser Version: Vor mehreren Krematorien herrscht Hochbetrieb.",
      "url": "https://www.spiegel.de/ausland/corona-satellitenbilder-chinesischer-krematorien-deuten-auf-deutlich-mehr-tote-hin-a-c4305852-d092-4e54-a210-c88b820d564c",
      "image_title": "Satellitenbilder chinesischer Krematorien deuten auf deutlich mehr Tote hin - Maxar Technologies / REUTERS"
    },
    {
      "title": "Coronaregeln Auch positiv Getestete dürfen bei den Australian Open mitspielen",
      "teaser": "2022 waren die Coronaregeln rund um die Australian Open so streng, dass der ungeimpfte Novak Djoković nicht ins Land einreisen durfte. Ein Jahr später kündigt der Veranstalter weit großzügigere Vorschriften an.",
      "url": "https://www.spiegel.de/sport/tennis/corona-bei-den-australian-open-auch-positiv-getestete-duerfen-mitspielen-a-69349f01-5724-4c0b-bc8b-42729e15e317",
      "image_title": "Auch positiv Getestete dürfen bei den Australian Open mitspielen - IMAGO/Speed Media/Icon Sportswire / IMAGO/Icon Sportswire"
    },
    {
      "title": "Erleichterte Einreise nach China »Ich bin so froh, ich habe meine Eltern seit Jahren nicht gesehen«",
      "teaser": "Landen, die Liebsten umarmen und einfach nach Hause fahren: China hat die Quarantänepflicht für Reisende aus dem Ausland beendet. Impressionen vom Flughafen in Peking.",
      "url": "https://www.spiegel.de/ausland/coronavirus-in-china-einreise-ohne-quarantaene-wieder-moeglich-a-4508f571-6b31-4288-bda0-ff7bbf5ee540"
    },
    {
      "title": "Negativer Coronatest genügt: China beendet Quarantänepflicht für Reisende aus dem Ausland",
      "teaser": "Rund drei Jahre lang mussten Menschen, die nach China einreisten, dort in strikte Corona-Quarantäne gehen. Nun genügt ein negativer PCR-Test. Obwohl – oder gerade weil – im Land das Virus grassiert.",
      "url": "https://www.manager-magazin.de/politik/corona-china-beendet-quarantaenepflicht-fuer-reisende-aus-dem-ausland-a-946e7ac4-5587-4528-ac36-2777a9b73d98",
      "image_title": "China beendet Quarantänepflicht für Reisende aus dem Ausland - Hector Retamal / AFP"
    },
    {
      "title": "Negativer Coronatest genügt China beendet Quarantänepflicht für Reisende aus dem Ausland",
      "teaser": "Rund drei Jahre lang mussten Menschen, die nach China einreisten, dort in strikte Corona-Quarantäne gehen. Nun genügt ein negativer PCR-Test. Obwohl – oder gerade weil – im Land das Virus grassiert.",
      "url": "https://www.spiegel.de/ausland/corona-china-beendet-quarantaenepflicht-fuer-reisende-aus-dem-ausland-a-84effa12-3e16-4707-b212-8259ba02bbdc",
      "image_title": "China beendet Quarantänepflicht für Reisende aus dem Ausland - Hector Retamal / AFP"
    },
    {
      "title": "Gültig ab Montag, null Uhr Kabinett beschließt Corona-Testpflicht für Reisende aus China",
      "teaser": "China öffnet seine Grenzen wieder, doch das Auswärtige Amt rät von nicht notwendigen Reisen ab. Wer mit dem Flugzeug aus China in Deutschland ankommt, muss sich in Zukunft auf Corona testen lassen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-kabinett-beschliesst-testpflicht-fuer-reisende-aus-china-a-d768946b-494a-4028-ab49-5563d410b245",
      "image_title": "Kabinett beschließt Corona-Testpflicht für Reisende aus China - Hector Retamal / AFP"
    },
    {
      "title": "Wende in der zweitgrößten Volkswirtschaft der Welt »China kann nicht mehr so weitermachen«",
      "teaser": "Die Volksrepublik hat ihre Coronapolitik radikal geändert – und damit auch die Finanzmärkte überrascht. Barclays-Chefökonom Christian Keller erklärt, welche Folgen das hektische Management für China und die globale Ökonomie hat. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/corona-und-die-weltwirtschaft-china-kann-nicht-mehr-so-weitermachen-a-2f1814a8-d188-4a93-a5a8-8f995c621956",
      "image_title": "»China kann nicht mehr so weitermachen« - Kevin Frayer / Getty Images"
    },
    {
      "title": "Coronavariante XBB.1.5 So ansteckend wie keine zuvor",
      "teaser": "Die einen sprechen von »Albtraumvariante«, andere vom »Kraken«: Schon wieder breitet sich eine neue Omikron-Linie rasant aus. Welche Gefahr geht wirklich von ihr aus? Und was bedeutet das für Deutschland? Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-xbb-1-5-ist-so-ansteckend-wie-keine-variante-zuvor-wie-gefaehrlich-ist-das-a-e31a36c5-66bf-46ae-8aa3-51af63052871",
      "image_title": "So ansteckend wie keine zuvor - Leon Kuegeler / Photothek / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Corona in China Videos zeigen Chaos in den Kliniken",
      "teaser": "Überfüllte Flure, stundenlanges Warten auf einen Arzt: Krankenhäuser in Shanghai sind nach dem Ende der strengen Pandemieregeln am Limit. Videos aus Notaufnahmen zeigen die dramatische Lage. Von Martin Jäschke",
      "url": "https://www.spiegel.de/panorama/corona-in-china-volle-krankenhaeuser-und-womoeglich-eine-million-tote-a-b0afc177-c89c-4164-804e-c360bb55676a",
      "author": "Martin Jäschke"
    },
    {
      "title": "Coronachaos in China Auf dem Land wartet der Tod",
      "teaser": "Erschöpfte Ärzte, überfüllte Krematorien und überall frische Gräber auf den Feldern: Während in Chinas Metropolen scheinbar der Alltag zurückkehrt, trifft das Coronavirus auf eine völlig unvorbereitete Landbevölkerung. Von Georg Fahrion und Christoph Giesen, Hebei und Tianjin",
      "url": "https://www.spiegel.de/ausland/coronavirus-im-laendlichen-china-die-schutzlosen-a-635dc454-7277-4d2d-9acd-f00ed6a61b2d",
      "image_title": "Auf dem Land wartet der Tod - AFP; DER SPIEGEL",
      "author": "Georg Fahrion und Christoph Giesen, Hebei und Tianjin"
    },
    {
      "title": "Entwicklung eines universellen Coronaimpfstoffs Einer für alle",
      "teaser": "Die Welt hofft auf eine Vakzine, die dauerhaft vor Covid schützt – und gegen alle bisherigen und zukünftigen Varianten gleichermaßen immunisiert. Ein Forschungsteam aus China präsentiert nun einen Prototyp. Wie vielversprechend ist der Ansatz? Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/medizin/pan-coronavirus-impfung-chinesische-forscher-praesentieren-prototyp-a-6b568f37-860f-4226-a165-bb7f80b1bd45",
      "image_title": "Einer für alle - d3sign / Getty Images",
      "author": "Julia Köppe"
    }
  ]
}