{
  "timestamp": "2023-03-19T01:09:29",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Coronatesterin über ihren Job »Die Leute haben den Respekt vor dem Virus komplett verloren«",
      "teaser": "Isabel Heß arbeitet seit Sommer in einem Corona-Testzentrum in Berlin. Sie sagt, wo früher die Furcht vor schweren Verläufen war, sei heute vor allem: Sorglosigkeit. Schuld daran habe auch Gesundheitsminister Lauterbach. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeiten-im-corona-testzentrum-die-leute-haben-den-respekt-vor-dem-virus-komplett-verloren-a-dfa4577e-0911-4e69-acfb-2124178b8501",
      "image_title": "»Die Leute haben den Respekt vor dem Virus komplett verloren« - Ergin Yalcin / Getty Images"
    },
    {
      "title": "Hochgeladen und wieder gelöscht Neue Daten deuten auf Tiere als Ursprung der Coronapandemie hin",
      "teaser": "In einer Datenbank sind laut Medienberichten neue Genproben vom Beginn der Coronakrise aufgetaucht, die von dem viel diskutierten Markt in Wuhan stammen. Darin finden sich das Erbgut des Virus und Spuren von Marderhunden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/coronavirus-neue-daten-deuten-auf-tiere-als-ursprung-der-pandemie-hin-a-8782686e-9517-41bd-93da-6c7cdbf7d82b",
      "image_title": "Neue Daten deuten auf Tiere als Ursprung der Coronapandemie hin - Xiao Yijiu / picture alliance / dpa"
    },
    {
      "title": "Juristin und Ex-AfD-Abgeordnete Inhaftierte Richterin aus »Reichsbürger«-Szene des Dienstes enthoben",
      "teaser": "Die Ex-AfD-Abgeordnete Birgit Malsack-Winkemann wurde im Dezember bei einer Großrazzia im »Reichsbürger«-Milieu verhaftet. Jetzt hat ein Gericht entschieden, dass sie vorerst nicht weiter als Richterin arbeiten darf.",
      "url": "https://www.spiegel.de/panorama/justiz/birgit-malsack-winkemann-inhaftierte-richterin-aus-reichsbuerger-szene-des-dienstes-enthoben-a-bb5262e5-e435-4947-8cac-154ccaf9143e",
      "image_title": "Inhaftierte Richterin aus »Reichsbürger«-Szene des Dienstes enthoben - Olaf Wagner / IMAGO"
    },
    {
      "title": "Mögliche Impfschäden nach Coronaimpfung Das späte öffentliche Mitleid von Karl Lauterbach",
      "teaser": "Das Gesundheitsministerium hat zu möglichen Langzeitnebenwirkungen der Covid-Impfungen viele Monate geschwiegen. Nun will Gesundheitsminister Lauterbach den Betroffenen helfen. Warum erst jetzt? Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/karl-lauterbach-zu-post-vac-syndrom-hilfe-fuer-moegliche-impfgeschaedigte-a-b0252864-9f61-4491-bb85-5cfc80e3693d",
      "image_title": "Das späte öffentliche Mitleid von Karl Lauterbach - Janine Schmitz / photothek / IMAGO",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Drei Tote nach Coronaausbruch 600 Euro Geldstrafe für Pflegeheim-Mitarbeiterin mit gefälschtem Impfpass",
      "teaser": "Wegen eines gefälschten Impfpasses ist die Mitarbeiterin eines Pflegeheims verurteilt worden. Sie hatte sich unwissentlich mit Corona angesteckt und weiterhin gearbeitet. Kurz darauf brach in dem Heim das Virus aus.",
      "url": "https://www.spiegel.de/panorama/justiz/600-euro-geldstrafe-fuer-pflegeheim-mitarbeiterin-mit-gefaelschtem-impfpass-a-11038ae6-618a-40f0-b6e0-4ebd15b4fc8c",
      "image_title": "600 Euro Geldstrafe für Pflegeheim-Mitarbeiterin mit gefälschtem Impfpass - Julian Stratenschulte / dpa"
    },
    {
      "title": "Ende der Coronarestriktionen China öffnet erstmals seit 2020 seine Grenzen",
      "teaser": "Drei Jahre lang schottete sich China ab, um das Coronavirus einzudämmen. Nun öffnet sich das Land wieder, es fallen Visarestriktionen. Das dürfte der angeschlagenen chinesischen Wirtschaft helfen.",
      "url": "https://www.spiegel.de/ausland/china-oeffnet-erstmals-seit-2020-seine-grenzen-ende-der-corona-restriktionen-a-80f1dfcb-6613-4e04-90af-ad77799880bb",
      "image_title": "China öffnet erstmals seit 2020 seine Grenzen - Jade Gao / AFP"
    },
    {
      "title": "»So schnell wie möglich« Lauterbach verspricht Hilfen für Long-Covid-Betroffene und Impfgeschädigte",
      "teaser": "Menschen, die unter den Folgen einer Coronainfektion oder einer Impfung leiden, sollen laut Gesundheitsminister Lauterbach besser versorgt werden. Er sei »quasi« in den Haushaltsverhandlungen für ein solches Programm.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-verspricht-hilfen-fuer-long-covid-betroffene-und-corona-impfgeschaedigte-a-1c804749-78d6-48c9-a306-629ac3b010a9",
      "image_title": "Lauterbach verspricht Hilfen für Long-Covid-Betroffene und Impfgeschädigte - IMAGO/M. Popow / IMAGO/Metodi Popow"
    },
    {
      "title": "Wirkstoff Ensitrelvir Kommt bald eine neue Pille gegen Covid?",
      "teaser": "Eine neue Substanz soll erstmals die Zeit verkürzen, in der Coronatests bei Infizierten positiv ausfallen. Experten bleiben skeptisch. Warum viele antivirale Medikamente scheitern. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-neuer-wirkstoff-ensitrelvir-warum-so-viele-antivirale-medikamente-scheitern-a-8a341bc2-8ba6-457c-ac02-431c30185a5c",
      "image_title": "Kommt bald eine neue Pille gegen Covid? - NiseriN / iStockphoto / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "In eigener Sache Keine neuen Coronadaten mehr beim SPIEGEL",
      "teaser": "Drei Jahre nach Beginn der Pandemie beenden wir das tägliche Update der Coronadaten auf SPIEGEL.de. Die Relevanz der Zahlen ist deutlich gesunken – manche werden nicht einmal mehr erfasst. Von Holger Dambeck",
      "url": "https://www.spiegel.de/backstage/coronavirus-in-eigener-sache-keine-neuen-corona-daten-mehr-beim-spiegel-a-ffa2be53-08a6-4416-81dd-eb31944abdd5",
      "image_title": "Keine neuen Coronadaten mehr beim SPIEGEL - Emanuel Herm / [M] Alexander Trempler / DER SPIEGEL; Foto: R. Jens Schlueter / Getty Images",
      "author": "Holger Dambeck"
    },
    {
      "title": "Verbotsexzesse in der Pandemie Wir Coronaversager Eine Kolumne von Alexander Neubacher",
      "teaser": "Inzwischen wissen wir, dass viele Pandemiemaßnahmen unsinnig, überzogen, rechtswidrig waren. Kein Ruhmesblatt, auch nicht für uns Medien.",
      "url": "https://www.spiegel.de/politik/deutschland/verbote-in-der-corona-pandemie-wir-corona-versager-kolumne-a-7bdd915e-d9db-4daf-8b09-21fbe49c533a",
      "image_title": "Wir Coronaversager - Annette Riedl/ dpa"
    },
    {
      "title": "Nach Gerichtsentscheidung Bürger in Bayern können unberechtigt verhängte Corona-Bußgelder zurückfordern",
      "teaser": "Tausende Bayern mussten Bußgelder wegen Verstößen gegen die Ausgangssperren zahlen – nun sollen in einigen Fällen Rückerstattungen möglich sein. Der FDP geht die Entscheidung der Staatsregierung nicht weit genug.",
      "url": "https://www.spiegel.de/panorama/justiz/corona-in-bayern-buerger-koennen-unberechtigt-verhaengte-bussgelder-zurueckfordern-a-992123bf-e32e-4f10-9640-0e94917ea9b7",
      "image_title": "Bürger in Bayern können unberechtigt verhängte Corona-Bußgelder zurückfordern - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Folgen der Schulschließungen Ist der IQ von Schülern in der Pandemie gesunken?",
      "teaser": "In der Pandemie war oft kein normaler Unterricht möglich. Das könnte sich auch auf die Intelligenz von Kindern ausgewirkt haben, zeigt eine Studie. Die womöglich am stärksten betroffene Gruppe wurde aber gar nicht erfasst. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/corona-schueler-schneiden-bei-intelligenztests-in-der-pandemie-schlechter-ab-a-d36967b7-3f58-4d0c-aaf4-bad44fd75c1d",
      "image_title": "Ist der IQ von Schülern in der Pandemie gesunken? - Marijan Murat / dpa",
      "author": "Anika Freier"
    },
    {
      "title": "Studie aus den USA Ein Viertel der Eltern verschwieg Coronainfektion von Kindern",
      "teaser": "Keine Schule, keine Aktivitäten: Die Pandemie hat das Leben von Kindern stark eingeschränkt. Viele Eltern in den USA wollten das nicht hinnehmen und machten offenbar falsche Angaben über Gesundheit und Impfung.",
      "url": "https://www.spiegel.de/wissenschaft/usa-ein-viertel-der-eltern-verschwieg-coronainfektion-von-kindern-a-9b9de4b5-2bc0-43a6-aec4-f3d8c69fb4e5",
      "image_title": "Ein Viertel der Eltern verschwieg Coronainfektion von Kindern - Michael Loccisano / Getty Images"
    },
    {
      "title": "Pandemie Impfvordrängelei – Kein Gerichtsverfahren gegen Oberbürgermeister",
      "teaser": "Bernd Wiegand, Oberbürgermeister von Halle, hatte sich bei der Corona-Impfstoffvergabe vorgedrängelt. Die Staatsanwaltschaft erhob 2022 Anklage – doch das Verhalten des Politikers bleibt folgenlos.",
      "url": "https://www.spiegel.de/politik/deutschland/halle-saale-kein-gerichtsverfahren-gegen-suspendierten-oberbuergermeister-bernd-wiegand-wegen-impfaffaere-a-b57d6fcc-5486-4608-8be0-6e5a04f29500",
      "image_title": "Impfvordrängelei – Kein Gerichtsverfahren gegen Oberbürgermeister - Ronny Hartmann / dpa"
    },
    {
      "title": "Pädagogin gibt Tipps Wie erkläre ich meinen Kindern die Inflation und ihre Folgen?",
      "teaser": "Wann beginnt Finanzerziehung und warum sollten Krisen auch zu Hause ein Thema sein? Hier erklärt Alexandra Langmeyer vom Deutschen Jugendinstitut, was Eltern bedenken müssen, wenn sie über Geld sprechen. Ein Interview von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/familie/taschengeld-und-finanzerziehung-wie-erklaere-ich-meinen-kindern-die-inflation-und-ihre-folgen-a-26b865e1-7f33-4b36-8269-7a7b9aa76c84",
      "image_title": "Wie erkläre ich meinen Kindern die Inflation und ihre Folgen? - Frank van Delft / Image Source / Getty Images"
    },
    {
      "title": "Wegen Coronaausbruchs in Norditalien 2020 Ermittlungen gegen Italiens Ex-Regierungschef Conte",
      "teaser": "Es war eine unbekannte Seuche, die vor drei Jahren Bergamo überrollte. Hätte Europas erster großer Coronaausbruch besser eingedämmt werden können? Mit dieser Frage befasst sich nun die Staatsanwaltschaft.",
      "url": "https://www.spiegel.de/ausland/coronavirus-ermittlungen-gegen-italiens-ex-regierungschef-giuseppe-conte-a-8d551d95-1935-4532-899d-f60b6e99652f",
      "image_title": "Ermittlungen gegen Italiens Ex-Regierungschef Conte - Guglielmo Mangiapane / REUTERS"
    },
    {
      "title": "Ende der Testpflicht für Krankenhausbesuche Nie wieder rumprokeln Eine Kolumne von Antje Blinda",
      "teaser": "Seit dieser Woche muss ich mich nicht mehr auf Corona testen lassen, wenn ich meine Mutter im Krankenhaus besuche. Eine Erleichterung – aber es bleibt auch ein mulmiges Gefühl.",
      "url": "https://www.spiegel.de/gesundheit/ende-der-corona-testpflicht-fuer-krankenhausbesuche-nie-wieder-rumprokeln-kolumne-a-8d95df42-7a99-4618-9da5-a6909a1d19ea",
      "image_title": "Nie wieder rumprokeln - Andreas Arnold / dpa"
    },
    {
      "title": "Coronapandemie Britische Regierung erwog offenbar Massentötung aller Hauskatzen",
      "teaser": "Was ist ansteckend, was nicht? In der Anfangsphase der Coronapandemie war vielerorts die Unsicherheit besonders groß – auch in der britischen Regierung. Dort diskutierte man offenbar auch einen besonders harten Schritt.",
      "url": "https://www.spiegel.de/ausland/corona-pandemie-britische-regierung-erwog-offenbar-massentoetung-aller-hauskatzen-a-7efa3e92-e68a-43d8-a892-a6153c4d4a5a",
      "image_title": "Britische Regierung erwog offenbar Massentötung aller Hauskatzen - Peter Nicholls/REUTERS"
    },
    {
      "title": "Coronaursprung FBI-Direktor bezeichnet Laborpanne als »höchstwahrscheinlich«",
      "teaser": "Nächste Runde in der Debatte über den Ursprung der Coronapandemie. Der Chef der US-Bundespolizei macht China schwere Vorwürfe und setzt mit seinen Aussagen auch die US-Regierung unter Druck.",
      "url": "https://www.spiegel.de/wissenschaft/natur/fbi-direktor-coronavirus-war-hoechstwahrscheinlich-eine-laborpanne-a-acdabd2f-a482-4c0c-976d-ed5afac68ae7",
      "image_title": "FBI-Direktor bezeichnet Laborpanne als »höchstwahrscheinlich« - Rod Lamkey / ZUMA Wire / IMAGO"
    },
    {
      "title": "Debatte über Corona-Ursprung Warum US-Ministerien über die Labortheorie streiten",
      "teaser": "Das Coronavirus könnte durchaus einem Labor entfleucht sein, behauptet nun eine weitere US-Behörde. Doch Beweise für ein Lab Leak fehlen weiterhin. Das liegt auch an China. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-warum-streiten-sich-us-ministerien-ueber-die-labor-theorie-a-b993767e-f62f-4974-8ff6-69649fb09ab5",
      "image_title": "Warum US-Ministerien über die Labortheorie streiten - Hector Retamal / AFP",
      "author": "Veronika Hackenbroch"
    }
  ]
}