{
  "timestamp": "2023-01-09T23:12:43",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Coronaregeln Auch positiv Getestete dürfen bei den Australian Open mitspielen",
      "teaser": "2022 waren die Coronaregeln rund um die Australian Open so streng, dass der ungeimpfte Novak Djoković nicht ins Land einreisen durfte. Ein Jahr später kündigt der Veranstalter weit großzügigere Vorschriften an.",
      "url": "https://www.spiegel.de/sport/tennis/corona-bei-den-australian-open-auch-positiv-getestete-duerfen-mitspielen-a-69349f01-5724-4c0b-bc8b-42729e15e317",
      "image_title": "Auch positiv Getestete dürfen bei den Australian Open mitspielen - IMAGO/Speed Media/Icon Sportswire / IMAGO/Icon Sportswire"
    },
    {
      "title": "Erleichterte Einreise nach China »Ich bin so froh, ich habe meine Eltern seit Jahren nicht gesehen«",
      "teaser": "Landen, die Liebsten umarmen und einfach nach Hause fahren: China hat die Quarantänepflicht für Reisende aus dem Ausland beendet. Impressionen vom Flughafen in Peking.",
      "url": "https://www.spiegel.de/ausland/coronavirus-in-china-einreise-ohne-quarantaene-wieder-moeglich-a-4508f571-6b31-4288-bda0-ff7bbf5ee540"
    },
    {
      "title": "Negativer Coronatest genügt: China beendet Quarantänepflicht für Reisende aus dem Ausland",
      "teaser": "Rund drei Jahre lang mussten Menschen, die nach China einreisten, dort in strikte Corona-Quarantäne gehen. Nun genügt ein negativer PCR-Test. Obwohl – oder gerade weil – im Land das Virus grassiert.",
      "url": "https://www.manager-magazin.de/politik/corona-china-beendet-quarantaenepflicht-fuer-reisende-aus-dem-ausland-a-946e7ac4-5587-4528-ac36-2777a9b73d98",
      "image_title": "China beendet Quarantänepflicht für Reisende aus dem Ausland - Hector Retamal / AFP"
    },
    {
      "title": "Negativer Coronatest genügt China beendet Quarantänepflicht für Reisende aus dem Ausland",
      "teaser": "Rund drei Jahre lang mussten Menschen, die nach China einreisten, dort in strikte Corona-Quarantäne gehen. Nun genügt ein negativer PCR-Test. Obwohl – oder gerade weil – im Land das Virus grassiert.",
      "url": "https://www.spiegel.de/ausland/corona-china-beendet-quarantaenepflicht-fuer-reisende-aus-dem-ausland-a-84effa12-3e16-4707-b212-8259ba02bbdc",
      "image_title": "China beendet Quarantänepflicht für Reisende aus dem Ausland - Hector Retamal / AFP"
    },
    {
      "title": "Gültig ab Montag, null Uhr Kabinett beschließt Corona-Testpflicht für Reisende aus China",
      "teaser": "China öffnet seine Grenzen wieder, doch das Auswärtige Amt rät von nicht notwendigen Reisen ab. Wer mit dem Flugzeug aus China in Deutschland ankommt, muss sich in Zukunft auf Corona testen lassen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-kabinett-beschliesst-testpflicht-fuer-reisende-aus-china-a-d768946b-494a-4028-ab49-5563d410b245",
      "image_title": "Kabinett beschließt Corona-Testpflicht für Reisende aus China - Hector Retamal / AFP"
    },
    {
      "title": "Wende in der zweitgrößten Volkswirtschaft der Welt »China kann nicht mehr so weitermachen«",
      "teaser": "Die Volksrepublik hat ihre Coronapolitik radikal geändert – und damit auch die Finanzmärkte überrascht. Barclays-Chefökonom Christian Keller erklärt, welche Folgen das hektische Management für China und die globale Ökonomie hat. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/corona-und-die-weltwirtschaft-china-kann-nicht-mehr-so-weitermachen-a-2f1814a8-d188-4a93-a5a8-8f995c621956",
      "image_title": "»China kann nicht mehr so weitermachen« - Kevin Frayer / Getty Images"
    },
    {
      "title": "Coronavariante XBB.1.5 So ansteckend wie keine zuvor",
      "teaser": "Die einen sprechen von »Albtraumvariante«, andere vom »Kraken«: Schon wieder breitet sich eine neue Omikron-Linie rasant aus. Welche Gefahr geht wirklich von ihr aus? Und was bedeutet das für Deutschland? Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-xbb-1-5-ist-so-ansteckend-wie-keine-variante-zuvor-wie-gefaehrlich-ist-das-a-e31a36c5-66bf-46ae-8aa3-51af63052871",
      "image_title": "So ansteckend wie keine zuvor - Leon Kuegeler / Photothek / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Corona in China Videos zeigen Chaos in den Kliniken",
      "teaser": "Überfüllte Flure, stundenlanges Warten auf einen Arzt: Krankenhäuser in Shanghai sind nach dem Ende der strengen Pandemieregeln am Limit. Videos aus Notaufnahmen zeigen die dramatische Lage. Von Martin Jäschke",
      "url": "https://www.spiegel.de/panorama/corona-in-china-volle-krankenhaeuser-und-womoeglich-eine-million-tote-a-b0afc177-c89c-4164-804e-c360bb55676a",
      "author": "Martin Jäschke"
    },
    {
      "title": "Coronachaos in China Auf dem Land wartet der Tod",
      "teaser": "Erschöpfte Ärzte, überfüllte Krematorien und überall frische Gräber auf den Feldern: Während in Chinas Metropolen scheinbar der Alltag zurückkehrt, trifft das Coronavirus auf eine völlig unvorbereitete Landbevölkerung. Von Georg Fahrion und Christoph Giesen, Hebei und Tianjin",
      "url": "https://www.spiegel.de/ausland/coronavirus-im-laendlichen-china-die-schutzlosen-a-635dc454-7277-4d2d-9acd-f00ed6a61b2d",
      "image_title": "Auf dem Land wartet der Tod - AFP; DER SPIEGEL",
      "author": "Georg Fahrion und Christoph Giesen, Hebei und Tianjin"
    },
    {
      "title": "Entwicklung eines universellen Coronaimpfstoffs Einer für alle",
      "teaser": "Die Welt hofft auf eine Vakzine, die dauerhaft vor Covid schützt – und gegen alle bisherigen und zukünftigen Varianten gleichermaßen immunisiert. Ein Forschungsteam aus China präsentiert nun einen Prototyp. Wie vielversprechend ist der Ansatz? Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/medizin/pan-coronavirus-impfung-chinesische-forscher-praesentieren-prototyp-a-6b568f37-860f-4226-a165-bb7f80b1bd45",
      "image_title": "Einer für alle - d3sign / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Coronavirus Testpflicht für Reisende aus China – das sagen Fachleute",
      "teaser": "Angesichts der massiven Coronawelle in China führen mehrere Länder Kontrollen für Reisende ein, darunter auch Deutschland. Was bringt diese Maßnahme überhaupt?",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-testplicht-fuer-reisende-aus-china-das-sagen-fachleute-a-91692de9-9c65-49de-aebf-fb33ca8d094d",
      "image_title": "Testpflicht für Reisende aus China – das sagen Fachleute - YONHAP / EPA"
    },
    {
      "title": "XBB.1.5 Lauterbach besorgt über neue Coronavirus-Variante",
      "teaser": "Eine neue Variante des Coronavirus verbreitet sich derzeit stark in den USA – laut WHO ist es die bisher »ansteckendste Subvariante«. Gesundheitsminister Lauterbach hofft, dass Deutschland weitgehend unberührt durch den Winter kommt.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-besorgt-ueber-omikron-subvariante-xbb-1-5-a-dcc96366-b85a-4571-9843-5c2d887f13bb",
      "image_title": "Lauterbach besorgt über neue Coronavirus-Variante - Kay Nietfeld / dpa"
    },
    {
      "title": "Coronawelle in Asien EU empfiehlt Testpflicht für Reisende aus China",
      "teaser": "In China explodieren die Coronazahlen – drohen nun auch in Europa neue Infektionsrisiken? Die EU-Länder ringen um gemeinsame Schutzvorkehrungen. Vorläufiges Ergebnis: eine Empfehlung.",
      "url": "https://www.spiegel.de/ausland/corona-eu-fordert-mitgliedsstaaten-zu-testpflicht-fuer-china-reisende-auf-a-2841a439-7a0d-4511-80d0-91255d6ac878",
      "image_title": "EU empfiehlt Testpflicht für Reisende aus China - Aurelien Morissard / dpa"
    },
    {
      "title": "WHO besorgt über XBB.1.5 »So leicht übertragbar wie keine der bisher bekannten Varianten«",
      "teaser": "Die Omikron-Untervariante XBB.1.5 breitet sich mit hoher Geschwindigkeit in den USA und Europa aus. Gefährlicher als vorherige Varianten scheint sie nicht – doch die hohe Zahl der Infektionen könnte zu Problemen führen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-variante-xbb-1-5-so-leicht-uebertragbar-wie-keine-der-bisher-bekannten-varianten-a-36de783f-7db4-40a8-b13f-fe1351231fc7",
      "image_title": "»So leicht übertragbar wie keine der bisher bekannten Varianten« - Michael Ciaglo / Getty Images"
    },
    {
      "title": "Pandemie in China Analysten rechnen mit 1,7 Millionen Coronatoten – bis Ende April",
      "teaser": "Niemand weiß, was Covid in China anrichtet, weil Peking Daten zurückhält. Modellrechnungen gehen von einer hohen Zahl an Toten aus. Einige Länder wollen nun im Abwasser von Flugzeugen aus der Volksrepublik nach dem Virus suchen. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-in-china-analysten-rechnen-mit-1-7-millionen-corona-toten-bis-ende-april-a-41ed7f29-1322-4277-b2bd-a1daebeb951a",
      "image_title": "Analysten rechnen mit 1,7 Millionen Coronatoten – bis Ende April - Andy Wong / dpa",
      "author": "Julia Köppe"
    },
    {
      "title": "Coronamaßnahmen Fast alle Bundesländer halten auch 2023 an Maskenpflicht im ÖPNV fest",
      "teaser": "Die Pflicht zum Tragen eines Mund-Nasen-Schutzes im öffentlichen Nahverkehr gehört zu den letzten Coronaregeln in Deutschland. Die meisten Bundesländer wollen sie auch in den ersten Monaten dieses Jahres beibehalten.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-fast-alle-bundeslaender-halten-auch-2023-an-maskenpflicht-im-oepnv-fest-a-7a5bb073-e8d3-4f14-a754-34166c2a7ed3",
      "image_title": "Fast alle Bundesländer halten auch 2023 an Maskenpflicht im ÖPNV fest - Robert Michael/ picture alliance/ dpa"
    },
    {
      "title": "Sorge vor neuer Welle Experten uneinig über Coronatestpflicht für Reisende aus China",
      "teaser": "Ist eine Testpflicht für Reisende aus China sinnvoll – auch hinsichtlich neuer Varianten? Nein, findet der Epidemiologe Klaus Stöhr. Weltärztebund-Chef Frank Ulrich Montgomery ist anderer Meinung.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-in-china-experten-uneinig-ueber-corona-testpflicht-fuer-reisende-aus-china-a-d0e96c37-bcc3-419d-82b1-4f0695ef2422",
      "image_title": "Experten uneinig über Coronatestpflicht für Reisende aus China - Andy Wong / dpa"
    },
    {
      "title": "Coronawelle in der Volksrepublik EU bietet China kostenlose Impfstoffe an – Peking lehnt vorerst ab",
      "teaser": "Die Europäische Kommissarin für Gesundheit hat offiziell angeboten, Impfstoffe kostenfrei an China zu liefern. Peking reagiert kalt.",
      "url": "https://www.spiegel.de/ausland/corona-in-china-eu-bietet-kostenlose-impfstoffe-an-peking-lehnt-zunaechst-ab-a-d2d0a7d0-1275-466c-a0c4-668573aac70c",
      "image_title": "EU bietet China kostenlose Impfstoffe an – Peking lehnt vorerst ab - POOL / REUTERS"
    },
    {
      "title": "Sorge wegen neuer Coronavarianten Österreich und Belgien wollen Abwasser von Flugzeugen aus China untersuchen lassen",
      "teaser": "Angesichts der verheerenden Coronawelle in China wächst in Europa die Sorge vor neuen Varianten. Analysen von Flugzeugabwässern sollen bald vor gefährlichen Entwicklungen warnen.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-oesterreich-will-abwasser-von-flugzeugen-aus-china-untersuchen-a-8f7985ec-54d4-43f9-b0f8-80b0118df2b4",
      "image_title": "Österreich und Belgien wollen Abwasser von Flugzeugen aus China untersuchen lassen - iStockphoto / Getty Images"
    },
    {
      "title": "Coronavirus Deutsche Amtsärzte fordern europaweite Testpflicht für Reisende aus China",
      "teaser": "Die Sorge vor einer Mutation des Coronavirus in China wächst. Deshalb verlangen deutsche Ärzte ein grenzübergreifendes Testsystem für Einreisende aus dem Land – mit Isolation bei positivem Schnelltest.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-deutsche-amtsaerzte-fordern-europaweite-testpflicht-fuer-reisende-aus-china-a-1bcabbe9-7b2f-4fb4-8001-04cd0f3605c0",
      "image_title": "Deutsche Amtsärzte fordern europaweite Testpflicht für Reisende aus China - Mark R. Christino / EPA"
    }
  ]
}