{
  "timestamp": "2023-12-09T23:11:17",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Johnson-Befragung zur Corona-Krise »Sorgen Sie bitte dafür, dass Ihr Verhalten angemessen ist«",
      "teaser": "In keinem europäischen Land starben so viele Menschen an Covid wie in Großbritannien. Seine Regierung habe Fehler gemacht, das gibt Johnson zu, aber ansonsten beruht seine Strategie auf angeblichen Erinnerungsschwächen.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-befragung-zur-corona-krise-sorgen-sie-bitte-dafuer-dass-ihr-verhalten-angemessen-ist-a-52a7b28d-b021-4756-85d8-6d1e8a802fc5"
    },
    {
      "title": "Anhörung in Großbritannien Johnson räumt Fehler in der Pandemie ein",
      "teaser": "Während der Coronakrise führte Boris Johnson Großbritannien als Premier – Vertraute kritisierten seine Pandemiepolitik als desaströs, toxisch und ahnungslos. Vor einer Untersuchungskommission gesteht er nun, dass »einiges falsch« gelaufen sei.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-boris-johnson-raeumt-fehler-in-der-corona-pandemie-ein-a-f3a47beb-9cea-4c3b-9619-4fd0b05cc0af",
      "image_title": "Johnson räumt Fehler in der Pandemie ein - Jordan Pettitt / dpa"
    },
    {
      "title": "Untersuchungsausschuss So erklärt Boris Johnson seine Coronapartys",
      "teaser": "Zechgelage in der Downing Street und eine chaotische Krisenpolitik: Großbritanniens Ex-Premier Boris Johnson muss in der »Partygate«-Affäre vor dem Covid-Untersuchungsausschuss aussagen.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-ex-premier-erklaert-seine-coronapartys-vor-untersuchungsausschuss-livestream-a-bfc9ddc1-61e1-4181-bc93-126fa7a20b06",
      "image_title": "So erklärt Boris Johnson seine Coronapartys - Hollie Adams / AFP"
    },
    {
      "title": "Boris Johnson und die Coronapandemie »Wir sind zu beschissen, um es auf die Reihe zu kriegen«",
      "teaser": "Partygate, Minister außer Rand und Band: Ein britischer Ausschuss arbeitet die Covidjahre auf. Nun tritt mit Boris Johnson der Hauptzeuge auf. Und das heißt für dessen Nachfolger Rishi Sunak nichts Gutes. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/boris-johnson-und-die-corona-pandemie-wir-sind-zu-beschissen-um-es-auf-die-reihe-zu-kriegen-a-8c9da352-8b29-47c0-94c3-088b6afc7825",
      "image_title": "»Wir sind zu beschissen, um es auf die Reihe zu kriegen« - Andy Rain / EPA",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Mutmaßlich kriminelle Vereinigung gebildet Deutscher Gegner von Coronamaßnahmen in Portugal festgenommen",
      "teaser": "Ein 39-Jähriger sitzt in Portugal in Auslieferungshaft. Er soll der Rädelsführer einer bewaffneten Gruppe gewesen sein. Auch gegen zwei weitere Personen gibt es schwere Vorwürfe.",
      "url": "https://www.spiegel.de/panorama/justiz/portugal-corona-massnahmen-gegner-aus-deutschland-festgenommen-a-72b979f3-d7e6-46fa-8876-8f9f2127e348",
      "image_title": "Deutscher Gegner von Coronamaßnahmen in Portugal festgenommen - Uli Deck / dpa"
    },
    {
      "title": "Long Covid bei jungen Erwachsenen »Ich glaube nicht, dass ich jemals wieder zu hundert Prozent belastbar sein werde«",
      "teaser": "Sie mussten ihr Studium reduzieren, ihren Alltag umstrukturieren, ihre Träume aufgeben: Im Frühjahr 2022 haben junge Erwachsene im SPIEGEL über ihre Long-Covid-Erkrankung berichtet. Wie geht es ihnen heute? Aufgezeichnet von Ruth Eisenreich",
      "url": "https://www.spiegel.de/start/long-covid-bei-jungen-erwachsenen-drei-betroffene-erzaehlen-von-symptomen-und-zukunftsangst-a-67b376c3-bdc4-4501-8b30-217599e7a81b",
      "image_title": "»Ich glaube nicht, dass ich jemals wieder zu hundert Prozent belastbar sein werde« - Annika Weertz; Manuel Nieberle; Samuel Schalch / [M] DER SPIEGEL"
    },
    {
      "title": "Zukunft von Intel »Es gibt nur drei Möglichkeiten: groß, Nische oder tot«",
      "teaser": "Der Chiphersteller Intel ist ein taumelnder Gigant, wichtige Entwicklungen hat er verschlafen. Doch der Westen braucht den Konzern für Autos, Windräder, Waffen – und will mit Milliarden helfen. Eine riskante Strategie.",
      "url": "https://www.spiegel.de/wirtschaft/intel-in-der-krise-wie-der-chiphersteller-und-westliche-regierungen-sich-gegenseitig-retten-a-0cae2b54-c373-405b-8767-da63d9bde638",
      "image_title": "»Es gibt nur drei Möglichkeiten: groß, Nische oder tot« - Intel Corporation"
    },
    {
      "title": "Krankenstand hundert Prozent Wie die Viruswelle in diesem Ort die Kinderbetreuung lahmlegte",
      "teaser": "Was tun, wenn die gesamte Belegschaft krank ist? In Schadeleben, Sachsen-Anhalt, beschäftigt ein Infektionsausbruch die Behörden. Die Kitakinder müssen in Nachbarorte – und Bürgermeister Robert Käsebier viel Wut ertragen. Aufgezeichnet von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/bildung/seeland-schadeleben-wie-die-viruswelle-eine-ganze-kita-lahmlegte-a-a16d18d6-ea3c-4c7b-a4c3-a0ce0b8c30a0",
      "image_title": "Wie die Viruswelle in diesem Ort die Kinderbetreuung lahmlegte - Harald Krieg / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Erkältungsmonitor Wie viele Menschen leiden gerade an Corona, Grippe, RSV & Co.?",
      "teaser": "Die RSV-Welle in Deutschland hat begonnen, warnt das Robert Koch-Institut. Bei der Arbeit fehlen Kollegen, Kitas machen dicht, Risikogruppen sorgen sich. Die Daten im SPIEGEL-Erkältungsmonitor zeigen die Ansteckungsgefahr. Von Dawood Ohdah und Marcel Pauly",
      "url": "https://www.spiegel.de/gesundheit/erkaeltungsmonitor-wie-viele-menschen-leiden-gerade-an-corona-grippe-rsv-co-a-f018d4b8-0629-45a7-a6d3-05fdcd2ada54",
      "image_title": "Wie viele Menschen leiden gerade an Corona, Grippe, RSV & Co.? - [M] Alyssa Nothaft / DER SPIEGEL; Fotos: Vera Livchak / Getty Images, Catherine Falls / Getty Images",
      "author": "Dawood Ohdah und Marcel Pauly"
    },
    {
      "title": "Neue Coronastudie So gut schützt die Impfung vor Long Covid",
      "teaser": "Wer gegen Corona geimpft ist, hat ein deutlich niedrigeres Risiko, an Long Covid zu erkranken. Zu diesem Ergebnis kommt eine schwedische Studie mit Daten von mehr als einer halben Million Menschen.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/long-covid-so-gut-schuetzt-die-corona-impfung-vor-der-langzeiterkrankung-a-f35114c1-e495-4403-a8e5-365716524847",
      "image_title": "So gut schützt die Impfung vor Long Covid - aire images / Getty Images"
    },
    {
      "title": "Arbeitsmarkt Fachkräftemangel zwingt Betriebe zu mehr Familienfreundlichkeit",
      "teaser": "Arbeitgeber nehmen offenbar häufiger Rücksicht auf die Belange der Arbeitnehmer: Der Mangel an Fachkräften sorgt für ein allmähliches Umdenken.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-zwingt-betriebe-zu-mehr-familienfreundlichkeit-a-ea80f402-786c-4b4e-a5af-544d09fc8f50",
      "image_title": "Fachkräftemangel zwingt Betriebe zu mehr Familienfreundlichkeit - Karl-Josef Hildenbrand/ dpa"
    },
    {
      "title": "Wegen steigender Infektionszahlen Erste Kliniken verlangen wieder Masken und schränken Besuche ein",
      "teaser": "Um Risikopersonen nicht zu gefährden, ordnen einige Kliniken wieder Schutzmaßnahmen an. Angesichts steigender Infektionszahlen appellieren RKI und Kassenärzte an Risikogruppen, sich impfen zu lassen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-und-grippe-einige-kliniken-verhaengen-wieder-maskenpflicht-und-besuchseinschraenkungen-a-c1da870f-284c-4644-9164-6152fec3d24e",
      "image_title": "Erste Kliniken verlangen wieder Masken und schränken Besuche ein - Robert Poorten / IMAGO"
    },
    {
      "title": "Bundeshaushalt 100 Millionen Euro für Long-Covid-Forschung",
      "teaser": "Nach dem Urteil des Bundesverfassungsgerichts ist das Geld im Haushalt der Bundesregierung knapp. In der Haushaltssitzung wurden nun trotzdem zusätzliche Millionen für die Forschung zu Long Covid beschlossen.",
      "url": "https://www.spiegel.de/politik/deutschland/long-covid-ausschuss-beschliesst-100-millionen-euro-fuer-forschung-a-305a5af0-77cf-44ba-b7d8-f4e0fa1bbb1c",
      "image_title": "100 Millionen Euro für Long-Covid-Forschung - Kay Nietfeld / dpa"
    },
    {
      "title": "Erkältung, Corona, Grippe RKI meldet sehr viele Infekte",
      "teaser": "In Deutschland verbreiten sich Erkältungs- und Coronaviren gerade sehr rasch. Wie es weitergeht, ist ungewiss. Experten raten vor allem Menschen ab 60 Jahren, sich impfen zu lassen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/erkaeltung-corona-grippe-rki-meldet-sehr-viele-infekte-in-deutschland-a-cfe0ce81-5810-403e-9e79-8b10987cba81",
      "image_title": "RKI meldet sehr viele Infekte - Daniel Ingold / Westend61 / IMAGO"
    },
    {
      "title": "Neue Psychologiestudie Verzerrte Erinnerung an die Coronapandemie spaltet die Gesellschaft",
      "teaser": "Denken Geimpfte anders an die Coronazeit zurück als Ungeimpfte? Und wie hängt das mit politischen Einstellungen zusammen? Diesen Fragen ist ein Forscherteam um die Erfurter Psychologin Cornelia Betsch nachgegangen.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/corona-verzerrte-erinnerung-an-die-pandemie-spaltet-die-gesellschaft-a-b36ee2d9-3472-435d-96fc-026b858e281c",
      "image_title": "Verzerrte Erinnerung an die Coronapandemie spaltet die Gesellschaft - Daniel Allan / plainpicture"
    },
    {
      "title": "Kittel, Anzüge, Masken NRW verbrennt Corona-Schutzausrüstung für 33,3 Millionen Euro",
      "teaser": "Masken und Kittel aus der Coronapandemie haben ein Verfallsdatum – in NRW müssen daher nun Tausende Paletten an Schutzausrüstung vernichtet werden. Vorsorge für eine neue Pandemie will das Land zunächst nicht treffen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-nrw-verbrennt-schutzausruestung-fuer-33-3-millionen-euro-a-8f8947cd-8d35-4a2d-b5df-4a5a795db3a4",
      "image_title": "NRW verbrennt Corona-Schutzausrüstung für 33,3 Millionen Euro - Daniel Karmann / dpa"
    },
    {
      "title": "Experten zu Lehren aus Corona Welt unzureichend auf weitere Pandemie vorbereitet",
      "teaser": "Was hat die Menschheit aus Corona gelernt? Die unabhängige Beobachtungsstelle Gesundheits-Krisenvorsorge sieht weiter Verbesserungsbedarf. Ein Problem: mangelndes Vertrauen zwischen den Ländern.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-welt-bleibt-laut-gpmb-unzureichend-auf-weitere-pandemie-vorbereitet-a-c4828beb-716e-4324-8b86-8b842d35dd4f",
      "image_title": "Welt unzureichend auf weitere Pandemie vorbereitet - Julian Stratenschulte / dpa"
    },
    {
      "title": "Studie in Fachzeitschrift So lange sind Kinder mit einer Coronainfektion ansteckend",
      "teaser": "Eine neue Untersuchung aus den USA zeigt: Im Mittel sind Kinder mit einer Omikron-Infektion nur wenige Tage infektiös. Infektiologin Jana Schroeder mahnt trotzdem zu Vorsicht.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/corona-studie-so-lange-sind-kinder-mit-einer-omikron-infektion-ansteckend-a-7ebb9bc7-a3aa-4a1f-a16c-47f636019884",
      "image_title": "So lange sind Kinder mit einer Coronainfektion ansteckend - pinstock / Getty Images"
    },
    {
      "title": "Neue Coronastudie Wie wuchernde Darmpilze anfällig für schwere Covid-19-Verläufe machen",
      "teaser": "Nach einer viralen Infektion kann ein massenhafter Befall mit Candida albicans das Immunsystem verrückt spielen lassen. Das zeigt einmal mehr: Eine intakte Darmflora ist wichtig, um Krankheitserreger abzuwehren. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-wie-wuchernde-darmpilze-anfaellig-fuer-schwere-covid-19-verlaeufe-machen-a-6354086f-732f-4b8e-8d84-1fd33b75b989",
      "image_title": "Wie wuchernde Darmpilze anfällig für schwere Covid-19-Verläufe machen - Kateryna Kon / Science Photo Library / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Ermittlungen im Fall Kellermayr Eine Art Serientäter?",
      "teaser": "Der Unbekannte, der dazu beigetragen hat, die Impfärztin Lisa-Maria Kellermayr in den Selbstmord zu treiben, schickte offenbar auch anderen Drohmails. Das legen Mails nahe, die SPIEGEL und »Standard« vorliegen. Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-fall-lisa-maria-kellermayr-morddroher-koennte-serientaeter-sein-a-83096c72-099e-4d84-8322-993c9988d0a5",
      "image_title": "Eine Art Serientäter? - Oliver Das Gupta / DER SPIEGEL"
    }
  ]
}