{
  "timestamp": "2023-12-19T03:12:42",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mainzer Unternehmen Warum Biontech jetzt in Ruanda Impfstoff herstellen will",
      "teaser": "Wenn die deutsche Außenministerin zu einer Fabrikeinweihung nach Kigali reist, muss es um Großes gehen: Die Firma Biontech will dort eine neue Vakzinproduktion starten – die Hoffnungen vor Ort sind gewaltig. Aus Kigali berichtet Thomas Schulz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/biontech-warum-das-unternehmen-jetzt-in-ruanda-impfstoff-herstellen-will-a-a301130d-2fb0-4f7a-a386-b6b032ec5c77",
      "image_title": "Warum Biontech jetzt in Ruanda Impfstoff herstellen will - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Erneute Infektion Kanzler Scholz positiv auf Coronavirus getestet",
      "teaser": "»Keine Überraschung, über die ich mich freue.« Bundeskanzler Olaf Scholz hat seine erneute Coronainfektion publik gemacht. Seinen Arbeitsmodus stellt er um.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-positiv-auf-coronavirus-getestet-a-05a54d1f-0d14-45c1-ae8b-b4e926c7c4f1",
      "image_title": "Kanzler Scholz positiv auf Coronavirus getestet - Zhao Dingzhe / dpa"
    },
    {
      "title": "Prozess gegen Politikertochter Andrea Tandler geht ins Gefängnis – Jens Spahn ist fein raus Ein Kommentar von Jürgen Dahlkamp",
      "teaser": "Maskenmillionärin Andrea Tandler hat sich mit dem Gericht geeinigt. Die entscheidenden Fragen konnte der Prozess aber nicht klären – wieder eine Enttäuschung in der Aufarbeitung der wilden Deals aus der Pandemie-Frühzeit.",
      "url": "https://www.spiegel.de/panorama/andrea-tandler-verurteilt-masken-prozess-laesst-die-entscheidenden-fragen-offen-a-78eee707-62e5-4605-843c-8634b895fe5d",
      "image_title": "Andrea Tandler geht ins Gefängnis – Jens Spahn ist fein raus - Matthias Balk / dpa"
    },
    {
      "title": "Alternativmedizin Schadet das Einrenken beim Chiropraktiker oft mehr, als es nutzt?",
      "teaser": "Beim Chiropraktiker geht es mitunter brachial zu: Mit speziellen Griffen und unter lautem Knacken sollen viele Leiden gelindert werden. Warum Wirbelsäulenmanipulationen keineswegs ungefährlich sind. Ein Gastbeitrag von Edzard Ernst",
      "url": "https://www.spiegel.de/gesundheit/alternativmedizin-schadet-das-einrenken-beim-chiropraktiker-oft-mehr-als-es-nuetzt-a-04c7b152-f915-4751-82b5-1d04c6d3ca32",
      "image_title": "Schadet das Einrenken beim Chiropraktiker oft mehr, als es nutzt? - FilippoBacci / Getty Images"
    },
    {
      "title": "Erkältungswelle Was taugen die Corona-RSV-Grippe-Schnelltests?",
      "teaser": "Kombitests können nicht nur das Coronavirus, sondern auch Influenza und RSV nachweisen. Doch wie sicher und sinnvoll sind die Produkte? Die wichtigsten Fragen und Antworten im Überblick. Von Julian Aé und Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/diagnose/erkaeltungswelle-was-taugen-die-corona-rsv-grippe-schnelltests-a-27a4311b-e901-472c-bc33-73b00a535a2c",
      "image_title": "Was taugen die Corona-RSV-Grippe-Schnelltests? - NurPhoto / Getty Images",
      "author": "Julian Aé und Katherine Rydlink"
    },
    {
      "title": "Was von der Pandemie leider nicht übrig blieb Nein danke, ich will deine Viren nicht Von Nina Weber",
      "teaser": "»Habe einen Test gemacht, ist kein Corona«, hustet die Kollegin quer durchs Büro. Wieso gehen manche Menschen davon aus, dass man (abgesehen von Covid) sämtliche Infektionen fröhlich verbreiten soll?",
      "url": "https://www.spiegel.de/gesundheit/mit-erkaeltung-ins-buero-nein-danke-ich-will-deine-viren-nicht-a-4087a951-4b36-475a-94ac-55f3d3b9ba86",
      "image_title": "Nein danke, ich will deine Viren nicht - Moyo Studio / Getty Images"
    },
    {
      "title": "»Schnell noch impfen lassen« Lauterbach mahnt wegen Corona im Advent zu Vorsichtsmaßnahmen",
      "teaser": "Masken, keine Weihnachtsfeiern in Innenräumen, Homeoffice: Der Gesundheitsminister warnt vor einer neuen Coronawelle, jeder und jede solle die Schutzmaßnahmen hochfahren.",
      "url": "https://www.spiegel.de/gesundheit/karl-lauterbach-mahnt-wegen-corona-im-advent-zu-vorsichtsmassnahmen-a-86e9e6f7-a24d-47ce-9bf0-9eb02ed68852",
      "image_title": "Lauterbach mahnt wegen Corona im Advent zu Vorsichtsmaßnahmen - CLEMENS BILAN / EPA"
    },
    {
      "title": "Corona in Kläranlagen Krankheitswelle im Abwasser",
      "teaser": "In der Kanalisation tummeln sich derzeit so viele Bruchstücke des Coronavirus wie noch nie seit Beginn der Messungen. Was Fachleute daraus ableiten. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-klaeranlagen-messen-so-viele-genkopien-des-virus-wie-noch-nie-a-6ed5ff80-2eb3-4c8d-9453-12159f821769",
      "image_title": "Krankheitswelle im Abwasser - [M] DER SPIEGEL; Foto: befo / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Johnson-Befragung zur Corona-Krise »Sorgen Sie bitte dafür, dass Ihr Verhalten angemessen ist«",
      "teaser": "In keinem europäischen Land starben so viele Menschen an Covid wie in Großbritannien. Seine Regierung habe Fehler gemacht, das gibt Johnson zu, aber ansonsten beruht seine Strategie auf angeblichen Erinnerungsschwächen.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-befragung-zur-corona-krise-sorgen-sie-bitte-dafuer-dass-ihr-verhalten-angemessen-ist-a-52a7b28d-b021-4756-85d8-6d1e8a802fc5"
    },
    {
      "title": "Anhörung in Großbritannien Johnson räumt Fehler in der Pandemie ein",
      "teaser": "Während der Coronakrise führte Boris Johnson Großbritannien als Premier – Vertraute kritisierten seine Pandemiepolitik als desaströs, toxisch und ahnungslos. Vor einer Untersuchungskommission gesteht er nun, dass »einiges falsch« gelaufen sei.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-boris-johnson-raeumt-fehler-in-der-corona-pandemie-ein-a-f3a47beb-9cea-4c3b-9619-4fd0b05cc0af",
      "image_title": "Johnson räumt Fehler in der Pandemie ein - Jordan Pettitt / dpa"
    },
    {
      "title": "Untersuchungsausschuss So erklärt Boris Johnson seine Coronapartys",
      "teaser": "Zechgelage in der Downing Street und eine chaotische Krisenpolitik: Großbritanniens Ex-Premier Boris Johnson muss in der »Partygate«-Affäre vor dem Covid-Untersuchungsausschuss aussagen.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-ex-premier-erklaert-seine-coronapartys-vor-untersuchungsausschuss-livestream-a-bfc9ddc1-61e1-4181-bc93-126fa7a20b06",
      "image_title": "So erklärt Boris Johnson seine Coronapartys - Hollie Adams / AFP"
    },
    {
      "title": "Boris Johnson und die Coronapandemie »Wir sind zu beschissen, um es auf die Reihe zu kriegen«",
      "teaser": "Partygate, Minister außer Rand und Band: Ein britischer Ausschuss arbeitet die Covidjahre auf. Nun tritt mit Boris Johnson der Hauptzeuge auf. Und das heißt für dessen Nachfolger Rishi Sunak nichts Gutes. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/boris-johnson-und-die-corona-pandemie-wir-sind-zu-beschissen-um-es-auf-die-reihe-zu-kriegen-a-8c9da352-8b29-47c0-94c3-088b6afc7825",
      "image_title": "»Wir sind zu beschissen, um es auf die Reihe zu kriegen« - Andy Rain / EPA",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Mutmaßlich kriminelle Vereinigung gebildet Deutscher Gegner von Coronamaßnahmen in Portugal festgenommen",
      "teaser": "Ein 39-Jähriger sitzt in Portugal in Auslieferungshaft. Er soll der Rädelsführer einer bewaffneten Gruppe gewesen sein. Auch gegen zwei weitere Personen gibt es schwere Vorwürfe.",
      "url": "https://www.spiegel.de/panorama/justiz/portugal-corona-massnahmen-gegner-aus-deutschland-festgenommen-a-72b979f3-d7e6-46fa-8876-8f9f2127e348",
      "image_title": "Deutscher Gegner von Coronamaßnahmen in Portugal festgenommen - Uli Deck / dpa"
    },
    {
      "title": "Long Covid bei jungen Erwachsenen »Ich glaube nicht, dass ich jemals wieder zu hundert Prozent belastbar sein werde«",
      "teaser": "Sie mussten ihr Studium reduzieren, ihren Alltag umstrukturieren, ihre Träume aufgeben: Im Frühjahr 2022 haben junge Erwachsene im SPIEGEL über ihre Long-Covid-Erkrankung berichtet. Wie geht es ihnen heute? Aufgezeichnet von Ruth Eisenreich",
      "url": "https://www.spiegel.de/start/long-covid-bei-jungen-erwachsenen-drei-betroffene-erzaehlen-von-symptomen-und-zukunftsangst-a-67b376c3-bdc4-4501-8b30-217599e7a81b",
      "image_title": "»Ich glaube nicht, dass ich jemals wieder zu hundert Prozent belastbar sein werde« - Annika Weertz; Manuel Nieberle; Samuel Schalch / [M] DER SPIEGEL"
    },
    {
      "title": "Zukunft von Intel »Es gibt nur drei Möglichkeiten: groß, Nische oder tot«",
      "teaser": "Der Chiphersteller Intel ist ein taumelnder Gigant, wichtige Entwicklungen hat er verschlafen. Doch der Westen braucht den Konzern für Autos, Windräder, Waffen – und will mit Milliarden helfen. Eine riskante Strategie.",
      "url": "https://www.spiegel.de/wirtschaft/intel-in-der-krise-wie-der-chiphersteller-und-westliche-regierungen-sich-gegenseitig-retten-a-0cae2b54-c373-405b-8767-da63d9bde638",
      "image_title": "»Es gibt nur drei Möglichkeiten: groß, Nische oder tot« - Intel Corporation"
    },
    {
      "title": "Krankenstand hundert Prozent Wie die Viruswelle in diesem Ort die Kinderbetreuung lahmlegte",
      "teaser": "Was tun, wenn die gesamte Belegschaft krank ist? In Schadeleben, Sachsen-Anhalt, beschäftigt ein Infektionsausbruch die Behörden. Die Kitakinder müssen in Nachbarorte – und Bürgermeister Robert Käsebier viel Wut ertragen. Aufgezeichnet von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/bildung/seeland-schadeleben-wie-die-viruswelle-eine-ganze-kita-lahmlegte-a-a16d18d6-ea3c-4c7b-a4c3-a0ce0b8c30a0",
      "image_title": "Wie die Viruswelle in diesem Ort die Kinderbetreuung lahmlegte - Harald Krieg / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Erkältungsmonitor Wie viele Menschen leiden gerade an Corona, Grippe, RSV & Co.?",
      "teaser": "Die RSV-Welle in Deutschland hat begonnen, warnt das Robert Koch-Institut. Bei der Arbeit fehlen Kollegen, Kitas machen dicht, Risikogruppen sorgen sich. Die Daten im SPIEGEL-Erkältungsmonitor zeigen die Ansteckungsgefahr. Von Dawood Ohdah und Marcel Pauly",
      "url": "https://www.spiegel.de/gesundheit/erkaeltungsmonitor-wie-viele-menschen-leiden-gerade-an-corona-grippe-rsv-co-a-f018d4b8-0629-45a7-a6d3-05fdcd2ada54",
      "image_title": "Wie viele Menschen leiden gerade an Corona, Grippe, RSV & Co.? - [M] Alyssa Nothaft / DER SPIEGEL; Fotos: Vera Livchak / Getty Images, Catherine Falls / Getty Images",
      "author": "Dawood Ohdah und Marcel Pauly"
    },
    {
      "title": "Neue Coronastudie So gut schützt die Impfung vor Long Covid",
      "teaser": "Wer gegen Corona geimpft ist, hat ein deutlich niedrigeres Risiko, an Long Covid zu erkranken. Zu diesem Ergebnis kommt eine schwedische Studie mit Daten von mehr als einer halben Million Menschen.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/long-covid-so-gut-schuetzt-die-corona-impfung-vor-der-langzeiterkrankung-a-f35114c1-e495-4403-a8e5-365716524847",
      "image_title": "So gut schützt die Impfung vor Long Covid - aire images / Getty Images"
    },
    {
      "title": "Arbeitsmarkt Fachkräftemangel zwingt Betriebe zu mehr Familienfreundlichkeit",
      "teaser": "Arbeitgeber nehmen offenbar häufiger Rücksicht auf die Belange der Arbeitnehmer: Der Mangel an Fachkräften sorgt für ein allmähliches Umdenken.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-zwingt-betriebe-zu-mehr-familienfreundlichkeit-a-ea80f402-786c-4b4e-a5af-544d09fc8f50",
      "image_title": "Fachkräftemangel zwingt Betriebe zu mehr Familienfreundlichkeit - Karl-Josef Hildenbrand/ dpa"
    },
    {
      "title": "Wegen steigender Infektionszahlen Erste Kliniken verlangen wieder Masken und schränken Besuche ein",
      "teaser": "Um Risikopersonen nicht zu gefährden, ordnen einige Kliniken wieder Schutzmaßnahmen an. Angesichts steigender Infektionszahlen appellieren RKI und Kassenärzte an Risikogruppen, sich impfen zu lassen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-und-grippe-einige-kliniken-verhaengen-wieder-maskenpflicht-und-besuchseinschraenkungen-a-c1da870f-284c-4644-9164-6152fec3d24e",
      "image_title": "Erste Kliniken verlangen wieder Masken und schränken Besuche ein - Robert Poorten / IMAGO"
    }
  ]
}