{
  "timestamp": "2023-01-07T02:17:10",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Coronavariante XBB.1.5 So ansteckend wie keine zuvor",
      "teaser": "Die einen sprechen von »Albtraumvariante«, andere vom »Kraken«: Schon wieder breitet sich eine neue Omikron-Linie rasant aus. Welche Gefahr geht wirklich von ihr aus? Und was bedeutet das für Deutschland? Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-xbb-1-5-ist-so-ansteckend-wie-keine-variante-zuvor-wie-gefaehrlich-ist-das-a-e31a36c5-66bf-46ae-8aa3-51af63052871",
      "image_title": "So ansteckend wie keine zuvor - Leon Kuegeler / Photothek / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Kampf gegen die Pandemie Eine Million Tote oder mehr »durchaus möglich«",
      "teaser": "Überfüllte Flure, stundenlanges Warten auf einen Arzt: Krankenhäuser in Shanghai sind nach dem Ende der strengen Pandemieregeln am Limit. Videos aus Notaufnahmen zeigen die dramatische Lage. Von Martin Jäschke",
      "url": "https://www.spiegel.de/panorama/corona-in-china-volle-krankenhaeuser-und-womoeglich-eine-million-tote-a-b0afc177-c89c-4164-804e-c360bb55676a",
      "author": "Martin Jäschke"
    },
    {
      "title": "Coronachaos in China Auf dem Land wartet der Tod",
      "teaser": "Erschöpfte Ärzte, überfüllte Krematorien und überall frische Gräber auf den Feldern: Während in Chinas Metropolen scheinbar der Alltag zurückkehrt, trifft das Coronavirus auf eine völlig unvorbereitete Landbevölkerung. Von Georg Fahrion und Christoph Giesen, Hebei und Tianjin",
      "url": "https://www.spiegel.de/ausland/coronavirus-im-laendlichen-china-die-schutzlosen-a-635dc454-7277-4d2d-9acd-f00ed6a61b2d",
      "image_title": "Auf dem Land wartet der Tod - AFP; DER SPIEGEL",
      "author": "Georg Fahrion und Christoph Giesen, Hebei und Tianjin"
    },
    {
      "title": "Entwicklung eines universellen Coronaimpfstoffs Einer für alle",
      "teaser": "Die Welt hofft auf eine Vakzine, die dauerhaft vor Covid schützt – und gegen alle bisherigen und zukünftigen Varianten gleichermaßen immunisiert. Ein Forschungsteam aus China präsentiert nun einen Prototyp. Wie vielversprechend ist der Ansatz? Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/medizin/pan-coronavirus-impfung-chinesische-forscher-praesentieren-prototyp-a-6b568f37-860f-4226-a165-bb7f80b1bd45",
      "image_title": "Einer für alle - d3sign / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Coronavirus Testpflicht für Reisende aus China – das sagen Fachleute",
      "teaser": "Angesichts der massiven Coronawelle in China führen mehrere Länder Kontrollen für Reisende ein, darunter auch Deutschland. Was bringt diese Maßnahme überhaupt?",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-testplicht-fuer-reisende-aus-china-das-sagen-fachleute-a-91692de9-9c65-49de-aebf-fb33ca8d094d",
      "image_title": "Testpflicht für Reisende aus China – das sagen Fachleute - YONHAP / EPA"
    },
    {
      "title": "XBB.1.5 Lauterbach besorgt über neue Coronavirus-Variante",
      "teaser": "Eine neue Variante des Coronavirus verbreitet sich derzeit stark in den USA – laut WHO ist es die bisher »ansteckendste Subvariante«. Gesundheitsminister Lauterbach hofft, dass Deutschland weitgehend unberührt durch den Winter kommt.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-besorgt-ueber-omikron-subvariante-xbb-1-5-a-dcc96366-b85a-4571-9843-5c2d887f13bb",
      "image_title": "Lauterbach besorgt über neue Coronavirus-Variante - Kay Nietfeld / dpa"
    },
    {
      "title": "Coronawelle in Asien EU empfiehlt Testpflicht für Reisende aus China",
      "teaser": "In China explodieren die Coronazahlen – drohen nun auch in Europa neue Infektionsrisiken? Die EU-Länder ringen um gemeinsame Schutzvorkehrungen. Vorläufiges Ergebnis: eine Empfehlung.",
      "url": "https://www.spiegel.de/ausland/corona-eu-fordert-mitgliedsstaaten-zu-testpflicht-fuer-china-reisende-auf-a-2841a439-7a0d-4511-80d0-91255d6ac878",
      "image_title": "EU empfiehlt Testpflicht für Reisende aus China - Aurelien Morissard / dpa"
    },
    {
      "title": "WHO besorgt über XBB.1.5 »So leicht übertragbar wie keine der bisher bekannten Varianten«",
      "teaser": "Die Omikron-Untervariante XBB.1.5 breitet sich mit hoher Geschwindigkeit in den USA und Europa aus. Gefährlicher als vorherige Varianten scheint sie nicht – doch die hohe Zahl der Infektionen könnte zu Problemen führen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-variante-xbb-1-5-so-leicht-uebertragbar-wie-keine-der-bisher-bekannten-varianten-a-36de783f-7db4-40a8-b13f-fe1351231fc7",
      "image_title": "»So leicht übertragbar wie keine der bisher bekannten Varianten« - Michael Ciaglo / Getty Images"
    },
    {
      "title": "Pandemie in China Analysten rechnen mit 1,7 Millionen Coronatoten – bis Ende April",
      "teaser": "Niemand weiß, was Covid in China anrichtet, weil Peking Daten zurückhält. Modellrechnungen gehen von einer hohen Zahl an Toten aus. Einige Länder wollen nun im Abwasser von Flugzeugen aus der Volksrepublik nach dem Virus suchen. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-in-china-analysten-rechnen-mit-1-7-millionen-corona-toten-bis-ende-april-a-41ed7f29-1322-4277-b2bd-a1daebeb951a",
      "image_title": "Analysten rechnen mit 1,7 Millionen Coronatoten – bis Ende April - Andy Wong / dpa",
      "author": "Julia Köppe"
    },
    {
      "title": "Coronamaßnahmen Fast alle Bundesländer halten auch 2023 an Maskenpflicht im ÖPNV fest",
      "teaser": "Die Pflicht zum Tragen eines Mund-Nasen-Schutzes im öffentlichen Nahverkehr gehört zu den letzten Coronaregeln in Deutschland. Die meisten Bundesländer wollen sie auch in den ersten Monaten dieses Jahres beibehalten.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-fast-alle-bundeslaender-halten-auch-2023-an-maskenpflicht-im-oepnv-fest-a-7a5bb073-e8d3-4f14-a754-34166c2a7ed3",
      "image_title": "Fast alle Bundesländer halten auch 2023 an Maskenpflicht im ÖPNV fest - Robert Michael/ picture alliance/ dpa"
    },
    {
      "title": "Sorge vor neuer Welle Experten uneinig über Coronatestpflicht für Reisende aus China",
      "teaser": "Ist eine Testpflicht für Reisende aus China sinnvoll – auch hinsichtlich neuer Varianten? Nein, findet der Epidemiologe Klaus Stöhr. Weltärztebund-Chef Frank Ulrich Montgomery ist anderer Meinung.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-in-china-experten-uneinig-ueber-corona-testpflicht-fuer-reisende-aus-china-a-d0e96c37-bcc3-419d-82b1-4f0695ef2422",
      "image_title": "Experten uneinig über Coronatestpflicht für Reisende aus China - Andy Wong / dpa"
    },
    {
      "title": "Coronawelle in der Volksrepublik EU bietet China kostenlose Impfstoffe an – Peking lehnt vorerst ab",
      "teaser": "Die Europäische Kommissarin für Gesundheit hat offiziell angeboten, Impfstoffe kostenfrei an China zu liefern. Peking reagiert kalt.",
      "url": "https://www.spiegel.de/ausland/corona-in-china-eu-bietet-kostenlose-impfstoffe-an-peking-lehnt-zunaechst-ab-a-d2d0a7d0-1275-466c-a0c4-668573aac70c",
      "image_title": "EU bietet China kostenlose Impfstoffe an – Peking lehnt vorerst ab - POOL / REUTERS"
    },
    {
      "title": "Sorge wegen neuer Coronavarianten Österreich und Belgien wollen Abwasser von Flugzeugen aus China untersuchen lassen",
      "teaser": "Angesichts der verheerenden Coronawelle in China wächst in Europa die Sorge vor neuen Varianten. Analysen von Flugzeugabwässern sollen bald vor gefährlichen Entwicklungen warnen.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-oesterreich-will-abwasser-von-flugzeugen-aus-china-untersuchen-a-8f7985ec-54d4-43f9-b0f8-80b0118df2b4",
      "image_title": "Österreich und Belgien wollen Abwasser von Flugzeugen aus China untersuchen lassen - iStockphoto / Getty Images"
    },
    {
      "title": "Coronavirus Deutsche Amtsärzte fordern europaweite Testpflicht für Reisende aus China",
      "teaser": "Die Sorge vor einer Mutation des Coronavirus in China wächst. Deshalb verlangen deutsche Ärzte ein grenzübergreifendes Testsystem für Einreisende aus dem Land – mit Isolation bei positivem Schnelltest.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-deutsche-amtsaerzte-fordern-europaweite-testpflicht-fuer-reisende-aus-china-a-1bcabbe9-7b2f-4fb4-8001-04cd0f3605c0",
      "image_title": "Deutsche Amtsärzte fordern europaweite Testpflicht für Reisende aus China - Mark R. Christino / EPA"
    },
    {
      "title": "Ampel ringt um Coronamaßnahmen Neues Jahr, alter Maskenstreit",
      "teaser": "Die Pandemie wird endemisch – nun drängt FDP-Chef Lindner auf ein früheres Auslaufen des Infektionsschutzgesetzes. Doch SPD und Grüne sind skeptisch. Bleibt die Maskenpflicht im Fernverkehr noch bis Ostern? Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/corona-und-maskenpflicht-ampel-ringt-um-ende-des-infektionsschutzgesetzes-a-fa747d6e-47b1-4746-bc0f-5c7901954ab0",
      "image_title": "Neues Jahr, alter Maskenstreit - IPA Photo / IMAGO",
      "author": "Marc Röhlig"
    },
    {
      "title": "Coronawelle nach Abkehr von Null-Covid-Politik WHO mahnt China zu Transparenz – immer mehr Länder lassen Reisende testen",
      "teaser": "Die Coronazahlen in China steigen rasant. Die Weltgesundheitsorganisation fordert mehr Informationen, immer mehr Länder verhängen eine Testpflicht. Und was macht Deutschland?",
      "url": "https://www.spiegel.de/ausland/corona-who-mahnt-china-zu-transparenz-immer-mehr-laender-lassen-reisende-testen-a-4fbe5307-8d92-499a-83a2-9ef679a58523",
      "image_title": "WHO mahnt China zu Transparenz – immer mehr Länder lassen Reisende testen - Matteo Bazzi / EPA"
    },
    {
      "title": "Sorge vor Corona Frankreich, Spanien und Großbritannien führen Testpflicht für Reisende aus China ein",
      "teaser": "Durch eine radikale Kehrtwende in der chinesischen Coronapolitik gibt es plötzlich wieder Sorgen vor Virusvarianten. Immer mehr europäische Länder führen Maßnahmen ein – und setzen die Bundesregierung unter Druck.",
      "url": "https://www.spiegel.de/ausland/corona-in-china-frankreich-spanien-und-grossbritannien-fuehren-testpflicht-fuer-reisende-ein-a-c8ef2ed4-3c67-4fc9-9d44-7d487ccd0d23",
      "image_title": "Frankreich, Spanien und Großbritannien führen Testpflicht für Reisende aus China ein - JENNIFER LORENZINI / REUTERS"
    },
    {
      "title": "Knappheit, Überlastung, Reformbedarf »Unser Gesundheitssystem muss weg vom Gewinngedanken«",
      "teaser": "Mit einer Krankenhausreform will Gesundheitsminister Lauterbach die Versorgung verbessern. Ein Notfallsanitäter, eine Hebammen-Vertreterin sowie die Präsidentin des Deutschen Pflegerats berichten, wo sie die Probleme sehen. Protokolliert von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/knappheit-ueberlastung-reformbedarf-unser-gesundheitssystem-muss-weg-vom-gewinngedanken-a-1c38d1ad-d338-4160-b243-0765a3d286b8",
      "image_title": "»Unser Gesundheitssystem muss weg vom Gewinngedanken« - Heiko Becker / picture alliance/dpa"
    },
    {
      "title": "Sorge vor neuer Coronawelle Lauterbach bereitet »Varianten-Monitoring« für Reisende aus China vor",
      "teaser": "In Italien und Spanien gilt eine Corona-Testpflicht für Reisende aus China, in Deutschland nicht. Gesundheitsminister Lauterbach plädiert für eine EU-einheitliche Strategie – und mehr Überwachung an Flughäfen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-bereitet-varianten-monitoring-fuer-einreise-aus-china-vor-a-c8509fef-f37c-4ffe-af38-b1ca3d17adf2",
      "image_title": "Lauterbach bereitet »Varianten-Monitoring« für Reisende aus China vor - Michele Tantussi / REUTERS"
    },
    {
      "title": "Covid-19 Warum der Geruchsverlust bei Corona manchmal anhält",
      "teaser": "Wer sich mit dem Coronavirus infiziert, riecht oft nichts mehr. Das Symptom verschwindet meist wieder, aber nicht immer. Forschende präsentieren nun eine Ursache – und eine mögliche Therapie.",
      "url": "https://www.spiegel.de/wissenschaft/corona-warum-der-geruchsverlust-bei-covid-19-manchmal-anhaelt-und-eine-moegliche-therapie-a-9fb3ae23-af4c-4352-82e6-a16ae86ab923",
      "image_title": "Warum der Geruchsverlust bei Corona manchmal anhält - Guido Mieth / Getty Images"
    }
  ]
}