{
  "timestamp": "2023-06-24T08:15:25",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Suche nach Ursprung des Coronavirus Laut US-Geheimdienstler keine direkten Beweise für Leck im Labor",
      "teaser": "Vom Gerücht zur These: Das Corona-Pandemievirus könnte aus einem chinesischen Labor entfleucht sein, heißt es. Nun liegt ein neuer Bericht von US-Geheimdiensten dazu vor.",
      "url": "https://www.spiegel.de/wissenschaft/laut-us-geheimdienstler-keine-direkten-beweise-fuer-leck-im-labor-a-fd6bc74a-07a1-450c-8bfa-90d84f3bbfca",
      "image_title": "Laut US-Geheimdienstler keine direkten Beweise für Leck im Labor - TPG / Getty Images"
    },
    {
      "title": "Urteil des Bundesverwaltungsgerichts Corona-Versammlungsverbote in Sachsen waren unverhältnismäßig",
      "teaser": "Während der Coronapandemie verhängte Sachsen Versammlungsverbote. Dagegen klagte ein Mann – nun hat das Bundesverwaltungsgericht entschieden.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverwaltungsgericht-corona-versammlungsverbote-in-sachsen-waren-unverhaeltnismaessig-a-47ab5bd2-0a5c-400b-9ce2-9c100534f12c",
      "image_title": "Corona-Versammlungsverbote in Sachsen waren unverhältnismäßig - Bernd März / IMAGO"
    },
    {
      "title": "Scheinimpfung gegen Covid Angeklagter Arzt erscheint nicht vor Gericht – Prozess ausgesetzt",
      "teaser": "Bei 176 Patienten soll der Mediziner leere Spritzen ins Gesäß gestochen haben. Am Dienstagmorgen wartete man vor Gericht vergeblich auf die Anwesenheit des 73-Jährigen – auch eine Fahndung blieb erfolglos.",
      "url": "https://www.spiegel.de/panorama/justiz/covid-prozess-in-augsburg-wegen-scheinimpfungen-gegen-das-coronavirus-angeklagter-arzt-erscheint-nicht-vor-gericht-a-f0603d84-dfed-405c-97c6-a12f2b0ba3a3",
      "image_title": "Angeklagter Arzt erscheint nicht vor Gericht – Prozess ausgesetzt - Karl-Josef Hildenbrand / picture alliance / dpa"
    },
    {
      "title": "Coronafolgen Thüringen und Bayern sind Spitzenreiter bei Impfschaden-Anträgen",
      "teaser": "Die Coronaimpfung schützt vor Covid-19 – und doch hat sie Menschen in seltenen Fällen krank gemacht. Betroffene können diese Impfschäden anerkennen lassen. Ein Bericht zeigt nun, wo besonders viele Anträge gestellt wurden.",
      "url": "https://www.spiegel.de/wissenschaft/impfschaeden-und-corona-thueringen-und-bayern-sind-spitzenreiter-bei-antraegen-a-f0145246-e591-4c32-872e-a2108766e4dc",
      "image_title": "Thüringen und Bayern sind Spitzenreiter bei Impfschaden-Anträgen - Ute Grabowsky / photothek / IMAGO"
    },
    {
      "title": "Urteil des Sozialgerichts München Verletzung beim Homeschooling gilt als Arbeitsunfall",
      "teaser": "Eine 13-Jährige stürzt während des Heimunterrichts und verletzt sich im Gesicht: Die gesetzliche Unfallversicherung hat das nicht als Arbeitsunfall werten wollen – zu Unrecht, wie ein Gericht nun entschied.",
      "url": "https://www.spiegel.de/panorama/bildung/muenchen-verletzung-beim-beim-homeschooling-waehrend-corona-gilt-als-arbeitsunfall-a-e78c921f-dde0-4da1-9f23-142b6a6e1d3b",
      "image_title": "Verletzung beim Homeschooling gilt als Arbeitsunfall - Natalia Ruedisueli / Getty Images"
    },
    {
      "title": "Weltweite Studie Wilde Tiere bewegten sich während der Corona-Lockdowns mehr",
      "teaser": "Schakale in Tel Aviv, Pumas in Santiago, Bären in Südtirol: Während der Pandemie erweiterten Wildtiere ihre Reviere. Manchmal hatte die Zivilisationspause aber auch den gegenteiligen Effekt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/corona-pandemie-weltweit-wilde-tiere-bewegten-sich-waehrend-der-lockdowns-mehr-a-6d399914-4929-40ff-9ed0-d5b98d1e067f",
      "image_title": "Wilde Tiere bewegten sich während der Corona-Lockdowns mehr - Andes Pina / Aton Chile / IMAGO"
    },
    {
      "title": "Gerichtsurteil zu Coronaflügen Airline muss Geld von staatlichem Rückholflug nicht erstatten",
      "teaser": "Der Flug eines Paares zu Beginn der Pandemie fiel aus, stattdessen startete ein staatlicher Rückholflug mit derselben Airline zur selben Uhrzeit. Das Paar scheiterte mit dem Versuch, sich das dafür gezahlte Geld zurückzuholen.",
      "url": "https://www.spiegel.de/wirtschaft/service/eugh-urteil-zu-corona-fall-airline-muss-geld-von-staatlichem-rueckholflug-nicht-erstatten-a-b3aa3039-9700-40e9-9bc5-16f44fa74c7a",
      "image_title": "Airline muss Geld von staatlichem Rückholflug nicht erstatten - Hans Punz / dpa"
    },
    {
      "title": "Umstrittener Demokrat Musk bereitet auch Impfgegner Kennedy die Twitter-Bühne",
      "teaser": "Robert F. Kennedy Jr., Spross des berühmten Kennedy-Clans, fiel zuletzt mit Coronaskepsis auf – und würde gern US-Präsident werden. Nun stellte Twitter-Chef Elon Musk ihn ins Rampenlicht.",
      "url": "https://www.spiegel.de/ausland/robert-f-kennedy-jr-elon-musk-bereitet-umstrittenem-demokraten-twitter-buehne-a-8fae1698-d878-4c61-aebb-33ad90f2d617",
      "image_title": "Musk bereitet auch Impfgegner Kennedy die Twitter-Bühne - JOSEPH PREZIOSO / AFP"
    },
    {
      "title": "Erinnerungslücken Wie der Lockdown das Gedächtnis beeinflusst",
      "teaser": "Man blieb zu Hause, jeder Tag war wie der andere: Die Pandemie hat bei Menschen Erinnerungen verwischt, zeigt eine Studie. Ein Grund für die Gedächtnislücke sind offenbar fehlende Partys. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-und-erinnerungsluecken-wie-der-lockdown-das-gedaechtnis-beeinflusst-a-14630928-f8c2-4ecb-9464-8185c97dc8ca",
      "image_title": "Wie der Lockdown das Gedächtnis beeinflusst - Ana Maria Serrano / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Rückgang der Infektionen RKI stellt Covid-19-Dashboard ein",
      "teaser": "Nach der Warn-App verabschiedet sich ein weiteres Tool aus der Pandemiezeit: Nur noch an diesem Freitag ist die Datenübersicht des Robert Koch-Instituts abrufbar.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-rki-stellt-covid-19-dashboard-ein-a-f5f9abf7-d7b9-4347-a7a2-4e5a73380901",
      "image_title": "RKI stellt Covid-19-Dashboard ein - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Netz aus Scheinfirmen Coronahilfen in Millionenhöhe abkassiert – Gericht verurteilt Betrüger zu langen Freiheitsstrafen",
      "teaser": "Es geht um mehr als 80 Fälle von Subventionsbetrug: Ein Gericht hat vier Männer aus Hamburg schuldig gesprochen, illegal Coronahilfen eingesteckt zu haben. Auf sie wartet nun wohl das Gefängnis.",
      "url": "https://www.spiegel.de/wirtschaft/corona-hilfen-in-millionenhoehe-abkassiert-gericht-verurteilt-betrueger-aus-hamburg-zu-langen-haftstrafen-a-71cb8591-6e2d-44a4-922d-fab7b9bce89d",
      "image_title": "Coronahilfen in Millionenhöhe abkassiert – Gericht verurteilt Betrüger zu langen Freiheitsstrafen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Anklage in Maskenaffäre Andrea Tandler soll 23,5 Millionen Euro an Steuern hinterzogen haben",
      "teaser": "Andrea Tandler sitzt nach umstrittenen Maskengeschäften in U-Haft. Die Staatsanwaltschaft hat nun Details zur Anklage bekannt gegeben.",
      "url": "https://www.spiegel.de/panorama/justiz/andrea-tandler-soll-23-5-millionen-euro-an-steuern-hinterzogen-haben-a-4e59281e-7bbe-4505-991f-207c0003fce2",
      "image_title": "Andrea Tandler soll 23,5 Millionen Euro an Steuern hinterzogen haben - Peter Kneffel / dpa"
    },
    {
      "title": "Kampf für Covid-19-Impfopfer »Die Leute werden von Ärzten zum Teil nicht ernst genommen«",
      "teaser": "Die Anwältin Anja Dornhoff vertritt mutmaßliche Covid-19-Impfopfer, die Entschädigung vom Staat und Schadensersatz von den Pharmakonzernen verlangen. Hier sagt sie, was sie ihren Klienten rät und welche Erfolgschancen sie haben. Ein Interview von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/coronavirus-impfrechts-expertin-anja-dornhoff-ueber-ihren-kampf-fuer-covid-19-impfopfer-a-84083d86-ff36-4935-8450-a5e3fb367a68",
      "image_title": "»Die Leute werden von Ärzten zum Teil nicht ernst genommen« - Abdulhamid Hosbas / Anadolu Agency / Getty Images"
    },
    {
      "title": "Alltagsrituale Kommt nach Corona der Handschlag zurück?",
      "teaser": "Die Pandemie ist vorbei, wir kommen uns wieder näher. Die Ethnologin Ursula Rao sagt, der Handschlag sei ein wichtiges demokratisches Begrüßungsritual – und nennt Gründe, warum er schwer zu ersetzen ist.",
      "url": "https://www.spiegel.de/psychologie/alltagsrituale-kommt-nach-corona-der-handschlag-zurueck-frau-rao-a-5f2dda1c-2a96-47d0-a21a-d61b2edccc90",
      "image_title": "Kommt nach Corona der Handschlag zurück? - Getty Images"
    },
    {
      "title": "RKI aktualisiert Impfplan Wer jetzt noch gegen Covid geimpft werden soll",
      "teaser": "Die Pandemie ist vorbei, das Virus bleibt: Risikogruppen sollten sich jährlich gegen Covid immunisieren lassen, rät die Ständige Impfkommission. Für Gesunde und Kinder gibt es andere Empfehlungen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-wer-jetzt-noch-gegen-covid-geimpft-werden-soll-a-403b1866-64da-484f-90d7-f8326b31aa49",
      "image_title": "Wer jetzt noch gegen Covid geimpft werden soll - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Freispruch für Corona-Impfgegner Bhakdi Party in Plön",
      "teaser": "Er gilt als Ikone der »Querdenker«-Bewegung, war angeklagt wegen Volksverhetzung. Nun ist der Autor Sucharit Bhakdi freigesprochen worden – und er genießt es. Seine Anhänger feiern ihn wie den Messias. Aus Plön berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/corona-impfgegner-sucharit-bhakdi-freispruch-vor-dem-amtsgericht-party-in-ploen-a-43b686b9-842f-457f-b56a-a06ad63306d5",
      "image_title": "Party in Plön - Christian Charisius / dpa"
    },
    {
      "title": "Sucharit Bhakdi Coronakritiker wegen Volksverhetzung vor Gericht",
      "teaser": "Die Staatsanwaltschaft wirft ihm unter anderem vor, zum Hass gegen Jüdinnen und Juden aufgestachelt zu haben, er weist die Vorwürfe zurück: In Plön muss sich Sucharit Bhakdi nun vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/sucharit-bhakdi-corona-kritiker-steht-wegen-volksverhetzung-vorm-amtsgericht-ploen-a-bceb4957-c80c-435e-85c3-bd072b8a89a6",
      "image_title": "Coronakritiker wegen Volksverhetzung vor Gericht - Isabelle Ouvrard / SEPA.Media / IMAGO"
    },
    {
      "title": "Urteil über Coronaregel Gastronomie-Schließungen im Herbst 2020 waren grundsätzlich rechtens",
      "teaser": "Das oberste deutsche Verwaltungsgericht hat die Coronamaßnahmen für Gaststätten und Sporteinrichtungen in der zweiten Coronawelle grundsätzlich bestätigt. Ein Kläger aus Sachsen bekam jedoch recht.",
      "url": "https://www.spiegel.de/panorama/justiz/corona-gastronomie-schliessungen-im-herbst-2020-waren-grundsaetzlich-rechtens-a-3ebd2279-afa6-428a-81dc-b598f67cdc35",
      "image_title": "Gastronomie-Schließungen im Herbst 2020 waren grundsätzlich rechtens - Jan Woitas / dpa"
    },
    {
      "title": "Ende der Pandemie WHO hebt Corona-Gesundheitsnotstand auf",
      "teaser": "Die Weltgesundheitsorganisation (WHO) hat den Gesundheitsnotstand wegen der Covid-19-Pandemie aufgehoben. Ein deutliches Signal, auch wenn die Entscheidung keine konkreten Auswirkungen hat.",
      "url": "https://www.spiegel.de/gesundheit/ende-der-pandemie-who-hebt-corona-gesundheitsnotstand-auf-a-40c5032c-d369-4cdc-bec4-f2a025312df8",
      "image_title": "WHO hebt Corona-Gesundheitsnotstand auf - DENIS BALIBOUSE / REUTERS"
    },
    {
      "title": "Berichte über Covid in Wuhan Chinesischer Coronablogger Fang Bin nach drei Jahren freigelassen",
      "teaser": "Fang Bin zeigte der Welt die Zustände in Wuhan zu Beginn der Coronapandemie. Dafür landete er mehrere Jahre im Gefängnis. Nun ist er wieder frei. Ruhe findet er dennoch nicht.",
      "url": "https://www.spiegel.de/ausland/chinesischer-coronablogger-fang-bin-nach-drei-jahren-freigelassen-a-339b6d2c-2c2d-4070-9baf-9606fee0d9ee",
      "image_title": "Chinesischer Coronablogger Fang Bin nach drei Jahren freigelassen - privat"
    }
  ]
}