{
  "timestamp": "2023-07-13T17:11:46",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8c1b1983e3e276fbd02c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Weniger Geld als geplant Diese Schritte plant Karl Lauterbach gegen Corona-Langzeitfolgen",
      "teaser": "Manche Menschen leiden noch lange nach einer Covid-19-Erkrankung unter quälenden Symptomen. Doch die Forschung zu Ursachen und Therapien sowie die Versorgung von Betroffenen kommen bisher schleppend voran.",
      "url": "https://www.spiegel.de/gesundheit/long-covid-diese-schritte-plant-karl-lauterbach-gegen-corona-langzeitfolgen-a-dd53d6c6-d497-4918-ba24-e25487f739d0",
      "image_title": "Diese Schritte plant Karl Lauterbach gegen Corona-Langzeitfolgen - HANNIBAL HANSCHKE / EPA"
    },
    {
      "title": "Gesundheitsnotstand in Peru Rätselhafte Häufung des Guillain-Barré-Syndroms – ist ein Bakterium der Auslöser?",
      "teaser": "Betroffene können nicht mehr laufen, Muskeln versagen, einige drohen gar zu ersticken: In Peru häuft sich derzeit das Guillain-Barré-Syndrom. Was über die Nervenkrankheit und ihren wahrscheinlichen Ursprung bekannt ist. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/medizin/peru-was-ueber-das-guillain-barre-syndrom-bekannt-ist-und-was-nicht-a-431a983f-4592-4185-ac55-60658a705ca8",
      "image_title": "Rätselhafte Häufung des Guillain-Barré-Syndroms – ist ein Bakterium der Auslöser? - Minsa / dpa",
      "author": "Julia Köppe"
    },
    {
      "title": "Politiker auf illegalen Lockdown-Feiern Scotland Yard leitet neue Ermittlungen zu Partygate-Affäre ein",
      "teaser": "In London sind neue Videos von Politikern auf Lockdown-Feiern aufgetaucht. Pikant: Dabei ist mutmaßlich auch ein Mann, der am Untersuchungsbericht über den Party-Sünder-Parlament-Irreführer Boris Johnson mitarbeitete.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-scotland-yard-leitet-neue-ermittlungen-zu-partygate-affaere-ein-a-a12aee6c-e050-4261-aa14-146ab7ad163f",
      "image_title": "Scotland Yard leitet neue Ermittlungen zu Partygate-Affäre ein - Cabinet Office / dpa"
    },
    {
      "title": "Während der Pandemie Diabetesrisiko bei Kindern und Jugendlichen gestiegen",
      "teaser": "Mehr Heranwachsende haben während der Coronapandemie die Diagnose Diabetes Typ 1 bekommen. Aber warum? Zwei Theorien.",
      "url": "https://www.spiegel.de/wissenschaft/corona-risiko-fuer-diabetes-waehrend-der-pandemie-bei-kindern-und-jugendlichen-gestiegen-a-0a79b237-1e3e-4cd3-b197-6f52916bd55c",
      "image_title": "Diabetesrisiko bei Kindern und Jugendlichen gestiegen - iStockphoto / Getty Images"
    },
    {
      "title": "Gesundheitliche Beschwerden: 209 Schadenersatzklagen gegen Corona-Impfstoffhersteller",
      "teaser": "Aufgrund angeblicher Impfschäden klagen Dutzende Menschen in Deutschland gegen Produzenten von Corona-Vakzinen. Sollten sie die Prozesse gewinnen, müssen aber nicht die Pharmakonzerne selbst zahlen.",
      "url": "https://www.manager-magazin.de/unternehmen/corona-209-schadenersatzklagen-gegen-impfstoff-hersteller-a-3391115c-d899-4078-be35-9a019801f7c9",
      "image_title": "209 Schadenersatzklagen gegen Corona-Impfstoffhersteller - John Cairns, University Of Oxford / dpa"
    },
    {
      "title": "Gesundheitliche Beschwerden 209 Schadenersatzklagen gegen Corona-Impfstoffhersteller",
      "teaser": "Aufgrund angeblicher Impfschäden klagen Dutzende Menschen in Deutschland gegen Produzenten von Coronavakzinen. Sollten sie die Prozesse gewinnen, müssen aber nicht die Pharmakonzerne selbst zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/corona-209-schadenersatzklagen-gegen-impfstoff-hersteller-a-8d2a042e-069b-4279-99e3-ca98595fbb22",
      "image_title": "209 Schadenersatzklagen gegen Corona-Impfstoffhersteller - John Cairns, University Of Oxford / dpa"
    },
    {
      "title": "Maskenpflicht und Ausgangssperren Warum mich Pandemie-Deutschland befremdete Von Barbara Supp",
      "teaser": "Wir verriegelten Spielplätze, wischten manisch Stifte ab und die Kanzlerin ermahnte uns mit Gouvernantenstimme. Was waren das eigentlich für verrückte Zeiten? Ein persönlicher Rückblick.",
      "url": "https://www.spiegel.de/panorama/corona-bilanz-warum-mich-pandemie-deutschland-befremdete-a-174a937a-c746-4264-b189-624c41d47196",
      "image_title": "Warum mich Pandemie-Deutschland befremdete - Illustration: Thilo Rothacker / DER SPIEGEL"
    },
    {
      "title": "Kritik an Überbeschaffung Bund und Länder verbrennen massenhaft Coronamasken",
      "teaser": "Spät kamen sie – und dann waren es zig Millionen zu viel: In der Coronapandemie angeschaffte Schutzmasken erreichen ihr Haltbarkeitsdatum und müssen vernichtet werden. Aus der Politik kommt scharfe Kritik an dem Vorhaben.",
      "url": "https://www.spiegel.de/politik/corona-masken-bund-und-laender-verbrennen-massenhaft-op-und-ffp2-masken-a-d69c7255-5ed6-406a-9c63-ab17a8ed6f97",
      "image_title": "Bund und Länder verbrennen massenhaft Coronamasken - Thomas Frey / dpa"
    },
    {
      "title": "Suche nach Ursprung des Coronavirus Laut US-Geheimdienstler keine direkten Beweise für Leck im Labor",
      "teaser": "Vom Gerücht zur These: Das Corona-Pandemievirus könnte aus einem chinesischen Labor entfleucht sein, heißt es. Nun liegt ein neuer Bericht von US-Geheimdiensten dazu vor.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-ursprung-laut-us-geheimdienstler-keine-direkten-beweise-fuer-leck-im-labor-a-fd6bc74a-07a1-450c-8bfa-90d84f3bbfca",
      "image_title": "Laut US-Geheimdienstler keine direkten Beweise für Leck im Labor - TPG / Getty Images"
    },
    {
      "title": "Urteil des Bundesverwaltungsgerichts Corona-Versammlungsverbote in Sachsen waren unverhältnismäßig",
      "teaser": "Während der Coronapandemie verhängte Sachsen Versammlungsverbote. Dagegen klagte ein Mann – nun hat das Bundesverwaltungsgericht entschieden.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverwaltungsgericht-corona-versammlungsverbote-in-sachsen-waren-unverhaeltnismaessig-a-47ab5bd2-0a5c-400b-9ce2-9c100534f12c",
      "image_title": "Corona-Versammlungsverbote in Sachsen waren unverhältnismäßig - Bernd März / IMAGO"
    },
    {
      "title": "Scheinimpfung gegen Covid Angeklagter Arzt erscheint nicht vor Gericht – Prozess ausgesetzt",
      "teaser": "Bei 176 Patienten soll der Mediziner leere Spritzen ins Gesäß gestochen haben. Am Dienstagmorgen wartete man vor Gericht vergeblich auf die Anwesenheit des 73-Jährigen – auch eine Fahndung blieb erfolglos.",
      "url": "https://www.spiegel.de/panorama/justiz/covid-prozess-in-augsburg-wegen-scheinimpfungen-gegen-das-coronavirus-angeklagter-arzt-erscheint-nicht-vor-gericht-a-f0603d84-dfed-405c-97c6-a12f2b0ba3a3",
      "image_title": "Angeklagter Arzt erscheint nicht vor Gericht – Prozess ausgesetzt - Karl-Josef Hildenbrand / picture alliance / dpa"
    },
    {
      "title": "Coronafolgen Thüringen und Bayern sind Spitzenreiter bei Impfschaden-Anträgen",
      "teaser": "Die Coronaimpfung schützt vor Covid-19 – und doch hat sie Menschen in seltenen Fällen krank gemacht. Betroffene können diese Impfschäden anerkennen lassen. Ein Bericht zeigt nun, wo besonders viele Anträge gestellt wurden.",
      "url": "https://www.spiegel.de/wissenschaft/impfschaeden-und-corona-thueringen-und-bayern-sind-spitzenreiter-bei-antraegen-a-f0145246-e591-4c32-872e-a2108766e4dc",
      "image_title": "Thüringen und Bayern sind Spitzenreiter bei Impfschaden-Anträgen - Ute Grabowsky / photothek / IMAGO"
    },
    {
      "title": "Urteil des Sozialgerichts München Verletzung beim Homeschooling gilt als Arbeitsunfall",
      "teaser": "Eine 13-Jährige stürzt während des Heimunterrichts und verletzt sich im Gesicht: Die gesetzliche Unfallversicherung hat das nicht als Arbeitsunfall werten wollen – zu Unrecht, wie ein Gericht nun entschied.",
      "url": "https://www.spiegel.de/panorama/bildung/muenchen-verletzung-beim-beim-homeschooling-waehrend-corona-gilt-als-arbeitsunfall-a-e78c921f-dde0-4da1-9f23-142b6a6e1d3b",
      "image_title": "Verletzung beim Homeschooling gilt als Arbeitsunfall - Natalia Ruedisueli / Getty Images"
    },
    {
      "title": "Weltweite Studie Wilde Tiere bewegten sich während der Corona-Lockdowns mehr",
      "teaser": "Schakale in Tel Aviv, Pumas in Santiago, Bären in Südtirol: Während der Pandemie erweiterten Wildtiere ihre Reviere. Manchmal hatte die Zivilisationspause aber auch den gegenteiligen Effekt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/corona-pandemie-weltweit-wilde-tiere-bewegten-sich-waehrend-der-lockdowns-mehr-a-6d399914-4929-40ff-9ed0-d5b98d1e067f",
      "image_title": "Wilde Tiere bewegten sich während der Corona-Lockdowns mehr - Andes Pina / Aton Chile / IMAGO"
    },
    {
      "title": "Gerichtsurteil zu Coronaflügen Airline muss Geld von staatlichem Rückholflug nicht erstatten",
      "teaser": "Der Flug eines Paares zu Beginn der Pandemie fiel aus, stattdessen startete ein staatlicher Rückholflug mit derselben Airline zur selben Uhrzeit. Das Paar scheiterte mit dem Versuch, sich das dafür gezahlte Geld zurückzuholen.",
      "url": "https://www.spiegel.de/wirtschaft/service/eugh-urteil-zu-corona-fall-airline-muss-geld-von-staatlichem-rueckholflug-nicht-erstatten-a-b3aa3039-9700-40e9-9bc5-16f44fa74c7a",
      "image_title": "Airline muss Geld von staatlichem Rückholflug nicht erstatten - Hans Punz / dpa"
    },
    {
      "title": "Umstrittener Demokrat Musk bereitet auch Impfgegner Kennedy die Twitter-Bühne",
      "teaser": "Robert F. Kennedy Jr., Spross des berühmten Kennedy-Clans, fiel zuletzt mit Coronaskepsis auf – und würde gern US-Präsident werden. Nun stellte Twitter-Chef Elon Musk ihn ins Rampenlicht.",
      "url": "https://www.spiegel.de/ausland/robert-f-kennedy-jr-elon-musk-bereitet-umstrittenem-demokraten-twitter-buehne-a-8fae1698-d878-4c61-aebb-33ad90f2d617",
      "image_title": "Musk bereitet auch Impfgegner Kennedy die Twitter-Bühne - JOSEPH PREZIOSO / AFP"
    },
    {
      "title": "Erinnerungslücken Wie der Lockdown das Gedächtnis beeinflusst",
      "teaser": "Man blieb zu Hause, jeder Tag war wie der andere: Die Pandemie hat bei Menschen Erinnerungen verwischt, zeigt eine Studie. Ein Grund für die Gedächtnislücke sind offenbar fehlende Partys. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-und-erinnerungsluecken-wie-der-lockdown-das-gedaechtnis-beeinflusst-a-14630928-f8c2-4ecb-9464-8185c97dc8ca",
      "image_title": "Wie der Lockdown das Gedächtnis beeinflusst - Ana Maria Serrano / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Rückgang der Infektionen RKI stellt Covid-19-Dashboard ein",
      "teaser": "Nach der Warn-App verabschiedet sich ein weiteres Tool aus der Pandemiezeit: Nur noch an diesem Freitag ist die Datenübersicht des Robert Koch-Instituts abrufbar.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-rki-stellt-covid-19-dashboard-ein-a-f5f9abf7-d7b9-4347-a7a2-4e5a73380901",
      "image_title": "RKI stellt Covid-19-Dashboard ein - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Netz aus Scheinfirmen Coronahilfen in Millionenhöhe abkassiert – Gericht verurteilt Betrüger zu langen Freiheitsstrafen",
      "teaser": "Es geht um mehr als 80 Fälle von Subventionsbetrug: Ein Gericht hat vier Männer aus Hamburg schuldig gesprochen, illegal Coronahilfen eingesteckt zu haben. Auf sie wartet nun wohl das Gefängnis.",
      "url": "https://www.spiegel.de/wirtschaft/corona-hilfen-in-millionenhoehe-abkassiert-gericht-verurteilt-betrueger-aus-hamburg-zu-langen-haftstrafen-a-71cb8591-6e2d-44a4-922d-fab7b9bce89d",
      "image_title": "Coronahilfen in Millionenhöhe abkassiert – Gericht verurteilt Betrüger zu langen Freiheitsstrafen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Anklage in Maskenaffäre Andrea Tandler soll 23,5 Millionen Euro an Steuern hinterzogen haben",
      "teaser": "Andrea Tandler sitzt nach umstrittenen Maskengeschäften in U-Haft. Die Staatsanwaltschaft hat nun Details zur Anklage bekannt gegeben.",
      "url": "https://www.spiegel.de/panorama/justiz/andrea-tandler-soll-23-5-millionen-euro-an-steuern-hinterzogen-haben-a-4e59281e-7bbe-4505-991f-207c0003fce2",
      "image_title": "Andrea Tandler soll 23,5 Millionen Euro an Steuern hinterzogen haben - Peter Kneffel / dpa"
    }
  ]
}