{
  "timestamp": "2023-05-04T20:11:46",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Berichte über Covid in Wuhan Chinesischer Coronablogger Fang Bin nach drei Jahren freigelassen",
      "teaser": "Fang Bin zeigte der Welt die Zustände in Wuhan zu Beginn der Coronapandemie. Dafür landete er mehrere Jahre im Gefängnis. Nun ist er wieder frei. Ruhe findet er dennoch nicht.",
      "url": "https://www.spiegel.de/ausland/chinesischer-coronablogger-fang-bin-nach-drei-jahren-freigelassen-a-339b6d2c-2c2d-4070-9baf-9606fee0d9ee",
      "image_title": "Chinesischer Coronablogger Fang Bin nach drei Jahren freigelassen - privat"
    },
    {
      "title": "Umstrittener Ex-Präsident Bolsonaros Wohnung wegen mutmaßlich gefälschter Coronadaten durchsucht",
      "teaser": "Wegen gefälschter Corona-Impfdaten ist Bolsonaro ins Visier von Ermittlern geraten. Sie gingen dem Fall auch in der Privatwohnung des brasilianischen Ex-Präsidenten nach. Ein Vertrauter des früheren Staatschefs wurde festgenommen.",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-wohnung-in-brasilien-wegen-mutmasslich-gefaelschter-coronadaten-durchsucht-a-fad988d1-73cf-47d0-9ec9-81b6ab9470f0",
      "image_title": "Bolsonaros Wohnung wegen mutmaßlich gefälschter Coronadaten durchsucht - CARLA CARNIEL / REUTERS"
    },
    {
      "title": "Zum 1. Mai Die Corona-App quittiert den Warndienst",
      "teaser": "»Ich habe eine rote Kachel«: Dieser Satz bestimmte in der Pandemie die Wochenplanung vieler Leute. Nun warnt die App nicht mehr vor möglichen Kontakten mit Coronainfizierten.",
      "url": "https://www.spiegel.de/netzwelt/apps/die-corona-warn-app-warnt-nicht-mehr-vor-erhoehtem-risiko-einer-infektion-a-898018b6-3ca2-473a-85f3-30320954013f",
      "image_title": "Die Corona-App quittiert den Warndienst - Kira Hofmann / dpa"
    },
    {
      "title": "Ab Mai keine Warnmeldungen mehr Kann ich die Corona-App jetzt löschen?",
      "teaser": "Nach dem 30. April wird die Corona-Warn-App Kontakte mit Coronainfizierten nicht mehr anzeigen. Überhaupt wird von dem Millionenprojekt wenig übrig bleiben. Was Sie jetzt noch wissen müssen.",
      "url": "https://www.spiegel.de/netzwelt/apps/corona-warn-app-ab-mai-keine-warnmeldungen-mehr-was-sie-jetzt-wissen-muessen-a-36e5f130-fd99-4efa-ae06-a25b39b9435c",
      "image_title": "Kann ich die Corona-App jetzt löschen? - Christoph Dernbach / dpa"
    },
    {
      "title": "Bundesgerichtshof zu Corona-Absage Brautpaar muss Hochzeitsfotografin trotz Kündigung bezahlen",
      "teaser": "Ein Paar buchte für seine Hochzeit eine Fotografin. Nachdem die Feier wegen der Pandemie verschoben werden musste, beauftragten sie einen anderen Fotografen. Der Streit über das Honorar landete vor dem BGH.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bgh-zu-corona-absage-brautpaar-muss-hochzeitsfotografin-trotz-kuendigung-bezahlen-a-b1397fd8-caa6-460f-a7e3-6bf9a46fd8fc",
      "image_title": "Brautpaar muss Hochzeitsfotografin trotz Kündigung bezahlen - Silas Stein / dpa"
    },
    {
      "title": "Schutz vor Covid-19 Stiko empfiehlt regelmäßige Coronaimpfungen für Risikogruppen",
      "teaser": "Die Ständige Impfkommission aktualisiert ihre Covid-19-Impfempfehlungen. Gesunde Kinder und Jugendliche sollen demnach keinen Piks mehr erhalten.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-stiko-empfiehlt-regelmaessige-impfungen-fuer-risikogruppen-a-644bed15-dff8-45e6-a579-832052e0eb9d",
      "image_title": "Stiko empfiehlt regelmäßige Coronaimpfungen für Risikogruppen - Luis Alvarez / Getty Images"
    },
    {
      "title": "»Aura-Fotos«, Handauflegen, Botschaften aus dem Jenseits Was Menschen zur Spiritualität treibt – und wann das gefährlich wird",
      "teaser": "Die Welt der esoterischen Gruppen ist groß und unübersichtlich. Auch Demokratiefeinde und Verschwörungstheoretiker mischen mit. Woher kommt die Faszination am Übersinnlichen – und wie wird sie ausgenutzt? Von Julian Aé und Heike Klovert",
      "url": "https://www.spiegel.de/psychologie/esoterik-was-menschen-zur-spiritualitaet-treibt-und-wann-das-gefaehrlich-wird-a-907e42c4-e72d-46dc-ae2b-d4aeb9b7db24",
      "image_title": "Was Menschen zur Spiritualität treibt – und wann das gefährlich wird - Aleksej Platonov / iStockphoto / Getty Images",
      "author": "Julian Aé und Heike Klovert"
    },
    {
      "title": "Piks gegen Infektionskrankheiten Mehr als 80 Prozent der Deutschen befürworten Impfungen",
      "teaser": "Eine aktuelle Befragung zeigt: Die meisten Bundesbürger stehen Impfungen positiv gegenüber. In einem Landesteil scheint es jedoch eine bedenkliche Entwicklung zu geben.",
      "url": "https://www.spiegel.de/gesundheit/impfungen-mehrheit-der-deutschen-befuerwortet-sie-eine-entwicklung-besorgt-a-b3839e3a-e948-4fbf-966d-ad42da6f3c19",
      "image_title": "Mehr als 80 Prozent der Deutschen befürworten Impfungen - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Bericht der WHO Coronaimpfstoffe retteten in Europa mehr als eine Million Leben",
      "teaser": "Die Zahl der Covid-19-Toten wäre noch höher gewesen, hätte es keine Coronaimpfungen gegeben, berichtet die WHO. Vor allem in der Omikron-Welle waren sie demnach entscheidend.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/who-corona-impfstoffe-retteten-in-europa-mehr-als-eine-million-leben-a-55496310-b080-48bb-a969-82ff983eb2d9",
      "image_title": "Coronaimpfstoffe retteten in Europa mehr als eine Million Leben - Jens Kalaene / dpa"
    },
    {
      "title": "Welle von Atemwegserkrankungen Zahl der Krankschreibungen erreicht Spitzenwert",
      "teaser": "In den ersten drei Monaten des Jahres waren so viele Menschen mit Grippe, Corona oder Erkältung krankgeschrieben, wie seit fünf Jahren nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/anstieg-der-krankschreibungen-atemwegserkrankungen-erreichen-spitzenwert-a-2f6e1ad0-c39a-47f1-a332-cc377c3ee765",
      "image_title": "Zahl der Krankschreibungen erreicht Spitzenwert - Marijan Murat / dpa"
    },
    {
      "title": "Post-Vac-Experte über Corona-Impfschäden »Die Probleme werden totgeschwiegen«",
      "teaser": "Der Marburger Kardiologe Bernhard Schieffer behandelt Menschen, die nach Covid-Impfungen an Langzeitsymptomen leiden. Er bemängelt fehlende Unterstützung – und kritisiert Gesundheitsminister Karl Lauterbach. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/kardiologe-bernhard-schieffer-ueber-corona-post-vac-und-impfschaeden-die-probleme-werden-totgeschwiegen-a-8be4fd43-91b6-4e24-b005-8b8cfad102fc",
      "image_title": "»Die Probleme werden totgeschwiegen« - Joos Mind / Getty Images"
    },
    {
      "title": "Schutz vor Corona Mehr als 180 Personen klagen wegen angeblicher Impfschäden",
      "teaser": "Die Klägerin ist fest davon überzeugt, dass ihr Herz durch die Coronaimpfung geschädigt worden ist: Bald beginnt in Deutschland der erste Prozess wegen möglicher Impfschäden.",
      "url": "https://www.spiegel.de/panorama/justiz/coronaimpfungen-mehr-als-180-personen-klagen-wegen-angeblicher-impfschaeden-a-975db36f-4ef5-4b06-87fd-b18ed5f1e02b",
      "image_title": "Mehr als 180 Personen klagen wegen angeblicher Impfschäden - Marijan Murat / dpa"
    },
    {
      "title": "Suche nach dem Ursprung der Coronapandemie WHO kritisiert Chinas mangelnde Transparenz als »unentschuldbar«",
      "teaser": "Wildtiermarkt oder Laborpanne? Die WHO fordert China auf, Daten zum Coronavirus freizugeben. Nur so könne weiter geforscht werden – was für mögliche Ausbrüche in der Zukunft entscheidend wäre.",
      "url": "https://www.spiegel.de/wissenschaft/corona-pandemie-who-kritisiert-chinas-mangelnde-transparenz-als-unentschuldbar-a-4ad7addf-e9ea-408c-adc4-ee55a03b66f7",
      "image_title": "WHO kritisiert Chinas mangelnde Transparenz als »unentschuldbar« - Thibault Camus / dpa"
    },
    {
      "title": "Wenig Lohn und unsichere Bedingungen Bis 2030 könnten laut WHO weltweit zehn Millionen Fachkräfte im Gesundheitswesen fehlen",
      "teaser": "Die Pandemie habe die Lage weiter verschlechtert: WHO-Chef Tedros Adhanom Ghebreyesus warnt vor einem massiven Mangel an medizinischem Personal, viele litten unter schlechten Arbeitsbedingungen. In der Pflicht sieht er die Länder.",
      "url": "https://www.spiegel.de/gesundheit/who-bis-2030-koennten-weltweit-zehn-millionen-fachkraefte-im-gesundheitswesen-fehlen-a-676a51f5-95c2-431d-b2e3-4e91f7fa6a76",
      "image_title": "Bis 2030 könnten laut WHO weltweit zehn Millionen Fachkräfte im Gesundheitswesen fehlen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Genanalysen aus Wuhan China bestätigt Fund von Marderhund-DNA auf Tiermarkt",
      "teaser": "Forschende haben den Wildtiermarkt von Wuhan als Ursprung der Pandemie in Verdacht. Nach langem Zögern haben Wissenschaftler von Chinas Gesundheitsbehörde nun zugegeben, dass sie dort Anfang 2020 bedeutende Spuren gefunden haben.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-wuhan-china-bestaetigt-fund-von-marderhund-dna-auf-dem-tiermarkt-a-6a4dd3bb-adf9-44c6-98c6-728690414c15",
      "image_title": "China bestätigt Fund von Marderhund-DNA auf Tiermarkt - Raimund Linke / Getty Images"
    },
    {
      "title": "Nach drei Jahren Karl Lauterbach erklärt Coronapandemie für beendet",
      "teaser": "SPD-Gesundheitsminister Karl Lauterbach findet: Deutschland hat die Pandemie erfolgreich und mit einer guten Bilanz bewältigt. Die langen Schulschließungen seien indes »so nicht notwendig gewesen«.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-karl-lauterbach-erklaert-pandemie-fuer-beendet-a-00305a6a-f771-4a55-a3e8-4201d3c35a3e",
      "image_title": "Karl Lauterbach erklärt Coronapandemie für beendet - Michael Kappeler / dpa"
    },
    {
      "title": "Berichte über Herz- und Atemprobleme Italiens Ex-Premier Berlusconi offenbar auf der Intensivstation",
      "teaser": "Silvio Berlusconi ist offenbar in ein Krankenhaus bei Mailand eingewiesen worden. Italienischen Medien zufolge wird der frühere Regierungschef auf der Intensivstation behandelt.",
      "url": "https://www.spiegel.de/ausland/italien-silvio-berlusconi-offenbar-auf-der-intensivstation-a-e3624189-240c-4689-a288-e7c203d7180c",
      "image_title": "Italiens Ex-Premier Berlusconi offenbar auf der Intensivstation - Remo Casilli / REUTERS"
    },
    {
      "title": "Forschung an Coronaschutz ohne Spritze Nasenspray-Impfstoff im Tierversuch erfolgreich getestet",
      "teaser": "Forschende aus Berlin haben eine Covid-Vakzine für die Nase an Hamstern erprobt. Ob das Mittel auch bei Menschen anschlägt, ist unklar. Bisherige Versuche zeigen: Schleimhaut-Impfstoffe zu entwickeln, ist schwierig.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-schutz-ohne-spritze-nasenspray-impfstoff-im-tierversuch-erfolgreich-getestet-a-adaf76d7-1bef-4390-a611-8203ba482c34",
      "image_title": "Nasenspray-Impfstoff im Tierversuch erfolgreich getestet - iStockphoto / Getty Images"
    },
    {
      "title": "»Immer die gleiche Meinung« Hamburger Schulsenator irritiert mit harscher Medienkritik",
      "teaser": "Ties Rabe, SPD-Bildungssenator in Hamburg, wirft journalistischen Medien »hingerotztes Gelaber« vor – ausgerechnet bei einer Schülerveranstaltung zur Förderung von Debatten und Demokratie. Später rechtfertigt er sich.",
      "url": "https://www.spiegel.de/panorama/bildung/ties-rabe-hamburger-schulsenator-irritiert-mit-harscher-medienkritik-a-1a81ea5d-8014-475f-89de-04cf79094204",
      "image_title": "Hamburger Schulsenator irritiert mit harscher Medienkritik - Marcus Brandt / picture alliance/dpa"
    },
    {
      "title": "Gesundheitssysteme in Afrika Dank Covid geht es aufwärts",
      "teaser": "Auch sie mussten sich zu Hause behandeln lassen, konnten nicht wie sonst nach Europa jetten: Die Pandemie hat Politikern in Afrika ihr marodes Gesundheitssystem vor Augen geführt – diese Schocktherapie scheint zu wirken. Aus Nairobi, Kenia, berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/corona-in-afrika-wie-die-gesundheitssysteme-von-der-pandemie-profitieren-a-84631a56-ffcf-46ad-8226-76e94ad9b163",
      "image_title": "Dank Covid geht es aufwärts - Brian Otieno / DER SPIEGEL"
    }
  ]
}