{
  "timestamp": "2023-06-30T21:11:10",
  "url": "https://www.spiegel.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Lügensack, Ketzerhure, Teufelskopp«",
      "teaser": "Aus der Ketzerverfolgung entwickelte sich im 15. Jahrhundert ein neues Feindbild: die böse Hexensekte. Die Ermittler folterten oft noch grausamer als im Mittelalter – wie im Fall der störrischen Adligen Sidonia von Borcke. Von Fiona Ehlers",
      "url": "https://www.spiegel.de/geschichte/die-geburt-der-hexen-luegensack-ketzerhure-teufelskopp-a-5e9ec886-c322-4bd0-b915-d2f0b8632638",
      "image_url": "https://cdn.prod.www.spiegel.de/images/955abd04-2d44-448a-bcf1-c9452f7a4797_w948_r2.194_fpx49_fpy25.jpg",
      "image_title": "»Lügensack, Ketzerhure, Teufelskopp« - Wikipedia",
      "author": "Fiona Ehlers"
    },
    {
      "title": "Ketzerverfolgung im Mittelalter »Erfolterte Geständnisse waren nicht im Sinne der Kirche«",
      "teaser": "Die Brutalität gegen Häretiker war ein düsteres Kapitel der Kirchengeschichte. Historiker Jörg Oberste sagt, warum die Inquisition auch fortschrittliche Aspekte hatte und wieso ihn heutige Debatten ans Mittelalter erinnern. Ein Interview von Martin Pfaffenzeller",
      "url": "https://www.spiegel.de/geschichte/ketzerverfolgung-im-mittelalter-erfolterte-gestaendnisse-waren-nicht-im-sinne-der-kirche-a-9e8f4e09-fec7-4c41-a5c8-e47f89b30cb7",
      "image_title": "»Erfolterte Geständnisse waren nicht im Sinne der Kirche« - Simon Prades / SPIEGEL Geschichte"
    },
    {
      "title": "Kreuzzug gegen die Katharer »Tötet sie alle!«",
      "teaser": "Der Papst rief im 13. Jahrhundert zum Krieg gegen die Katharer. Auch grausame Massaker katholischer Ritter konnten den Widerstand der Andersgläubigen kaum brechen – bis die Stunde der Denunzianten schlug. Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/kreuzzug-gegen-die-katharer-toetet-sie-alle-a-8b12ecaa-6991-46dc-b43e-2d9ed9a9f332",
      "image_title": "»Tötet sie alle!« - Berthold Steinhilber / laif",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Ketzerjäger Konrad von Marburg Der Spürhund des Herrn",
      "teaser": "Vom Papst erhielt er im 13. Jahrhundert einen Freibrief zum Terror – als erster deutscher Inquisitor brachte Konrad von Marburg Hunderte auf den Scheiterhaufen. Dann aber machte der fanatische Prediger sich mächtige Feinde. Von Frederik Seeler",
      "url": "https://www.spiegel.de/geschichte/ketzerjaeger-konrad-von-marburg-der-spuerhund-des-herrn-a-d3374637-71a1-467a-96df-4c358119dee7",
      "image_title": "Der Spürhund des Herrn - Mary Evans / INTERFOTO",
      "author": "Frederik Seeler"
    },
    {
      "title": "Deutscher Imperialismus Wie ein Hamburger Kaufmann Bismarck und den Kaiser zum Kolonialismus trieb",
      "teaser": "Als Europas Großmächte im »Wettlauf um Afrika« rangelten, wollte das Deutsche Reich einen Anteil. Als Taktgeber mittendrin: Adolph Woermann. Die koloniale Landnahme ließ die Gewinne des gierigen Unternehmers sprudeln. Von Kim Sebastian Todzi",
      "url": "https://www.spiegel.de/geschichte/kolonialist-adolph-woermann-wie-ein-hamburger-kaufmann-die-politik-vor-sich-hertrieb-a-6c3c8f7a-b0de-48e7-9449-2252d835630d",
      "image_title": "Wie ein Hamburger Kaufmann Bismarck und den Kaiser zum Kolonialismus trieb - Arkivi / IMAGO",
      "author": "Kim Sebastian Todzi"
    },
    {
      "title": "Herfried Münkler zum Aufstand der Wagner-Gruppe »Ich gehe davon aus, dass die Russen Prigoschin liquidieren werden«",
      "teaser": "Er forscht zum Söldnertum von der frühen Neuzeit bis heute: Hier erklärt Politikwissenschaftler Herfried Münkler, warum Wagner-Chef Jewgenij Prigoschin den Machtkampf gegen die Armee verloren hat – und den Geheimdienst fürchten muss. Ein Interview von Martin Pfaffenzeller",
      "url": "https://www.spiegel.de/geschichte/herfried-muenkler-zum-wagner-aufstand-ich-gehe-davon-aus-dass-die-russen-prigoschin-liquidieren-werden-a-0b45cd9c-c6de-4854-88c4-4cf9f5ac1ecf",
      "image_title": "»Ich gehe davon aus, dass die Russen Prigoschin liquidieren werden« - Erik Romanenko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Martin Dibobe, preußischer Afro-Sozi Black Power im Kaiserreich",
      "teaser": "Dem Häuptlingssohn, bestaunt im kolonialen Menschenzoo, gelang ein rasanter Aufstieg. Martin Dibobe kam 1896 aus Kamerun nach Berlin. Er wurde Schlosser, Zugführer, Beamter. Und Vorkämpfer für die Rechte der Afrikaner. Von Philipp Wurm",
      "url": "https://www.spiegel.de/geschichte/martin-dibobe-wie-ein-kameruner-im-kaiserreich-zum-berliner-zugfuehrer-aufstieg-a-014a2908-ce5f-4a49-bb13-5e436f273f80",
      "image_title": "Black Power im Kaiserreich - BVG Archiv",
      "author": "Philipp Wurm"
    },
    {
      "title": "Nationalsozialismus Der Probelauf der Diktatur in Thüringen",
      "teaser": "Die NSDAP fasste in Thüringen früh Fuß und war bereits 1930 erstmals an einer Landesregierung beteiligt: eine Art Generalprobe für den legalen Weg zur Macht. Die Nazis zeigten mit radikaler Rohheit, wozu sie fähig waren. Von Dela Kienle",
      "url": "https://www.spiegel.de/geschichte/nsdap-1930-probelauf-der-diktatur-a-e9e83be9-0002-0001-0000-000207602126",
      "image_title": "Der Probelauf der Diktatur in Thüringen - Heinrich Hoffmann / BSB / bpk",
      "author": "Dela Kienle"
    },
    {
      "title": "Widerstand der Waldenser gegen die Nazis Die Partisanen in den Bergen",
      "teaser": "Der Armenprediger Petrus Waldes wollte einst die Kirche reformieren, seine Bewegung wurde jahrhundertelang verfolgt. Später kämpften die Waldenser gegen die Nazis. Zwei Partisanen erzählen. Aus dem Piemont berichtet Frank Hornig",
      "url": "https://www.spiegel.de/geschichte/widerstand-der-waldenser-gegen-die-nazis-ghetto-im-gebirge-a-b8384464-bbcf-404b-bb4f-2b035f8177b3",
      "image_title": "Die Partisanen in den Bergen - Gianmarco Maraviglia / SPIEGEL Geschichte"
    },
    {
      "title": "Mama Soul aus Mannheim",
      "teaser": "Sie sang alles von Jazz bis Schlager und landete mit einer Blues-Moritat im Mannheimer Dialekt einen Überraschungshit. Joy Fleming hatte die Stimme eines Weltstars – der große Durchbruch gelang ihr trotzdem nie. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/joy-fleming-mama-soul-aus-mannheim-der-spiegel-vor-50-jahren-a-25af4a25-728c-4f7e-a378-49415250d239",
      "image_title": "Mama Soul aus Mannheim - Heinz Wieseler / picture alliance / dpa",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Tod auf der »Titanic« Die tragische Familiengeschichte des Tauchbootpiloten",
      "teaser": "Der Tauchgang von Stockton Rush und der »Titan«-Besatzung endete tödlich. Seine Frau Wendy Rush ist die Ururenkelin von Ida und Isidor Straus. Die »Titanic« riss das Millionärsehepaar 1912 in den Tod. Von Henrik Bahlmann, Jens Ostrowski und Frank Thadeusz",
      "url": "https://www.spiegel.de/geschichte/ida-und-isidor-straus-auf-der-titanic-die-tragische-familiengeschichte-des-tauchbootpiloten-der-titan-a-1fb676de-bc04-4f25-88a6-e446fae75cf5",
      "image_title": "Die tragische Familiengeschichte des Tauchbootpiloten - Sammlung Günter Bäbler",
      "author": "Henrik Bahlmann, Jens Ostrowski und Frank Thadeusz"
    },
    {
      "title": "Die Reisen des Ethnologen Wilhelm Joest Seine Ausbeute verstaute er im Einbaum",
      "teaser": "Wilhelm Joest reiste ab 1874 um die Welt und sammelte Kunst- und Alltagsobjekte, so viel er konnte. Zugleich war der Sohn eines Fabrikanten ein imperialer Akteur – er diente dem Kolonialismus im Kaiserreich, einer deutschen Nation mit Weltmachtanspruch. Von Anne Haeming",
      "url": "https://www.spiegel.de/geschichte/die-reisen-des-ethnologen-wilhelm-joest-seine-ausbeute-verstaute-er-im-einbaum-a-78c24f92-7fe4-4043-b54c-35119f2660ff",
      "image_title": "Seine Ausbeute verstaute er im Einbaum",
      "author": "Anne Haeming"
    },
    {
      "title": "Als die D-Mark kam Rücke bis auf Los vor und ziehe DM 40 ein",
      "teaser": "Die Währungsreform 1948 war ein Schock. Die Westdeutschen schoben Panik, standen Schlange für ihr »Kopfgeld«, bangten ums Ersparte. Doch dann führte die D-Mark ins Wohlstandswampenland und wurde zum Symbol für Stabilität. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/waehrungsreform-1948-ruecke-bis-auf-los-vor-und-ziehe-dm-40-ein-a-921917a0-4a86-40a5-9104-90b625e931a6",
      "image_title": "Rücke bis auf Los vor und ziehe DM 40 ein - A0009 dpa dpd / dpa",
      "author": "Frank Patalong"
    },
    {
      "title": "DDR-Zwangsarbeit und der Otto-Konzern »Niemand wird gerne daran erinnert, mit einer Diktatur Handel getrieben zu haben«",
      "teaser": "Der Otto-Versand soll in den Siebzigerjahren Kameras verkauft haben, die zum Teil von DDR-Zwangsarbeitern gefertigt wurden. Die SED-Opferbeauftragte Evelyn Zupke erklärt, wie sie die Vorwürfe belegen kann – und was die Otto Group nun tun sollte. Ein Interview von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/otto-konzern-und-ddr-zwangsarbeit-interview-mit-sed-opferbeauftragter-evelyn-zupke-a-f8c1dc24-5ea5-429f-80a5-31cd39cfe8fd",
      "image_title": "»Niemand wird gerne daran erinnert, mit einer Diktatur Handel getrieben zu haben«"
    },
    {
      "title": "Währungsreform vor 75 Jahren Vater der D-Mark war ein junger, jüdischer Amerikaner, nicht Ludwig Erhard",
      "teaser": "Die deutschen Experten nannten ihn spöttisch »Tannenbäumchen«. Der US-Offizier Edward A. Tenenbaum war erst 26, als elf Deutsche unter seiner Führung eine neue Währung erarbeiteten – Basis für das »Wirtschaftswunder«. Von Armin Fuhrer",
      "url": "https://www.spiegel.de/geschichte/waehrungsreform-1948-wie-edward-a-tenenbaum-die-d-mark-erfand-a-7521a7af-bbf3-4e5e-901c-0c3dcd0f9d17",
      "image_title": "Vater der D-Mark war ein junger, jüdischer Amerikaner, nicht Ludwig Erhard - dpa",
      "author": "Armin Fuhrer"
    },
    {
      "title": "Geschichte der Esskultur Warum Jesus Veganer war und Gladiatoren mit Hüftspeck kämpften",
      "teaser": "4000 Jahre alte Rezepte, ein Diätratgeber, der schon vor 500 Jahren für Furore sorgte: Uta Seeburg hat eine Geschichte unserer Esskultur geschrieben. Darin erklärt sie auch, warum Gladiatoren aufgingen wie Hefeklöße. Ein Interview von Frank Thadeusz",
      "url": "https://www.spiegel.de/geschichte/geschichte-der-esskultur-warum-jesus-veganer-war-und-gladiatoren-mit-hueftspeck-kaempften-a-4e20c4fc-868d-4cfe-8bde-697d0613faca",
      "image_title": "Warum Jesus Veganer war und Gladiatoren mit Hüftspeck kämpften - Ronald Grant / Mary Evans Picture Library / IMAGO"
    },
    {
      "title": "Aufstand in der DDR »Die größte Freude meines Lebens«",
      "teaser": "Überall im Land rebellierten die Menschen am 17. Juni 1953 gegen die kommunistische Diktatur. Für kurze Zeit wurde Görlitz zur freiesten Stadt der DDR – bis die Staatsmacht brutal zuschlug. Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/17-juni-1953-aufstand-in-der-ddr-die-groesste-freude-meines-lebens-a-0cacc726-0002-0001-0000-000135112075",
      "image_title": "»Die größte Freude meines Lebens« - AKG",
      "author": "Christoph Gunkel"
    },
    {
      "title": "70. Jahrestag des DDR-Volksaufstands Warum wir das Gedenken nicht der AfD überlassen dürfen Der SPIEGEL-Leitartikel von Felix Bohr",
      "teaser": "Der Aufstand vom 17. Juni 1953 ist weitgehend in Vergessenheit geraten. Jetzt instrumentalisiert die AfD die Erinnerung an den Freiheitskampf – dabei ist gerade diese Partei eine Bedrohung für die Demokratie.",
      "url": "https://www.spiegel.de/geschichte/ddr-volksaufstand-am-17-juni-1953-warum-wir-das-gedenken-nicht-der-afd-ueberlassen-duerfen-a-774e23ec-359c-43e3-9677-f0bf9d15ec16",
      "image_title": "Warum wir das Gedenken nicht der AfD überlassen dürfen - dpa / picture alliance / dpa"
    },
    {
      "title": "Knattermann, fahr du voran",
      "teaser": "Warum Elektroflitzer einst nur beinahe die Benzinstinker abhängten, wie ein früher Scooter mit Merkel-Motor floppte und was es mit der Formel »n+1« auf sich hat – eine Ausfahrt in die Geschichte der Mobilität im Newsletter. Von Jochen Leffers",
      "url": "https://www.spiegel.de/geschichte/geschichte-newsletter-knattermann-fahr-du-voran-a-8a0554c6-78e2-4042-aeb4-327f58af5ed6",
      "image_title": "Knattermann, fahr du voran - Daimler AG",
      "author": "Jochen Leffers"
    },
    {
      "title": "Reichstagsbrand 1933 Leiche von Brandstifter Marinus van der Lubbe identifiziert – keine Drogenrückstände",
      "teaser": "Eine Initiative hat Anfang des Jahres die Leiche von Marinus van der Lubbe exhumiert – und nun das Ergebnis präsentiert: Der DNA-Test bestätigt seine Identität, das toxikologische Gutachten ergab keine Hinweise auf verabreichte Drogen.",
      "url": "https://www.spiegel.de/geschichte/reichstagsbrand-1933-leiche-von-brandstifter-marinus-van-der-lubbe-identifiziert-keine-drogenrueckstaende-a-1a2e17ca-0e4f-4722-b6ed-dcfa8eadb2d8",
      "image_title": "Leiche von Brandstifter Marinus van der Lubbe identifiziert – keine Drogenrückstände - AP"
    },
    {
      "title": "Zwangsarbeit und verbotene Liebe Die Kinder, die es nicht geben durfte",
      "teaser": "Affären mit Zwangsarbeitern bestraften die Nazis hart. Es gab sie trotzdem – und daraus entstanden Tausende Kinder. Manche suchten lange ihre Väter oder Mütter. Drei unerwünschte Kinder erzählen von Spurensuche und späten Begegnungen. Von Monika Dittombee",
      "url": "https://www.spiegel.de/geschichte/zwangsarbeit-und-verbotene-liebe-die-kinder-die-es-nicht-geben-durfte-a-b1d0108f-2453-4aba-8ab0-de8c5f33493f",
      "image_title": "Die Kinder, die es nicht geben durfte - Privat",
      "author": "Monika Dittombee"
    },
    {
      "title": "Flugzeugabstürze über dem Dschungel Das doppelte Wunder vom Amazonas",
      "teaser": "Nach 40 Tagen wurden vier Kinder aus Kolumbiens Regenwald gerettet. Das erinnert an einen Crash 1971: Juliane Diller, damals 17, überlebte als einzige Passagierin. Sie war das Mädchen, das vom Himmel fiel – und sieht einige Parallelen. Von Stephan Kroener",
      "url": "https://www.spiegel.de/geschichte/flugzeugabstuerze-ueber-dem-dschungel-das-maedchen-das-vom-himmel-fiel-a-84920aba-7cbd-4f81-9db5-7f9786932612",
      "image_title": "Das doppelte Wunder vom Amazonas",
      "author": "Stephan Kroener"
    },
    {
      "title": "Krieg gegen die Armen",
      "teaser": "Es ist ein kaum bekanntes Kapitel des Nationalsozialismus: 1938 machten die Nazis Jagd auf die Schwächsten der Gesellschaft. Wohnungslose, Bettler und Prostituierte kamen zur Zwangsarbeit in KZ. Die meisten starben. Von Felix Bohr",
      "url": "https://www.spiegel.de/geschichte/asoziale-und-arbeitsscheue-im-nationalsozialismus-krieg-gegen-die-armen-a-3906aa4f-a9fb-4314-b1b8-16f606133393",
      "image_title": "Krieg gegen die Armen - bpk",
      "author": "Felix Bohr"
    },
    {
      "title": "Soziale Ungleichheit in der DDR Die Millionäre und Armen, die es nicht geben durfte",
      "teaser": "Die DDR war kein klassenloser Staat. Sie erforschte die Armut, die sie offiziell leugnete. Und sie profitierte von Millionären wie Heinz Bormann, dem »roten Dior«. Dann sagte sie ihnen den Kampf an. Von Solveig Grothe",
      "url": "https://www.spiegel.de/geschichte/soziale-ungleichheit-in-der-ddr-die-millionaere-und-armen-die-es-nicht-geben-durfte-a-25029580-c2c5-4302-93b8-1b3a0cffcc4c",
      "image_title": "Die Millionäre und Armen, die es nicht geben durfte - Harald Lange / IMAGO",
      "author": "Solveig Grothe"
    },
    {
      "title": "Deutsche (Alb-)Traumimmobilien Vom Erdloch bis zur Luxusvilla",
      "teaser": "Bauern, Bettler, Edelleute: Wie jemand sozial aufgestellt war, erkannte man von jeher schon daran, wie er oder sie wohnte. Im Prinzip ist das heute noch so – wenn auch weniger eindeutig als früher. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/tiny-house-kotten-schloesser-deutsche-alb-traumimmobilien-a-a364c1f0-deb4-4de8-a3e3-6423e289662b",
      "image_title": "Vom Erdloch bis zur Luxusvilla - Frank Höhne / SPIEGEL Geschichte",
      "author": "Frank Patalong"
    },
    {
      "title": "Steuergerechtigkeit in Deutschland Warum Reiche bisher immer gut weggekommen sind",
      "teaser": "Ausgerechnet die CDU will Spitzenverdiener stärker zur Kasse bitten. Der Historiker Marc Buggeln hat die Geschichte der Steuerpolitik erforscht und sagt, was sich wirklich ändern müsste. Ein Interview von Maren Jensen",
      "url": "https://www.spiegel.de/geschichte/gerechtigkeit-durch-steuern-warum-kapitalbesitzer-mehr-schutz-geniessen-sollten-erschliesst-sich-mir-nicht-a-ff59d9b4-7da7-4bc6-9398-19dd4efa0fa6",
      "image_title": "Warum Reiche bisher immer gut weggekommen sind - Frank Höhne / SPIEGEL Geschichte"
    },
    {
      "title": "Wer hat wen bestochen?",
      "teaser": "Spekulationen über Stimmenkauf beim Misstrauensvotum gegen Kanzler Willy Brandt nährten 1973 Sorgen um den Zustand der Demokratie. Mittendrin: Karl Wienand, der Mann für »delikate Aufgaben« in der SPD. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-wer-hat-wen-bestochen-a-d2bbdd0c-53a6-4151-814b-b27600a2fb89",
      "image_title": "Wer hat wen bestochen? - Sven Simon / picture-alliance",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Attacke im Eis Wie neun Norweger die Atombombenpläne der Nazis sabotierten",
      "teaser": "Beim Wettlauf um die Atombombe wollten die Alliierten 1943 die Deutschen stoppen. Norwegischen Widerstandskämpfern gelang eine kühne Aktion: Sie sprengten Zylinder mit Schwerwasser in einer abgelegenen Fabrik. Von Sebastian Kretz",
      "url": "https://www.spiegel.de/geschichte/zweiter-weltkrieg-wie-neun-norweger-1943-die-atombomben-plaene-der-nazis-sabotierten-a-2446e96e-6937-40ba-a081-fe67276fc76d",
      "image_title": "Wie neun Norweger die Atombombenpläne der Nazis sabotierten - David Santiago Garcia / Westend61 / IMAGO",
      "author": "Sebastian Kretz"
    },
    {
      "title": "Wie die Pferde in die Prärie kamen",
      "teaser": "Vor Kolumbus kannten Comanchen, Sioux und Apachen keine Pferde. Die Mustangs machten die Indigenen schnell und mächtig, zu brillanten Reitern mit verblüffenden Tricks – aber sie brachten auch ganz ungeahnte Probleme. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/geschichte/imperium-in-der-praerie-a-2223fc79-0002-0001-0000-000208364214",
      "image_title": "Wie die Pferde in die Prärie kamen - bpk",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Sexualitätsdebatte Warum viele indigene Gruppen mehr als zwei Geschlechter kennen",
      "teaser": "Männer in Frauenkleidern, mutige Kriegerinnen: In etlichen indigenen Gruppen Nordamerikas waren Geschlechtsidentitäten weniger starr als im Westen. Die europäischen Invasoren hielten das für »Sodomie« – und gingen brutal dagegen vor. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/ein-koerper-zwei-geister-a-79645b35-0002-0001-0000-000208364221",
      "image_title": "Warum viele indigene Gruppen mehr als zwei Geschlechter kennen - akg-images",
      "author": "Katja Iken"
    },
    {
      "title": "Sammlung indigener Kunst im Berliner Humboldt-Forum Raubkunst? Diesmal tatsächlich nicht",
      "teaser": "Das Humboldt Forum besitzt 60 Gegenstände einer nordamerikanischen Sioux-Gruppe. Die wusste bis vor Kurzem gar nichts von dieser Sammlung – ist jetzt aber ausgesprochen glücklich darüber. Warum, erklärt die Expertin Wynema Morris. Ein Interview von Jasmin Lörchner",
      "url": "https://www.spiegel.de/geschichte/omaha-gegenstaende-im-berliner-humboldt-forum-eine-pfeife-fuer-10-dollar-a-090eafba-0002-0001-0000-000208364224",
      "image_title": "Raubkunst? Diesmal tatsächlich nicht - Staatliche Museen zu Berlin, Ethnologisches Museum / Dana Freyberg"
    },
    {
      "title": "Umerziehung unterm Kreuz »Töte den Indianer im Kind«, lautete die Mission",
      "teaser": "Internate sollten indigene Kinder in Kanada zu englischsprachigen Christen machen. Niemand schritt ein gegen Gewalt und Missbrauch. Davon erzählen heute Zeitzeugen – und Hunderte unmarkierte Gräber. Von Inka Schmeling",
      "url": "https://www.spiegel.de/geschichte/indigene-kinder-in-kanada-umerziehung-unterm-kreuz-a-9007fe00-0002-0001-0000-000208364227",
      "image_title": "»Töte den Indianer im Kind«, lautete die Mission - Amber Bracken / NYT / REDUX / laif",
      "author": "Inka Schmeling"
    },
    {
      "title": "98-jähriger Veteran des D-Day »Ich sah, wie um mich herum die Kugeln einschlugen«",
      "teaser": "Als die Alliierten am 6. Juni 1944 in der Normandie landeten, war Charles Norman Shay 19, sprang aus einem Boot und versorgte als Sanitäter die Verwundeten. Heute lebt er nahe am Omaha Beach und erinnert sich, wie Tausende starben. Ein Interview von Markus Harmann und Joachim Heinz",
      "url": "https://www.spiegel.de/geschichte/d-day-veteran-ich-sah-wie-um-mich-herum-die-kugeln-einschlugen-a-f49b4ae2-fd42-421b-91a5-034adeeb996b",
      "image_title": "»Ich sah, wie um mich herum die Kugeln einschlugen« - Markus Harmann"
    },
    {
      "title": "Wer hebt denn so was auf? »Mich hat auch nie jemand gefragt, wie es mir geht!«",
      "teaser": "Zu meiner Mutter hatte ich lange ein distanziertes, beinah kaltes Verhältnis. Was sie sich von ihrem Leben erhoffte, begriff ich erst, als ich nach ihrem Tod dieses kleine Portemonnaie in ihrer Schublade fand. Reinhold Bussmann erzählt, aufgezeichnet von Hauke Goos",
      "url": "https://www.spiegel.de/geschichte/erinnerungsstuecke-aus-kriegszeiten-mich-hat-auch-nie-jemand-gefragt-wie-es-mir-geht-a-b858a5d8-ce7c-445a-ae13-aa5ece2c7167",
      "image_title": "»Mich hat auch nie jemand gefragt, wie es mir geht!« - Fotos: Dmitrij Leltschuk / DER SPIEGEL"
    },
    {
      "title": "Die Geständnisse des »Verräters«",
      "teaser": "CDU-Chef Rainer Barzel sah sich 1972 schon als Kanzler, da scheiterte das Misstrauensvotum gegen Willy Brandt. Hatte die SPD Abgeordnete bestochen? Anschuldigungen des Politikers Julius Steiner brachten heftige Turbulenzen. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-die-gestaendnisse-des-verraeters-a-a849b51f-dca2-4de3-99cf-3b1b7602b1c2",
      "image_title": "Die Geständnisse des »Verräters« - AP",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Farbfilm für alle?",
      "teaser": "Die DDR war nicht so grau, wie immer alle denken, sagt ein umstrittenes neues Buch. Was das mit der wieder scharf geführten Ost-West-Debatte zu tun hat und warum eine rosarote Brille eher keine Lösung ist, lesen Sie in diesem Newsletter. Von Eva-Maria Schnurr",
      "url": "https://www.spiegel.de/geschichte/die-debatte-um-die-ddr-geschichte-neues-von-gestern-der-geschichte-newsletter-a-ac460c4c-ad1a-4243-aebf-8c512761e683",
      "image_title": "Farbfilm für alle? - Gerhard Leber/ ullstein bild",
      "author": "Eva-Maria Schnurr"
    },
    {
      "title": "Opiate, Hormone, Tierextrakte Die dubiosen Methoden von Hitlers Leibarzt",
      "teaser": "Theodor Morell war eine fragwürdige Gestalt. Edzard Ernst, einer der renommiertesten Experten für die zweifelhaften Seiten der Medizin, beschreibt den Aufstieg und Fall des Arztes – und seinen Einfluss auf die Gesundheit Hitlers. Von Edzard Ernst",
      "url": "https://www.spiegel.de/geschichte/theodor-morell-die-dubiosen-methoden-von-hitlers-leibarzt-opiate-hormone-aderlass-a-b5961491-fc57-4755-9591-689752348553",
      "image_title": "Die dubiosen Methoden von Hitlers Leibarzt - ullstein bild",
      "author": "Edzard Ernst"
    },
    {
      "title": "Wie normal war die DDR? »Mir ging es darum, nicht moralisch zu werden«",
      "url": "https://www.spiegel.de/geschichte/historikerin-katja-hoyer-und-ihr-ddr-buch-mir-ging-es-darum-nicht-moralisch-zu-werden-a-9cc6fde3-8bae-4cec-b236-320c3469faf2"
    },
    {
      "title": "Event – nur für SPIEGEL-Abonnenten Wie normal war die DDR?",
      "teaser": "Katja Hoyer hat ein Buch über den DDR-Alltag geschrieben. Verharmlost die Historikerin darin die Diktatur? Darüber diskutiert mit ihr die SPIEGEL-Journalistin Eva-Maria Schnurr. Stellen auch Sie Ihre Fragen.",
      "url": "https://www.spiegel.de/geschichte/katja-hoyer-und-ihr-ddr-buch-wie-normal-war-dieser-staat-spiegel-debatte-a-8f4fb7e2-5ceb-4335-ab0e-7b4a4e455676",
      "image_title": "Wie normal war die DDR? - Andrea Artz; Caren Detje / DER SPIEGEL"
    },
    {
      "title": "Späte Folgen des Zweiten Weltkriegs Wenn Omas Trauma sich vererbt",
      "teaser": "Unverarbeitete Erlebnisse aus dem Krieg können psychische Probleme verursachen. Die Sozialpsychologin Angela Moré sagt, warum sie oft auch bei den nächsten Generationen weiterwirken – und was dagegen hilft. Ein Interview von Eva-Maria Schnurr",
      "url": "https://www.spiegel.de/geschichte/zweiter-weltkrieg-und-die-spaetfolgen-wenn-omas-trauma-sich-vererbt-a-977e40a7-803f-4f81-a181-4e87cfa97300",
      "image_title": "Wenn Omas Trauma sich vererbt - Shestock / Getty Images"
    },
    {
      "title": "Anschlag auf Familie Genç Der Rassismus kam nicht aus dem Osten in den Westen Ein Gastbeitrag von Franka Maubach",
      "teaser": "Fünf Frauen und Mädchen starben, als Rechtsextreme das Haus der Familie Genç in Solingen anzündeten. Eine Folge rechter Gewalt in Ostdeutschland? Nein, der Rassismus in der Bundesrepublik hat eine eigene Tradition.",
      "url": "https://www.spiegel.de/geschichte/solingen-brandanschlag-vor-30-jahren-der-rassismus-kam-nicht-aus-dem-osten-in-den-westen-a-34b59dbf-ada7-43e3-afa0-b56855f1de02",
      "image_title": "Der Rassismus kam nicht aus dem Osten in den Westen - Emmerling / dpa"
    },
    {
      "title": "100. Geburtstag von Außenpolitiker Henry Kissinger Der Solist",
      "teaser": "Henry Kissinger war amerikanischer Außenminister von 1973 bis 1977, danach hatte er kein politisches Amt mehr inne. Dennoch gilt er heute als geradezu legendäre Jahrhundertfigur. Wie hat er das geschafft? Von Bernd Greiner",
      "url": "https://www.spiegel.de/geschichte/henry-kissinger-wird-100-der-solist-a-4fe0c0e4-3f89-4f9b-b519-ad4c44789b18",
      "image_title": "Der Solist - George Etheredge / DER SPIEGEL",
      "author": "Bernd Greiner"
    },
    {
      "title": "Auf drei, vier Schnäpse mit Leonid",
      "teaser": "Der Bonnbesuch von Leonid Breschnew war das politische Topereignis im Frühjahr 1973. Harte Alkoholika hoben die Stimmung, dann ging es um Geschäftliches. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-auf-drei-vier-schnaepse-mit-leonid-breschnew-a-c1a8178c-8bc5-47e3-adf4-63936d5d3cc2",
      "image_title": "Auf drei, vier Schnäpse mit Leonid - Archiv/ picture-alliance/ dpa",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Augenblick mal Wird hier etwa Stonehenge gebaut?",
      "teaser": "Der rätselhafte Steinkreis in Südengland soll mehr als 4000 Jahre alt sein. Doch Fotos aus den Fünfzigerjahren lassen anderes vermuten. Sind sie echt? Von Solveig Grothe",
      "url": "https://www.spiegel.de/geschichte/fotos-vom-stonehenge-bau-ein-bild-und-seine-geschichte-a-47970539-9a1b-4ba2-9d91-c5ae3fd9de59",
      "image_title": "Wird hier etwa Stonehenge gebaut? - Heritage Images / ullstein bild",
      "author": "Solveig Grothe"
    },
    {
      "title": "Ein Bild und seine Geschichte Warum in Jerusalem die Hakenkreuzfahne wehte",
      "teaser": "Die Nazis trugen ihre Symbole in alle Welt – sogar nach Jerusalem. Auch im Palästina der Dreißigerjahre gab es glühende Hitler-Verehrer: Schwäbische Einwanderer gründeten NSDAP-Filialen. Von Solveig Grothe",
      "url": "https://www.spiegel.de/geschichte/palaestina-warum-in-jerusalem-die-hakenkreuzfahne-wehte-a-3e7fb8e3-9b8f-45cc-a5ee-a7e21d73b0be",
      "image_title": "Warum in Jerusalem die Hakenkreuzfahne wehte - Zvi Oron / Zionist Archive",
      "author": "Solveig Grothe"
    },
    {
      "title": "Augenblick mal Was machen die Bahnwaggons auf dem Berg?",
      "teaser": "Zwei Eisenbahnwagen stehen auf Stelzen in 2300 Meter Höhe. Die sonderbare Konstruktion zierte ab 1930 einen Alpenpass zwischen Italien und der Schweiz – und machte den Eidgenossen Angst. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/san-giacomo-pass-1930-was-sollen-die-bahnwaggons-auf-dem-berg-a-08e0e4c4-6825-4038-8238-49593219c621",
      "image_title": "Was machen die Bahnwaggons auf dem Berg?",
      "author": "Katja Iken"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Wo ein Willy ist, ist auch ein Weg",
      "teaser": "Der Kanzler wollte wohl nahbarer wirken, vielleicht ödeten ihn auch die Amtsgeschäfte an: Willy Brandt reiste im Sommer 1973 per Sonderzug durchs Land. Von seinem Charisma war nicht viel zu spüren. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-willy-brandt-wo-ein-willy-ist-ist-auch-ein-weg-a-97148a39-c97f-465a-a0b9-5c3bdc0f0c32",
      "image_title": "Wo ein Willy ist, ist auch ein Weg - Archiv Robert Lebeck",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Neues von gestern – der Geschichte-Newsletter Warum Söldnerführer wie Prigoschin gefährlich leben",
      "teaser": "Was der Wagner-Chef mit historischen Warlords gemeinsam hat und wieso Thüringen nicht erst jetzt ein Problem mit dem Rechtsextremismus hat, darum geht es in diesem Newsletter. Von Eva-Maria Schnurr",
      "url": "https://www.spiegel.de/geschichte/geschichte-newsletter-warum-soeldnerfuehrer-wie-prigoschin-gefaehrlich-leben-a-6e214051-2e63-40cc-abcf-c7b5f133b25c",
      "image_title": "Warum Söldnerführer wie Prigoschin gefährlich leben - Prigozhin Press Service / dpa",
      "author": "Eva-Maria Schnurr"
    },
    {
      "title": "Sowjet-Gedenken in Pankow Stalin-Zitat an Ehrenmal – Berliner Bezirk zeigt sich empört",
      "teaser": "Die Rote Armee als Kämpfer für »Gleichberechtigung aller Völker«? Für Pankows Bürgermeisterin wirken die Worte von Diktator Stalin wie Hohn. Sie verlangt vom Land Berlin eine historische Einordnung.",
      "url": "https://www.spiegel.de/geschichte/berlin-pankow-stalin-zitat-an-sowjetischem-ehrenmal-bezirk-zeigt-sich-empoert-a-b4baf8a6-1829-4672-93eb-ef8c9d12de98",
      "image_title": "Stalin-Zitat an Ehrenmal – Berliner Bezirk zeigt sich empört - Volker Hohlfeld / IMAGO"
    },
    {
      "title": "Warum Darwin so lange zögerte, seine Evolutionstheorie zu veröffentlichen",
      "teaser": "Von Johann Grolle",
      "url": "https://www.spiegel.de/geschichte/warum-charles-darwin-so-lange-zoegerte-seine-evolutionstheorie-zu-veroeffentlichen-a-273cfe6c-5cde-46a6-8ee8-f53d4c7c790f",
      "image_title": "Warum Darwin so lange zögerte, seine Evolutionstheorie zu veröffentlichen - Peter Macdiarmid / Getty Images",
      "author": "Johann Grolle"
    },
    {
      "title": "Konflikt um Schädel der Rapa Nui »Wenn du einen Dieb erwischst, hast du das Recht, das Gestohlene wiederzubekommen«",
      "teaser": "1882 raubte der Kapitän des deutschen Kanonenboots ›Hyäne‹ Knochen von der Osterinsel. Heute fordern die indigenen Rapa Nui die Gebeine zurück – an ihrer eigenen Regierung vorbei. Von Elias Dehnen",
      "url": "https://www.spiegel.de/geschichte/konflikt-um-schaedel-der-rapa-nui-wenn-du-einen-dieb-erwischst-hast-du-das-recht-das-gestohlene-wiederzubekommen-a-2ea18791-10d2-43a2-aaea-0b4f0e049596",
      "image_title": "»Wenn du einen Dieb erwischst, hast du das Recht, das Gestohlene wiederzubekommen« - Aliaksei Skreidzeleu / PantherMedia / IMAGO",
      "author": "Elias Dehnen"
    },
    {
      "title": "Russischer Prozess gegen US-Journalisten in Moskau »Seid vorsichtig, wir beobachten euch, ihr könnt im Glaskäfig enden«",
      "teaser": "Ein Moskauer Gericht verlängerte gestern die Haft von Evan Gershkovich bis Ende August. Das Vorgehen gegen den Journalisten habe eine neue Qualität, so die Historikerin Kirsten Bönker – selbst im Kalten Krieg habe es so etwas nicht gegeben. Ein Interview von Amin Al Magrebi",
      "url": "https://www.spiegel.de/geschichte/russland-prozess-gegen-evan-gershkovich-seid-vorsichtig-ihr-koennt-im-glaskaefig-enden-a-a2e57095-b35e-476e-87da-9c015c6a7156",
      "image_title": "»Seid vorsichtig, wir beobachten euch, ihr könnt im Glaskäfig enden« - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Künstliche Intelligenz – wie alles begann Digitale Ratten, denkende Roboter und dieses Leuchten in den Augen",
      "teaser": "Können Maschinen lernen und denken, sogar besser als ein Mensch? Künstliche Intelligenz schickt sich an, Arbeit und Alltag umzuwälzen. Bereits 1956 trafen sich KI-Pioniere am Dartmouth College – ihre Ideen schrieben Geschichte. Von Ulf Schönert",
      "url": "https://www.spiegel.de/geschichte/kuenstliche-intelligenz-wie-alles-begann-digitale-ratten-und-denkende-roboter-a-835bc6f2-ccec-4509-ac90-b1cbdeb08b36",
      "image_title": "Digitale Ratten, denkende Roboter und dieses Leuchten in den Augen - GraphicaArtis / Hulton Archive / Getty Images",
      "author": "Ulf Schönert"
    },
    {
      "title": "Tüftler mit Durchblick Die schmerzhafte Erfindung der Kontaktlinsen",
      "teaser": "Heißwachs ins Auge, sofort das Gesicht ins Eiswasser – unter Qualen experimentierte Heinrich Wöhlk schon 1938 mit neuartigen Augenschalen aus Plexiglas. Ein Geistesblitz brachte den Kieler Elektriker auf den richtigen Weg. Von Hendrik Behrendt",
      "url": "https://www.spiegel.de/geschichte/kontaktlinsen-und-ihre-schmerzhafte-erfindung-tueftler-mit-durchblick-a-b159f9a2-1a75-4043-84b8-69ba4099e054",
      "image_title": "Die schmerzhafte Erfindung der Kontaktlinsen - SPIEGEL TV",
      "author": "Hendrik Behrendt"
    },
    {
      "title": "Historischer Kunstkrimi Der Klau zu Quedlinburg",
      "teaser": "1945 verschleppte ein US-Offizier kostbare Stücke aus Deutschlands bedeutendster Kirchensammlung nach Texas. Eine bizarre Schatzsuche begann. Heute rätseln Experten: War der Mann ein Räuber – oder eher ein Kunstretter? Von Frank Thadeusz",
      "url": "https://www.spiegel.de/geschichte/quedlinburg-und-der-historische-kunst-krimi-um-den-raub-des-kirchenschatzes-a-9ae32e20-6f9f-45ae-880f-d158e9404057",
      "image_title": "Der Klau zu Quedlinburg - Elmar Egner M. A. / Domschatz Quedlinburg",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Atombombe auf Hiroshima Als die Sonne vom Himmel fiel",
      "teaser": "Am 6. August 1945 warfen die USA erstmals eine Atombombe ab. Für die Bewohner von Hiroshima begann die Hölle. Im Video aus dem Jahr 2020 berichten Überlebende zum 75. Jahrestag über ihr Leid. Von Heike Janssen, Benjamin Braden und Jonathan Miske (Animation)",
      "url": "https://www.spiegel.de/geschichte/atombombe-auf-hiroshima-1945-als-die-sonne-vom-himmel-fiel-a-642b00e3-bc8c-41b1-8be9-0ae58c40685a",
      "author": "Heike Janssen, Benjamin Braden und Jonathan Miske (Animation)"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Ein kleines bisschen Horrorshow",
      "teaser": "In der Popmusik zelebrierte »Schock-Rocker« Alice Cooper bizarre Bühnenorgien, David Bowie stieg als Außerirdischer auf die Erde herab – 1973 verwirrte und begeisterte die kurze Ära des Glam-Rock das Publikum. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-alice-cooper-david-bowie-ein-kleines-bisschen-horrorshow-a-31e30bf5-41d9-4dbe-95ab-7d2e0c3e8bfd",
      "image_title": "Ein kleines bisschen Horrorshow - Larry Hulst / Getty Images",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Neues von gestern – der Geschichte-Newsletter Irren ist päpstlich",
      "teaser": "Die Ketzer-Verfolgung im Streit um den wahren Glauben zählt zu den finstersten Kapiteln der Kirchengeschichte. Päpste und Bischöfe bekämpften Abtrünnige mit aller Macht, bis weit in die Neuzeit – das und mehr im Newsletter. Von Jochen Leffers",
      "url": "https://www.spiegel.de/geschichte/geschichte-newsletter-irren-ist-paepstlich-a-68c8376d-3757-4290-83b0-5c8a814fb09a",
      "image_title": "Irren ist päpstlich - Wikipedia",
      "author": "Jochen Leffers"
    },
    {
      "title": "Frauenverbot in der Nationalversammlung vor 175 Jahren »In frechem Übermute riefen sie aus, man sollte mich aufhängen«",
      "teaser": "Die erste Nationalversammlung in der Frankfurter Paulskirche gilt als Symbol für deutsche demokratische Tradition. Frauen waren in diesem Parlament ausgeschlossen – obwohl sie die Revolution von 1848 maßgeblich vorantrieben. Von Lena Böllinger",
      "url": "https://www.spiegel.de/geschichte/frankfurter-paulskirche-1848-frauenverbot-in-der-nationalversammlung-a-35deff64-ec90-404e-90d0-ac2385037a04",
      "image_title": "»In frechem Übermute riefen sie aus, man sollte mich aufhängen« - MARCHIVUM, Bildsammlung, KF 023310",
      "author": "Lena Böllinger"
    },
    {
      "title": "Verhöre der Spanischen Inquisition »Folter funktioniert. Aber anders, als wir denken«",
      "teaser": "Ein Wissenschaftler hat die Protokolle der Spanischen Inquisition ausgewertet. Sein Befund: Die Folterknechte betrieben ihr Handwerk mit kaltblütiger Perfektion – und kannten die Grenzen der Quälerei genau. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/geschichte/spanische-inquisition-folter-funktioniert-aber-anders-als-wir-denken-a-5e70fe54-2f1e-4ae0-a68f-4a63bf56ed3b",
      "image_title": "»Folter funktioniert. Aber anders, als wir denken« - Mary Evans / INTERFOTO",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Welle von Flugzeugentführungen Die Masche der »Parajacker« – und der simple Trick, der sie stoppte",
      "teaser": "Lösegeld erpressen, raus per Fallschirm: 1972 entführten Verbrecher reihenweise Flugzeuge. Das FBI machte Jagd auf die Täter – doch dann hatten die Ingenieure eine Idee. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/flugzeugentfuehrungen-1972-hop-sing-und-die-parajacker-a-1f9a9e1f-2be7-43e8-9542-8688e761395e",
      "author": "Frank Patalong"
    },
    {
      "title": "Verdrängte deutsche Geschichte Als die Nazis ukrainische Jugendliche nach Deutschland verschleppten",
      "teaser": "Mit 18 Jahren entführten die Nazis Melanija Bulgakowa aus ihrer Heimat. In Dessau mussten sie und Tausende andere Ukrainer für die Junkers Flugzeugwerke schuften. Doch an diese Ausbeutung erinnert heute nichts. Von Laura Große, Laura Klar, Sophia Sailer und Sophie Tiedemann",
      "url": "https://www.spiegel.de/geschichte/zweiter-weltkrieg-als-die-nazis-ukrainische-jugendliche-nach-deutschland-verschleppten-a-cf30bd4b-5431-4e3e-9176-5d2406ee672b",
      "image_title": "Als die Nazis ukrainische Jugendliche nach Deutschland verschleppten - FPG / Getty Images",
      "author": "Laura Große, Laura Klar, Sophia Sailer und Sophie Tiedemann"
    },
    {
      "title": "Verborgene Details in einem kirchlichen Gemälde Warum das Buch des heiligen Dominikus fliegen konnte",
      "teaser": "Der katholische, päpstliche Glaube ist der Ketzer-Lehre überlegen – das suggeriert dieses Gemälde eines wundersam schwebenden Buches. Oder steckt noch mehr hinter dem Bild des Renaissance-Malers Pedro Berruguete? Von Kathrin Maas",
      "url": "https://www.spiegel.de/geschichte/gemaelde-von-pedro-berruguete-warum-das-buch-des-heiligen-dominikus-fliegen-konnte-a-50464b53-9929-4f6d-9398-70c3103795df",
      "image_title": "Warum das Buch des heiligen Dominikus fliegen konnte - DeA Picture Library / bpk / DeAgostini / New Picture Library / G. Dagli Orti",
      "author": "Kathrin Maas"
    },
    {
      "title": "Zionistische Pioniere »Die Liebe zum Land Israel war erotisch, ja sexuell«",
      "teaser": "Leidenschaft, Hass, Angst: Gefühle spielten bei der Gründung Israels eine wichtige Rolle, sagt Harvard-Historiker Derek Penslar. Er hat erstaunliche Muster entdeckt – und sagt, was ihn trotz Dauerkrise optimistisch stimmt. Ein Interview von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/75-jahre-israel-und-unabhaengigkeitskrieg-1948-die-liebe-zum-land-israel-war-erotisch-ja-sexuell-a-a465abe7-3f7e-4f8b-81cc-b2dc3d181c3e",
      "image_title": "»Die Liebe zum Land Israel war erotisch, ja sexuell« - George Pickow / Hulton Archive / Getty Images"
    },
    {
      "title": "Streit über deutsche Geschichte Einseitig, grotesk verkürzt, faktische Fehler – dieses DDR-Buch ist ein Ärgernis Ein Debattenbeitrag von Franziska Kuschel",
      "teaser": "Die Historikerin Katja Hoyer hat mit »Diesseits der Mauer« einen Bestseller über den Alltag in der DDR gelandet. Doch sie beschönigt darin die Vergangenheit – mit fragwürdigen Methoden.",
      "url": "https://www.spiegel.de/geschichte/katja-hoyer-debatte-ueber-alltag-in-der-ddr-sie-wollte-den-farbfilm-nicht-vergessen-a-136b1d5f-8ce6-4ffc-8379-5fce3abf5312",
      "image_title": "Einseitig, grotesk verkürzt, faktische Fehler – dieses DDR-Buch ist ein Ärgernis - Frank Sorge / IMAGO"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Die Kühle einer Mentholzigarette",
      "teaser": "Hans Friderichs stieg 1972 zum Wirtschaftsminister auf. »Zwei Teile Nachrichtensprecher, ein Teil Repetitor«, spottete der SPIEGEL über den FDP-Politiker – der sich bald mit Leitwolf Helmut Schmidt anlegte. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-hans-friderichs-und-die-kuehle-einer-mentholzigarette-a-c0af891a-9425-4b75-91bd-9e563659af57",
      "image_title": "Die Kühle einer Mentholzigarette - dpa / ullstein bild",
      "author": "Rainer Lübbert"
    }
  ]
}