{
  "timestamp": "2023-11-26T13:12:54",
  "url": "https://www.spiegel.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Diese Sache mit der Hand Warum, Napoleon?",
      "teaser": "Wenn es ein »Markenzeichen« Napoleons gibt, dann die Hand, die er sich immerzu in die Weste steckte. Generationen rätselten über die Gründe – die Antwort ist so profan wie bizarr. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/napoleon-warum-steckt-seine-hand-in-der-weste-die-antwort-ist-so-profan-wie-bizarr-a-a8f6ed43-cc5d-4cae-ac73-a999c2e8cb3a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a0c60f6d-4973-4816-b6f6-fd6c47b44c0b_w872_r1.778_fpx53.38_fpy50.jpg",
      "image_title": "Warum, Napoleon? - Everett Collection / IMAGO",
      "author": "Frank Patalong"
    },
    {
      "title": "Ridley Scotts Film im Realitätscheck Was im Kinospektakel »Napoleon« stimmt – und was nicht",
      "teaser": "Vor der Schlacht ein Fuchs, in der Schlacht ein Wolf, im Ehebett ein Karnickel – war der Kaiser der Franzosen wirklich so wie in Ridley Scotts Film? Fragen wir einen Napoleon-Experten. Von Thomas Schuler",
      "url": "https://www.spiegel.de/geschichte/napoleon-von-ridley-scott-im-realitaetscheck-was-im-kinospektakel-stimmt-und-was-nicht-a-b7bb5553-ba64-4725-8a75-957e83439471",
      "image_title": "Was im Kinospektakel »Napoleon« stimmt – und was nicht - Aidan Monaghan / Apple Original Films / Columbia",
      "author": "Thomas Schuler"
    },
    {
      "title": "Antisemitismus in Deutschland Was Sie über die Wurzeln des Judenhasses wissen sollten",
      "teaser": "Von rechts und von links, christlich und muslimisch, völkisch und rassistisch: Der Antisemitismus hat viele Gesichter – und eine jahrtausendealte Tradition. Ein Überblick mit Texten zum Weiterlesen. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/antisemitismus-in-deutschland-was-sie-ueber-die-wurzeln-des-judenhasses-wissen-sollten-a-9e6416a5-14d5-4055-9197-395688ba053e",
      "image_title": "Was Sie über die Wurzeln des Judenhasses wissen sollten - Annette Riedl / picture alliance / dpa",
      "author": "Katja Iken"
    },
    {
      "title": "Offener Brief zum Nahostkrieg Historiker wenden sich gegen Vergleiche von Hamas mit Nazis",
      "teaser": "Renommierte Holocaust- und Antisemitismusforscher warnen davor, den Terror der Hamas mit dem Völkermord der Nazis zu vergleichen. Das verzerre die Ursachen der Gewalt und fördere antiarabischen Rassismus. Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/israel-gaza-krieg-historiker-wenden-sich-gegen-vergleiche-von-hamas-mit-nazis-a-edd3b15d-9273-44b5-90f5-f98be7d06a8c",
      "image_title": "Historiker wenden sich gegen Vergleiche von Hamas mit Nazis - Mahmud Hams / AFP",
      "author": "Christoph Gunkel"
    },
    {
      "title": "SPIEGEL Original – Attentat auf John F. Kennedy, Teil 1 Der Mordanschlag von Dallas und das mysteriöse Beweisstück",
      "teaser": "Die Schüsse auf US-Präsident Kennedy schockierten 1963 die Welt. Als Personenschützer erlebte Paul Landis den Anschlag aus nächster Nähe. 60 Jahre danach bricht er sein Schweigen. Ein Film von Kathrin Seelmann-Eggebert",
      "url": "https://www.spiegel.de/geschichte/attentat-auf-john-f-kennedy-jfk-bodyguard-paul-landis-bricht-sein-schweigen-nach-60-jahren-a-9663833c-ef10-4230-8c01-e60bfd2c1f00"
    },
    {
      "title": "SPIEGEL Original – Attentat auf John F. Kennedy, Teil 2 Der Mörder, der Kalte Krieg und ein Land im Schockzustand",
      "teaser": "Waren es die Sowjets? Die Schüsse auf Kennedy fallen in politisch angespannten Zeiten. Weltweit wird über Motiv, Täter und Drahtzieher spekuliert. Dann gibt es eine Festnahme. Ein Ex-Secret-Service-Agent erinnert sich. Ein Film von Kathrin Seelmann-Eggebert",
      "url": "https://www.spiegel.de/geschichte/attentat-auf-john-f-kennedy-der-moerder-der-kalte-krieg-und-ein-land-im-schockzustand-a-65480e48-dc17-4bbc-9d55-986c0426243e"
    },
    {
      "title": "SPIEGEL Original – Attentat auf John F. Kennedy, Teil 3 Jackie, der Wahlkampf und ein kranker Präsident",
      "teaser": "Mit nur 43 Jahren zieht John F. Kennedy 1961 ins Weiße Haus ein. Weggefährten und Beobachter erinnern an die erfolgreichste Zeit des Politstars – und erzählen, wie es hinter der perfekten Fassade aussah. Ein Film von Kathrin Seelmann-Eggebert",
      "url": "https://www.spiegel.de/geschichte/attentat-auf-john-f-kennedy-die-witwe-der-wahlkampf-und-ein-kranker-praesident-a-d40421ba-3741-401a-bc5e-05a8813a7dde"
    },
    {
      "title": "SPIEGEL Original – Attentat auf John F. Kennedy, Teil 4 Die Theorie der magischen Kugel und der Fluch der Kennedys",
      "teaser": "Das Projektil soll im Autositz stecken geblieben sein – hinter US-Präsident Kennedy. 60 Jahre nach dem Attentat bricht ein damaliger Personenschützer sein Schweigen. Diese Aussage bringt die Einzeltäter-These ins Wanken. Ein Film von Kathrin Seelmann-Eggebert",
      "url": "https://www.spiegel.de/geschichte/attentat-auf-john-f-kennedy-teil-4-die-theorie-der-magischen-kugel-und-der-fluch-der-kennedys-a-a013be6b-4f0c-4ce1-b3bb-c7c4da04e88d"
    },
    {
      "title": "Ausstellung »Gestohlene Kinder« »Als ich meine Mutter traf, habe ich ›Sie‹ zu ihr gesagt«",
      "teaser": "Überall auf der Welt werden Kinder aus Familien gerissen, um die Eltern gefügig zu machen. Eine Berliner Ausstellung zeigt ihre Schicksale – wie das von Alexander Latotzky, der in Heimen in der DDR aufwachsen musste. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/geschichte/ausstellung-gestohlene-kinder-als-ich-meine-mutter-traf-habe-ich-sie-zu-ihr-gesagt-a-2b723fd3-6546-4c98-8c7c-0dca82aa5875",
      "image_title": "»Als ich meine Mutter traf, habe ich ›Sie‹ zu ihr gesagt« - privat",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Verschollenes Tondokument zu DDR-Rekordflucht »Ich wollte mit einem Knall gehen«",
      "teaser": "Peter Döbler schwamm 45 Kilometer durch die Ostsee und entkam seinen Verfolgern. Für seine Freiheit riskierte er 1971 alles. Jetzt ist das Tonband aufgetaucht, auf dem er die Flucht ankündigte und mit der DDR abrechnete. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/ddr-rekordflucht-ich-wollte-mit-einem-knall-gehen-a-d180b485-4a47-4178-b5f1-6fb81c399777",
      "image_title": "»Ich wollte mit einem Knall gehen« - Melina Mörsdorf / DER SPIEGEL",
      "author": "Katja Iken"
    },
    {
      "title": "Die traurige Geschichte des Fergus MacMillan",
      "teaser": "Ein junger Schotte fand 1636 neben Schweden, Deutschen, Finnen, Italienern und Spaniern seine letzte Ruhe in einem Brandenburger Massengrab. Der spektakuläre Fund zeigt: Der Dreißigjährige Krieg war ein internationaler Söldnerkonflikt. Von Sabine Eickhoff",
      "url": "https://www.spiegel.de/geschichte/fergus-macmillan-tod-eines-soeldners-a-7c5a2bad-8133-4beb-ac5a-57fd151c8f14",
      "image_title": "Die traurige Geschichte des Fergus MacMillan - Z1001 Nestor Bachmann/ dpa",
      "author": "Sabine Eickhoff"
    },
    {
      "title": "Geschichte Condottieri in Italien – Terror als Geschäftsmodell",
      "teaser": "Der adlige Schwabe Werner von Urslingen formte 1342 in Italien ein Söldnerheer, das die Angst zum Geschäft machte. Die Condottieri kassierten dafür, Städte anzugreifen – oder zu verschonen. Von Frank Westenfelder",
      "url": "https://www.spiegel.de/geschichte/condottieri-in-italien-werner-von-urslingens-mietheer-machte-die-angst-zum-geschaeft-a-24243ed7-ed5f-4cfc-be97-c3a42a3753df",
      "image_title": "Condottieri in Italien – Terror als Geschäftsmodell - A. de Gregorio / De Agostini Picture Library / akg-images",
      "author": "Frank Westenfelder"
    },
    {
      "title": "Junger Freiwilliger in der Ukraine »Ich will nicht wie ein Bluthund enden, der immer dem Krieg hinterherläuft«",
      "teaser": "Erst war Jonas Kratzenberg Bundeswehrsoldat in Afghanistan, dann ging er in die Ukraine. Was treibt jemanden in den Krieg? Und wer wird heute Söldner? Eine Spurensuche bei denen, die der Kampf kaum loslässt. Von Frederik Seeler",
      "url": "https://www.spiegel.de/geschichte/von-beruf-soeldner-ich-will-nicht-wie-ein-bluthund-enden-der-immer-dem-krieg-hinterherlaeuft-a-696306fe-d2d0-4f27-aa3a-fd8406e70f95",
      "image_title": "»Ich will nicht wie ein Bluthund enden, der immer dem Krieg hinterherläuft« - Privat",
      "author": "Frederik Seeler"
    },
    {
      "title": "Tagebuch eines Söldners »Stadt ausgeplündert. Habe als Beute ein hübsches Mädelein bekommen«",
      "teaser": "Im Dreißigjährigen Krieg irrte Peter Hagendorf als Landsknecht durch Deutschland. Saufend, hungernd, raubend, eine Odyssee über 25.000 Kilometer. Acht seiner Kinder starben im Tross – in so rascher Folge, dass er sie nummerierte. Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/soeldner-tagebuch-im-dreissigjaehrigen-krieg-habe-als-beute-ein-huebsches-maedelein-bekommen-a-c2bd8d05-ebf5-429b-add4-3ebd8f55a879",
      "image_title": "»Stadt ausgeplündert. Habe als Beute ein hübsches Mädelein bekommen« - fine art images / INTERFOTO",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Die Erfindung der Rauchscham",
      "teaser": "Lange galten Zigaretten als Ausweis von Weltläufigkeit und Hedonismus. Anfang der Siebzigerjahre begann sich das zu ändern: Rauchen drohte zum sozialen Makel zu werden. Wie kam es dazu? Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/rauchen-wie-zigaretten-vom-symbol-der-freiheit-zum-sozialen-makel-wurden-a-66c56bdb-43e6-4731-af50-2f34537493f2",
      "image_title": "Die Erfindung der Rauchscham - Karl-Josef Hildenbrand / dpa",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Und dann schoss Hitler in die Decke",
      "teaser": "In München marschierten Nazis vor 100 Jahren zum Putschversuch und scheiterten. Wie aus dem Niemand Hitler ein Jemand wurde, der Besuch bei einer sehr alten Dame und etwas Loriot-Lametta – das und mehr im Newsletter. Von Jochen Leffers",
      "url": "https://www.spiegel.de/geschichte/geschichte-newsletter-und-dann-schoss-hitler-in-die-decke-a-22817b72-66a9-4241-a50a-d3135fb6c752",
      "image_title": "Und dann schoss Hitler in die Decke - picture alliance / dpa",
      "author": "Jochen Leffers"
    },
    {
      "title": "Anschläge der Revolutionären Zellen Die fast vergessenen Linksterroristen",
      "teaser": "Militante Linksradikale zündeten vor 50 Jahren Sprengsätze gegen den Konzern ITT. Jetzt hat Gerd-Hinrich Schnepel, einst bei den Revolutionären Zellen, erstmals über seine Mitwirkung beim Anschlag in Nürnberg gesprochen. Von Robert Wolff",
      "url": "https://www.spiegel.de/geschichte/anschlaege-der-revolutionaeren-zellen-die-fast-vergessenen-linksterroristen-a-dfbe5bb8-a937-4e9b-9fe0-66872c4296d4",
      "image_title": "Die fast vergessenen Linksterroristen - picture-alliance / dpa",
      "author": "Robert Wolff"
    },
    {
      "title": "Schräge Geschichte Warum der Adel »Hofzwerge« schick fand",
      "teaser": "Europas Herrscherhäuser hatten vom 15. bis 18. Jahrhundert gern Kleinwüchsige am Hof – je mehr, desto besser. Neue Forschung zeigt: »Zwerge« wurden selten kleingehalten und erhielten mitunter angesehene Ämter. Von Thomas Schmoll",
      "url": "https://www.spiegel.de/geschichte/geschichte-warum-der-adel-hofzwerge-schick-fand-a-c548d284-37a2-4843-a622-d32d552257fe",
      "image_title": "Warum der Adel »Hofzwerge« schick fand - Mondadori Portfolio",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Missglückter Siedlungsversuch Wie Ada Blackjack 1923 als Einzige eine Arktisexpedition überlebte",
      "teaser": "Vier Männer, eine Frau und eine Katze sollten 1923 beweisen, dass man in der Arktis siedeln könne. Das Experiment endete in einem Desaster: Nur die Indigene Ada Blackjack kehrte lebend zurück. Von Jasmin Lörchner",
      "url": "https://www.spiegel.de/geschichte/arktis-wie-ada-blackjack-1923-als-einzige-eine-expedition-ueberlebte-a-98662e18-6e63-4d6e-89e3-13f185b6044d",
      "image_title": "Wie Ada Blackjack 1923 als Einzige eine Arktisexpedition überlebte - Wikipedia",
      "author": "Jasmin Lörchner"
    },
    {
      "title": "Quiz zum 100. Geburtstag Ach was!? Schaffen Sie das Loriot-Diplom?",
      "teaser": "Mit viel Wortwitz schuf Vicco von Bülow eine Welt voller skurriler Tiere und schrulliger Menschen. Was machte seine Steinlaus berühmt, wie schmeckt ein Kosakenzipfel, was plant Lottogewinner Lindemann? Testen Sie Ihr Wissen über den großen Humoristen. Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/loriot-quiz-zum-100-geburtstag-ach-was-schaffen-sie-das-loriot-diplom-a-51c29105-4fa3-4d51-8488-55a5a980f73c",
      "image_title": "Ach was!? Schaffen Sie das Loriot-Diplom? - Ruddies / picture alliance / dpa",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Der Dschihad der Tankwarte",
      "teaser": "Der Jom-Kippur-Krieg gegen Israel führte arabische Staaten 1973 zusammen. Per Ölembargo stürzte eine seltsame Allianz aus superreichen Scheichs und Militärdiktatoren Europas Industrie in die Krise. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-der-dschihad-der-tankwarte-a-8b5ed1d6-8c1a-48df-9d85-aef238b4e47d",
      "image_title": "Der Dschihad der Tankwarte - Bettmann Archive / Getty Images",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Neue Untersuchung Die braune Vergangenheit der einstigen Bundespräsidenten",
      "teaser": "Lange war unklar, wie das Bundespräsidialamt in der Anfangszeit der Republik mit der NS-Vergangenheit von Beamten umging. Jetzt zeigen neue Forschungen: Ex-Nazis besetzten in der Behörde hohe Posten. Von Felix Bohr",
      "url": "https://www.spiegel.de/geschichte/bundespraesidenten-wie-die-ersten-amtsinhaber-mit-der-nazi-vergangenheit-umgingen-a-42583a9e-969c-4417-aac9-adf323bf6c27",
      "image_title": "Die braune Vergangenheit der einstigen Bundespräsidenten - ullstein bild",
      "author": "Felix Bohr"
    },
    {
      "title": "Streit über Gedenkstätte für Kriegsgefangene »Sieben Jahre Vorarbeit – und dann scheitert es an drei Parteien«",
      "teaser": "Lokalpolitiker von CDU, AfD und Freien Wählern machten international Schlagzeilen, als sie einer Gedenkstätte an Naziverbrechen die Mittel verweigerten. Seither streiken die Mitarbeiter. Geschäftsführer Nickel über deren Forderungen. Ein Interview von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/gedenkstaette-stalag-326-fuer-kriegsgefangene-so-wie-bisher-koennen-wir-nicht-weitermachen-a-bad316f0-7200-4ca1-ab2b-86ba328e9b65",
      "image_title": "»Sieben Jahre Vorarbeit – und dann scheitert es an drei Parteien« - Reinhard Schultz / IMAGO"
    },
    {
      "title": "Judenfeindliche Übergriffe 1938 und heute Hat Deutschland im Kampf gegen den Antisemitismus versagt, Frau Zadoff?",
      "teaser": "Der Mob mordete, plünderte, demolierte: Vor 85 Jahren zettelten Nationalsozialisten die Reichspogromnacht an. Heute leben Juden hierzulande erneut in Angst. Die Historikerin Mirjam Zadoff sagt, warum es da einen Zusammenhang gibt. Ein Interview von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/judenfeindliche-uebergriffe-hat-deutschland-im-kampf-gegen-den-antisemitismus-versagt-frau-zadoff-a-4afa90eb-fd13-4049-b692-fa7c59a57a3d",
      "image_title": "Hat Deutschland im Kampf gegen den Antisemitismus versagt, Frau Zadoff? - United Archives International / IMAGO"
    },
    {
      "title": "Historikerin über den Hitlerputsch »Hitler war 1923 ein Niemand«",
      "teaser": "Vor 100 Jahren versuchte Hitler zum ersten Mal, die Weimarer Demokratie zu stürzen. Die Historikerin Heike Görtemaker erklärt, warum er in München losschlug, wie die Stimmung in der Bevölkerung war und warum der Putsch scheiterte. Ein Interview von Christoph Söller",
      "url": "https://www.spiegel.de/geschichte/adolf-hitler-historikerin-heike-goertemaker-ueber-den-putsch-hitler-war-1923-ein-niemand-a-12abf622-3d46-4e05-a1bf-1a050a6fe0b5",
      "image_title": "»Hitler war 1923 ein Niemand« - picture alliance / dpa"
    },
    {
      "title": "Hitlerputsch vor 100 Jahren Die Geiseln vom Bürgerbräukeller",
      "teaser": "Hitlers Marsch auf die Münchner Feldherrnhalle galt lange nur als dilettantisch geplanter Staatsstreich gegen die Weimarer Demokratie. Dabei machten die Nazi-Schergen bereits am 9. November 1923 gezielt Jagd auf Juden. Von Jan Friedmann",
      "url": "https://www.spiegel.de/geschichte/hitler-putsch-vor-100-jahren-die-geiseln-vom-buergerbraeukeller-a-d9469979-dc3a-4aeb-a8b0-283203fefe6b",
      "image_title": "Die Geiseln vom Bürgerbräukeller - akg-images",
      "author": "Jan Friedmann"
    },
    {
      "title": "Historiker über den Gazakrieg »Israel wendet exzessiv und unverhältnismäßig Gewalt an«",
      "teaser": "Der Historiker Omer Bartov spricht von einem Apartheidsregime Israels im Westjordanland. Im Interview erklärt er, warum er diese Aussage nicht für antisemitisch hält und was im aktuellen Krieg seine größte Sorge ist. Ein Interview von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/nahostkonflikt-der-historiker-omer-bartov-ueber-seine-kritik-an-israel-a-c85f0b5b-f880-4c8f-b139-5a66810b482f",
      "image_title": "»Israel wendet exzessiv und unverhältnismäßig Gewalt an« - Mohammed Fayq Abu Mostafa / REUTERS"
    },
    {
      "title": "Geschichte des Nahostkonflikts Diese Fakten helfen, die Ereignisse in Israel zu verstehen",
      "teaser": "Wie unterscheiden sich Hamas und Fatah, welche Rolle spielt die Hisbollah? Wann und wie begann der Konflikt zwischen Israel und den Palästinensern? Mit unserer Übersicht können Sie das aktuelle Geschehen besser einordnen. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/nahostkonflikt-diese-fakten-helfen-die-ereignisse-in-israel-zu-verstehen-a-c094e012-5120-440d-8f21-a5699fd5befe",
      "image_title": "Diese Fakten helfen, die Ereignisse in Israel zu verstehen - Dan Balilty / AP",
      "author": "Frank Patalong"
    },
    {
      "title": "Vom Überblick zum Durchblick Diese Quellen empfehlen Experten zum Nahostkonflikt",
      "teaser": "An Meinungen zu Israel und Palästina fehlt es nicht. Aber oft an Wissen. Wir haben Nahost-Spezialisten gefragt, welche Bücher und Websites echte Erkenntnisse versprechen. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/israel-und-palaestina-diese-buecher-und-webseiten-empfehlen-experten-zum-nahostkonflikt-a-2070f980-7ad7-4385-ae72-90f16166537d",
      "image_title": "Diese Quellen empfehlen Experten zum Nahostkonflikt - Fatima Shbair / AP",
      "author": "Frank Patalong"
    },
    {
      "title": "Antisemitismus in der deutschen Geschichte »Je undurchschaubarer die Welt wird, umso aggressiver wird die antijüdische Hetze«",
      "teaser": "Wie erkennt man Antisemitismus? Was unterscheidet ihn von Rassismus? Und warum konnte ihn auch die Aufarbeitung nach 1945 nicht stoppen? Das erläutern die Politikwissenschaftlerin Deborah Hartmann und der Historiker Michael Brenner. Ein Interview von Joachim Mohr und Eva-Maria Schnurr",
      "url": "https://www.spiegel.de/geschichte/je-undurchschaubarer-die-welt-wird-umso-aggressiver-wird-die-antijuedische-hetze-a-ecd8e1f2-0002-0001-0000-000177512583",
      "image_title": "»Je undurchschaubarer die Welt wird, umso aggressiver wird die antijüdische Hetze« - Jüdisches Museum Berlin, Inv.-Nr. L-2005/30/6.016, Dauerleihgabe der Familie Fürstenberg"
    },
    {
      "title": "Berliner Boheme im Café Größenwahn »Unser Hintern fährt dritte Klasse, unser Haupt ragt über die Wolken«",
      "teaser": "Im Kaiserreich strömten ab 1900 junge Talente ins Kaffeehaus, arm, aber ideenreich. Theater, Malerei, Literatur – die Berliner Szene wollte alles neu erfinden. Kurz vor dem Weltkrieg machte ihr Treffpunkt als »Café Größenwahn« Furore. Von Dirk Liesemer",
      "url": "https://www.spiegel.de/geschichte/cafe-groessenwahn-in-berlin-um-1900-unser-hintern-faehrt-dritte-klasse-unser-haupt-ragt-ueber-die-wolken-a-49540ebb-8a22-4a4c-a6b6-547d91b0516a",
      "image_title": "»Unser Hintern fährt dritte Klasse, unser Haupt ragt über die Wolken« - P.A.Lebrun / akg-images",
      "author": "Dirk Liesemer"
    },
    {
      "title": "Ein Cover und seine Geschichte Als die Beatles mit gehäckselten Babys posierten",
      "teaser": "Splatter! Die sonst so biederen Beatles inszenierten 1966 ein »Schlachter-Cover« mit reichlich blutigem Fleisch. Nervös zog die Plattenfirma es zurück – und das Album wurde zum teuren Sammlerstück. Von Viola Schenz",
      "url": "https://www.spiegel.de/geschichte/the-beatles-als-die-band-mit-gehaeckselten-babys-posierten-a-38f7522f-1842-415a-9ab9-d6c16aa4b16d",
      "image_title": "Als die Beatles mit gehäckselten Babys posierten - Capitol",
      "author": "Viola Schenz"
    },
    {
      "title": "Holocaustüberlebende Margot Friedländer wird 102 Für immer Deutsche",
      "teaser": "Seit vielen Jahren spricht Margot Friedländer vor Jugendlichen über den Holocaust. Am Sonntag feiert sie ihren 102. Geburtstag. Ein Besuch in Berlin, ihrer neuen alten Heimatstadt. Von Felix Bohr",
      "url": "https://www.spiegel.de/geschichte/margot-friedlaender-wird-102-warum-die-holocaust-ueberlebende-nach-berlin-zurueckkehrte-a-849123ad-049d-4833-a16e-06e969a29774",
      "image_title": "Für immer Deutsche - LAMALO Consulting",
      "author": "Felix Bohr"
    },
    {
      "title": "»Freudenhaus-Preise« für Benzin",
      "teaser": "Im Jom-Kippur-Krieg drosselten arabische Ölstaaten 1973 ihre Förderung. Per Embargo wollten sie den Westen dazu drängen, sich von Israel abzuwenden. Sprit und Heizöl wurden teuer, die deutsche Wirtschaft litt. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/freudenhaus-preise-fuer-benzin-der-spiegel-1973-a-ce4887ff-9e39-42ee-802b-e7f8a452c882",
      "image_title": "»Freudenhaus-Preise« für Benzin - akg-images",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Islamisten gegen Israel Mohammed, die Juden und die Antisemiten Von Ahmad Mansour",
      "teaser": "Lässt sich islamischer Judenhass wirklich mit überlieferten Aussprüchen des Propheten rechtfertigen? Der deutsch-israelische Psychologe Ahmad Mansour sieht andere Wurzeln.",
      "url": "https://www.spiegel.de/geschichte/mohammed-die-juden-und-die-antisemiten-a-1a5afb9c-0002-0001-0000-000198148654",
      "image_title": "Mohammed, die Juden und die Antisemiten - Stuart Forster/robertharding/laif"
    },
    {
      "title": "Endlich mal was zu feiern",
      "teaser": "Wir stoßen auf einen 100. Geburtstag an und geben Tipps, wie man sich in der aktuellen Welt- und Informationslage verlässliches Hintergrundwissen beschafft. Details in diesem Newsletter. Von Eva-Maria Schnurr",
      "url": "https://www.spiegel.de/geschichte/geschichte-newsletter-endlich-mal-was-zu-feiern-a-20fb6f74-58ae-4f97-b7f0-63c83de64dec",
      "image_title": "Endlich mal was zu feiern - Sven Simon / IMAGO",
      "author": "Eva-Maria Schnurr"
    },
    {
      "title": "Frankreichs afrikanische Soldaten »Das sind doch nur Wilde«",
      "teaser": "Zu Hunderttausenden kämpften Soldaten aus Afrika im Zweiten Weltkrieg für die französische Armee. Gerieten »Tirailleurs« in deutsche Gefangenschaft, quälten und ermordeten Wehrmachtssoldaten sie. Von Benno Stieber",
      "url": "https://www.spiegel.de/geschichte/afrikanische-soldaten-der-franzoesischen-armee-in-deutscher-kriegsgefangenschaft-sind-doch-nur-wilde-a-ee432e2f-0002-0001-0000-000204216436",
      "image_title": "»Das sind doch nur Wilde« - collection Baptiste Garin, in J. Fargettas, \"Juin 1940 -combats et massacres en Lyonnais\", éditions du Poutan, 2020",
      "author": "Benno Stieber"
    },
    {
      "title": "Von der Rinderbremse in die Todeszone Die teuflische Karriere des Stacheldrahts",
      "teaser": "Am Anfang war die Viehzucht: Vor 150 Jahren meldete Joseph Glidden den Stacheldraht zum Patent an. Bald richtete sich die Erfindung gegen Menschen – im Ersten Weltkrieg, als KZ-Barriere und heute zur Abschottung Europas. Von Steffen Greiner",
      "url": "https://www.spiegel.de/geschichte/150-jahre-stacheldraht-gegen-rinder-gegen-menschen-eine-teuflische-karriere-a-a6056c98-d9ba-4ffd-859f-7b1649739dd7",
      "image_title": "Die teuflische Karriere des Stacheldrahts - piemags / IMAGO",
      "author": "Steffen Greiner"
    },
    {
      "title": "Augstein im Fragebogen des »FAZ-Magazins« Ihre Lieblingstugend? »Zynismus«",
      "teaser": "Was schätzte der SPIEGEL-Gründer an seinen Freunden? Wer waren seine Heldinnen? Rudolf Augstein hat es verraten: im berühmten Fragebogen des »FAZ-Magazins«. Hier dokumentieren wir ihn.",
      "url": "https://www.spiegel.de/geschichte/rudolf-augstein-im-fragebogen-des-faz-magazins-ihre-lieblingstugend-zynismus-a-1a7acc37-99a1-4af1-aaee-94f873a16cf1",
      "image_title": "Ihre Lieblingstugend? »Zynismus«"
    },
    {
      "title": "Maji-Maji-Krieg in »Deutsch-Ostafrika« »Die Kolonie brennt an allen Ecken«",
      "teaser": "Deutsche Kolonialtruppen töteten ab 1905 im heutigen Tansania bis zu 300.000 Menschen. Bundespräsident Steinmeier trifft heute Nachfahren von Opfern. Wie brutal die Soldaten vorgingen, zeigen Briefe eines Kolonialoffiziers.",
      "url": "https://www.spiegel.de/geschichte/deutsch-ostafrika-maji-maji-krieg-die-kolonie-brennt-an-allen-ecken-a-dd0a89f4-0002-0001-0000-000176221917",
      "image_title": "»Die Kolonie brennt an allen Ecken« - Bundesarchiv, Bild 105-DOA0913"
    },
    {
      "title": "Die Finger des Todes",
      "teaser": "Im Jom-Kippur-Krieg 1973 wurde Israel anfangs von arabischen Angreifern überrumpelt. Das lag vor allem an neuen, computergesteuerten Raketen, wie ein SPIEGEL-Militärexperte analysierte. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-die-finger-des-todes-a-fba9a89f-e5d8-44dd-a3ac-83d4203b7731",
      "image_title": "Die Finger des Todes - Hulton Archive / Getty Images",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Israelischer Ex-Justizminister über verpasste Friedenschancen »Wir sollten mit der PLO verhandeln«",
      "teaser": "Israels Ex-Justizminister Jossi Beilin war ein Architekt des Friedensabkommens von Oslo mit den Palästinensern. Hier sagt er, wen er für das Scheitern verantwortlich macht und was jetzt passieren müsste. Ein Interview von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/israels-ex-justizminister-jossi-beilin-ueber-verpasste-friedens-chancen-wir-sollten-mit-der-plo-verhandeln-a-a6294111-77c4-4c44-87d0-a02c5f3f4186",
      "image_title": "»Wir sollten mit der PLO verhandeln« - ZUMA Press / IMAGO"
    },
    {
      "title": "Palästinensergebiet am Mittelmeer Der Gazastreifen – Israels brutalste Front",
      "teaser": "Generäle kämpfen im Gazastreifen seit Jahrzehnten schwere Schlachten, dabei schwärmten jüdische Bewohner einst: »Wohin du auch blickst, du erschrickst vor Schönheit.« Was der Ort für Israel bedeutet. Eine historische Einordung von Dominik Peters",
      "url": "https://www.spiegel.de/geschichte/gaza-streifen-israels-brutalste-grenze-die-palaestinenserenklave-am-mittelmeer-a-5070993e-1786-499e-a451-b0882dbf0842",
      "image_title": "Der Gazastreifen – Israels brutalste Front - Getty Images"
    },
    {
      "title": "Angriff auf Israel Was Sie über die Vorgeschichte des Terrorkriegs wissen müssen",
      "teaser": "In Israel sind Gewalt und Kriege seit jeher traurige Gewohnheit. Dass das Land schon mal am Abgrund stand und wie es seine Gegner demütigte, hat Folgen bis heute. Die historischen Hintergründe des aktuellen Konflikts. Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/angriff-auf-israel-was-sie-ueber-die-hintergruende-des-konflikts-wissen-muessen-a-535ac12d-c39d-4c88-9ee4-fe2e135ab0ef",
      "image_title": "Was Sie über die Vorgeschichte des Terrorkriegs wissen müssen - Central Press/ Getty Images",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Interniert in der »Tripperburg« – sie wollten frei lieben und wurden bestraft",
      "teaser": "Die DDR steht im Ruf sexueller Freizügigkeit. Aber in speziellen Klinikstationen hat das Regime einen Kampf geführt gegen »Herumtreiber« und Personen mit »häufig wechselndem Geschlechtsverkehr«. Getroffen hat das fast nur Frauen. Von Stefan Hunglinger",
      "url": "https://www.spiegel.de/geschichte/sexualrepression-im-sozialismus-sie-wollten-frei-lieben-und-wurden-bestraft-a-e7c5b1b0-5d0d-4e02-9c12-877a28b42da2",
      "image_title": "Interniert in der »Tripperburg« – sie wollten frei lieben und wurden bestraft - Hermann Bredehorst",
      "author": "Stefan Hunglinger"
    },
    {
      "title": "Lockere Sitten an Europas Fürstenhöfen Bube, Dame, König, Sex",
      "teaser": "Europas Eliten scherten sich wenig um christliche Moral. Zu Zweckehen verpflichtet, lebten die Adeligen ihre Begierden in Affären aus. Doch Lüstlinge wie Casanova oder der Marquis de Sade gingen selbst ihnen zu weit. Von Volker Reinhardt",
      "url": "https://www.spiegel.de/geschichte/sexualmoral-an-europas-fuerstenhoefen-koenig-dame-sex-a-3c7bffbe-217b-4bb0-a26f-0c861193cc89",
      "image_title": "Bube, Dame, König, Sex - All mauritius images / Thierrymas94 / Alamy / mauritius",
      "author": "Volker Reinhardt"
    },
    {
      "title": "Erotische Kunst im Spätmittelalter Was genau sieht man im »Garten der Lüste« von Hieronymus Bosch?",
      "teaser": "Der »Garten der Lüste« des niederländischen Malers Hieronymus Bosch fasziniert mit seinen expliziten erotischen Szenen. Aber was genau wollte der Maler vor 500 Jahren mit den rätselhaften Details sagen? Von Kathrin Maas",
      "url": "https://www.spiegel.de/geschichte/erotische-kunst-im-spaetmittelalter-was-genau-sieht-man-auf-diesem-beruehmten-bild-a-5a63d168-bd2c-4c0f-b3e2-b77bd24de03e",
      "image_title": "Was genau sieht man im »Garten der Lüste« von Hieronymus Bosch? - Hieronymus Bosch / MUSEO NACIONAL DEL PRADO",
      "author": "Kathrin Maas"
    },
    {
      "title": "Nicht-binäre Geschlechter in der Geschichte Aus den Lenden brach ein Penis hervor",
      "teaser": "Die Debatte über das Selbstbestimmungsgesetz hat Vorläufer: Seit der Antike wird über Menschen diskutiert, die nicht eindeutig Mann oder Frau sind. In der Frühen Neuzeit störte man sich wenig an »Hermaphroditen« – solange sie heirateten. Von Frederik Seeler",
      "url": "https://www.spiegel.de/geschichte/intersexualitaet-in-der-geschichte-aus-den-lenden-brach-ein-penis-hervor-a-6edc2cec-ce8e-45a2-9daa-be2fb5bffb60",
      "image_title": "Aus den Lenden brach ein Penis hervor - De Agostini / Getty Images",
      "author": "Frederik Seeler"
    },
    {
      "title": "Augenblick mal Wird hier etwa Stonehenge gebaut?",
      "teaser": "Der rätselhafte Steinkreis in Südengland soll mehr als 4000 Jahre alt sein. Doch Fotos aus den Fünfzigerjahren lassen anderes vermuten. Sind sie echt? Von Solveig Grothe",
      "url": "https://www.spiegel.de/geschichte/fotos-vom-stonehenge-bau-ein-bild-und-seine-geschichte-a-47970539-9a1b-4ba2-9d91-c5ae3fd9de59",
      "image_title": "Wird hier etwa Stonehenge gebaut? - Heritage Images / ullstein bild",
      "author": "Solveig Grothe"
    },
    {
      "title": "Ein Bild und seine Geschichte Warum in Jerusalem die Hakenkreuzfahne wehte",
      "teaser": "Die Nazis trugen ihre Symbole in alle Welt – sogar nach Jerusalem. Auch im Palästina der Dreißigerjahre gab es glühende Hitler-Verehrer: Schwäbische Einwanderer gründeten NSDAP-Filialen. Von Solveig Grothe",
      "url": "https://www.spiegel.de/geschichte/palaestina-warum-in-jerusalem-die-hakenkreuzfahne-wehte-a-3e7fb8e3-9b8f-45cc-a5ee-a7e21d73b0be",
      "image_title": "Warum in Jerusalem die Hakenkreuzfahne wehte - Zvi Oron / Zionist Archive",
      "author": "Solveig Grothe"
    },
    {
      "title": "Augenblick mal Was machen die Bahnwaggons auf dem Berg?",
      "teaser": "Zwei Eisenbahnwagen stehen auf Stelzen in 2300 Meter Höhe. Die sonderbare Konstruktion zierte ab 1930 einen Alpenpass zwischen Italien und der Schweiz – und machte den Eidgenossen Angst. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/san-giacomo-pass-1930-was-sollen-die-bahnwaggons-auf-dem-berg-a-08e0e4c4-6825-4038-8238-49593219c621",
      "image_title": "Was machen die Bahnwaggons auf dem Berg?",
      "author": "Katja Iken"
    },
    {
      "title": "Kulturkampf in den USA Die religiöse Rechte radikalisiert sich – aus Angst vor Bedeutungsverlust Ein Gastbeitrag von Claus Leggewie",
      "teaser": "In den USA verlassen mehr Menschen die Kirchen, während die Religiösen noch fundamentalistischer und rassistischer werden. Sie nutzen den Glauben, um höchst weltliche Machtinteressen einer Minderheit zu bedienen.",
      "url": "https://www.spiegel.de/geschichte/kulturkampf-in-den-usa-die-religioese-rechte-radikalisiert-sich-aus-angst-vor-bedeutungsverlust-a-abca0d24-c131-494d-be1a-6a28337efc11",
      "image_title": "Die religiöse Rechte radikalisiert sich – aus Angst vor Bedeutungsverlust - Justin Ide / REUTERS"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Autofrei und Spaß dabei",
      "teaser": "Nach dem Embargo arabischer Ölstaaten ging Deutschland 1973 der Sprit aus. Manche Autofahrer packte blanke Wut, viele Familien entdeckten die Sonnenseite des Fahrverbots: endlich mit Rollschuhen auf die Autobahn! Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/sonntag-fahrverbot-waehrend-der-oelpreiskrise-1973-autofrei-und-spass-dabei-a-78192db2-ba0a-4940-afd7-cd46f947664c",
      "image_title": "Autofrei und Spaß dabei - RDB / ullstein bild",
      "author": "Rainer Lübbert"
    },
    {
      "title": "»Historic Photographer of the Year 2023« Wo die Geschichte Sie umweht",
      "teaser": "Ein rätselhafter Steinkreis, ein Schiffswrack, die Gleise von Auschwitz: Bei einem britischen Wettbewerb wurden brillante Fotos von historischen Orten aus aller Welt prämiert. Hier sehen Sie die besten. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/historic-photographer-of-the-year-2023-wo-die-geschichte-sie-umweht-a-5997a637-2a29-4da2-aaba-a29aa95992d2",
      "image_title": "Wo die Geschichte Sie umweht - Slawomire Zabron / Historic Photographer of the Year 2023",
      "author": "Katja Iken"
    },
    {
      "title": "Geschichte des Rausches Warum Drogen verboten sind Ein Gastbeitrag von Helena Barop",
      "teaser": "Wer Drogen kaufen wollte, ging vor 130 Jahren einfach zur Apotheke. Heute muss man zum Dealer. Eine Historikerin erklärt, wie Sittenstrenge zur Prohibition führte und wieso Cannabis als Teufelszeug gilt, aber Alkohol legal ist.",
      "url": "https://www.spiegel.de/geschichte/drogen-historikerin-helena-barop-erklaert-wieso-sie-verboten-sind-a-82093164-aeeb-4ae6-8d6d-ed3c4da88c08",
      "image_title": "Warum Drogen verboten sind - Rykoff Collection / Corbis / Getty Images"
    },
    {
      "title": "Historiker Overy über den Zweiten Weltkrieg »Hitler war kein Mastermind«",
      "teaser": "Stolperte Adolf Hitler planlos durch die Geschichte – und begann der Zweite Weltkrieg bereits 1931? Manche Erkenntnisse von Richard Overy sind überraschend. Hier erklärt der britische Historiker sie. Ein Interview von Frank Thadeusz und Felix Bohr",
      "url": "https://www.spiegel.de/geschichte/richard-overy-ueber-den-zweiten-weltkrieg-hitler-war-kein-mastermind-a-28d9796d-1084-4b43-bc8b-5445fcf56748",
      "image_title": "»Hitler war kein Mastermind« - Everett Collection / IMAGO"
    },
    {
      "title": "Götz von Berlichingen Der Inkasso-Ritter mit Eisenfaust",
      "teaser": "Das Fehderecht erlaubte Rittern im Mittelalter, für andere zu kämpfen – wie Götz von Berlichingen, ein Haudrauf mit eiserner Hand. Er selbst sah sich als Ehrenmann, sein räuberisches Geschäft war höchst profitabel. Von Oliver Das Gupta",
      "url": "https://www.spiegel.de/geschichte/goetz-von-berlichingen-der-inkasso-ritter-mit-eisenfaust-a-11ef5c4a-0cb8-469d-ac45-9e38d571d88e",
      "image_title": "Der Inkasso-Ritter mit Eisenfaust - akg-images",
      "author": "Oliver Das Gupta"
    },
    {
      "title": "»Deutscher Oktober« 1923 Warum der kommunistische Putschversuch in Hamburg scheiterte",
      "teaser": "Der Beschluss fiel im Kreml: Auf Geheiß der Sowjetgenossen sollten die deutschen Kommunisten vor 100 Jahren die Revolution in Hamburg starten. Ihr Versuch wurde zum Fiasko. Von Steffen Kopetzky",
      "url": "https://www.spiegel.de/geschichte/deutscher-oktober-1923-warum-der-kommunistische-putschversuch-in-hamburg-scheiterte-a-051d8d27-8ce6-4fba-8dd6-61fee867b0e6",
      "image_title": "Warum der kommunistische Putschversuch in Hamburg scheiterte - ADN-Bildarchiv / ullstein bild",
      "author": "Steffen Kopetzky"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Wie die USA sich 1973 am Homeoffice versuchten",
      "teaser": "Die Coronapandemie brachte die Zeitenwende für Büroarbeit, die Umstellung aufs Homeoffice gelang. Bereits 1973 testeten US-Wissenschaftler die Infrastruktur für frühe Heimarbeit, per Fax und »Tele-Viewing«. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-homeoffice-1-0-auf-dem-weg-in-die-tele-gesellschaft-a-c0315e0a-c214-4ac6-b6c9-daeddef0829a",
      "image_title": "Wie die USA sich 1973 am Homeoffice versuchten - Caj Bremer / Helsingin Sanomat",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Neues von gestern – der Geschichte-Newsletter Die Wurzeln des Terrors",
      "teaser": "Die Hamas schickte Killerkommandos, die furchtbare Massaker anrichteten, Israel holt zum Gegenschlag aus. Der erneute Krieg in Nahost ist die Folge einer Eskalation über viele Jahrzehnte – das und mehr im Newsletter. Von Jochen Leffers",
      "url": "https://www.spiegel.de/geschichte/geschichte-newsletter-die-wurzeln-des-terrors-a-df90c22f-7639-441c-9376-86f7857888dd",
      "image_title": "Die Wurzeln des Terrors - Central Press/ Getty Images",
      "author": "Jochen Leffers"
    },
    {
      "title": "Unabhängigkeitskampf im Rheinland vor 100 Jahren »Berlin hat uns in Not und Elend gestürzt«",
      "teaser": "Im Rheinland tummelten sich 1923 Separatisten und Radikale, Renommiersüchtige, Geheimdienstler und Glücksritter. Sie versuchten, eine »Rheinische Republik« vom Deutschen Reich abzuspalten. Und scheiterten blutig. Von Joachim Heinz und Markus Harmann",
      "url": "https://www.spiegel.de/geschichte/rheinische-republik-vor-100-jahren-berlin-hat-uns-in-not-und-elend-gestuerzt-a-32b47e9f-5adc-41f2-a7ae-a04151c1c60b",
      "image_title": "»Berlin hat uns in Not und Elend gestürzt« - Photo-Vogt / Alfred Büllesbach, Asbach",
      "author": "Joachim Heinz und Markus Harmann"
    },
    {
      "title": "Der große imperiale Krieg »Wir neigen dazu, Hitler so zu sehen, dass er einen klaren Plan hatte«",
      "teaser": "Für Historiker Richard Overy beginnt die Geschichte des Zweiten Weltkriegs vor 1939. Denn schon früher strebten alle Kriegsparteien – Hitler, seine Verbündeten, aber auch die Alliierten – danach, ihre Imperien zu erweitern. Ein SPIEGEL-TV-Film von Michael Kloft",
      "url": "https://www.spiegel.de/geschichte/zweiter-weltkrieg-richard-overy-wir-neigen-dazu-hitler-so-zu-sehen-dass-er-einen-klaren-plan-hatte-spiegel-tv-a-b6c80c2e-aed8-48bb-8df5-d94bb01ceae0"
    },
    {
      "title": "Der »letzte Ketzer« in der Schweiz Die Qualen des Sulzjoggi",
      "teaser": "Das finstere Mittelalter war längst vorbei, da wurde Jakob Schmidlin in Luzern verurteilt, erwürgt und verbrannt – und das im Jahr 1747. Er war in die Machtmühlen von Kirche und Staat geraten. Von Oliver Das Gupta, Luzern",
      "url": "https://www.spiegel.de/geschichte/jakob-schmidlin-letzter-ketzer-der-schweiz-die-qualen-des-sulzjoggi-a-c9675f0e-19d1-4d11-9d00-0dcf953cc489",
      "image_title": "Die Qualen des Sulzjoggi - ZHB Luzern Sondersammlung (Eigentum Korporation)",
      "author": "Oliver Das Gupta, Luzern"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Der erste Überraschungsangriff auf Israel",
      "teaser": "Schon einmal wurde Israel von einem Angriff völlig überrumpelt. Im Jom-Kippur-Krieg 1973 triumphierten Ägypter und Syrer bereits – dann schlugen Israels Truppen zurück. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/jom-kippur-krieg-1973-der-erste-ueberraschungsangriff-auf-israel-a-76d43c81-c819-4c1e-b169-595a366282d7",
      "image_title": "Der erste Überraschungsangriff auf Israel - Henri Bureau / Corbis / VCG / Getty Images",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Grenzvorfall vor fast 50 Jahren Anklage gegen Ex-Stasi-Mitarbeiter wegen »heimtückischen Mordes«",
      "teaser": "Ein Stasi-Mitarbeiter soll im März 1974 einen polnischen Staatsbürger an einem Berliner Grenzübergang erschossen haben. Jetzt wird der heute 79-Jährige wegen Mordes angeklagt. Von Felix Bohr und Sven Röbel",
      "url": "https://www.spiegel.de/geschichte/berlin-anklage-gegen-ex-stasi-mitarbeiter-wegen-heimtueckischen-mordes-vor-fast-50-jahren-a-6030ddd6-fafa-4bec-a1ff-ea53b099cf8d",
      "image_title": "Anklage gegen Ex-Stasi-Mitarbeiter wegen »heimtückischen Mordes« - picture alliance / ZB / dpa",
      "author": "Felix Bohr und Sven Röbel"
    },
    {
      "title": "Zeitreise – der SPIEGEL vor 50 Jahren »Der Kanzler badet gern lau«",
      "teaser": "Mit abschätzigen Bemerkungen desavouierte Herbert Wehner bei einer Moskaureise 1973 Bundeskanzler Willy Brandt. Der SPIEGEL prophezeite dem SPD-Fraktionschef das Ende seiner Politikkarriere – aber es kam ganz anders. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-der-kanzler-badet-gern-lau-a-1843f953-5eac-49e5-be8c-8204530e9c89",
      "image_title": "»Der Kanzler badet gern lau« - Wilhelm Bertram / picture-alliance / dpa",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Neues von gestern – der Geschichte-Newsletter Warum der Krieg leider weitergehen muss",
      "teaser": "Kann der Wunsch nach Frieden in der Ukraine zu mehr Krieg führen? Ja, meint Politikwissenschaftler Herfried Münkler. Warum man den Konflikt aushalten sollte, darum geht es im Newsletter. Und – Kontrastprogramm – um Einhörner. Von Eva-Maria Schnurr",
      "url": "https://www.spiegel.de/geschichte/ukraine-krieg-politikwissenschaftler-herfried-muenkler-sagt-wann-der-krieg-enden-wird-a-07810c7d-83ab-4154-88ac-32c7b18de66c",
      "image_title": "Warum der Krieg leider weitergehen muss - LIBKOS / AP",
      "author": "Eva-Maria Schnurr"
    },
    {
      "title": "Faszination fürs Fabelwesen Warum das Einhorn Jungfrauen mag und isländische Gauner reich machte",
      "teaser": "Gibt’s doch gar nicht? Schon Marco Polo sichtete es, Afrikareisende ebenfalls: Über Jahrtausende glaubte die Menschheit fest ans Einhorn. Heute dient es der Pride-Bewegung als flauschiges Symbol – die Geschichte eines Zauberviechs. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/fabelwesen-warum-das-einhorn-jungfrauen-mag-und-islaender-reich-machte-a-a122a60e-b26c-4d08-9cd1-4e24555baddd",
      "image_title": "Warum das Einhorn Jungfrauen mag und isländische Gauner reich machte - Anna Orsulakova / iStockphoto / Getty Images",
      "author": "Katja Iken"
    },
    {
      "title": "Bildhintergrund So sah es aus, als Söldner um 1620 einen Bauernhof plünderten",
      "teaser": "Brutal fielen Söldner im Dreißigjährigen Krieg über Bauernfamilien her. Ihre Gewaltexzesse zeigt der flämische Maler Sebastian Vrancx auf diesem Gemälde. Was verraten die Details? Von Kathrin Maas",
      "url": "https://www.spiegel.de/geschichte/dreissigjaehriger-krieg-wie-soeldner-einen-bauernhof-plu-nderten-a-9142f2d1-bb01-4d33-83cf-a11679011b9f",
      "image_title": "So sah es aus, als Söldner um 1620 einen Bauernhof plünderten - Arne Psille / Deutsches Historisches Museum / bpk",
      "author": "Kathrin Maas"
    },
    {
      "title": "Historischer Brief von Kolumbus Die Nachricht von der »Entdeckung« Amerikas wird versteigert",
      "teaser": "Eigentlich wollte Kolumbus nach Indien segeln, doch der Entdecker erreichte Mittelamerika. Er schrieb einen Brief über seine Erfahrungen und schickte ihn nach Europa. Dort wird nun auch eine lateinische Übersetzung versteigert.",
      "url": "https://www.spiegel.de/geschichte/christoph-kolumbus-brief-ueber-die-entdeckung-amerikas-wird-versteigert-a-dd9acf16-db8f-418b-9d17-35a1d85dd811",
      "image_title": "Die Nachricht von der »Entdeckung« Amerikas wird versteigert - Tony Gentile/ dpa"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Nostalgietrip auf Speed",
      "teaser": "Ein Londoner Kaufhaus lockte Besucher 1973 in eine Einkaufswelt zwischen Art déco, Kitsch und Pop. Jede Woche kamen eine Million Menschen. Und doch steuerte das bizarre Biba rasch in die Pleite. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-nostalgietrip-auf-speed-a-001d970a-0f8d-43e5-b5ab-3a70a0dd0d19",
      "image_title": "Nostalgietrip auf Speed - Jean-Claude Deutsch / Paris Match / Getty Images",
      "author": "Rainer Lübbert"
    }
  ]
}