{
  "timestamp": "2023-09-19T18:14:58",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesarbeitsgericht Arbeitgeber sind an ausgestelltes Arbeitszeugnis gebunden",
      "teaser": "Ist ein Arbeitszeugnis einmal ausgestellt, darf es nachträglich nicht mehr verschlechtert werden, urteilt das Bundesarbeitsgericht. Vor allem nicht in den begehrten Schlusssätzen.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-arbeitgeber-sind-an-ausgestelltes-arbeitszeugnis-gebunden-a-0efdae8c-6517-499b-8f5e-db84f09544ef",
      "image_title": "Arbeitgeber sind an ausgestelltes Arbeitszeugnis gebunden - Choreograph / iStockphoto / Getty Images"
    },
    {
      "title": "Studie zu Diversität Deutschland entgehen 100 Milliarden Euro – wegen mangelnder kultureller Vielfalt",
      "teaser": "Menschen aus Einwandererfamilien müssen mehr Bewerbungen schreiben, bekommen weniger Gehalt und werden seltener befördert. Das bremst nicht nur sie aus, sondern auch die Wirtschaft. Der Schaden ist enorm. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/diversitaet-faire-arbeitsbedingungen-gibt-laut-mckinsey-studie-nur-in-der-theorie-a-cfc1381c-7003-4421-8dec-a4d1d2294c79",
      "image_title": "Deutschland entgehen 100 Milliarden Euro – wegen mangelnder kultureller Vielfalt - SeventyFour / iStockphoto / Getty Images",
      "author": "Verena Töpper"
    },
    {
      "title": "Tipps vom Karrierecoach Der neue Job klang toll, jetzt will ich nur noch weg Ein Gastbeitrag von Bernd Slaghuis",
      "teaser": "Michaela ist erst seit vier Wochen in der neuen Firma – und möchte schon wieder hinschmeißen. So ist es immer. Wie kann sie endlich eine Tätigkeit finden, die ihr gefällt?",
      "url": "https://www.spiegel.de/karriere/kuendigen-in-probezeit-warum-suche-ich-mir-immer-die-falschen-jobs-aus-a-29d9af49-7a4f-469e-a07c-513345e1b633",
      "image_title": "Der neue Job klang toll, jetzt will ich nur noch weg - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Empathische Unternehmenskultur Der Chef setzt die Standards Eine Gastbeitrag von Heiner Thorborg",
      "teaser": "Unternehmenskultur hat Macht. Trotzdem sitzen in vielen Unternehmen emotionslose Soziopathen an der Spitze. Warum eine Studie nun Hoffnung gibt.",
      "url": "https://www.spiegel.de/karriere/empathische-unternehmenskultur-der-chef-setzt-die-standards-a-c70ed974-f1f0-46f9-934f-f58a6c57de12",
      "image_title": "Der Chef setzt die Standards - 10'000 Hours / Getty Images"
    },
    {
      "title": "Kampf dem Stillstand Der Job macht Spaß, aber irgendwie geht es nicht weiter",
      "teaser": "Sich innerhalb einer Firma zu entwickeln, ist manchmal nicht einfach: Wie überzeuge ich meine Chefs, dass ich mehr kann? Drei Expertinnen geben Tipps, wie sich die Karriere pushen lässt. Von Marlene Borchardt",
      "url": "https://www.spiegel.de/karriere/beruf-der-job-macht-spass-aber-irgendwie-geht-es-nicht-weiter-a-f3b2afd4-765d-4aa7-9596-0d3d86370825",
      "image_title": "Der Job macht Spaß, aber irgendwie geht es nicht weiter - Guido Mieth / Getty Images",
      "author": "Marlene Borchardt"
    },
    {
      "title": "Rätsel der Woche Rechnung mit drei Unbekannten",
      "teaser": "Zwei Gleichungen mit mehr als zwei Unbekannten – das ist in der Regel kein eindeutig lösbares Problem. Aber manchmal gibt es doch einen Weg. Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-rechnung-mit-drei-unbekannten-a-acd441b7-f311-4d84-a5b2-aa7a228d31fb",
      "image_title": "Rechnung mit drei Unbekannten - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Persönlichkeitsentwicklung im Bildungsurlaub Wieso wir unseren Anspruch auf bis zu zehn freie Tage extra nutzen sollten",
      "teaser": "Millionen Angestellte in Deutschland haben Anspruch auf Bildungsurlaub, aber kaum jemand nutzt ihn. Oft aus Unwissenheit oder Angst vor den Vorgesetzten. Was hilft, um das eigene Recht wahrzunehmen, erklärt eine Expertin. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/karriere/bildungsurlaub-bis-zu-zehn-zusaetzliche-tage-frei-bei-vollem-gehalt-a-2a1a3b3b-0935-413c-a2a2-27a27db4c0df",
      "image_title": "Wieso wir unseren Anspruch auf bis zu zehn freie Tage extra nutzen sollten - Kathrin Ziegler / Getty Images"
    },
    {
      "title": "Arbeitsmarkt Fast jeder elfte Beschäftigte hat einen befristeten Arbeitsvertrag",
      "teaser": "3,24 Millionen Arbeitnehmende haben Jobs auf Zeit. Das geht aus einer Antwort der Bundesregierung hervor. Besonders betroffen sind jüngere Menschen.",
      "url": "https://www.spiegel.de/karriere/zahl-der-befristungen-in-deutschland-fast-jeder-elfte-beschaeftigte-hat-einen-befristeten-arbeitsvertrag-a-c45bd273-6cb7-41a3-9ea5-dd6df59ce710",
      "image_title": "Fast jeder elfte Beschäftigte hat einen befristeten Arbeitsvertrag - filadendron / Getty Images"
    },
    {
      "title": "Gesundheit und Arbeit Mehr als die Hälfte der Deutschen fühlt sich erschöpft",
      "teaser": "Frauen sind es häufiger als Männer, Ledige mehr als Verheiratete, Eltern mehr als Kinderlose: ausgepowert. Eine Hauptursache ist sinnlose Arbeit. Welche Berufsgruppe am meisten klagt. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/gesundheit-mehr-als-die-haelfte-der-deutschen-leidet-unter-erschoepfung-sinnlose-arbeit-ist-ein-grund-a-11ef2056-e542-473b-8776-857b5ef356fe",
      "image_title": "Mehr als die Hälfte der Deutschen fühlt sich erschöpft - Guido Mieth / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Tipps von der Karriereberaterin Mein Kollege will flirten, ich aber nicht Ein Gastbeitrag von Carmen Michaelis",
      "teaser": "Immer wieder fragt ein Kollege nach gemeinsamen Pausen – aber Christiane empfindet seine Annäherungsversuche als aufdringlich. Wie kann sie ihn abweisen und trotzdem gut mit ihm zusammenarbeiten?",
      "url": "https://www.spiegel.de/karriere/mein-kollege-will-flirten-ich-aber-nicht-tipps-von-der-karriereberaterin-a-64bb8bc3-aa1d-4a34-8d6f-6034faa9083e",
      "image_title": "Mein Kollege will flirten, ich aber nicht - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Mobile Arbeit in der Steuererklärung »Ich sehe spannende Zeiten auf die Finanzämter und Gerichte zukommen«",
      "teaser": "Bis zum 2. Oktober muss die Steuererklärung für 2022 abgegeben sein. Wer mobil arbeitet, kann viel Geld sparen. Von der Fahrt zur Kollegin bis zur Workation – der Chef der WISO-Steuersoftware erklärt, was Sie absetzen können. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/steuererklaerung-2022-ich-sehe-spannende-zeiten-auf-die-finanzaemter-und-gerichte-zukommen-a-4c489a5f-5d65-45d0-b392-a49c7879aaa2",
      "image_title": "»Ich sehe spannende Zeiten auf die Finanzämter und Gerichte zukommen« - Taiyou Nomachi / Getty Images"
    },
    {
      "title": "Rätsel der Woche Wie groß ist der dritte Winkel?",
      "teaser": "Zwei Dreiecke bilden zusammen ein größeres Dreieck. Jeweils einer ihrer Winkel ist bekannt. Lässt sich daraus die Größe des dritten Winkels berechnen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/wie-gross-ist-der-dritte-winkel-raetsel-der-woche-a-a4793248-55c6-4a50-ad1d-792050817be9",
      "image_title": "Wie groß ist der dritte Winkel? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Rückzug internationaler Fachkräfte »Dass wir Deutschland verlassen, macht mich traurig«",
      "teaser": "Mieten, die unbezahlbar sind. Ausbildungen, die nicht anerkannt werden. Kolleginnen, denen man nichts recht machen kann. Internationale Fachkräfte erzählen, warum sie Deutschland verlassen – oder sich abgeschreckt fühlen.",
      "url": "https://www.spiegel.de/karriere/internationale-fachkraefte-dass-wir-deutschland-verlassen-macht-mich-traurig-a-a6ae014e-3949-450c-ae17-fff7b658bc34",
      "image_title": "»Dass wir Deutschland verlassen, macht mich traurig« - Fotos: Katie Thompson; privat (3x)"
    },
    {
      "title": "Coach über destruktive Vorgesetzte »Ich verkaufe meine Arbeitskraft – aber hoffentlich nicht meine Seele«",
      "teaser": "Schreiende Chefs, die mit Aschenbechern werfen, werden seltener. Aber fiese Bosse gibt es noch immer. Sie finden nur subtilere Wege. Berater und Bestsellerautor Peter Modler verrät, wie man sich wehren kann. Ein Interview von Ulrike Knöfel",
      "url": "https://www.spiegel.de/karriere/peter-modler-ueber-firmenkultur-ich-verkaufe-meine-arbeitskraft-aber-hoffentlich-nicht-meine-seele-a-9b9dfe8c-3c46-461f-8d46-2bc70619c7ea",
      "image_title": "»Ich verkaufe meine Arbeitskraft – aber hoffentlich nicht meine Seele« - Yana Iskayeva / Getty Images"
    },
    {
      "title": "Sprachtrend oder Wirklichkeit? Hilfe, um mich herum sind alle toxisch",
      "teaser": "Die Chefin, die Kollegen, die Stimmung – heutzutage gilt vieles in der Arbeitswelt als toxisch. Ist der Joballtag tatsächlich fieser geworden oder benutzen wir das Wort nur so gern? Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/toxisch-woher-kommt-der-begriff-und-wie-kam-er-in-mode-a-cd3d6803-7d58-453f-adb5-eacf33c1500b",
      "image_title": "Hilfe, um mich herum sind alle toxisch - Admin / Getty Images",
      "author": "Verena Töpper"
    },
    {
      "title": "Toxische Arbeitskultur Wie Sie sich gegen fiese Chefs wehren",
      "teaser": "Sie sind aggressiv, diskriminieren – und vergiften die Unternehmenskultur. Der Wirtschaftspsychologe Carsten Schermuly erklärt, woran man toxische Vorgesetzte erkennt. Und was gegen sie im Alltag hilft. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/toxische-arbeitskultur-wie-sie-sich-gegen-fiese-chefs-wehren-a-abd1c598-2d0f-4c9e-ae6f-521093c6bf1a",
      "image_title": "Wie Sie sich gegen fiese Chefs wehren - Gorodenkoff / iStockphoto / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Meine Kollegin gibt immer anderen die Schuld Ein Gastbeitrag von Stephanie Huber",
      "teaser": "Ich war’s nicht! Sophies Kollegin zeigt gern auf andere, wenn etwas schiefläuft – sie selbst hat natürlich nie was verbockt. Das nervt. Die Konfliktberaterin Stephanie Huber gibt Denkanstöße für mehr Gelassenheit im Team.",
      "url": "https://www.spiegel.de/karriere/kollegin-gibt-immer-anderen-die-schuld-tipps-von-der-karriereberaterin-a-eeaa6082-521e-4b6a-8b3a-02425df3b879",
      "image_title": "Meine Kollegin gibt immer anderen die Schuld - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Gewinnt Dörte oder Charlie?",
      "teaser": "Auf dem Tisch liegen 1000 Kieselsteine. Dörte und Charlie dürfen abwechselnd davon entweder einen, vier, neun oder sechzehn wegnehmen. Wer hat den letzten Spielzug? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-gewinnt-doerte-oder-charlie-a-1943dbec-619a-4fdb-b695-883085da0e20",
      "image_title": "Gewinnt Dörte oder Charlie? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Toxische Arbeitswelt Mein Boss, der Psycho",
      "teaser": "Miese Vorgesetzte, schlechte Stimmung, toxisches Betriebsklima: Zu viele Unternehmen machen ihre Angestellten systematisch unglücklich. Der wirtschaftliche Schaden ist riesig, der menschliche noch weitaus größer. Lässt sich der Büroalltag entgiften? Von Maren Hoffmann, Florian Gontek, Verena Töpper und Ulrike Knöfel",
      "url": "https://www.spiegel.de/karriere/toxische-arbeitswelt-mein-chef-das-arschloch-a-d5e51623-1e27-4c0a-b5f7-ea58d7dfd32e",
      "image_title": "Mein Boss, der Psycho - Illustration: Studio Pong / DER SPIEGEL",
      "author": "Maren Hoffmann, Florian Gontek, Verena Töpper und Ulrike Knöfel"
    },
    {
      "title": "Umsatzbeteiligung in der Gastronomie 17.200 Euro im Monat – als Kellner",
      "teaser": "Anh Duc Vu ist Kellner in der Schweiz, sein Chef beteiligt die Mitarbeitenden am Umsatz. Im Juni bekam er deshalb ein Rekordgehalt. Hier erzählt er, ob das seine Arbeitseinstellung geändert hat – und was ihm wichtiger ist als Geld. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/schweiz-umsatzbeteiligung-in-der-gastronomie-wieso-dieser-kellner-17-200-euro-im-monat-verdiente-a-5a557e73-d6d0-443e-8806-864fef517420",
      "image_title": "17.200 Euro im Monat – als Kellner - privat"
    }
  ]
}