{
  "timestamp": "2023-02-11T07:11:18",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fleiß und Frust im Job Würden Sie als Lottomillionär noch arbeiten?",
      "teaser": "Mehr als 3500 Menschen wurde diese Frage gestellt und die große Mehrheit antwortete: Ja! Doch die Arbeitgeber versäumen es, derart motivierte Mitarbeiter zu halten.",
      "url": "https://www.spiegel.de/karriere/wuerden-sie-als-lotto-millionaer-noch-arbeiten-a-6dfe3dd9-ec77-4fbe-93d9-398409bfe9b2",
      "image_title": "Würden Sie als Lottomillionär noch arbeiten? - jacoblund / iStockphoto / Getty Images"
    },
    {
      "title": "Stechuhr-Entscheidung »Das Wie der Arbeitszeiterfassung liegt in den Händen des Gesetzgebers«",
      "teaser": "Arbeitszeit muss penibel nachgehalten werden, entschied das Bundesarbeitsgericht im vergangenen Jahr. Präsidentin Gallner bekräftigt das nun – und macht Druck auf den Gesetzgeber.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgerichtpraesidentin-inken-gallner-arbeitszeiterfassung-schon-jetzt-verpflichtend-a-3a96bc2e-e8e9-4b7c-afae-0260c31e8f2b",
      "image_title": "»Das Wie der Arbeitszeiterfassung liegt in den Händen des Gesetzgebers« - Martin Schutt / dpa"
    },
    {
      "title": "Angebliche Flexibilität Weder Eltern noch Kinderlose möchten nach 18 Uhr arbeiten",
      "teaser": "Nur wenige Beschäftigte wollen nach 18 Uhr noch schaffen. Eine neue Studie entkräftet das Argument, die Freigabe von Arbeitszeiten würde vor allem Eltern entlasten.",
      "url": "https://www.spiegel.de/karriere/vereinbarkeit-von-beruf-und-familie-abends-arbeiten-nein-danke-a-8ac1ac36-9028-41ea-b3b7-8a0737b8abe7",
      "image_title": "Weder Eltern noch Kinderlose möchten nach 18 Uhr arbeiten - Westend61 / Getty Images"
    },
    {
      "title": "Realistische To-do-Listen Wie viel schaffe ich wirklich?",
      "teaser": "Eine Aufgabe nach der anderen nehmen wir uns vor, bis wir völlig überlastet sind. Fünf typische Fehler aus dem Arbeitsleben – und wie wir sie vermeiden.",
      "url": "https://www.spiegel.de/karriere/was-kann-ich-wirklich-schaffen-a-5f8abfd6-baae-4a65-948f-6ed08a245aca",
      "image_title": "Wie viel schaffe ich wirklich? - Getty Images"
    },
    {
      "title": "Rückständige Rankings Warum auf Bestenlisten oft die Falschen stehen Ein Gastbeitrag von Heiner Thorborg",
      "teaser": "Ob Politiker oder Führungskräfte: In Rankings werden die angeblich Besten ihres Fachs ausgezeichnet. Dabei vergessen diese Listen oft den wichtigsten Faktor: die Persönlichkeit des Ausgezeichneten. Wie es besser geht.",
      "url": "https://www.spiegel.de/karriere/rankings-warum-auf-besten-listen-oft-die-falschen-stehen-meinung-a-4ce8d4a9-64d2-4feb-b5c6-e65627006736",
      "image_title": "Warum auf Bestenlisten oft die Falschen stehen - Nuthawut Somsuk / iStockphoto / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Hilfe, mein Chef hört mir nicht zu Ein Gastbeitrag von Stephanie Huber",
      "teaser": "Was tun, wenn das Gegenüber nicht versteht, in welch prekärer Lage oder Situation sich das Unternehmen befindet? Caren verzweifelt an der Ignoranz ihres Vorgesetzten. Wie überzeugt sie ihn?",
      "url": "https://www.spiegel.de/karriere/mein-chef-hoert-mir-nicht-zu-tipps-von-der-karriereberaterin-a-cb0c04ee-1401-4a31-bb1a-9f5b5b8c092a",
      "image_title": "Hilfe, mein Chef hört mir nicht zu - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Ist 2023 ein besonderes Jahr?",
      "teaser": "Es gibt eine kuriose Darstellung der Zahl 2023, die allein ihre Ziffern nutzt. Wie oft kommt das in diesem Jahrtausend noch vor? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-ist-2023-ein-besonderes-jahr-a-71e663bd-c689-4071-b7f3-7d3ddb86bdd3",
      "image_title": "Ist 2023 ein besonderes Jahr? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Vor- und Nachteile einer »Workation« »Die Menschen wollen Arbeit und Urlaub nicht mehr trennen«",
      "teaser": "Meetings, wo einmal Ferien waren: Dass das möglich ist, hat uns das Coronavirus gezeigt. Ob es uns wirklich guttut, da zweifeln Forscher wie Harald Pechlaner noch. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/workation-die-menschen-wollen-arbeit-und-urlaub-nicht-mehr-trennen-a-4ef127ce-5698-4518-a765-e41e269a1e0d",
      "image_title": "»Die Menschen wollen Arbeit und Urlaub nicht mehr trennen« - Oliver Rossi / Getty Images"
    },
    {
      "title": "Investieren in Fortbildung »Eine etwas traurige Erkenntnis: Das Gros der Unternehmen ist tatsächlich Mittelmaß«",
      "teaser": "Unternehmen, die in ihre Mitarbeitenden investieren, sind auch wirtschaftlich erfolgreicher – das zeigt eine neue McKinsey-Studie. Wie Gewinn, Führung und Entwicklung zusammenspielen, erklärt Experte Julian Kirchherr. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/mc-kinsey-studie-ueber-weiterbildung-die-unternehmen-fangen-gerade-erst-an-aufzuwachen-a-ef512776-0bfb-48d6-9ae4-ff8c0688415a",
      "image_title": "»Eine etwas traurige Erkenntnis: Das Gros der Unternehmen ist tatsächlich Mittelmaß« - Anton Vierietin / iStockphoto / Getty Images"
    },
    {
      "title": "Arbeitsrechtlerin zu Bundesarbeitsgerichtsurteil »Nehmt euren Urlaub – und zwar rechtzeitig«",
      "teaser": "Das Bundesarbeitsgericht hat entschieden: Beschäftigte können sich offene Urlaubstage aus alten Arbeitsverhältnissen nicht bis in alle Ewigkeit ausbezahlen lassen. Was jetzt wichtig ist, erklärt Expertin Nicole Mutschke. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/verjaehrung-von-urlaubstagen-aus-alten-arbeitsverhaeltnissen-nehmt-euren-urlaub-und-zwar-rechtzeitig-a-f671b922-fb0b-4e2f-ae7e-a5dccd533279",
      "image_title": "»Nehmt euren Urlaub – und zwar rechtzeitig« - enisaksoy / Getty Images"
    },
    {
      "title": "Bundesarbeitsgericht Ansprüche auf Zahlung für offene Urlaubstage können verjähren",
      "teaser": "Zahlungsansprüche aus Urlaubstagen der Vorjahre verjähren innerhalb von drei Jahren, so das Bundesarbeitsgericht. Nach einer Entscheidung im Dezember hatten sich viele Beschäftigte Hoffnungen auf bezahlten alten Urlaub gemacht.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-zum-verfall-von-urlaubstagen-zahlungsansprueche-fuer-offene-urlaubstage-verjaehren-a-565888ea-b9da-4f74-9319-42343721881a",
      "image_title": "Ansprüche auf Zahlung für offene Urlaubstage können verjähren - McPHOTO / IMAGO"
    },
    {
      "title": "Probezeit im Job Lass es uns mal miteinander versuchen",
      "teaser": "Lange prüften in einer Probezeit vor allem Arbeitgeber Neuzugänge risikolos. Jetzt wird auch andersherum abgewogen. Das ist sinnvoll – für beide Seiten. Wie man die ersten Monate am besten nutzt. Von Lena Wittneben",
      "url": "https://www.spiegel.de/karriere/probezeit-bestehen-so-gelingen-die-ersten-monate-im-neuen-job-a-a6a832b7-2107-454f-84ee-0ef7f3c5448a",
      "image_title": "Lass es uns mal miteinander versuchen - Getty Images",
      "author": "Lena Wittneben"
    },
    {
      "title": "Tipps von der Karriereberaterin Meine Kollegen verzetteln sich in Rechthabereien Ein Gastbeitrag von Stephanie Huber",
      "teaser": "Sybille ist genervt: Ständig streiten sich ihre Kolleginnen und Kollegen, zuhören will keiner. Die Chefs stört das nicht. Kann sie dem Team helfen, in einen konstruktiveren Modus zu kommen?",
      "url": "https://www.spiegel.de/karriere/job-meine-kollegen-streiten-staendig-wer-recht-hat-tipps-von-der-karriereberaterin-a-9ac40879-c64a-4d37-94c1-94feef97d2e4",
      "image_title": "Meine Kollegen verzetteln sich in Rechthabereien - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Neun Punkte und vier Striche",
      "teaser": "Auf einem quadratischen Gitter liegen neun Punkte. Schaffen Sie es, diese Punkte mit vier geraden Strichen zu verbinden, ohne den Stift abzusetzen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/neun-punkte-und-vier-striche-raetsel-der-woche-a-07cfca25-c67c-40f4-8c0c-ecbd7ea2ac3e",
      "image_title": "Neun Punkte und vier Striche - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Jurist über die Fälle Neuer und Gnabry Darf der Arbeitgeber bestimmen, was ich in meiner Freizeit mache?",
      "teaser": "Manuel Neuer verletzt sich beim Skifahren und fällt monatelang aus. Serge Gnabry geht auf die Fashion Week und erhält einen Rüffel. Ein Arbeitsrechtler erklärt, wie viel Rücksicht man privat auf den Job nehmen muss. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-darf-der-arbeitgeber-bestimmen-was-ich-in-meiner-freizeit-mache-a-10242f32-b6f5-4a21-ba6d-7333e94d1bc8",
      "image_title": "Darf der Arbeitgeber bestimmen, was ich in meiner Freizeit mache? - Sebastian Condrea / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Urteil des Bundesarbeitsgerichts Kündigungsschutz beginnt 280 Tage vor dem Geburtstermin",
      "teaser": "Schwangere dürfen nicht gekündigt werden. Eine Frau aus Baden-Württemberg wurde trotzdem vor die Tür gesetzt – und klagte dagegen. Die Richter am Bundesarbeitsgericht gaben ihr recht.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-kuendigungsschutz-fuer-schwangere-beginnt-280-tage-vor-dem-geburtstermin-a-36a4682d-269f-4a60-8122-1dc94cfb8f77",
      "image_title": "Kündigungsschutz beginnt 280 Tage vor dem Geburtstermin - Steve Debenport / iStockphoto / Getty Images"
    },
    {
      "title": "Mit der Firma in die Alpen »In den Bergen klappt vieles, was in einem Bürokomplex niemals entstehen könnte«",
      "teaser": "Der Schnee fehlt, jetzt sollen die Leute mit Laptops statt mit Skiern kommen: Wie ein Verein die Bergregionen als kombinierte Arbeits-und Erholungsorte etablieren will. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/coworking-und-workation-in-den-alpen-jetzt-sollen-die-leute-mit-laptops-statt-mit-skiern-kommen-a-5cc27e6a-752c-4807-86d4-d706802c13ef",
      "image_title": "»In den Bergen klappt vieles, was in einem Bürokomplex niemals entstehen könnte« - Werner Neururer / Mesnerhof-C Tirol"
    },
    {
      "title": "»Frag die Arbeitsrechtler« Mein Bonus wird gekürzt – was kann ich tun?",
      "teaser": "Der Arbeitgeber unserer Leserin stellt den Betrieb ein, doch ihren Bonus hat sie wegen Krankheit nur zum Teil bekommen. Ist das rechtens? Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-was-tun-wenn-der-bonus-gekuerzt-wird-a-1888fb89-b353-4fc5-a420-73ac157c2235",
      "image_title": "Mein Bonus wird gekürzt – was kann ich tun? - simplehappyart / Getty Images/iStockphoto",
      "author": "Florian Gontek"
    },
    {
      "title": "Tipps von der Karriereberaterin Wie komme ich aus der Teilzeitfalle? Ein Gastbeitrag von Carmen Michaelis",
      "teaser": "Isabell arbeitet sechs Stunden am Tag. Immer wieder setzt das Team aber lange Meetings am Nachmittag an, wenn sie Feierabend hat. Wie findet sie Verständnis für ihre Situation, ohne als kompliziert wahrgenommen zu werden?",
      "url": "https://www.spiegel.de/karriere/wie-komme-ich-aus-der-teilzeit-falle-tipps-von-der-karriereberaterin-a-f6fd3937-3091-41a1-827b-b13599b725e7",
      "image_title": "Wie komme ich aus der Teilzeitfalle? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Laufduell am Baggersee",
      "teaser": "Zwei Frauen laufen Runden um einen See – mal in entgegengesetzter, mal in derselben Richtung. Erlaubt dies Rückschlüsse auf ihre Geschwindigkeiten? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/laufduell-am-baggersee-raetsel-der-woche-a-310f2e24-0411-471b-bfca-b444314ab7c4",
      "image_title": "Laufduell am Baggersee - DER SPIEGEL",
      "author": "Holger Dambeck"
    }
  ]
}