{
  "timestamp": "2023-08-01T18:14:27",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Moderne Büronutzung Arbeitgeber können dank Homeoffice viel Geld sparen",
      "teaser": "Durch Homeoffice und mobiles Arbeiten können Arbeitgeber mehr Kosten sparen als gedacht. Wer überschüssige Flächen kurzerhand abgibt, begeht aber in der Regel einen Fehler. Von manager-magazin-Redakteur Christoph Rottwilm",
      "url": "https://www.spiegel.de/karriere/homeoffice-und-new-work-unternehmen-koennen-viel-geld-sparen-a-056cbcc1-0bbc-4729-b5c3-6d3e72bcf068",
      "image_title": "Arbeitgeber können dank Homeoffice viel Geld sparen - Laura Thiesbrummel",
      "author": "manager-magazin-Redakteur Christoph Rottwilm"
    },
    {
      "title": "Tipps vom Karrierecoach Wie gelingt der Abschied aus der alten Firma? Ein Gastbeitrag von Doris Brenner",
      "teaser": "Sie haben einen neuen Job und fragen sich, wie Sie sich am besten von den alten Kollegen trennen sollen? Unsere Karriereberaterin hat ein paar hilfreiche Tipps für Ausstand und Abschiedsmail für Sie.",
      "url": "https://www.spiegel.de/karriere/abschiedsmail-beim-jobwechsel-so-geht-es-richtig-a-496188ac-e78a-4d37-9447-34428d01c340",
      "image_title": "Wie gelingt der Abschied aus der alten Firma? - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Drei Lügen und eine Wahrheit",
      "teaser": "Die Nachnamen von Frau Meier, Frau Meyer und Frau Maier verwechselt man schnell. Dabei haben die drei Freundinnen ganz unterschiedliche Berufe. Wer macht was? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-drei-luegen-und-eine-wahrheit-a-d890f68f-bd34-4edd-ab04-c4b53cf05f72",
      "image_title": "Drei Lügen und eine Wahrheit - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Recruiting fürs Topmanagement Falsche Frauen auf falsche Stellen Ein Gastbeitrag von Heiner Thorborg",
      "teaser": "Die von der Politik unter Druck gesetzten Unternehmen casten für Chefpositionen nahezu willkürlich – Hauptsache, weiblich besetzt. Die Auswahl rächt sich. Viele Frauen sind rasch wieder weg. Und alle nehmen Schaden.",
      "url": "https://www.spiegel.de/karriere/frauen-in-vorstaenden-deshalb-kuendigen-so-viele-a-31482376-df8c-4d87-8408-a16ef1507deb",
      "image_title": "Falsche Frauen auf falsche Stellen - eclipse images / iStockphoto / Getty Images"
    },
    {
      "title": "Comedian für Unternehmen »Die Profilneurotiker unter den Chefs sind oft die interessantesten«",
      "teaser": "Er bezeichnet sich selbst als »Hofnarr«: Oliver Tissot tritt als Kabarettist bei Firmenveranstaltungen auf. Hier erzählt er, wie er irre Chefs in die Pfanne haut, woher er seine Anekdoten hat und wo Schluss ist mit lustig. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/oliver-tissot-was-ein-comedian-auf-firmenfeiern-erlebt-a-e941ce9e-8058-4a09-a6a7-6661975c377f",
      "image_title": "»Die Profilneurotiker unter den Chefs sind oft die interessantesten« - Johanna Tissot"
    },
    {
      "title": "319.000 Euro im Schnitt Digitalfirmen überbieten sich mit Gehältern für Topleute",
      "teaser": "Im Wettstreit um Spitzenkräfte erhöhen viele Start-ups, Mittelständler und Konzerne die Gehälter. Vor allem das Fixgehalt stieg zuletzt. Wer jetzt abräumen kann – und warum bei Unternehmensbeteiligungen Vorsicht geboten ist. Von manager-magazin-Redakteurin Maren Jensen",
      "url": "https://www.spiegel.de/karriere/fachkraeftemangel-digitalfirmen-ueberbieten-sich-mit-gehaeltern-fuer-topleute-a-a3777981-5a5e-4fc6-901b-a4c90e04a83c",
      "image_title": "Digitalfirmen überbieten sich mit Gehältern für Topleute - Mattia / Stocksy United",
      "author": "manager-magazin-Redakteurin Maren Jensen"
    },
    {
      "title": "Attraktiv für Jobangebote »Wie oft und was jemand auf LinkedIn oder Xing schreibt, ist erst mal nebensächlich«",
      "teaser": "Sourcer durchkämmen soziale Medien auf der Suche nach Fachkräften. Wen sprechen sie an, was schreckt sie ab? Gwendolin Hartmann erklärt ihren Job – und worauf sie bei Profilen achtet. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/sourcerin-und-headhunterin-ueber-ihren-job-jede-antwort-ist-fuer-uns-positiv-selbst-wenn-es-eine-absage-ist-a-944c5aaf-3088-4141-98cc-f5272271b5ea",
      "image_title": "»Wie oft und was jemand auf LinkedIn oder Xing schreibt, ist erst mal nebensächlich« - E+ / Getty Images"
    },
    {
      "title": "Platz für mehr als 65.000 Mitarbeiter Das größte Bürogebäude der Welt ist eine Diamantenbörse",
      "teaser": "Im indischen Surat werden rund 90 Prozent aller Diamanten der Welt geschliffen. Im November soll die neue Diamantenbörse eröffnen – die selbst das riesige Pentagon in den USA an Größe übertrifft.",
      "url": "https://www.spiegel.de/karriere/surat-in-indien-das-groesste-buerogebaeude-der-welt-ist-eine-diamantenboerse-a-f079556e-f8ef-4fc2-92cd-12f64a958fdf",
      "image_title": "Das größte Bürogebäude der Welt ist eine Diamantenbörse - Edmund Sumner"
    },
    {
      "title": "Tipps von der Karriereberaterin Hilfe, mein Kollege kritisiert mich permanent Ein Gastbeitrag von Stephanie Huber",
      "teaser": "Paul ist genervt: Sein Kollege mischt sich in alles ein und weiß alles besser. Die ständigen Zurechtweisungen zermürben Paul so, dass er schon an Kündigung denkt. Gibt es auch einen anderen Weg?",
      "url": "https://www.spiegel.de/karriere/kritik-von-kollegen-tipps-von-der-karriereberaterin-a-3ea3b9f2-d819-4cc0-af83-441580d2eb6e",
      "image_title": "Hilfe, mein Kollege kritisiert mich permanent - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Anonyme Arbeitssüchtige Wenn der Job zur Droge wird",
      "teaser": "Jeder Zehnte in Deutschland ist arbeitssüchtig. Mögliche Folgen: Rückenschmerzen, Tinnitus, Burn-out. Hier erzählt eine Betroffene, warum sie selbst die Viertagewoche für keine Lösung hält. Von Stefanie Unbehauen",
      "url": "https://www.spiegel.de/karriere/anonyme-arbeitssuechtige-wenn-der-job-zur-droge-wird-eine-betroffene-erzaehlt-a-1ff61788-8ede-47bf-86fa-a2a96f245d27",
      "image_title": "Wenn der Job zur Droge wird - Getty Images",
      "author": "Stefanie Unbehauen"
    },
    {
      "title": "Rätsel der Woche Passt eine CD durch ein deutlich kleineres Loch?",
      "teaser": "Ein Blatt Papier hat eine quadratische Öffnung. Ist es möglich, eine deutlich größere CD durch dieses Loch zu schieben? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/passt-eine-cd-durch-ein-deutlich-kleineres-loch-raetsel-der-woche-a-7f6ca85b-d2d0-4e61-9917-fe23cac82852",
      "image_title": "Passt eine CD durch ein deutlich kleineres Loch? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Studie zur Diversität Diverse Teams arbeiten schlechter – wenn es schnell gehen muss",
      "teaser": "In einem Experiment traten gemischtgeschlechtliche Teams gegen reine Männer- oder Frauengruppen an. Das Ergebnis: Unter Zeitdruck arbeiten gemischte Teams schlechter. Wie kann das sein? Ein Interview von den Harvard-Business-manager-RedakteurInnen Jana Hemmersmeier und Tom Schmidtgen",
      "url": "https://www.spiegel.de/karriere/diversity-unter-zeitdruck-arbeiten-gemischte-teams-schlechter-a-52fdb959-e4ec-4472-bf0e-ad272fce271e",
      "image_title": "Diverse Teams arbeiten schlechter – wenn es schnell gehen muss - 10'000 Hours / Getty Images"
    },
    {
      "title": "Arbeitszeit-Trend Die 50-Stunden-Woche wird seltener",
      "teaser": "40,4 Stunden dauert die durchschnittliche Vollzeit-Arbeitswoche. Vor allem Selbstständige arbeiten mitunter deutlich mehr. Aber auch sie treten nun kürzer.",
      "url": "https://www.spiegel.de/karriere/arbeitszeit-die-50-stunden-woche-wird-seltener-a-7c9068f3-d439-4b39-a416-76d81f7a15a9",
      "image_title": "Die 50-Stunden-Woche wird seltener - Sebastian Gollnow / dpa"
    },
    {
      "title": "Schwitzen vor dem Rechner und auf dem Bau Was Sie zu Siesta und Hitze auf der Arbeit wissen sollten",
      "teaser": "Wie sinnvoll ist der Vorschlag einer deutschen Siesta? Und können Sie Ihr mobiles Büro bei mehr als 30 Grad nicht auch einfach ins Freibad oder den Park verlegen? Was Beschäftigte wissen sollten. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/siesta-und-hitzefrei-was-sie-wissen-muessen-wenn-es-auf-der-arbeit-heiss-wird-a-c56fca7f-295d-4304-83d3-8de694533a05",
      "image_title": "Was Sie zu Siesta und Hitze auf der Arbeit wissen sollten - Westend61 / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Landesarbeitsgericht Düsseldorf Mann springt bei Firmenfeier in den Rhein – und darf seinen Job behalten",
      "teaser": "Er kühlte sich bei einer Firmenparty im Rhein ab, mutmaßlich berauscht, und wurde deshalb gefeuert. Nun darf der Mann doch bei seinem Arbeitgeber bleiben.",
      "url": "https://www.spiegel.de/karriere/landesarbeitsgericht-duesseldorf-mann-springt-bei-firmenfeier-in-den-rhein-und-darf-weiterarbeiten-a-2a4c8250-78f9-47bd-9289-2d3d08cb9482",
      "image_title": "Mann springt bei Firmenfeier in den Rhein – und darf seinen Job behalten - iStockphoto / Getty Images"
    },
    {
      "title": "Handys am Arbeitsplatz Und sie stören doch!",
      "teaser": "Das Handy ist am Arbeitsplatz ein Störfaktor, selbst wenn es ausgeschaltet ist, sagt die Psychologin Jeanette Skowronek. Sie gibt Tipps, wie man sich besser konzentrieren kann, ohne das Smartphone ganz zu verbannen. Ein Interview von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/effizient-arbeiten-smartphones-lenken-ab-selbst-wenn-sie-ausgeschaltet-sind-a-b4bad252-c20d-4b9f-bed3-4e98d88baeb1",
      "image_title": "Und sie stören doch! - imago/ Westend61"
    },
    {
      "title": "Transport auf Beifahrersitz Ölarbeiter rettet Elchkalb vor Schwarzbären – und verliert seinen Job",
      "teaser": "Der kanadische Kraftstofflieferant Mark Skage bewahrte ein Elchkalb vor dem Angriff eines Schwarzbären – und ist daraufhin entlassen worden. Sein einstiger Arbeitgeber verteidigt die Entscheidung.",
      "url": "https://www.spiegel.de/karriere/kanada-oelarbeiter-rettet-elchkalb-vor-schwarzbaeren-und-verliert-seinen-job-a-b695bb35-006f-4133-80b6-4df85611f657",
      "image_title": "Ölarbeiter rettet Elchkalb vor Schwarzbären – und verliert seinen Job - iStockphoto / Getty Images"
    },
    {
      "title": "Dienstlich unterwegs Zahl der Geschäftsreisen steigt – ist aber unter Vor-Corona-Niveau",
      "teaser": "Videocalls statt langer Flüge: Die Zahl an Dienstreisen nimmt wieder zu, liegt aber noch immer nicht auf dem Niveau von 2019, das zeigen Zahlen des Statistischen Bundesamts. Der Grund liegt in den eigenen vier Wänden.",
      "url": "https://www.spiegel.de/karriere/geschaeftsreisen-zahl-steigt-liegt-aber-noch-nicht-auf-vor-corona-niveau-a-2bf68fc5-f6f7-4edc-b7e0-a769e279a6ff",
      "image_title": "Zahl der Geschäftsreisen steigt – ist aber unter Vor-Corona-Niveau - iStockphoto / Getty Images"
    },
    {
      "title": "Tipps vom Karrierecoach Vor lauter Change kommen wir kaum noch zum Arbeiten Ein Gastbeitrag von Dieter Lederer",
      "teaser": "Abteilungsleiterin Elena kommt nicht mehr hinterher: Eine Umstrukturierung jagt die nächste – wie soll sie neben dem Tagesgeschäft all die Änderungen umsetzen und dabei auch noch ihr Team ins Boot holen und überzeugen?",
      "url": "https://www.spiegel.de/karriere/change-programme-umsetzen-tipps-vom-karrierecoach-a-3b6eba42-9b78-4fb8-839b-1be81a99263d",
      "image_title": "Vor lauter Change kommen wir kaum noch zum Arbeiten - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Das Wettrennen der Tiere",
      "teaser": "Ein Hase, ein Hund und eine Katze treffen sich im Stadion. Es laufen immer zwei Tiere um die Wette. Zwei Rennen sind gelaufen, wie geht das dritte aus? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/das-wettrennen-der-tiere-raetsel-der-woche-a-42384f13-ea06-43a5-8b6a-1cc345a7974e",
      "image_title": "Das Wettrennen der Tiere - DER SPIEGEL",
      "author": "Holger Dambeck"
    }
  ]
}