{
  "timestamp": "2023-01-20T05:12:28",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tipps für bessere Kommunikation So verhandeln Sie wie ein Profi",
      "teaser": "Kaum ein Wort wird bei Verhandlungen im Job so oft genutzt wie »aber«. Ein Fehler, denn es wirkt defensiv und untergräbt Ihre Argumente. Drei Schritte zu besseren Formulierungen – und mehr Verhandlungserfolg. Von Harvard-Business-manager-Autor Steven Tomlinson",
      "url": "https://www.spiegel.de/karriere/verhandeln-im-job-ohne-das-wort-aber-geht-s-besser-a-d6512688-8820-4f21-bc68-5d41bc73e3f8",
      "image_title": "So verhandeln Sie wie ein Profi - Enis Aksoy / Getty Images",
      "author": "Harvard-Business-manager-Autor Steven Tomlinson"
    },
    {
      "title": "Bundesarbeitsgericht Minijobber müssen den gleichen Stundenlohn bekommen wie Vollzeitbeschäftigte",
      "teaser": "Ob man Voll- oder Teilzeit arbeitet, darf keinen Einfluss darauf haben, wie man im Dienst vergütet wird, urteilen die Richter am Bundesarbeitsgericht. Ein Rettungsassistent hatte geklagt.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-minijobber-muessen-den-gleichen-stundenlohn-bekommen-a-88f26250-208a-4413-82d4-1d07c690af41",
      "image_title": "Minijobber müssen den gleichen Stundenlohn bekommen wie Vollzeitbeschäftigte - Judith Haeusler / Getty Images/Image Source"
    },
    {
      "title": "Boomer bald in Rente, Fachkräftemangel wächst Bildungszeit für Beschäftigte soll kommen",
      "teaser": "Ein Jahr Vollzeit, zwei Jahre Teilzeit: Weiterbildung soll bald einfacher und umfangreicher möglich sein, kündigt SPD-Arbeitsminister Heil an. Und er fordert: »Deutschland braucht nicht nur Master, sondern auch Meister«.",
      "url": "https://www.spiegel.de/karriere/bildungszeit-beschaeftigte-sollen-gesetzliche-moeglichkeit-auf-weiterbildung-bekommen-a-a8ff30cb-b4d8-4d7f-ab06-8d60ec75bfec",
      "image_title": "Bildungszeit für Beschäftigte soll kommen - drazen_zigic / Getty Images/iStockphoto"
    },
    {
      "title": "Tipps vom Karrierecoach Gekündigt vor dem ersten Arbeitstag – was mache ich jetzt? Ein Gastbeitrag von Doris Brenner",
      "teaser": "Alex hat sich von einer anderen Firma abwerben lassen und seinen alten Job gekündigt – aber das neue Unternehmen hat ihm vier Wochen vor Arbeitsbeginn abgesagt, aus wirtschaftlichen Gründen. Was jetzt?",
      "url": "https://www.spiegel.de/karriere/gekuendigt-vor-dem-ersten-arbeitstag-was-mache-ich-jetzt-a-fd43bb1e-85e4-47a7-9c69-53c3d5dde480",
      "image_title": "Gekündigt vor dem ersten Arbeitstag – was mache ich jetzt? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Kann die Intelligenz überall steigen?",
      "teaser": "Eine Person zieht von einer Stadt in die andere. Dadurch soll sich der durchschnittliche IQ in beiden Städten erhöhen. Ist das möglich? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/kann-die-intelligenz-ueberall-steigen-raetsel-der-woche-a-584b368e-218c-49a9-b875-2784492372f2",
      "image_title": "Kann die Intelligenz überall steigen? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Zwei Jobs gleichzeitig »Ich finde nicht, dass jeder Beruf eine totale Erfüllung sein muss«",
      "teaser": "Iris Köpke ist Steuerberaterin und jobbt im Start-up ihrer Frau, und die macht es umgekehrt und hilft in der Kanzlei. Wie der permanente Rollentausch gelingt – und warum er beide glücklich macht. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/einmal-chefin-einmal-mitarbeiterin-gleichzeitig-finde-nicht-dass-jeder-beruf-totale-erfuellung-sein-muss-a-7a33ab2f-48f2-46db-8c02-cb7170bd7850",
      "image_title": "»Ich finde nicht, dass jeder Beruf eine totale Erfüllung sein muss« - privat",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Tipps für Mitarbeitergespräche Was gute Chefs und Chefinnen anders machen",
      "teaser": "Einzelgespräche motivieren und sind gut für die Arbeitsbeziehung – wenn sich Führungskraft und Teammitglied gut vorbereiten und wirklich zuhören. Welche Fragen Sie stellen sollten. Von Harvard-Business-manager-Autor Steven G. Rogelberg",
      "url": "https://www.spiegel.de/karriere/mitarbeitergespraeche-fuehren-was-gute-chefs-und-chefinnen-anders-machen-a-3b9d1e24-5a1c-4753-80b6-705e98656e9f",
      "image_title": "Was gute Chefs und Chefinnen anders machen - Getty Images",
      "author": "Harvard-Business-manager-Autor Steven G. Rogelberg"
    },
    {
      "title": "Burn-out hoch wie nie – und dazu noch Corona Wie Unternehmen den Stress stoppen können",
      "teaser": "Immer mehr Menschen leiden unter Burn-out, und zwar weltweit. Die Lösung dafür sollten nicht länger die Kranken suchen – sondern die Arbeitgeber. Von Jennifer Moss",
      "url": "https://www.spiegel.de/karriere/burn-out-und-corona-wie-unternehmen-den-stress-stoppen-koennen-a-e5c64910-b660-499f-b31e-af924900c448",
      "image_title": "Wie Unternehmen den Stress stoppen können - Yaroslav Danylchenko / Stocksy",
      "author": "Jennifer Moss"
    },
    {
      "title": "Landesarbeitsgericht Schleswig-Holstein SMS vom Chef müssen in der Freizeit nicht beantwortet werden",
      "teaser": "Änderung im Dienstplan, spontane Sonderwünsche: Beschäftigte müssen nach Feierabend keine dienstlichen Nachrichten mehr lesen, entschied das Landesarbeitsgericht Schleswig-Holstein. Ein Notfallsanitäter hatte geklagt.",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-landesarbeitsgericht-schleswig-holstein-lesen-von-dienst-sms-ist-arbeit-a-45d879eb-ebdc-4607-90d8-c0f827bcdfa8",
      "image_title": "SMS vom Chef müssen in der Freizeit nicht beantwortet werden - Matthias Ritzmann / Getty Images"
    },
    {
      "title": "Entwicklungschef über mobiles Arbeiten Der Traum vom 15-Minuten-Arbeitsweg",
      "teaser": "Im Homeoffice quengeln die Kinder, die Firmenzentrale ist weit entfernt – der IT-Dienstleister Datev hat seine Mitarbeitenden deshalb nachbarschaftliche Co-Working-Spaces testen lassen. Macht das zufrieden und produktiv? Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/warum-datev-auf-co-working-spaces-als-ergaenzung-zum-homeoffice-setzt-a-f892837f-90e8-4620-85fc-e73f2565ff70",
      "image_title": "Der Traum vom 15-Minuten-Arbeitsweg - EschCollection / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Was kann ich meinen Beschäftigten bieten, um sie zu halten – außer Geld? Ein Gastbeitrag von Susan J. Moldenhauer",
      "teaser": "Elena will die Fachkräfte binden, die ihre Firma dringend braucht. Aber sie hat kein Geld zu verteilen, denn auch die Herstellungskosten steigen und Kunden springen ab. Wie soll sie das Problem angehen?",
      "url": "https://www.spiegel.de/karriere/was-kann-ich-meinen-beschaeftigten-bieten-um-sie-zu-halten-ausser-geld-tipps-vom-karrierecoach-a-8ac00696-bd78-43d1-b0a5-0ff2ab28255b",
      "image_title": "Was kann ich meinen Beschäftigten bieten, um sie zu halten – außer Geld? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Die unmögliche Pralinenmenge",
      "teaser": "Eine Chocolaterie verkauft Pralinen in nur drei verschiedenen Packungsgrößen. Das führt zu mathematischen Verwicklungen. Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/die-unmoegliche-pralinen-menge-raetsel-der-woche-a-036eb89f-7e65-41db-8e0f-8b91523ee72a",
      "image_title": "Die unmögliche Pralinenmenge - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Ausgewanderter Gastronom Mit Bratwurst aus Thüringen ins Krisengebiet",
      "teaser": "Sein erstes Restaurant eröffnete er in Afghanistan, das zweite im Irak, jetzt lebt Gunter Völker in Sri Lanka. Sein Erfolgsrezept: deutsche Gemütlichkeit an ungemütlichen Orten. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/auswanderer-auf-sri-lanka-warum-ein-deutscher-koch-krisengebiete-liebt-a-f699f5ec-adbd-4230-8042-330ca80104b7",
      "image_title": "Mit Bratwurst aus Thüringen ins Krisengebiet - privat",
      "author": "Verena Töpper"
    },
    {
      "title": "Sichtbarer werden im Karrierenetzwerk »Der Algorithmus von LinkedIn ist hochgradig pubertär«",
      "teaser": "Hunderttausende Likes oder nur elf Leser? Auf LinkedIn lässt sich die eigene Reichweite mit simplen Tricks steigern. Onlinemarketingexperte Karl Kratz hat 13 Tipps gesammelt. Aber er hofft, dass sie niemand befolgt. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/linkedin-mit-diesen-tipps-werden-ihre-beitraege-sichtbarer-a-734cd405-b500-4eb6-ad25-92fc6bbeea2b",
      "image_title": "»Der Algorithmus von LinkedIn ist hochgradig pubertär« - Malte Mueller / fStop / Getty Images"
    },
    {
      "title": "Umgang mit schwierigen Kollegen Wie man mit unausstehlichen Menschen klarkommt",
      "teaser": "Rechthaber, Nörgler, Egomanen: Die Kommunikationsexperten Rick Brinkman und Rick Kirschner sind auf den Umgang mit schwierigen Menschen spezialisiert. Hier sind ihre besten Tipps für Deeskalation. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/schwierige-kollegen-wie-man-mit-unausstehlichen-menschen-klarkommt-a-afd14d46-b25f-4eeb-95b1-6051a9f50a28",
      "image_title": "Wie man mit unausstehlichen Menschen klarkommt - hsyncoban / Getty Images"
    },
    {
      "title": "Bildungsurlaub in Deutschland Bis zu zehn Tage extra frei und kaum einer nutzt sie",
      "teaser": "Ob an der Volkshochschule oder auf Mallorca: Auch dieses Jahr stehen Millionen Beschäftigten bis zu zehn zusätzliche Urlaubstage bei vollem Gehalt zu. Bildungsurlauber berichten, was sie erlebt haben – und wie man den Chef überzeugt. Von Franca Quecke und Florian Gontek",
      "url": "https://www.spiegel.de/karriere/bildungsurlaub-in-deutschland-bis-zu-zehn-tage-extra-frei-und-kaum-einer-weiss-es-a-93c28f7a-a24b-4a36-a005-303a1c2ef2d8",
      "image_title": "Bis zu zehn Tage extra frei und kaum einer nutzt sie - grivina / iStockphoto / Getty Images",
      "author": "Franca Quecke und Florian Gontek"
    },
    {
      "title": "Tipps von der Karriereberaterin Was müsste sich ändern, damit ich im Job zufrieden bin? Ein Gastbeitrag von Susan J. Moldenhauer",
      "teaser": "Einmal im Jahr gute Vorsätze? Bringen wenig. Hier kommen 28 Fragen, die Sie das ganze Jahr begleiten werden. Und Ihnen zu mehr Fokus und Erfolg im Arbeitsleben verhelfen können.",
      "url": "https://www.spiegel.de/karriere/was-muesste-sich-aendern-damit-ich-im-job-zufrieden-bin-a-9d879a9c-3591-48f6-8f73-6aa2e270ca76",
      "image_title": "Was müsste sich ändern, damit ich im Job zufrieden bin? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Der optimale Schusswinkel",
      "teaser": "Ein Fußballer läuft die Seitenauslinie entlang und möchte aufs Tor schießen. Wo befindet sich der beste Punkt für den Abschuss? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/der-optimale-schusswinkel-raetsel-der-woche-a-98e3f97b-5086-4886-8d77-d6d4d8736e1b",
      "image_title": "Der optimale Schusswinkel - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Schließungen im Einzelhandel Frau Rochows letzter Arbeitstag",
      "teaser": "Mehr als 47 Jahre lang hat Doris Rochow in einem Haushaltswarengeschäft in Bad Oeynhausen gearbeitet. Nach fast neun Jahrzehnten schließt es. Wie fühlt es sich an, wenn Tradition stirbt? Aus Bad Oeynhausen berichtet Florian Gontek",
      "url": "https://www.spiegel.de/karriere/schliessungen-im-einzelhandel-frau-rochows-letzter-arbeitstag-a-c7e91262-e8a4-41ad-982e-faf952aa30aa",
      "image_title": "Frau Rochows letzter Arbeitstag - Florian Gontek / DER SPIEGEL"
    },
    {
      "title": "Änderungen im Arbeitsrecht Was Beschäftigte jetzt wissen sollten",
      "teaser": "Urlaub darf nicht mehr einfach verjähren, Arbeitszeit muss erfasst und Verträge müssen verständlicher sein: Diese Entscheidungen aus dem Jahr 2022 werden 2023 prägen. Was das für Arbeitnehmer bedeutet. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-2022-was-beschaeftigte-wissen-sollten-a-9f933213-be87-43b6-a623-afcedcd2dc35",
      "image_title": "Was Beschäftigte jetzt wissen sollten - girafchik123 / iStockphoto / Getty Images",
      "author": "Florian Gontek"
    }
  ]
}