{
  "timestamp": "2023-09-04T15:11:43",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tipps von der Karriereberaterin Meine Kollegin gibt immer anderen die Schuld Ein Gastbeitrag von Stephanie Huber",
      "teaser": "Ich war’s nicht! Sophies Kollegin zeigt gern auf andere, wenn etwas schiefläuft – sie selbst hat natürlich nie was verbockt. Das nervt. Die Konfliktberaterin Stephanie Huber gibt Denkanstöße für mehr Gelassenheit im Team.",
      "url": "https://www.spiegel.de/karriere/kollegin-gibt-immer-anderen-die-schuld-tipps-von-der-karriereberaterin-a-eeaa6082-521e-4b6a-8b3a-02425df3b879",
      "image_title": "Meine Kollegin gibt immer anderen die Schuld - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Gewinnt Dörte oder Charlie?",
      "teaser": "Auf dem Tisch liegen 1000 Kieselsteine. Dörte und Charlie dürfen abwechselnd davon entweder einen, vier, neun oder sechzehn wegnehmen. Wer hat den letzten Spielzug? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-gewinnt-doerte-oder-charlie-a-1943dbec-619a-4fdb-b695-883085da0e20",
      "image_title": "Gewinnt Dörte oder Charlie? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Toxische Arbeitswelt Mein Chef, der Psycho",
      "teaser": "Miese Vorgesetzte, schlechte Stimmung, toxisches Betriebsklima: Zu viele Unternehmen machen ihre Angestellten systematisch unglücklich. Der wirtschaftliche Schaden ist riesig, der menschliche noch weitaus größer. Lässt sich der Büroalltag entgiften? Von Maren Hoffmann, Florian Gontek, Verena Töpper und Ulrike Knöfel",
      "url": "https://www.spiegel.de/karriere/toxische-arbeitswelt-mein-chef-das-arschloch-a-d5e51623-1e27-4c0a-b5f7-ea58d7dfd32e",
      "image_title": "Mein Chef, der Psycho - Illustration: Studio Pong / DER SPIEGEL",
      "author": "Maren Hoffmann, Florian Gontek, Verena Töpper und Ulrike Knöfel"
    },
    {
      "title": "Umsatzbeteiligung in der Gastronomie 17.200 Euro im Monat – als Kellner",
      "teaser": "Anh Duc Vu ist Kellner in der Schweiz, sein Chef beteiligt die Mitarbeitenden am Umsatz. Im Juni bekam er deshalb ein Rekordgehalt. Hier erzählt er, ob das seine Arbeitseinstellung geändert hat – und was ihm wichtiger ist als Geld. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/schweiz-umsatzbeteiligung-in-der-gastronomie-wieso-dieser-kellner-17-200-euro-im-monat-verdiente-a-5a557e73-d6d0-443e-8806-864fef517420",
      "image_title": "17.200 Euro im Monat – als Kellner - privat"
    },
    {
      "title": "Finanzielle Hilfe vom Staat So klappt es mit der Pflegezeit",
      "teaser": "Wer Angehörige zu Hause pflegt, kann sich von der Arbeit freistellen lassen – teilweise bezahlt. Doch nicht jeder hat Anspruch. Welche Modelle es gibt und warum sie so wenig genutzt werden. Von Veronika Silberg",
      "url": "https://www.spiegel.de/karriere/pflegezeit-und-familienpflegezeit-alles-zu-voraussetzungen-dauer-und-bezahlung-a-2472515a-0318-4928-90ca-70b33ad87aff",
      "image_title": "So klappt es mit der Pflegezeit - Dean Mitchell / Getty Images",
      "author": "Veronika Silberg"
    },
    {
      "title": "Argumente gegen den Bürozwang So überzeugen Sie Ihren Chef von mobiler Arbeit",
      "teaser": "Wer mobiles Arbeiten leben will, muss oft Überzeugungsarbeit leisten – beim Vorgesetzten und bei den Kolleginnen und Kollegen. Wie geht man die Sache am besten an? Tipps von Karrierecoach Bernd Slaghuis. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/workation-so-ueberzeugen-sie-ihren-chef-von-mobiler-arbeit-a-5e81a756-7fa7-4889-96ee-5c00cde0ab86",
      "image_title": "So überzeugen Sie Ihren Chef von mobiler Arbeit - Maskot / Getty Images"
    },
    {
      "title": "Gleicher Lohn für Männer und Frauen Birte Meier einigt sich mit ZDF auf Vergleich",
      "teaser": "Bis zum Bundesarbeitsgericht stritt die Journalistin Birte Meier mit ihrem einstigen Arbeitgeber darum, im Vergleich zu ihren männlichen Kollegen fair bezahlt zu werden – nach acht Jahren endet der Rechtsstreit.",
      "url": "https://www.spiegel.de/karriere/equal-pay-birte-meier-einigt-sich-mit-zdf-nach-jahrelangem-rechtsstreit-um-gleichen-lohn-auf-vergleich-a-4705e035-ecb9-4bc3-b41a-a947dfa0ea99",
      "image_title": "Birte Meier einigt sich mit ZDF auf Vergleich - Svea Pietschmann / ZDF"
    },
    {
      "title": "Ghosting im Job Jeder Zehnte unterschreibt Arbeitsvertrag und kommt dann doch nicht",
      "teaser": "Die ersten Monate im neuen Job gelten als Probezeit, zunehmend auch für Arbeitgeber: Frisch rekrutierte Mitarbeitende sind oft schnell wieder weg, zeigt eine Umfrage unter Bewerbern. Manche verschwinden sogar wortlos. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/ghosting-im-job-jeder-zehnte-unterschreibt-arbeitsvertrag-und-tritt-stelle-doch-nicht-an-a-708dc44e-f5d6-4765-bc2d-d353d678f005",
      "image_title": "Jeder Zehnte unterschreibt Arbeitsvertrag und kommt dann doch nicht - tolgart / iStockphoto / Getty Images",
      "author": "Verena Töpper"
    },
    {
      "title": "Im Vergleich zu 2010 Vollzeitjobs haben sich um eine halbe Stunde verkürzt",
      "teaser": "Die Wochenarbeitszeit von Angestellten in Vollzeit ist zurückgegangen, meldet das Statistische Bundesamt. Derweil stieg die Zahl der Männer mit Teilzeitjobs seit 2010 um 53 Prozent.",
      "url": "https://www.spiegel.de/karriere/arbeitszeit-vollzeitjobs-haben-sich-um-eine-halbe-stunde-verkuerzt-a-8a0a4611-24b5-4b5e-bce2-861c4b019669",
      "image_title": "Vollzeitjobs haben sich um eine halbe Stunde verkürzt - Finn Winkler / dpa"
    },
    {
      "title": "Tipps vom Karrierecoach Hilfe, mein Kollege macht mich vor allen fertig Ein Gastbeitrag von Klaus Siefert",
      "teaser": "Die Stimmung in Alexanders Team ist gereizt, ein Kollege wird im Gespräch oft aggressiv und geht Alexander unsachlich an. Der erstarrt dann regelmäßig und schweigt. Und ärgert sich hinterher. Was tun?",
      "url": "https://www.spiegel.de/karriere/mein-kollege-macht-mich-vor-allen-fertig-tipps-vom-karrierecoach-a-d6c47c09-b1d0-4d6c-af51-a88c4a6c41d3",
      "image_title": "Hilfe, mein Kollege macht mich vor allen fertig - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Angst vor der Arbeit »Oft sind es taffe Menschen, die nach außen robust wirken«",
      "teaser": "Von Bauchgrummeln bis zum gelben Schein: Der Gedanke an Arbeit löst bei vielen Sorge aus. Die Psychologin Beate Muschalla erklärt, ab wann das gefährlich ist und was gegen Ängste helfen kann. Ein Interview von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/angst-vor-der-arbeit-viele-menschen-sind-betroffen-a-72e611a9-cadd-41d8-b914-80e88dc580fe",
      "image_title": "»Oft sind es taffe Menschen, die nach außen robust wirken« - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Motivation im Job Die Chefinnen und Chefs, die wir wirklich brauchen",
      "teaser": "Jede vierte Person ist so unzufrieden bei der Arbeit, dass sie innerlich kündigt. Nur noch Dienst nach Vorschrift. Wie wir das verhindern und stattdessen mit Freude arbeiten, erklärt Motivationscoach Michael Ehlers. Ein Podcast von Ronja Bachofer",
      "url": "https://www.spiegel.de/karriere/welche-chefs-wir-brauchen-damit-wir-gerne-arbeiten-podcast-a-9374f978-62f2-489d-aee6-7a1cc4cc2c66",
      "image_title": "Die Chefinnen und Chefs, die wir wirklich brauchen - Klaus Vedfelt / Getty Images"
    },
    {
      "title": "Rätsel der Woche Quersummen gesucht",
      "teaser": "Zwei natürliche Zahlen a und b haben dieselbe Quersumme – und zwar 62. Welche Werte kann die Quersumme von a + b annehmen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-quersummen-gesucht-a-e24e389a-0138-4824-86a7-eeb00dc0a4dc",
      "image_title": "Quersummen gesucht - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Zuwanderung Ausländische Fachkräfte erwirtschaften in Deutschland 16 Milliarden Euro pro Jahr",
      "teaser": "In technischen Berufen ist der Anteil der Beschäftigten aus dem Ausland deutlich gestiegen, meldet das Institut der deutschen Wirtschaft. Vor allem aus Indien konnte Deutschland viele Fachkräfte anwerben.",
      "url": "https://www.spiegel.de/karriere/auslaendische-fachkraefte-erwirtschaften-in-deutschland-16-milliarden-euro-pro-jahr-a-d12291f4-7057-4dae-b27e-e9501e9c2206",
      "image_title": "Ausländische Fachkräfte erwirtschaften in Deutschland 16 Milliarden Euro pro Jahr - fotografixx / Getty Images"
    },
    {
      "title": "Feuerwehr-Ausbilder »Nur wer den Wald kennt, kann den Brand löschen«",
      "teaser": "In Griechenland sind bei Waldbränden mindestens 20 Menschen gestorben, nun sollen deutsche Helfer die Feuerwehr vor Ort unterstützen. Christian Schmidt bildet für solche Extremsituationen aus und sagt, worauf es ankommt. Ein Interview von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/waldbraende-wie-feuerwehrkraefte-sich-auf-extremsituationen-vorbereiten-a-a6fc23cd-86e7-45c3-bb0e-e94d77b36d38",
      "image_title": "»Nur wer den Wald kennt, kann den Brand löschen« - Stefan Burbach"
    },
    {
      "title": "Arbeiten im Urlaub »Es drohen Bußgelder, Abschiebehaft und Einreiseverbote«",
      "teaser": "Für Mandanten von Kilian Friemel ist die Workation in Thailand und Malaysia abrupt zu Ende gegangen: Sie wurden des Landes verwiesen. Der Arbeitsrechtler erklärt, wo beim Arbeiten im Ausland Fallstricke lauern. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/mobiles-arbeiten-im-ausland-und-workation-was-zu-beachten-ist-und-wo-fallstricke-lauern-a-8b5b7e14-0450-433e-b0c4-4313a7417515",
      "image_title": "»Es drohen Bußgelder, Abschiebehaft und Einreiseverbote« - Lumina Images / Tetra images RF / Getty Images"
    },
    {
      "title": "Bundesarbeitsgericht Pöbeln in WhatsApp-Gruppe ist Kündigungsgrund",
      "teaser": "Ist ein Chat unter Kollegen ein geschützter Raum? Wer dort herablassende Nachrichten absetzt, muss auch mit arbeitsrechtlichen Konsequenzen rechnen, entschieden die Erfurter Richter.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-geschlossene-chatgruppe-schuetzt-vor-kuendigung-nicht-a-fe5dd7b9-6d45-420b-b767-7d7d8702b78a",
      "image_title": "Pöbeln in WhatsApp-Gruppe ist Kündigungsgrund - Alex Danchoo / iStockphoto / Getty Images"
    },
    {
      "title": "Hohe Nachzahlungen möglich »Selbstständige« Fitnesstrainer mit Stundenlohn sind abhängig beschäftigt",
      "teaser": "Tausende Selbstständige sind eigentlich abhängig beschäftigt – ohne es zu wissen. Das gilt auch für vermeintlich freiberufliche Fitnesstrainer, zeigt eine Entscheidung des Bayerischen Landessozialgerichts München.",
      "url": "https://www.spiegel.de/karriere/scheinselbststaendigkeit-selbststaendige-fitnesstrainer-mit-stundenlohn-abhaengig-beschaeftigt-bayerisches-landessozialgericht-muenchen-a-32aff341-f6e6-4934-823e-1b6e62941f6d",
      "image_title": "»Selbstständige« Fitnesstrainer mit Stundenlohn sind abhängig beschäftigt - Maskot / Getty Images"
    },
    {
      "title": "Wohnsitz Van »Ich lebe auf achteinhalb Quadratmetern«",
      "teaser": "Leonie Müller gab im Studium ihre Wohnung zugunsten einer Bahncard 100 auf. Sie schrieb ein Buch über das Leben im Zug – und zog in ein Wohnmobil um. Hier erklärt sie, warum. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/vanlife-als-unternehmensberaterin-leben-auf-achteinhalb-quadratmetern-a-4a11bb90-7d6a-4bdf-86de-7b752288a1e1",
      "image_title": "»Ich lebe auf achteinhalb Quadratmetern« - Sylvie Gagelmann"
    },
    {
      "title": "Führungsstil des spanischen Nationaltrainers »Das Tragische ist, dass die Spielerinnen alles richtig gemacht haben«",
      "teaser": "Mit ihrem WM-Sieg haben die spanischen Fußballerinnen die Position ihres Trainers Jorge Vilda gestärkt – dabei hatten sie ihn loswerden wollen. Was lässt sich davon für den Umgang mit toxischen Chefs lernen? Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/wm-2023-spanien-coach-jorge-vilda-spielerinnen-wollten-ihn-loswerden-nun-haben-sie-ihn-gestaerkt-a-803f82fa-7c29-4919-a935-cc0e0f805a82",
      "image_title": "»Das Tragische ist, dass die Spielerinnen alles richtig gemacht haben« - Franck Fife / AFP"
    }
  ]
}