{
  "timestamp": "2023-04-03T17:11:13",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tipps von der Karriereberaterin Bin ich unterbezahlt? Ein Gastbeitrag von Susan J. Moldenhauer",
      "teaser": "Beate geht in Elternzeit und schreibt ihre Stelle für die Vertretung aus. Die Bewerber fordern ein Gehalt, das doppelt so hoch ist wie ihr aktuelles. Verkauft sie sich unter Wert? Und wie soll sie mit der Information umgehen?",
      "url": "https://www.spiegel.de/karriere/bin-ich-unterbezahlt-tipps-von-der-karriereberaterin-a-7a275d5c-9936-48a8-8f10-b23718d6ee29",
      "image_title": "Bin ich unterbezahlt? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Akademisch vierteln",
      "teaser": "Zwei verschiedene Formen – ein Sechseck und ein Fünfeck – sollen in je vier gleiche Stücke aufgeteilt werden. Ist das möglich? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/akademisch-vierteln-raetsel-der-woche-a-e3207765-a4b0-411d-a870-5398003c82d0",
      "image_title": "Akademisch vierteln - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Ausfälle bei der Nordwestbahn Züge fahren nicht, weil Lokführer durch die Prüfung rasseln",
      "teaser": "»Außergewöhnlich hohe« Durchfallquoten: In Niedersachsen fahren auf einigen Strecken ab Montag Busse statt Züge – denn das Gros der angehenden Lokführer hat seine Abschlussprüfungen nicht bestanden.",
      "url": "https://www.spiegel.de/karriere/nordwestbahn-zuege-fahren-nicht-weil-lokfuehrer-durch-die-pruefung-rasseln-a-dd025c7f-1e85-4b3c-8dbf-92a33e2b52c6",
      "image_title": "Züge fahren nicht, weil Lokführer durch die Prüfung rasseln - Hauke-Christian Dittrich / picture alliance / dpa"
    },
    {
      "title": "Konservative Einstellung der Arbeitgeber Sabbatical, Workation, Urlaubsgeld – so ticken die Deutschen",
      "teaser": "Urlaubsgeld bekommt nur jeder Zweite, geplant wird im Voraus, und Workation ist meistens ein Fremdwort: Eine Personalleiterbefragung zeigt, was Unternehmen für die Erholungszeit bieten – und verlangen. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/sabbatical-workation-urlaubsgeld-so-ticken-die-deutschen-a-dddbcf5e-bad1-4973-bb15-6af4f650f5b8",
      "image_title": "Sabbatical, Workation, Urlaubsgeld – so ticken die Deutschen - {M} DER SPIEGEL; Marc Tran / Stocksy United",
      "author": "Maren Hoffmann"
    },
    {
      "title": "In sechs Schritten entspannter arbeiten Liebe Gestresste, dieser Text ist für Sie",
      "teaser": "Keine Zeit zu lesen? Diesen Text sollten Sie sich trotzdem gönnen – denn schon diese wenigen einfachen Methoden können Ihnen helfen, sich gegen Stress im Job zu schützen. Von Lena Wittneben",
      "url": "https://www.spiegel.de/karriere/sechs-uebungen-fuer-weniger-stress-strategien-fuer-zuversicht-und-mentale-erholung-a-5227e4e5-f464-4a0b-a630-9a260e161cd8",
      "image_title": "Liebe Gestresste, dieser Text ist für Sie - Yana Iskayeva / Getty Images",
      "author": "Lena Wittneben"
    },
    {
      "title": "816 Tage unpünktlich erschienen Beamter kommt jahrelang zu spät zur Arbeit – und darf nicht aus dem Dienst entfernt werden",
      "teaser": "Der Umfang seiner Verspätungen: 1614 Stunden. Dennoch ist es laut Bundesverwaltungsgericht nicht rechtmäßig gewesen, einen regelmäßig unpünktlich zum Job erscheinenden Oberregierungsrat vor die Tür zu setzen.",
      "url": "https://www.spiegel.de/karriere/leipzig-beamter-kommt-jahrelang-zu-spaet-zur-arbeit-und-darf-nicht-aus-dienst-entfernt-werden-a-e39d2bf7-8a14-4706-bc58-233e172443af",
      "image_title": "Beamter kommt jahrelang zu spät zur Arbeit – und darf nicht aus dem Dienst entfernt werden - Sascha Steinach / IMAGO"
    },
    {
      "title": "Von Rechts wegen – Arbeitsrecht kurz erklärt Die größten Irrtümer zu Überstunden",
      "teaser": "Mehr als vier Millionen Beschäftigte in Deutschland schrubben Überstunden. Wie genau muss die Arbeitszeit erfasst werden? Und stimmt es, dass für Führungskräfte jegliche Mehrstunden mit dem Gehalt abgegolten sind? Der Faktencheck. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/ueberstunden-die-groessten-irrtuemer-der-faktencheck-a-1ec9b15f-42cf-4a58-bc38-6b23e35667a0",
      "image_title": "Die größten Irrtümer zu Überstunden - Malte Mueller / fStop / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Tipps von der Karriereberaterin Hilfe, mein Kollege vergrault ständig neue Mitarbeiter! Ein Gastbeitrag von Stephanie Huber",
      "teaser": "Karl hat ein Problem: Er ist auf seinen besten und erfahrensten Mitarbeiter angewiesen – der aber treibt regelmäßig neu eingestellte Kollegen in die Flucht. Wie kann Karl endlich Frieden im Betrieb schaffen?",
      "url": "https://www.spiegel.de/karriere/mitarbeiter-vergrault-staendig-neue-mitarbeiter-was-tun-tipps-von-der-karriereberaterin-a-2223036f-aa90-42d8-b4e6-2c4eb7e85e1c",
      "image_title": "Hilfe, mein Kollege vergrault ständig neue Mitarbeiter! - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Gewichte optimieren",
      "teaser": "Sie möchten mit einer Balkenwaage jede ganzzahlige Masse von 1 bis 40 Kilogramm messen. Wie viele Gewichte sind dafür nötig? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/gewichte-einer-waage-optimieren-raetsel-der-woche-a-568bf163-d8af-4778-9986-99effde6e83e",
      "image_title": "Gewichte optimieren - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "ChatGPT erschafft neuen Beruf »Ein Jahresgehalt von 300.000 Dollar ist natürlich verlockend«",
      "teaser": "Für diesen Job muss man keine Programmiersprache können: Prompt Writers bringen künstliche Intelligenzen dazu, optimale Ergebnisse zu liefern. Ein Literaturwissenschaftler erzählt, wie er sich so ein zweites Standbein aufgebaut hat. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/chatgpt-prompt-writer-und-prompt-engineers-verdienen-bis-zu-335-000-dollar-im-jahr-a-a54a93a5-e20d-40e6-b235-28aec0bddaaa",
      "image_title": "»Ein Jahresgehalt von 300.000 Dollar ist natürlich verlockend« - Ole_CNX / iStockphoto / Getty Images"
    },
    {
      "title": "Vor Streiks in Deutschland Wie läuft eine Tarifverhandlung konkret ab, Herr Dreier?",
      "teaser": "Für Montag planen die Gewerkschaften Ver.di und EVG einen flächendeckenden Streik. Ein Experte sagt, wie die Tarifparteien über höhere Löhne verhandeln, wie sie pokern, tricksen – und wie man die Kuh noch vom Eis kriegt. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/oeffentlicher-dienst-wie-laeuft-eine-tarifverhandlung-konkret-ab-herr-dreier-a-f8b3b395-7bd8-4520-bd87-3be1a91b5736",
      "image_title": "Wie läuft eine Tarifverhandlung konkret ab, Herr Dreier? - Tom Kamlah"
    },
    {
      "title": "Deutsche Arbeitnehmer Nur ein Viertel ist mit dem Chef zufrieden",
      "teaser": "Fast ein Fünftel der Beschäftigten hat innerlich gekündigt: Die Wechselbereitschaft der Deutschen ist deutlich gestiegen, zeigt eine Studie. Ein großer Teil der Arbeitnehmerschaft mache nur noch »Dienst nach Vorschrift«.",
      "url": "https://www.spiegel.de/karriere/studie-zum-deutschen-arbeitsmarkt-nur-ein-viertel-ist-mit-dem-chef-zufrieden-a-aba700ad-06ca-48af-a38d-dab7df4ac6d9",
      "image_title": "Nur ein Viertel ist mit dem Chef zufrieden - Malte Mueller / fStop / Getty Images"
    },
    {
      "title": "Bizarre Bewerbungsgespräche »Sie sollen im Team die Peitsche schwingen!«",
      "teaser": "Mal verlangt der potenzielle Chef, dass man als Quotenfrau gefälligst Rock tragen solle, ein anderer lädt Sonntag früh um 6.30 Uhr zum Gespräch. Was Unternehmen von Kandidaten verlangen – und wann diese aufstehen und gehen sollten. Von Almut Steinecke",
      "url": "https://www.spiegel.de/karriere/bizarre-bewerbungsgespraeche-wenn-chefs-unpassende-kommentare-machen-a-3715962e-70a0-4f18-8486-b39e4e7bde2a",
      "image_title": "»Sie sollen im Team die Peitsche schwingen!« - Morsa Images / Getty Images",
      "author": "Almut Steinecke"
    },
    {
      "title": "Weltweite Umfrage unter Expats Letzter Platz: Deutschland",
      "teaser": "Fachkräfte sind global gefragt – und haben einen besonderen Blick auf ihr jeweiliges Gastland. In einer Umfrage unter Expatriates schneidet Deutschland miserabel ab. Hier sind ihre Gründe. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/internations-umfrage-was-expats-von-deutschland-halten-a-fcf8dfc4-7f83-45af-a518-c64ad59efefe",
      "image_title": "Letzter Platz: Deutschland - Linxi Luo / EyeEm / Getty Images",
      "author": "Verena Töpper"
    },
    {
      "title": "Kündigung und Gehalt bei Insolvenz Hilfe, mein Arbeitgeber ist pleite",
      "teaser": "Wenn ein Arbeitgeber Insolvenz anmeldet, stellen sich für die Mitarbeitenden viele Fragen: Wird jetzt das Gehalt gestrichen, oder droht gar die Kündigung? Die wichtigsten Antworten.",
      "url": "https://www.spiegel.de/karriere/arbeitgeber-insolvent-was-tun-diese-rechte-haben-arbeitnehmer-a-45fc5706-1419-4349-8638-ac13103f0492",
      "image_title": "Hilfe, mein Arbeitgeber ist pleite - LumiNola / Getty Images"
    },
    {
      "title": "Tipps vom Karrierecoach Ich bin Ü50 und eine gesuchte Fachkraft – aber warum finde ich keinen Job? Ein Gastbeitrag von Matthias Martens",
      "teaser": "Überall fehlt qualifiziertes Personal, heißt es. Hans-Peter hat viel Erfahrung als Abteilungsleiter – und wundert sich, warum er auf mehr als 100 Bewerbungen nur zwei Einladungen bekommen hat. Was läuft da falsch?",
      "url": "https://www.spiegel.de/karriere/fachkraeftemangel-ich-bin-ue-50-und-eine-gesuchte-fachkraft-aber-warum-finde-ich-keinen-job-a-7f0bccb7-2c17-4447-942d-a90b514d5bad",
      "image_title": "Ich bin Ü50 und eine gesuchte Fachkraft – aber warum finde ich keinen Job? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Die Gans bleibt ganz",
      "teaser": "Ein Geflügelhändler verkauft lebende Tiere. In seiner Abrechnung tauchen halbe und viertel Gänse auf – doch keine musste getötet oder zerteilt werden. Wie ist das möglich? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/die-gans-bleibt-ganz-raetsel-der-woche-a-4c5adbab-0a9a-4d1a-b894-7d9b261307e4",
      "image_title": "Die Gans bleibt ganz - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Coronatesterin über ihren Job »Die Leute haben den Respekt vor dem Virus komplett verloren«",
      "teaser": "Isabel Heß arbeitet seit Sommer in einem Corona-Testzentrum in Berlin. Sie sagt, wo früher die Furcht vor schweren Verläufen war, sei heute vor allem: Sorglosigkeit. Schuld daran habe auch Gesundheitsminister Lauterbach. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeiten-im-corona-testzentrum-die-leute-haben-den-respekt-vor-dem-virus-komplett-verloren-a-dfa4577e-0911-4e69-acfb-2124178b8501",
      "image_title": "»Die Leute haben den Respekt vor dem Virus komplett verloren« - Ergin Yalcin / Getty Images"
    },
    {
      "title": "Erfolg als Führungskraft Sind Sie ein schwieriger Chef?",
      "teaser": "Das Team ächzt, Personalabteilung oder Chef geben ein schlechtes Feedback? Diese fünf Schritte helfen Führungskräften umzudenken. Von den Harvard-Business-manager-Autoren Tutti Taygerly und Luis Velasquez",
      "url": "https://www.spiegel.de/karriere/fuehrung-sind-sie-ein-schwieriger-chef-a-cb3d8531-b521-4f31-a878-deef5deca308",
      "image_title": "Sind Sie ein schwieriger Chef? - Westend61 / Getty Images",
      "author": "den Harvard-Business-manager-Autoren Tutti Taygerly und Luis Velasquez"
    },
    {
      "title": "Nach Jugendprotesten Südkorea kippt Plan für 69-Stunden-Woche",
      "teaser": "69 Stunden sollten Beschäftigte in Südkorea pro Woche arbeiten müssen, so will es Präsident Yoon Suk-yeol. Vor allem junge Menschen lehnten sich lautstark dagegen auf – und sorgen nun dafür, dass das Vorhaben scheitern könnte.",
      "url": "https://www.spiegel.de/karriere/suedkorea-regierung-kippt-plan-fuer-69-stunden-woche-a-61f6b2c4-dda1-41d6-894a-3234df3cbc81",
      "image_title": "Südkorea kippt Plan für 69-Stunden-Woche - Jeon Heon-Kyun / Pool / Getty Images"
    }
  ]
}