{
  "timestamp": "2023-05-09T18:14:21",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Für Abi und Examen Juristin bessert Noten auf – neun Monate Haft auf Bewährung",
      "teaser": "»Ein Fehler, der sich verselbstständigte«: Weil sie ihre Noten frisierte, ergatterte eine Juristin Topjobs in Großkanzleien – bis sie aufflog. Das Amtsgericht Berlin-Tiergarten hat sie nun wegen Urkundenfälschung verurteilt.",
      "url": "https://www.spiegel.de/karriere/berlin-examensnoten-geschoent-juristin-zu-bewaehrungsstrafe-verurteilt-a-ce7483e5-8954-41be-bf8b-bc67de402e59",
      "image_title": "Juristin bessert Noten auf – neun Monate Haft auf Bewährung - E+ / Getty Images"
    },
    {
      "title": "Online-Möbelhändler Gericht verbietet Sonntagsarbeit im Kundendienst",
      "teaser": "Wer die Wochenarbeitszeit nicht ausnutzt, darf nach einem Urteil des Verwaltungsgerichts Berlin keine Dienste an Sonn- und Feiertagen anordnen. Ein Möbelhändler aus Sachsen wollte seinen Kundenservice durchgehend besetzen.",
      "url": "https://www.spiegel.de/karriere/berlin-gericht-verbietet-online-moebelhaendler-sonntagsarbeit-im-kundendienst-a-d6581ccf-353e-425b-bf43-47d1d6e1dfd9",
      "image_title": "Gericht verbietet Sonntagsarbeit im Kundendienst - Universal Images Group / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Ich bin die perfekte Bewerberin, aber die wollen mich nicht Ein Gastbeitrag von Petra Cockrell",
      "teaser": "Luisa hat sich auf einen Job beworben, dessen Anforderungen sie hundertprozentig erfüllt – aber sie bekommt trotzdem eine Standardabsage. Was ist da schiefgelaufen? Und kann sie fragen, woran es gelegen hat?",
      "url": "https://www.spiegel.de/karriere/ich-bin-die-perfekte-bewerberin-aber-die-wollen-mich-nicht-tipps-von-der-karriereberaterin-a-409069dc-7381-4c02-9a1e-a71cdf777f66",
      "image_title": "Ich bin die perfekte Bewerberin, aber die wollen mich nicht - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Tiny Offices im eigenen Garten Hauptquartier zwischen Hortensien",
      "teaser": "Wer Platz im Garten hat, macht aus der Laube ein Büro. Genehmigungen braucht es meist nicht, Anbieter locken mit schlüsselfertigen Lösungen – und wer geschickt deklariert, spart auch noch Steuern. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/tiny-offices-im-eigenen-garten-hauptquartier-zwischen-hortensien-a-49cabe0a-7ba3-4dba-b949-119053da3a09",
      "image_title": "Hauptquartier zwischen Hortensien - gartana / Lukas Palik",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Rätsel der Woche Zwei Hände und 30 Muscheln",
      "teaser": "Ein Kind hat 30 kleine Muscheln. Einen Teil hält es in der linken, den Rest in der rechten Hand. Die genaue Aufteilung ist sein Geheimnis. Aber immerhin verrät das Kind eine Zahl: 8058. Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/zwei-haende-und-30-muscheln-raetsel-der-woche-a-b97a5c95-31af-4f73-b92e-de10a4a21e26",
      "image_title": "Zwei Hände und 30 Muscheln - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Schlechte Chefs überall Wenn der neue Job auch nicht glücklicher macht Ein Gastbeitrag von Heiner Thorborg",
      "teaser": "Wer beruflich zu neuen Ufern aufbricht, verspricht sich viel davon. Aber die Ernüchterung kommt oft schnell. Denn überforderte und empathielose Führungskräfte gibt es überall – man kann ihnen kaum entkommen.",
      "url": "https://www.spiegel.de/karriere/arbeitsplatzwechsel-wenn-der-neue-job-auch-nicht-gluecklicher-macht-a-1c9f32e2-c08d-4548-a096-4bc48019bfb4",
      "image_title": "Wenn der neue Job auch nicht glücklicher macht - Malte Mueller / Getty Images / fStop"
    },
    {
      "title": "Künstliche Intelligenz im Beruf »Ich kann nur davon abraten, ChatGPT im Arbeitsalltag zu nutzen«",
      "teaser": "Eine Mail vom Chatbot formulieren, mal schnell eine Bewerberin ablehnen lassen? Gefährlich, sagt die Arbeitsrechtlerin Christina Poth – für Unternehmen und Beschäftigte. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/ki-in-der-arbeitswelt-ich-kann-nur-davon-abraten-chatgpt-im-arbeitsalltag-zu-nutzen-a-bc18552c-3361-47aa-9c9d-7188589f40ac",
      "image_title": "»Ich kann nur davon abraten, ChatGPT im Arbeitsalltag zu nutzen« - Kilito Chan / Getty Images"
    },
    {
      "title": "Auswertung von Stellenanzeigen Es geht ums Geld",
      "teaser": "Die Zahl der ausgeschriebenen Jobangebote hat sich in den vergangenen beiden Jahren fast verdoppelt. Ein Trend: Das Gehalt wird immer mehr zum Thema. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/stellenanzeigen-und-jobangebote-es-geht-immer-haeufiger-ums-geld-a-94bf1df8-7fcd-4fe3-86cc-8a53ad6d4a25",
      "image_title": "Es geht ums Geld - Alex Secret / iStockphoto / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Prognose des Weltwirtschaftsforums Weltweit gehen in den nächsten vier Jahren 83 Millionen Jobs verloren",
      "teaser": "2027 wird es weltweit rund zwei Prozent weniger Arbeitsplätze geben, prognostiziert das Weltwirtschaftsforum. Welche Jobs aussterben und welche gefragt sein werden.",
      "url": "https://www.spiegel.de/karriere/weltwirtschaftsforum-83-millionen-jobs-verschwinden-weltweit-in-den-naechsten-vier-jahren-a-fd4dae9a-2cad-4489-8d2c-b59be1b9d88e",
      "image_title": "Weltweit gehen in den nächsten vier Jahren 83 Millionen Jobs verloren - Luis Alvarez / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Mein Kollege nervt! Ein Gastbeitrag von Stephanie Huber",
      "teaser": "Nils’ Kollege ist ein Schwätzer: Er hört nicht zu, redet aber selbst ununterbrochen. Auch Chef und Kunden sind verzweifelt – so kann es nicht weitergehen. Aber wie dann? Die Konfliktberaterin weiß Rat.",
      "url": "https://www.spiegel.de/karriere/mein-kollege-ist-anstrengend-und-nervt-tipps-von-der-karriereberaterin-a-0eedc674-5bbd-4bee-9112-c13fbeea2cd9",
      "image_title": "Mein Kollege nervt! - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Bitte passend zahlen!",
      "teaser": "Ein Land vereinfacht sein Geldsystem. Es soll künftig nur noch zwei verschiedene Münzen geben: 5 und 17 Cent. Das allerdings macht passendes Bezahlen zu einer Rechenaufgabe. Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/bitte-passend-zahlen-raetsel-der-woche-a-50b4530e-f099-48ba-9f16-618aac5b04bf",
      "image_title": "Bitte passend zahlen! - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Manager plädiert für Neurodiversität »ADHS ist eine meiner größten Superkräfte«",
      "teaser": "Der Manager Rahmyn Kress hat spät erfahren, dass er von der Aufmerksamkeitsstörung ADHS betroffen ist. Für ihn ist das Konzert im Kopf kein Makel – sondern eine Gabe, die ihn kreativer macht. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/manager-und-neurodiversitaet-adhs-ist-eine-meiner-groessten-superkraefte-a-5a9f4b34-16f4-466c-8dad-98e3f7cad2f1",
      "image_title": "»ADHS ist eine meiner größten Superkräfte« - PR"
    },
    {
      "title": "Gleiches Geld für alle Die Lohn-Revolution Ein Kommentar von Florian Gontek",
      "teaser": "Ein neuer EU-Beschluss setzt den Gesetzgeber beim Thema Equal Pay unter Druck – und kann viel bewegen. Diesmal wirklich.",
      "url": "https://www.spiegel.de/karriere/eu-beschluss-zu-equal-pay-die-lohn-revolution-kommentar-a-f56c1dd6-61e5-4071-b0fd-1953bc25ffd3",
      "image_title": "Die Lohn-Revolution - iStockphoto / Getty Images"
    },
    {
      "title": "Equal Pay Dieser EU-Beschluss könnte vielen Beschäftigten bald ein höheres Gehalt bescheren",
      "teaser": "Arbeitgeber müssen künftig von sich aus über Gehälter informieren, sonst drohen hohe Sanktionen. Der Brüsseler Vorstoß könnte das Thema Gehaltsgleichheit in Deutschland revolutionieren – die wichtigsten Fragen und Antworten. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/warum-ein-neuer-eu-beschluss-vielen-beschaftigten-bald-ein-hoheres-gehalt-bescheren-konnte-a-03eb8137-6434-488f-87c9-df09d4de0e01",
      "image_title": "Dieser EU-Beschluss könnte vielen Beschäftigten bald ein höheres Gehalt bescheren - thorbjorn66 / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Datenanalyse zur Viertagewoche Die Nachfrage steigt stärker als das Angebot",
      "teaser": "Nur vier Wochentage arbeiten bei vollem Gehalt: Für viele Fachkräfte ist das ein verlockendes Angebot, die Zahl der Jobs mit verkürzter Arbeitszeit nimmt zu. Besonders das Handwerk zeigt sich offen. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/viertagewoche-die-nachfrage-steigt-staerker-als-das-angebot-a-e30ce793-c015-4433-b253-75a662413031",
      "image_title": "Die Nachfrage steigt stärker als das Angebot - Westend61 / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Toxische Chefs So kontern Sie verbale Attacken im Job",
      "teaser": "Wer persönlich angegriffen wird, neigt zu einer emotionalen Reaktion. Wie bleibt man sachlich? Karriereberater Martin Wehrle nennt entwaffnende Sätze – und verrät drei Tricks, wie man sie souverän anwendet.",
      "url": "https://www.spiegel.de/karriere/konflikte-im-job-so-kontern-sie-verbale-angriffe-im-job-a-f17f0a8f-6946-492c-a597-0037be9a8b06",
      "image_title": "So kontern Sie verbale Attacken im Job - iStockphoto / Getty Images"
    },
    {
      "title": "Bundesarbeitsgericht Mindestlohn statt Taschengeld für Yoga-Priesterin",
      "teaser": "Was ist Arbeit, was freiwilliger Dienst? Jahrelang arbeitete eine Frau für ein Taschengeld in einer spirituellen Lebensgemeinschaft – dabei hatte sie Anspruch auf Mindestlohn, entschieden nun die Erfurter Arbeitsrichter.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-mindestlohn-statt-taschengeld-fuer-yoga-priesterin-a-fd3bbefc-c3c9-4792-81f1-407f3a95f252",
      "image_title": "Mindestlohn statt Taschengeld für Yoga-Priesterin - Westend61 / Getty Images"
    },
    {
      "title": "Lohngleichheit Unternehmen in der EU müssen künftig Gehaltsunterschiede offenlegen",
      "teaser": "Mehr Transparenz, weniger Gefälle – und weg mit der Verschwiegenheitspflicht: Gehälter müssen EU-weit künftig einsehbarer werden. Vor allem Frauen sollen davon profitieren.",
      "url": "https://www.spiegel.de/karriere/equal-pay-in-der-eu-unternehmen-in-der-europaeischen-union-muessen-kuenftig-gehaltsunterschiede-offenlegen-a-0689d019-9b7d-4c1e-a522-159ef39ed04a",
      "image_title": "Unternehmen in der EU müssen künftig Gehaltsunterschiede offenlegen - PeopleImages / iStockphoto / Getty Images"
    },
    {
      "title": "»Frag die Arbeitsrechtler« Was tun, wenn die Betriebsrente nicht angepasst wird?",
      "teaser": "Die gesetzliche Rente wird regelmäßig erhöht, bei betrieblichen Altersversorgen gelten jedoch andere Regeln. Wann es wichtig ist, den einstigen Arbeitgeber zu kontaktieren – und warum Betriebsrenten sich inzwischen für jeden lohnen. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/betriebliche-altersversorgung-was-tun-wenn-die-betriebsrente-nicht-angepasst-wird-a-4144a857-d80b-4f23-b7bf-61c399f8fcdb",
      "image_title": "Was tun, wenn die Betriebsrente nicht angepasst wird? - CACTUS Creative Studio / Stocksy United",
      "author": "Florian Gontek"
    },
    {
      "title": "Tipps von der Karriereberaterin Ich will ein Kind – und einen neuen Job Ein Gastbeitrag von Carmen Michaelis",
      "teaser": "Saskia ist unzufrieden in ihrem Job, harrt aber bisher aus – weil sie sich ein Kind wünscht und nicht gleich nach einem Stellenwechsel in Elternzeit will. Denn sie fragt sich: Würde das nicht unprofessionell wirken?",
      "url": "https://www.spiegel.de/karriere/ich-will-ein-kind-und-einen-neuen-job-tipps-von-der-karriereberaterin-a-2e3c3e1f-1091-4194-a6cc-8c707143ff41",
      "image_title": "Ich will ein Kind – und einen neuen Job - Niels Blaesi / DER SPIEGEL"
    }
  ]
}