{
  "timestamp": "2023-10-26T01:44:36",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unterschätzter Erfolgsfaktor Wie unsere Kindheit die Karriere beeinflusst",
      "teaser": "Was brauchen Kinder, um später im Leben erfolgreich zu sein? Fünf Unternehmer erzählen, wie sie aufgewachsen sind – und wie die frühen Jahre ihr Berufsleben prägen. Von manager-magazin-Redakteurin Sonja Banze",
      "url": "https://www.spiegel.de/karriere/kindheit-und-karriere-wie-unsere-jugend-unseren-werdegang-foerdert-oder-hemmt-a-66165599-7d90-4b66-a717-626e7be27692",
      "image_title": "Wie unsere Kindheit die Karriere beeinflusst - Sapna Richter",
      "author": "manager-magazin-Redakteurin Sonja Banze"
    },
    {
      "title": "Topmanager mit psychischer Erkrankung Der Erfolg schien ihm zuzufliegen – dann erkrankte er an Depressionen",
      "teaser": "Nach seiner Promotion in technischer Informatik hat Thomas Reinbacher, 38, für die Nasa, McKinsey, Amazon und Google gearbeitet. Von allem immer mehr, das war sein Lebensmotto. Heute bereut er es. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/depressionen-der-erfolg-schien-ihm-zuzufliegen-dann-erkrankte-er-a-2c6a7ede-66b7-4fed-8ea8-a19409be89a2",
      "image_title": "Der Erfolg schien ihm zuzufliegen – dann erkrankte er an Depressionen - privat",
      "author": "Verena Töpper"
    },
    {
      "title": "Tipps vom Karrierecoach Neuer Antrieb für den Ingenieur Ein Gastbeitrag von Doris Brenner",
      "teaser": "Guido ist Ingenieur in der Autobranche – und muss sich jetzt von Verbrennermodellen auf Elektromobilität umstellen. Wie packt er das am besten an? Die Karrierecoachin weiß Rat.",
      "url": "https://www.spiegel.de/karriere/elektromobilitaet-wie-kann-ich-als-ingenieur-den-transformationsprozess-der-autobranche-mitgestalten-a-2c584db8-ab27-4324-8e6f-5b324f2eff0d",
      "image_title": "Neuer Antrieb für den Ingenieur - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Wundersamer Flächengewinn",
      "teaser": "Ein Dreieck wird zerlegt, die Teile werden anschließend neu zusammengefügt. Auf den ersten Blick entsteht ein Dreieck gleicher Höhe und Breite – nur ist dieses größer als das Ursprungsdreieck. Wie das? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-wundersamer-flaechengewinn-a-55ba48a5-6e5b-4b3c-bde8-15fee6bb0c5f",
      "image_title": "Wundersamer Flächengewinn - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Mobiles Arbeiten Homeoffice auf dem Campingplatz, ein Kampf gegen die Versuchung",
      "teaser": "Mobiles Arbeiten liegt seit der Pandemie im Trend. Wer es nicht im Büro aushält, kann sich an einen besseren Ort flüchten. Zum Beispiel auf einen Campingplatz. Nur: Wie gut kann man da arbeiten? Von Felix Dachsel",
      "url": "https://www.spiegel.de/karriere/homeoffice-in-der-lueneburger-heide-wie-arbeitet-es-sich-auf-dem-campingplatz-a-dd5a6c72-0b88-4610-bb91-06ab12cb89cc",
      "image_title": "Homeoffice auf dem Campingplatz, ein Kampf gegen die Versuchung - Patrick Runte / DER SPIEGEL",
      "author": "Felix Dachsel"
    },
    {
      "title": "Quiz und Verlosung Wo ist das Internet schneller – auf Bali oder in Berlin?",
      "teaser": "Von der Workation in der Berghütte bis zum Meeting im Café: Viele Menschen arbeiten nicht mehr nur im Büro. Wie gut kennen Sie sich mit der neuen Arbeitswelt aus? Testen Sie Ihr Wissen – und gewinnen Sie ein Buch. Von Maren Hoffmann und Verena Töpper",
      "url": "https://www.spiegel.de/karriere/quiz-wie-gut-kennen-sie-sich-mit-der-neuen-arbeitswelt-aus-a-0af2ace0-63d5-4711-b3dc-e7cf027e59d3",
      "image_title": "Wo ist das Internet schneller – auf Bali oder in Berlin? - Daniel de la Hoz / Getty Images",
      "author": "Maren Hoffmann und Verena Töpper"
    },
    {
      "title": "Zufriedenheit im Job Welcher Beruf passt zu mir?",
      "teaser": "Erfüllung bei der Arbeit ist für uns alle möglich, sagt Karrierecoach Jannike Stöhr. Wie wir ein Berufsfeld finden, das unseren Stärken und Interessen entspricht, erklärt sie im Podcast. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/karriere/erfuellung-im-job-wie-finde-ich-den-passenden-beruf-podcast-mit-jannike-stoehr-a-ec52b300-2889-41e8-bc0b-ddffee223732",
      "image_title": "Welcher Beruf passt zu mir? - Caspar Benson / DEEPOL by plainpicture"
    },
    {
      "title": "Arbeit und Gesundheit So krank sind Deutschlands Führungskräfte",
      "teaser": "Mehr psychische Erkrankungen, gehäuft Verhaltensstörungen: Daten der Techniker Krankenkasse zeigen, wie belastet Vorgesetzte hierzulande sind. Auch ein Zusammenhang zwischen Führungsrolle und Krebs wird sichtbar. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/kranke-fuehrungskraefte-so-krank-sind-deutschlands-chefs-a-8d57ccfa-ed34-4dc3-bfcc-13fecaecf588",
      "image_title": "So krank sind Deutschlands Führungskräfte - RUNSTUDIO / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Krieg, Hass und Social Media Was tun, wenn Beschäftigte im Netz gegen Israel hetzen?",
      "teaser": "Die Bundesliga-Fußballspieler Anwar El Ghazi und Noussair Mazraoui haben sich auf Social Media israelfeindlich geäußert. Hier erklärt ein Jurist, was Beschäftigte dürfen – und was der Arbeitgeber. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/nahostkonflikt-und-social-media-was-tun-wenn-beschaeftigte-im-netz-gegen-israel-hetzen-a-2fdf301d-3eda-4e1e-bd35-36fe03531405",
      "image_title": "Was tun, wenn Beschäftigte im Netz gegen Israel hetzen? - Anke Waelischmiller / IMAGO (l.); Ulrich Wagner / IMAGO (Composing: DER SPIEGEL)"
    },
    {
      "title": "So denken Erwerbstätige über den Ruhestand Was muss sich ändern, damit wir länger arbeiten wollen?",
      "teaser": "Spätestens mit 63 soll Schluss sein: Fast zwei Drittel der Arbeitnehmerinnen und Arbeitnehmer wollen vor dem gesetzlichen Rentenalter aus dem Job. Eine Umfrage zeigt, dass es vor allem auf das Arbeitsumfeld ankommt. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/ruhestand-was-muss-sich-aendern-damit-wir-laenger-arbeiten-wollen-a-10a9b2fa-57bc-4ccc-b4dc-7312e46ad3fb",
      "image_title": "Was muss sich ändern, damit wir länger arbeiten wollen? - MoMo Productions / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Urteil Arbeit auf Abruf – ohne Vertragsregelung gelten 20 Wochenstunden als vereinbart",
      "teaser": "Eine Frau aus Nordrhein-Westfalen, die auf Abruf für eine Druckerei arbeitete, klagte, weil sie immer weniger zum Einsatz kam und somit weniger verdiente. Das Bundesarbeitsgericht wies die Klage ab.",
      "url": "https://www.spiegel.de/karriere/arbeit-auf-abruf-ohne-vertragsregelung-gelten-20-wochenstunden-als-vereinbart-a-05fff486-494c-4e13-adb1-4b8eb60cfdea",
      "image_title": "Arbeit auf Abruf – ohne Vertragsregelung gelten 20 Wochenstunden als vereinbart - Martin Schutt / dpa"
    },
    {
      "title": "Vielfalt im Topmanagement Frauen in den Vorstand? Okay, aber nur eine",
      "teaser": "Erstmals gibt es mehr deutsche Börsenunternehmen, die Frauen im Vorstand haben, als solche, deren Vorstände rein männlich sind. Eine Studie zeigt, warum das trotzdem kein Grund zum Jubeln ist. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/vielfalt-im-topmanagement-frauen-holen-auf-aber-nur-langsam-a-4d1fa3a3-4d59-4c24-971e-5dfc7439ccf6",
      "image_title": "Frauen in den Vorstand? Okay, aber nur eine - Image Source / Getty Images",
      "author": "Verena Töpper"
    },
    {
      "title": "Kinderwunschbehandlung vom Arbeitgeber Chef, ich will ein Kind von dir",
      "teaser": "Seine Familienplanung bespricht man in der Regel nicht mit dem Arbeitgeber. Trotzdem zahlt der Pharmakonzern Merck seinen Mitarbeitenden künftig Fruchtbarkeitsbehandlungen. PR-Trick oder Lösung für verzweifelte Eltern? Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/kinderwunschbehandlung-vom-arbeitgeber-chef-ich-will-ein-kind-von-dir-a-aecbea79-ea43-4ed9-8c50-1bf0c2741af1",
      "image_title": "Chef, ich will ein Kind von dir - redhumv / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Hilfe, ich habe einen Fehler gemacht – wie bleibe ich souverän? Ein Gastbeitrag von Stephanie Huber",
      "teaser": "Sabrina hat ein Dokument mit den falschen Personen geteilt. Wie peinlich! Ein Perspektivwechsel kann helfen, konstruktiv mit der Situation umzugehen.",
      "url": "https://www.spiegel.de/karriere/ich-habe-einen-fehler-gemacht-wie-bleibe-ich-souveraen-tipps-von-der-karriereberaterin-a-1e5e103b-bf9e-43b7-9432-564102032665",
      "image_title": "Hilfe, ich habe einen Fehler gemacht – wie bleibe ich souverän? - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Tausendmal addiert",
      "teaser": "Sie sollen die Summe aus 1000 gebrochenen Zahlen berechnen. Finden Sie einen klügeren Weg, als alle einzeln zusammenzuzählen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/tausendmal-addiert-raetsel-der-woche-a-5bb7903c-18c2-47fe-b8a3-08529900667c",
      "image_title": "Tausendmal addiert - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Arbeiten in Nachbarländern Wo es sich lohnt, über die Grenze zu pendeln",
      "teaser": "Extra Urlaubsgeld, 38 Tage bezahlter Urlaub, freie Tage für Väter – und all das direkt hinter der Grenze. Wo uns unsere neun Nachbarländer voraus sind und wann sich Arbeiten im Ausland rentiert. Von Velene Kötting",
      "url": "https://www.spiegel.de/karriere/arbeiten-im-eu-ausland-in-diese-nachbarlaender-lohnt-es-sich-zu-pendeln-a-d8680bbf-4788-4e27-9279-4a41be678491",
      "image_title": "Wo es sich lohnt, über die Grenze zu pendeln - Hannes Brandstätter / imagebroker / IMAGO",
      "author": "Velene Kötting"
    },
    {
      "title": "Analyse von Inseraten Das sind die häufigsten Stellenangebote auf dem deutschen Arbeitsmarkt",
      "teaser": "Lange gehörten Mechatroniker, Bankkaufleute und Werkzeugtechnikerinnen zu den begehrtesten Fachkräften. Das aber hat sich laut Bertelsmann Stiftung im vergangenen Jahr geändert: Der Boom des Onlinehandels schlägt auf den Arbeitsmarkt durch.",
      "url": "https://www.spiegel.de/karriere/arbeitsmarkt-das-sind-die-haeufigsten-stellengesuche-deutschlands-a-0156aea3-5303-4d5e-be6f-45d3aeb0c047",
      "image_title": "Das sind die häufigsten Stellenangebote auf dem deutschen Arbeitsmarkt - Gregor Fischer / dpa"
    },
    {
      "title": "Jeder Zehnte betroffen Wenn Arbeit zur Sucht wird",
      "teaser": "Lange Tage im Büro – okay. Der Beruf soll erfüllend sein? Auch gut. Doch was, wenn Arbeit zur Obsession wird? Drei Experten erklären, wo die Grenze zwischen Engagement und Sucht verläuft. Und was Betroffene tun können. Von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/arbeitssucht-wann-wird-zu-viel-arbeiten-gefaehrlich-a-e17af8e3-bca3-46df-976e-7c30e158e12a",
      "image_title": "Wenn Arbeit zur Sucht wird - Maskot / Getty Images",
      "author": "Larena Klöckner"
    },
    {
      "title": "Schluss mit Homeoffice Warum müssen ausgerechnet bei Zoom die Mitarbeiter wieder ins Büro, Herr Saxon?",
      "teaser": "Der Videodienst Zoom erleichtert vielen Menschen das mobile Arbeiten. Doch für die eigenen Angestellten gilt jetzt eine Anwesenheitspflicht. Personalchef Matthew Saxon erklärt, was die Firma sich davon erhofft. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/zoom-beschraenkt-homeoffice-warum-ausgerechnet-zoom-angestellte-wieder-ins-buero-muessen-a-52139e61-23dd-423d-987d-e48efa7da3c2",
      "image_title": "Warum müssen ausgerechnet bei Zoom die Mitarbeiter wieder ins Büro, Herr Saxon? - Zoom"
    },
    {
      "title": "Trotz Gerichtsurteils Warum es noch immer kein Gesetz zur Arbeitszeiterfassung gibt",
      "teaser": "Vor mehr als einem Jahr entschied das Bundesarbeitsgericht: Arbeitszeit muss in Deutschland verpflichtend erfasst werden. Doch davon ist in den Betrieben wenig zu spüren. Woran es hakt. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/erfassung-der-arbeitszeit-die-offenen-fragen-der-arbeitszeiterfassung-a-0b857e9b-2770-444a-bf87-4a5e6aeb5346",
      "image_title": "Warum es noch immer kein Gesetz zur Arbeitszeiterfassung gibt - hobo_018 / Getty Images",
      "author": "Florian Gontek"
    }
  ]
}