{
  "timestamp": "2023-05-24T10:12:56",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.990f61268b063353c368.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Offene Stellen im Technik-Bereich In diesen Branchen fehlen fast 310.000 Fachkräfte",
      "teaser": "Die Babyboomer gehen in Rente und zu wenige rücken nach: Das Institut der deutschen Wirtschaft hat rekordverdächtig viele unbesetzte Stellen für Fachkräfte gezählt - besonders mathematische Fähigkeiten sind gefragt.",
      "url": "https://www.spiegel.de/karriere/studie-des-instituts-der-deutschen-wirtschaft-in-diesen-branchen-fehlen-fast-310-000-fachkraefte-a-7ae966a5-b147-4141-ba16-106b86be1bea",
      "image_title": "In diesen Branchen fehlen fast 310.000 Fachkräfte - monkeybusinessimages / Getty Images/iStockphoto"
    },
    {
      "title": "Zeiterfassung im Büro Rechner hochfahren – ist das schon Arbeitszeit?",
      "teaser": "Wer die Arbeitszeit nachhalten muss, stellt sich die Frage, ab wann der Dienst genau beginnt: schon beim Anziehen des Kittels? Auf dem Weg ins Büro? Antworten von einem Juristen.",
      "url": "https://www.spiegel.de/karriere/arbeitszeiterfassung-den-rechner-hochfahren-ist-das-schon-arbeitszeit-a-045432b1-9253-4e4e-a1d2-60217aa9aeed",
      "image_title": "Rechner hochfahren – ist das schon Arbeitszeit? - Luis Alvarez / Getty Images"
    },
    {
      "title": "Kfz-Zulassungsstelle in Holzminden Wegen schwarzer Kasse gefeuert – Richter erklären Kündigung für unwirksam",
      "teaser": "Sie verkauften Nummernschilder privat weiter und finanzierten damit ihre Weihnachtsfeier: In der Kfz-Zulassungsstelle Holzminden wurden deshalb fast alle Posten neu besetzt. Eine Betroffene klagte dagegen – und gewann.",
      "url": "https://www.spiegel.de/karriere/holzminden-wegen-schwarzer-kasse-gefeuert-richter-erklaeren-kuendigung-fuer-unwirksam-a-cd07c98b-bb9e-4740-9eb0-d15bd3ef62fb",
      "image_title": "Wegen schwarzer Kasse gefeuert – Richter erklären Kündigung für unwirksam - Olaf Döring / IMAGO"
    },
    {
      "title": "Tipps von der Karriereberaterin Warum lasse ich mich ständig provozieren? Ein Gastbeitrag von Stephanie Huber",
      "teaser": "Karolina schafft es nicht, sich zu beherrschen: Immer wieder streitet sie trotz aller guten Vorsätze mit den Kolleginnen, oft auch richtig heftig. Wie kann sie in Zukunft entspannter reagieren?",
      "url": "https://www.spiegel.de/karriere/konflikte-im-job-richtig-fuehren-warum-lasse-ich-mich-staendig-provozieren-a-c57c00e3-7c4e-49b7-9585-da4e55b2e33f",
      "image_title": "Warum lasse ich mich ständig provozieren? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Mit Logik in die Freiheit",
      "teaser": "Drei Meisterdieben droht eine lange Kerkerhaft. Der König verspricht dem Trio jedoch eine Begnadigung. Dafür muss mindestens einer der Diebe die Farbe seiner Mütze nennen, obwohl er sie selbst nicht sehen kann. Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/mit-logik-in-die-freiheit-raetsel-der-woche-a-1520f35a-a21a-42b0-a7f7-e25ad4b79cb6",
      "image_title": "Mit Logik in die Freiheit - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Geläuterter Firmenchef »Aus heutiger Sicht würde ich mein Verhalten als toxisch bezeichnen«",
      "teaser": "Bodo Janssen war der Boss, den alle hassten, das kam bei einer Mitarbeiterbefragung heraus. Mittlerweile gilt der Chef der Hotelkette Upstalsboom als Vorzeigeunternehmer. Hier spricht er über seinen Wandel und faire Gehälter – für alle. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/upstalsboom-chef-bodo-janssen-aus-heutiger-sicht-wuerde-ich-mein-verhalten-als-toxisch-bezeichnen-a-60109f3d-8f65-407a-9fc5-5a9b7747c5bf",
      "image_title": "»Aus heutiger Sicht würde ich mein Verhalten als toxisch bezeichnen« - Melina Mörsdorf / laif"
    },
    {
      "title": "Experte zu Folgen der Pandemie »80 Millionen Quadratmeter Bürofläche werden nicht mehr gebraucht«",
      "teaser": "Viele arbeiten mittlerweile lieber im Homeoffice. Sven Wingerter rechnet für Mittelständler und Dax-Konzerne aus, wie viel Raum sie noch benötigen. Hier erzählt er, warum ihn vor allem versteckter Leerstand umtreibt. Aufgezeichnet von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/corona-folgen-80-millionen-quadratmeter-bueroflaeche-werden-nicht-mehr-gebraucht-a-d184ad16-a047-4595-b06f-5198bd212e37",
      "image_title": "»80 Millionen Quadratmeter Bürofläche werden nicht mehr gebraucht« - Westend61 / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Hilfe, meine Kolleginnen sind vegan Ein Gastbeitrag von Carmen Michaelis",
      "teaser": "Uschi würde gern zum Geburtstag Kuchen mit ins Büro bringen – so wie früher. Jetzt sind aber einige der Kolleginnen vegan, andere vertragen kein Gluten. Gibt es eine gute Lösung?",
      "url": "https://www.spiegel.de/karriere/geburtstag-im-buero-was-tun-bei-glutenintoleranz-und-veganen-kollegen-a-a0b533b9-fd56-4c05-aec6-ae33c1ab2151",
      "image_title": "Hilfe, meine Kolleginnen sind vegan - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Der Streit um die Kokosnüsse",
      "teaser": "Fünf Seemänner und ein Affe sind auf einer einsamen Insel gelandet. Ihr einziger Vorrat sind ein großer Berg Kokosnüsse. In der Nacht bedient sich jeder heimlich – das sorgt für Frust am nächsten Morgen. Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/der-streit-um-die-kokosnuesse-raetsel-der-woche-a-c035c5e4-d035-4338-b196-d6e86d46534a",
      "image_title": "Der Streit um die Kokosnüsse - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Arbeitszeiterfassung »Die digitale Stechuhr ist in jedem Unternehmen in 20, 30 Minuten möglich«",
      "teaser": "Arbeitszeit muss in Deutschland aufgezeichnet werden: Seit das klar ist, erleben Softwareanbieter wie Frederik Neuhaus einen Run. Hier spricht er über die Kosten – und den nötigen Aufwand für die Unternehmen. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitszeiterfassung-die-digitale-stechuhr-ist-in-jedem-unternehmen-in-20-30-minuten-moeglich-a-51ca8af4-4d9b-4363-890a-63d9b0a22a1a",
      "image_title": "»Die digitale Stechuhr ist in jedem Unternehmen in 20, 30 Minuten möglich« - KIT8 / Getty Images/iStockphoto"
    },
    {
      "title": "Bundesarbeitsgericht Befristeter Arbeitsvertrag wird durch gewährten Urlaub nicht verlängert",
      "teaser": "Ein Mann hat geklagt – ohne Erfolg: Geht der Urlaub über das Ende einer befristeten Anstellung hinaus, wird die Stelle dadurch nicht entfristet, entschied das Bundesarbeitsgericht.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-befristeter-arbeitsvertrag-durch-urlaub-nicht-verlaengert-a-eac0ae22-aa8b-4620-93d3-ff7d318b5c6a",
      "image_title": "Befristeter Arbeitsvertrag wird durch gewährten Urlaub nicht verlängert - Dimensions / Getty Images"
    },
    {
      "title": "Petition für mehr Elterngeld »Familien können sich schlicht ihren Lebensunterhalt nicht leisten«",
      "teaser": "Trotz Inflation ist das Elterngeld seit Einführung vor 16 Jahren nie erhöht worden. Viele Familien haben Existenzängste – und keine Lobby. Nun kämpfen drei Frauen für Deutschlands Eltern, hier erzählen sie, was sie antreibt. Von Hanna Zobel",
      "url": "https://www.spiegel.de/karriere/elterngeld-wie-drei-frauen-mit-einer-petition-dafuer-kaempfen-dass-eltern-eine-lohnerhoehung-bekommen-a-341e49a8-5ad1-4abe-a181-3dda620bd69a",
      "image_title": "»Familien können sich schlicht ihren Lebensunterhalt nicht leisten« - Marko Pekic / E+ / Getty Images",
      "author": "Hanna Zobel"
    },
    {
      "title": "Co-Working für Dienstleister Die Halle der Friseure",
      "teaser": "Gemeinschaftsräume zum Arbeiten finden Laptoparbeiter fast überall. In Hannover können auch Friseurinnen, Therapeuten und Sporttrainer sich stunden- oder tageweise in einem Co-Working-Space einmieten. Klappt das? Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/coworking-space-fuer-dienstleister-die-halle-der-friseure-a-010200cc-23b8-4f42-ab99-54ded66dba09",
      "image_title": "Die Halle der Friseure - Maren Hoffmann / DER SPIEGEL",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Für Abi und Examen Juristin bessert Noten auf – neun Monate Haft auf Bewährung",
      "teaser": "»Ein Fehler, der sich verselbstständigte«: Weil sie ihre Noten frisierte, ergatterte eine Juristin Topjobs in Großkanzleien – bis sie aufflog. Das Amtsgericht Berlin-Tiergarten hat sie nun wegen Urkundenfälschung verurteilt.",
      "url": "https://www.spiegel.de/karriere/berlin-examensnoten-geschoent-juristin-zu-bewaehrungsstrafe-verurteilt-a-ce7483e5-8954-41be-bf8b-bc67de402e59",
      "image_title": "Juristin bessert Noten auf – neun Monate Haft auf Bewährung - E+ / Getty Images"
    },
    {
      "title": "Online-Möbelhändler Gericht verbietet Sonntagsarbeit im Kundendienst",
      "teaser": "Wer die Wochenarbeitszeit nicht ausnutzt, darf nach einem Urteil des Verwaltungsgerichts Berlin keine Dienste an Sonn- und Feiertagen anordnen. Ein Möbelhändler aus Sachsen wollte seinen Kundenservice durchgehend besetzen.",
      "url": "https://www.spiegel.de/karriere/berlin-gericht-verbietet-online-moebelhaendler-sonntagsarbeit-im-kundendienst-a-d6581ccf-353e-425b-bf43-47d1d6e1dfd9",
      "image_title": "Gericht verbietet Sonntagsarbeit im Kundendienst - Universal Images Group / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Ich bin die perfekte Bewerberin, aber die wollen mich nicht Ein Gastbeitrag von Petra Cockrell",
      "teaser": "Luisa hat sich auf einen Job beworben, dessen Anforderungen sie hundertprozentig erfüllt – aber sie bekommt trotzdem eine Standardabsage. Was ist da schiefgelaufen? Und kann sie fragen, woran es gelegen hat?",
      "url": "https://www.spiegel.de/karriere/ich-bin-die-perfekte-bewerberin-aber-die-wollen-mich-nicht-tipps-von-der-karriereberaterin-a-409069dc-7381-4c02-9a1e-a71cdf777f66",
      "image_title": "Ich bin die perfekte Bewerberin, aber die wollen mich nicht - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Tiny Offices im eigenen Garten Hauptquartier zwischen Hortensien",
      "teaser": "Wer Platz im Garten hat, macht aus der Laube ein Büro. Genehmigungen braucht es meist nicht, Anbieter locken mit schlüsselfertigen Lösungen – und wer geschickt deklariert, spart auch noch Steuern. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/tiny-offices-im-eigenen-garten-hauptquartier-zwischen-hortensien-a-49cabe0a-7ba3-4dba-b949-119053da3a09",
      "image_title": "Hauptquartier zwischen Hortensien - gartana / Lukas Palik",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Rätsel der Woche Zwei Hände und 30 Muscheln",
      "teaser": "Ein Kind hat 30 kleine Muscheln. Einen Teil hält es in der linken, den Rest in der rechten Hand. Die genaue Aufteilung ist sein Geheimnis. Aber immerhin verrät das Kind eine Zahl: 8058. Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/zwei-haende-und-30-muscheln-raetsel-der-woche-a-b97a5c95-31af-4f73-b92e-de10a4a21e26",
      "image_title": "Zwei Hände und 30 Muscheln - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Schlechte Chefs überall Wenn der neue Job auch nicht glücklicher macht Ein Gastbeitrag von Heiner Thorborg",
      "teaser": "Wer beruflich zu neuen Ufern aufbricht, verspricht sich viel davon. Aber die Ernüchterung kommt oft schnell. Denn überforderte und empathielose Führungskräfte gibt es überall – man kann ihnen kaum entkommen.",
      "url": "https://www.spiegel.de/karriere/arbeitsplatzwechsel-wenn-der-neue-job-auch-nicht-gluecklicher-macht-a-1c9f32e2-c08d-4548-a096-4bc48019bfb4",
      "image_title": "Wenn der neue Job auch nicht glücklicher macht - Malte Mueller / Getty Images / fStop"
    },
    {
      "title": "Künstliche Intelligenz im Beruf »Ich kann nur davon abraten, ChatGPT im Arbeitsalltag zu nutzen«",
      "teaser": "Eine Mail vom Chatbot formulieren, mal schnell eine Bewerberin ablehnen lassen? Gefährlich, sagt die Arbeitsrechtlerin Christina Poth – für Unternehmen und Beschäftigte. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/ki-in-der-arbeitswelt-ich-kann-nur-davon-abraten-chatgpt-im-arbeitsalltag-zu-nutzen-a-bc18552c-3361-47aa-9c9d-7188589f40ac",
      "image_title": "»Ich kann nur davon abraten, ChatGPT im Arbeitsalltag zu nutzen« - Kilito Chan / Getty Images"
    }
  ]
}