{
  "timestamp": "2023-06-26T19:10:46",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tipps von der Karriereberaterin Entlassungswelle – aussitzen oder gehen? Ein Gastbeitrag von Susan J. Moldenhauer",
      "teaser": "Francas Stimmung ist im Keller: Im Unternehmen droht eine Entlassungswelle. Soll sie ausharren und auf eine gute Abfindung spekulieren oder lieber jetzt den Job quittieren, der ihr ohnehin keine Freude mehr macht?",
      "url": "https://www.spiegel.de/karriere/entlassungswelle-aussitzen-oder-gehen-tipps-von-der-karriereberaterin-a-e5fe9fe6-a0ff-4f30-b984-8cfbec12b41f",
      "image_title": "Entlassungswelle – aussitzen oder gehen? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Seltsame Zahl gesucht",
      "teaser": "Eine positive Zahl ist durch 2, 3 und 5 teilbar. Das soll auch für ihre Quersumme gelten. Welche ist die kleinste natürliche Zahl mit diesen Eigenschaften? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/seltsame-zahl-gesucht-raetsel-der-woche-a-adf5072c-8ef7-4f2a-97cd-4e821ec10bc6",
      "image_title": "Seltsame Zahl gesucht - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Mehr Lohn für Häftlinge Arbeit muss sich lohnen – auch im Knast Ein Kommentar von Florian Gontek",
      "teaser": "Strafgefangene müssen künftig mehr Stundenlohn bekommen, wenn sie im Gefängnis arbeiten. Richtig so, denn das Geld ist gut angelegt.",
      "url": "https://www.spiegel.de/karriere/entlohnung-im-strafvollzug-arbeit-muss-sich-lohnen-auch-im-knast-kommentar-a-61e1afcf-a166-477f-bfb0-16ad06ddca32",
      "image_title": "Arbeit muss sich lohnen – auch im Knast - Julian Stratenschulte / dpa"
    },
    {
      "title": "Mogeln mit ChatGPT »Wenn es für Firmen legitim ist, eine KI zu nutzen, sollte es das auch für Bewerber sein«",
      "teaser": "Findige Menschen schreiben ihre Bewerbungen jetzt mithilfe von ChatGPT. Analysiert wird diese dann – auch von einer KI. Macht das Sinn? Eine Personalerin über modernes Recruiting und Badezimmer-Selfies als Bewerbungsbild. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/bewerben-mit-chatgpt-ist-es-betrug-wenn-eine-ki-anschreiben-und-lebenslauf-schreibt-a-214fcc23-605f-437f-be81-bd9873fc8290",
      "image_title": "»Wenn es für Firmen legitim ist, eine KI zu nutzen, sollte es das auch für Bewerber sein« - Moor Studio / iStockphoto / Getty Images"
    },
    {
      "title": "Umfrage zu Büroarbeit Kein Homeoffice möglich? Dann Kündigung",
      "teaser": "Weniger Burn-out, mehr Zufriedenheit und bessere Arbeitsergebnisse: Eine Studie legt nahe, dass das Arbeiten von zu Hause aus effizienter ist. Jedenfalls sagen das die Angestellten, die dafür befragt wurden.",
      "url": "https://www.spiegel.de/karriere/homeoffice-studie-bessere-leistung-von-zu-hause-a-922abf75-6e2c-4a88-be7a-1220433ae943",
      "image_title": "Kein Homeoffice möglich? Dann Kündigung - Morsa Images / Digital Vision / Getty Images"
    },
    {
      "title": "Entlastung von Arztpraxen Telefonische Krankschreibung wird dauerhaft möglich",
      "teaser": "Die Ausgabe von ärztlichen Attests ohne Arztbesuch wurde erstmals in der Coronazeit erlaubt. Nun sollen telefonische Krankschreibungen dauerhaft möglich sein – vor allem bei leichten Symptomen.",
      "url": "https://www.spiegel.de/karriere/krankschreibung-per-telefon-telefonische-krankschreibung-wird-dauerhaft-moeglich-a-205bc4d8-c905-47d1-a1ee-e5d9ece56cce",
      "image_title": "Telefonische Krankschreibung wird dauerhaft möglich - Westend61 / Getty Images"
    },
    {
      "title": "Studie zu Bummeln im Büro Sind Meetings vertane Zeit?",
      "teaser": "Konferenzen und E-Mails rauben Beschäftigten immer stärker die Konzentration, zeigt ein Report des Chatanbieters Slack. Gut ein Drittel der Zeit werde hierzulande nicht mehr für produktive Tätigkeiten genutzt.",
      "url": "https://www.spiegel.de/karriere/studie-zu-konzentrationsproblemen-im-buero-na-wieder-nicht-am-arbeiten-a-4117be17-7a73-4b14-9472-e5a5afac9d60",
      "image_title": "Sind Meetings vertane Zeit? - Abel Mitjà Varela / Morsa Images / Getty Images"
    },
    {
      "title": "Arrogante Manager Wer braucht noch einen MBA? Ein Gastbeitrag von Heiner Thorborg",
      "teaser": "War der CEO auf der Business School, schadet das den Unternehmen und treibt Mitarbeiter in die Flucht, so eine aktuelle Studie. Das ist Quatsch – und deutsche Chefs sind besser als ihr Ruf.",
      "url": "https://www.spiegel.de/karriere/mbas-wer-braucht-heute-noch-einen-mba-kolumne-a-fd2ecd7a-4ada-4f02-ab90-51c0a75f5ac5",
      "image_title": "Wer braucht noch einen MBA? - FangXiaNuo / Getty Images"
    },
    {
      "title": "Tipps vom Karrierecoach Mein Vorgesetzter ist ein Tyrann – soll ich gehen, egal wohin? Ein Gastbeitrag von Bernd Slaghuis",
      "teaser": "Eigentlich mag Denise ihren Job – aber seit sie einen neuen Chef hat, gibt es täglich Ärger. Sie überlegt, eine externe Stelle anzunehmen mit schlechterer Bezahlung, Hauptsache, der Terror hört auf. Oder gilt es zu kämpfen?",
      "url": "https://www.spiegel.de/karriere/aerger-mit-dem-chef-mein-vorgesetzter-ist-ein-tyrann-soll-ich-gehen-egal-wohin-a-83cb20cf-3d26-43f5-9f12-78a20d731833",
      "image_title": "Mein Vorgesetzter ist ein Tyrann – soll ich gehen, egal wohin? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Das Kreuz mit dem Quadrat",
      "teaser": "Ein Quadrat wird von einem rechtwinkligen Kreuz zerschnitten. Doch nur die Länge von drei Teilstücken ist bekannt. Wie lang ist das vierte Segment? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/das-kreuz-mit-dem-quadrat-raetsel-der-woche-a-57a25857-b3f4-47b8-a35f-744dc6ad4473",
      "image_title": "Das Kreuz mit dem Quadrat - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Toxische Stimmung im Büro »Je enger die Freundschaft mit den Kollegen, desto eher muss man aufpassen«",
      "teaser": "Wer mit Kollegen befreundet ist, verhält sich bei der Arbeit oft unhöflich und unsensibel. Die Psychologin Ulrike Fasbender erklärt, wieso das so ist – und wie man vorbeugen kann. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/job-und-karriere-je-enger-die-freundschaft-mit-den-kollegen-desto-eher-muss-man-aufpassen-a-99fc3617-f6f0-4bdf-ba5c-080be1f7c3a6",
      "image_title": "»Je enger die Freundschaft mit den Kollegen, desto eher muss man aufpassen« - fotostorm / Getty Images"
    },
    {
      "title": "Von Rechts wegen – Arbeitsrecht kurz erklärt Die größten Irrtümer zur Abmahnung",
      "teaser": "Was im Sport die Gelbe Karte ist, ist im Arbeitsrecht die Abmahnung. Wie viele kann man riskieren, bevor die Kündigung kommt? Muss die Rüge schriftlich erfolgen – und wann verfällt sie? Der Faktencheck. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/kuendigung-nach-abmahnung-die-groessten-irrtuemer-der-faktencheck-a-c1c6c249-78c4-4346-8405-a8e8c75488d8",
      "image_title": "Die größten Irrtümer zur Abmahnung - Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Wunderkind aus den USA 14-Jähriger soll als Programmierer bei SpaceX anfangen",
      "teaser": "Auf LinkedIn darf er noch kein eigenes Profil haben, aber SpaceX hat ihm einen Job angeboten: Kairan Quazi ist 14 Jahre alt, hat gerade sein Informatikstudium abgeschlossen – und wird jetzt wohl Elon Musks jüngster Mitarbeiter.",
      "url": "https://www.spiegel.de/karriere/usa-wunderkind-kairan-quazi-faengt-mit-14-jahren-als-programmierer-bei-elon-musks-spacex-an-a-c311be54-ffeb-4d26-9c1f-716279669281",
      "image_title": "14-Jähriger soll als Programmierer bei SpaceX anfangen - Shae Hammond / Bay Area News Group / Getty Images"
    },
    {
      "title": "Studie über Arbeitswelt im Krisenmodus Bei Deutschlands Beschäftigten steigen Stress und Wut – wegen der Führungskräfte",
      "teaser": "42 Prozent der deutschen Beschäftigten fühlen sich gestresst, mehr als im Vorjahr. Die emotionale Bindung an den Arbeitgeber ist auf dem Tiefstand. Was machen die Führungskräfte falsch? Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/gallup-studie-state-of-the-global-workplace-2023-der-stresspegel-steigt-a-822cfe19-43e7-47f3-8e28-fb09bef25231",
      "image_title": "Bei Deutschlands Beschäftigten steigen Stress und Wut – wegen der Führungskräfte - Malte Mueller / fStop / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Tipps von der Karriereberaterin So klappt eine Selbständigkeit nach Feierabend Ein Gastbeitrag von Sabine Votteler",
      "teaser": "Eva wäre gern ihre eigene Chefin, eine Geschäftsidee hat sie – aber sie traut sich nicht, die sichere Festanstellung aufzugeben. Ist es sinnvoll, im Nebenjob zu gründen? Oder gilt: ganz oder gar nicht?",
      "url": "https://www.spiegel.de/karriere/nebenberuflich-selbststaendig-so-klappt-eine-selbstaendigkeit-nach-feierabend-a-aa1818d2-559b-4202-8945-f8e6bab81cdd",
      "image_title": "So klappt eine Selbständigkeit nach Feierabend - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Rechenspiele in der Kantine",
      "teaser": "Selma bezahlt ihr Mittagessen in der Kantine. Als sie die drei Ziffern des Preises zweimal vertauscht, macht sie eine kuriose Entdeckung. Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/rechenspiele-in-der-kantine-raetsel-der-woche-a-bfc26398-5e3d-431a-afab-c849aab8fd42",
      "image_title": "Rechenspiele in der Kantine - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Tiny Office am Strand An der Ostsee ist ein Schreibtisch frei",
      "teaser": "Vorne das Meer, ringsherum feiner Sand: Zwei Norddeutsche haben in Eckernförde ein Minibüro auf Stelzen errichtet, das sie stundenweise vermieten. Das sieht toll aus, aber kann man da arbeiten? Ein Selbstversuch. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/eckernfoerde-das-tiny-office-nordort-laesst-sich-stundenweise-mieten-a-9bfa293a-ef37-489a-97f6-9c18ac37071b",
      "image_title": "An der Ostsee ist ein Schreibtisch frei - Verena Töpper / DER SPIEGEL",
      "author": "Verena Töpper"
    },
    {
      "title": "Schluss mit Homeoffice Google zwingt Angestellte zurück ins Büro",
      "teaser": "Wer mehr als zwei Tage pro Woche im Homeoffice arbeitet, könne ein schlechtes Arbeitszeugnis bekommen. Mit dieser Drohung will Google seine Büros wieder füllen. Was treibt den Konzern dazu?",
      "url": "https://www.spiegel.de/karriere/google-zwingt-angestellte-zurueck-ins-buero-schluss-mit-homeoffice-a-438c1b16-4516-4768-973c-67e49c6a1fab",
      "image_title": "Google zwingt Angestellte zurück ins Büro - iStockphoto / Getty Images"
    },
    {
      "title": "BCG-Studie Beschäftigte fürchten Jobverlust durch künstliche Intelligenz",
      "teaser": "»Offensichtlich Quatsch« sei die Sorge, künstliche Intelligenz könne hierzulande Arbeitsplätze bedrohen, findet DGB-Chefin Yasmin Fahimi. Eine BCG-Umfrage aber zeigt: Deutsche haben Angst um ihre Jobs.",
      "url": "https://www.spiegel.de/karriere/kuenstliche-intelligenz-auf-dem-arbeitsmarkt-beschaeftigte-fuerchten-jobverlust-durch-ki-a-452166c9-26c9-4805-a0f2-07e894292080",
      "image_title": "Beschäftigte fürchten Jobverlust durch künstliche Intelligenz - Jasmin Merdan / Getty Images"
    },
    {
      "title": "Tipps vom Karrierecoach Mein künftiger Arbeitgeber schlägt einen Persönlichkeitstest vor – muss ich da mitmachen? Ein Gastbeitrag von Bernd Slaghuis",
      "teaser": "Klaus bewirbt sich auf eine Führungsposition – und erhält die Einladung zu einem freiwilligen Persönlichkeitstest. Was verspricht sich die Firma davon? Und mindert es seine Chancen, wenn er nicht mitmacht?",
      "url": "https://www.spiegel.de/karriere/freiwilliger-persoenlichkeitstest-wie-soll-ich-reagieren-tipps-vom-karrierecoach-a-9faf7e35-44ad-48bc-aac1-4f815fc36f7b",
      "image_title": "Mein künftiger Arbeitgeber schlägt einen Persönlichkeitstest vor – muss ich da mitmachen? - Niels Blaesi / DER SPIEGEL"
    }
  ]
}