{
  "timestamp": "2023-04-15T03:12:05",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pflegefachkraft für eine Schicht »Wir sollten viel öfter mal die Perspektive wechseln«",
      "teaser": "CDU-Chef Friedrich Merz wurde für sein Mini-Praktikum auf einer Intensivstation verspottet. Was kann man schließlich an einem Tag lernen? Eine ganze Menge, meint Pflegewissenschaftlerin Susanne Karner. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/ausbildung-in-der-pflege-was-bringt-ein-praktikum-von-einem-tag-a-1560c101-2e43-4627-be19-c1b5fea7ac0f",
      "image_title": "»Wir sollten viel öfter mal die Perspektive wechseln« - Carles Rodrigo Monzo / Stocksy United"
    },
    {
      "title": "Studie zu Büroarbeit Maus und Tastatur verraten mehr über Stresslevel als Herzfrequenz",
      "teaser": "Wie gestresst jemand ist, lässt sich daran ablesen, wie er oder sie den Cursor bewegt und tippt. Das haben Schweizer Forscher herausgefunden – und fürchten nun, ein Überwachungstool geschaffen zu haben.",
      "url": "https://www.spiegel.de/karriere/stress-erkennen-maus-und-tastatur-verraten-mehr-ueber-stresslevel-als-herzfrequenz-a-f90093a7-4089-471c-8998-3cd12531e692",
      "image_title": "Maus und Tastatur verraten mehr über Stresslevel als Herzfrequenz - Oscar Wong / Getty Images"
    },
    {
      "title": "Mentale Gesundheit im Job »Offenheit ist für Männer viel gefährlicher als für Frauen«",
      "teaser": "Konflikte, Überlastung, Ängste: Auch Männer holen sich zunehmend psychologische Hilfe – anonym und digital. Bernadette Frech, CEO der Plattform Instahelp, über krankmachendes Verhalten im Job. Und woher es stammt. Das Interview führte manager-magazin-Autorin Gisela Maria Freisinger",
      "url": "https://www.spiegel.de/karriere/instahelp-chefin-bernadette-frech-das-maennlichkeitsklischee-von-leistung-und-erfolg-stimmt-nicht-mit-der-realitaet-ueberein-a-2cd4ea33-d4a1-4a84-9e15-db1a56b3b51d",
      "image_title": "»Offenheit ist für Männer viel gefährlicher als für Frauen« - Florian Rainer für manager magazin"
    },
    {
      "title": "Tipps vom Karrierecoach »Ich glaube, ich bin hier am falschen Platz« Ein Gastbeitrag von Klaus Siefert",
      "teaser": "Nicole denkt innovativ, aber wenn es um die Umsetzung ihrer Ideen geht, verzettelt sie sich und benötigt ewig. Unser Karrierecoach weiß: Wer sein Talent nicht kennt, bleibt stecken.",
      "url": "https://www.spiegel.de/karriere/ich-glaube-ich-bin-hier-am-falschen-platz-tipps-vom-karrierecoach-a-9e843dbb-26bf-4090-b362-348588054b05",
      "image_title": "»Ich glaube, ich bin hier am falschen Platz« - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Das verlängerte Seil",
      "teaser": "Auf den vier Außenlinien eines Spielfeldes liegt ein geschlossenes Seil. Welchen Abstand zu den Linien hätte das Seil, wenn es einen Meter länger wäre? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/das-verlaengerte-seil-raetsel-der-woche-a-2bbd1b9d-59ae-430f-93d1-f74b874eed50",
      "image_title": "Das verlängerte Seil - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Köder für Mitarbeiter Warum eine Firma aus München ihre Angestellten für Beiträge auf LinkedIn bezahlt",
      "teaser": "25 Euro für jeden Post: Eine Münchner Firma zahlt ihren Angestellten Geld, wenn sie auf LinkedIn Beiträge veröffentlichen – egal zu welchem Thema. Hier erklärt der Chef, was er sich davon verspricht. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/linkedin-warum-eine-firma-aus-muenchen-ihre-angestellten-fuers-beitraege-schreiben-bezahlt-a-18acca1e-2df0-4341-bb55-9141aaf54080",
      "image_title": "Warum eine Firma aus München ihre Angestellten für Beiträge auf LinkedIn bezahlt - Mateusz Slodkowski / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Ungenutztes Potenzial einer Generation »Kaum ein Personaler hat die Ü50er auf dem Schirm. Dabei sind sie extrem leistungsfähig«",
      "teaser": "Eine Umfrage zeigt: Auch die Generation Ü50 möchte eine modernere Arbeitswelt und Chancen auf Weiterentwicklung. Doch Unternehmen umgarnen primär jüngere Mitarbeiter. Ein strategischer Fehler? Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/job-und-karriere-arbeitnehmer-ue50-so-ticken-die-boomer-im-job-a-09e5aad2-915d-4fea-a12e-a18afe0ee347",
      "image_title": "»Kaum ein Personaler hat die Ü50er auf dem Schirm. Dabei sind sie extrem leistungsfähig« - 10'000 Hours / Digital Vision / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Unterwegs in Tokio, London und New York Hallo, Taxi!",
      "teaser": "Sie gehören zu jeder Großstadt, bringen Schwangere in die Klinik und Betrunkene nach Hause: Der deutsche Fotograf Klaus Maria Einwanger hat Taxifahrer in Weltmetropolen porträtiert. Von Franziska Schade (Bildauswahl) und Florian Gontek (Text)",
      "url": "https://www.spiegel.de/karriere/arbeitsalltag-von-taxifahrern-in-tokio-london-und-new-york-immer-da-a-384a2ff3-f7ff-4a5b-9bbe-4376a915a1c0",
      "image_title": "Hallo, Taxi! - Klaus Maria Einwanger",
      "author": "Franziska Schade (Bildauswahl) und Florian Gontek (Text)"
    },
    {
      "title": "Tipps von der Karriereberaterin Bin ich unterbezahlt? Ein Gastbeitrag von Susan J. Moldenhauer",
      "teaser": "Beate geht in Elternzeit und schreibt ihre Stelle für die Vertretung aus. Die Bewerber fordern ein Gehalt, das doppelt so hoch ist wie ihr aktuelles. Verkauft sie sich unter Wert? Und wie soll sie mit der Information umgehen?",
      "url": "https://www.spiegel.de/karriere/bin-ich-unterbezahlt-tipps-von-der-karriereberaterin-a-7a275d5c-9936-48a8-8f10-b23718d6ee29",
      "image_title": "Bin ich unterbezahlt? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Akademisch vierteln",
      "teaser": "Zwei verschiedene Formen – ein Sechseck und ein Fünfeck – sollen in je vier gleiche Stücke aufgeteilt werden. Ist das möglich? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/akademisch-vierteln-raetsel-der-woche-a-e3207765-a4b0-411d-a870-5398003c82d0",
      "image_title": "Akademisch vierteln - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Ausfälle bei der Nordwestbahn Züge fahren nicht, weil Lokführer durch die Prüfung rasseln",
      "teaser": "»Außergewöhnlich hohe« Durchfallquoten: In Niedersachsen fahren auf einigen Strecken ab Montag Busse statt Züge – denn das Gros der angehenden Lokführer hat seine Abschlussprüfungen nicht bestanden.",
      "url": "https://www.spiegel.de/karriere/nordwestbahn-zuege-fahren-nicht-weil-lokfuehrer-durch-die-pruefung-rasseln-a-dd025c7f-1e85-4b3c-8dbf-92a33e2b52c6",
      "image_title": "Züge fahren nicht, weil Lokführer durch die Prüfung rasseln - Hauke-Christian Dittrich / picture alliance / dpa"
    },
    {
      "title": "Konservative Einstellung der Arbeitgeber Sabbatical, Workation, Urlaubsgeld – so ticken die Deutschen",
      "teaser": "Urlaubsgeld bekommt nur jeder Zweite, geplant wird im Voraus, und Workation ist meistens ein Fremdwort: Eine Personalleiterbefragung zeigt, was Unternehmen für die Erholungszeit bieten – und verlangen. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/sabbatical-workation-urlaubsgeld-so-ticken-die-deutschen-a-dddbcf5e-bad1-4973-bb15-6af4f650f5b8",
      "image_title": "Sabbatical, Workation, Urlaubsgeld – so ticken die Deutschen - {M} DER SPIEGEL; Marc Tran / Stocksy United",
      "author": "Maren Hoffmann"
    },
    {
      "title": "In sechs Schritten entspannter arbeiten Liebe Gestresste, dieser Text ist für Sie",
      "teaser": "Keine Zeit zu lesen? Diesen Text sollten Sie sich trotzdem gönnen – denn schon diese wenigen einfachen Methoden können Ihnen helfen, sich gegen Stress im Job zu schützen. Von Lena Wittneben",
      "url": "https://www.spiegel.de/karriere/sechs-uebungen-fuer-weniger-stress-strategien-fuer-zuversicht-und-mentale-erholung-a-5227e4e5-f464-4a0b-a630-9a260e161cd8",
      "image_title": "Liebe Gestresste, dieser Text ist für Sie - Yana Iskayeva / Getty Images",
      "author": "Lena Wittneben"
    },
    {
      "title": "816 Tage unpünktlich erschienen Beamter kommt jahrelang zu spät zur Arbeit – und darf nicht aus dem Dienst entfernt werden",
      "teaser": "Der Umfang seiner Verspätungen: 1614 Stunden. Dennoch ist es laut Bundesverwaltungsgericht nicht rechtmäßig gewesen, einen regelmäßig unpünktlich zum Job erscheinenden Oberregierungsrat vor die Tür zu setzen.",
      "url": "https://www.spiegel.de/karriere/leipzig-beamter-kommt-jahrelang-zu-spaet-zur-arbeit-und-darf-nicht-aus-dienst-entfernt-werden-a-e39d2bf7-8a14-4706-bc58-233e172443af",
      "image_title": "Beamter kommt jahrelang zu spät zur Arbeit – und darf nicht aus dem Dienst entfernt werden - Sascha Steinach / IMAGO"
    },
    {
      "title": "Von Rechts wegen – Arbeitsrecht kurz erklärt Die größten Irrtümer zu Überstunden",
      "teaser": "Mehr als vier Millionen Beschäftigte in Deutschland schrubben Überstunden. Wie genau muss die Arbeitszeit erfasst werden? Und stimmt es, dass für Führungskräfte jegliche Mehrstunden mit dem Gehalt abgegolten sind? Der Faktencheck. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/ueberstunden-die-groessten-irrtuemer-der-faktencheck-a-1ec9b15f-42cf-4a58-bc38-6b23e35667a0",
      "image_title": "Die größten Irrtümer zu Überstunden - Malte Mueller / fStop / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Tipps von der Karriereberaterin Hilfe, mein Kollege vergrault ständig neue Mitarbeiter! Ein Gastbeitrag von Stephanie Huber",
      "teaser": "Karl hat ein Problem: Er ist auf seinen besten und erfahrensten Mitarbeiter angewiesen – der aber treibt regelmäßig neu eingestellte Kollegen in die Flucht. Wie kann Karl endlich Frieden im Betrieb schaffen?",
      "url": "https://www.spiegel.de/karriere/mitarbeiter-vergrault-staendig-neue-mitarbeiter-was-tun-tipps-von-der-karriereberaterin-a-2223036f-aa90-42d8-b4e6-2c4eb7e85e1c",
      "image_title": "Hilfe, mein Kollege vergrault ständig neue Mitarbeiter! - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Gewichte optimieren",
      "teaser": "Sie möchten mit einer Balkenwaage jede ganzzahlige Masse von 1 bis 40 Kilogramm messen. Wie viele Gewichte sind dafür nötig? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/gewichte-einer-waage-optimieren-raetsel-der-woche-a-568bf163-d8af-4778-9986-99effde6e83e",
      "image_title": "Gewichte optimieren - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "ChatGPT erschafft neuen Beruf »Ein Jahresgehalt von 300.000 Dollar ist natürlich verlockend«",
      "teaser": "Für diesen Job muss man keine Programmiersprache können: Prompt Writers bringen künstliche Intelligenzen dazu, optimale Ergebnisse zu liefern. Ein Literaturwissenschaftler erzählt, wie er sich so ein zweites Standbein aufgebaut hat. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/chatgpt-prompt-writer-und-prompt-engineers-verdienen-bis-zu-335-000-dollar-im-jahr-a-a54a93a5-e20d-40e6-b235-28aec0bddaaa",
      "image_title": "»Ein Jahresgehalt von 300.000 Dollar ist natürlich verlockend« - Ole_CNX / iStockphoto / Getty Images"
    },
    {
      "title": "Vor Streiks in Deutschland Wie läuft eine Tarifverhandlung konkret ab, Herr Dreier?",
      "teaser": "Für Montag planen die Gewerkschaften Ver.di und EVG einen flächendeckenden Streik. Ein Experte sagt, wie die Tarifparteien über höhere Löhne verhandeln, wie sie pokern, tricksen – und wie man die Kuh noch vom Eis kriegt. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/oeffentlicher-dienst-wie-laeuft-eine-tarifverhandlung-konkret-ab-herr-dreier-a-f8b3b395-7bd8-4520-bd87-3be1a91b5736",
      "image_title": "Wie läuft eine Tarifverhandlung konkret ab, Herr Dreier? - Tom Kamlah"
    },
    {
      "title": "Deutsche Arbeitnehmer Nur ein Viertel ist mit dem Chef zufrieden",
      "teaser": "Fast ein Fünftel der Beschäftigten hat innerlich gekündigt: Die Wechselbereitschaft der Deutschen ist deutlich gestiegen, zeigt eine Studie. Ein großer Teil der Arbeitnehmerschaft mache nur noch »Dienst nach Vorschrift«.",
      "url": "https://www.spiegel.de/karriere/studie-zum-deutschen-arbeitsmarkt-nur-ein-viertel-ist-mit-dem-chef-zufrieden-a-aba700ad-06ca-48af-a38d-dab7df4ac6d9",
      "image_title": "Nur ein Viertel ist mit dem Chef zufrieden - Malte Mueller / fStop / Getty Images"
    }
  ]
}