{
  "timestamp": "2023-01-03T05:11:56",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tipps von der Karriereberaterin Was müsste sich ändern, damit ich im Job zufrieden bin? Ein Gastbeitrag von Susan J. Moldenhauer",
      "teaser": "Einmal im Jahr gute Vorsätze? Bringen wenig. Hier kommen 28 Fragen, die Sie das ganze Jahr begleiten werden. Und Ihnen zu mehr Fokus und Erfolg im Arbeitsleben verhelfen können.",
      "url": "https://www.spiegel.de/karriere/was-muesste-sich-aendern-damit-ich-im-job-zufrieden-bin-a-9d879a9c-3591-48f6-8f73-6aa2e270ca76",
      "image_title": "Was müsste sich ändern, damit ich im Job zufrieden bin? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Der optimale Schusswinkel",
      "teaser": "Ein Fußballer läuft die Seitenauslinie entlang und möchte aufs Tor schießen. Wo befindet sich der beste Punkt für den Abschuss? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/der-optimale-schusswinkel-raetsel-der-woche-a-98e3f97b-5086-4886-8d77-d6d4d8736e1b",
      "image_title": "Der optimale Schusswinkel - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Schließungen im Einzelhandel Frau Rochows letzter Arbeitstag",
      "teaser": "Mehr als 47 Jahre lang hat Doris Rochow in einem Haushaltswarengeschäft in Bad Oeynhausen gearbeitet. Nach fast neun Jahrzehnten schließt es. Wie fühlt es sich an, wenn Tradition stirbt? Aus Bad Oeynhausen berichtet Florian Gontek",
      "url": "https://www.spiegel.de/karriere/schliessungen-im-einzelhandel-frau-rochows-letzter-arbeitstag-a-c7e91262-e8a4-41ad-982e-faf952aa30aa",
      "image_title": "Frau Rochows letzter Arbeitstag - Florian Gontek / DER SPIEGEL"
    },
    {
      "title": "Änderungen im Arbeitsrecht Was Beschäftigte jetzt wissen sollten",
      "teaser": "Urlaub darf nicht mehr einfach verjähren, Arbeitszeit muss erfasst und Verträge müssen verständlicher sein: Diese Entscheidungen aus dem Jahr 2022 werden 2023 prägen. Was das für Arbeitnehmer bedeutet. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-2022-was-beschaeftigte-wissen-sollten-a-9f933213-be87-43b6-a623-afcedcd2dc35",
      "image_title": "Was Beschäftigte jetzt wissen sollten - girafchik123 / iStockphoto / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Gelber Schein ade Das sollten Sie zur neuen elektronischen Krankschreibung wissen",
      "teaser": "Zum 1. Januar 2023 wird die Krankmeldung digital. Beschäftigte und Arbeitgeber müssen sich umstellen – ganz verschwindet der papierne gelbe Schein aber nicht. Die Antworten auf die wichtigsten Fragen. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/eau-was-sie-zur-neuen-elektronischen-krankschreibung-wissen-sollten-a-26272d68-3b2d-4c13-b6b0-f726d4da2aa0",
      "image_title": "Das sollten Sie zur neuen elektronischen Krankschreibung wissen - Sascha Steinach / IMAGO",
      "author": "Florian Gontek"
    },
    {
      "title": "Tipps von der Karriereberaterin Ich kann mich nicht aufraffen, Bewerbungen zu schreiben Ein Gastbeitrag von Sabine Votteler",
      "teaser": "Maria wurde bereits vor Monaten gekündigt. Bald ist die Zeit der Freistellung abgelaufen, doch sie schafft es einfach nicht, sich um einen neuen Job zu kümmern. Wie überwindet sie ihre Blockade?",
      "url": "https://www.spiegel.de/karriere/ich-kann-mich-nicht-aufraffen-mich-zu-bewerben-tipps-von-der-karriereberaterin-a-e907b435-6d60-4b67-885c-f3a79d103293",
      "image_title": "Ich kann mich nicht aufraffen, Bewerbungen zu schreiben - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Hund jagt Modelleisenbahn",
      "teaser": "Zu Weihnachten hat Karl eine große Modelleisenbahn geschenkt bekommen. Als er sie im Garten zum ersten Mal fahren lässt, spielt der Hund verrückt. Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/hund-jagt-modelleisenbahn-raetsel-der-woche-a-5743c3e5-1d62-4091-9763-00512c4f5e49",
      "image_title": "Hund jagt Modelleisenbahn - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Urteil beendet Abfindungsboom »Bei vollen Bezügen jahrelang zurücklehnen – das ist jetzt vorbei«",
      "teaser": "Ein Gericht stellt fest, dass die Kündigung unrecht war? Das war bislang für Betroffene ein Glücksfall, denn es bedeutete: Sie erhalten weiterhin das volle Gehalt. Aber so einfach ist es nicht mehr, sagt Jurist Alexander Birkhahn. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/abfindung-bei-vollen-bezuegen-jahrelang-zuruecklehnen-das-ist-jetzt-vorbei-a-9dacee1a-6aec-4125-83f9-71696524edd6",
      "image_title": "»Bei vollen Bezügen jahrelang zurücklehnen – das ist jetzt vorbei« - retrorocket / Illustration: iStockphoto / Getty Images"
    },
    {
      "title": "Klimakterium So wirken sich die Wechseljahre auf meine Arbeitsfähigkeit aus",
      "teaser": "Schlafstörungen, Migräne, Herzprobleme: Millionen Frauen haben Wechseljahresbeschwerden. Trotzdem wird das Thema in der Arbeitswelt weitgehend ignoriert oder als »Privatsache« abgetan. Was sich ändern muss. Von Miriam Stein",
      "url": "https://www.spiegel.de/karriere/wechseljahre-wie-sich-das-klimakterium-auf-meine-arbeitsfaehigkeit-auswirkt-a-69f650b6-8d1e-4f04-9f62-001d8a91ef87",
      "image_title": "So wirken sich die Wechseljahre auf meine Arbeitsfähigkeit aus - TatyanaGl / iStockphoto / Getty Images",
      "author": "Miriam Stein"
    },
    {
      "title": "Bundesarbeitsgericht zum Verfall von Urlaubstagen Urlaub für alle",
      "teaser": "Dass Resturlaub einfach so verfällt, ist nicht rechtens, urteilt das Bundesarbeitsgericht. Für Beschäftigte ist das eine gute Nachricht – sie können nun womöglich für Jahrzehnte freie Tage einklagen. Eine Einordnung von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-zum-verfall-von-urlaub-urlaub-fuer-alle-analyse-a-5ca49afa-f9fa-4dff-921a-01a45e29970d",
      "image_title": "Urlaub für alle - Oleg Breslavtsev / Getty Images"
    },
    {
      "title": "Wegweisendes Urteil des Bundesarbeitsgerichts Urlaub verjährt nur, wenn der Arbeitgeber auch darauf hinweist",
      "teaser": "Freie Tage verfallen nur noch, wenn Beschäftigte vorher darauf aufmerksam gemacht wurden. Das hat das Bundesarbeitsgericht in Erfurt entschieden. Das Urteil könnte Massenklagen zur Folge haben.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-urlaub-verjaehrt-nur-noch-wenn-der-arbeitgeber-auch-darauf-hinweist-a-d8ca82d9-1d29-4ca3-8835-8ca55898db2c",
      "image_title": "Urlaub verjährt nur, wenn der Arbeitgeber auch darauf hinweist - Westend61 / Getty Images"
    },
    {
      "title": "McKinsey-Studie Fast ein Drittel der Angestellten will kündigen",
      "teaser": "Zu wenig Geld, schlechte Chefs, trostlose Perspektiven: Das sind die Hauptgründe, die Angestellte in die Kündigung treiben. Immer mehr Menschen werden sich nach neuen Jobs umsehen, prophezeit die Unternehmensberatung McKinsey.",
      "url": "https://www.spiegel.de/karriere/arbeitsmarkt-fast-ein-drittel-der-angestellten-will-kuendigen-mckinsey-studie-a-e100d2ed-955f-41f1-9c80-cba76c6912eb",
      "image_title": "Fast ein Drittel der Angestellten will kündigen - Marko Geber / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Jetzt ist Zeit für die innere Inventur Ein Gastbeitrag von Carmen Michaelis",
      "teaser": "Wie fröhlich fühlen Sie sich in Erwartung der Feiertage? Gönnen Sie sich einen Moment und spüren Sie dieser Frage einmal nach. Und dann misten Sie aus. Das hilft Ihnen auch im Job.",
      "url": "https://www.spiegel.de/karriere/eine-innere-inventur-zu-weihnachten-tipps-von-der-karriereberaterin-a-3c3b1f8b-9d30-4809-8309-5125edde5e7e",
      "image_title": "Jetzt ist Zeit für die innere Inventur - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Der Halbkreis im Viertelkreis",
      "teaser": "Ein Halbkreis passt ganz genau in einen etwas größeren Viertelkreis. Welche Fläche hat dieser Halbkreis? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/der-halbkreis-im-viertelkreis-raetsel-der-woche-a-0aeda796-3b2e-402e-af0e-93b6dd9c2d9b",
      "image_title": "Der Halbkreis im Viertelkreis - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Karrieretrends des Jahres »Schaut her, ich fahr jetzt Nachtzug« Eine Stilkritik von Verena Töpper, Maren Hoffmann und Florian Gontek",
      "teaser": "CEOs im Schlafwagen, Selfies auf LinkedIn, Workation statt Urlaub und künstlich-intelligente Jobtipps: Vier Trends, an denen unser Karriere-Team dieses Jahr hängengeblieben ist.",
      "url": "https://www.spiegel.de/karriere/karriere-trends-2022-schaut-her-ich-fahr-jetzt-nachtzug-a-9ae98adf-9b5d-411a-8273-ae2053ebad89",
      "image_title": "»Schaut her, ich fahr jetzt Nachtzug« - Creative-Family / iStockphoto / Getty Images"
    },
    {
      "title": "Vorreiter in Europa Spaniens Parlament ebnet Weg für Krankentage bei Menstruationsbeschwerden",
      "teaser": "In Spanien wird man sich wohl bald nicht mehr mit Regelschmerzen zur Arbeit schleppen müssen. Politikerinnen feiern den Gesetzentwurf als »feministische Errungenschaft« – doch es gibt auch Bedenken.",
      "url": "https://www.spiegel.de/karriere/spanien-parlament-ebnet-weg-fuer-krankentage-bei-menstruationsbeschwerden-a-046c7854-6d47-45ad-a40d-cfb62540a888",
      "image_title": "Spaniens Parlament ebnet Weg für Krankentage bei Menstruationsbeschwerden - Andrey Popov / imago images / Panthermedia"
    },
    {
      "title": "Studie zu Altersdiskriminierung Ältere Menschen werden als Blockierer wahrgenommen",
      "teaser": "Verschlossen gegenüber Neuem, Bremser beim Klimaschutz: Ältere Menschen haben mit Vorurteilen zu kämpfen, zeigt eine neue Studie – und gibt Handlungsempfehlungen.",
      "url": "https://www.spiegel.de/karriere/altersdiskriminierung-diskriminierung-gegenueber-menschen-im-hoeheren-alter-ist-weit-verbreitet-a-dd5ed32e-3595-4762-aa71-642322741b79",
      "image_title": "Ältere Menschen werden als Blockierer wahrgenommen - Karin Hessland / IMAGO"
    },
    {
      "title": "Urs Meier über Gewalt gegen Schiedsrichter »Nicht mal im Hotel waren wir sicher«",
      "teaser": "Der Druck auf Schiedsrichter ist bei einer Fußball-WM enorm. Hier spricht der ehemalige Weltklasse-Referee Urs Meier über englische Todesdrohungen, fehlende Frauen – und Masochismus auf dem Platz. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/urs-meier-ueber-gewalt-gegen-schiedsrichter-nicht-mal-im-hotel-waren-wir-sicher-a-ff009cce-f421-4290-914b-5366c6c96358",
      "image_title": "»Nicht mal im Hotel waren wir sicher« - Antonio Simoes / picture-alliance / dpaweb / dpa"
    },
    {
      "title": "Erfolgreiche Führungsduos Geschwister als Unternehmer – geborene Gewinner",
      "teaser": "Zerstrittene Erben prägen Deutschlands Unternehmenslandschaft. Aber wenn es gut läuft, sind Geschwister als Team nicht zu schlagen. Was wir von den Seidenstickers, Goldbecks, Sixts und anderen lernen können. Von manager-magazin-Redakteurin Sonja Banze",
      "url": "https://www.spiegel.de/karriere/goldbeck-samwer-sixt-seidensticker-geschwister-als-fuehrungsduo-wo-der-erfolg-in-die-wiege-gelegt-ist-a-30180626-34bc-422f-bdc0-3ef64288c8eb",
      "image_title": "Geschwister als Unternehmer – geborene Gewinner - Roman Pawlowski für manager magazin",
      "author": "manager-magazin-Redakteurin Sonja Banze"
    },
    {
      "title": "Tipps vom Karrierecoach Mein Team ist gelähmt von Gewohnheiten Ein Gastbeitrag von Dieter Lederer",
      "teaser": "Das war schon immer so, das haben wir noch nie so gemacht, da könnte ja jeder kommen: Ein eingeschworenes Team ist schwer zu ändern. Wie kann Neues trotzdem gelingen?",
      "url": "https://www.spiegel.de/karriere/gewohnheiten-im-team-aendern-tipps-vom-karrierecoach-a-9f6e63ef-ddeb-44c2-b628-0aeb49fdddcb",
      "image_title": "Mein Team ist gelähmt von Gewohnheiten - Niels Blaesi / DER SPIEGEL"
    }
  ]
}