{
  "timestamp": "2023-12-17T23:11:57",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rätsel der Woche Die Ein-Euro-Wette",
      "teaser": "Geld setzen, Geld gewinnen, Geld verlieren – Wettgeschäfte können kompliziert sein. Haben Sie bei der Ein-Euro-Wette den Durchblick? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/die-ein-euro-wette-raetsel-der-woche-a-5f895670-71b3-4a1e-9101-44640f1bb7bd",
      "image_title": "Die Ein-Euro-Wette - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Ausgewandert Warum es immer mehr Deutsche in die Niederlande zieht",
      "teaser": "Mehr als 80.000 Deutsche lebten zuletzt in den Niederlanden. Was macht das Wohnen und Arbeiten dort so attraktiv? Zwei Auswanderer berichten. Von Verena Töpper und Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeiten-in-den-niederlanden-warum-es-immer-mehr-deutsche-ins-nachbarland-zieht-a-95df70f4-2fbd-4fdd-ab73-251ff3e20131",
      "image_title": "Warum es immer mehr Deutsche in die Niederlande zieht - Alexander Spatari / Moment RF / Getty Images",
      "author": "Verena Töpper und Florian Gontek"
    },
    {
      "title": "Missstände in Unternehmen Kennen Sie das Hinweisgeberschutzgesetz?",
      "teaser": "Seit Juli schützt ein Gesetz Whistleblower in Unternehmen, wenn sie etwa Korruption oder Diebstahl melden wollen. Doch nur jeder dritte Beschäftigte weiß davon, zeigt eine Umfrage.",
      "url": "https://www.spiegel.de/karriere/hinweisgeberschutzgesetz-nur-jeder-dritte-beschaeftigte-weiss-vom-schutz-fuer-whistleblower-a-4d4c16c5-a7bf-4da9-b7ba-02df8163c9a6",
      "image_title": "Kennen Sie das Hinweisgeberschutzgesetz? - focalpoint / IMAGO"
    },
    {
      "title": "Wir brauchen Leader, keine Manager Warum ab 60.000 Euro Jahreseinkommen der IQ nicht mehr mitkommt Ein Gastbeitrag von Heiner Thorborg",
      "teaser": "Gestresst, unglücklich und ausgebrannt: Chefs geht es oft schlecht. Meist, weil die Erwartungen die falschen sind. Führungskräfte müssen mit Menschen umgehen können – denn Management können auch Maschinen.",
      "url": "https://www.spiegel.de/karriere/fuehrungskraefte-warum-ab-60-000-euro-jahreseinkommen-der-iq-nicht-mehr-mitkommt-a-d7af50c5-8157-4723-92a6-f1b0fcca0f5f",
      "image_title": "Warum ab 60.000 Euro Jahreseinkommen der IQ nicht mehr mitkommt - RichVintage / Getty Images"
    },
    {
      "title": "Atteste vor Gericht Krankschreibung nach Kündigung darf angezweifelt werden",
      "teaser": "Kündigen, krank – und weg? So einfach ist es nicht, sagen die Richter am Bundesarbeitsgericht. Fallen Krankschreibung und Kündigungsfrist zusammen, sind Zweifel berechtigt.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-krankschreibung-nach-kuendigung-darf-angezweifelt-werden-a-4062bd1f-87e3-4a3a-8b7e-e59098eda97a",
      "image_title": "Krankschreibung nach Kündigung darf angezweifelt werden - Patrick Pleul / dpa"
    },
    {
      "title": "Pendeln über die Grenze »Seit ich in der Schweiz arbeite, schwelge ich im Luxus«",
      "teaser": "Täglich über die Grenze – und im Nachbarland das Doppelte verdienen: Arbeiten in der Schweiz lohnt sich, nicht nur finanziell. Drei Pendler berichten. Von Clara Vuillemin",
      "url": "https://www.spiegel.de/karriere/arbeiten-und-geld-verdienen-in-der-schweiz-drei-pendler-berichten-a-93e31c08-7bd9-4e96-8ea1-fc95efdb6d30",
      "image_title": "»Seit ich in der Schweiz arbeite, schwelge ich im Luxus« - iStockphoto / Getty Images",
      "author": "Clara Vuillemin"
    },
    {
      "title": "Tipps vom Karrierecoach Zehn Jahre im selben Job – killt das die Karriere? Ein Gastbeitrag von Matthias Martens",
      "teaser": "Tom ist Ende vierzig und arbeitet seit zehn Jahren als Projektleiter. Jetzt ist er verunsichert: Ein Ex-Kollege hat ihm erzählt, nach so langer Zeit auf demselben Posten habe er kaum eine Chance auf einen Jobwechsel. Stimmt das?",
      "url": "https://www.spiegel.de/karriere/jobwechsel-nach-langer-zeit-im-selben-job-wie-geht-das-ein-karrierecoach-gibt-tipps-a-c89afe7c-3de8-450f-a579-ed72db580b14",
      "image_title": "Zehn Jahre im selben Job – killt das die Karriere? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Advent ohne Frust",
      "teaser": "Ungleich abgebrannte Kerzen auf dem Adventskranz sind ein jährlich wiederkehrendes Ärgernis. Lässt sich das Problem mit Mathematik lösen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/advent-ohne-frust-raetsel-der-woche-a-f584f1ee-96aa-4514-9a7e-c3ac8fad1e34",
      "image_title": "Advent ohne Frust - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Abrechnung einer Rentnerin mit Nebenjob »Ich habe 5,76 Euro auf dem Konto – das ist meine Absicherung«",
      "teaser": "Lise Seiler verdiente 5000 Euro netto im Monat, heute reichen ihre Rücklagen kaum fürs Mittagessen. Die Geschichte einer Frau, die das Leben genossen hat – und ihr Alter vergessen. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/rentnerin-mit-nebenjob-ich-habe-5-76-euro-auf-dem-konto-das-ist-meine-absicherung-a-4989b74e-038d-4a09-9b94-9f57df403792",
      "image_title": "»Ich habe 5,76 Euro auf dem Konto – das ist meine Absicherung« - Sebastian Gollnow / dpa"
    },
    {
      "title": "Homeoffice Freitags am liebsten",
      "teaser": "Am Anfang und am Ende der Woche sind viele Büros leer: Eine Studie zeigt, wann die meisten Beschäftigten im Homeoffice bleiben – und auch, welches Modell für Arbeitnehmer und Arbeitgeber am besten funktioniert.",
      "url": "https://www.spiegel.de/karriere/arbeiten-im-homeoffice-freitags-am-liebsten-a-3db79aa0-8f45-43f9-a5a8-3b186f3dd145",
      "image_title": "Freitags am liebsten - Finn Winkler / dpa"
    },
    {
      "title": "Fehlgeburten »Ich habe es geschafft, mein Anliegen in den Bundestag zu bringen«",
      "teaser": "Wer vor dem sechsten Monat ein Kind verliert, hat keinen Anspruch auf Erholungstage. Natascha Sagorski sammelte im Sommer 2022 mehr als 75.000 Unterschriften, um das zu ändern. Hat die Aktion etwas bewirkt? Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/mutterschutz-nach-fehlgeburten-ich-habe-es-geschafft-mein-anliegen-in-den-bundestag-zu-bringen-a-c55a4deb-ec14-4418-989a-914c6ae1154f",
      "image_title": "»Ich habe es geschafft, mein Anliegen in den Bundestag zu bringen« - Ben Jenak"
    },
    {
      "title": "Medienbericht Mehr als zwei Millionen Menschen in Deutschland arbeiten nur noch aus dem Homeoffice",
      "teaser": "Immer mehr Beschäftigte arbeiten ausschließlich von zu Hause – laut einem Bericht viermal so viele wie vor der Pandemie. Auch die Anzahl der gelegentlichen Homeoffice-Nutzer ist kräftig gestiegen.",
      "url": "https://www.spiegel.de/karriere/homeoffice-2-3-millionen-menschen-in-deutschland-arbeiten-nur-noch-von-zu-hause-aus-a-37fc9820-5639-40cd-a3b5-cd23b9ac64eb",
      "image_title": "Mehr als zwei Millionen Menschen in Deutschland arbeiten nur noch aus dem Homeoffice - Sebastian Gollnow / dpa"
    },
    {
      "title": "Arbeitsrecht und Knigge Sie haben sich auf der Weihnachtsfeier blamiert? Was jetzt hilft!",
      "teaser": "Plötzlich per Du mit dem Chef, Alkohol in Massen und peinliche Tanzeinlagen – auf Weihnachtsfeiern gibt es Fallstricke, die sich auf die Karriere auswirken können. So vermeiden Mitarbeiter die Fauxpas. Von Charlene Optensteinen",
      "url": "https://www.spiegel.de/karriere/weihnachtsfeier-im-job-was-ist-erlaubt-und-was-nicht-a-1299621.html",
      "image_title": "Sie haben sich auf der Weihnachtsfeier blamiert? Was jetzt hilft! - South_agency / E+ / Getty Images",
      "author": "Charlene Optensteinen"
    },
    {
      "title": "ChatGPT erschafft neuen Beruf »Ein Jahresgehalt von 300.000 Dollar ist natürlich verlockend«",
      "teaser": "Für diesen Job muss man keine Programmiersprache können: Prompt Writers bringen künstliche Intelligenzen dazu, optimale Ergebnisse zu liefern. Ein Literaturwissenschaftler erzählt, wie er sich so ein zweites Standbein aufgebaut hat. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/chatgpt-prompt-writer-und-prompt-engineers-verdienen-bis-zu-335-000-dollar-im-jahr-a-a54a93a5-e20d-40e6-b235-28aec0bddaaa",
      "image_title": "»Ein Jahresgehalt von 300.000 Dollar ist natürlich verlockend« - Ole_CNX / iStockphoto / Getty Images"
    },
    {
      "title": "Arbeiten in den Wintermonaten Darf ich jetzt einfach zu Hause bleiben?",
      "teaser": "Die Straßen sind verstopft, die Bahnen unzuverlässig: Aber was droht Beschäftigten, wenn sie zu spät kommen – und müssen sie bei dem Wetter überhaupt ins Büro? Die wichtigsten Fragen und Antworten. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-winter-wetter-schnee-und-glaette-darf-ich-jetzt-einfach-zu-hause-bleiben-a-a163c825-c1c5-4db4-998b-f0c55405c331",
      "image_title": "Darf ich jetzt einfach zu Hause bleiben? - Sven Hoppe / dpa",
      "author": "Florian Gontek"
    },
    {
      "title": "Von Rechts wegen – Arbeitsrecht kurz erklärt Die größten Irrtümer zu Fristen",
      "teaser": "Probezeit, Urlaub, Kündigung: Überall Termine, die Sie verpassen können. Aber es gibt fast immer eine Hintertür. Hier sind die besten Tipps für Saumselige. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/fristen-irrtuemer-zu-probezeit-urlaub-und-kuendigung-im-faktencheck-a-b32e26f7-ff0a-4437-bcb6-0384a02ff178",
      "image_title": "Die größten Irrtümer zu Fristen - Matthieu Spohn / DEEPOL / plainpicture",
      "author": "Florian Gontek"
    },
    {
      "title": "Tipps von der Karriereberaterin Was waren meine Ziele – und wo stehe ich jetzt? Ein Gastbeitrag von Susan J. Moldenhauer",
      "teaser": "Im Januar hat unsere Karrierecoachin Ihnen 28 Fragen gestellt, die Sie durchs Jahr begleiten sollten. Nun ist Zeit für ein Fazit! Verpasst? Dann fangen Sie jetzt an – und stellen sich jeden Tag eine Frage.",
      "url": "https://www.spiegel.de/karriere/tipps-vom-karrierecoach-28-wichtige-fragen-zum-erreichen-von-zielen-a-96abec8d-dabd-4080-b2b1-6d654623d67e",
      "image_title": "Was waren meine Ziele – und wo stehe ich jetzt? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Das Haus vom Union Jack",
      "teaser": "Eine Figur zeichnen, ohne dabei den Stift abzusetzen, das kennen Sie vom Haus des Nikolaus. Nicht ganz so leicht ist die Aufgabe bei der Flagge Großbritanniens. Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/das-haus-vom-union-jack-raetsel-der-woche-a-b9523492-02ae-4d0a-9260-0825c2c991d6",
      "image_title": "Das Haus vom Union Jack - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Arbeitsmarkt Doppelt so schlechte Chancen für Menschen mit Behinderung",
      "teaser": "Obwohl Arbeitgeber verpflichtet sind, Menschen mit Schwerbehinderung einzustellen, erfüllen nur 39 Prozent der Firmen die Quote vollständig. Das ist der schlechteste Wert seit zehn Jahren.",
      "url": "https://www.spiegel.de/karriere/menschen-mit-behinderung-doppelt-so-schlechte-chancen-am-arbeitsmarkt-a-6cf3e988-f47c-4311-828d-dd5befd8fc48",
      "image_title": "Doppelt so schlechte Chancen für Menschen mit Behinderung - Aaron Amat / Getty Images"
    },
    {
      "title": "Europäischer Gerichtshof Behörden dürfen Mitarbeiterinnen Kopftuch verbieten",
      "teaser": "Ein Gerichtsurteil stärkt Behörden, die Mitarbeiterinnen das Tragen eines Kopftuches untersagen – selbst wenn diese keinen Publikumskontakt haben. Das sei nicht diskriminierend, wenn religiöse Zeichen allgemein verboten sind.",
      "url": "https://www.spiegel.de/karriere/europaeischer-gerichtshof-behoerden-duerfen-mitarbeiterinnen-kopftuch-verbieten-a-517a63af-16ec-4812-b0ab-991ad92b4f27",
      "image_title": "Behörden dürfen Mitarbeiterinnen Kopftuch verbieten - Becker Bredel / IMAGO"
    }
  ]
}