{
  "timestamp": "2023-04-22T20:11:51",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.946b09e7a374921835bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Leere Büros, fehlender Wohnraum, zu wenig Grün Wie machen wir unsere Städte wieder wohnlicher, Frau Keller?",
      "teaser": "In Zeiten des New Work stehen Büros leer, obwohl Wohnraum gebraucht wird. Warum Eigentümer lieber auf Miete verzichten und mehr Hochhäuser in den Metropolen nur schaden würden, weiß die Stadtplanerin Regine Keller. Ein Interview von Ulrike Knöfel",
      "url": "https://www.spiegel.de/karriere/buero-leerstand-fehlender-wohnraum-interview-mit-stadtplanerin-regine-keller-a-41d73d30-9716-4fd7-b978-6d459c3798e5",
      "image_title": "Wie machen wir unsere Städte wieder wohnlicher, Frau Keller? - Carl Larson Photography / Getty Images"
    },
    {
      "title": "Schwarzes Schaf oder weiser Ratgeber So finden Sie einen guten Businesscoach",
      "teaser": "Der Begriff Coach ist nicht geschützt, jeder kann sich so nennen. Woran erkennt man also, wer eine ernsthafte Unterstützung ist, was darf der Spaß kosten – und wo endet ein Coaching und beginnt die Therapie? Von Marlene Borchardt",
      "url": "https://www.spiegel.de/karriere/business-coach-so-finden-sie-einen-guten-coach-a-14d00f58-ca2e-4c9c-a1a0-990b9207da64",
      "image_title": "So finden Sie einen guten Businesscoach - CACTUS Creative Studio / CACTUS Creative Studio / Stocksy United",
      "author": "Marlene Borchardt"
    },
    {
      "title": "Deutschland muss nachbessern EU sieht Saisonarbeiter unzureichend geschützt",
      "teaser": "Wie geht es Saisonarbeitern hierzulande? Nicht gut genug – sagt die EU-Kommission. In einem Vertragsverletzungsverfahren prangert Brüssel die Situation der Arbeitskräfte auch in Deutschland an.",
      "url": "https://www.spiegel.de/karriere/eu-sieht-saisonarbeiter-unzureichend-geschuetzt-a-943f5eeb-d737-4e86-a8ce-138a7ea5cbb9",
      "image_title": "EU sieht Saisonarbeiter unzureichend geschützt - IMAGO/Rupert Oberhäuser"
    },
    {
      "title": "Neuer Gesetzentwurf Elektronische Arbeitszeiterfassung, Ausnahmen für Kleinbetriebe – was Sie jetzt wissen müssen",
      "teaser": "Der neue Vorschlag des Bundesarbeitsministeriums für eine verpflichtende Arbeitszeiterfassung ist da. Was drinsteht – und was fehlt. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitszeiterfassung-elektronische-zeiterfassung-ausnahmen-fuer-kleinbetriebe-was-sie-jetzt-wissen-muessen-a-b2cff6cd-1d8a-47c6-ab23-ffbb3858f54b",
      "image_title": "Elektronische Arbeitszeiterfassung, Ausnahmen für Kleinbetriebe – was Sie jetzt wissen müssen - Deagreez / iStockphoto / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Vorständin kanzelt Kollegen ab Ihr kriegt keinen Millionenbonus? Stellt euch nicht so an!",
      "teaser": "»Verlasst die Stadt des Mitleids«: Weil sie sich über fehlende Boni beschweren, weist Vorständin Andi Owen die Mitarbeitenden ihres amerikanischen Bürostuhlunternehmens zurecht. Und streicht selbst knapp fünf Millionen ein.",
      "url": "https://www.spiegel.de/karriere/andi-owen-ihr-kriegt-keinen-millionenbonus-stellt-euch-halt-nicht-so-an-a-eea372f5-267e-4f32-81d2-d6a0f0143daa",
      "image_title": "Ihr kriegt keinen Millionenbonus? Stellt euch nicht so an!"
    },
    {
      "title": "Arbeitszeitgesetz Elektronische Erfassung der Arbeitszeit wird Pflicht",
      "teaser": "Unternehmen müssen Sorge tragen, dass die Arbeitszeit ihrer Beschäftigten penibel erfasst wird. Das geht aus einem Gesetzentwurf des Bundesarbeitsministeriums hervor. Ausnahmen gibt es für Tarifparteien.",
      "url": "https://www.spiegel.de/karriere/arbeitszeiterfassung-elektronische-erfassung-der-arbeitszeit-wird-pflicht-a-a263c319-feed-4104-bee0-3520e3abd0c2",
      "image_title": "Elektronische Erfassung der Arbeitszeit wird Pflicht - Jetta Productions Inc / Getty Images"
    },
    {
      "title": "Mobiles Arbeiten Was bei Arbeitsunfällen im EU-Ausland gilt",
      "teaser": "Arbeiten aus dem EU-Ausland ist im Trend. Aber wie steht es um den Versicherungsschutz, wenn während einer Workation etwas passiert?",
      "url": "https://www.spiegel.de/karriere/workation-was-bei-arbeitsunfaellen-im-eu-ausland-gilt-a-c6fd6382-aedf-4b26-b949-c8eb906f8982",
      "image_title": "Was bei Arbeitsunfällen im EU-Ausland gilt - Getty Images"
    },
    {
      "title": "Hybrides Arbeiten auf dem Land »Co-Working-Spaces werden zur neuen Ortsmitte«",
      "teaser": "In ganz Deutschland werden alte Bauernhöfe, Gutshäuser und Scheunen zu Gemeinschaftsbüros umgebaut – doch nicht immer sind die Projekte ein Erfolg. Co-Working-Pionier Ulrich Bähr sagt, worauf es ankommt. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/hybrides-arbeiten-auf-dem-land-co-working-spaces-werden-zur-neuen-ortsmitte-a-5346c9d4-76ea-4de5-ac36-af72fb434ee7",
      "image_title": "»Co-Working-Spaces werden zur neuen Ortsmitte« - Maskot / Getty Images"
    },
    {
      "title": "Tipps vom Karrierecoach Hilfe, mein Chef hat Liebeskummer und kriegt nichts gebacken Ein Gastbeitrag von Doris Brenner",
      "teaser": "Sengüls Chef ist am Boden zerstört, seit ihn seine Frau verlassen hat. Darunter leidet seine Arbeit – und das ganze Team leidet mit. Wie bleiben jetzt alle professionell?",
      "url": "https://www.spiegel.de/karriere/liebeskummer-im-job-wie-gehe-ich-damit-um-tipps-vom-karrierecoach-a-4637bc8b-5141-452c-ab8c-585977ed85a3",
      "image_title": "Hilfe, mein Chef hat Liebeskummer und kriegt nichts gebacken - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Kreative Arbeitsorte in Südbaden Containerweise Ideen",
      "teaser": "In Freiburg ist eine alte Lokhalle wiederauferstanden – als Co-Working-Space. Die Menschen arbeiten dort in ausrangierten Überseecontainern. Warum ein Arbeitsplatz unter Fremden auch für Festangestellte eine gute Idee sein kann. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/kreative-arbeitsorte-in-suedbaden-containerweise-ideen-a-3f51de1c-4238-4bb0-b3b9-b0479cc59967",
      "image_title": "Containerweise Ideen - Christoph Duepper Photography / Grünhof GmbH",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Rätsel der Woche Fünf Inseln und ein Goldschatz",
      "teaser": "Ein ängstlicher Pirat bringt seinen Schatz jede Nacht auf eine andere von seinen fünf Inseln. Können Sie ihm das Gold trotzdem abluchsen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/fuenf-inseln-und-ein-goldschatz-raetsel-der-woche-a-32b12b63-30b7-423f-9fc2-06edd3628727",
      "image_title": "Fünf Inseln und ein Goldschatz - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Kurze Wege, günstiger Wohnraum Digitale Nomaden im Speck",
      "teaser": "Das Co-Working verändert das Landleben rasant: Seit der Coronapandemie haben sich die Menschen daran gewöhnt, mobil und entgrenzt zu arbeiten. Nun wollen viele nicht mehr zurück ins Büro. Warum das auch eine gute Nachricht ist.",
      "url": "https://www.spiegel.de/karriere/wie-co-working-das-landleben-veraendert-stadt-land-job-a-685e4dce-578c-4369-86c0-a41f33dad8f9",
      "image_title": "Digitale Nomaden im Speck - Marco Stepniak / CoWorkLand"
    },
    {
      "title": "Pflegefachkraft für eine Schicht »Wir sollten viel öfter mal die Perspektive wechseln«",
      "teaser": "CDU-Chef Friedrich Merz wurde für sein Mini-Praktikum auf einer Intensivstation verspottet. Was kann man schließlich an einem Tag lernen? Eine ganze Menge, meint Pflegewissenschaftlerin Susanne Karner. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/ausbildung-in-der-pflege-was-bringt-ein-praktikum-von-einem-tag-a-1560c101-2e43-4627-be19-c1b5fea7ac0f",
      "image_title": "»Wir sollten viel öfter mal die Perspektive wechseln« - Carles Rodrigo Monzo / Stocksy United"
    },
    {
      "title": "Studie zu Büroarbeit Maus und Tastatur verraten mehr über Stresslevel als Herzfrequenz",
      "teaser": "Wie gestresst jemand ist, lässt sich daran ablesen, wie er oder sie den Cursor bewegt und tippt. Das haben Schweizer Forscher herausgefunden – und fürchten nun, ein Überwachungstool geschaffen zu haben.",
      "url": "https://www.spiegel.de/karriere/stress-erkennen-maus-und-tastatur-verraten-mehr-ueber-stresslevel-als-herzfrequenz-a-f90093a7-4089-471c-8998-3cd12531e692",
      "image_title": "Maus und Tastatur verraten mehr über Stresslevel als Herzfrequenz - Oscar Wong / Getty Images"
    },
    {
      "title": "Mentale Gesundheit im Job »Offenheit ist für Männer viel gefährlicher als für Frauen«",
      "teaser": "Konflikte, Überlastung, Ängste: Auch Männer holen sich zunehmend psychologische Hilfe – anonym und digital. Bernadette Frech, CEO der Plattform Instahelp, über krankmachendes Verhalten im Job. Und woher es stammt. Das Interview führte manager-magazin-Autorin Gisela Maria Freisinger",
      "url": "https://www.spiegel.de/karriere/instahelp-chefin-bernadette-frech-das-maennlichkeitsklischee-von-leistung-und-erfolg-stimmt-nicht-mit-der-realitaet-ueberein-a-2cd4ea33-d4a1-4a84-9e15-db1a56b3b51d",
      "image_title": "»Offenheit ist für Männer viel gefährlicher als für Frauen« - Florian Rainer für manager magazin"
    },
    {
      "title": "Tipps vom Karrierecoach »Ich glaube, ich bin hier am falschen Platz« Ein Gastbeitrag von Klaus Siefert",
      "teaser": "Nicole denkt innovativ, aber wenn es um die Umsetzung ihrer Ideen geht, verzettelt sie sich und benötigt ewig. Unser Karrierecoach weiß: Wer sein Talent nicht kennt, bleibt stecken.",
      "url": "https://www.spiegel.de/karriere/ich-glaube-ich-bin-hier-am-falschen-platz-tipps-vom-karrierecoach-a-9e843dbb-26bf-4090-b362-348588054b05",
      "image_title": "»Ich glaube, ich bin hier am falschen Platz« - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Das verlängerte Seil",
      "teaser": "Auf den vier Außenlinien eines Spielfeldes liegt ein geschlossenes Seil. Welchen Abstand zu den Linien hätte das Seil, wenn es einen Meter länger wäre? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/das-verlaengerte-seil-raetsel-der-woche-a-2bbd1b9d-59ae-430f-93d1-f74b874eed50",
      "image_title": "Das verlängerte Seil - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Köder für Mitarbeiter Warum eine Firma aus München ihre Angestellten für Beiträge auf LinkedIn bezahlt",
      "teaser": "25 Euro für jeden Post: Eine Münchner Firma zahlt ihren Angestellten Geld, wenn sie auf LinkedIn Beiträge veröffentlichen – egal zu welchem Thema. Hier erklärt der Chef, was er sich davon verspricht. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/linkedin-warum-eine-firma-aus-muenchen-ihre-angestellten-fuers-beitraege-schreiben-bezahlt-a-18acca1e-2df0-4341-bb55-9141aaf54080",
      "image_title": "Warum eine Firma aus München ihre Angestellten für Beiträge auf LinkedIn bezahlt - Mateusz Slodkowski / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Ungenutztes Potenzial einer Generation »Kaum ein Personaler hat die Ü50er auf dem Schirm. Dabei sind sie extrem leistungsfähig«",
      "teaser": "Eine Umfrage zeigt: Auch die Generation Ü50 möchte eine modernere Arbeitswelt und Chancen auf Weiterentwicklung. Doch Unternehmen umgarnen primär jüngere Mitarbeiter. Ein strategischer Fehler? Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/job-und-karriere-arbeitnehmer-ue50-so-ticken-die-boomer-im-job-a-09e5aad2-915d-4fea-a12e-a18afe0ee347",
      "image_title": "»Kaum ein Personaler hat die Ü50er auf dem Schirm. Dabei sind sie extrem leistungsfähig« - 10'000 Hours / Digital Vision / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Unterwegs in Tokio, London und New York Hallo, Taxi!",
      "teaser": "Sie gehören zu jeder Großstadt, bringen Schwangere in die Klinik und Betrunkene nach Hause: Der deutsche Fotograf Klaus Maria Einwanger hat Taxifahrer in Weltmetropolen porträtiert. Von Franziska Schade (Bildauswahl) und Florian Gontek (Text)",
      "url": "https://www.spiegel.de/karriere/arbeitsalltag-von-taxifahrern-in-tokio-london-und-new-york-immer-da-a-384a2ff3-f7ff-4a5b-9bbe-4376a915a1c0",
      "image_title": "Hallo, Taxi! - Klaus Maria Einwanger",
      "author": "Franziska Schade (Bildauswahl) und Florian Gontek (Text)"
    }
  ]
}