{
  "timestamp": "2023-06-12T04:14:18",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rätsel der Woche Rechenspiele in der Kantine",
      "teaser": "Selma bezahlt ihr Mittagessen in der Kantine. Als sie die drei Ziffern des Preises zweimal vertauscht, macht sie eine kuriose Entdeckung. Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/rechenspiele-in-der-kantine-raetsel-der-woche-a-bfc26398-5e3d-431a-afab-c849aab8fd42",
      "image_title": "Rechenspiele in der Kantine - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Tiny Office am Strand An der Ostsee ist ein Schreibtisch frei",
      "teaser": "Vorne das Meer, ringsherum feiner Sand: Zwei Norddeutsche haben in Eckernförde ein Minibüro auf Stelzen errichtet, das sie stundenweise vermieten. Das sieht toll aus, aber kann man da arbeiten? Ein Selbstversuch. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/eckernfoerde-das-tiny-office-nordort-laesst-sich-stundenweise-mieten-a-9bfa293a-ef37-489a-97f6-9c18ac37071b",
      "image_title": "An der Ostsee ist ein Schreibtisch frei - Verena Töpper / DER SPIEGEL",
      "author": "Verena Töpper"
    },
    {
      "title": "Schluss mit Homeoffice Google zwingt Angestellte zurück ins Büro",
      "teaser": "Wer mehr als zwei Tage pro Woche im Homeoffice arbeitet, könne ein schlechtes Arbeitszeugnis bekommen. Mit dieser Drohung will Google seine Büros wieder füllen. Was treibt den Konzern dazu?",
      "url": "https://www.spiegel.de/karriere/google-zwingt-angestellte-zurueck-ins-buero-schluss-mit-homeoffice-a-438c1b16-4516-4768-973c-67e49c6a1fab",
      "image_title": "Google zwingt Angestellte zurück ins Büro - iStockphoto / Getty Images"
    },
    {
      "title": "BCG-Studie Beschäftigte fürchten Jobverlust durch künstliche Intelligenz",
      "teaser": "»Offensichtlich Quatsch« sei die Sorge, künstliche Intelligenz könne hierzulande Arbeitsplätze bedrohen, findet DGB-Chefin Yasmin Fahimi. Eine BCG-Umfrage aber zeigt: Deutsche haben Angst um ihre Jobs.",
      "url": "https://www.spiegel.de/karriere/kuenstliche-intelligenz-auf-dem-arbeitsmarkt-beschaeftigte-fuerchten-jobverlust-durch-ki-a-452166c9-26c9-4805-a0f2-07e894292080",
      "image_title": "Beschäftigte fürchten Jobverlust durch künstliche Intelligenz - Jasmin Merdan / Getty Images"
    },
    {
      "title": "Tipps vom Karrierecoach Mein künftiger Arbeitgeber schlägt einen Persönlichkeitstest vor – muss ich da mitmachen? Ein Gastbeitrag von Bernd Slaghuis",
      "teaser": "Klaus bewirbt sich auf eine Führungsposition – und erhält die Einladung zu einem freiwilligen Persönlichkeitstest. Was verspricht sich die Firma davon? Und mindert es seine Chancen, wenn er nicht mitmacht?",
      "url": "https://www.spiegel.de/karriere/freiwilliger-persoenlichkeitstest-wie-soll-ich-reagieren-tipps-vom-karrierecoach-a-9faf7e35-44ad-48bc-aac1-4f815fc36f7b",
      "image_title": "Mein künftiger Arbeitgeber schlägt einen Persönlichkeitstest vor – muss ich da mitmachen? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Ein Kreis und vier Tangenten",
      "teaser": "Im Innern eines Rechtecks befindet sich ein Kreis. Er ist über Tangenten mit den vier Eckpunkten verbunden. Doch nur für drei Tangenten ist die Länge bekannt. Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/ein-kreis-und-vier-tangenten-raetsel-der-woche-a-169b52ab-4cce-401a-98f6-57b3a7673f5a",
      "image_title": "Ein Kreis und vier Tangenten - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Hausmeisterservice in der Hamburger Elbphilharmonie Wenn die Superreichen ein Problem haben – dann rufen sie diesen Mann",
      "teaser": "Heizungstechniker Markus Haacke wirkte beim Bau der Elbphilharmonie mit. Heute kümmert er sich um die Wohnungen der Superreichen – was sind ihre intimsten Wünsche? Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/elbphilharmonie-markus-haacke-betreut-die-millionenimmobilien-in-der-elphi-a-48afc053-1122-408a-8da7-b603f795af02",
      "image_title": "Wenn die Superreichen ein Problem haben – dann rufen sie diesen Mann - Petra Herbert / DER SPIEGEL",
      "author": "Florian Gontek"
    },
    {
      "title": "Bundesarbeitsgericht Leiharbeitende dürfen schlechter bezahlt werden als Stammbelegschaft",
      "teaser": "Eine Zeitarbeiterin aus Bayern hatte geklagt: Sie wurde durch einen Tarifvertrag schlechter bezahlt als die Stammbelegschaft. Doch die Richter entscheiden nun: Das ist rechtens.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-tarifvertraege-in-der-leiharbeit-wirksam-a-89c15676-fea9-4236-b7b7-ef966b4ff9ee",
      "image_title": "Leiharbeitende dürfen schlechter bezahlt werden als Stammbelegschaft - fotografixx / Getty Images"
    },
    {
      "title": "Junge Recruitingberater Sie erklären Arbeitgebern die Gen Z – und verdienen damit viel Geld Ein Gastbeitrag von Heiner Thorborg",
      "teaser": "Viele Unternehmen tun sich schwer, junge Talente von sich zu überzeugen. Findige junge Berater haben daraus ein Geschäftsmodell gemacht – und erklären ihre Generation. Kann das klappen?",
      "url": "https://www.spiegel.de/karriere/recruiting-berater-erklaeren-wie-ihre-gen-z-tickt-a-1445ed7e-f43c-4f71-89ba-393753430cd1",
      "image_title": "Sie erklären Arbeitgebern die Gen Z – und verdienen damit viel Geld - Maskot / DEEPOL / plainpicture"
    },
    {
      "title": "Tipps von der Karriereberaterin Brauche ich wirklich ein Profil auf LinkedIn? Ein Gastbeitrag von Petra Cockrell",
      "teaser": "Katharina ist sich unsicher: Sie will sich beruflich weiterentwickeln, steht aber der Selbstvermarktung auf Jobplattformen wie Xing oder LinkedIn skeptisch gegenüber. Was es zu bedenken gibt.",
      "url": "https://www.spiegel.de/karriere/linkedin-brauche-ich-ein-profil-tipps-von-der-karriereberaterin-a-21d90597-875a-401d-9586-e1521408c659",
      "image_title": "Brauche ich wirklich ein Profil auf LinkedIn? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Der kürzeste Weg zum Honig",
      "teaser": "Eine Biene sitzt außen auf einem Glas und möchte zu einem Tropfen Honig krabbeln. Der befindet sich allerdings auf der Innenseite des Glases. Wie verläuft der kürzestmögliche Weg? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/der-kuerzeste-weg-zum-honig-raetsel-der-woche-a-9ee050ef-bcb8-4c33-90eb-3f0b9debc44c",
      "image_title": "Der kürzeste Weg zum Honig - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Feierabend oder Dienst Ist das hier noch Arbeitszeit?",
      "teaser": "Schwatz an der Kaffeemaschine, Bereitschaft am Wochenende, lange Dienstreisen: Wann arbeiten wir und wann nicht? Die Frage ist relevant, seitdem Arbeitszeit erfasst werden muss – und schwierig zu beantworten. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitszeit-was-gilt-als-arbeit-a-7357b1d8-6f52-4d48-8d57-99f7a4ef1391",
      "image_title": "Ist das hier noch Arbeitszeit? - Kosamtu / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Offene Stellen im Technikbereich In diesen Branchen fehlen fast 310.000 Fachkräfte",
      "teaser": "Die Babyboomer gehen in Rente, und zu wenige rücken nach: Das Institut der deutschen Wirtschaft hat rekordverdächtig viele unbesetzte Stellen für Fachkräfte gezählt – besonders mathematische Fähigkeiten sind gefragt.",
      "url": "https://www.spiegel.de/karriere/studie-des-instituts-der-deutschen-wirtschaft-in-diesen-branchen-fehlen-fast-310-000-fachkraefte-a-7ae966a5-b147-4141-ba16-106b86be1bea",
      "image_title": "In diesen Branchen fehlen fast 310.000 Fachkräfte - monkeybusinessimages / iStockphoto / Getty Images"
    },
    {
      "title": "Zeiterfassung im Büro Rechner hochfahren – ist das schon Arbeitszeit?",
      "teaser": "Wer die Arbeitszeit nachhalten muss, stellt sich die Frage, ab wann der Dienst genau beginnt: schon beim Anziehen des Kittels? Auf dem Weg ins Büro? Antworten von einem Juristen.",
      "url": "https://www.spiegel.de/karriere/arbeitszeiterfassung-den-rechner-hochfahren-ist-das-schon-arbeitszeit-a-045432b1-9253-4e4e-a1d2-60217aa9aeed",
      "image_title": "Rechner hochfahren – ist das schon Arbeitszeit? - Luis Alvarez / Getty Images"
    },
    {
      "title": "Kfz-Zulassungsstelle in Holzminden Wegen schwarzer Kasse gefeuert – Richter erklären Kündigung für unwirksam",
      "teaser": "Sie verkauften Nummernschilder privat weiter und finanzierten damit ihre Weihnachtsfeier: In der Kfz-Zulassungsstelle Holzminden wurden deshalb fast alle Posten neu besetzt. Eine Betroffene klagte dagegen – und gewann.",
      "url": "https://www.spiegel.de/karriere/holzminden-wegen-schwarzer-kasse-gefeuert-richter-erklaeren-kuendigung-fuer-unwirksam-a-cd07c98b-bb9e-4740-9eb0-d15bd3ef62fb",
      "image_title": "Wegen schwarzer Kasse gefeuert – Richter erklären Kündigung für unwirksam - Olaf Döring / IMAGO"
    },
    {
      "title": "Tipps von der Karriereberaterin Warum lasse ich mich ständig provozieren? Ein Gastbeitrag von Stephanie Huber",
      "teaser": "Karolina schafft es nicht, sich zu beherrschen: Immer wieder streitet sie trotz aller guten Vorsätze mit den Kolleginnen, oft auch richtig heftig. Wie kann sie in Zukunft entspannter reagieren?",
      "url": "https://www.spiegel.de/karriere/konflikte-im-job-richtig-fuehren-warum-lasse-ich-mich-staendig-provozieren-a-c57c00e3-7c4e-49b7-9585-da4e55b2e33f",
      "image_title": "Warum lasse ich mich ständig provozieren? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Mit Logik in die Freiheit",
      "teaser": "Drei Meisterdieben droht eine lange Kerkerhaft. Der König verspricht dem Trio jedoch eine Begnadigung. Dafür muss mindestens einer der Diebe die Farbe seiner Mütze nennen, obwohl er sie selbst nicht sehen kann. Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/mit-logik-in-die-freiheit-raetsel-der-woche-a-1520f35a-a21a-42b0-a7f7-e25ad4b79cb6",
      "image_title": "Mit Logik in die Freiheit - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Geläuterter Firmenchef »Aus heutiger Sicht würde ich mein Verhalten als toxisch bezeichnen«",
      "teaser": "Bodo Janssen war der Boss, den alle hassten, das kam bei einer Mitarbeiterbefragung heraus. Mittlerweile gilt der Chef der Hotelkette Upstalsboom als Vorzeigeunternehmer. Hier spricht er über seinen Wandel und faire Gehälter – für alle. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/upstalsboom-chef-bodo-janssen-aus-heutiger-sicht-wuerde-ich-mein-verhalten-als-toxisch-bezeichnen-a-60109f3d-8f65-407a-9fc5-5a9b7747c5bf",
      "image_title": "»Aus heutiger Sicht würde ich mein Verhalten als toxisch bezeichnen« - Melina Mörsdorf / laif"
    },
    {
      "title": "Experte zu Folgen der Pandemie »80 Millionen Quadratmeter Bürofläche werden nicht mehr gebraucht«",
      "teaser": "Viele arbeiten mittlerweile lieber im Homeoffice. Sven Wingerter rechnet für Mittelständler und Dax-Konzerne aus, wie viel Raum sie noch benötigen. Hier erzählt er, warum ihn vor allem versteckter Leerstand umtreibt. Aufgezeichnet von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/corona-folgen-80-millionen-quadratmeter-bueroflaeche-werden-nicht-mehr-gebraucht-a-d184ad16-a047-4595-b06f-5198bd212e37",
      "image_title": "»80 Millionen Quadratmeter Bürofläche werden nicht mehr gebraucht« - Westend61 / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Hilfe, meine Kolleginnen sind vegan Ein Gastbeitrag von Carmen Michaelis",
      "teaser": "Uschi würde gern zum Geburtstag Kuchen mit ins Büro bringen – so wie früher. Jetzt sind aber einige der Kolleginnen vegan, andere vertragen kein Gluten. Gibt es eine gute Lösung?",
      "url": "https://www.spiegel.de/karriere/geburtstag-im-buero-was-tun-bei-glutenintoleranz-und-veganen-kollegen-a-a0b533b9-fd56-4c05-aec6-ae33c1ab2151",
      "image_title": "Hilfe, meine Kolleginnen sind vegan - Niels Blaesi / DER SPIEGEL"
    }
  ]
}