{
  "timestamp": "2023-02-01T22:12:32",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.fb800a13947ef1ee4306.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6e3f730d1ba6d0e2f2b4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.424ad59437f2456989b2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.89ca304cc5cdab674eb3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Arbeitsrechtlerin zu Bundesarbeitsgerichtsurteil »Nehmt euren Urlaub – und zwar rechtzeitig«",
      "teaser": "Das Bundesarbeitsgericht hat entschieden: Beschäftigte können sich offene Urlaubstage aus alten Arbeitsverhältnissen nicht bis in alle Ewigkeit ausbezahlen lassen. Was jetzt wichtig ist, erklärt Expertin Nicole Mutschke. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/verjaehrung-von-urlaubstagen-aus-alten-arbeitsverhaeltnissen-nehmt-euren-urlaub-und-zwar-rechtzeitig-a-f671b922-fb0b-4e2f-ae7e-a5dccd533279",
      "image_title": "»Nehmt euren Urlaub – und zwar rechtzeitig« - enisaksoy / Getty Images"
    },
    {
      "title": "Bundesarbeitsgericht Ansprüche auf Zahlung für offene Urlaubstage können verjähren",
      "teaser": "Zahlungsansprüche aus Urlaubstagen der Vorjahre verjähren innerhalb von drei Jahren, so das Bundesarbeitsgericht. Nach einer Entscheidung im Dezember hatten sich viele Beschäftigte Hoffnungen auf bezahlten alten Urlaub gemacht.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-zum-verfall-von-urlaubstagen-zahlungsansprueche-fuer-offene-urlaubstage-verjaehren-a-565888ea-b9da-4f74-9319-42343721881a",
      "image_title": "Ansprüche auf Zahlung für offene Urlaubstage können verjähren - McPHOTO / IMAGO"
    },
    {
      "title": "Probezeit im Job Lass es uns mal miteinander versuchen",
      "teaser": "Lange prüften in einer Probezeit vor allem Arbeitgeber Neuzugänge risikolos. Jetzt wird auch andersherum abgewogen. Das ist sinnvoll – für beide Seiten. Wie man die ersten Monate am besten nutzt. Von Lena Wittneben",
      "url": "https://www.spiegel.de/karriere/probezeit-bestehen-so-gelingen-die-ersten-monate-im-neuen-job-a-a6a832b7-2107-454f-84ee-0ef7f3c5448a",
      "image_title": "Lass es uns mal miteinander versuchen - Getty Images",
      "author": "Lena Wittneben"
    },
    {
      "title": "Tipps von der Karriereberaterin Meine Kollegen verzetteln sich in Rechthabereien Ein Gastbeitrag von Stephanie Huber",
      "teaser": "Sybille ist genervt: Ständig streiten sich ihre Kolleginnen und Kollegen, zuhören will keiner. Die Chefs stört das nicht. Kann sie dem Team helfen, in einen konstruktiveren Modus zu kommen?",
      "url": "https://www.spiegel.de/karriere/job-meine-kollegen-streiten-staendig-wer-recht-hat-tipps-von-der-karriereberaterin-a-9ac40879-c64a-4d37-94c1-94feef97d2e4",
      "image_title": "Meine Kollegen verzetteln sich in Rechthabereien - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Neun Punkte und vier Striche",
      "teaser": "Auf einem quadratischen Gitter liegen neun Punkte. Schaffen Sie es, diese Punkte mit vier geraden Strichen zu verbinden, ohne den Stift abzusetzen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/neun-punkte-und-vier-striche-raetsel-der-woche-a-07cfca25-c67c-40f4-8c0c-ecbd7ea2ac3e",
      "image_title": "Neun Punkte und vier Striche - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Jurist über die Fälle Neuer und Gnabry Darf der Arbeitgeber bestimmen, was ich in meiner Freizeit mache?",
      "teaser": "Manuel Neuer verletzt sich beim Skifahren und fällt monatelang aus. Serge Gnabry geht auf die Fashion Week und erhält einen Rüffel. Ein Arbeitsrechtler erklärt, wie viel Rücksicht man privat auf den Job nehmen muss. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-darf-der-arbeitgeber-bestimmen-was-ich-in-meiner-freizeit-mache-a-10242f32-b6f5-4a21-ba6d-7333e94d1bc8",
      "image_title": "Darf der Arbeitgeber bestimmen, was ich in meiner Freizeit mache? - Sebastian Condrea / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Urteil des Bundesarbeitsgerichts Kündigungsschutz beginnt 280 Tage vor dem Geburtstermin",
      "teaser": "Schwangere dürfen nicht gekündigt werden. Eine Frau aus Baden-Württemberg wurde trotzdem vor die Tür gesetzt – und klagte dagegen. Die Richter am Bundesarbeitsgericht gaben ihr recht.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-kuendigungsschutz-fuer-schwangere-beginnt-280-tage-vor-dem-geburtstermin-a-36a4682d-269f-4a60-8122-1dc94cfb8f77",
      "image_title": "Kündigungsschutz beginnt 280 Tage vor dem Geburtstermin - Steve Debenport / iStockphoto / Getty Images"
    },
    {
      "title": "Mit der Firma in die Alpen »In den Bergen klappt vieles, was in einem Bürokomplex niemals entstehen könnte«",
      "teaser": "Der Schnee fehlt, jetzt sollen die Leute mit Laptops statt mit Skiern kommen: Wie ein Verein die Bergregionen als kombinierte Arbeits-und Erholungsorte etablieren will. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/coworking-und-workation-in-den-alpen-jetzt-sollen-die-leute-mit-laptops-statt-mit-skiern-kommen-a-5cc27e6a-752c-4807-86d4-d706802c13ef",
      "image_title": "»In den Bergen klappt vieles, was in einem Bürokomplex niemals entstehen könnte« - Werner Neururer / Mesnerhof-C Tirol"
    },
    {
      "title": "»Frag die Arbeitsrechtler« Mein Bonus wird gekürzt – was kann ich tun?",
      "teaser": "Der Arbeitgeber unserer Leserin stellt den Betrieb ein, doch ihren Bonus hat sie wegen Krankheit nur zum Teil bekommen. Ist das rechtens? Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-was-tun-wenn-der-bonus-gekuerzt-wird-a-1888fb89-b353-4fc5-a420-73ac157c2235",
      "image_title": "Mein Bonus wird gekürzt – was kann ich tun? - simplehappyart / Getty Images/iStockphoto",
      "author": "Florian Gontek"
    },
    {
      "title": "Tipps von der Karriereberaterin Wie komme ich aus der Teilzeitfalle? Ein Gastbeitrag von Carmen Michaelis",
      "teaser": "Isabell arbeitet sechs Stunden am Tag. Immer wieder setzt das Team aber lange Meetings am Nachmittag an, wenn sie Feierabend hat. Wie findet sie Verständnis für ihre Situation, ohne als kompliziert wahrgenommen zu werden?",
      "url": "https://www.spiegel.de/karriere/wie-komme-ich-aus-der-teilzeit-falle-tipps-von-der-karriereberaterin-a-f6fd3937-3091-41a1-827b-b13599b725e7",
      "image_title": "Wie komme ich aus der Teilzeitfalle? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Laufduell am Baggersee",
      "teaser": "Zwei Frauen laufen Runden um einen See – mal in entgegengesetzter, mal in derselben Richtung. Erlaubt dies Rückschlüsse auf ihre Geschwindigkeiten? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/laufduell-am-baggersee-raetsel-der-woche-a-310f2e24-0411-471b-bfca-b444314ab7c4",
      "image_title": "Laufduell am Baggersee - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Arbeiten vom Segelboot aus »Die Zeitverschiebung war für uns die größte Herausforderung«",
      "teaser": "Maren und Matthias Wagener sind vor acht Jahren auf ein Segelboot gezogen. Digital arbeiten und nebenbei die Welt sehen, das war die Idee. Haben sich ihre Träume erfüllt? Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/boot-2023-dieses-paar-lebt-und-arbeitet-seit-acht-jahren-auf-einem-segelboot-a-271a4aff-b938-4634-9ec3-89b8a9d44134",
      "image_title": "»Die Zeitverschiebung war für uns die größte Herausforderung« - Maren Wagener",
      "author": "Verena Töpper"
    },
    {
      "title": "Auswertung der DAK für 2022 Beschäftigte fehlen fast 20 Tage pro Jahr",
      "teaser": "Corona, Erkältungen, Bronchitis: 2022 sammelten Arbeitnehmer so viele Fehltage wie seit 25 Jahren nicht mehr. Die hohen Krankenzahlen haben aber auch technische Gründe.",
      "url": "https://www.spiegel.de/karriere/deutschland-beschaeftigte-fehlen-2022-fast-20-tage-pro-jahr-a-4ffb6c66-f48e-474a-ad5f-cf89fa2423ae",
      "image_title": "Beschäftigte fehlen fast 20 Tage pro Jahr - Atipati Netiniyom / EyeEm / Getty Images / EyeEm"
    },
    {
      "title": "Tipps für bessere Kommunikation So verhandeln Sie wie ein Profi",
      "teaser": "Kaum ein Wort wird bei Verhandlungen im Job so oft genutzt wie »aber«. Ein Fehler, denn es wirkt defensiv und untergräbt Ihre Argumente. Drei Schritte zu besseren Formulierungen – und mehr Verhandlungserfolg. Von Harvard-Business-manager-Autor Steven Tomlinson",
      "url": "https://www.spiegel.de/karriere/verhandeln-im-job-ohne-das-wort-aber-geht-s-besser-a-d6512688-8820-4f21-bc68-5d41bc73e3f8",
      "image_title": "So verhandeln Sie wie ein Profi - Enis Aksoy / Getty Images",
      "author": "Harvard-Business-manager-Autor Steven Tomlinson"
    },
    {
      "title": "Bundesarbeitsgericht Minijobber müssen den gleichen Stundenlohn bekommen wie Vollzeitbeschäftigte",
      "teaser": "Ob man Voll- oder Teilzeit arbeitet, darf keinen Einfluss darauf haben, wie man im Dienst vergütet wird, urteilen die Richter am Bundesarbeitsgericht. Ein Rettungsassistent hatte geklagt.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-minijobber-muessen-den-gleichen-stundenlohn-bekommen-a-88f26250-208a-4413-82d4-1d07c690af41",
      "image_title": "Minijobber müssen den gleichen Stundenlohn bekommen wie Vollzeitbeschäftigte - Judith Haeusler / Getty Images/Image Source"
    },
    {
      "title": "Boomer bald in Rente, Fachkräftemangel wächst Bildungszeit für Beschäftigte soll kommen",
      "teaser": "Ein Jahr Vollzeit, zwei Jahre Teilzeit: Weiterbildung soll bald einfacher und umfangreicher möglich sein, kündigt SPD-Arbeitsminister Heil an. Und er fordert: »Deutschland braucht nicht nur Master, sondern auch Meister«.",
      "url": "https://www.spiegel.de/karriere/bildungszeit-beschaeftigte-sollen-gesetzliche-moeglichkeit-auf-weiterbildung-bekommen-a-a8ff30cb-b4d8-4d7f-ab06-8d60ec75bfec",
      "image_title": "Bildungszeit für Beschäftigte soll kommen - drazen_zigic / Getty Images/iStockphoto"
    },
    {
      "title": "Tipps vom Karrierecoach Gekündigt vor dem ersten Arbeitstag – was mache ich jetzt? Ein Gastbeitrag von Doris Brenner",
      "teaser": "Alex hat sich von einer anderen Firma abwerben lassen und seinen alten Job gekündigt – aber das neue Unternehmen hat ihm vier Wochen vor Arbeitsbeginn abgesagt, aus wirtschaftlichen Gründen. Was jetzt?",
      "url": "https://www.spiegel.de/karriere/gekuendigt-vor-dem-ersten-arbeitstag-was-mache-ich-jetzt-a-fd43bb1e-85e4-47a7-9c69-53c3d5dde480",
      "image_title": "Gekündigt vor dem ersten Arbeitstag – was mache ich jetzt? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Kann die Intelligenz überall steigen?",
      "teaser": "Eine Person zieht von einer Stadt in die andere. Dadurch soll sich der durchschnittliche IQ in beiden Städten erhöhen. Ist das möglich? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/kann-die-intelligenz-ueberall-steigen-raetsel-der-woche-a-584b368e-218c-49a9-b875-2784492372f2",
      "image_title": "Kann die Intelligenz überall steigen? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Zwei Jobs gleichzeitig »Ich finde nicht, dass jeder Beruf eine totale Erfüllung sein muss«",
      "teaser": "Iris Köpke ist Steuerberaterin und jobbt im Start-up ihrer Frau, und die macht es umgekehrt und hilft in der Kanzlei. Wie der permanente Rollentausch gelingt – und warum er beide glücklich macht. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/einmal-chefin-einmal-mitarbeiterin-gleichzeitig-finde-nicht-dass-jeder-beruf-totale-erfuellung-sein-muss-a-7a33ab2f-48f2-46db-8c02-cb7170bd7850",
      "image_title": "»Ich finde nicht, dass jeder Beruf eine totale Erfüllung sein muss« - privat",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Tipps für Mitarbeitergespräche Was gute Chefs und Chefinnen anders machen",
      "teaser": "Einzelgespräche motivieren und sind gut für die Arbeitsbeziehung – wenn sich Führungskraft und Teammitglied gut vorbereiten und wirklich zuhören. Welche Fragen Sie stellen sollten. Von Harvard-Business-manager-Autor Steven G. Rogelberg",
      "url": "https://www.spiegel.de/karriere/mitarbeitergespraeche-fuehren-was-gute-chefs-und-chefinnen-anders-machen-a-3b9d1e24-5a1c-4753-80b6-705e98656e9f",
      "image_title": "Was gute Chefs und Chefinnen anders machen - Getty Images",
      "author": "Harvard-Business-manager-Autor Steven G. Rogelberg"
    }
  ]
}