{
  "timestamp": "2023-10-17T21:10:38",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kinderwunschbehandlung vom Arbeitgeber Chef, ich will ein Kind von dir",
      "teaser": "Seine Familienplanung bespricht man in der Regel nicht mit dem Arbeitgeber. Trotzdem zahlt der Pharmakonzern Merck seinen Mitarbeitenden künftig Fruchtbarkeitsbehandlungen. PR-Trick oder Lösung für verzweifelte Eltern? Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/kinderwunschbehandlung-vom-arbeitgeber-chef-ich-will-ein-kind-von-dir-a-aecbea79-ea43-4ed9-8c50-1bf0c2741af1",
      "image_title": "Chef, ich will ein Kind von dir - redhumv / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Hilfe, ich habe einen Fehler gemacht – wie bleibe ich souverän? Ein Gastbeitrag von Stephanie Huber",
      "teaser": "Sabrina hat ein Dokument mit den falschen Personen geteilt. Wie peinlich! Ein Perspektivwechsel kann helfen, konstruktiv mit der Situation umzugehen.",
      "url": "https://www.spiegel.de/karriere/ich-habe-einen-fehler-gemacht-wie-bleibe-ich-souveraen-tipps-von-der-karriereberaterin-a-1e5e103b-bf9e-43b7-9432-564102032665",
      "image_title": "Hilfe, ich habe einen Fehler gemacht – wie bleibe ich souverän? - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Tausendmal addiert",
      "teaser": "Sie sollen die Summe aus 1000 gebrochenen Zahlen berechnen. Finden Sie einen klügeren Weg, als alle einzeln zusammenzuzählen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/tausendmal-addiert-raetsel-der-woche-a-5bb7903c-18c2-47fe-b8a3-08529900667c",
      "image_title": "Tausendmal addiert - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Arbeiten in Nachbarländern Wo es sich lohnt, über die Grenze zu pendeln",
      "teaser": "Extra Urlaubsgeld, 38 Tage bezahlter Urlaub, freie Tage für Väter – und all das direkt hinter der Grenze. Wo uns unsere neun Nachbarländer voraus sind und wann sich Arbeiten im Ausland rentiert. Von Velene Kötting",
      "url": "https://www.spiegel.de/karriere/arbeiten-im-eu-ausland-in-diese-nachbarlaender-lohnt-es-sich-zu-pendeln-a-d8680bbf-4788-4e27-9279-4a41be678491",
      "image_title": "Wo es sich lohnt, über die Grenze zu pendeln - Hannes Brandstätter / imagebroker / IMAGO",
      "author": "Velene Kötting"
    },
    {
      "title": "Analyse von Inseraten Das sind die häufigsten Stellenangebote auf dem deutschen Arbeitsmarkt",
      "teaser": "Lange gehörten Mechatroniker, Bankkaufleute und Werkzeugtechnikerinnen zu den begehrtesten Fachkräften. Das aber hat sich laut Bertelsmann Stiftung im vergangenen Jahr geändert: Der Boom des Onlinehandels schlägt auf den Arbeitsmarkt durch.",
      "url": "https://www.spiegel.de/karriere/arbeitsmarkt-das-sind-die-haeufigsten-stellengesuche-deutschlands-a-0156aea3-5303-4d5e-be6f-45d3aeb0c047",
      "image_title": "Das sind die häufigsten Stellenangebote auf dem deutschen Arbeitsmarkt - Gregor Fischer / dpa"
    },
    {
      "title": "Jeder Zehnte betroffen Wenn Arbeit zur Sucht wird",
      "teaser": "Lange Tage im Büro – okay. Der Beruf soll erfüllend sein? Auch gut. Doch was, wenn Arbeit zur Obsession wird? Drei Experten erklären, wo die Grenze zwischen Engagement und Sucht verläuft. Und was Betroffene tun können. Von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/arbeitssucht-wann-wird-zu-viel-arbeiten-gefaehrlich-a-e17af8e3-bca3-46df-976e-7c30e158e12a",
      "image_title": "Wenn Arbeit zur Sucht wird - Maskot / Getty Images",
      "author": "Larena Klöckner"
    },
    {
      "title": "Schluss mit Homeoffice Warum müssen ausgerechnet bei Zoom die Mitarbeiter wieder ins Büro, Herr Saxon?",
      "teaser": "Der Videodienst Zoom erleichtert vielen Menschen das mobile Arbeiten. Doch für die eigenen Angestellten gilt jetzt eine Anwesenheitspflicht. Personalchef Matthew Saxon erklärt, was die Firma sich davon erhofft. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/zoom-beschraenkt-homeoffice-warum-ausgerechnet-zoom-angestellte-wieder-ins-buero-muessen-a-52139e61-23dd-423d-987d-e48efa7da3c2",
      "image_title": "Warum müssen ausgerechnet bei Zoom die Mitarbeiter wieder ins Büro, Herr Saxon? - Zoom"
    },
    {
      "title": "Trotz Gerichtsurteils Warum es noch immer kein Gesetz zur Arbeitszeiterfassung gibt",
      "teaser": "Vor mehr als einem Jahr entschied das Bundesarbeitsgericht: Arbeitszeit muss in Deutschland verpflichtend erfasst werden. Doch davon ist in den Betrieben wenig zu spüren. Woran es hakt. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/erfassung-der-arbeitszeit-die-offenen-fragen-der-arbeitszeiterfassung-a-0b857e9b-2770-444a-bf87-4a5e6aeb5346",
      "image_title": "Warum es noch immer kein Gesetz zur Arbeitszeiterfassung gibt - hobo_018 / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Tipps von den Karriereberaterinnen Bin ich der richtige Typ für einen Chefjob? Ein Gastbeitrag von Dorothea Assig und Dorothee Echter",
      "teaser": "Pete mag seinen Job. Jetzt wird ihm eine neue Stelle angeboten, und er hadert: Eigentlich will er so bleiben, wie er ist. Für Abteilungsleiter gelten aber andere Verhaltensweisen und Schwerpunkte. Soll er sich darauf einlassen?",
      "url": "https://www.spiegel.de/karriere/bin-ich-der-richtige-typ-fuer-einen-chef-job-tipps-von-den-karriereberaterinnen-a-9dbea07d-8dd5-4104-b4c9-c601d59eba63",
      "image_title": "Bin ich der richtige Typ für einen Chefjob? - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Umfrage in Großstädten Büroangestellte gehen nur noch drei Tage pro Woche zur Arbeit",
      "teaser": "Vor der Coronapandemie verbrachten die Deutschen vier Tage pro Woche im Büro. Mittlerweile sind es laut einer Umfrage nur noch drei. Die Rückkehr an den Arbeitsplatz unterscheidet sich je nach Branche erheblich.",
      "url": "https://www.spiegel.de/karriere/bueroangestellte-gehen-nur-noch-drei-tage-pro-woche-zur-arbeit-a-8a817994-2ef0-4ecb-98d1-5cf2c1ca3ce3",
      "image_title": "Büroangestellte gehen nur noch drei Tage pro Woche zur Arbeit - Andreas Arnold / dpa"
    },
    {
      "title": "Rätsel der Woche Wie groß sind die blauen Winkel?",
      "teaser": "Fünf rechtwinklige Dreiecke werden zu einem Siebeneck zusammengefügt. Dabei entsteht ein weiterer rechter Winkel. Können Sie die Summe der blauen Winkel berechnen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-wie-gross-sind-die-blauen-winkel-a-142a1082-6745-4c46-ad90-9370ba751762",
      "image_title": "Wie groß sind die blauen Winkel? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Fragen zum Arbeitsrecht 150.000 Euro im Jahr – sind damit auch Überstunden abgegolten?",
      "teaser": "Unsere Leserin verdient deutlich sechsstellig. Sie fragt sich: Ist ihr überdurchschnittliches Gehalt auch »Schmerzensgeld« für Mehrarbeit? Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/verdienst-und-ueberstunden-150-000-euro-im-jahr-sind-damit-auch-ueberstunden-abgegolten-a-085bb2d7-58ac-4cf1-872d-08aa62dcdefd",
      "image_title": "150.000 Euro im Jahr – sind damit auch Überstunden abgegolten? - Maskot / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Gehaltsabrechnung: 15.000 Euro als Auszubildende zur Pflegefachkraft »Ich mache den Beruf nicht wegen des Geldes, sondern für die Menschen«",
      "teaser": "Patrizia Golze arbeitet als Auszubildende im Seniorenpflegeheim. Sie fühlt sich in ihrem Beruf angekommen – und fair entlohnt. Aufgezeichnet von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/ausbildung-in-der-pflege-ich-mache-den-beruf-nicht-wegen-des-geldes-sondern-fuer-die-menschen-a-69df8af1-b92e-484a-9b84-081ff5dd1e04",
      "image_title": "»Ich mache den Beruf nicht wegen des Geldes, sondern für die Menschen« - Christoph Schmidt / dpa"
    },
    {
      "title": "Bürokratie Arbeiten nur unter deutschen Palmen? Der SPIEGEL-Leitartikel von Helene Endres",
      "teaser": "Mobiles Arbeiten funktioniert von überall – theoretisch. Doch wer ohne entsprechende Papiere den Laptop im Ausland aufklappt, macht sich strafbar. Der Gesetzgeber sollte das endlich ändern.",
      "url": "https://www.spiegel.de/karriere/mobiles-arbeiten-im-ausland-arbeiten-nur-unter-deutschen-palmen-meinung-a-61416746-7d74-4fc8-a3b7-1bdf1b92b91d",
      "image_title": "Arbeiten nur unter deutschen Palmen? - Simona Pilolla / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Ich habe mit der Beförderung gerechnet, meine Kollegin hat sie bekommen Ein Gastbeitrag von Susan J. Moldenhauer",
      "teaser": "Die Mitarbeitenden im Start-up sind ein eingespieltes Team, und alles stimmt: von der Geschäftsidee bis zum Betriebsklima. Bis plötzlich die Kollegin aus dem kleinen Team zur neuen Führungskraft erkoren wird.",
      "url": "https://www.spiegel.de/karriere/befoerderung-ich-habe-mit-ihr-gerechnet-meine-kollegin-hat-sie-bekommen-tipps-vom-coach-a-fb5a9a04-e055-4aa0-8a5a-b270ceeda6f7",
      "image_title": "Ich habe mit der Beförderung gerechnet, meine Kollegin hat sie bekommen - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Addition mit ABC",
      "teaser": "Die Addition 6 + 6 wird kompliziert, wenn wir nicht mit Zahlen, sondern mit Zahlwörtern rechnen. Finden Sie die Lösung? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-buchstaben-addieren-a-696fbaa0-c96c-467f-9960-a25e2da30821",
      "image_title": "Addition mit ABC - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Brückentage optimal nutzen So verlängern Sie 2024 Ihren Urlaub",
      "teaser": "Ein Hoch auf die langen Wochenenden! Auch nächstes Jahr können Sie dank günstig liegender Feiertage mit wenigen Urlaubstagen viel freie Zeit am Stück herausholen. Hier ist die Anleitung für Ihren Ferienkalender.",
      "url": "https://www.spiegel.de/karriere/brueckentage-2024-so-verlaengern-sie-ihren-urlaub-a-825385c8-15e2-41df-99b6-ae3c487ff2c0",
      "image_title": "So verlängern Sie 2024 Ihren Urlaub - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Bei Homeoffice auf freiwilliger Basis Chefs dürfen Mitarbeiter nicht einfach ins Büro rufen",
      "teaser": "Erlaubt eine Betriebsvereinbarung, ortsunabhängig zu arbeiten, darf die Vorgesetzte ihr Team nicht ohne Zustimmung des Betriebsrats zurück ins Büro beordern. Das hat das Landesarbeitsgericht München entschieden.",
      "url": "https://www.spiegel.de/karriere/landesarbeitsgericht-muenchen-homeoffice-auf-freiwilliger-basis-ist-keine-bueropflicht-a-fe319fd0-ddb8-439d-862f-20bce4471560",
      "image_title": "Chefs dürfen Mitarbeiter nicht einfach ins Büro rufen - FreshSplash / Getty Images"
    },
    {
      "title": "Unzufrieden bei der Arbeit Sie wollen kündigen? Das sind Ihre Alternativen",
      "teaser": "Geben Sie nicht voreilig auf – in jedem Job steckt etwas Liebenswertes, sagt Karriereberaterin Ragnhild Struss. Und mehr Gestaltungsspielraum, als man zumeist denkt. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/job-crafting-den-job-neu-gestalten-statt-kuendigen-alternativen-zur-kuendigung-a-58733abe-19ce-4210-9867-8074d762fd23",
      "image_title": "Sie wollen kündigen? Das sind Ihre Alternativen - nyul - stock.adobe.com"
    },
    {
      "title": "Alltag von Reinigungskräften Die Unsichtbaren",
      "teaser": "Sie halten Bahnhöfe sauber, putzen Büros und reinigen Spielplätze. Und bleiben dabei oft im Verborgenen: Der Fotograf Andreas Reeg hat Reinigungskräfte porträtiert – und glückliche Menschen getroffen. Von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/reinigungskraefte-in-deutschland-und-den-usa-die-unsichtbaren-a-d0ee17c2-cdc2-4fca-8c09-ae723925a728",
      "image_title": "Die Unsichtbaren - Andreas Reeg",
      "author": "Larena Klöckner"
    }
  ]
}