{
  "timestamp": "2023-11-26T00:57:18",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gallup-Chef Jon Clifton über Glück »Der Arbeitsplatz ist der beste Ort, um Freunde zu finden«",
      "teaser": "Das Glück ist weltweit auf dem absteigenden Ast. Sagt einer, der es wissen muss: Jon Clifton ist Chef eines der größten Meinungsforschungsinstitute. Einsamkeit und Hunger setzen uns zu – und eine unfreundliche Arbeitswelt. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/gallup-chef-jon-clifton-ueber-glueck-schlechte-gefuehle-verbreiten-sich-wie-ein-virus-a-f0272109-5d38-4923-9ca7-71a295e4a7ed",
      "image_title": "»Der Arbeitsplatz ist der beste Ort, um Freunde zu finden« - Jen Cody / Gallup"
    },
    {
      "title": "Legastheniker im Beruf Die ständige Angst, für dumm gehalten zu werden",
      "teaser": "Stolpern beim Lesen, stocken beim Schreiben: Vier bis sechs Prozent der Deutschen leiden an Legasthenie. Drei Betroffene erzählen, wann die Diagnose im Beruf zum Stigma wird – und wann zur Superkraft. Aufgezeichnet von Florian Gontek und Verena Töpper",
      "url": "https://www.spiegel.de/karriere/legasthenie-im-job-die-staendige-angst-fuer-dumm-gehalten-zu-werden-a-115b94b8-ec8d-42c4-b23e-e8ef82eef464",
      "image_title": "Die ständige Angst, für dumm gehalten zu werden - [M] Alyssa Nothaft / DER SPIEGEL; Privat"
    },
    {
      "title": "Fragen zur BU-Rente Darf ich arbeiten, obwohl ich berufsunfähig bin?",
      "teaser": "Um sich gegen den Verlust des Einkommens abzusichern, schließen Millionen Menschen in Deutschland eine Berufsunfähigkeitsversicherung ab. Welche Möglichkeiten es gibt, die Rente aufzustocken. Von Bastian Midasch",
      "url": "https://www.spiegel.de/karriere/berufs-unfaehigkeit-darf-ich-trotz-bu-rente-noch-arbeiten-a-c5477d5b-290c-4ad6-a2fd-d861b590d081",
      "image_title": "Darf ich arbeiten, obwohl ich berufsunfähig bin? - Westend61 / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Die lieben Kollegen Hach, diese jungen Leute Von Maren Hoffmann",
      "teaser": "Altersgemischte Teams leisten bessere Arbeit. Aber im Job geht es auch um Gefühle. Warum wir Alten die Jungen brauchen – und umgekehrt. Eine Liebeserklärung.",
      "url": "https://www.spiegel.de/karriere/arbeit-in-altersgemischten-teams-hach-diese-jungen-leute-a-7e347bae-88f6-4f3d-9db0-400746cabbcb",
      "image_title": "Hach, diese jungen Leute - Catherine Falls Commercial / Moment RF / Getty Images"
    },
    {
      "title": "Fachkräftemangel Solarbranche sucht Zehntausende Arbeitskräfte",
      "teaser": "Neue Jobchancen für Dachdecker und Klimatechniker – damit die Energiewende gelingt, braucht es qualifiziertes Personal. Eine aktuelle Studie zeigt: Der Bedarf der Branche ist offenbar groß wie nie.",
      "url": "https://www.spiegel.de/karriere/studie-solarbranche-sucht-zehntausende-arbeitskraefte-a-7eeb2ec9-30c7-4505-9199-5f3c8f151197",
      "image_title": "Solarbranche sucht Zehntausende Arbeitskräfte - Marijan Murat / dpa"
    },
    {
      "title": "Aufstieg oder Abseitsfalle Acht Überlebensregeln für die ersten 100 Tage im Job",
      "teaser": "Die ersten drei Monate beim neuen Arbeitgeber entscheiden darüber, ob jemand als Hoffnungsträger, Mittelmaß oder gar Fehlbesetzung gilt. Welche Fehler Sie vermeiden können. Von Harvard-Business-manager-Redakteurin Antonia Götsch",
      "url": "https://www.spiegel.de/karriere/karriere-so-gelingen-die-ersten-100-tage-im-job-a-65df1fb6-03f0-4cd6-833b-695493332098",
      "image_title": "Acht Überlebensregeln für die ersten 100 Tage im Job - OMC OpenMind Management Consulting",
      "author": "Harvard-Business-manager-Redakteurin Antonia Götsch"
    },
    {
      "title": "Tipps von der Karriereberaterin Soll ich die Abfindung nehmen oder nicht? Ein Gastbeitrag von Petra Cockrell",
      "teaser": "Christian schwankt: Seine Firma möchte Personal abbauen und bietet satte Abfindungen an für alle, die freiwillig gehen. Das ist einerseits verlockend – andererseits: Wird er dann auch schnell einen neuen Job finden?",
      "url": "https://www.spiegel.de/karriere/abfindung-soll-ich-sie-nehmen-oder-nicht-tipps-vom-karrierecoach-a-0b50672a-7ba9-4ac0-9788-300b187e1c9a",
      "image_title": "Soll ich die Abfindung nehmen oder nicht? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Was passiert mit den Schrauben?",
      "teaser": "Die Gewinde zweier Schrauben greifen ineinander. Dann werden beide Schrauben gedreht. In welche Richtung bewegen sie sich? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-was-passiert-mit-den-schrauben-a-cc47fd20-2a20-4e25-a762-9dac3305dee4",
      "image_title": "Was passiert mit den Schrauben? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Soziologe Rosa über Work-Life-Balance »Letztlich wird alles zur Arbeit, es fühlt sich alles gleich an«",
      "teaser": "Wir trimmen unser Leben auf Effizienz – und haben doch immer weniger Zeit. Der Soziologe Hartmut Rosa über randvolle Kalender und was gegen die große Erschöpfung hilft. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/hartmut-rosa-ueber-arbeit-unsere-to-do-listen-explodieren-a-51729cc3-f970-49d0-89f4-e08d7c56b98f",
      "image_title": "»Letztlich wird alles zur Arbeit, es fühlt sich alles gleich an« - Jonas Holthaus / DER SPIEGEL"
    },
    {
      "title": "Arbeitsrecht Faulheit im Homeoffice muss nachgewiesen werden",
      "teaser": "Arbeitet meine Angestellte zu Hause wirklich – oder drückt sie sich? Das fragt sich so mancher Arbeitgeber. Ein Gericht entschied nun: Misstrauen allein reicht nicht, um Lohn zurückzufordern.",
      "url": "https://www.spiegel.de/karriere/homeoffice-faulheit-muss-nachgewiesen-werden-a-7ae9c30f-55bb-4458-a096-9db8b931a38d",
      "image_title": "Faulheit im Homeoffice muss nachgewiesen werden - Teo Tarras / Addictive Stock / IMAGO"
    },
    {
      "title": "Dubiose Versprechen in Stellenanzeigen 1200 Euro extra? Sorry, gibt’s doch nicht",
      "teaser": "Bonus, Sportwagen, Luxusuhr: Unternehmen ködern Bewerber oft mit großzügigen Extras. Doch müssen die Firmen sich auch daran halten? Ein Fall bei der Kölner Feuerwehr wirft Fragen auf. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/versprechen-in-stellenanzeigen-1200-euro-sorry-gibt-s-doch-nicht-a-8a045b3d-4b64-4d68-997b-b2a357e2f482",
      "image_title": "1200 Euro extra? Sorry, gibt’s doch nicht - Frank Rumpenhorst / dpa",
      "author": "Florian Gontek"
    },
    {
      "title": "Urteil zu Attesten Dürfen Arbeitgeber eine Krankschreibung anzweifeln?",
      "teaser": "Ein ärztliches Attest soll belegen, dass Arbeitnehmer aufgrund von Krankheit nicht einsatzfähig sind. Was, wenn der Arbeitgeber dem »Gelben Schein« nicht traut? Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/krankschreibung-duerfen-arbeitgeber-einen-attest-anzweifeln-a-4973bc73-c322-47f9-b439-979f2f5e7111",
      "image_title": "Dürfen Arbeitgeber eine Krankschreibung anzweifeln? - Jens Büttner / dpa"
    },
    {
      "title": "Tipps zur Selbstüberlistung »Wer versteht, wie die eigenen Agenten ticken, lebt ein besseres Leben«",
      "teaser": "Wie oft wollen wir etwas tun, machen es dann aber doch nicht? Warum stehen wir uns andauernd selbst im Weg? Der Spieltheoretiker Christian Rieck spricht von inneren Agenten – und verrät, wie man sie am besten dirigiert. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/selbstueberlistung-ihr-kopf-ist-voller-kleiner-ichs-die-eigene-plaene-haben-a-231ed9bb-9a5a-41ce-a8e8-22544aebd9e4",
      "image_title": "»Wer versteht, wie die eigenen Agenten ticken, lebt ein besseres Leben« - Login / Shutterstock"
    },
    {
      "title": "Tipps vom Karrierecoach Der Job ist super, aber unsere Unternehmenskultur regt mich auf! Ein Gastbeitrag von Doris Brenner",
      "teaser": "Micha hat nach dem Studium in einem großen Konzern angeheuert – und ist zunehmend genervt: Die Entscheidungswege sind lang, und immer gibt es interne politische Aspekte zu bedenken. Ist es woanders besser?",
      "url": "https://www.spiegel.de/karriere/job-und-karriere-wie-finde-ich-eine-firma-mit-passender-unternehmenskultur-a-428d1b5b-91e8-4407-b167-03a1ab2b695b",
      "image_title": "Der Job ist super, aber unsere Unternehmenskultur regt mich auf! - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Wie groß ist das Quadrat?",
      "teaser": "Ein Quadrat ist in fünf flächengleiche Rechtecke aufgeteilt. Nur bei einem der Rechtecke ist eine Seitenlänge bekannt. Reicht das, um die Fläche des Quadrats zu berechnen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-wie-gross-ist-das-quadrat-a-2f2d3639-879e-4afd-9787-f820aa3ccb5b",
      "image_title": "Wie groß ist das Quadrat? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "In Berlin aufgewachsene Aktivistin Ayşe Tükrükçü »Die Leute sollen sehen, was eine Nutte erreichen kann«",
      "teaser": "Vergewaltigt, gedemütigt, obdachlos: Ayşe Tükrükçü durchlebte Unvorstellbares, dachte mehrfach an Suizid. Heute kämpft sie als Aktivistin für die Rechte von Frauen – und versorgt in Istanbul wohnungslose Menschen. Aus Istanbul berichtet Florian Gontek",
      "url": "https://www.spiegel.de/karriere/ayse-tuekruekcue-die-leute-sollen-sehen-was-eine-nutte-erreichen-kann-a-57873ca2-c26c-4621-8adf-0540c9a90d7b",
      "image_title": "»Die Leute sollen sehen, was eine Nutte erreichen kann« - Florian Gontek / DER SPIEGEL"
    },
    {
      "title": "Kampf gegen rechts Was Politiker von Unternehmern lernen können Eine Gastbeitrag von Heiner Thorborg",
      "teaser": "Angesichts der braunen Welle, die über unser Land schwappt, würde man sich wünschen, dass Politiker sich künftig mehr verhalten würden wie Manager: zielorientiert und knallhart in ihren Allianzen.",
      "url": "https://www.spiegel.de/karriere/fuehrung-was-politiker-von-unternehmern-lernen-koennen-a-d7930ab6-ca4a-4cbb-9c99-d3e87395c7f1",
      "image_title": "Was Politiker von Unternehmern lernen können - TRUMPF"
    },
    {
      "title": "Klage eines schmutzigen Mitarbeiters Duschen? Ist auch Arbeit!",
      "teaser": "Wer sich dreckig macht, sollte sich waschen. Aber gehört die Körperpflege zum Job? Das Landesarbeitsgericht Nürnberg musste darüber befinden – und der Vorsitzende Richter startete einen »Selbstversuch«.",
      "url": "https://www.spiegel.de/karriere/landesarbeitsgerichts-nuernberg-duschen-ist-auch-arbeit-a-6eed8eb0-e260-4d3b-8e5f-1b5e35963e6e",
      "image_title": "Duschen? Ist auch Arbeit! - Thomas Trutschel / photothek / imago images"
    },
    {
      "title": "Wenn Kollegen oder Kunden ausrasten »Rache ist kein seltenes Motiv bei Gewalt im Betrieb«",
      "teaser": "Beleidigung, Bedrohung, sogar Schläge: Jeder vierte Beschäftigte erlebt Gewalt am Arbeitsplatz. Hier spricht der Autor und Dozent Holger Pressel darüber, warum Betroffene häufig schweigen und was Chefinnen und Kollegen tun können. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/gewalt-am-arbeitsplatz-beleidigung-bedrohung-schlaege-a-15070884-62e3-4f37-ba7c-0fbab3cdf2a0",
      "image_title": "»Rache ist kein seltenes Motiv bei Gewalt im Betrieb« - gremlin / E+ / Getty Images"
    },
    {
      "title": "Zu viel Belastung macht krank Kollegen am Limit",
      "teaser": "Mentale Gesundheit wird in vielen Organisationen nicht thematisiert – und Mitarbeiter leiden. Dabei wäre es einfach, den Druck zu mindern. Coachin Lena Wittneben verrät, wie das gelingt. Von Lena Wittneben",
      "url": "https://www.spiegel.de/karriere/burn-out-was-chefs-tun-koennen-um-stress-zu-vermindern-a-a1f89435-77b2-43ef-bf72-3662a801b61e",
      "image_title": "Kollegen am Limit - FG Trade / Getty Images",
      "author": "Lena Wittneben"
    }
  ]
}