{
  "timestamp": "2023-03-11T02:11:04",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.53fdc9724bef75c30aee.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa5662349aa778159e79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.da2521b036449ae08145.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutschlands risikoscheue Arbeitnehmer Den Job wechseln? Ach nö…",
      "teaser": "Bleiben statt weiterziehen: Die Beschäftigten in Deutschland wollen sich seltener beruflich verändern, beklagt eine Umfrage unter Headhuntern. Die angespannte wirtschaftliche Lage ist nicht der einzige Grund.",
      "url": "https://www.spiegel.de/karriere/jobwechsel-weniger-beschaeftigte-wollen-sich-beruflich-veraendern-a-54887896-37b7-4f9b-9e62-7bf95ce3333e",
      "image_title": "Den Job wechseln? Ach nö… - Johnny Valley / Image Source / Getty Images"
    },
    {
      "title": "Frauen auf dem Absprung Warum Tausende weibliche Führungskräfte ihre Jobs kündigen Ein Gastbeitrag von Heiner Thorborg",
      "teaser": "Fehlende Wertschätzung treibt Frauen aus Topjobs. Wenn Unternehmen das nicht begreifen, sieht die Zukunft übel aus.",
      "url": "https://www.spiegel.de/karriere/weltfrauentag-warum-tausende-weibliche-fuehrungskraefte-ihre-jobs-kuendigen-kolumne-a-c8c6ca86-deeb-4d53-ad65-54cf9d92fe3e",
      "image_title": "Warum Tausende weibliche Führungskräfte ihre Jobs kündigen - Klaus Vedfelt / Getty Images"
    },
    {
      "title": "Termindruck, Überstunden, Verdichtung Weniger Arbeitszeit, mehr Belastung",
      "teaser": "Viele Teilzeitbeschäftigte fühlen sich trotz geringerer Arbeitszeit stärker belastet – und bei Weiterbildung und Digitalisierung benachteiligt. Das Problem betrifft vor allem Frauen.",
      "url": "https://www.spiegel.de/karriere/teilzeit-studie-weniger-arbeitszeit-mehr-belastung-a-d9ba26c4-c520-4809-9463-eaf5b8680842",
      "image_title": "Weniger Arbeitszeit, mehr Belastung - FG Trade / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Wie kann ich unser Netzwerk retten? Ein Gastbeitrag von Sabine Votteler",
      "teaser": "Gerade für Selbstständige ist es wichtig, sich auszutauschen. Umso mehr ärgert es Matthias, dass seine Initiative zu regelmäßigen Treffen bei den Kollegen kaum auf Interesse stößt. Was macht er falsch?",
      "url": "https://www.spiegel.de/karriere/job-und-karriere-wie-kann-ich-unser-netzwerk-retten-tipps-von-der-beraterin-a-282310ac-1175-4c9d-991c-066bd4326ac2",
      "image_title": "Wie kann ich unser Netzwerk retten? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Perfekt geteilt",
      "teaser": "Eine Torte zu halbieren ist nicht allzu schwer. Wie aber verläuft der kürzestmögliche Schnitt? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/perfekt-geteilt-raetsel-der-woche-a-62c775fe-322b-4d76-8c4b-2e14659a4e41",
      "image_title": "Perfekt geteilt - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Recruiting von Führungskräften Wie Unternehmen ihre Topleute finden",
      "teaser": "Wie dieser Typ Ihr Vorgesetzter werden konnte? Oft bleibt die Frage unergründlich. Wir haben nachgefragt, was gute Führungskräfte mitbringen müssen – und wie man sie bekommt. Aufgezeichnet von Helene Endres und Florian Gontek",
      "url": "https://www.spiegel.de/karriere/fuehrungskraefte-wie-unternehmen-ihre-top-leute-finden-a-7c1ec0e6-cbb2-4d66-8221-3ab805c01f0a",
      "image_title": "Wie Unternehmen ihre Topleute finden - Carol Yepes / Getty Images"
    },
    {
      "title": "Gerichtsurteil Bedrohlicher Hund darf nicht mit in die Firma",
      "teaser": "Viele Menschen wünschen sich einen Hund im Büro, doch der sollte »sozial kompatibel« sein. Das hat nun ein Gericht entschieden. Andernfalls sei ein Verbot zulässig. Das gilt auch, wenn das Tier gesundheitlichen Zwecken dient.",
      "url": "https://www.spiegel.de/karriere/hund-im-buero-bedrohlicher-hund-darf-nicht-mit-in-die-firma-a-e3974fc8-b659-48ec-a764-af5a2a32ade7",
      "image_title": "Bedrohlicher Hund darf nicht mit in die Firma - Milan Krasula / Getty Images / iStockphoto"
    },
    {
      "title": "Entscheidung des Europäischen Gerichtshofs Anspruch auf tägliche Ruhezeit auch vor und nach freien Tagen",
      "teaser": "Wer arbeitet, benötigt Pausen. In der Europäischen Union müssen es zwischen zwei Arbeitstagen mindestens elf Stunden sein. Nun hat der Europäische Gerichtshof das Recht auf Ruhezeiten weiter gestärkt.",
      "url": "https://www.spiegel.de/karriere/ruhezeiten-anspruch-auf-taegliche-ruhezeit-auch-vor-und-nach-freien-tagen-a-64d50aa3-5515-4861-ab87-826512e50b3f",
      "image_title": "Anspruch auf tägliche Ruhezeit auch vor und nach freien Tagen - Sebastian Julian / iStockphoto / Getty Images"
    },
    {
      "title": "Zu hohe Gehälter für Betriebsräte »Personalmanagern drohen jetzt Strafprozesse wegen Untreue«",
      "teaser": "Wer Betriebsräten zu viel zahlt, dem lässt sich nun vorsätzliche Untreue unterstellen. Warum das Urteil des BGH nicht nur VW unruhig macht – und wann für Unternehmen eine Selbstanzeige sinnvoll ist, erklärt Jurist Stefan Greiner. Ein Interview von manager-magazin-Redakteur Kai Lange",
      "url": "https://www.spiegel.de/karriere/bgh-urteil-zu-bezahlung-von-betriebsraeten-personalmanagern-drohen-strafprozesse-wegen-untreue-a-3cee26e5-9d9e-403f-bb9f-f3c795396641",
      "image_title": "»Personalmanagern drohen jetzt Strafprozesse wegen Untreue« - Christophe Gateau / dpa"
    },
    {
      "title": "Gleiche Entlohnung für gleiche Arbeit Wir müssen endlich über Geld sprechen Ein Gastbeitrag von Birte Meier",
      "teaser": "Die Journalistin Birte Meier kämpft für gleiche Gehälter. Sie sagt: Soll Bezahlung gerecht werden, muss das Thema auf den Tisch. Hier erklärt sie, warum sie einen Aufhebungsvertrag inklusive Maulkorb nicht unterzeichnet hat.",
      "url": "https://www.spiegel.de/karriere/equal-pay-day-wir-muessen-endlich-ueber-geld-sprechen-von-birte-meier-a-5a0cf713-cfcd-42bd-92fd-3262a2de2eaf",
      "image_title": "Wir müssen endlich über Geld sprechen - Sebastian Pfütze / Penguin Random House"
    },
    {
      "title": "Fortbildung für Angestellte Budgets für Weiterbildungen versickern in vielen Firmen",
      "teaser": "Ihre Beschäftigten zu fördern, zahlt sich für Unternehmen aus. Viele Firmen sind sich dessen offenbar auch bewusst – aber die Angestellten erfahren oft gar nichts von den Angeboten, wie eine Umfrage zeigt.",
      "url": "https://www.spiegel.de/karriere/weiterbildung-budgets-fuer-fortbildung-versickern-in-vielen-firmen-a-4fa96de1-d050-43a1-afd9-d074684f9e20",
      "image_title": "Budgets für Weiterbildungen versickern in vielen Firmen - treety / iStockphoto / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Müssen die Geschenke für Kollegen so teuer sein? Ein Gastbeitrag von Susan J. Moldenhauer",
      "teaser": "Die Geburtstagsgeschenke im Team werden immer kostspieliger. Seit alles über PayPal abgewickelt wird, überbieten die Kollegen einander. Roger gefällt das nicht, aber er will auch nicht als Geizhals gelten. Was kann er tun?",
      "url": "https://www.spiegel.de/karriere/job-und-karriere-muessen-die-geschenke-fur-kollegen-so-teuer-sein-a-099c417d-adc4-4981-8e07-3dbd922f99fc",
      "image_title": "Müssen die Geschenke für Kollegen so teuer sein? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Mäuse und Sittiche",
      "teaser": "Die Inhaberin einer Zoohandlung zählt die Tiere durch und merkt: Ihre Ausgaben hat sie bereits hereingeholt. Wie hoch ist ihr Verdienst, wenn alle Mäuse und Sittiche verkauft sind? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/maeuse-und-sittiche-raetsel-der-woche-a-1d96ac67-d984-47a2-bcb1-ae8ad838f90d",
      "image_title": "Mäuse und Sittiche - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Brettspiele fürs Teambuilding Einfach mal die Karten auf den Tisch legen",
      "teaser": "Wer im Meeting den Würfelbecher auspackt, verweigert nicht die Arbeit, sondern macht sie besser. Beim Spielen werden wir kreativ und wachsen als Team zusammen. Hier sind Tipps, wie (und mit welchen Spielen) das gelingt. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/einfach-mal-die-karten-auf-den-tisch-legen-a-e391c070-7920-4a86-a1f3-5665bf3e5306",
      "image_title": "Einfach mal die Karten auf den Tisch legen - Fiordaliso / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Survivorship Bias Warum wir die Erfolglosen nicht vergessen dürfen",
      "teaser": "Bill Gates, Elon Musk oder auch die Beatles: Die Geschichten von Menschen, die trotz aller Widrigkeiten Erfolg hatten, füllen die Welt. Alles scheint machbar! Doch das ist ein Trugschluss. Von Julia Seifert",
      "url": "https://www.spiegel.de/karriere/erfolg-wie-sie-lernen-ihre-chancen-realistisch-einzuschaetzen-a-d29a3b7a-8e8c-49c9-9c96-ccfa7caff7d7",
      "image_title": "Warum wir die Erfolglosen nicht vergessen dürfen - Nuthawut Somsuk / iStockphoto / Getty Images",
      "author": "Julia Seifert"
    },
    {
      "title": "Landessozialgericht Hessen Verletzung beim Kaffeeholen ist ein Arbeitsunfall",
      "teaser": "Stürzt man im Büro auf dem Weg zur Kaffeemaschine, passiert das im Dienst. Das Gericht gab einer Klägerin recht, die sich gegen ihre Unfallversicherung gewehrt hatte.",
      "url": "https://www.spiegel.de/karriere/landessozialgericht-hessen-verletzung-beim-kaffeeholen-ist-ein-arbeitsunfall-a-236fa9d3-63c0-4535-8b3a-0f213adf9d8c",
      "image_title": "Verletzung beim Kaffeeholen ist ein Arbeitsunfall - Maskot / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Hilfe, ich sehe viel jünger aus, als ich bin Ein Gastbeitrag von Carmen Michaelis",
      "teaser": "Marthe ist 30 Jahre alt, erscheint aber jugendlich. Das nervt sie: Oft wird sie für eine Praktikantin gehalten, obwohl sie bald ihre erste Führungsrolle übernimmt. Wie kann sie souveräner wirken?",
      "url": "https://www.spiegel.de/karriere/ich-sehe-viel-juenger-aus-als-ich-bin-tipps-von-der-karriereberaterin-a-55dc2bd6-b9ca-4e59-a5a5-c6e1deeeaeb3",
      "image_title": "Hilfe, ich sehe viel jünger aus, als ich bin - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Ein Eimer bleibt leer",
      "teaser": "Fünf Bälle werden zufällig über fünf Eimer verteilt. Wie groß ist die Wahrscheinlichkeit, dass sich in genau einem Eimer kein Ball befindet? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/fuenf-baelle-und-fuenf-eimer-raetsel-der-woche-a-6b30bd21-3487-4ecf-aa34-bcd7efe66509",
      "image_title": "Ein Eimer bleibt leer - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Belästigungen im Handel »Sie haben doch eh keine Ahnung, Sie blöde Sau«",
      "teaser": "Angreifen, beleidigen, abkanzeln: Die meisten der gut drei Millionen Beschäftigten im deutschen Einzelhandel werden von Kunden drangsaliert, wie eine Befragung zeigt. Hier sprechen Verkäufer über die schlimmsten Begegnungen. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/gewalt-und-belaestigung-im-einzelhandel-sie-haben-doch-eh-keine-ahnung-sie-bloede-sau-a-631053f7-4166-4fe3-87d6-f615857f661c",
      "image_title": "»Sie haben doch eh keine Ahnung, Sie blöde Sau« - Kay Fochtmann / EyeEm / Getty Images/EyeEm"
    },
    {
      "title": "Grundsatzurteil Bundesarbeitsgericht stärkt erneut Anspruch von Frauen auf gleichen Lohn",
      "teaser": "Als eine Frau herausfand, dass sie weniger verdient als ihr direkter Kollege, hieß es: Der Mann habe eben besser verhandelt. Das Bundesarbeitsgericht entschied nun: Das ist kein Argument.",
      "url": "https://www.spiegel.de/karriere/equal-pay-bundesarbeitsgericht-staerkt-erneut-anspruch-von-frauen-auf-gleichen-lohn-a-a1fe1638-08dd-4e32-9e17-998be0c4cde0",
      "image_title": "Bundesarbeitsgericht stärkt erneut Anspruch von Frauen auf gleichen Lohn - Andrey Popov / iStockphoto / Getty Images"
    }
  ]
}