{
  "timestamp": "2023-12-09T09:10:55",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Homeoffice Freitags am liebsten",
      "teaser": "Am Anfang und am Ende der Woche sind viele Büros leer: Eine Studie zeigt, wann die meisten Beschäftigten im Homeoffice bleiben – und auch, welches Modell für Arbeitnehmer und Arbeitgeber am besten funktioniert.",
      "url": "https://www.spiegel.de/karriere/arbeiten-im-homeoffice-freitags-am-liebsten-a-3db79aa0-8f45-43f9-a5a8-3b186f3dd145",
      "image_title": "Freitags am liebsten - Finn Winkler / dpa"
    },
    {
      "title": "Fehlgeburten »Ich habe es geschafft, mein Anliegen in den Bundestag zu bringen«",
      "teaser": "Wer vor dem sechsten Monat ein Kind verliert, hat keinen Anspruch auf Erholungstage. Natascha Sagorski sammelte im Sommer 2022 mehr als 75.000 Unterschriften, um das zu ändern. Hat die Aktion etwas bewirkt? Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/mutterschutz-nach-fehlgeburten-ich-habe-es-geschafft-mein-anliegen-in-den-bundestag-zu-bringen-a-c55a4deb-ec14-4418-989a-914c6ae1154f",
      "image_title": "»Ich habe es geschafft, mein Anliegen in den Bundestag zu bringen« - Ben Jenak"
    },
    {
      "title": "Medienbericht Mehr als zwei Millionen Menschen in Deutschland arbeiten nur noch aus dem Homeoffice",
      "teaser": "Immer mehr Beschäftigte arbeiten ausschließlich von zu Hause – laut einem Bericht viermal so viele wie vor der Pandemie. Auch die Anzahl der gelegentlichen Homeoffice-Nutzer ist kräftig gestiegen.",
      "url": "https://www.spiegel.de/karriere/homeoffice-2-3-millionen-menschen-in-deutschland-arbeiten-nur-noch-von-zu-hause-aus-a-37fc9820-5639-40cd-a3b5-cd23b9ac64eb",
      "image_title": "Mehr als zwei Millionen Menschen in Deutschland arbeiten nur noch aus dem Homeoffice - Sebastian Gollnow / dpa"
    },
    {
      "title": "Arbeitsrecht und Knigge Sie haben sich auf der Weihnachtsfeier blamiert? Was jetzt hilft!",
      "teaser": "Plötzlich per Du mit dem Chef, Alkohol in Massen und peinliche Tanzeinlagen – auf Weihnachtsfeiern gibt es Fallstricke, die sich auf die Karriere auswirken können. So vermeiden Mitarbeiter die Fauxpas. Von Charlene Optensteinen",
      "url": "https://www.spiegel.de/karriere/weihnachtsfeier-im-job-was-ist-erlaubt-und-was-nicht-a-1299621.html",
      "image_title": "Sie haben sich auf der Weihnachtsfeier blamiert? Was jetzt hilft! - South_agency / E+ / Getty Images",
      "author": "Charlene Optensteinen"
    },
    {
      "title": "ChatGPT erschafft neuen Beruf »Ein Jahresgehalt von 300.000 Dollar ist natürlich verlockend«",
      "teaser": "Für diesen Job muss man keine Programmiersprache können: Prompt Writers bringen künstliche Intelligenzen dazu, optimale Ergebnisse zu liefern. Ein Literaturwissenschaftler erzählt, wie er sich so ein zweites Standbein aufgebaut hat. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/chatgpt-prompt-writer-und-prompt-engineers-verdienen-bis-zu-335-000-dollar-im-jahr-a-a54a93a5-e20d-40e6-b235-28aec0bddaaa",
      "image_title": "»Ein Jahresgehalt von 300.000 Dollar ist natürlich verlockend« - Ole_CNX / iStockphoto / Getty Images"
    },
    {
      "title": "Arbeiten in den Wintermonaten Darf ich jetzt einfach zu Hause bleiben?",
      "teaser": "Die Straßen sind verstopft, die Bahnen unzuverlässig: Aber was droht Beschäftigten, wenn sie zu spät kommen – und müssen sie bei dem Wetter überhaupt ins Büro? Die wichtigsten Fragen und Antworten. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-winter-wetter-schnee-und-glaette-darf-ich-jetzt-einfach-zu-hause-bleiben-a-a163c825-c1c5-4db4-998b-f0c55405c331",
      "image_title": "Darf ich jetzt einfach zu Hause bleiben? - Sven Hoppe / dpa",
      "author": "Florian Gontek"
    },
    {
      "title": "Von Rechts wegen – Arbeitsrecht kurz erklärt Die größten Irrtümer zu Fristen",
      "teaser": "Probezeit, Urlaub, Kündigung: Überall Termine, die Sie verpassen können. Aber es gibt fast immer eine Hintertür. Hier sind die besten Tipps für Saumselige. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/fristen-irrtuemer-zu-probezeit-urlaub-und-kuendigung-im-faktencheck-a-b32e26f7-ff0a-4437-bcb6-0384a02ff178",
      "image_title": "Die größten Irrtümer zu Fristen - Matthieu Spohn / DEEPOL / plainpicture",
      "author": "Florian Gontek"
    },
    {
      "title": "Tipps von der Karriereberaterin Was waren meine Ziele – und wo stehe ich jetzt? Ein Gastbeitrag von Susan J. Moldenhauer",
      "teaser": "Im Januar hat unsere Karrierecoachin Ihnen 28 Fragen gestellt, die Sie durchs Jahr begleiten sollten. Nun ist Zeit für ein Fazit! Verpasst? Dann fangen Sie jetzt an – und stellen sich jeden Tag eine Frage.",
      "url": "https://www.spiegel.de/karriere/tipps-vom-karrierecoach-28-wichtige-fragen-zum-erreichen-von-zielen-a-96abec8d-dabd-4080-b2b1-6d654623d67e",
      "image_title": "Was waren meine Ziele – und wo stehe ich jetzt? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Das Haus vom Union Jack",
      "teaser": "Eine Figur zeichnen, ohne dabei den Stift abzusetzen, das kennen Sie vom Haus des Nikolaus. Nicht ganz so leicht ist die Aufgabe bei der Flagge Großbritanniens. Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/das-haus-vom-union-jack-raetsel-der-woche-a-b9523492-02ae-4d0a-9260-0825c2c991d6",
      "image_title": "Das Haus vom Union Jack - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Arbeitsmarkt Doppelt so schlechte Chancen für Menschen mit Behinderung",
      "teaser": "Obwohl Arbeitgeber verpflichtet sind, Menschen mit Schwerbehinderung einzustellen, erfüllen nur 39 Prozent der Firmen die Quote vollständig. Das ist der schlechteste Wert seit zehn Jahren.",
      "url": "https://www.spiegel.de/karriere/menschen-mit-behinderung-doppelt-so-schlechte-chancen-am-arbeitsmarkt-a-6cf3e988-f47c-4311-828d-dd5befd8fc48",
      "image_title": "Doppelt so schlechte Chancen für Menschen mit Behinderung - Aaron Amat / Getty Images"
    },
    {
      "title": "Europäischer Gerichtshof Behörden dürfen Mitarbeiterinnen Kopftuch verbieten",
      "teaser": "Ein Gerichtsurteil stärkt Behörden, die Mitarbeiterinnen das Tragen eines Kopftuches untersagen – selbst wenn diese keinen Publikumskontakt haben. Das sei nicht diskriminierend, wenn religiöse Zeichen allgemein verboten sind.",
      "url": "https://www.spiegel.de/karriere/europaeischer-gerichtshof-behoerden-duerfen-mitarbeiterinnen-kopftuch-verbieten-a-517a63af-16ec-4812-b0ab-991ad92b4f27",
      "image_title": "Behörden dürfen Mitarbeiterinnen Kopftuch verbieten - Becker Bredel / IMAGO"
    },
    {
      "title": "Neuer Job im alten Unternehmen So klappt die interne Bewerbung",
      "teaser": "Eine neue Stelle ausprobieren, ohne den Arbeitgeber zu wechseln? Experten erklären, welches Risiko droht, wann der aktuelle Chef ins Boot geholt werden sollte und wie man mehr Gehalt verhandelt. Von Marlene Borchardt",
      "url": "https://www.spiegel.de/karriere/interne-bewerbung-so-klappt-es-mit-dem-neuen-job-im-alten-unternehmen-a-48c5daed-4d4c-4089-bb3b-41acfbf2c9bf",
      "image_title": "So klappt die interne Bewerbung - hotshot / Getty Images",
      "author": "Marlene Borchardt"
    },
    {
      "title": "Tipps vom Karrierecoach Bin ich denn hier der Depp für alles? Ein Gastbeitrag von Bernd Slaghuis",
      "teaser": "Immer mehr Aufgaben türmen sich auf Rüdigers Tisch. Viele sind eigentlich nicht sein Job – und er fragt sich, ob er das wirklich alles machen muss. Unser Karriereexperte hat eine unerwartete Perspektive auf das Thema.",
      "url": "https://www.spiegel.de/karriere/bin-ich-denn-hier-der-depp-fuer-alles-tipps-vom-karrierecoach-a-7386aeb9-ea77-4106-83f3-2e0944cf61fe",
      "image_title": "Bin ich denn hier der Depp für alles? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Streckenlänge gesucht",
      "teaser": "Drei konzentrische Kreise und drei Strecken – das sind die Zutaten für eine geometrische Knobelei. Finden Sie die Lösung? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/streckenlaenge-gesucht-raetsel-der-woche-a-6c7768e3-cb4a-4760-ae7c-f447b8a9f6cb",
      "image_title": "Streckenlänge gesucht - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Gallup-Chef Jon Clifton über Glück »Der Arbeitsplatz ist der beste Ort, um Freunde zu finden«",
      "teaser": "Das Glück ist weltweit auf dem absteigenden Ast. Sagt einer, der es wissen muss: Jon Clifton ist Chef eines der größten Meinungsforschungsinstitute. Einsamkeit und Hunger setzen uns zu – und eine unfreundliche Arbeitswelt. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/gallup-chef-jon-clifton-ueber-glueck-schlechte-gefuehle-verbreiten-sich-wie-ein-virus-a-f0272109-5d38-4923-9ca7-71a295e4a7ed",
      "image_title": "»Der Arbeitsplatz ist der beste Ort, um Freunde zu finden« - Jen Cody / Gallup"
    },
    {
      "title": "Legastheniker im Beruf Die ständige Angst, für dumm gehalten zu werden",
      "teaser": "Stolpern beim Lesen, stocken beim Schreiben: Vier bis sechs Prozent der Deutschen leiden an Legasthenie. Drei Betroffene erzählen, wann die Diagnose im Beruf zum Stigma wird – und wann zur Superkraft. Aufgezeichnet von Florian Gontek und Verena Töpper",
      "url": "https://www.spiegel.de/karriere/legasthenie-im-job-die-staendige-angst-fuer-dumm-gehalten-zu-werden-a-115b94b8-ec8d-42c4-b23e-e8ef82eef464",
      "image_title": "Die ständige Angst, für dumm gehalten zu werden - [M] Alyssa Nothaft / DER SPIEGEL; Privat"
    },
    {
      "title": "Fragen zur BU-Rente Darf ich arbeiten, obwohl ich berufsunfähig bin?",
      "teaser": "Um sich gegen den Verlust des Einkommens abzusichern, schließen Millionen Menschen in Deutschland eine Berufsunfähigkeitsversicherung ab. Welche Möglichkeiten es gibt, die Rente aufzustocken. Von Bastian Midasch",
      "url": "https://www.spiegel.de/karriere/berufs-unfaehigkeit-darf-ich-trotz-bu-rente-noch-arbeiten-a-c5477d5b-290c-4ad6-a2fd-d861b590d081",
      "image_title": "Darf ich arbeiten, obwohl ich berufsunfähig bin? - Westend61 / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Die lieben Kollegen Hach, diese jungen Leute Von Maren Hoffmann",
      "teaser": "Altersgemischte Teams leisten bessere Arbeit. Aber im Job geht es auch um Gefühle. Warum wir Alten die Jungen brauchen – und umgekehrt. Eine Liebeserklärung.",
      "url": "https://www.spiegel.de/karriere/arbeit-in-altersgemischten-teams-hach-diese-jungen-leute-a-7e347bae-88f6-4f3d-9db0-400746cabbcb",
      "image_title": "Hach, diese jungen Leute - Catherine Falls Commercial / Moment RF / Getty Images"
    },
    {
      "title": "Fachkräftemangel Solarbranche sucht Zehntausende Arbeitskräfte",
      "teaser": "Neue Jobchancen für Dachdecker und Klimatechniker – damit die Energiewende gelingt, braucht es qualifiziertes Personal. Eine aktuelle Studie zeigt: Der Bedarf der Branche ist offenbar groß wie nie.",
      "url": "https://www.spiegel.de/karriere/studie-solarbranche-sucht-zehntausende-arbeitskraefte-a-7eeb2ec9-30c7-4505-9199-5f3c8f151197",
      "image_title": "Solarbranche sucht Zehntausende Arbeitskräfte - Marijan Murat / dpa"
    },
    {
      "title": "Aufstieg oder Abseitsfalle Acht Überlebensregeln für die ersten 100 Tage im Job",
      "teaser": "Die ersten drei Monate beim neuen Arbeitgeber entscheiden darüber, ob jemand als Hoffnungsträger, Mittelmaß oder gar Fehlbesetzung gilt. Welche Fehler Sie vermeiden können. Von Harvard-Business-manager-Redakteurin Antonia Götsch",
      "url": "https://www.spiegel.de/karriere/karriere-so-gelingen-die-ersten-100-tage-im-job-a-65df1fb6-03f0-4cd6-833b-695493332098",
      "image_title": "Acht Überlebensregeln für die ersten 100 Tage im Job - OMC OpenMind Management Consulting",
      "author": "Harvard-Business-manager-Redakteurin Antonia Götsch"
    }
  ]
}