{
  "timestamp": "2023-07-22T14:09:39",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Studie zur Diversität Diverse Teams arbeiten schlechter – wenn es schnell gehen muss",
      "teaser": "In einem Experiment traten gemischtgeschlechtliche Teams gegen reine Männer- oder Frauengruppen an. Das Ergebnis: Unter Zeitdruck arbeiten gemischte Teams schlechter. Wie kann das sein? Ein Interview von den Harvard-Business-manager-RedakteurInnen Jana Hemmersmeier und Tom Schmidtgen",
      "url": "https://www.spiegel.de/karriere/diversity-unter-zeitdruck-arbeiten-gemischte-teams-schlechter-a-52fdb959-e4ec-4472-bf0e-ad272fce271e",
      "image_title": "Diverse Teams arbeiten schlechter – wenn es schnell gehen muss - 10'000 Hours / Getty Images"
    },
    {
      "title": "Arbeitszeit-Trend Die 50-Stunden-Woche wird seltener",
      "teaser": "40,4 Stunden dauert die durchschnittliche Vollzeit-Arbeitswoche. Vor allem Selbstständige arbeiten mitunter deutlich mehr. Aber auch sie treten nun kürzer.",
      "url": "https://www.spiegel.de/karriere/arbeitszeit-die-50-stunden-woche-wird-seltener-a-7c9068f3-d439-4b39-a416-76d81f7a15a9",
      "image_title": "Die 50-Stunden-Woche wird seltener - Sebastian Gollnow / dpa"
    },
    {
      "title": "Schwitzen vor dem Rechner und auf dem Bau Was Sie zu Siesta und Hitze auf der Arbeit wissen sollten",
      "teaser": "Wie sinnvoll ist der Vorschlag einer deutschen Siesta? Und können Sie Ihr mobiles Büro bei mehr als 30 Grad nicht auch einfach ins Freibad oder den Park verlegen? Was Beschäftigte wissen sollten. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/siesta-und-hitzefrei-was-sie-wissen-muessen-wenn-es-auf-der-arbeit-heiss-wird-a-c56fca7f-295d-4304-83d3-8de694533a05",
      "image_title": "Was Sie zu Siesta und Hitze auf der Arbeit wissen sollten - Westend61 / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Landesarbeitsgericht Düsseldorf Mann springt bei Firmenfeier in den Rhein – und darf seinen Job behalten",
      "teaser": "Er kühlte sich bei einer Firmenparty im Rhein ab, mutmaßlich berauscht, und wurde deshalb gefeuert. Nun darf der Mann doch bei seinem Arbeitgeber bleiben.",
      "url": "https://www.spiegel.de/karriere/landesarbeitsgericht-duesseldorf-mann-springt-bei-firmenfeier-in-den-rhein-und-darf-weiterarbeiten-a-2a4c8250-78f9-47bd-9289-2d3d08cb9482",
      "image_title": "Mann springt bei Firmenfeier in den Rhein – und darf seinen Job behalten - iStockphoto / Getty Images"
    },
    {
      "title": "Handys am Arbeitsplatz Und sie stören doch!",
      "teaser": "Das Handy ist am Arbeitsplatz ein Störfaktor, selbst wenn es ausgeschaltet ist, sagt die Psychologin Jeanette Skowronek. Sie gibt Tipps, wie man sich besser konzentrieren kann, ohne das Smartphone ganz zu verbannen. Ein Interview von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/effizient-arbeiten-smartphones-lenken-ab-selbst-wenn-sie-ausgeschaltet-sind-a-b4bad252-c20d-4b9f-bed3-4e98d88baeb1",
      "image_title": "Und sie stören doch! - imago/ Westend61"
    },
    {
      "title": "Transport auf Beifahrersitz Ölarbeiter rettet Elchkalb vor Schwarzbären – und verliert seinen Job",
      "teaser": "Der kanadische Kraftstofflieferant Mark Skage bewahrte ein Elchkalb vor dem Angriff eines Schwarzbären – und ist daraufhin entlassen worden. Sein einstiger Arbeitgeber verteidigt die Entscheidung.",
      "url": "https://www.spiegel.de/karriere/kanada-oelarbeiter-rettet-elchkalb-vor-schwarzbaeren-und-verliert-seinen-job-a-b695bb35-006f-4133-80b6-4df85611f657",
      "image_title": "Ölarbeiter rettet Elchkalb vor Schwarzbären – und verliert seinen Job - iStockphoto / Getty Images"
    },
    {
      "title": "Dienstlich unterwegs Zahl der Geschäftsreisen steigt – ist aber unter Vor-Corona-Niveau",
      "teaser": "Videocalls statt langer Flüge: Die Zahl an Dienstreisen nimmt wieder zu, liegt aber noch immer nicht auf dem Niveau von 2019, das zeigen Zahlen des Statistischen Bundesamts. Der Grund liegt in den eigenen vier Wänden.",
      "url": "https://www.spiegel.de/karriere/geschaeftsreisen-zahl-steigt-liegt-aber-noch-nicht-auf-vor-corona-niveau-a-2bf68fc5-f6f7-4edc-b7e0-a769e279a6ff",
      "image_title": "Zahl der Geschäftsreisen steigt – ist aber unter Vor-Corona-Niveau - iStockphoto / Getty Images"
    },
    {
      "title": "Tipps vom Karrierecoach Vor lauter Change kommen wir kaum noch zum Arbeiten Ein Gastbeitrag von Dieter Lederer",
      "teaser": "Abteilungsleiterin Elena kommt nicht mehr hinterher: Eine Umstrukturierung jagt die nächste – wie soll sie neben dem Tagesgeschäft all die Änderungen umsetzen und dabei auch noch ihr Team ins Boot holen und überzeugen?",
      "url": "https://www.spiegel.de/karriere/change-programme-umsetzen-tipps-vom-karrierecoach-a-3b6eba42-9b78-4fb8-839b-1be81a99263d",
      "image_title": "Vor lauter Change kommen wir kaum noch zum Arbeiten - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Das Wettrennen der Tiere",
      "teaser": "Ein Hase, ein Hund und eine Katze treffen sich im Stadion. Es laufen immer zwei Tiere um die Wette. Zwei Rennen sind gelaufen, wie geht das dritte aus? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/das-wettrennen-der-tiere-raetsel-der-woche-a-42384f13-ea06-43a5-8b6a-1cc345a7974e",
      "image_title": "Das Wettrennen der Tiere - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Forscher über verlangsamtes Denken »Hitze führt zu risikoscheuen Entscheidungen«",
      "teaser": "Studien zeigen: Ist es draußen heiß, bleiben wir in unserer Komfortzone – und entscheiden vorsichtig. Was das für richterliche Urteile bedeutet und warum Klimaanlagen nur begrenzt helfen, erklärt Wirtschaftsforscher Matthias Sutter. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/verhaltensoekonomie-hitze-fuehrt-zu-risikoscheuen-entscheidungen-a-c01249b2-2bfe-403f-bceb-3ce0c1376d1c",
      "image_title": "»Hitze führt zu risikoscheuen Entscheidungen« - Monty Rakusen / Getty Images"
    },
    {
      "title": "Diskriminierung im Krankenhaus Eine Klinik voller Machos",
      "teaser": "In den Leitungspositionen der Universitätsmedizin finden sich kaum Frauen. Eine Professorin erzählt vom täglichen Sexismus an deutschen Unikliniken – und was es für die medizinische Versorgung bedeutet, wenn immer mehr Ärztinnen kündigen. Protokolliert von Hilmar Schmundt",
      "url": "https://www.spiegel.de/karriere/sexismus-an-deutschen-unikliniken-ein-krankenhaus-voller-machos-a-b6d6edda-5c86-4f09-88a0-2306b1d7515d",
      "image_title": "Eine Klinik voller Machos - souslesarbres / plainpicture"
    },
    {
      "title": "Gehaltsabrechnung 70.000 Euro als Datenanalyst: »Ich bin sicher überbezahlt«",
      "teaser": "Sorgen um seine Finanzen wollte sich Timo Schneider nie machen müssen. Heute verdient der 29-Jährige etwa 70.000 Euro im Jahr und investiert am Kapitalmarkt. Sein Gehalt findet er für eine 35-Stunden-Woche zu hoch. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/gehalt-als-datenanalyst-ich-bin-sicher-ueberbezahlt-a-2c701208-87cd-4690-90b0-828c4554b3cc",
      "image_title": "70.000 Euro als Datenanalyst: »Ich bin sicher überbezahlt« - Kkgas / Stocksy United"
    },
    {
      "title": "Arbeitswelt im Wandel Jeder Vierte arbeitete 2022 im Homeoffice",
      "teaser": "Viele Angestellte schätzen offenbar die neue Freiheit, nicht mehr zwingend ins Büro zu müssen. Die Homeoffice-Quote ist nach der Pandemie kaum zurückgegangen. Spitzenreiter ist ein Nachbarland.",
      "url": "https://www.spiegel.de/karriere/homeoffice-jeder-vierte-arbeitete-2022-von-zu-hause-a-18159685-4e90-42cb-80d2-c04761613bfa",
      "image_title": "Jeder Vierte arbeitete 2022 im Homeoffice - Maskot / Getty Images"
    },
    {
      "title": "Ausländische Fachkräfte über Deutschland »Die Leute hier sind mir zu unterkühlt, direkt und unfreundlich«",
      "teaser": "Deutschland fehlen Fachkräfte, daher sollen 1,5 Millionen Talente angeworben werden. Viele Expatriates, die schon hier sind, wollen offenbar lieber wieder weg, zeigt eine Umfrage. Was sie genau stört. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/warum-deutschland-auslaendische-fachkraefte-ungluecklich-macht-umfrage-unter-expat-a-2951872a-0505-4a0a-85aa-55bbc4475420",
      "image_title": "»Die Leute hier sind mir zu unterkühlt, direkt und unfreundlich« - FG Trade / Getty Images",
      "author": "Verena Töpper"
    },
    {
      "title": "Tipps von der Karriereberaterin Hilfe, mein Chef ist ein Rüpel – was kann ich tun? Ein Gastbeitrag von Carmen Michaelis",
      "teaser": "Arrogant, unhöflich, dominant: Helen ist eine erfahrene Juristin und hat keine Lust, sich vom Chef schlecht behandeln zu lassen. Wie kann sie selbstsicherer auftreten und den Geschäftsführer in die Schranken weisen?",
      "url": "https://www.spiegel.de/karriere/mein-chef-benimmt-sich-schlecht-was-soll-ich-tun-tipps-von-der-karriereberaterin-a-c769f0ff-fc61-4351-9ac8-6f5b61734f2f",
      "image_title": "Hilfe, mein Chef ist ein Rüpel – was kann ich tun? - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Perfekte Logik",
      "teaser": "Zwei Personen haben je eine Zahl auf ihrer Stirn kleben. Beide kennen ihre Zahl nicht, werden aber immer wieder danach befragt. Kann stringente Logik helfen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/perfekte-logik-raetsel-der-woche-a-22a5ee2d-be24-4820-b950-d634802e11e7",
      "image_title": "Perfekte Logik - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Juristische Tipps Habe ich Anspruch auf mobiles Arbeiten aus dem Ausland?",
      "teaser": "Ein Schreibtisch mit Blick aufs Meer: In Deutschland träumen viele Angestellte davon, ihren Arbeitsplatz ins Ausland zu verlegen. Doch ist das überhaupt erlaubt? Und benötige ich ein Visum? Die wichtigsten Fakten. Von Bastian Midasch",
      "url": "https://www.spiegel.de/karriere/mobiles-arbeiten-habe-ich-anspruch-auf-arbeit-im-ausland-a-248e306b-26da-4ebd-8fdb-ff3dbf7ac7fc",
      "image_title": "Habe ich Anspruch auf mobiles Arbeiten aus dem Ausland? - ac productions / Tetra images RF / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Gekündigter Mitarbeiter Krankschreibung bis zum letzten Arbeitstag? Ist nicht automatisch verdächtig",
      "teaser": "Die Firma kündigt – und der Angestellte ist exakt bis zum Ende des Arbeitsverhältnisses krankgeschrieben. Das fand ein Arbeitgeber verdächtig und wollte den ausstehenden Lohn nicht zahlen. Zu Unrecht, urteilte nun ein Gericht.",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-krankschreibung-nach-der-kuendigung-muss-nicht-verdaechtig-sein-a-33c9ea63-ad6f-4ee4-8014-090385d919ab",
      "image_title": "Krankschreibung bis zum letzten Arbeitstag? Ist nicht automatisch verdächtig - Ralf Homburg / Lobeca / IMAGO"
    },
    {
      "title": "Büros im Wandel »Miete die Hälfte, mach es doppelt so geil«",
      "teaser": "Homeoffice? Arbeit am Urlaubsort? Firmenchef Samir Ayoub sagt: Das Büro hat trotz allem noch lange nicht ausgedient. Ein Gespräch über Wertschätzung, Kaffee – und teure Sessel. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/bueros-im-wandel-miete-die-haelfte-mach-es-doppelt-so-geil-a-dfde74dd-c710-4a7d-b004-d26c209144f4",
      "image_title": "»Miete die Hälfte, mach es doppelt so geil« - Lennart Preiss"
    },
    {
      "title": "Rätsel der Woche Zwei blockierte Türen",
      "teaser": "Sie sind in einer Zelle eingesperrt. Vier Riegel blockieren die beiden Türen von außen. Sie können die Riegel nicht sehen, diese aber zufällig elektrisch hin- und herschieben. Wie gelingt die Befreiung? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/seltsame-zahl-gesucht-zwei-blockierte-tueren-a-a348e074-9da1-4c8a-8584-f04e25e5245d",
      "image_title": "Zwei blockierte Türen - DER SPIEGEL",
      "author": "Holger Dambeck"
    }
  ]
}