{
  "timestamp": "2023-12-02T00:53:13",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Strafverfahren wegen Verleumdung Gil Ofarim, ein Deal und der Anti-Antisemitismus Eine Kolumne von Thomas Fischer",
      "teaser": "Das Landgericht Leipzig hat ein Verfahren gegen den Musiker Gil Ofarim unter Auflagen eingestellt. Viele rätseln, was dies bedeuten könnte – für wen auch immer.",
      "url": "https://www.spiegel.de/kultur/gil-ofarim-ein-deal-und-der-anti-antisemitismus-kolumne-a-50777c24-cfe0-46f7-a315-b94c83d5c618",
      "image_title": "Gil Ofarim, ein Deal und der Anti-Antisemitismus - Hendrik Schmidt / dpa"
    },
    {
      "title": "Köln-»Tatort« über Paketdienst Santa Claus, Held des Niedriglohnsektors",
      "teaser": "200 Pakete pro Tag, keine Pinkelpause: Ballauf und Schenk nehmen die Auswüchse des Lieferkapitalismus ins Visier. Zeit für einen schönen Glühweinschwips bleibt in diesem Advents-»Tatort« natürlich trotzdem. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-aus-koeln-des-anderen-last-ueber-paketdienste-in-der-weihnachtszeit-a-a8ad2637-a419-4752-b05d-325d74dc9a11",
      "image_title": "Santa Claus, Held des Niedriglohnsektors - Thomas Kost / WDR",
      "author": "Christian Buß"
    },
    {
      "title": "»Power 100«-Rangliste Nan Goldin ist die Mächtigste der Kunstwelt – weil sie sich mit Mächtigen anlegt",
      "teaser": "Die Fotografin Nan Goldin war schmerzmittelabhängig. Sie wollte nicht hinnehmen, dass sich Besitzer eines Pharmakonzerns als Kunstmäzene hofieren ließen. Diese Wut wird jetzt gewürdigt.",
      "url": "https://www.spiegel.de/kultur/nan-goldin-ist-die-nummer-1-der-power-100-von-art-review-a-61a82c46-eb3b-4413-a23c-3dd7e4001f3e",
      "image_title": "Nan Goldin ist die Mächtigste der Kunstwelt – weil sie sich mit Mächtigen anlegt - Christine Olsson / Tt / IMAGO"
    },
    {
      "title": "Dank Shirin David »Atemlos durch die Nacht« erstmals Nummer eins in Deutschland",
      "teaser": "Helene Fischer ist eine der erfolgreichsten Sängerinnen Deutschlands. Doch die Nummer eins in den Singlecharts war sie noch nie. Jetzt hat es mit der neuen Version ihres größten Hits geklappt. Eine Rapperin half mit.",
      "url": "https://www.spiegel.de/kultur/musik/helene-fischer-atemlos-durch-die-nacht-dank-shirin-david-erstmals-nummer-1-a-36e9a02c-167d-4f00-9bcd-cc4d4f06ad48",
      "image_title": "»Atemlos durch die Nacht« erstmals Nummer eins in Deutschland - Ervin Monn / Bildagentur Monn / IMAGO"
    },
    {
      "title": "Disneys neuer Weihnachtsfilm Tapfere Heldin, fauler Zauber",
      "teaser": "Pünktlich zum Advent bringt Disney den Animationsfilm »Wish« ins Kino, doch der lässt einiges zu wünschen übrig. Das ist symptomatisch für die Krise des Konzerns. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/disneys-neuer-weihnachtsfilm-wish-tapfere-heldin-fauler-zauber-a-182803fc-3ceb-4781-af83-6b20a1e1432a",
      "image_title": "Tapfere Heldin, fauler Zauber - Disney",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Ex-Chefdirigent der Münchner Philharmoniker Putin-Freund Gergijew übernimmt Bolschoitheater",
      "teaser": "Bei den Münchner Philharmonikern musste er wegen seiner Nähe zu Wladimir Putin abtreten. Doch in Russland macht Walerij Gergijew weiter Karriere.",
      "url": "https://www.spiegel.de/kultur/waleri-gergijew-uebernimmt-bolschoi-theater-von-wladimir-urin-a-abcd6b74-484f-4354-a3cf-dea85bf34058",
      "image_title": "Putin-Freund Gergijew übernimmt Bolschoitheater - Sergei Karpukhin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Nach Kritik am Ukrainekrieg Chef des Moskauer Bolschoitheaters verabschiedet sich",
      "teaser": "Politik und Kultur hängen in Russland eng zusammen: Bolschoi-Chef Wladimir Urin hatte eine Erklärung gegen den Angriff auf die Ukraine unterzeichnet. Nun nimmt der Theaterdirektor Abschied von der Kompanie.",
      "url": "https://www.spiegel.de/kultur/bolschoi-theater-moskau-wladimir-urin-nimmt-abschied-nach-kritik-am-krieg-in-der-ukraine-a-3c076008-289d-4dbf-85b3-593c7c3945ff",
      "image_title": "Chef des Moskauer Bolschoitheaters verabschiedet sich - Sergei Bobylev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Bester Hauptdarsteller Deutscher Franz Rogowski gewinnt renommierten US-Filmkritikerpreis",
      "teaser": "Wer vom New York Film Critics Circle ausgezeichnet wird, kann sich Hoffnungen auf eine Oscarnominierung machen. Nun haben die Kritiker Franz Rogowski für seine Rolle im Beziehungsdrama »Passages« ausgezeichnet.",
      "url": "https://www.spiegel.de/kultur/kino/franz-rogowski-gewinnt-renommierten-us-filmkritikerpreis-a-1d8b78b1-e550-4180-840d-94f3cb3d39d1",
      "image_title": "Deutscher Franz Rogowski gewinnt renommierten US-Filmkritikerpreis - Landmark Media / IMAGO"
    },
    {
      "title": "70 Jahre Mitglied von Magnum Photos Fotograf Elliott Erwitt ist tot",
      "teaser": "Er dokumentierte große weltgeschichtliche Momente, hatte aber auch einen Sinn fürs Komische – und für Hunde: Der US-Fotograf Elliott Erwitt, Ex-Präsident der Agentur Magnum, ist im Alter von 95 Jahren gestorben.",
      "url": "https://www.spiegel.de/kultur/elliott-erwitt-ist-tot-fotograf-war-70-jahre-mitglied-von-magnum-photos-a-36f2bc32-05de-4f5b-b85b-552683780df4",
      "image_title": "Fotograf Elliott Erwitt ist tot - Joel Saget / AFP"
    },
    {
      "title": "Cartoons des Monats November",
      "teaser": "Jeden Tag beschäftigen sich die Cartoonisten Chappatte, Thomas Plaßmann und Klaus Stuttmann mit den aktuellen Geschehnissen. Sehen Sie hier gesammelt die Cartoons des Monats November.",
      "url": "https://www.spiegel.de/kultur/literatur/cartoons-im-november-von-chappatte-thomas-plassmann-klaus-stuttmann-a-a3640c5b-2490-44fe-8e01-a494ade997e7",
      "image_title": "November - Illustration: Klaus Stuttmann"
    },
    {
      "title": "Gossip-Sängerin bei »1Live Krone«-Gala Beth Ditto wird zur Bielefeld-Expertin",
      "teaser": "In Bielefeld wurden die Preise der WDR-Jugendwelle verliehen. Beth Ditto, Sängerin der wiedervereinigten Band Gossip, war gut vorbereitet. Die Trophäen bekamen aber andere – Rapper Ski Aggu sogar gleich drei.",
      "url": "https://www.spiegel.de/kultur/musik/beth-ditto-wird-zur-bielefeld-expertin-gossip-saengerin-bei-1live-krone-gala-a-d258ce66-2093-4e3f-8822-cb94cdd0b1f7",
      "image_title": "Beth Ditto wird zur Bielefeld-Expertin - Friso Gentsch / dpa"
    },
    {
      "title": "Öffentlich-rechtlicher Sender MDR plant offenbar Millioneneinsparungen und Stellenabbau",
      "teaser": "Der MDR will einem Bericht zufolge ab 2025 jährlich Millionenbeträge einsparen. Auch die ARD kündigt Veränderungen an – die betreffen allerdings das Programm.",
      "url": "https://www.spiegel.de/kultur/mdr-plant-offenbar-millioneneinsparungen-und-stellenabbau-a-a18f4963-3149-4a18-b02e-2cadf64c3cf5",
      "image_title": "MDR plant offenbar Millioneneinsparungen und Stellenabbau - Jan Woitas / dpa"
    },
    {
      "title": "Affäre um Beschwerdebrief SPD-Politikerin räumt Fehler ein und legt SWR-Mandat nieder",
      "teaser": "Per Brief hatte sich die rheinland-pfälzische Medienstaatssekretärin Heike Raab über einen SWR-Bericht zur Ahrtal-Katastrophe beschwert. Das löste eine Affäre aus. Nun zieht die SPD-Politikerin Konsequenzen.",
      "url": "https://www.spiegel.de/kultur/heike-raab-spd-politikerin-raeumt-fehler-ein-und-legt-swr-mandat-nieder-a-79abde52-0f18-4725-8cfa-17f9894a2c79",
      "image_title": "SPD-Politikerin räumt Fehler ein und legt SWR-Mandat nieder - Jan Woitas / dpa"
    },
    {
      "title": "Realityshow-Version von »Squid Game« Das Millionenspiel Eine Kolumne von Samira El Ouassil",
      "teaser": "In der Realityshow-Version von »Squid Game« werden die Fragen von sozialer Gerechtigkeit, die die Erfolgsserie mal gestellt hat, ad absurdum geführt – oder werden sie bloß konsequent weiterverhandelt?",
      "url": "https://www.spiegel.de/kultur/squid-game-realityshow-bei-netflix-das-millionenspiel-kolumne-a-9b211992-e380-4f53-893b-989d71d29bd4",
      "image_title": "Das Millionenspiel - Netflix"
    },
    {
      "title": "Zum Tod von Shane MacGowan Die Legende vom heiligen Trinker",
      "teaser": "Die Liebe, der Absturz, das Fremdsein in der Welt: Shane MacGowan, der nun mit 65 Jahren starb, erfand mit seiner Band The Pogues den Folkpunk und lieferte große Poesie über Dinge, die verloren gegangen sind. Ein Nachruf von Christian Buß",
      "url": "https://www.spiegel.de/kultur/shane-macgowan-ist-tot-die-legende-vom-heiligen-trinker-nachruf-a-4949b7c3-2492-4a8e-a38c-de1883aab999",
      "image_title": "Die Legende vom heiligen Trinker - Steve Rapport / Getty Images"
    },
    {
      "title": "Griechischer Schriftsteller Vassilis Vassilikos ist tot",
      "teaser": "Sein Roman »Z« und die Verfilmung des Politthrillers machten ihn weltberühmt. Nun ist der griechische Autor und Politiker Vassilis Vassilikos im Alter von 89 Jahren gestorben.",
      "url": "https://www.spiegel.de/kultur/literatur/vassilis-vassilikos-ist-tot-griechischer-schriftsteller-mit-89-jahren-gestorben-a-5846b358-8d5f-4b51-abcb-714dc2459658",
      "image_title": "Vassilis Vassilikos ist tot - Wassilios Aswestopoulos / NurPhoto / Getty Images"
    },
    {
      "title": "Palästinensisch-israelisches Restaurant in Berlin Wo Kochen politisch ist und Hummus Hoffnung macht",
      "teaser": "Ein Israeli und ein Palästinenser führen in Berlin gemeinsam ein Restaurant. Haben sie ein Rezept für Frieden im Nahen Osten? Von Barbara Supp",
      "url": "https://www.spiegel.de/kultur/palaestinensisch-israelisches-restaurant-in-berlin-taboule-auf-schwarzwaelder-art-a-6e49fa47-ac28-48d6-881b-86edcfa5b6c2",
      "image_title": "Wo Kochen politisch ist und Hummus Hoffnung macht - Boaz Arad",
      "author": "Barbara Supp"
    },
    {
      "title": "Nach Hundekot-Attacke Verfahren gegen Ex-Ballett-Chef Marco Goecke eingestellt",
      "teaser": "Der Ballettdirektor der Staatsoper Hannover beschmierte eine Kritikerin mit dem Kot seines Dackels – weil er ihre Kritiken nicht mochte. Die Attacke führte zu seinem Rauswurf, hat aber kein Nachspiel vor Gericht.",
      "url": "https://www.spiegel.de/kultur/marco-goecke-hundekot-attacke-verfahren-gegen-ex-ballett-chef-eingestellt-a-a7789941-b83a-4c3a-bd62-49f86a38f8c3",
      "image_title": "Verfahren gegen Ex-Ballett-Chef Marco Goecke eingestellt - Christophe Gateau / dpa"
    },
    {
      "title": "Wie arbeitet das Zentrum für Politische Schönheit? Mit der Lizenz zum Nerven",
      "teaser": "Mit seiner Protestkunst polarisiert das Zentrum für Politische Schönheit. Aktuell wollen die Aktivisten mit KI und einem manipulierten Olaf-Scholz-Video die AfD zerstören. Vor Ort bei Menschen, die alles für öffentliche Erregung tun. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/zentrum-fuer-politische-schoenheit-so-arbeiten-die-aktivisten-a-f9184768-11a4-4df7-a90b-deb76147ef06",
      "image_title": "Mit der Lizenz zum Nerven - Milos Djuric / DER SPIEGEL",
      "author": "Arno Frank"
    },
    {
      "title": "Irische Punkband The-Pogues-Sänger Shane MacGowan ist tot",
      "teaser": "Shane MacGowan, Sänger der legendären Folk-Punkband The Pogues, ist gestorben. Das teilte seine Frau mit. MacGowan wurde 65 Jahre alt.",
      "url": "https://www.spiegel.de/kultur/musik/shane-macgowan-ist-tot-the-pogues-saenger-mit-65-jahren-gestorben-a-74215d03-f3c3-4347-90bd-128a1a4c0071",
      "image_title": "The-Pogues-Sänger Shane MacGowan ist tot - Tristan Fewings/ Getty Images"
    }
  ]
}