{
  "timestamp": "2023-11-03T18:15:00",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neues Album von Till Lindemann Die Bauchhaut glänzt im Sonnenschein",
      "teaser": "»Ich find mich heiß, ich würd’ mich ficken«: Till Lindemann ist mit seinem neuen Soloalbum zurück. Das ist textlich so versiert, als hätte ein Neuntklässler mit dem Taschenmesser in den Tisch Sätze geritzt. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/neues-album-von-rammstein-saenger-till-lindemann-die-bauchhaut-glaenzt-im-sonnenschein-a-386eafcf-86f5-4481-8ba5-4ecdb9ab4a79",
      "image_title": "Die Bauchhaut glänzt im Sonnenschein - PAUL HARRIES / Paul Harries / Rammstein",
      "author": "Arno Frank"
    },
    {
      "title": "Mode-Kollektion von Phoebe Philo Das sollte es den Ökos wert sein Eine Glosse von Hannah Pilarczyk",
      "teaser": "Hübsch? Alltagstauglich? Nebensache! Mit ihrer ersten Kollektion unter eigenem Namen will Designerin Phoebe Philo vor allem Abfall minimieren und eine Überproduktion vermeiden. Das regelt sie über den Preis. Vorbildlich!",
      "url": "https://www.spiegel.de/kultur/modedesignerin-phoebe-philo-neue-kollektion-neue-art-von-greenwashing-a-128111c8-483c-4402-bac4-b77b6df9ee6b",
      "image_title": "Das sollte es den Ökos wert sein - Courtesy Phoebe Philo"
    },
    {
      "title": "Verkaufserfolg Britney Spears’ Autobiografie knackt die Millionenmarke – in der ersten Woche",
      "teaser": "Das Interesse an ihrem Leben ist gewaltig: Sängerin Britney Spears hat allein in den USA schon mehr als eine Million Exemplare ihres Buchs »The Woman in Me« verkauft. Auch in Deutschland scheint die Nachfrage groß zu sein.",
      "url": "https://www.spiegel.de/kultur/literatur/britney-spears-autobiografie-knackt-die-millionenmarke-in-der-ersten-woche-a-7b078239-06ef-4fb3-8871-b78049cbb724",
      "image_title": "Britney Spears’ Autobiografie knackt die Millionenmarke – in der ersten Woche - Sebastian Gollnow / dpa"
    },
    {
      "title": "Uno ehrt Künstler aus Iran Verfolgter Musiker Mehdi Rajabian ausgezeichnet",
      "teaser": "Der iranische Komponist Mehdi Rajabian ist von der Uno mit dem Preis des »International Art Contest for Minority Artists« ausgezeichnet worden. Für den unter Hausarrest stehenden Musiker bedeutet die Ehrung ein Risiko.",
      "url": "https://www.spiegel.de/kultur/musik/iranischer-musiker-mehdi-rajabian-verfolgter-komponist-von-der-uno-ausgezeichnet-a-fa3ba947-de77-4373-a898-300e8622a665",
      "image_title": "Verfolgter Musiker Mehdi Rajabian ausgezeichnet - Barg Music"
    },
    {
      "title": "Wegen antisemitischer Podcast-Sätze Kulturzentrum sagt Precht-Lesung ab, um »konfrontative Situation« zu vermeiden",
      "teaser": "Die Hamburger Kulturfabrik Kampnagel streicht eine Lesung des TV-Philosophen Richard David Precht aus dem Programm – weil am selben Abend auch ein israelischer Sänger auftritt.",
      "url": "https://www.spiegel.de/kultur/richard-david-precht-kulturzentrum-kampnagel-sagt-lesung-in-hamburg-ab-um-konfrontative-situation-zu-vermeiden-a-3a98ac09-5e5c-49ec-8d91-1fc5a5d82cda",
      "image_title": "Kulturzentrum sagt Precht-Lesung ab, um »konfrontative Situation« zu vermeiden - Rolf Vennenbernd / picture alliance / dpa"
    },
    {
      "title": "Parallel laufende Schwesterfestivals Die Ärzte treten als Headliner bei Rock am Ring und Rock im Park auf",
      "teaser": "Die Veranstalter von Rock am Ring und Rock im Park haben ihr Festival-Line-up für 2024 bekannt gegeben. Unter anderem mit dabei: die »beste Band der Welt«, US-Punkrock-Altmeister und ESC-Gewinner.",
      "url": "https://www.spiegel.de/kultur/musik/rock-am-ring-und-rock-im-park-die-aerzte-treten-als-headliner-auf-a-10404517-08db-4aca-8af8-a55aec99c91a",
      "image_title": "Die Ärzte treten als Headliner bei Rock am Ring und Rock im Park auf - Joerg Steinmetz"
    },
    {
      "title": "Mit KI-Hilfe produziert So klingt der neue Beatles-Song »Now And Then«",
      "teaser": "Im neuen Song »Now And Then« sind noch einmal John Lennon, George Harrison, Paul McCartney und Ringo Starr gemeinsam zu hören. Grundlage war ein altes Demo von Lennon, ermöglicht hat die rührende Beatles-Reunion eine KI. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/the-beatles-so-klingt-now-and-then-der-song-der-mit-ki-hilfe-produziert-wurde-a-756893c4-a6ad-484b-9fbf-7170080dd112",
      "image_title": "So klingt der neue Beatles-Song »Now And Then« - Getty Images",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Nahostkonflikt im deutschen Kulturbetrieb Nun sag, wie hast du’s mit der Hamas?",
      "teaser": "Erst Schweigen, dann ein Durcheinander offener Briefe – und die Angst, etwas falsch zu machen. Unter deutschen Kunstschaffenden tobt ein Streit um ihre Haltung zum Gazakrieg. Wer sich wie positioniert. Von Wolfgang Höbel, Ulrike Knöfel, Carola Padtberg und Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/nahostkonflikt-im-deutschen-kulturbetrieb-nun-sag-wie-hast-du-s-mit-der-hamas-a-4d15576f-f7ed-44a8-854a-1f0f144b9b5c",
      "image_title": "Nun sag, wie hast du’s mit der Hamas? - Jens Schicke / IMAGO; Monika Skolimowska / dpa",
      "author": "Wolfgang Höbel, Ulrike Knöfel, Carola Padtberg und Tobias Rapp"
    },
    {
      "title": "Einzige weibliche Spät-Talkerin Taylor Tomlinson übernimmt Late-Late-Night-Sendeplatz von James Corden",
      "teaser": "Eine Moderatorin am späten Abend, das ist noch immer ungewöhnlich im US-Fernsehen. Nun hat Stephen Colbert die Neue bei CBS vorgestellt: Die Stand-up-Komikerin Taylor Tomlinson wird »After Midnight« präsentieren.",
      "url": "https://www.spiegel.de/kultur/tv/the-late-late-show-taylor-tomlinson-uebernimmt-von-james-corden-a-5e25eb33-fe23-4a69-ac8d-52eed325a4cb",
      "image_title": "Taylor Tomlinson übernimmt Late-Late-Night-Sendeplatz von James Corden - Netflix / Everett Collection / picture alliance"
    },
    {
      "title": "»All I Want for Christmas Is You« Mariah Carey auf 20 Millionen Dollar Schadensersatz verklagt",
      "teaser": "Mariah Carey soll für ihren Weihnachtshit einen gleichnamigen Song aus dem Jahr 1989 abgekupfert haben – sagen zwei Songwriter. Die Männer verklagen die Sängerin darum auf Schadensersatz. Zum zweiten Mal.",
      "url": "https://www.spiegel.de/kultur/mariah-carey-auf-20-millionen-dollar-schadensersatz-verklagt-wegen-all-i-want-for-christmas-is-you-a-6ab5a7bc-8c47-4174-b501-2b3a22ad0eff",
      "image_title": "Mariah Carey auf 20 Millionen Dollar Schadensersatz verklagt - Jason Szenes/ dpa"
    },
    {
      "title": "Wegen LGBTQ+-Inhalten Ungarn verbietet Jugendlichen Zutritt zu Fotoausstellung",
      "teaser": "Die Porträts queerer Menschen einer philippinischen Fotografin wurden mit dem World Press Photo Award geehrt. In Ungarn dürfen Minderjährige die ausgestellten Fotos jedoch nicht ansehen.",
      "url": "https://www.spiegel.de/kultur/ungarn-verbietet-jugendlichen-zutritt-zu-world-press-photo-award-ausstellung-wegen-lgbtq-inhalten-a-a4fb8393-a0e2-4281-9122-99541cdfc8dc",
      "image_title": "Ungarn verbietet Jugendlichen Zutritt zu Fotoausstellung - Hannah Reyes Morales / The NewYorkTimes / Redux / laif"
    },
    {
      "title": "Schließung von Goethe-Instituten Der Palazzo muss geräumt werden",
      "teaser": "Die Bundesregierung spart im Kulturbereich, Goethe-Institute vor allem in Europa sollen schließen. Ein Besuch in Neapel, wo der Widerstand groß ist und die Institutsleiterin noch hofft, dass es anders kommt. Aus Neapel berichtet Walter Mayr",
      "url": "https://www.spiegel.de/kultur/goethe-institute-muessen-sparen-die-axt-an-die-wurzeln-a-32ba820c-e881-4e9d-85c8-b5d9bad97fe1",
      "image_title": "Der Palazzo muss geräumt werden - Joko / Bildagentur-online / Getty Image"
    },
    {
      "title": "Cartoons des Monats Oktober",
      "teaser": "Jeden Tag beschäftigen sich die Cartoonisten Chappatte, Thomas Plaßmann und Klaus Stuttmann mit den aktuellen Geschehnissen. Sehen Sie hier gesammelt die Cartoons des Monats Oktober.",
      "url": "https://www.spiegel.de/kultur/literatur/cartoons-im-oktober-von-chappatte-thomas-plassmann-klaus-stuttmann-a-5dd56dc8-2780-42b2-9d27-4d9706d293a9",
      "image_title": "Oktober - Illustration: Thomas Plaßmann"
    },
    {
      "title": "Zum Tod von Elmar Wepper Ein bisserl wie George Clooney",
      "teaser": "Elmar Wepper war als Darsteller von Polizisten und freundlichen Biedermännern ein Fernsehstar, bevor er spät im Kino berühmt wurde. Einen wunderbar warmherzigen Charme zeigte er immer. Ein Nachruf von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/elmar-wepper-ein-bisserl-wie-george-clooney-nachruf-a-ee4a4a21-ef70-4119-bb90-be120a6d7b4e",
      "image_title": "Ein bisserl wie George Clooney - STAR-MEDIA / IMAGO"
    },
    {
      "title": "Schauspieler und Synchronsprecher Elmar Wepper im Alter von 79 Jahren gestorben",
      "teaser": "TV-Star Elmar Wepper ist tot. Der mehrfach prämierte Schauspieler erreichte mit seinen Filmen und Serien ein Millionenpublikum. Auch als Synchronstimme von Hollywoodgrößen machte er sich einen Namen.",
      "url": "https://www.spiegel.de/kultur/tv/tv-star-und-schauspieler-elmar-wepper-im-alter-von-79-gestorben-a-dc1e9805-fcd4-46e9-a331-0804dc717a8a",
      "image_title": "Elmar Wepper im Alter von 79 Jahren gestorben - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Nachfolge von Caren Miosga Jessy Wellmer moderiert zum ersten Mal die »Tagesthemen«",
      "teaser": "Millionen Zuschauern ist sie aus der »Sportschau« bekannt, nun hatte Jessy Wellmer ihr Debüt bei den ARD-»Tagesthemen«. Künftig wird sie die Sendung im Wechsel mit Ingo Zamperoni moderieren.",
      "url": "https://www.spiegel.de/kultur/tagesthemen-jessy-wellmer-moderiert-zum-ersten-mal-die-sendung-a-2a624ddd-e36c-427d-aadf-d9525ed7335e",
      "image_title": "Jessy Wellmer moderiert zum ersten Mal die »Tagesthemen« - Hendrik Lüders / dpa"
    },
    {
      "title": "Russische Exilautorin über Antisemitismus Die Israelkritik der Kulturszene weckt in mir böse Erinnerungen Ein Gastbeitrag von Anna Narinskaya",
      "teaser": "Wenn ich heute in Künstlerkreisen über den Nahostkonflikt spreche, fühle ich mich oft in die Sowjetunion zurückversetzt. Dort galt Israel als Kriegstreiber – und wir Juden bekamen das zu spüren.",
      "url": "https://www.spiegel.de/kultur/russische-exil-autorin-anna-narinskaya-ueber-antisemitismus-die-israelkritik-der-kulturszene-weckt-in-mir-boese-erinnerungen-a-9e30e264-cbb6-49fe-8158-d4ba27c7efdb",
      "image_title": "Die Israelkritik der Kulturszene weckt in mir böse Erinnerungen - Christoph Reichwein / dpa"
    },
    {
      "title": "Was ist denn jetzt schon wieder? Wie die »Bild«-Zeitung Vorurteile und Hass schürt Ein Debattencheck von Frauke Böger",
      "teaser": "Mit einem »Manifest« von 50 Regeln wärmt das Boulevardblatt die alte Leitkulturdebatte wieder auf. Passt ja auch gut in die Zeit. Der Debattencheck.",
      "url": "https://www.spiegel.de/kultur/debattencheck-wie-die-bild-mit-ihrem-manifest-vorurteile-und-hass-schuert-a-c3cfd306-97c0-4ee0-8aaf-c6fc33eef962",
      "image_title": "Wie die »Bild«-Zeitung Vorurteile und Hass schürt - dpa"
    },
    {
      "title": "Nach Trennung von Partnerin Amira Oliver Pocher setzt Podcast mit Ex-Frau fort",
      "teaser": "»Der Podcast bleibt in der Familie.«: Nach der Liebe endete auch die berufliche Beziehung zwischen Amira und Oliver Pocher. Doch der Comedian will »Die Pochers« fortführen: mit Amiras Vorgängerin Alessandra Meyer-Wölden.",
      "url": "https://www.spiegel.de/kultur/oliver-pocher-fuehrt-podcast-die-pochers-mit-ex-frau-sandy-meyer-woelden-fort-a-0a5b7143-2467-4dcb-befa-07b677d40c66",
      "image_title": "Oliver Pocher setzt Podcast mit Ex-Frau fort - Felix Hörhager / picture alliance / dpa"
    },
    {
      "title": "Schriftstellerin und Holocaustüberlebende Janina David ist tot",
      "teaser": "Mit 13 konnte sie aus dem Warschauer Ghetto fliehen, überlebte in einem Kloster: »Ein Stück Himmel«, die Erinnerungen von Janina David, wurden vom WDR verfilmt. Nun ist die Autorin gestorben, sie wurde 93 Jahre alt.",
      "url": "https://www.spiegel.de/kultur/literatur/janina-david-gestorben-ihre-holocaust-erinnerung-ein-stueck-himmel-wurde-verfilmt-a-e0eef6f5-a5e5-4928-b73e-7cceafea6b3e",
      "image_title": "Janina David ist tot - imago stock&people / imago images/teutopress"
    }
  ]
}