{
  "timestamp": "2023-10-13T05:11:43",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Literaturpreis für palästinensische Autorin Auf einmal Hauptsache",
      "teaser": "Es gibt Streit über die palästinensische Autorin Adania Shibli. Ihr Roman »Eine Nebensache« soll am Rande der Frankfurter Buchmesse ausgezeichnet werden. Ist er antisemitisch? Von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/literaturpreis-fuer-palaestinensische-autorin-adania-shibli-ist-ihr-roman-antisemitisch-a-923bdc1f-50be-4c91-b9ba-19d1ae053420",
      "image_title": "Auf einmal Hauptsache - Hartwig Klappert / Berenberg",
      "author": "Tobias Rapp"
    },
    {
      "title": "Popstar Dorian Electra Nie auf Nummer sicher",
      "teaser": "An der Grenze zwischen Mainstream und Avantgarde erkundet der non-binäre Popstar Dorian Electra auf seinem neuen Album, warum das Verhältnis von Fans zu ihren Idolen so krank geworden ist. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/musik/dorian-electras-neues-album-fanfare-nie-auf-nummer-sicher-a-877236db-5a2c-499e-8208-e36e6ca2601e",
      "image_title": "Nie auf Nummer sicher - T.Hida",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Belgischer Bestsellerautor David Van Reybrouck wird mit Geschwister-Scholl-Preis geehrt",
      "teaser": "Sein Werk über den Kongo hat David Van Reybrouck berühmt gemacht. Nun wird der Belgier für das Sachbuch »Revolusi – Indonesien und die Entstehung der modernen Welt« mit dem Geschwister-Scholl-Preis ausgezeichnet.",
      "url": "https://www.spiegel.de/kultur/literatur/david-van-reybrouck-revolusi-autor-wird-mit-geschwister-scholl-preis-ausgezeichnet-a-a22279d1-851b-47c8-b5f5-cfd422abaef8",
      "image_title": "David Van Reybrouck wird mit Geschwister-Scholl-Preis geehrt - Marco Destefanis / IPA / picture alliance"
    },
    {
      "title": "Anonyme Ergänzung Bundeskunsthalle Bonn entdeckt unbekanntes Bild in Ausstellung",
      "teaser": "Beim Abhängen einer Ausstellung hat die Bundeskunsthalle Bonn einen kuriosen Fund gemacht: Unbemerkt wurde ein fremdes Bild dazugehängt. Nun sucht das Museum nach dem Künstler oder der Künstlerin.",
      "url": "https://www.spiegel.de/kultur/bundeskunsthalle-bonn-entdeckt-unbekanntes-bild-in-ausstellung-a-9b70861a-5efb-42f2-aa14-89829b6deb9d",
      "image_title": "Bundeskunsthalle Bonn entdeckt unbekanntes Bild in Ausstellung - Kunst- und Ausstellungshalle der Bundesrepublik Deutschland"
    },
    {
      "title": "Buch des Wirtschaftsministers Habeck und Ehefrau Paluch schreiben Roman – und die Hauptfigur heißt »Robert«",
      "teaser": "Wirtschaftsminister Robert Habeck hat mit seiner Frau Andrea Paluch ein Buch verfasst. Es handelt von einer Frau, die ihren Mann verliert, ihn dann aber unter seltsamen Umständen wieder trifft. Sein Name: Robert.",
      "url": "https://www.spiegel.de/kultur/literatur/robert-habeck-und-ehefrau-andrea-paluch-schreiben-roman-und-die-hauptfigur-heisst-robert-a-ba646b6b-2bec-48a3-9e48-c4853599efed",
      "image_title": "Habeck und Ehefrau Paluch schreiben Roman – und die Hauptfigur heißt »Robert« - Axel Heimken / dpa; Markus Scholz / dpa; [M] DER SPIEGEL"
    },
    {
      "title": "Freundschaft zwischen Mensch und Hund Goodbye Arthur – Ein Nachwuff Eine Kolumne von Samira El Ouassil",
      "teaser": "Nach 17 Jahren musste der Hund meines besten Freundes Oliver Polak eingeschläfert werden. Die beiden hatten ein stummes Verständnis füreinander. Wer tröstet einen über den Verlust eines Trostspenders hinweg?",
      "url": "https://www.spiegel.de/kultur/freundschaft-zwischen-mensch-und-hund-goodbye-arthur-ein-nachwuff-kolumne-a-78415270-0804-499c-a889-c5956d473351",
      "image_title": "Goodbye Arthur – Ein Nachwuff - Theodor Barth / laif"
    },
    {
      "title": "Angriffe der Hamas Es sind immer die Frauen Ein Gastbeitrag von Deborah Feldman",
      "teaser": "Egal, ob in der Ukraine, in Iran oder jetzt in Israel: Schutzlose Frauen werden angegriffen. Die Bilder gehen um die Welt und dienen als Rechtfertigung für noch mehr Gewalt.",
      "url": "https://www.spiegel.de/kultur/israel-angriffe-der-hamas-es-sind-immer-die-frauen-gastbeitrag-von-deborah-feldmann-a-63bad677-ab1b-4f94-b17b-a5094fe7f84b",
      "image_title": "Es sind immer die Frauen - Jack Guez / AFP"
    },
    {
      "title": "Schauspieler und Genosse Was macht die SPD falsch, Clemens Schick?",
      "teaser": "Clemens Schick ist einer der erfolgreichsten deutschen Schauspieler. Ein ehrliches Gespräch über enttäuschte Eltern, Lügen, die Karrieren ermöglichen, und Nancys Faesers Populismus. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/kultur/spd-was-macht-die-partei-falsch-clemens-schick-a-a82145f2-3c4b-4129-8e04-6367f2ea11c5",
      "image_title": "Was macht die SPD falsch, Clemens Schick? - Matteo Rasero / dpa"
    },
    {
      "title": "»Knife. Gedanken nach einem Mordversuch« Salman Rushdie kündigt Buch über Attentat an",
      "teaser": "Im August 2022 stach ein Attentäter auf Salman Rushdie ein. Der Schriftsteller ist seither auf einem Auge blind. 2024 soll sein Buch mit Reflexionen nach dem Anschlag erscheinen: Er wolle so mit Kunst auf Gewalt antworten.",
      "url": "https://www.spiegel.de/kultur/literatur/salman-rushdie-kuendigt-buch-ueber-attentat-an-knife-gedanken-nach-einem-mordversuch-a-dc89d606-355a-4e3e-b179-689f53ac069c",
      "image_title": "Salman Rushdie kündigt Buch über Attentat an - Jamie McCarthy / Getty Images"
    },
    {
      "title": "Branchenblatt über DC-Comicverfilmung Zwei Szenen mit Amber Heard wurden offenbar aus »Aquaman 2« entfernt",
      "teaser": "Im Dezember läuft die Fortsetzung von »Aquaman« an. Amber Heard sprach vor Gericht über den komplizierten Dreh. Nun werden Details kolportiert. So soll Hauptdarsteller Jason Momoa wie Johnny Depp gekleidet an den Set gekommen sein.",
      "url": "https://www.spiegel.de/kultur/kino/aquaman-lost-kingdom-zwei-szenen-mit-amber-heard-wurden-offenbar-entfernt-a-ab5e6ca1-5f47-49ff-81c7-8409e741bb66",
      "image_title": "Zwei Szenen mit Amber Heard wurden offenbar aus »Aquaman 2« entfernt - Cinema Publishers Collection / IMAGO"
    },
    {
      "title": "Achtzigerjahre-Thriller Wo der Kalte Krieg fast heiß wird",
      "teaser": "In seinem neuen Krimi geht Andreas Pflüger auf Zeitreise in die Achtzigerjahre. Trotzdem ist der Roman nicht angestaubt. Pflüger macht seine Hauptfigur zur Kämpferin – die jeden Schmerz ignoriert. Von Marcus Müntefering",
      "url": "https://www.spiegel.de/kultur/literatur/wie-sterben-geht-von-andreas-pflueger-wo-der-kalte-krieg-fast-heiss-wird-a-4d122a0c-1561-49a1-98f6-e896f07d6e01",
      "image_title": "Wo der Kalte Krieg fast heiß wird - Patrick Daxenbichler / iStockphoto / Getty Images",
      "author": "Marcus Müntefering"
    },
    {
      "title": "Gescheiterte Annäherung eines Israelis in Berlin Nie mehr Sonnenallee",
      "teaser": "Als israelischer Soldat hat er früher in Gaza Palästinenser nachts aus ihren Häusern gezerrt. Für seinen Sohn wollte Ze’ev Avrahmi, dass er in Berlin in freundschaftlicher Nachbarschaft zu Palästinensern aufwächst. Bis letzten Samstag. Von Ze'ev Avrahami",
      "url": "https://www.spiegel.de/kultur/israel-ex-soldat-aus-berlin-ueber-gescheiterte-annaeherung-zu-palaestinensern-a-186260d1-c5c3-4555-948c-18f2ddd580c8",
      "image_title": "Nie mehr Sonnenallee - Reto Klar / Funke Foto Service / IMAGO",
      "author": "Ze'ev Avrahami"
    },
    {
      "title": "Trotz Vorwürfen Rammstein gehen wieder auf Tour",
      "teaser": "Seit ein perfides Castingsystem um den Rammstein-Sänger Till Lindemann öffentlich wurde, spekulierte man über das Fortbestehen der Band. Jetzt ist klar: Es geht weiter. Und Rammstein wieder auf Tour.",
      "url": "https://www.spiegel.de/kultur/musik/rammstein-gehen-wieder-auf-tour-a-0d5c4f69-1c89-4472-bae1-d1c63bdaca61",
      "image_title": "Rammstein gehen wieder auf Tour - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "Nach Massaker durch die Hamas Bono schreibt Lied in Gedenken an die Opfer auf israelischem Festival um",
      "teaser": "U2 hat bei einem Konzert in Las Vegas den »wunderschönen jungen Leuten« gedacht, die auf einem israelischen Festival brutal von der Hamas ermordet wurden. Sänger Bono zeigte sich demütig und bewegt.",
      "url": "https://www.spiegel.de/kultur/musik/hamas-angriff-auf-israel-bono-schreibt-lied-in-gedenken-an-die-opfer-des-wuesten-festivals-um-a-dec03dd0-3f03-444c-bf19-7ace5220a448",
      "image_title": "Bono schreibt Lied in Gedenken an die Opfer auf israelischem Festival um - Jens Kalaene / dpa"
    },
    {
      "title": "Hollywoodstar spielt Opernlegende Angelina Jolie kehrt als Maria Callas auf die Kinoleinwand zurück",
      "teaser": "Drehstart für das Biopic »Maria«: Angelina Jolie schlüpft in die Rolle der legendären Opernsängerin Maria Callas. Regie führt Pablo Larraín – bekannt für Filme über bedeutende Frauen.",
      "url": "https://www.spiegel.de/kultur/kino/angelina-jolie-kehrt-als-maria-callas-auf-die-kinoleinwand-zurueck-a-20a5dd18-1137-431c-9c0c-2e40c3679db3",
      "image_title": "Angelina Jolie kehrt als Maria Callas auf die Kinoleinwand zurück - Pablo Larraín / Komplizen Film"
    },
    {
      "title": "Musikerin Nura in der Kritik Wer ist die Rapperin, die nach dem Hamas-Angriff ein »Free Palestine«-Bild postete?",
      "teaser": "Die Rapperin Nura hat mit einem provozierenden Post viele wütend gemacht, ein Auftritt in der Late-Night-Show von Klaas Heufer-Umlauf wurde abgesagt. Ihre Plattenfirma bemüht sich um Schadensbegrenzung, doch sie selbst bleibt vage. Von Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/musik/nura-nach-propalaestinensischem-post-wer-ist-die-rapperin-nura-a-843f0d2e-d566-4f06-8de6-e317403f32b8",
      "image_title": "Wer ist die Rapperin, die nach dem Hamas-Angriff ein »Free Palestine«-Bild postete? - Peter Klaunzer / KEYSTONE / picture alliance",
      "author": "Jurek Skrobala"
    },
    {
      "title": "Tarifstreit in Hollywood Drehbuchautoren nehmen neuen Arbeitsvertrag an – Schauspieler streiken weiter",
      "teaser": "Der fast fünfmonatige Streik der Hollywood-Autoren ist offiziell beendet - sie nahmen ihren neuen Tarifvertrag an. Doch der Arbeitskampf der Schauspieler geht weiter.",
      "url": "https://www.spiegel.de/kultur/tarifstreit-in-hollywood-drehbuchautoren-nehmen-arbeitsvertrag-an-schauspieler-streiken-weiter-a-af074d50-8d05-40ea-a1b4-999b77da9267",
      "image_title": "Drehbuchautoren nehmen neuen Arbeitsvertrag an – Schauspieler streiken weiter - Chris Pizzello / dpa"
    },
    {
      "title": "Reden über den Angriff auf Israel Was sagt man dazu? Eine Analyse von Arno Frank",
      "teaser": "Militäroperation oder Krieg, Freiheitskämpfer oder Terroristen: Das Reden über einen Konflikt gibt den gewünschten Denkrahmen vor. Nach einer brutalen Tat wie dieser kann es jedoch keinen Zweifel geben.",
      "url": "https://www.spiegel.de/kultur/israel-wie-die-welt-ueber-den-hamas-angriff-spricht-und-was-die-verwendeten-worte-ausdruecken-a-39ba4a80-ae54-44cc-b9cf-90a0a3022a93",
      "image_title": "Was sagt man dazu? - Kobi Wolf / Bloomberg / Getty Images"
    },
    {
      "title": "Nach propalästinensischem Post Ausgeladen? Abgesagt? Rapperin Nura nicht mehr Gast bei »Late Night Berlin«",
      "teaser": "Gibt ProSieben einer Hamas-Unterstützerin eine Bühne? Ein Post der Rapperin Nura sorgt für Kritik. Nun wird sie doch nicht in der Show von Klaas Heufer-Umlauf sein. Der Sender begründet das nicht, auch die Musikerin bleibt vage.",
      "url": "https://www.spiegel.de/kultur/musik/nura-nach-diskussion-um-propalaestinensischen-post-rapperin-nicht-mehr-zu-gast-bei-late-night-berlin-a-935f6d86-f396-4e95-abb1-dbdafec08efe",
      "image_title": "Ausgeladen? Abgesagt? Rapperin Nura nicht mehr Gast bei »Late Night Berlin« - Sebastian Willnow / dpa"
    },
    {
      "title": "Krimi-Vote Wie gefiel Ihnen der »Tatort«-Abschied von Heike Makatsch?",
      "teaser": "Einsam, heimatlos und abgewickelt: Der Stalker-»Tatort« mit Heike Makatsch als Kommissarin Berlinger war ein brutal guter Abschiedskrimi. Oder sind Sie anderer Meinung?",
      "url": "https://www.spiegel.de/kultur/tv/tatort-vote-wie-gefiel-ihnen-aus-dem-dunkel-mit-heike-makatsch-a-687dbe30-71ff-4dc6-941e-af756c274387",
      "image_title": "Wie gefiel Ihnen der »Tatort«-Abschied von Heike Makatsch? - Peter Porst / SWR"
    }
  ]
}