{
  "timestamp": "2023-09-15T19:09:15",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Offenes Bewerbungsschreiben Wieso ich die perfekte Taylor-Swift-Reporterin bin Ein Bewerbungsschreiben von Kim Staudt",
      "teaser": "Diese Woche hat Gannett, die größte Zeitungskette der USA, eine Reporterstelle für Taylor Swift ausgeschrieben. Warum ich diese Entscheidung unterstütze – und die Richtige für den Job bin.",
      "url": "https://www.spiegel.de/kultur/musik/wieso-ich-die-perfekte-taylor-swift-reporterin-bin-a-2f31a073-126b-40f3-95ed-6483abaf1d8d",
      "image_title": "Wieso ich die perfekte Taylor-Swift-Reporterin bin - Martha Asencio-Rhine / dpa"
    },
    {
      "title": "Cancel Culture Was haben Anna Netrebko und Constantin Schreiber gemeinsam? Ein Einwurf von Eva Thöne",
      "teaser": "Opernstar Anna Netrebko durfte lange nicht in Berlin auftreten, Journalist Constantin Schreiber darf nicht mehr über den Islam sprechen. Zwei vermeintlich Gecancelte melden sich zu Wort. Aber nur einer der beiden Fälle ist interessant.",
      "url": "https://www.spiegel.de/kultur/was-haben-anna-netrebko-und-constantin-schreiber-gemeinsam-kommentar-zum-canceln-a-bc17105c-66cd-49e0-8021-160af29dc7a2",
      "image_title": "Was haben Anna Netrebko und Constantin Schreiber gemeinsam? - Hans Punz / picture alliance/dpa"
    },
    {
      "title": "Unmut über Bayern-2-Umbau »Das Feuilleton wird durch das Vermischte ersetzt«",
      "teaser": "Doris Dörrie und andere Kulturschaffende protestieren gegen radikale Programm-Umbaupläne für den wichtigsten Kulturradiosender des Bayerischen Rundfunks. Dessen Intendantin Katja Wildermuth verspricht, die Region zu stärken. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/bayerischer-rundfunk-das-feuilleton-wird-durch-das-vermischte-ersetzt-a-1f7d4784-3022-4629-bc77-58ee93668331",
      "image_title": "»Das Feuilleton wird durch das Vermischte ersetzt« - Matthias Balk / picture alliance / dpa",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Nach Interview zu Tortenattacke Universität Jena entschuldigt sich bei Constantin Schreiber – und lädt ihn zu Gespräch ein",
      "teaser": "In Jena wurde Constantin Schreiber mit einer Torte angegriffen. Daraufhin entschied der »Tagesschau«-Sprecher, sich nicht mehr zum Islam zu äußern. Nun will die Uni mit ihm über Diskussionskultur sprechen. Schreiber nimmt die Einladung an.",
      "url": "https://www.spiegel.de/kultur/universitaet-jena-entschuldigt-sich-bei-constantin-schreiber-und-laedt-ihn-zu-gespraech-ein-a-67ec15eb-f58f-4511-bb3d-ce34180b92f3",
      "image_title": "Universität Jena entschuldigt sich bei Constantin Schreiber – und lädt ihn zu Gespräch ein - STAR-MEDIA / IMAGO"
    },
    {
      "title": "München-»Polizeiruf« über »Cancel Culture« Ein schwerer Fall von Boomer-Tourette",
      "teaser": "Benutzt man für Vergewaltigung jetzt das V-Wort? Herrscht an den Unis nur noch »Gender-Gaga?« Der erste »Polizeiruf« mit Johanna Wokalek ist eine entgleiste Campus-Satire geworden. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/polizeiruf-110-mit-johanna-wokalek-little-boxes-ueber-cancel-culture-a-02853626-1530-4f18-a003-03992585230d",
      "image_title": "Ein schwerer Fall von Boomer-Tourette - Hendrik Heiden / BR",
      "author": "Christian Buß"
    },
    {
      "title": "Kolumbianischer Präsident in Trauer Maler und Bildhauer Fernando Botero ist tot",
      "teaser": "Er verband in seinen Gemälden die Formen der lateinamerikanischen Volkskunst mit den Techniken der europäischen alten Meister: Fernando Botero, der »Magier der fülligen Fabelwesen«, ist im Alter von 91 Jahren gestorben.",
      "url": "https://www.spiegel.de/kultur/fernando-botero-ist-tot-kolumbianischer-kuenstler-mit-91-jahren-gestorben-a-6c32904b-dea6-4ed9-b78c-04bc863742de",
      "image_title": "Maler und Bildhauer Fernando Botero ist tot - Boris Horvat / AFP"
    },
    {
      "title": "Afghanische Autorin Homeira Qaderi »Als Frau hatte ich nie einen Tag, an dem ich inneren Frieden empfand«",
      "teaser": "Als Teenager lebte sie unter den Taliban, als junge Frau wurde ihr der Sohn weggenommen, und sie verließ Afghanistan. Nach vier Jahren kehrte Homeira Qaderi zurück, kämpfte um ihr Kind und floh 2021 erneut. Ein Interview von Frauke Böger",
      "url": "https://www.spiegel.de/kultur/afghanische-autorin-homeira-qaderi-als-frau-hatte-ich-nie-einen-tag-an-dem-ich-inneren-frieden-empfand-a-f92a883c-ecdc-4c08-a7c7-03d39a0d1339",
      "image_title": "»Als Frau hatte ich nie einen Tag, an dem ich inneren Frieden empfand« - Privat"
    },
    {
      "title": "Baggerarbeiten Ausgefallene Glasfaser-Anbindungen verursachten Störung beim ZDF",
      "teaser": "Das ZDF war nicht mehr auf Sendung: Am Donnerstag sorgten Baggerarbeiten für massive Störungen – an gleich zwei Baustellen waren Leitungen beschädigt worden.",
      "url": "https://www.spiegel.de/kultur/tv/ausgefallene-glasfaser-anbindungen-verursachten-stoerung-beim-zdf-a-b8d103f5-3508-41c6-b8ee-f3d2caa142aa",
      "image_title": "Ausgefallene Glasfaser-Anbindungen verursachten Störung beim ZDF - Moritz Frankenberg / picture alliance / dpa"
    },
    {
      "title": "Auferstehungen Rudi, rette meine Ehe! Eine Glosse von Arno Frank",
      "teaser": "Wer hilft den Deutschen aus einer von Graugänsen umkreisten Gegenwart? Es gibt nur einen: Rudi Völler. Wo wir ihn neben der Fußballnationalmannschaft der Herren sonst noch brauchen könnten.",
      "url": "https://www.spiegel.de/kultur/rudi-voeller-kann-noch-viel-mehr-retten-rudi-rette-meine-ehe-a-f751f5e8-6304-41c5-ad68-5fda3e17a086",
      "image_title": "Rudi, rette meine Ehe! - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "Gottschalk stützt Satiremagazin »Die ›Titanic‹ darf nicht untergehen«",
      "teaser": "Thomas Gottschalk setzt sich für das darbende Satiremagazin »Titanic« ein. Einst war der Entertainer Zielscheibe eines legendären Streichs der Frankfurter Humoristen.",
      "url": "https://www.spiegel.de/kultur/thomas-gottschalk-die-titanic-darf-nicht-untergehen-a-ea6b8883-0bf9-4c79-a796-b11b9602643d",
      "image_title": "»Die ›Titanic‹ darf nicht untergehen« - gbrci / Future Image / IMAGO"
    },
    {
      "title": "Verdacht auf Raubkunst Kunstwerke von Egon Schiele in drei US-Museen konfisziert",
      "teaser": "Die Bilder hingen in Chicago, Pittsburgh und Ohio. Doch die New Yorker Staatsanwaltschaft hat Grund zur Annahme, dass die drei Werke des österreichischen Künstlers Egon Schiele Teil der Sammlung eines NS-Opfers waren.",
      "url": "https://www.spiegel.de/kultur/egon-schiele-werke-unter-raubkunst-verdacht-in-museen-konfisziert-a-387cd958-165c-45fb-92ea-faf4c5666dbf",
      "image_title": "Kunstwerke von Egon Schiele in drei US-Museen konfisziert - Manhattan District Attorney / AP / picture alliance / dpa"
    },
    {
      "title": "Reform der Bundesjugendspiele Deutschland, einig Kuschelland Eine Kolumne von Samira El Ouassil",
      "teaser": "Weil bei den Bundesjugendspielen nicht mehr zentimetergenau gemessen werden soll, befürchten Liberale und Konservative die Preisgabe des Leistungsgedankens. Was für ein merkwürdiges Gesellschaftsbild.",
      "url": "https://www.spiegel.de/kultur/bundesjugendspiele-deutschland-einig-kuschelland-kolumne-a-ac84f8ea-597e-4555-8ba2-e4bded8b0456",
      "image_title": "Deutschland, einig Kuschelland - SolStock / Getty Images"
    },
    {
      "title": "Stammplattenfirma von Rammstein Universal Music wird Till-Lindemann-Soloalbum nicht veröffentlichen",
      "teaser": "Im November geht Till Lindemann auf Solotour. Das Album dazu wird nicht bei Universal erscheinen. Die langjährigen Geschäftspartner hätten dies »einvernehmlich entschieden«. Für die Zukunft halten sich beide alles offen.",
      "url": "https://www.spiegel.de/kultur/musik/universal-music-wird-till-lindemann-soloalbum-nicht-veroeffentlichen-a-6d4f7899-cfb1-4848-a82d-56420c2f283b",
      "image_title": "Universal Music wird Till-Lindemann-Soloalbum nicht veröffentlichen - Malte Krudewig / dpa"
    },
    {
      "title": "Internetprobleme in Mainz Technische Störung beim ZDF legt viele Bereiche lahm",
      "teaser": "Keine Mails, kein Onlineauftritt, keine Livestreams über die Mediathek: Das ZDF ist von einer Internetstörung in Mainz betroffen. Das hat Auswirkungen auf viele Systeme – möglicherweise auch auf die »heute«-Sendung.",
      "url": "https://www.spiegel.de/kultur/zdf-technische-stoerung-online-auftritt-nicht-erreichbar-a-0ec33e15-469d-4ae9-9f78-7caaa8f9f4d4",
      "image_title": "Technische Störung beim ZDF legt viele Bereiche lahm - IMAGO/Christoph Hardt / IMAGO/Panama Pictures"
    },
    {
      "title": "Klage gegen Moses Pelham BGH setzt Verfahren um Kraftwerk-Sample aus",
      "teaser": "Was ist ein »Pastiche«? Die Begriffsklärung wäre zentral für den von Gericht zu Gericht wandernden Fall um ein Kraftwerk-Sample, das Moses Pelham 1997 nutzte. Jetzt soll sich der Europäische Gerichtshof damit befassen.",
      "url": "https://www.spiegel.de/kultur/musik/kraftwerk-sampling-verfahren-gegen-moses-pelham-zurueck-an-den-eugh-a-74502393-6b21-4501-bb39-634c4b5fe66d",
      "image_title": "BGH setzt Verfahren um Kraftwerk-Sample aus - Uli Deck / dpa"
    },
    {
      "title": "Versteigerung der Sammlung Landau Picasso-Gemälde könnte 120 Millionen Dollar einbringen",
      "teaser": "Die Versicherungssumme, die sie nach einem Schmuckdiebstahl bekam, legte die New Yorkerin Emily Fisher Landau gut an: Nun kommt ihre Gemäldesammlung unter den Hammer. Sotheby’s hofft auf rund 400 Millionen Dollar.",
      "url": "https://www.spiegel.de/kultur/sotheby-s-versteigert-sammlung-landau-picasso-fuer-120-millionen-dollar-a-950a2953-18a9-4e89-8ded-1eb723886f13",
      "image_title": "Picasso-Gemälde könnte 120 Millionen Dollar einbringen - Alexi J. Rosenfeld / dpa"
    },
    {
      "title": "Ausstellung »Tod und Teufel« Das ist der Horror",
      "teaser": "Monster, Höllenfantasien, blutige Skulpturen: Eine Ausstellung in Düsseldorf zeigt, was Menschen seit dem Mittelalter gruselt. Kunst von heute ist besonders drastisch. Von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/ausstellung-tod-und-teufel-in-duesseldorf-das-ist-der-horror-a-f4b48e27-9c34-46b2-8967-7e39097e5208",
      "image_title": "Das ist der Horror - Dmitry Smirnov",
      "author": "Carola Padtberg"
    },
    {
      "title": "Performance von Yoko Ono in Berlin Entkleidung einer Künstlerin",
      "teaser": "Yoko Onos legendäres »Cut Piece« von 1964 wird diese Woche in der Neuen Nationalgalerie performt. Es ruft heute andere Reaktionen hervor als damals, manche sind ziemlich peinlich. Wie aktuell ist das Stück noch? Von Freya Dieckmann",
      "url": "https://www.spiegel.de/kultur/yoko-onos-cut-piece-in-berlin-entkleidung-einer-kuenstlerin-a-2b18194f-a1e5-434c-8de8-0202d51800de",
      "image_title": "Entkleidung einer Künstlerin - Yoko Ono Studio",
      "author": "Freya Dieckmann"
    },
    {
      "title": "»Tagesschau«-Sprecher und Buchautor Constantin Schreiber will sich nicht mehr zum Islam äußern",
      "teaser": "Bei einer Lesung an der Uni Jena wurde Constantin Schreiber mit einer Torte angegriffen. Man warf dem Journalisten Islamfeindlichkeit vor. Nun spricht er in einem Zeitungsinterview über Anfeindungen und Bedrohungen.",
      "url": "https://www.spiegel.de/kultur/tv/constantin-schreiber-tagesschau-sprecher-will-sich-nicht-mehr-zum-islam-aeussern-a-491879a5-0c8d-43a3-9c02-a6519a8201d6",
      "image_title": "Constantin Schreiber will sich nicht mehr zum Islam äußern - Horst Galuschka / IMAGO"
    },
    {
      "title": "Preisvergabe an Taylor Swift *NSYNC zu fünft wieder vereint auf der MTV-Bühne",
      "teaser": "Sie kamen als Überraschung: Ohne Vorankündigung übergab die einstige Boyband um Justin Timberlake den MTV-Preis für das beste Popvideo. Gewinnerin Taylor Swift fragte, was viele interessierte: »Macht ihr was Neues?«",
      "url": "https://www.spiegel.de/kultur/musik/nsync-zu-fuenft-wiedervereint-auf-der-mtv-buehne-a-4cb77802-e1cc-41b8-8262-80f79c2edda7",
      "image_title": "*NSYNC zu fünft wieder vereint auf der MTV-Bühne - Theo Wargo / Getty Images / AFP"
    }
  ]
}