{
  "timestamp": "2023-01-06T22:12:25",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Filme der Woche Verpiss dich, Kumpel!",
      "teaser": "Jason Statham als knallharter Agent, Charlotte Gainsbourg in einer Zeit des Aufbruchs, die Tücken Schweizer Uhrwerke, zwei Stars in einem mörderischen Duell und ein junger Edgar Allan Poe – unsere Filme der Woche. Von Andreas Borcholte, Wolfgang Höbel, Oliver Kaever und Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/filmtipps-operation-fortune-the-banshees-of-inisherin-passagiere-der-nacht-unruh-pale-blue-eyes-a-68f39736-d3db-408f-9e07-fe6f9297d0c9",
      "image_title": "Verpiss dich, Kumpel! - Leonine / dpa",
      "author": "Andreas Borcholte, Wolfgang Höbel, Oliver Kaever und Hannah Pilarczyk"
    },
    {
      "title": "Streit in Frankreich Redet der »Prophet« Houellebecq Gewalttaten herbei?",
      "teaser": "Der Rektor der Pariser Moschee wollte Michel Houellebecq verklagen, weil der Schriftsteller von »umgekehrten Bataclans« geraunt hatte. Nun kam es – vermittelt durch den Oberrabbiner – zu einer klärenden Aussprache. Von Felix Bayer",
      "url": "https://www.spiegel.de/kultur/literatur/michel-houellebecq-und-die-umgekehrten-bataclans-redet-er-gewalt-herbei-a-8a7d541b-9a1a-4748-b5e2-57cc7d1a3b0b",
      "image_title": "Redet der »Prophet« Houellebecq Gewalttaten herbei? - Szwarc Henri / abaca / picture alliance",
      "author": "Felix Bayer"
    },
    {
      "title": "Silvesterkrawalle Deutschlands Böllertrauma Eine Kolumne von Thomas Fischer",
      "teaser": "Es besteht kein Anlass, Gewalttaten zu bagatellisieren. Doch eine Eruption von Enttäuschung, pubertärer Größenfantasie und schlichter Dummheit ist noch kein Angriff auf den Staat.",
      "url": "https://www.spiegel.de/kultur/silvester-krawalle-deutschlands-boellertrauma-kolumne-a-d801d4c7-6639-4757-98e3-efd97bed7253",
      "image_title": "Deutschlands Böllertrauma - Thomas Banneyer / dpa"
    },
    {
      "title": "Wegen antisemitischer Klischees Pirmasens sagt Verleihung von Hugo-Ball-Preis ab",
      "teaser": "Alle drei Jahre vergibt die Stadt Pirmasens einen Preis zu Ehren des Dada-Literaten Hugo Ball. Doch die ausgewählte Künstlerin Hito Steyerl wünschte sich lieber eine Diskussion über Antisemitismus bei Ball.",
      "url": "https://www.spiegel.de/kultur/literatur/pirmasens-sagt-verleihung-von-hugo-ball-preis-wegn-wegen-antisemitischer-klischeesab-a-4ded7b49-0347-4c9a-ae8d-e963db4dbd65",
      "image_title": "Pirmasens sagt Verleihung von Hugo-Ball-Preis ab - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Album der Woche mit Iggy Pop Geiler Greis",
      "teaser": "Punk-Urgestein Iggy Pop schien schon auf dem Weg in den Ruhestand, doch ein junger Produzent kitzelte noch einmal das anarchische Rumpelstilzchen aus ihm heraus. »Every Loser« ist unser Album der Woche. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/iggy-pop-every-loser-ist-unser-album-der-woche-abgehoert-a-81edf318-dd58-40cc-892e-8e8dd18284a0",
      "image_title": "Geiler Greis - Jimmy Fontaine",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Nach einstweiliger Verfügung ZDF nimmt Sendung mit FDP-RAF-Fahndungsplakat aus der Mediathek",
      "teaser": "Der »Welt«-Herausgeber Stefan Aust ist gerichtlich gegen ein fiktives Fahndungsfoto im »ZDF Magazin Royale« vorgegangen. Nun wurde die Folge entfernt. Jan Böhmermann präsentiert derweil alternative Plakate.",
      "url": "https://www.spiegel.de/kultur/tv/zdf-magazin-royale-sendung-mit-fdp-fahndungsplakat-aus-mediathek-entfernt-a-aaa7963e-4099-4ec6-9c8d-de109a982552",
      "image_title": "ZDF nimmt Sendung mit FDP-RAF-Fahndungsplakat aus der Mediathek - Rolf Vennenbernd / picture alliance / dpa"
    },
    {
      "title": "Psychothriller-»Tatort« Es blüht der Hass, es sprießt die Mordlust",
      "teaser": "Der Dresden-»Tatort« über einen Gärtnereibetrieb nähert sich über Umwege dem düsteren Geheimnis einer Familie – samt Leichen in den Rabatten und Psychohorror im Gewächshaus. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-aus-dresden-totes-herz-mit-martin-brambach-a-53182afc-4944-4ba7-af3c-508b8033a78f",
      "image_title": "Es blüht der Hass, es sprießt die Mordlust - Hardy Spitz / MDR",
      "author": "Christian Buß"
    },
    {
      "title": "Harrys Rachefeldzug gegen die Windsors Der Hofverrat",
      "teaser": "Rassismus- und Gewaltvorwürfe, Familienfehde, Medienschelte: In einer beispiellosen Kampagne geht Prinz Harry gegen seine Verwandtschaft vor. Schadet er damit dem Königshaus – oder vor allem sich selbst? Die SPIEGEL-Titelstory. Von Susanne Beyer, Jörg Schindler, Marc Pitzke und Sebastian Hammelehle",
      "url": "https://www.spiegel.de/kultur/prinz-harry-und-die-royals-der-abtruennige-a-1c7df876-a810-4d2d-ba31-fd950ec1cfbe",
      "image_title": "Der Hofverrat",
      "author": "Susanne Beyer, Jörg Schindler, Marc Pitzke und Sebastian Hammelehle"
    },
    {
      "title": "Aus gesundheitlichen Gründen Daniel Barenboim tritt als Generalmusikdirektor zurück",
      "teaser": "Zum Jahreswechsel hatte er sein Comeback am Dirigentenpult der Berliner Staatsoper gegeben – im Sitzen. Nun muss sich Daniel Barenboim eingestehen, dass er nicht weiter als Generalmusikdirektor arbeiten kann.",
      "url": "https://www.spiegel.de/kultur/musik/daniel-barenboim-tritt-als-generalmusikdirektor-der-staatsoper-in-berlin-zurueck-a-f5292208-d650-4684-920a-a4cee74f225d",
      "image_title": "Daniel Barenboim tritt als Generalmusikdirektor zurück - Maurizio Gambarini / Funke Foto Services / IMAGO"
    },
    {
      "title": "Parallelen zwischen Prinz Harry und König Edward VIII. Royale Exiteers",
      "teaser": "Vor mehr als 80 Jahren dankte Edward als König von England ab – aus Liebe zu der geschiedenen Amerikanerin Wallis Simpson. Die Parallelen zu Harry und Meghan sind eklatant. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/grossbritannien-parallelen-zwischen-prinz-harry-und-koenig-edward-viii-royale-exiteers-a-95ef6927-79f8-4cb7-94fc-205499a94a18",
      "image_title": "Royale Exiteers - Archiv",
      "author": "Anja Rützel"
    },
    {
      "title": "Das Jahr der Nepo-Babies Man braucht Talent, Glück und berühmte Eltern Eine Kolumne von Samira El Ouassil",
      "teaser": "Viele Hollywoodstars haben bereits berühmte Verwandte. Das heißt nicht, dass sie kein Talent haben – sondern die richtigen Zugänge, um ihr Talent zu zeigen. Das zeigt, wie ungerecht unsere Gesellschaft noch immer ist.",
      "url": "https://www.spiegel.de/kultur/nepo-babies-man-braucht-talent-glueck-und-beruehmte-eltern-kolumne-a-78ff8b9a-5e9a-4f61-b9b9-124039623991",
      "image_title": "Man braucht Talent, Glück und berühmte Eltern - JUSTIN LANE / EPA"
    },
    {
      "title": "Heavy-Metal-Ikonen Iron Maiden mit Briefmarken geehrt",
      "teaser": "Den Beatles und David Bowie wurde diese Ehre zuteil – aber sonst nur wenigen Rockmusikern: Jetzt kriegt auch die Metalband Iron Maiden eigene Briefmarken von der britischen Post.",
      "url": "https://www.spiegel.de/kultur/musik/heavy-metal-ikonen-iron-maiden-mit-briefmarken-geehrt-a-4ab0e536-67b8-47f9-b8e3-ce8a8c6e4938",
      "image_title": "Iron Maiden mit Briefmarken geehrt - Royal Mail / PA Media / dpa"
    },
    {
      "title": "Prinz Harry Autobiografie in Spanien zu früh im Handel",
      "teaser": "Offiziell soll sie erst in fünf Tagen erscheinen, in Spanien konnte man Prinz Harrys Autobiografie jetzt schon kaufen – versehentlich.",
      "url": "https://www.spiegel.de/kultur/prinz-harry-autobiografie-in-spanien-zu-frueh-im-handel-a-939a47d9-0101-4da6-87ac-d5b492a2c885",
      "image_title": "Autobiografie in Spanien zu früh im Handel - OSCAR DEL POZO / AFP"
    },
    {
      "title": "»ZDF Magazin Royale« »Welt«-Herausgeber Aust erwirkt einstweilige Verfügung gegen Satireplakat von Böhmermann",
      "teaser": "In seiner Sendung veröffentlichte Jan Böhmermann ein fiktives Fahndungsplakat, welches auch den »Welt«-Herausgeber Stefan Aust zeigte. Die These: Die FDP sei die neue RAF. Nun wehrt sich der Journalist juristisch.",
      "url": "https://www.spiegel.de/kultur/tv/zdf-magazin-royale-stefan-aust-erwirkt-einstweilige-verfuegung-gegen-satire-plakat-von-j-boehmermann-a-df648520-2985-47b5-953f-58dc3ae2055d",
      "image_title": "»Welt«-Herausgeber Aust erwirkt einstweilige Verfügung gegen Satireplakat von Böhmermann - Jens Koch / ZDF"
    },
    {
      "title": "»The Crown«-Historiker Robert Lacey »Im Palast weiß man schon lange, dass Williams hitziges Temperament ein Problem ist«",
      "teaser": "Die Krone hat Schlimmeres überstanden als Harry und Meghan, sagt Robert Lacey. Der Royals-Experte über die jüngsten Vorwürfe, die Familienfehde und die Frage, wie rassistisch die Mitglieder des Hauses Windsor wirklich sind. Ein Interview von Jörg Schindler, London",
      "url": "https://www.spiegel.de/kultur/prinz-harry-the-crown-historiker-robert-lacey-zu-den-vorwuerfen-gegen-windsor-a-df0836e8-7bca-4dfd-a5d2-6bf3b9304a42",
      "image_title": "»Im Palast weiß man schon lange, dass Williams hitziges Temperament ein Problem ist« - Chris Allerton / PA Wire / dpa"
    },
    {
      "title": "Kurt Krömer über das überraschende Ende seiner Erfolgsshow »Wie lange kann man sich mit Idioten auseinandersetzen?«",
      "teaser": "Seine ruppige Art hob ihn vom Talkshow-Einheitsbrei ab, doch im Dezember war plötzlich Schluss mit »Chez Krömer«. Er hat genug von »Arschloch«-Gästen, sagt Komiker Kurt Krömer – lieber spricht er über seine Gefühle. Ein SPIEGEL-Gespräch von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/tv/kurt-kroemer-ueber-das-ende-von-chez-kroemer-kammerspiel-mit-arschloechern-a-0c9ff87a-6e47-4351-8aeb-f10ac22aad96",
      "image_title": "»Wie lange kann man sich mit Idioten auseinandersetzen?« - Steffen Jänicke / DER SPIEGEL"
    },
    {
      "title": "Im Dezember festgenommen Iranische Schauspielerin Taraneh Alidoosti gegen Kaution freigelassen",
      "teaser": "Taraneh Alidoosti ist eine der erfolgreichsten Schauspielerinnen Irans und solidarisierte sich mit der Frauenbewegung und den Protesten in ihrem Land. Dafür kam sie ins Gefängnis. Nach über zwei Wochen Haft ist sie nun frei.",
      "url": "https://www.spiegel.de/kultur/kino/iran-schauspielerin-taraneh-alidoosti-gegen-kaution-freigelassen-a-6b179964-0441-4937-bf82-974366511bd0",
      "image_title": "Iranische Schauspielerin Taraneh Alidoosti gegen Kaution freigelassen - Gisoo Faghfouri / AP"
    },
    {
      "title": "Streit über russische Juryvorsitzende Dänische Königin nicht mehr Schirmherrin des Hans-Christian-Andersen-Preises",
      "teaser": "Beim Hans-Christian-Andersen-Preis schwelt ein Konflikt um die russische Jurychefin. Mehrere Länder wollen Anastassija Archipowa wegen des Kriegs in der Ukraine nicht akzeptieren. Königin Margrethe II. zog jetzt Konsequenzen.",
      "url": "https://www.spiegel.de/kultur/literatur/daenische-koenigin-margrethe-nicht-mehr-schirmherrin-des-hans-christian-andersen-preises-a-0668e203-6498-41ab-b705-e647fb11ac12",
      "image_title": "Dänische Königin nicht mehr Schirmherrin des Hans-Christian-Andersen-Preises - VALENTINE CHAPUIS / AFP"
    },
    {
      "title": "Rammstein-Sänger wird 60 Till Lindemann bekommt Statue zum Geburtstag – und sie wird gleich gestohlen",
      "teaser": "Vor dem Rostocker Haus, in dem Till Lindemann seine Jugend verbracht hat, stellte ein Künstler ein Standbild auf – als Gruß zum 60. Geburtstag des Sängers und Dichters. Noch am Vormittag wurde das Werk entwendet.",
      "url": "https://www.spiegel.de/kultur/musik/till-lindemann-bekommt-statue-zum-60-geburtstag-und-sie-wird-gleich-gestohlen-a-15d357f7-75ed-435e-bf91-3c8946c6e5b8",
      "image_title": "Till Lindemann bekommt Statue zum Geburtstag – und sie wird gleich gestohlen - Jens Koch / picture alliance / dpa"
    },
    {
      "title": "Liebespaar in »Romeo und Julia«-Film Späte Klage wegen Nacktszene",
      "teaser": "Olivia Hussey und Leonard Whiting waren 1968 minderjährig, als sie von Regisseur Franco Zeffirelli angewiesen wurden, eine Szene in »Romeo und Julia« nackt zu spielen. Nun haben die beiden das Filmstudio verklagt.",
      "url": "https://www.spiegel.de/kultur/kino/romeo-und-julia-nacktszene-1968-olivia-hussey-und-leonard-whiting-klagen-gegen-paramount-a-0f684d17-4346-49c2-b3f4-5fcbe569ee56",
      "image_title": "Späte Klage wegen Nacktszene - Paramount Pictures / Album / akg-images"
    }
  ]
}