{
  "timestamp": "2023-09-16T22:09:41",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Alain Ducasse, Meister der Haute Cuisine Mein Festmahl mit dem Jahrhundertkoch",
      "teaser": "Es war nur ein Interview vereinbart, aber es wurde ein Gelage daraus: Wie ich mich mit Alain Ducasse in der Küche des Plaza Athénée einmal quer durch die Dreisternekarte aß und daran 13 Jahre lang zu knabbern hatte. Von Ullrich Fichtner",
      "url": "https://www.spiegel.de/kultur/alain-ducasse-der-jahrhundert-koch-a-ad92a032-1d0c-41b9-ac6f-acc432b302d0",
      "image_title": "Mein Festmahl mit dem Jahrhundertkoch - Matteo Carassale; Joann Pai / NYT / Redux / laif",
      "author": "Ullrich Fichtner"
    },
    {
      "title": "Iranische Aktivistin »Die Flamme der Revolution brennt noch immer«",
      "teaser": "Brutal hat das iranische Regime die Proteste im Land gegen den Kopftuchzwang niedergeschlagen. Die Aktivistin Masih Alinejad kämpft weiter – trotz eines aufgedeckten Mordkomplotts gegen sie. Ein Interview von Frauke Böger",
      "url": "https://www.spiegel.de/kultur/iran-die-flamme-der-revolution-brennt-noch-immer-aktivistin-masih-alinejad-im-interview-a-7fa7a670-5db1-4f20-8ef2-77c8d4c65999",
      "image_title": "»Die Flamme der Revolution brennt noch immer« - Ed Jones / AFP"
    },
    {
      "title": "Antisemitismus Die Geschichte meiner Mutter steht für das Schicksal Tausender Menschen",
      "teaser": "Die Nationalsozialisten ermordeten meine jüdische Großmutter Lilli in Auschwitz. Meine Mutter Ilse wurde als »Halbjüdin« verfolgt und auch nach dem Krieg weiter diskriminiert. Über die Kontinuität des deutschen Antisemitismus. Von Martin Doerry",
      "url": "https://www.spiegel.de/kultur/literatur/antisemitismus-immer-diese-grausame-angst-a-2e697718-9db9-4c74-962f-a679f1552b81",
      "image_title": "Die Geschichte meiner Mutter steht für das Schicksal Tausender Menschen - Privat",
      "author": "Martin Doerry"
    },
    {
      "title": "Kurzfilm »Istina« Regisseurin aus Deutschland gewinnt Studenten-Oscar",
      "teaser": "In ihrem Werk geht es um Pressefreiheit und Gewalt gegen Reporter: Tamara Denić wird mit dem begehrten Nachwuchspreis der Oscar-Akademie ausgezeichnet. Nun will sie ihr Glück auf der großen Bühne versuchen.",
      "url": "https://www.spiegel.de/kultur/kurzfilm-istina-regisseurin-aus-deutschland-gewinnt-studenten-oscar-a-b19b8de2-92e6-4076-ad47-ea8dd6190f75",
      "image_title": "Regisseurin aus Deutschland gewinnt Studenten-Oscar - All mauritius images / Matthias Wehnert / Alamy / mauritius images"
    },
    {
      "title": "Umstrittener Auftritt von Anna Netrebko Bravo! Schande!",
      "teaser": "Der erste Auftritt von Opernstar Netrebko in Berlin seit Beginn des Ukrainekriegs polarisiert: Besucher und Demonstranten geraten vor der Staatsoper Unter den Linden aneinander. Von Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/musik/protest-gegen-anna-netrebko-an-der-berliner-staatsoper-bravo-schande-a-adf202a0-1724-473f-9f29-8d719ba74266",
      "image_title": "Bravo! Schande! - Clemens Bilan / EPA",
      "author": "Jurek Skrobala"
    },
    {
      "title": "Umstrittener Auftritt in Berlin Netrebko mit minutenlangen Ovationen gefeiert – Proteste vor der Staatsoper",
      "teaser": "Anna Netrebko wird wegen ihrer mutmaßlichen Putin-Nähe kritisiert. Während ihres ersten Auftritts seit Kriegsausbruch wurde vor der Staatsoper gegen die Opernsängerin protestiert. Drinnen gab es viel Applaus – aber auch Buhrufe.",
      "url": "https://www.spiegel.de/kultur/berlin-anna-netrebko-mit-minutenlangen-ovationen-gefeiert-proteste-vor-der-staatsoper-a-721377b0-3fdf-4a40-a691-acc84695a1c3",
      "image_title": "Netrebko mit minutenlangen Ovationen gefeiert – Proteste vor der Staatsoper - Annette Riedl / dpa"
    },
    {
      "title": "Dressur und Springen Wir Sportler und das Tier Eine Kolumne von Thomas Fischer",
      "teaser": "Der moderne Mensch betreibt »Sport«. Was genau das ist, interessiert ihn meistens nicht. Was aber haben eigentlich Tiere damit zu tun?",
      "url": "https://www.spiegel.de/kultur/dressurreiten-wir-sportler-und-das-tier-kolumne-a-8de80d7c-ac32-49b0-b42a-bfd1b9cf3599",
      "image_title": "Wir Sportler und das Tier - Somogyvari / Getty Images"
    },
    {
      "title": "Offenes Bewerbungsschreiben Wieso ich die perfekte Taylor-Swift-Reporterin bin Ein Bewerbungsschreiben von Kim Staudt",
      "teaser": "Diese Woche hat Gannett, die größte Zeitungskette der USA, eine Reporterstelle für Taylor Swift ausgeschrieben. Warum ich diese Entscheidung unterstütze – und die Richtige für den Job bin.",
      "url": "https://www.spiegel.de/kultur/musik/wieso-ich-die-perfekte-taylor-swift-reporterin-bin-a-2f31a073-126b-40f3-95ed-6483abaf1d8d",
      "image_title": "Wieso ich die perfekte Taylor-Swift-Reporterin bin - Martha Asencio-Rhine / dpa"
    },
    {
      "title": "Cancel Culture Was haben Anna Netrebko und Constantin Schreiber gemeinsam? Ein Einwurf von Eva Thöne",
      "teaser": "Opernstar Anna Netrebko durfte lange nicht in Berlin auftreten, Journalist Constantin Schreiber darf nicht mehr über den Islam sprechen. Zwei vermeintlich Gecancelte melden sich zu Wort. Aber nur einer der beiden Fälle ist interessant.",
      "url": "https://www.spiegel.de/kultur/was-haben-anna-netrebko-und-constantin-schreiber-gemeinsam-kommentar-zum-canceln-a-bc17105c-66cd-49e0-8021-160af29dc7a2",
      "image_title": "Was haben Anna Netrebko und Constantin Schreiber gemeinsam? - Hans Punz / picture alliance/dpa"
    },
    {
      "title": "Unmut über Bayern-2-Umbau »Das Feuilleton wird durch das Vermischte ersetzt«",
      "teaser": "Doris Dörrie und andere Kulturschaffende protestieren gegen radikale Programm-Umbaupläne für den wichtigsten Kulturradiosender des Bayerischen Rundfunks. Dessen Intendantin Katja Wildermuth verspricht, die Region zu stärken. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/bayerischer-rundfunk-das-feuilleton-wird-durch-das-vermischte-ersetzt-a-1f7d4784-3022-4629-bc77-58ee93668331",
      "image_title": "»Das Feuilleton wird durch das Vermischte ersetzt« - Matthias Balk / picture alliance / dpa",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Nach Interview zu Tortenattacke Universität Jena entschuldigt sich bei Constantin Schreiber – und lädt ihn zu Gespräch ein",
      "teaser": "In Jena wurde Constantin Schreiber mit einer Torte angegriffen. Daraufhin entschied der »Tagesschau«-Sprecher, sich nicht mehr zum Islam zu äußern. Nun will die Uni mit ihm über Diskussionskultur sprechen. Schreiber nimmt die Einladung an.",
      "url": "https://www.spiegel.de/kultur/universitaet-jena-entschuldigt-sich-bei-constantin-schreiber-und-laedt-ihn-zu-gespraech-ein-a-67ec15eb-f58f-4511-bb3d-ce34180b92f3",
      "image_title": "Universität Jena entschuldigt sich bei Constantin Schreiber – und lädt ihn zu Gespräch ein - STAR-MEDIA / IMAGO"
    },
    {
      "title": "München-»Polizeiruf« über »Cancel Culture« Ein schwerer Fall von Boomer-Tourette",
      "teaser": "Benutzt man für Vergewaltigung jetzt das V-Wort? Herrscht an den Unis nur noch »Gender-Gaga?« Der erste »Polizeiruf« mit Johanna Wokalek ist eine entgleiste Campus-Satire geworden. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/polizeiruf-110-mit-johanna-wokalek-little-boxes-ueber-cancel-culture-a-02853626-1530-4f18-a003-03992585230d",
      "image_title": "Ein schwerer Fall von Boomer-Tourette - Hendrik Heiden / BR",
      "author": "Christian Buß"
    },
    {
      "title": "Kolumbianischer Präsident in Trauer Maler und Bildhauer Fernando Botero ist tot",
      "teaser": "Er verband in seinen Gemälden die Formen der lateinamerikanischen Volkskunst mit den Techniken der europäischen alten Meister: Fernando Botero, der »Magier der fülligen Fabelwesen«, ist im Alter von 91 Jahren gestorben.",
      "url": "https://www.spiegel.de/kultur/fernando-botero-ist-tot-kolumbianischer-kuenstler-mit-91-jahren-gestorben-a-6c32904b-dea6-4ed9-b78c-04bc863742de",
      "image_title": "Maler und Bildhauer Fernando Botero ist tot - Boris Horvat / AFP"
    },
    {
      "title": "Afghanische Autorin Homeira Qaderi »Als Frau hatte ich nie einen Tag, an dem ich inneren Frieden empfand«",
      "teaser": "Als Teenager lebte sie unter den Taliban, als junge Frau wurde ihr der Sohn weggenommen, und sie verließ Afghanistan. Nach vier Jahren kehrte Homeira Qaderi zurück, kämpfte um ihr Kind und floh 2021 erneut. Ein Interview von Frauke Böger",
      "url": "https://www.spiegel.de/kultur/afghanische-autorin-homeira-qaderi-als-frau-hatte-ich-nie-einen-tag-an-dem-ich-inneren-frieden-empfand-a-f92a883c-ecdc-4c08-a7c7-03d39a0d1339",
      "image_title": "»Als Frau hatte ich nie einen Tag, an dem ich inneren Frieden empfand« - Privat"
    },
    {
      "title": "Baggerarbeiten Ausgefallene Glasfaser-Anbindungen verursachten Störung beim ZDF",
      "teaser": "Das ZDF war nicht mehr auf Sendung: Am Donnerstag sorgten Baggerarbeiten für massive Störungen – an gleich zwei Baustellen waren Leitungen beschädigt worden.",
      "url": "https://www.spiegel.de/kultur/tv/ausgefallene-glasfaser-anbindungen-verursachten-stoerung-beim-zdf-a-b8d103f5-3508-41c6-b8ee-f3d2caa142aa",
      "image_title": "Ausgefallene Glasfaser-Anbindungen verursachten Störung beim ZDF - Moritz Frankenberg / picture alliance / dpa"
    },
    {
      "title": "Auferstehungen Rudi, rette meine Ehe! Eine Glosse von Arno Frank",
      "teaser": "Wer hilft den Deutschen aus einer von Graugänsen umkreisten Gegenwart? Es gibt nur einen: Rudi Völler. Wo wir ihn neben der Fußballnationalmannschaft der Herren sonst noch brauchen könnten.",
      "url": "https://www.spiegel.de/kultur/rudi-voeller-kann-noch-viel-mehr-retten-rudi-rette-meine-ehe-a-f751f5e8-6304-41c5-ad68-5fda3e17a086",
      "image_title": "Rudi, rette meine Ehe! - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "Gottschalk stützt Satiremagazin »Die ›Titanic‹ darf nicht untergehen«",
      "teaser": "Thomas Gottschalk setzt sich für das darbende Satiremagazin »Titanic« ein. Einst war der Entertainer Zielscheibe eines legendären Streichs der Frankfurter Humoristen.",
      "url": "https://www.spiegel.de/kultur/thomas-gottschalk-die-titanic-darf-nicht-untergehen-a-ea6b8883-0bf9-4c79-a796-b11b9602643d",
      "image_title": "»Die ›Titanic‹ darf nicht untergehen« - gbrci / Future Image / IMAGO"
    },
    {
      "title": "Verdacht auf Raubkunst Kunstwerke von Egon Schiele in drei US-Museen konfisziert",
      "teaser": "Die Bilder hingen in Chicago, Pittsburgh und Ohio. Doch die New Yorker Staatsanwaltschaft hat Grund zur Annahme, dass die drei Werke des österreichischen Künstlers Egon Schiele Teil der Sammlung eines NS-Opfers waren.",
      "url": "https://www.spiegel.de/kultur/egon-schiele-werke-unter-raubkunst-verdacht-in-museen-konfisziert-a-387cd958-165c-45fb-92ea-faf4c5666dbf",
      "image_title": "Kunstwerke von Egon Schiele in drei US-Museen konfisziert - Manhattan District Attorney / AP / picture alliance / dpa"
    },
    {
      "title": "Reform der Bundesjugendspiele Deutschland, einig Kuschelland Eine Kolumne von Samira El Ouassil",
      "teaser": "Weil bei den Bundesjugendspielen nicht mehr zentimetergenau gemessen werden soll, befürchten Liberale und Konservative die Preisgabe des Leistungsgedankens. Was für ein merkwürdiges Gesellschaftsbild.",
      "url": "https://www.spiegel.de/kultur/bundesjugendspiele-deutschland-einig-kuschelland-kolumne-a-ac84f8ea-597e-4555-8ba2-e4bded8b0456",
      "image_title": "Deutschland, einig Kuschelland - SolStock / Getty Images"
    },
    {
      "title": "Stammplattenfirma von Rammstein Universal Music wird Till-Lindemann-Soloalbum nicht veröffentlichen",
      "teaser": "Im November geht Till Lindemann auf Solotour. Das Album dazu wird nicht bei Universal erscheinen. Die langjährigen Geschäftspartner hätten dies »einvernehmlich entschieden«. Für die Zukunft halten sich beide alles offen.",
      "url": "https://www.spiegel.de/kultur/musik/universal-music-wird-till-lindemann-soloalbum-nicht-veroeffentlichen-a-6d4f7899-cfb1-4848-a82d-56420c2f283b",
      "image_title": "Universal Music wird Till-Lindemann-Soloalbum nicht veröffentlichen - Malte Krudewig / dpa"
    }
  ]
}