{
  "timestamp": "2023-09-08T01:45:50",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verleihung in Hamburg Das sind die Gewinnerinnen und Gewinner des Deutschen Radiopreises",
      "teaser": "Er gilt als der wichtigste Preis der Branche: In Hamburg sind die besten Radiomacher gekürt worden. Eine Glas-Trophäe konnten Steen Lorenzen und Stephan Ziegert für ihren Podcast »Teurer Wohnen« mit nach Hause nehmen.",
      "url": "https://www.spiegel.de/kultur/deutscher-radiopreis-das-sind-die-gewinnerinnen-und-gewinner-a-626bb2d4-b6df-4a89-865d-ce5ebf02af37",
      "image_title": "Das sind die Gewinnerinnen und Gewinner des Deutschen Radiopreises - Christian Charisius / dpa"
    },
    {
      "title": "US-Entertainer Mitarbeitende werfen Jimmy Fallon toxisches Verhalten vor",
      "teaser": "Charmant, witzig, klug: Jimmy Fallon ist in den USA ein Late-Night-Star. Zahlreiche seiner Mitarbeiter behaupten in einer Story des »Rolling Stone«-Magazins: Hinter den Kulissen der Show gehe es ganz anders zu.",
      "url": "https://www.spiegel.de/kultur/tv/tonight-show-star-crewmitglieder-werfen-jimmy-fallon-toxisches-verhalten-vor-a-b7b3d643-8b9e-40bb-872c-2fb40b901fb1",
      "image_title": "Mitarbeitende werfen Jimmy Fallon toxisches Verhalten vor - AP/ NBC"
    },
    {
      "title": "Aiwangers Ausflüchte Deutschsein erfordert Demut Ein Essay von Susanne Beyer",
      "teaser": "Jugendsünde? Es gehört sich nicht, den Fall Aiwanger derartig kleinzureden. Politiker wie Merz, Söder und Aiwanger selbst aber tun es und verraten damit einen Wesenskern der Nation, die ihnen einst anvertraut wurde.",
      "url": "https://www.spiegel.de/kultur/der-fall-aiwanger-deutschsein-erfordert-demut-a-9cc0a89d-c5cc-4fe7-bb36-158457486e1f",
      "image_title": "Deutschsein erfordert Demut - Tobias Hase / picture alliance / dpa"
    },
    {
      "title": "Reinhold Beckmann über seine Familie Geheimnisse eines Schuhkartons",
      "teaser": "Sie hießen Franz, Hans, Alfons und Willi: Der Moderator und Musiker Reinhold Beckmann hat ein bewegendes Buch über seine Mutter und deren vier Brüder geschrieben, die alle im Zweiten Weltkrieg gefallen sind. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/aenne-und-ihre-brueder-von-reinhold-beckmann-buch-ueber-seine-mutter-und-deren-vier-brueder-a-bf441c35-1b0f-4d72-83bf-214d46af5cfc",
      "image_title": "Geheimnisse eines Schuhkartons - Ullstein Verlag",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Des Kanzlers Augenklappe Lieber Meme als Memme Eine Kolumne von Samira El Ouassil",
      "teaser": "Kanzler Scholz verletzt sich am Auge – und lädt dazu ein, sich über sein Aussehen lustig zu machen. Ein kluger kommunikativer Schachzug, aber auch Zeichen dafür, dass wir im Zeitalter der Hyperpolitik leben.",
      "url": "https://www.spiegel.de/kultur/olaf-scholz-augenklappe-lieber-meme-als-memme-kolumne-a-d8fd0b36-8067-4494-93ec-cf70940c14d5",
      "image_title": "Lieber Meme als Memme - FILIP SINGER / EPA"
    },
    {
      "title": "Polnische Filmemacherin Agnieszka Holland verlangt von Polens Justizminister Entschuldigung für einen Nazivergleich",
      "teaser": "In Venedig wurde Agnieszka Hollands Flüchtlingsdrama »Green Border« gefeiert. Polens Justizminister Zbigniew Ziobro verglich den Film hingegen mit NS-Propagandawerken. Die renommierte Regisseurin droht nun mit einer Klage.",
      "url": "https://www.spiegel.de/kultur/kino/agnieszka-holland-will-von-justizminister-entschuldigung-fuer-nazivergleich-a-9a08b14c-2528-45e5-9571-ce4a78829cc4",
      "image_title": "Agnieszka Holland verlangt von Polens Justizminister Entschuldigung für einen Nazivergleich - G. Zucchiatti / La Biennale di Venezi"
    },
    {
      "title": "Gesundheitliche Probleme Bruce Springsteen sagt alle Septemberkonzerte ab",
      "teaser": "Der Rocksänger ist berühmt für seine Arbeitsmoral, seine stundenlangen Shows. Doch nun setzt wohl ein Magengeschwür den »Boss« außer Gefecht: Bruce Springsteen muss auf ärztlichen Rat acht Konzerte in den USA absagen.",
      "url": "https://www.spiegel.de/kultur/musik/bruce-springsteen-sagt-alle-septemberkonzerte-ab-magenprobleme-a-d09011aa-ccbd-48c1-95ff-19ec9a02491b",
      "image_title": "Bruce Springsteen sagt alle Septemberkonzerte ab - Sergione Infuso / Corbis / Getty Images"
    },
    {
      "title": "Kreuzberg-Schmähung Merz ist nicht Deutschland Ein Kommentar von Stefan Kuzmany",
      "teaser": "Bei seiner Bierzeltrede macht Friedrich Merz nicht nur den Berliner Stadtteil Kreuzberg schlecht – der CDU-Chef offenbarte auch sein beschränktes, ausgrenzendes Bild dieses Landes. Wer so denkt, darf nicht Kanzler werden.",
      "url": "https://www.spiegel.de/kultur/ausgrenzung-friedrich-merz-ist-bitte-nicht-deutschland-a-208b3751-b495-4b86-aac1-cd9399b00e0d",
      "image_title": "Merz ist nicht Deutschland - Sven Hoppe / dpa"
    },
    {
      "title": "Auftritt der Rolling Stones in London Was für ein Spaß es sein kann, alt zu werden",
      "teaser": "Die Rolling Stones stellen in London ihr neues Album vor, der US-Moderator Jimmy Fallon moderiert. Die eigentlichen News: Die drei Musiker reden miteinander. Ohne Streit, ohne Drohungen, ohne bad feelings. Einfach so. Von Tobias Rapp, London",
      "url": "https://www.spiegel.de/kultur/was-fuer-ein-spass-es-sein-kann-alt-zu-werden-a-dc17beed-4e2b-4064-9a78-f36d33b374c3",
      "image_title": "Was für ein Spaß es sein kann, alt zu werden - Hogan Media / Shutterstock",
      "author": "Tobias Rapp, London"
    },
    {
      "title": "Raubkunst-Aufarbeiter Hans-Jürgen Papier »Deutschland vermittelt einen verheerenden Eindruck«",
      "teaser": "Der ehemalige Verfassungsrichter Hans-Jürgen Papier ist der oberste Schlichter von Raubkunstfällen. Nun übt er harsche Kritik an der zögerlichen Wiedergutmachung der Deutschen und fordert ein Gesetz. Ein Interview von Felix Bohr und Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/jubilaeum-der-beratenden-kommission-hans-juergen-papier-fordert-raubkunstgesetz-a-3a366224-e0e3-44ab-8b5e-92aab1feb3ab",
      "image_title": "»Deutschland vermittelt einen verheerenden Eindruck« - akg-images"
    },
    {
      "title": "Rolling Stones stellen neues Album vor Jammen mit Jimmy Fallon",
      "teaser": "Eindrücke aus der Presseshow in London: Sehen Sie die Ankunft der Band sowie Ausschnitte aus der lockeren Talkrunde mit Host Jimmy Fallon - im Originalton.",
      "url": "https://www.spiegel.de/kultur/musik/rolling-stones-stellen-neues-album-hackney-diamond-mit-host-jimmy-fallon-a-26955854-d34b-4123-ba36-f7a96b7e018b"
    },
    {
      "title": "Offener Brief unterstützt Berlinale-Chef Martin Scorsese findet Claudia Roths Verhalten »unmoralisch«",
      "teaser": "Kulturstaatsministerin Claudia Roth will den Vertrag des künstlerischen Berlinale-Leiters Carlo Chatrian nicht verlängern. Das sorgt für Unmut, 130 internationale Filmkünstler nennen Roths Agieren »unmoralisch« und »unprofessionell«.",
      "url": "https://www.spiegel.de/kultur/kino/aus-fuer-berlinale-chef-carlo-chatrian-martin-scorsese-findet-claudia-roths-verhalten-unmoralisch-a-b06c2c96-bd73-43c3-adea-d7ede6867121",
      "image_title": "Martin Scorsese findet Claudia Roths Verhalten »unmoralisch« - Sean Gallup / Getty Images"
    },
    {
      "title": "Honorarstreit mit Hollywood-Filmstudios Immer mehr Streikende auf finanzielle Unterstützung angewiesen",
      "teaser": "Der Streik in Hollywood hat dramatische Folgen für viele Beschäftigte: Gewerkschaften berichten von Schauspielern, die in Autos leben und Drehbuchautoren, die zu Freunden auf die Couch ziehen.",
      "url": "https://www.spiegel.de/kultur/hollywood-immer-mehr-streikende-auf-finanzielle-unterstuetzung-angewiesen-a-e1a6c63b-7d03-4373-a3f1-f19569adae93",
      "image_title": "Immer mehr Streikende auf finanzielle Unterstützung angewiesen - Mike Blake / REUTERS"
    },
    {
      "title": "Filmfestival in Venedig Woody Allen – ein unverstandener Anwalt der Frauen?",
      "teaser": "Protest gegen Raubtier-Regisseure und Rape Culture: Findet Woody Allen wahrscheinlich gut und richtig. Der 87-Jährige zeigt seinen beschwingten neuen Film beim Festival in Venedig. Es könnte sein letzter sein. Aus Venedig berichtet Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/kino/woody-allen-beim-filmfestival-in-venedig-unverstandener-anwalt-der-frauen-a-43a543c7-08af-4807-9342-54a7afabbe82",
      "image_title": "Woody Allen – ein unverstandener Anwalt der Frauen? - Guglielmo Mangiapane / REUTERS"
    },
    {
      "title": "Film über deutsche Kolonialzeit – aus Namibia Jagd auf die inneren Geister",
      "teaser": "»Under the Hanging Tree« nähert sich dem Trauma des deutschen Kolonialismus aus namibischer Perspektive. Die Botschaft: Aufarbeitung ist möglich, aber sie liegt in dir! Aus Windhoek berichtet Frank Steinhofer",
      "url": "https://www.spiegel.de/kultur/kino/under-the-hanging-tree-ueber-die-deutsche-kolonialzeit-jagd-auf-die-inneren-geister-a-edc7614a-a738-4432-af92-19752cd9d35f",
      "image_title": "Jagd auf die inneren Geister - Willem Frey / Old Location FIlms / IFFR"
    },
    {
      "title": "Statement veröffentlicht Hazel Brugger reagiert auf Mockridge-Fans",
      "teaser": "Der Comedian Luke Mockridge hat sich in den vergangenen Wochen mehrfach zu den Vorwürfen wegen sexualisierter Gewalt gegen ihn geäußert. Seine Kollegin Hazel Brugger reagierte nun darauf, es gebe keine neuen Erkenntnisse.",
      "url": "https://www.spiegel.de/kultur/hazel-brugger-antwortet-auf-luke-mockridge-fans-es-gibt-ueberhaupt-nichts-neues-a-7b3e7c49-25b9-40e7-8684-b2dfba845754",
      "image_title": "Hazel Brugger reagiert auf Mockridge-Fans - Tilman Jentzsch / Gonzales Photo / picture alliance"
    },
    {
      "title": "»Dream Weaver« Sänger Gary Wright gestorben",
      "teaser": "Er spielte bei der Bluesrockband Spooky Tooth und mit George Harrison. Berühmt wurde Gary Wright mit den Hits »Love is Alive« und »Dream Weaver«. Nun ist der Sänger und Keyboarder mit 80 Jahren gestorben.",
      "url": "https://www.spiegel.de/kultur/musik/dream-weaver-saenger-gary-wright-gestorben-a-d096a607-0afe-48bf-934e-a3a87222916e",
      "image_title": "Sänger Gary Wright gestorben - kpa / United Archives / Getty Images"
    },
    {
      "title": "Neuer Roman »Eigentum« von Wolf Haas Diese verdammte Inflation",
      "teaser": "Die Mutter liegt im Sterben, der Sohn schreibt sich im Wettlauf mit dem Tod ihre Erinnerungen von der Seele: Wolf Haas’ »Eigentum« ist ein ironisches Sprachspiel und gleichzeitig eine zärtliche Liebeserklärung. Von Stefan Kuzmany",
      "url": "https://www.spiegel.de/kultur/literatur/eigentum-von-wolf-haas-diese-verdammte-inflation-a-fa5926c4-5f36-4dba-bd1b-ffadca05d5a3",
      "image_title": "Diese verdammte Inflation - Peter-Andreas Hassiepen",
      "author": "Stefan Kuzmany"
    },
    {
      "title": "»Hackney Diamonds« Rolling Stones bringen neues Album raus",
      "teaser": "Es ist ihr 31. offizielles Album: Die Rolling Stones kündigen ein neues Werk an - und wollen es über ihren eigenen YouTube-Kanal streamen.",
      "url": "https://www.spiegel.de/kultur/musik/rolling-stones-bringen-neues-album-raus-hackney-diamonds-a-6146fb89-43bd-459b-a134-e98313c08e52",
      "image_title": "Rolling Stones bringen neues Album raus - Michael Sohn / AP"
    },
    {
      "title": "»Priscilla« beim Filmfestival in Venedig Elvis und seine kindliche Königin",
      "teaser": "Ein früher Fall von Grooming oder eine märchenhafte Lovestory? Regisseurin Sofia Coppola findet in ihrem Film über Elvis Presleys Ehefrau Priscilla viel Ruhe und Zärtlichkeit für eine differenzierte Betrachtung. Aus Venedig berichtet Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/kino/priscilla-beim-filmfestival-in-venedig-elvis-und-seine-kindliche-koenigin-a-48b2d817-a48a-4114-aafb-dd6f04c5cdd1",
      "image_title": "Elvis und seine kindliche Königin - Philippe Le Sourd"
    }
  ]
}