{
  "timestamp": "2023-11-17T11:10:10",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Inhaftierter Kremlkritiker Alexej Nawalny mit Bambi ausgezeichnet",
      "teaser": "Drei Jahre lang fiel die Bambi-Verleihung wegen Corona aus, nun war es wieder so weit. In der Kategorie »Mut« wurde Alexej Nawalny geehrt. Ursula von der Leyen würdigte den inhaftierten Kremlkritiker in ihrer Laudatio.",
      "url": "https://www.spiegel.de/kultur/bambi-inhaftierter-kremlkritiker-alexej-nawalny-ausgezeichnet-a-ff435366-955d-438e-ba05-c1643535bece",
      "image_title": "Alexej Nawalny mit Bambi ausgezeichnet - Peter Kneffel / dpa"
    },
    {
      "title": "Weltkunstausstellung in Kassel Findungskommission der Documenta komplett zurückgetreten",
      "teaser": "Ein Antisemitismus-Eklat überschattete die Documenta im vergangenen Jahr – neue Vorwürfe machen der Findungskommission zu schaffen. Die vier verbliebenen Mitglieder haben nun die Konsequenz gezogen.",
      "url": "https://www.spiegel.de/kultur/documenta-findungskommission-komplett-zurueckgetreten-a-10169cd9-c1c7-4f59-a037-def600b424d0",
      "image_title": "Findungskommission der Documenta komplett zurückgetreten - Swen Pförtner / dpa"
    },
    {
      "title": "Letzte Staffel von »The Crown« Mit überikonischem Kokettblick",
      "teaser": "Die finale Staffel von »The Crown« drosselt ihr Erzähltempo, um Dianas finale Wochen ausführlich zu erzählen. Und reißt dann alle Mühen um Dezenz ein, wenn sie die tote Prinzessin – ja, wirklich – als Geist auftreten lässt. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/the-crown-auf-netflix-mit-ueberikonischem-kokettblick-a-72f24b2b-b26a-4873-9f76-ce1977e3deea",
      "image_title": "Mit überikonischem Kokettblick - Netflix",
      "author": "Anja Rützel"
    },
    {
      "title": "Aufgrund der aktuellen Lage ARD cancelt palästinensischen Film",
      "teaser": "Die ARD nimmt den preisgekrönten palästinensischen Film »Wajib« aus dem Programm. Er ist alles andere als ein propagandistisches Machwerk. Was ist da passiert? Eine Spurensuche. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/ard-setzt-palaestinensichen-film-wajib-ab-a-f1557c0c-8880-4015-99a8-618ae5c7d482",
      "image_title": "ARD cancelt palästinensischen Film - Everett Collection / Amazon / ddp images",
      "author": "Arno Frank"
    },
    {
      "title": "Nach Verfassungsgerichtsurteil Das Spielfeld brennt Eine Kolumne von Samira El Ouassil",
      "teaser": "Wie aus einem Gesellschaftsspiel: Das Bundesverfassungsgericht in Karlsruhe hat den Joker der Ampelkoalition kassiert. Und nun? Woher soll das ganze Geld kommen, um das Feuer auf dem Spielbrett zu löschen?",
      "url": "https://www.spiegel.de/kultur/urteil-des-verfassungsgerichts-das-spielfeld-brennt-kolumne-a-de255ff6-7925-43f0-a24a-f58b53a8910b",
      "image_title": "Das Spielfeld brennt - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Kinoverfilmung »The Quiet Girl« Sommer der Geheimnisse",
      "teaser": "Der irische Film »The Quiet Girl« war in diesem Jahr für die Oscars nominiert und kommt jetzt ins Kino. Er erzählt anrührend von Armut und Alleinsein – aus der Sicht eines neunjährigen Mädchens. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/irischer-kinofilm-the-quiet-girl-sommerhorror-und-sommerglueck-a-1129e002-0fa5-423d-8c3d-21e903661abf",
      "image_title": "Sommer der Geheimnisse - Neue Visionen Filmverleih",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Erfolgsdrehbuchautorin Wie schreibt man eine Serie über Auschwitz, wenn Opa Nazi war, Annette Hess?",
      "teaser": "Niemand schreibt Drehbücher wie Weißensee-Autorin Annette Hess. Hier spricht sie über ihre neue Serie, ihre Liebe zu Pippi Langstrumpf und einen schlimmen Verdacht in der eigenen Familie. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/kultur/kino/annette-hess-drehbuchautorin-ueber-ihre-serie-deutsches-haus-a-317fbc53-d717-4dd2-badb-eae085ad0b5c",
      "image_title": "Wie schreibt man eine Serie über Auschwitz, wenn Opa Nazi war, Annette Hess? - Jens Kalaene / dpa"
    },
    {
      "title": "Nach SPIEGEL-Enthüllung Grimme-Institut überprüft Auszeichnung von Putin-Erklärer Hubert Seipel",
      "teaser": "Zweimal Deutscher Fernsehpreis, einmal Grimme-Preis – der Journalist Hubert Seipel wurde mehrfach hoch ausgezeichnet. Nach dubiosen Zahlungen aus Russland stellen sich die Verantwortlichen nun einige Fragen.",
      "url": "https://www.spiegel.de/kultur/tv/hubert-seipel-grimme-institut-ueberprueft-auszeichnung-nach-russland-zahlungen-a-0dfda3bb-22e4-4cce-8f18-b440ba776c08",
      "image_title": "Grimme-Institut überprüft Auszeichnung von Putin-Erklärer Hubert Seipel - Sergei Bobylev / TASS / picture alliance / dpa"
    },
    {
      "title": "Wegen BDS-Unterstützung Museum Folkwang beendet Kooperation mit Kurator",
      "teaser": "Weil er die BDS-Kampagne unterstützt, die das Existenzrecht Israels infrage stellt, trennt sich das renommierte Essener Museum Folkwang von einem Gastkurator. Der kritisiert mangelnden Dialog und das Timing.",
      "url": "https://www.spiegel.de/kultur/wegen-bds-unterstuetzung-museum-folkwang-beendet-kooperation-mit-kurator-a-6f353112-665b-42a9-a621-f5800166fcb4",
      "image_title": "Museum Folkwang beendet Kooperation mit Kurator - Christian Richters / View Pictures / Universal Images / Getty Images"
    },
    {
      "title": "Paltrow-Prozess kommt auf die Bühne Ein Musical wie ein Skiunfall",
      "teaser": "Es war der wohl skurrilste Prozess des Jahres: Gwyneth Paltrow und ein Optiker verhandelten einen Skiunfall vor Gericht. Die Geschichte geht jetzt weiter – als Musical in London.",
      "url": "https://www.spiegel.de/kultur/gwyneth-paltrow-prozess-zwischen-schauspielerin-und-optiker-kommt-als-musical-auf-die-buehne-a-2177cd51-5355-4b85-beb6-4b51325c57d2",
      "image_title": "Ein Musical wie ein Skiunfall - Rick Bowmer / Getty Images"
    },
    {
      "title": "Auf Deutschlandtour Meine Freundin Madonna, die Außerirdische",
      "teaser": "Seit 35 Jahren liebe ich Madonna: als Mode-Ikone und Sexsymbol, als feministisches Vorbild und, ja, auch für die Art, wie sie jetzt älter wird. Von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/madonna-auf-deutschlandtour-warum-sie-noch-immer-meine-ikone-ist-a-35ab456a-9032-43cb-81d4-a3046b550064",
      "image_title": "Meine Freundin Madonna, die Außerirdische - Henning Kretschmer / DER SPIEGEL",
      "author": "Carola Padtberg"
    },
    {
      "title": "Bradley Cooper als Leonard Bernstein Sechs Jahre für sechs Minuten",
      "teaser": "Wenn Schauspieler große Strapazen für Rollen auf sich nehmen, hat das oft mit dem Körper zu tun. Bradley Cooper musste für »Maestro« allerdings lernen, ein ganzes Orchester zu dirigieren. Spoiler: Es hat ziemlich lange gedauert.",
      "url": "https://www.spiegel.de/kultur/kino/bradley-cooper-als-leonard-bernstein-in-maestro-sechs-jahre-lernen-fuer-sechs-minuten-dirigieren-a-f7492733-b5d9-4b11-8a1a-3323d3dc9128",
      "image_title": "Sechs Jahre für sechs Minuten - Netflix"
    },
    {
      "title": "Academy Awards Jimmy Kimmel wird Oscars zum vierten Mal moderieren",
      "teaser": "Jimmy Kimmel bleibt Gastgeber der Oscars. Bereits zum vierten Mal soll er durch die Gala zu Hollywoods wichtigstem Filmpreis führen. Damit rückt der Late-Night-Moderator auf eine Stufe mit zwei Legenden.",
      "url": "https://www.spiegel.de/kultur/kino/oscars-2024-jimmy-kimmel-wird-academy-awards-zum-vierten-mal-moderieren-a-21f235ce-ed64-428d-9a07-33d73d231717",
      "image_title": "Jimmy Kimmel wird Oscars zum vierten Mal moderieren - Chris Pizzello / dpa"
    },
    {
      "title": "Literaturpreisträgerin über Gewalt in Nahost Klar, scharf, kraftvoll – wie Elfriede Jelinek über den Hamas-Terror schreibt",
      "teaser": "Die Literaturnobelpreisträgerin Elfriede Jelinek äußert sich in ihrem Text »Kein Einer und kein Andrer mehr« zum Terror der Hamas. Das Dokument zeugt von großer Entschiedenheit und fundamentaler Fassungslosigkeit. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/elfriede-jelinek-was-die-literaturpreistraegerin-ueber-den-hamas-terror-schreibt-a-45fd70fd-87b2-4ef5-a148-b55da750584d",
      "image_title": "Klar, scharf, kraftvoll – wie Elfriede Jelinek über den Hamas-Terror schreibt - Sophie Bassouls",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Serie »Deutsches Haus« Wir erinnern uns an Auschwitz, aber bitte erschrecken Sie nicht",
      "teaser": "»Deutsches Haus« will zeigen, wie die deutsche Erinnerungskultur in den Sechzigerjahren mit den Auschwitzprozessen begann. Dabei federt die Serie das Erschrecken mit so viel konventionellem Erzählen ab, dass hier kaum noch etwas schmerzt. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/tv/serie-deutsches-haus-wir-erinnern-uns-an-auschwitz-aber-bitte-erschrecken-sie-nicht-a-ada86fea-270b-4218-952f-b5ff7d29b4aa",
      "image_title": "Wir erinnern uns an Auschwitz, aber bitte erschrecken Sie nicht - Jaroslaw Sosinski / Gaumont / Disney",
      "author": "Oliver Kaever"
    },
    {
      "title": "Vorerst keine öffentlichen Veranstaltungen Philosophin Judith Butler spricht von einem »Gefühl der Bedrohung« in Deutschland",
      "teaser": "Judith Butler wurde bekannt als feministische Geschlechtertheoretikerin. Die jüdische Philosophin ist BDS-Unterstützerin. In Deutschland sieht sie sich »verächtlich behandelt« und will nicht mehr öffentlich auftreten.",
      "url": "https://www.spiegel.de/kultur/judith-butler-juedische-philosophin-spricht-von-einem-gefuehl-der-bedrohung-in-deutschland-a-19c5f443-5994-4959-9916-5451f75f0258",
      "image_title": "Philosophin Judith Butler spricht von einem »Gefühl der Bedrohung« in Deutschland - Europa Press News / Europa Press via Getty Images"
    },
    {
      "title": "Jüdischer Pianist Igor Levit sagt, er habe das Grundvertrauen in Deutschland verloren",
      "teaser": "Als Jude in Deutschland vermisst der Musiker Igor Levit Empathie der deutschen Bevölkerung nach dem 7. Oktober. Deutliche Worte findet der Pianist in einem Interview mit der »Zeit« zu Greta Thunberg und Luisa Neubauer.",
      "url": "https://www.spiegel.de/kultur/musik/igor-levit-sagt-er-habe-das-grundvertrauen-in-deutschland-verloren-a-5ed86421-4a8f-409b-b34a-c637327ebf1b",
      "image_title": "Igor Levit sagt, er habe das Grundvertrauen in Deutschland verloren - Bernd Feil / MiS / IMAGO"
    },
    {
      "title": "Duettpartnerin und Managerin Heinos Ehefrau Hannelore Kramm ist tot",
      "teaser": "Ihre Karriere als Schlagersängerin begann sie als 15-Jährige in ihrer österreichischen Heimat, später arbeitete sie auch als Schauspielerin: Jetzt ist Hannelore Auer, über viele Jahre Managerin ihres Mannes Heino, gestorben.",
      "url": "https://www.spiegel.de/kultur/musik/heinos-ehefrau-hannelore-kramm-ist-tot-heino-ist-am-boden-zerstoert-und-in-tiefer-trauer-a-a7c32567-b55f-4034-8a6b-9b8636387552",
      "image_title": "Heinos Ehefrau Hannelore Kramm ist tot - Annegret Hilse / Sven Simon / IMAGO"
    },
    {
      "title": "Schatzsuche bei ProSieben Millionenrätsel von Joko & Klaas gelöst – dank Schwarmintelligenz",
      "teaser": "Der Millionenschatz, den die ProSieben-Entertainer Joko Winterscheidt und Klaas Heufer-Umlauf versteckt hatten, ist gefunden: Zuschauer Tobias fand ihn bei Freiberg in Sachsen. Dem Schatzsucher half eine Twitch-Community.",
      "url": "https://www.spiegel.de/kultur/tv/schatzsuche-von-joko-und-klaas-millionenraetsel-geloest-dank-twitch-community-a-5edb1972-c45c-4d2b-9407-5dbe0ff43fb3",
      "image_title": "Millionenrätsel von Joko & Klaas gelöst – dank Schwarmintelligenz - weiyayeung / Prosieben"
    },
    {
      "title": "Plötzlicher Tod von »Friends«-Star Courteney Cox und Matt LeBlanc posten Erinnerungen an Matthew Perry",
      "teaser": "»Ich werde immer lächeln, wenn ich an dich denke«: Mit emotionalen Worten haben sich Matthew LeBlanc und Courteney Cox auf ihren Instagram-Accounts von ihrem Schauspielkollegen und Freund Matthew Perry verabschiedet.",
      "url": "https://www.spiegel.de/kultur/nach-tod-von-matthew-perry-friends-co-stars-courteney-cox-und-matt-leblanc-posten-erinnerungen-a-c6ef09be-c222-4c4e-99f5-26632c1f700a",
      "image_title": "Courteney Cox und Matt LeBlanc posten Erinnerungen an Matthew Perry - Reed Saxon / dpa"
    }
  ]
}