{
  "timestamp": "2023-05-14T08:13:26",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "ESC-Siegerin Loreen Die Zen-Zutat fürs schwedische System",
      "teaser": "Sie ist die erste Frau, die zum zweiten Mal den Eurovision Song Contest gewonnen hat: Nach »Euphoria« 2012 triumphierte Loreen mit dem Song »Tattoo«. Ihre Magie ist das Extra zum kalkulierten schwedischen Sound. Von Felix Bayer",
      "url": "https://www.spiegel.de/kultur/musik/loreen-aus-schweden-gewinnt-den-eurovision-song-contest-2023-die-zen-zutat-fuers-schwedische-system-a-7b6d33b4-c627-4188-a980-73a5410302fc",
      "image_title": "Die Zen-Zutat fürs schwedische System",
      "author": "Felix Bayer"
    },
    {
      "title": "Zum zweiten Mal Loreen gewinnt für Schweden den Eurovision Song Contest",
      "teaser": "Die Siegerin des Eurovision Song Contest ist eine alte Bekannte: Loreen aus Schweden. Deutschland landete mit der Rockband Lord Of The Lost in der Nacht zum Sonntag auf dem letzten Platz von 26 Finalisten – mal wieder.",
      "url": "https://www.spiegel.de/kultur/loreen-gewinnt-fuer-schweden-den-eurovision-song-contest-2023-a-65833b45-765a-45dc-8d8a-b07a305c8e6c",
      "image_title": "Loreen gewinnt für Schweden den Eurovision Song Contest - Oli Scarff / AFP"
    },
    {
      "title": "Mit 18 Punkten Deutschland wird wieder Letzter beim Eurovison Song Contest",
      "teaser": "Die Punktevergabe ist beendet – und klar ist: Deutschland holt auch dieses Jahr beim Eurovision Song Contest den letzten Platz.",
      "url": "https://www.spiegel.de/kultur/deutschland-wird-wieder-letzter-beim-eurovison-song-contest-a-cbc4329d-25ef-4734-a404-b74102dad41a",
      "image_title": "Deutschland wird wieder Letzter beim Eurovison Song Contest - Peter Kneffel / dpa"
    },
    {
      "title": "Royales Willkommen Herzogin Kate begeistert mit Piano-Gastauftritt",
      "teaser": "In Blau und mit einer kurzen musikalischen Einlage am Klavier hat Herzogin Kate bei der Eröffnung des Eurovision Song Contest in Liverpool überrascht. Auch König Charles bekam seinen Auftritt.",
      "url": "https://www.spiegel.de/kultur/eurovision-song-contest-herzogin-kate-mit-einem-kleinen-gastauftritt-a-37d992cb-99a5-4f95-ba93-7081cbe24906",
      "image_title": "Herzogin Kate begeistert mit Piano-Gastauftritt - Alex Bramall; Kensington Palace / dpa"
    },
    {
      "title": "ESC be like Die härtesten Eurovision-Kommentatoren sind Twitter-User",
      "teaser": "Böhmermann oder Urban? Das sagt das Netz zum Eurovision Song Contest in Liverpool.",
      "url": "https://www.spiegel.de/kultur/eurovision-die-haertesten-kommentatoren-sind-immer-noch-die-twitter-user-a-bcf0b03e-c9bd-4968-a5f9-844501d2c676",
      "image_title": "Die härtesten Eurovision-Kommentatoren sind Twitter-User - Peter Kneffel / dpa"
    },
    {
      "title": "Die besten Bilder Der eine sitzt in einer Auster, der andere zeigt seine Hulk-Arme",
      "teaser": "Wenn man bei einem Event auf knallige Outfits, starke Bühnenbilder und wilde Performances zählen kann, dann beim Eurovision Song Contest. Die – bislang – besten Bilder des Abends.",
      "url": "https://www.spiegel.de/kultur/eurovision-song-contest-glamour-glitzer-und-hulk-arme-a-d6ee240f-7bd0-4d90-8e16-047d39b37c1c",
      "image_title": "Der eine sitzt in einer Auster, der andere zeigt seine Hulk-Arme - Adam Vaughan / EPA"
    },
    {
      "title": "ESC-Nacht im Minutenprotokoll Wildes Spektakel, deutsches Debakel – so lief die Show in Liverpool",
      "teaser": "»Liverpool, make some noise«, rief der Sänger von Lord of the Lost. Aber Europa antwortete nicht mit Punkten. Bejubelt wurden die Finnen und »Cha Cha Cha«, sie wurden Zweite hinter Schweden. Mit Felix Bayer, Arno Frank, Anja Rützel und Eva Thöne",
      "url": "https://www.spiegel.de/kultur/musik/eurovision-song-contest-2023-der-esc-im-liveticker-a-854aeaca-eb89-41da-a5e0-c00b66665441",
      "image_title": "Wildes Spektakel, deutsches Debakel – so lief die Show in Liverpool - Adam Vaughan / EPA"
    },
    {
      "title": "Ungewisse Zukunft der Benin-Bronzen »Die Rückgabe war ja nicht an Bedingungen geknüpft«",
      "teaser": "Nigeria will die erhaltenen Benin-Bronzen an den König weiterreichen – was aber passiert mit denen, die noch als Leihgabe in Deutschland sind? Fragen an Hermann Parzinger, Präsident der Stiftung Preußischer Kulturbesitz. Ein Interview von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/hermann-parzinger-zur-debatte-ueber-benin-bronzen-die-rueckgabe-war-ja-nicht-an-bedingungen-geknuepft-a-b7288c6f-5cc3-47d4-aa08-cc98e627ddf3",
      "image_title": "»Die Rückgabe war ja nicht an Bedingungen geknüpft« - Britta Pedersen / picture alliance / dpa"
    },
    {
      "title": "So klingen die Finalsongs It’s crazy, it’s party – es ist der Eurovision Song Contest",
      "teaser": "Tankstellenchampagner, Piña Colada oder Kaffee mit Zitrone: Nicht nur die Getränkeauswahl ist groß unter den 26 Songs im ESC-Finale. Bereiten Sie sich vor mit unnützem Wissen, gewagten Prognosen und Soundeindrücken. Von Felix Bayer",
      "url": "https://www.spiegel.de/kultur/musik/eurovision-song-contest-2023-so-klingen-die-26-songs-im-esc-finale-a-82ea39be-5d50-440b-b297-977a50e170fd",
      "image_title": "It’s crazy, it’s party – es ist der Eurovision Song Contest - Peter Byrne / dpa",
      "author": "Felix Bayer"
    },
    {
      "title": "Rützels ESC-Kolumne Anja goes to Liverpool – aber wo ist die Euphorie?",
      "teaser": "Trotz aller freundlichen ESC-Umarmung lässt der Wettbewerb die Stadt im Nordwesten Englands leider nicht funkeln. Jetzt heißt es: über die kleinen Dinge freuen. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/eurovision-song-contest-2023-kolumne-anja-goes-to-liverpool-a-3381b078-f7a7-49d2-b5a3-91b7ea701532",
      "image_title": "Anja goes to Liverpool – aber wo ist die Euphorie? - Anthony Devlin / Getty Images",
      "author": "Anja Rützel"
    },
    {
      "title": "Preisgala in Berlin Geht es wirklich um Filmkunst – oder um Branchenkungelei?",
      "teaser": "Mit »Das Lehrerzimmer« präsentiert der Deutsche Filmpreis einen erfrischenden Überraschungssieger. Doch der Streit über die Vergabepraxis der mit viel öffentlichem Geld verknüpften Auszeichnungen bleibt ungelöst. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/deutscher-filmpreis-geht-es-wirklich-um-kunst-oder-um-branchenkungelei-a-fc77bf5e-7a5f-49e8-9f14-dedafb5f051c",
      "image_title": "Geht es wirklich um Filmkunst – oder um Branchenkungelei? - Gerald Matzka / dpa",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Goldene Lola Deutscher Filmpreis geht an »Das Lehrerzimmer«",
      "teaser": "In Berlin wurde am Abend der Deutsche Filmpreis verliehen. Großer Gewinner: »Das Lehrerzimmer«, ein Drama von Ilker Çatak mit Leonie Benesch – der besten Hauptdarstellerin. Auch der Antikriegsfilm »Im Westen nichts Neues« punktete.",
      "url": "https://www.spiegel.de/kultur/berlin-das-lehrerzimmer-gewinnt-deutschen-filmpreis-a-379427bc-1cc4-4041-bba3-00ce8bd2c16e",
      "image_title": "Deutscher Filmpreis geht an »Das Lehrerzimmer« - Clemens Bilan / EPA"
    },
    {
      "title": "ESC-Band Lord of the Lost Dunkelkehlen tragen Glitzer",
      "teaser": "Erfundene Ur-Zivilisationen, religiöse Recherchen und die fröhliche Weigerung, Genregrenzen zu akzeptieren: Lord of the Lost sind mehr als nur eine weitere deutsche ESC-Band. Und: Sie meinen es mit ihrer Teilnahme ernst. Aus Liverpool berichtet Anja Rützel",
      "url": "https://www.spiegel.de/kultur/musik/eurovision-song-contest-2023-deutschland-schickt-lord-of-the-lost-ins-rennen-a-1321de61-ac7b-4cd8-b2b4-bfae20876a30",
      "image_title": "Dunkelkehlen tragen Glitzer - Julian Meusel / Sven Simon / IMAGO"
    },
    {
      "title": "Album der Woche mit Augn Sind das die deutschen Sleaford Mods?",
      "teaser": "Radikal minimalistisch, brutal provokant: das anonyme Duo Augn entlarvt auf seinem Debüt die bürgerliche Scheinheiligkeit des Deutschrap-Hassens und RTL-Guckens – unser Album der Woche. Und: Neues von Alison Goldfrapp. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/augn-alison-goldfrapp-overmono-engin-abgehoert-album-der-woche-a-8b953174-d836-4ef1-9cf0-18c33a018e45",
      "image_title": "Sind das die deutschen Sleaford Mods? - Arne Schramm",
      "author": "Andreas Borcholte"
    },
    {
      "title": "»Tatort« über dysfunktionale Familie Geschichten aus der Patchwork-Gruft",
      "teaser": "Was weiß die eine Generation schon über die andere? Der Schwarzwald-»Tatort« nimmt die Konflikte und Lügen zwischen Eltern und Kindern ins Visier – der Erkenntnisgewinn ist gering. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-aus-freiburg-das-geheime-leben-unserer-kinder-im-patchwork-grab-a-0a7db6f3-806c-4e2c-86a5-eec91700f296",
      "image_title": "Geschichten aus der Patchwork-Gruft - Benoît Linder / SWR",
      "author": "Christian Buß"
    },
    {
      "title": "»Nora Tschirner hat recht« Constantin-Chef Martin Moszkowicz entschuldigt sich",
      "teaser": "In der Debatte über Missstände im Film geriet er selbst in die Kritik – nun hat sich der Chef der Produktionsfirma Constantin bei Betroffenen entschuldigt. Schadensersatzforderungen gegenüber Schweiger hält er für möglich.",
      "url": "https://www.spiegel.de/kultur/kino/til-schweiger-nach-spiegel-enthuellung-constantin-chef-martin-moszkowicz-entschuldigt-sich-a-7b687dcd-7abe-4670-beed-92d041867295",
      "image_title": "Constantin-Chef Martin Moszkowicz entschuldigt sich - Gabe Ginsberg / WireImage"
    },
    {
      "title": "Spekulationen über Memoiren Mysteriöses Buch über K-Pop-Band BTS wird zum Bestseller – dank Taylor-Swift-Fans",
      "teaser": "Schade für Swifties, schön für die BTS Army: Fans der koreanischen Boygroup erwartet bald ein Buch über BTS – das Fans von Taylor Swift für Memoiren der US-Sängerin gehalten haben.",
      "url": "https://www.spiegel.de/kultur/musik/taylor-swift-spekulationen-ueber-memoiren-mysterioeses-buch-soll-von-k-pop-band-bts-handeln-a-6b0e107a-bfdb-4dbf-8d9c-4ecf7c8f769b",
      "image_title": "Mysteriöses Buch über K-Pop-Band BTS wird zum Bestseller – dank Taylor-Swift-Fans - Lee Jin-man / AP"
    },
    {
      "title": "Migrationsdebatte in Deutschland Verdreht und verlogen Eine Kolumne von Thomas Fischer",
      "teaser": "»Flut«, »Zustrom«, »Migrationskrise«: Eine interessengeleitetere Begrifflichkeit als in der deutschen Flüchtlingsdebatte ist schwer vorstellbar.",
      "url": "https://www.spiegel.de/kultur/migrationsdebatte-verdreht-und-verlogen-kolumne-von-thomas-fischer-a-2d890f69-7922-4095-86c7-f94c91f93728",
      "image_title": "Verdreht und verlogen - Wolfram Kastl/ dpa"
    },
    {
      "title": "Rützels ESC-Kolumne Anja goes to Liverpool – und sieht alles rosarot",
      "teaser": "Das zweite Halbfinale begräbt die ESC-Euphorie unter ein bisschen zu viel Balladentüll. Österreich liefert den besten Beitrag ab – und der Stimmung im Pressezentrum hätte eine Sau gutgetan. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/eurovision-song-contest-2023-kolumne-anja-goes-to-liverpool-beim-halbfinale-a-f1b8f1af-c7cd-4974-8ea7-a6d9063920d0",
      "image_title": "Anja goes to Liverpool – und sieht alles rosarot - Sarah Louise Bennett / EBU",
      "author": "Anja Rützel"
    },
    {
      "title": "Gesangswettbewerb Eurovision-Veranstalter verbietet ukrainischem Präsidenten das Grußwort",
      "teaser": "Per Video wollte sich Wolodymyr Selenskyj an das Millionenpublikum beim Eurovision Song Contest wenden. Doch daraus wird nichts – »bedauerlicherweise«, so der Veranstalter.",
      "url": "https://www.spiegel.de/kultur/musik/wolodymyr-selenskyj-und-der-esc-eurovision-veranstalter-verbietet-grusswort-des-ukrainischen-praesidenten-a-9d0f4878-b28d-4a08-b8b0-1f593cefbe53",
      "image_title": "Eurovision-Veranstalter verbietet ukrainischem Präsidenten das Grußwort - Efrem Lukatsky / dpa"
    }
  ]
}