{
  "timestamp": "2023-08-06T02:20:20",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hollywood in der Krise Billigheimer!",
      "teaser": "Die Blockbuster »Barbie« und »Oppenheimer« spielen enorme Summen ein. Doch der Doppelerfolg täuscht. Den großen US-Studios fällt zu wenig ein – mit unendlichen Fortsetzungen vergraulen sie das Kinopublikum. Eine Analyse von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/hollywood-und-der-erfolg-von-barbie-und-oppenheimer-billigheimer-a-e5924081-71f2-4a33-b027-a44748a40ada",
      "image_title": "Billigheimer! - Giulia Parmigiani / Universal Pictures"
    },
    {
      "title": "Autorenstreik in Hollywood Treffen zwischen Drehbuchautoren und Studios endet ohne Ergebnis",
      "teaser": "In der US-Filmbranche zeichnet sich keine Entspannung ab. Verhandlungen wird es vorerst nicht geben. Der Streik der Autoren und Schauspieler könnte noch Monate andauern.",
      "url": "https://www.spiegel.de/kultur/kino/hollywood-streik-treffen-zwischen-drehbuchautoren-und-studios-endet-ohne-ergebnis-a-236d8796-25a1-4df7-b634-811a63b7c93c",
      "image_title": "Treffen zwischen Drehbuchautoren und Studios endet ohne Ergebnis - Fati Sadou / ABACAPRESS / IMAGO"
    },
    {
      "title": "Umbruch in der Filmindustrie So erschafft die KI virtuelle Schauspieler",
      "teaser": "Sind komplett menschengemachte Filme bald nur noch eine Nische? Was bereits jetzt mit Künstlicher Intelligenz am Set möglich ist – und was uns noch bevorsteht. Eine Videoreportage von Marco Kasang",
      "url": "https://www.spiegel.de/kultur/kuenstliche-intelligenz-in-der-filmindustrie-was-sich-veraendert-a-465b592a-7ba6-4f60-b1e0-3844028cf755"
    },
    {
      "title": "Kulturfestival in Edinburgh Schauspielerin tritt vor nur einer Zuschauerin auf und weint – dann wird alles gut",
      "teaser": "Zur One-Woman-Show von Georgie Grier bei einem Festival in Edinburgh kam genau ein Gast. Ihre verzweifelte Reaktion darauf führte zu einer Welle der Unterstützung.",
      "url": "https://www.spiegel.de/kultur/edinburgh-schauspielerin-tritt-vor-nur-einer-zuschauerin-auf-und-weint-dann-wird-alles-gut-a-17724612-eba4-4cca-82ba-32fc1ef36bad",
      "image_title": "Schauspielerin tritt vor nur einer Zuschauerin auf und weint – dann wird alles gut - Jane Barlow / dpa"
    },
    {
      "title": "Embargo wegen Putin-Frage Anna Netrebko verklagt New Yorker Opernhaus",
      "teaser": "Weil sie sich nicht von Putin distanzieren wollte, beendete die New Yorker Metropolitan Opera die Zusammenarbeit. Nun fordert die berühmte Sängerin Anna Netrebko Entschädigung. Das Opernhaus hält dagegen.",
      "url": "https://www.spiegel.de/kultur/new-york-anna-netrebko-verklagt-metropolitan-oper-fordert-entschaedigung-a-003af732-13ad-4b67-a90e-17124c5d2f4e",
      "image_title": "Anna Netrebko verklagt New Yorker Opernhaus - Hans Punz / picture alliance/dpa"
    },
    {
      "title": "Wacken mal trocken Zehntausende Metalheads feiern Iron Maiden",
      "teaser": "Tagelang schlimm Schlamm, endlich Open Air ohne Regen: Dann standen Iron Maiden auf der Bühne, und Sänger Bruce Dickinson pries den Durchhaltewillen der Metalfans: »Wacken, you made it.«",
      "url": "https://www.spiegel.de/kultur/wacken-open-air-zehntausende-metalheads-feiern-auftritt-von-iron-maiden-a-72bb58a4-41bb-474a-922f-7ac3eb57bf76",
      "image_title": "Zehntausende Metalheads feiern Iron Maiden - Axel Heimken / dpa"
    },
    {
      "title": "Wenn Touristen Kunstwerke beschädigen »Junge Menschen fühlen sich von historischen Motiven angezogen«",
      "teaser": "Deutsche Reisende haben in Italien eine 150 Jahre alte Statue versehentlich umgestoßen. Immer wieder demolieren nachlässige Touristen wertvolle Kunstschätze. Restaurator Wanja Wedekind kennt ein paar Beispiele. Ein Interview von Sebastian Stoll",
      "url": "https://www.spiegel.de/kultur/wenn-touristen-kunstwerke-beschaedigen-junge-menschen-fuehlen-sich-von-historischen-motiven-angezogen-a-9652a35a-3624-4857-840e-db0bf60862e6",
      "image_title": "»Junge Menschen fühlen sich von historischen Motiven angezogen« - Uygar Ozel / ZUMA Wire / IMAGO"
    },
    {
      "title": "#MeToo-Fall Kevin Spacey Von Unschuldsvermutung und moralischer Hysterie Eine Kolumne von Thomas Fischer",
      "teaser": "Der Schauspieler Kevin Spacey ist vom Vorwurf sexuell motivierter Übergriffe freigesprochen worden. Nach einem Tag Schlagzeilen kehrte wieder Stille ein. Haben wir etwas gelernt?",
      "url": "https://www.spiegel.de/kultur/metoo-fall-kevin-spacey-von-unschuldsvermutung-und-moralischer-hysterie-kolumne-a-749dc696-95c4-435a-8800-2aa4410bcec4",
      "image_title": "Von Unschuldsvermutung und moralischer Hysterie - Chris J Ratcliffe / Getty Images"
    },
    {
      "title": "Popstar Taylor Swift verlängert Tour – auf Bitte von Kanadas Premier Trudeau",
      "teaser": "Bitte keinen »Cruel Summer« für Kanada: Mit diesem Wunsch hatte sich Justin Trudeau an Taylor Swift gewandt. Die Sängerin lässt sich nicht bitten – sommerlich dürfte es bei den neu angekündigten Shows aber kaum zugehen.",
      "url": "https://www.spiegel.de/kultur/musik/taylor-swift-verlaengert-tour-nach-bitte-von-kanadas-premier-trudeau-a-4c712c0e-8e2d-4b4c-a586-525677470bbc",
      "image_title": "Taylor Swift verlängert Tour – auf Bitte von Kanadas Premier Trudeau - Andrej Ivanov; Suzanne Cordeiro / AFP"
    },
    {
      "title": "»Faschistin«, »Stück Sch…« Italiens Ministerpräsidentin Meloni verklagt Rockstar wegen Beleidigung",
      "teaser": "Mit einer wüsten Tirade auf der Bühne hat Placebo-Sänger Brian Molko Italiens Behörden auf den Plan gerufen. Sein Groll ging gegen Regierungschefin Giorgia Meloni – und die reagiert nun.",
      "url": "https://www.spiegel.de/kultur/musik/placebo-italiens-premier-giorgia-meloni-verklagt-rockstar-brian-molko-wegen-beleidigung-a-f4285fa1-f181-4ab1-95f5-fc6b196e382a",
      "image_title": "Italiens Ministerpräsidentin Meloni verklagt Rockstar wegen Beleidigung - Balazs Mohai / AP"
    },
    {
      "title": "Debatte über Work-Life-Balance Kamele in der Wüste Eine Kolumne von Samira El Ouassil",
      "teaser": "Viele glauben, junge Leute seien arbeitsscheu und empfindlich, auch Markus Lanz und Richard David Precht. Warum die Generationsdebatte vor Denkfehlern strotzt.",
      "url": "https://www.spiegel.de/kultur/work-life-balance-in-hafermilch-badende-gen-z-kolumne-a-3536e37c-f193-47c0-a88f-1268cae5cd6f",
      "image_title": "Kamele in der Wüste - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "Unwetter in Wacken So geht Rock ’n’ Roll Ein Einwurf von Arno Frank",
      "teaser": "Das Metal-Open-Air in Wacken steckt tief im Matsch. Doch erst der Schlamm macht das Festival zu einem Gegenmodell zur Zivilisation.",
      "url": "https://www.spiegel.de/kultur/wacken-open-air-und-der-schlamm-so-geht-rock-n-roll-a-f0047395-ddee-427b-8f09-2c03065cd15f",
      "image_title": "So geht Rock ’n’ Roll - Christian Charisius / dpa"
    },
    {
      "title": "Bayerischer Rundfunk Sender bestreitet Einsparungen von BR-Kulturinhalten",
      "teaser": "Droht beim Radio-Kulturangebot des BR ein Kahlschlag? Das wurde in den vergangenen Tagen kolportiert. Nun hat sich der Programmdirektor Kultur in der Sache geäußert.",
      "url": "https://www.spiegel.de/kultur/tv/bayerischer-rundfunk-sender-bestreitet-einsparungen-von-kulturinhalten-a-729ece72-c469-474e-bcff-77eacf22184e",
      "image_title": "Sender bestreitet Einsparungen von BR-Kulturinhalten - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Was ist denn jetzt schon wieder? Gute Lizzo, böse Lizzo Ein Debattencheck von Frauke Böger",
      "teaser": "Die Übergriffsvorwürfe gegen US-Popstar Lizzo sind eine Steilvorlage: Die, die sich selbst so progressiv und kuschelig darstellt, soll als Chefin eine Tyrannin sein. Und jetzt reagiert sie auch noch bitchy – und streitet alles ab.",
      "url": "https://www.spiegel.de/kultur/musik/vorwuerfe-gegen-popstar-lizzo-gute-lizzo-boese-lizzo-a-8b96fdfe-dd23-4fa6-8ede-650e52e64ccc",
      "image_title": "Gute Lizzo, böse Lizzo - Axelle / Bauer-Griffin / FilmMagic / Getty Images"
    },
    {
      "title": "Nach Vorwürfen gegen Popstar Beyoncé streicht Lizzo aus Songtext",
      "teaser": "Drei Tänzerinnen werfen Lizzo Belästigung und Körperverletzung vor – jetzt zog Beyoncé offenbar Konsequenzen: Bei einem Auftritt in Boston sparte sie den Namen des Popstars in einer Songzeile aus.",
      "url": "https://www.spiegel.de/kultur/musik/lizzo-beyonce-streicht-popstar-aus-songtext-a-4c5436ab-6c66-4917-aabc-642f00c5aa88",
      "image_title": "Beyoncé streicht Lizzo aus Songtext - Kevin Mazur / WireImage / Getty Images"
    },
    {
      "title": "Meryl Streep als Großspenderin im Hollywoodstreik »Ich erinnere mich an die Tage, als ich noch Kellnerin war«",
      "teaser": "Bessere Gehälter fordern die streikenden Schauspieler auch, weil die Lebenshaltungskosten in Los Angeles so hoch sind. Meryl Streep und George Clooney organisierten nun eine Spendenaktion – und sammelten 15 Millionen Dollar.",
      "url": "https://www.spiegel.de/kultur/kino/meryl-streep-zum-hollywood-streik-erinnere-die-tage-als-ich-noch-kellnerin-war-a-eeb1e07c-fe5e-480d-b8b6-085cb944ad94",
      "image_title": "»Ich erinnere mich an die Tage, als ich noch Kellnerin war« - Hahn Lionel / ABACAPRESS / IMAGO"
    },
    {
      "title": "»Barbie«-Soundtrack Ryan Gosling steigt mit »I’m Just Ken« in die US-Charts ein",
      "teaser": "»Ich bin nur Ken« – die bittersüße Ballade der ewigen Nummer zwei im Barbie-Kosmos ist in die Billboard Hot 100 eingezogen. Das Video mit Ryan Gosling als Darsteller der männlichen Plastikpuppe ging schon vorher viral.",
      "url": "https://www.spiegel.de/kultur/kino/barbie-soundtrack-ryan-gosling-steigt-mit-i-m-just-ken-in-die-us-charts-ein-a-4acad1b6-14ce-4447-9a72-78ef3c3bbaf3",
      "image_title": "Ryan Gosling steigt mit »I’m Just Ken« in die US-Charts ein - Warner Bros / AP"
    },
    {
      "title": "Dank für 24 Wochen Arbeit Taylor Swift zahlt ihren Tourtruckern 100.000 Dollar Bonus",
      "teaser": "Taylor Swift bedankt sich zum Ende ihrer US-Tour bei ihrer Crew. Und zwar mit einer großzügigen Geste: Die Lkw-Fahrer ihrer »Eras Tour« wurden mit Schecks in erstaunlicher Höhe überrascht.",
      "url": "https://www.spiegel.de/kultur/taylor-swift-zahlt-ihren-tourtruckern-je-100-000-dollar-bonus-a-55809e22-aba9-475b-905c-25c82741627f",
      "image_title": "Taylor Swift zahlt ihren Tourtruckern 100.000 Dollar Bonus - George Walker IV / AP"
    },
    {
      "title": "Schlammschlacht in Wacken Headbangen geht auch im Regen",
      "teaser": "Das Wacken-Open-Air ist trotz Schlamm, Regen und Anreisestopp mittlerweile in vollem Gange. Die Metalfans trotzen dem miesen Wetter und feiern die Musik auf dem größten Metalfestival der Welt.",
      "url": "https://www.spiegel.de/kultur/wacken-open-air-headbangen-geht-auch-im-regen-bilder-der-ersten-tage-a-9bac90d1-39c0-4ca0-b4cb-1d50a41b498a",
      "image_title": "Headbangen geht auch im Regen - AXEL HEIMKEN / AFP"
    },
    {
      "title": "Streik in Hollywood Millionenverluste jeden Tag – Filmstudios bitten Drehbuchautoren um Treffen",
      "teaser": "In den festgefahrenen Streit zwischen Drehbuchautoren und Studiobossen scheint Bewegung zu kommen: Die Studios haben zu Gesprächen eingeladen. Denn der Streik ist kostspielig für Netflix, Disney und Co.",
      "url": "https://www.spiegel.de/kultur/hollywood-streik-millionen-verlust-jeden-tag-filmstudios-bitten-drehbuchautoren-um-treffen-a-521ff4c7-2684-4fcb-9c43-151cb8b71f98",
      "image_title": "Millionenverluste jeden Tag – Filmstudios bitten Drehbuchautoren um Treffen - Rick Taber / AP"
    }
  ]
}