{
  "timestamp": "2023-11-18T15:10:41",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tierfilm »Krähen« Galgenvögel wie wir",
      "teaser": "Krähen haben keinen guten Ruf: Sie gelten als Pechvögel und Vorboten des Unheils. Ein neuer Dokumentarfilm beschreibt sie als genaue Beobachter, die der menschlichen Gesellschaft einen Spiegel vorhalten. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/kultur/kino/tierfilm-kraehen-im-kino-galgenvoegel-wie-wir-a-88c67924-621a-491b-a2e6-1bf63dc5c7f4",
      "image_title": "Galgenvögel wie wir - Lucky Film - DCM",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Neuer Musikpreis Erste Polyton-Verleihung – das sind die Gewinner",
      "teaser": "Die Preisträger sind so unterschiedlich wie ihre Musik: In acht Kategorien ist erstmals der Polyton vergeben worden. Bei der Gala in Berlin spielte Jury-Mitglied Herbert Grönemeyer seinen neuen Song.",
      "url": "https://www.spiegel.de/kultur/musik/polyton-peter-fox-blumengarten-und-andere-bei-erster-verleihung-ausgezeichnet-a-403a004f-eda3-44b8-a8dc-3f555ba309e1",
      "image_title": "Erste Polyton-Verleihung – das sind die Gewinner - Gerald Matzka / dpa"
    },
    {
      "title": "Staatstheater-Farce in Wiesbaden Ein Intendant dreht frei",
      "teaser": "Uwe Eric Laufenberg, berüchtigter Intendant des Hessischen Staatstheaters in Wiesbaden, will sich auf offener Bühne einen kritischen Journalisten vorknöpfen. Was ist da los? Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/staatstheater-farce-in-wiesbaden-ein-intendant-dreht-frei-a-eed81a9c-b4be-4edf-9e39-8983bf848342",
      "image_title": "Ein Intendant dreht frei - Jörg Halisch / picture alliance / dpa",
      "author": "Arno Frank"
    },
    {
      "title": "Nach Rücktritt der Findungskommission Die Documenta – Ignoranz as usual Ein Kommentar von Ulrike Knöfel",
      "teaser": "Der Rücktritt des Findungsgremiums der Documenta 16 in Kassel ist folgerichtig. Vor der Planung der nächsten Ausgabe muss erst der Skandal der letzten aufgearbeitet werden. Aber die weltbekannte Kunstschau wirkt kopflos.",
      "url": "https://www.spiegel.de/kultur/documenta-in-kassel-ignoranz-as-usual-kommentar-a-16c41651-bc94-401d-9fc8-334ae0544fe9",
      "image_title": "Die Documenta – Ignoranz as usual - Thomas Lohnes / Getty Images"
    },
    {
      "title": "58 Cent mehr Kommission will offenbar Erhöhung des Rundfunkbeitrags empfehlen",
      "teaser": "Momentan beträgt der Rundfunkbeitrag monatlich 18,36 Euro. Das Expertengremium KEF überprüft den Finanzbedarf der Öffentlich-Rechtlichen. Einem Entwurf zufolge könnte die Kommission nun zur Erhöhung auf 18,94 Euro raten.",
      "url": "https://www.spiegel.de/kultur/tv/rundfunkbeitrag-kef-will-offenbar-erhoehung-auf-18-94-euro-empfehlen-a-e97bb058-ca5e-419b-978e-9e414935385d",
      "image_title": "Kommission will offenbar Erhöhung des Rundfunkbeitrags empfehlen - Arne Dedert / picture alliance/dpa"
    },
    {
      "title": "Bauliche Genehmigungen fehlen Till-Lindemann-Konzert in Kassel abgesagt",
      "teaser": "Rammstein-Sänger Till Lindemann tourt solo durch Deutschland, begleitet von feministischen Protesten. Nun wurde der ausverkaufte Auftritt am Samstag abgesagt. Der Grund: fehlende Genehmigungen für die Arena in Kassel.",
      "url": "https://www.spiegel.de/kultur/musik/till-lindemann-konzert-in-kassel-abgesagt-baurechtliche-genehmigung-fehlt-a-3bdede8e-4f61-402b-99ff-690a353cebcb",
      "image_title": "Till-Lindemann-Konzert in Kassel abgesagt - Paul Harries / Rammstein"
    },
    {
      "title": "Album der Woche mit Culk Eine neue Ode an die Freude",
      "teaser": "Die Wiener Indierockband Culk erforscht das flaue Gefühl der Millennials mit klugen Hymnen zwischen Lethargie und Zuversicht: »Generation Maximum« ist unser Album der Woche. Und: Neues von Vince Clarke und Bob Dylan. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/culk-vince-clarke-alexander-winkelmann-bob-dylan-abgehoert-album-der-woche-a-845d08a0-b977-47cd-8ddd-8ac80f99ac7c",
      "image_title": "Eine neue Ode an die Freude - Sophie Löw / dpa",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Vorwürfe gegen Rap-Mogul Sean Combs Diddy, Cassie und die Anwälte – darum geht es in der Vergewaltigungsklage",
      "teaser": "Sean Combs, ehemals Puff Daddy oder P. Diddy, gilt als einer der mächtigsten Männer der Musikindustrie. Jetzt verklagt ihn seine Ex-Freundin wegen Vergewaltigung und Körperverletzung. Auch die Anwälte in dem Fall sind namhaft. Von Felix Bayer",
      "url": "https://www.spiegel.de/kultur/musik/p-diddy-cassie-und-die-anwaelte-darum-geht-es-in-der-new-yorker-vergewaltigungsklage-gegen-sean-combs-a-f30c49a0-3b59-46bc-8019-a6ba7bfcd15d",
      "image_title": "Diddy, Cassie und die Anwälte – darum geht es in der Vergewaltigungsklage - Jeff Vespa / Getty Images",
      "author": "Felix Bayer"
    },
    {
      "title": "»Tatort«-Highlight über Gerichtsmediziner Komm unter meine Schädeldecke",
      "teaser": "Der Gerichtsmediziner muss einen alten Freund aufschneiden – und wird dabei mit einer Tragödie aus den eigenen Jugendtagen konfrontiert: Klug gebauter Stuttgart-»Tatort« über die schmerzhaften Wege des Erinnerns. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-aus-stuttgart-vergebung-mit-lannert-und-bootz-a-7314115d-12ec-4a36-9059-bb5050039984",
      "image_title": "Komm unter meine Schädeldecke - Patricia Neligan / SWR",
      "author": "Christian Buß"
    },
    {
      "title": "Russlandsanktionen Die Jagd nach der milliardenschweren Kunst von Putins Oligarchen",
      "teaser": "In Kiew sitzt ein Mann, der den exquisiten Sammlungen russischer Superreicher nachspürt. Dabei stößt er auf die dunkle Seite des globalen Kunstmarkts. Die SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/kultur/russland-sanktionen-die-jagd-nach-der-kunst-von-wladimir-putins-oligarchen-a-0031ed4d-2300-4db5-9b8a-25bb38f01558",
      "image_title": "Die Jagd nach der milliardenschweren Kunst von Putins Oligarchen - Illustration: [M] Julius Maxim / DER SPIEGEL"
    },
    {
      "title": "Inhaftierter Kremlkritiker Alexej Nawalny mit Bambi ausgezeichnet",
      "teaser": "Drei Jahre lang fiel die Bambi-Verleihung wegen Corona aus, nun war es wieder so weit. In der Kategorie »Mut« wurde Alexej Nawalny geehrt. Ursula von der Leyen würdigte den inhaftierten Kremlkritiker in ihrer Laudatio.",
      "url": "https://www.spiegel.de/kultur/bambi-inhaftierter-kremlkritiker-alexej-nawalny-ausgezeichnet-a-ff435366-955d-438e-ba05-c1643535bece",
      "image_title": "Alexej Nawalny mit Bambi ausgezeichnet - Peter Kneffel / dpa"
    },
    {
      "title": "Weltkunstausstellung in Kassel Findungskommission der Documenta komplett zurückgetreten",
      "teaser": "Ein Antisemitismus-Eklat überschattete die Documenta im vergangenen Jahr – neue Vorwürfe machen der Findungskommission zu schaffen. Die vier verbliebenen Mitglieder haben nun die Konsequenz gezogen.",
      "url": "https://www.spiegel.de/kultur/documenta-findungskommission-komplett-zurueckgetreten-a-10169cd9-c1c7-4f59-a037-def600b424d0",
      "image_title": "Findungskommission der Documenta komplett zurückgetreten - Swen Pförtner / dpa"
    },
    {
      "title": "Letzte Staffel von »The Crown« Mit überikonischem Kokettblick",
      "teaser": "Die finale Staffel von »The Crown« drosselt ihr Erzähltempo, um Dianas finale Wochen ausführlich zu erzählen. Und reißt dann alle Mühen um Dezenz ein, wenn sie die tote Prinzessin – ja, wirklich – als Geist auftreten lässt. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/the-crown-auf-netflix-mit-ueberikonischem-kokettblick-a-72f24b2b-b26a-4873-9f76-ce1977e3deea",
      "image_title": "Mit überikonischem Kokettblick - Netflix",
      "author": "Anja Rützel"
    },
    {
      "title": "Aufgrund der aktuellen Lage ARD cancelt palästinensischen Film",
      "teaser": "Die ARD nimmt den preisgekrönten palästinensischen Film »Wajib« aus dem Programm. Er ist alles andere als ein propagandistisches Machwerk. Was ist da passiert? Eine Spurensuche. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/ard-setzt-palaestinensichen-film-wajib-ab-a-f1557c0c-8880-4015-99a8-618ae5c7d482",
      "image_title": "ARD cancelt palästinensischen Film - Everett Collection / Amazon / ddp images",
      "author": "Arno Frank"
    },
    {
      "title": "Nach Verfassungsgerichtsurteil Das Spielfeld brennt Eine Kolumne von Samira El Ouassil",
      "teaser": "Wie aus einem Gesellschaftsspiel: Das Bundesverfassungsgericht in Karlsruhe hat den Joker der Ampelkoalition kassiert. Und nun? Woher soll das ganze Geld kommen, um das Feuer auf dem Spielbrett zu löschen?",
      "url": "https://www.spiegel.de/kultur/urteil-des-verfassungsgerichts-das-spielfeld-brennt-kolumne-a-de255ff6-7925-43f0-a24a-f58b53a8910b",
      "image_title": "Das Spielfeld brennt - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Kinoverfilmung »The Quiet Girl« Sommer der Geheimnisse",
      "teaser": "Der irische Film »The Quiet Girl« war in diesem Jahr für die Oscars nominiert und kommt jetzt ins Kino. Er erzählt anrührend von Armut und Alleinsein – aus der Sicht eines neunjährigen Mädchens. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/irischer-kinofilm-the-quiet-girl-sommerhorror-und-sommerglueck-a-1129e002-0fa5-423d-8c3d-21e903661abf",
      "image_title": "Sommer der Geheimnisse - Neue Visionen Filmverleih",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Erfolgsdrehbuchautorin Wie schreibt man eine Serie über Auschwitz, wenn Opa Nazi war, Annette Hess?",
      "teaser": "Niemand schreibt Drehbücher wie Weißensee-Autorin Annette Hess. Hier spricht sie über ihre neue Serie, ihre Liebe zu Pippi Langstrumpf und einen schlimmen Verdacht in der eigenen Familie. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/kultur/kino/annette-hess-drehbuchautorin-ueber-ihre-serie-deutsches-haus-a-317fbc53-d717-4dd2-badb-eae085ad0b5c",
      "image_title": "Wie schreibt man eine Serie über Auschwitz, wenn Opa Nazi war, Annette Hess? - Jens Kalaene / dpa"
    },
    {
      "title": "Nach SPIEGEL-Enthüllung Grimme-Institut überprüft Auszeichnung von Putin-Erklärer Hubert Seipel",
      "teaser": "Zweimal Deutscher Fernsehpreis, einmal Grimme-Preis – der Journalist Hubert Seipel wurde mehrfach hoch ausgezeichnet. Nach dubiosen Zahlungen aus Russland stellen sich die Verantwortlichen nun einige Fragen.",
      "url": "https://www.spiegel.de/kultur/tv/hubert-seipel-grimme-institut-ueberprueft-auszeichnung-nach-russland-zahlungen-a-0dfda3bb-22e4-4cce-8f18-b440ba776c08",
      "image_title": "Grimme-Institut überprüft Auszeichnung von Putin-Erklärer Hubert Seipel - Sergei Bobylev / TASS / picture alliance / dpa"
    },
    {
      "title": "Wegen BDS-Unterstützung Museum Folkwang beendet Kooperation mit Kurator",
      "teaser": "Weil er die BDS-Kampagne unterstützt, die das Existenzrecht Israels infrage stellt, trennt sich das renommierte Essener Museum Folkwang von einem Gastkurator. Der kritisiert mangelnden Dialog und das Timing.",
      "url": "https://www.spiegel.de/kultur/wegen-bds-unterstuetzung-museum-folkwang-beendet-kooperation-mit-kurator-a-6f353112-665b-42a9-a621-f5800166fcb4",
      "image_title": "Museum Folkwang beendet Kooperation mit Kurator - Christian Richters / View Pictures / Universal Images / Getty Images"
    },
    {
      "title": "Paltrow-Prozess kommt auf die Bühne Ein Musical wie ein Skiunfall",
      "teaser": "Es war der wohl skurrilste Prozess des Jahres: Gwyneth Paltrow und ein Optiker verhandelten einen Skiunfall vor Gericht. Die Geschichte geht jetzt weiter – als Musical in London.",
      "url": "https://www.spiegel.de/kultur/gwyneth-paltrow-prozess-zwischen-schauspielerin-und-optiker-kommt-als-musical-auf-die-buehne-a-2177cd51-5355-4b85-beb6-4b51325c57d2",
      "image_title": "Ein Musical wie ein Skiunfall - Rick Bowmer / Getty Images"
    }
  ]
}