{
  "timestamp": "2023-06-09T05:11:23",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wasser als Kriegswaffe Wie vor 2500 Jahren im Zweistromland",
      "teaser": "Die Sabotage am Kachowka-Staudamm des Dnjepr steht in langer Tradition. Wasser ist in der Geschichte mehrfach als Kriegswaffe eingesetzt worden: 127 Mal, hat ein US-Institut gezählt. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/wasser-als-kriegswaffe-in-der-ukraine-wie-vor-2500-jahren-im-zweistromland-a-d64bd0c0-6c51-41ea-a167-615e5d18d401",
      "image_title": "Wie vor 2500 Jahren im Zweistromland - Nicolas Cleuet / Le Pictorium / dpa / MAXPPP",
      "author": "Arno Frank"
    },
    {
      "title": "Letzte Generation Die alte Zukunft ist vorbei Eine Kolumne von Samira El Ouassil",
      "teaser": "Die Letzte Generation hat die Superreichen als Aktionsziele ausgerufen. Mit gutem Grund: Ihr Anteil an der Klimazerstörung ist immens. Sie haben ein tolles Leben, doch die Kosten dafür tragen wir alle.",
      "url": "https://www.spiegel.de/kultur/letzte-generation-die-alte-zukunft-ist-vorbei-a-17108dfa-164f-4422-9e9a-fa0d949f7855",
      "image_title": "Die alte Zukunft ist vorbei - Julius Schreiner / dpa"
    },
    {
      "title": "Erklärung von Anwälten Rammstein-Sänger Lindemann lässt Vorwürfe zurückweisen",
      "teaser": "Mehrere Frauen werfen Till Lindemann sexuelle Übergriffe vor. Der Rammstein-Sänger hat nun Staranwälte beauftragt. Sie sprechen von »ausnahmslos unwahren« Anschuldigungen und drohen mit rechtlichen Schritten.",
      "url": "https://www.spiegel.de/kultur/musik/rammstein-saenger-lindemann-laesst-vorwuerfe-durch-anwaelte-zurueckweisen-a-df4236d5-98d8-40d7-84de-a8b6433801cf",
      "image_title": "Rammstein-Sänger Lindemann lässt Vorwürfe zurückweisen - Vyacheslav Prokofyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Neue TV-Doku Schwarzenegger spricht über Schwarzenegger – seine Ex-Frau verzichtet",
      "teaser": "Nach Caitlyn Jenner und Pamela Anderson ist jetzt Arnold Schwarzenegger dran: In einer Netflix-Dokumentation spricht er über sein Leben. Er thematisiert auch die Affäre mit seiner Haushälterin und Belästigungsvorwürfe.",
      "url": "https://www.spiegel.de/kultur/tv/arnold-schwarzenegger-spricht-in-netflix-doku-ueber-gewalt-in-seiner-kindheit-a-6590bb00-cbf1-4b0a-a644-819de332a316",
      "image_title": "Schwarzenegger spricht über Schwarzenegger – seine Ex-Frau verzichtet - Netflix / dpa"
    },
    {
      "title": "Rammstein in München Ein Lied bleibt ungespielt",
      "teaser": "Rammstein gibt das erste Deutschlandkonzert, nachdem Frauen Till Lindemann Missbrauch vorgeworfen haben. Draußen diskutieren Fans über Sexismus – drinnen feiern sie ihre Helden. Von Jan Friedmann und Maria Christoph, München",
      "url": "https://www.spiegel.de/kultur/rammstein-live-im-olympiastadion-ein-lied-bleibt-ungespielt-a-f4c1522d-b467-460d-968e-bf9148d7c0ab",
      "image_title": "Ein Lied bleibt ungespielt - Sven Hoppe / dpa",
      "author": "Jan Friedmann und Maria Christoph, München"
    },
    {
      "title": "Rammstein-Auftritt in München »Danke, dass ihr bei uns seid«",
      "teaser": "Mehrere Frauen erheben schwere Vorwürfe gegen Rammstein-Sänger Till Lindemann. Der gibt sich beim Konzert in München wortkarg. Einzelne Fans sollen sich Protestierenden gegenüber aggressiv verhalten haben.",
      "url": "https://www.spiegel.de/kultur/rammstein-auftritt-in-muenchen-danke-dass-ihr-bei-uns-seid-a-fdc9ebce-8cf8-4067-924d-ae04706cef32",
      "image_title": "»Danke, dass ihr bei uns seid« - Felix Hörhager / dpa"
    },
    {
      "title": "Rammstein in München »Jeder darf sich sein eigenes Bild machen«",
      "teaser": "In München spielen Rammstein ihr erstes Deutschland-Konzert ihrer Stadion-Tour: Was sagen die Fans zu den Anschuldigungen rund um Sänger Lindemann – und wie blicken Vertreter von Opfern sexualisierter Gewalt darauf?",
      "url": "https://www.spiegel.de/kultur/musik/rammstein-in-muenchen-was-sagen-die-fans-vor-dem-konzert-a-58611482-5957-4560-9420-4157b9b599eb"
    },
    {
      "title": "Vorwürfe gegen Rammstein-Sänger Till Lindemann verliert Werbedeal mit Onlinepoker-Firma",
      "teaser": "Ein weiteres Unternehmen geht auf Distanz zum Rammstein-Frontmann: Der Onlinespielanbieter GGPoker, für den Till Lindemann als Werbegesicht diente, beendet die Zusammenarbeit wegen der »im Raum stehenden Vorwürfe«.",
      "url": "https://www.spiegel.de/kultur/musik/till-lindemann-verliert-werbedeal-mit-online-poker-firma-a-2eca3f7e-60f5-4887-8d02-5c1693f44560",
      "image_title": "Till Lindemann verliert Werbedeal mit Onlinepoker-Firma - Madis Veltman / Scanpix / IMAGO"
    },
    {
      "title": "Kida Khodr Ramadans Auszeit »Bin nicht mehr der Mensch, der ich sein möchte«",
      "teaser": "Mit einer kryptischen Nachricht auf Instagram kündigt der gefeierte Schauspielstar Kida Khodr Ramadan einen vorübergehenden Rückzug an. Er sei überarbeitet und habe »vergessen, nach links und rechts zu schauen«.",
      "url": "https://www.spiegel.de/kultur/tv/kida-khodr-ramadan-verordnet-sich-auszeit-bin-nicht-mehr-der-mensch-der-ich-sein-moechte-a-c84d0896-8339-44d0-ae73-acee2e4a41cf",
      "image_title": "»Bin nicht mehr der Mensch, der ich sein möchte« - Britta Pedersen / dpa"
    },
    {
      "title": "Bedrohte Kulturstätten Pariser Louvre gibt Kunstwerken aus der Ukraine »Asyl«",
      "teaser": "16 Kunstwerke aus der Ukraine werden nach Frankreich transportiert. Sie stammen aus einem Museum in Kiew, das bei einem Raketenangriff beschädigt wurde. Fünf byzantinische Ikonen sollen nun im Louvre ausgestellt werden.",
      "url": "https://www.spiegel.de/kultur/paris-louvre-gibt-kunstwerken-aus-der-ukraine-asyl-a-30d4bc36-6ff9-4702-8620-683b4505f930",
      "image_title": "Pariser Louvre gibt Kunstwerken aus der Ukraine »Asyl« - ingimage / IMAGO"
    },
    {
      "title": "Klimashow mit Joko Winterscheidt Wie riecht die Scheiße von glücklichen Kühen?",
      "teaser": "That’s Ökotainment: Joko Winterscheidt dreht für das Konzernmonstrum Amazon ein Nachhaltigkeitsprogramm – und weiß, dass er nur alles falsch machen kann. Eine Show mit eingebauter Selbstgeißelung, nicht schlecht. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/joko-winterscheidt-presents-the-world-s-most-dangerous-show-oekotainment-bei-amazon-a-acf64956-577e-4f40-aed8-f2b328144243",
      "image_title": "Wie riecht die Scheiße von glücklichen Kühen? - Paul Ripke / Prime Video",
      "author": "Christian Buß"
    },
    {
      "title": "Vor Münchner Konzerten Manche Rammstein-Fans wollen Karten loswerden, andere Solidarität zeigen",
      "teaser": "Am Abend spielen Rammstein ihr erstes von vier Konzerten in München – überschattet von Vorwürfen gegen Sänger Till Lindemann. Einiges wird im Olympiastadion anders sein als bisher üblich. So reagieren die Fans.",
      "url": "https://www.spiegel.de/kultur/musik/rammstein-in-muenchen-manche-fans-wollen-karten-loswerden-andere-solidaritaet-zeigensten-a-d6eda579-0e99-480e-92af-a1611f27825b",
      "image_title": "Manche Rammstein-Fans wollen Karten loswerden, andere Solidarität zeigen - Gonzales Photo / IMAGO"
    },
    {
      "title": "Konzert in Berlin US-Regierung wirft Roger Waters Verwendung »antisemitischer« Symbole vor",
      "teaser": "Weil er beim Konzert einen SS-Uniform-ähnlichen Mantel trug, ermittelt die Berliner Polizei wegen Volksverhetzung. Nun kritisiert das US-Außenministerium Roger Waters: Die Bildsprache sei »für Juden zutiefst verletzend«.",
      "url": "https://www.spiegel.de/kultur/musik/roger-waters-us-regierung-ihm-wirft-verwendung-antisemitischer-symbole-vor-a-625439c0-908a-4d2d-8725-8ef648ea6637",
      "image_title": "US-Regierung wirft Roger Waters Verwendung »antisemitischer« Symbole vor - Simela Pantzartzi / dpa"
    },
    {
      "title": "Zum Tod von Astrud Gilberto Sie gab dem Bossa nova Gesicht und Seele",
      "teaser": "Sie sang das Lied wie in Trance: »The Girl from Ipanema« machte Astrud Gilberto weltberühmt – und den Bossa nova gleich mit. Nun ist die brasilianische Sängerin mit 83 Jahren gestorben. Von Max Dax",
      "url": "https://www.spiegel.de/kultur/musik/astrud-gilberto-nachruf-sie-gab-dem-bossa-nova-gesicht-und-seele-a-30603ccb-948b-4d53-98d0-84c42e16a126",
      "image_title": "Sie gab dem Bossa nova Gesicht und Seele - Georg Göbel / dpa",
      "author": "Max Dax"
    },
    {
      "title": "Französische Malerin Langjährige Picasso-Partnerin Françoise Gilot gestorben",
      "teaser": "Sie war selbst erfolgreiche Malerin und lebte zwischen 1946 und 1953 mit Pablo Picasso zusammen – worüber sie später einen Bestseller schrieb. Nun ist Françoise Gilot im Alter von 101 Jahren gestorben.",
      "url": "https://www.spiegel.de/kultur/francoise-gilot-ist-tot-langjaehrige-picasso-partnerin-mit-101-jahren-gestorben-a-945214eb-d932-4d87-8b80-d900b135f00c",
      "image_title": "Langjährige Picasso-Partnerin Françoise Gilot gestorben - Jean-Pierre Muller / AFP"
    },
    {
      "title": "Sänger Lindemann im Fokus Rammstein wollen Vorwürfe offenbar selbst prüfen lassen",
      "teaser": "Immer mehr Vorwürfe werden gegen Rammstein-Frontmann Till Lindemann laut. Nun soll die Band Berichten zufolge selbst eine Kanzlei eingeschaltet haben. Man wolle die Sachlage aufklären.",
      "url": "https://www.spiegel.de/kultur/rammstein-und-till-lindemann-band-will-vorwuerfe-offenbar-selbst-ueberpruefen-lassen-a-70ed215f-5671-404c-bca5-de5f53880f7a",
      "image_title": "Rammstein wollen Vorwürfe offenbar selbst prüfen lassen - Boris Roessler / picture alliance/dpa"
    },
    {
      "title": "Wegbereiterin des Sambas Brasilianische Ikone Astrud Gilberto ist tot",
      "teaser": "Mit »The Girl from Ipanema« wurde sie weltberühmt: Die Bossa-nova-Sängerin Astrud Gilberto gilt als eine Wegbereiterin des Sambas. Nun starb sie mit 83 Jahren.",
      "url": "https://www.spiegel.de/kultur/musik/brasilianische-ikone-astrud-gilberto-ist-tot-a-3d3d4345-2641-41e0-bc64-cdee8d47b872",
      "image_title": "Brasilianische Ikone Astrud Gilberto ist tot - Simon Ritter / Redferns"
    },
    {
      "title": "Missbrauchsvorwürfe gegen Till Lindemann Rammstein trennt sich von »Casting Direktorin«",
      "teaser": "Nach schweren Anschuldigungen nimmt die Band Rammstein Abstand von jener Mitarbeiterin, die für Till Lindemann junge Frauen rekrutiert haben soll. Alena Makeeva soll keinen Zugang zu Konzerten mehr haben.",
      "url": "https://www.spiegel.de/kultur/musik/rammstein-trennt-sich-von-casting-direktorin-alena-makeeva-a-d4bcbb7f-45c7-4b51-a06c-5634cbc93fed",
      "image_title": "Rammstein trennt sich von »Casting Direktorin« - Jens Koch / dpa"
    },
    {
      "title": "36-minütiges YouTube-Video Influencerin Kayla Shyx schildert ihre Erlebnisse bei Rammstein-Afterparty",
      "teaser": "Die YouTuberin Kayla Shyx stützt in einem Video Anschuldigungen gegen Till Lindemann. Sie sei ebenfalls auf einem Rammstein-Konzert eine von »Tills Girls« gewesen. Ihr damaliges Management habe ihr empfohlen, nicht darüber zu sprechen.",
      "url": "https://www.spiegel.de/kultur/musik/rammstein-influencerin-kayla-shyx-untermauert-vorwuerfe-gegen-till-lindemann-in-youtube-video-a-b6cb900a-8865-4e38-a213-6c5169bd9f5f",
      "image_title": "Influencerin Kayla Shyx schildert ihre Erlebnisse bei Rammstein-Afterparty - youtube / Kayla Shyx"
    },
    {
      "title": "Samanthas Rückkehr zu »Sex and the City« Kim Cattrall soll Szene ohne Kontakt zu Kolleginnen gedreht haben",
      "teaser": "Die erste Staffel des »Sex and the City«-Nachfolgers musste ohne Kim Cattrall auskommen. In den neuen Folgen von »And Just Like That...« wird ihre Figur Samantha aber zu sehen sein – was auch die anderen Darstellerinnen überraschte.",
      "url": "https://www.spiegel.de/kultur/tv/and-just-like-that-rueckkehr-von-kim-cattrall-beim-dreh-angeblich-kein-kontakt-zu-kolleginnen-a-1569880a-4987-4712-917e-8c26d4d61fef",
      "image_title": "Kim Cattrall soll Szene ohne Kontakt zu Kolleginnen gedreht haben - Justin Tallis / AFP"
    }
  ]
}