{
  "timestamp": "2023-11-25T07:10:22",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ausgezeichnete Fotos Diese Bilder machen Hoffnung auf eine bessere Welt",
      "teaser": "Kriege, Klimawandel, Inflation: Die Nachrichtenlage ist bedrückend. Umso wichtiger sind Momente der Menschlichkeit. Sie zu sehen, kann sich positiv auf die Gesundheit auswirken. Von Katherine Rydlink 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/foto-wettbewerb-our-world-is-kind-diese-bilder-machen-hoffnung-auf-eine-bessere-welt-a-018aadbd-5be6-4579-9d97-46d8104a112e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3b41b0fe-4a7f-427b-ae57-e728da1aa1ea_w960_r1.778_fpx50_fpy55.jpg",
      "image_title": "Diese Bilder machen Hoffnung auf eine bessere Welt - Karar Ali Sabih Alftlawi"
    },
    {
      "title": "Umgang mit körperlichem Leid Was Menschen mit chronischen Schmerzen hilft",
      "teaser": "Schmerzen lassen sich nicht messen wie Fieber, Betroffene fühlen sich nicht immer ernst genommen. Psychotherapeutin Judith Kappesser sagt, wie man Patienten am besten unterstützt. Das kann mit einer richtigen Frage beginnen. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/schmerzen-was-hilft-menschen-mit-chronischen-schmerzen-a-e38aa541-90bc-4a07-afe5-7b32b6a1dd83",
      "image_title": "Was Menschen mit chronischen Schmerzen hilft - Peter Dazeley / Getty Images"
    },
    {
      "title": "»Vanishing Twin Syndrom« Ich war mal Zwei",
      "teaser": "Im Mutterleib war ich nicht allein, danach aber manchmal sehr: Früh in der Schwangerschaft habe ich meinen Zwilling verloren. Leide ich vielleicht schon mein Leben lang darunter? Von Jamin Schneider",
      "url": "https://www.spiegel.de/gesundheit/vanishing-twin-syndrom-ich-war-mal-zwei-was-bedeutet-das-fuer-mein-leben-heute-a-dab197de-cc80-42d2-a56c-68ca721b6052",
      "image_title": "Ich war mal Zwei - Ina Schoenenburg / DER SPIEGEL",
      "author": "Jamin Schneider"
    },
    {
      "title": "Das Glück des Urlaubs Endlich nichts mehr müssen",
      "teaser": "Eine Umfrage legt nahe: Das größte Glück im Urlaub besteht darin, keine Verpflichtungen zu haben. Was sagt uns das? Von Philipp Laage 4 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/fernweh/glueck-im-urlaub-endlich-nichts-mehr-muessen-a-027c0ae8-fe19-433b-a8eb-e6ae3b52b532",
      "image_title": "Endlich nichts mehr müssen - Alexander Spatari / Getty Images"
    },
    {
      "title": "Trockener Sommelier »Holger, du musst aufhören zu trinken«",
      "teaser": "Holger Schwarz verkauft Wein, trinkt aber keinen mehr. Wie aus seiner Leidenschaft eine Sucht wurde – und welche Geständnisse er hört, seit er offen damit umgeht. Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/abstinenter-sommelier-holger-du-musst-aufhoeren-zu-trinken-a-e5516eed-7c99-4687-8016-ee61c31d7c88",
      "image_title": "»Holger, du musst aufhören zu trinken« - Westend61 / Getty Images",
      "author": "Gerald Franz"
    },
    {
      "title": "Am nylonen Faden Her mit dem Stoff!",
      "teaser": "Ganz Mutige dürfen die Strumpfhose diesen Winter als Hose tragen. Unsere Autorin findet aber, es tut auch mal gut, den Körper wieder ein bisschen mehr zu verstecken – und das geht mit diesen Modellen doch wunderbar. Von Silvia Ihring",
      "url": "https://www.spiegel.de/stil/strumpfhosen-trends-her-mit-dem-stoff-a-88e2ff2f-c2b8-4c78-bd1f-226cabd04a1a",
      "image_title": "Her mit dem Stoff! - Oxana Erokhina / Getty Images",
      "author": "Silvia Ihring"
    },
    {
      "title": "Grauenhaftes Schulessen »Ich glaube, es gab heute Milchreis«",
      "teaser": "Das tägliche Mittagessen in der Mensa könnte ein Highlight des Schultags sein – wäre es nur nicht so schlecht und vor allem so teuer. Warum akzeptieren wir, dass unsere Kinder sich so minderwertig ernähren? Von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/schulessen-in-deutschland-ich-glaube-es-gab-heute-milchreis-a-e836ed55-5650-4bd7-b75b-ac11abfd35b6",
      "image_title": "»Ich glaube, es gab heute Milchreis« - SbytovaMN / Getty Images",
      "author": "Nathalie Klüver"
    },
    {
      "title": "Tipps vom Allgemeinmediziner Darf ich Sport machen, wenn ich erkältet bin?",
      "teaser": "Wer mit Husten oder Schnupfen trainiert, riskiert ernsthafte Erkrankungen bis hin zur Herzmuskelentzündung. Ärztesprecher Uwe Popert sagt, was trotzdem erlaubt ist und auf welche Warnzeichen Sie achten müssen. Ein Interview von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/sport-trotz-erkaeltung-es-gibt-warnmechanismen-im-koerper-auf-die-man-hoeren-sollte-a-9485504f-f20b-458e-8139-e629b663cf89",
      "image_title": "Darf ich Sport machen, wenn ich erkältet bin? - Williams + Hirakawa / Getty Images"
    },
    {
      "title": "Eis- und Kältebäder Ist das irre... oder total gesund?",
      "teaser": "Nackt im eiskalten See baden? Da kommt manchen schon beim Zuschauen das Frösteln. Doch Fans bejubeln positive Effekte. Experten erklären, wie unser Körper auf Kältebäder reagiert – und wann Vorsicht geboten ist. Von Bianca Klement 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/eisbaden-und-kaeltebaeder-ist-das-irre-oder-total-gesund-a-063a80f4-141e-4441-b495-7716f9345a72",
      "image_title": "Ist das irre... oder total gesund? - mihtiander / iStockphoto / Getty Images"
    },
    {
      "title": "Mitte 30 und auf Partnersuche Äh, gibt es noch weitere Vorlieben, von denen ich wissen sollte?",
      "teaser": "Ich hatte dank meiner Dating-App schon unzählige Brieffreundschaften, aber bislang nur zwei Dates. Das eine ist nicht weiter erwähnenswert. Das andere war sehr speziell – und dabei fing es wirklich gut an. Von Lia Jacob",
      "url": "https://www.spiegel.de/partnerschaft/mitte-30-und-auf-partnersuche-aeh-gibt-es-noch-weitere-vorlieben-von-denen-ich-wissen-sollte-a-e34ac058-94f7-4c07-8442-7c06dec966aa",
      "image_title": "Äh, gibt es noch weitere Vorlieben, von denen ich wissen sollte? - Illustration: Rahel Süßkind / DER SPIEGEL",
      "author": "Lia Jacob"
    },
    {
      "title": "SPIEGEL-Erkältungsmonitor Wie viele Menschen leiden gerade an Corona, Grippe, RSV & Co.?",
      "teaser": "Personalausfälle, geschlossene Kitas, Risikogruppen in Gefahr – Wellen von Atemwegsinfekten bringen das gesellschaftliche und wirtschaftliche Leben aus dem Takt. Der SPIEGEL-Erkältungsmonitor zeigt Daten zur aktuellen Lage. Von Marcel Pauly",
      "url": "https://www.spiegel.de/gesundheit/erkaeltungsmonitor-wie-viele-menschen-leiden-gerade-an-corona-grippe-rsv-co-a-f018d4b8-0629-45a7-a6d3-05fdcd2ada54",
      "image_title": "Wie viele Menschen leiden gerade an Corona, Grippe, RSV & Co.? - [M] Alyssa Nothaft / DER SPIEGEL; Fotos: Vera Livchak / Getty Images, Catherine Falls / Getty Images",
      "author": "Marcel Pauly"
    },
    {
      "title": "Neue Testergebnisse Wie gut wirken Potenzmittel wirklich?",
      "teaser": "Stiftung Warentest hat 100 Potenzmittel getestet – eine »sehr nüchterne Angelegenheit«: Warum Männer vor Viagra zum Arzt gehen müssen, wie teuer gute Tabletten sind und was von Mitteln aus dem Internet zu halten ist. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/gesundheit/viagra-cialis-levitra-wie-gut-wirken-potenzmittel-a-5aad2a63-3c78-42ab-b5df-48c03dd80654",
      "image_title": "Wie gut wirken Potenzmittel wirklich? - ferrantraite / Getty Images"
    },
    {
      "title": "Eltern und ihre geschärften Sinne Dank meiner Kinder habe ich Superkräfte Eine Elternkolumne von Julius Fischer",
      "teaser": "Ich hatte immer Probleme mit den Geräuschen, die andere Menschen machen. Doch seit ich Vater bin, fühle ich mich wie ein Actionheld: Noise Cancelling Man.",
      "url": "https://www.spiegel.de/familie/eltern-und-ihre-geschaerften-sinne-dank-meiner-kinder-habe-ich-superkraefte-a-cc3cabe1-1d6a-478d-b2ef-314b37f7524f",
      "image_title": "Dank meiner Kinder habe ich Superkräfte - GENETTICA / iStockphoto / Getty Images"
    },
    {
      "title": "Neue Coronastudie So gut schützt die Impfung vor Long Covid",
      "teaser": "Wer gegen Corona geimpft ist, hat ein deutlich niedrigeres Risiko, an Long Covid zu erkranken. Zu diesem Ergebnis kommt eine schwedische Studie mit Daten von mehr als einer halben Million Menschen.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/long-covid-so-gut-schuetzt-die-corona-impfung-vor-der-langzeiterkrankung-a-f35114c1-e495-4403-a8e5-365716524847",
      "image_title": "So gut schützt die Impfung vor Long Covid - aire images / Getty Images"
    },
    {
      "title": "Spektakuläre Skitouren in den österreichischen Alpen So schön ist das Große Walsertal",
      "teaser": "Unberührte Natur, kaum ein Mensch weit und breit: Das als Biosphärenpark ausgezeichnete Große Walsertal in Vorarlberg setzt auf sanften Tourismus. Perfekte Bedingungen für Menschen auf der Suche nach Entschleunigung. Von Stefan Herbke",
      "url": "https://www.spiegel.de/reise/europa/grosses-walsertal-in-oesterreich-wo-man-aufatmen-kann-und-zur-ruhe-kommt-a-453bb8e6-ce90-42e8-9030-fceb7db75e31",
      "image_title": "So schön ist das Große Walsertal - Stefan Herbke",
      "author": "Stefan Herbke"
    },
    {
      "title": "Mountainbiker vs. Wanderer auf Waldwegen »Ich muss mir öfters Gemecker anhören, wenn ich mit dem Mountainbike unterwegs bin«",
      "teaser": "Zu schnell? Zu langsam? Zu unerfahren? In deutschen Ferienregionen kommen sich immer wieder Wanderer, Mountainbiker und E-Bike-Fahrer in die Quere. Hier berichten Tourismusexperten über den Konflikt – und mögliche Lösungen. Interviews von Philipp Laage",
      "url": "https://www.spiegel.de/reise/deutschland/mountainbiker-gegen-wanderer-so-wollen-schwarzwald-alpen-und-harz-den-konflikt-loesen-a-6f542a95-ad1f-4260-a68d-d9b464d7f10b",
      "image_title": "»Ich muss mir öfters Gemecker anhören, wenn ich mit dem Mountainbike unterwegs bin« - Wolfgang Ehn / www.go-images.com / Wolfgang Ehn"
    },
    {
      "title": "Nervennahrung Heute gibt es den brasilianischen Fischeintopf Moqueca",
      "teaser": "Der Sommer geht zu Ende. Aber noch ist die Zeit genau richtig für eine cremige Suppe, deren tropischer Geschmack Sie direkt an die weißen Strände Bahias führt. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-den-brasilianischen-fischeintopf-moqueca-a-2e5af328-b43c-40cb-a21a-5c2b0fc691dd",
      "image_title": "Heute gibt es den brasilianischen Fischeintopf Moqueca - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Stiftung Warentest Zahncremes für Milchzähne sind deutlich besser geworden",
      "teaser": "Lob von den Warentestern: Nachdem ein Großteil der Kinderzahnpasten zuletzt für ihre Inhaltsstoffe kritisiert wurde, haben offenbar einige Hersteller reagiert.",
      "url": "https://www.spiegel.de/gesundheit/stiftung-warentest-zahncremes-fuer-milchzaehne-sind-deutlich-besser-geworden-a-dc1a2214-83b9-4526-b00f-4be6dfd8ed7f",
      "image_title": "Zahncremes für Milchzähne sind deutlich besser geworden - GUILLAUME / BSIP / IMAGO"
    },
    {
      "title": "Mit dem Nachtzug durch Italien Hinter dem Fenster das Meer",
      "teaser": "Ein alter Nachtzug ruckelt träge durch Italien. 1500 Kilometer, von Mailand im Norden bis Palermo auf Sizilien. Oft unpünktlich, nicht besonders bequem – aber ein kleines Abenteuer. Von Claudio Rizzello",
      "url": "https://www.spiegel.de/reise/europa/nachtzug-intercity-notte-in-italien-von-mailand-bis-palermo-a-e366949f-2dc0-410b-a060-babfcf0f05da",
      "image_title": "Hinter dem Fenster das Meer - Claudio Rizzello / DER SPIEGEL",
      "author": "Claudio Rizzello"
    },
    {
      "title": "Engagement und Aktivismus Wie können wir was bewegen?",
      "teaser": "Demos, Petitionen, ziviler Ungehorsam – es gibt viele Möglichkeiten, sich einzusetzen. Aktivist Raúl Krauthausen erklärt, wann Protest wirksam wird. Und wie wir uns sinnvoll einbringen können. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/aktivismus-und-engagement-wie-koennen-wir-was-bewegen-podcast-mit-raul-krauthausen-a-783ac5de-519c-4368-8df4-bb266f6ee0b5",
      "image_title": "Wie können wir was bewegen? - Image Source / Getty Images"
    },
    {
      "title": "Familiennewsletter Wie bringe ich meinem Sohn bei, geduldiger zu sein? Von Malte Müller-Michaelis",
      "teaser": "In vielen Situationen hilft es, die Hektik rauszunehmen und die Welt und das Leben mal machen zu lassen. Mein Sohn zeigt dafür leider selten Verständnis und will lieber alles JETZT!",
      "url": "https://www.spiegel.de/familie/familiennewsletter-geduld-geduld-a-a4dac55f-4faa-4314-9130-ff8e16b16abf",
      "image_title": "Wie bringe ich meinem Sohn bei, geduldiger zu sein? - Victor Dyomin / Getty Images"
    },
    {
      "title": "Mitte 30 und auf Partnersuche Ich werde schon beim Daten hintergangen. Diesen Wahnsinn muss man echt wollen Von Lia Jacob",
      "teaser": "Onlinedating ist die Hölle, flirten in der Sauna aber nicht besser. Vor allem, wenn der Typ mit seiner Freundin da ist. Warum machen mich ständig Männer an, die in einer Beziehung sind?",
      "url": "https://www.spiegel.de/partnerschaft/wenn-maenner-fremdgehen-warum-flirten-mich-staendig-maenner-an-die-in-einer-beziehung-sind-a-0331d439-4bf7-44f6-a9a7-57454f069373",
      "image_title": "Ich werde schon beim Daten hintergangen. Diesen Wahnsinn muss man echt wollen - Illustration: Rahel Süßkind / DER SPIEGEL"
    },
    {
      "title": "Ernährungsstudie Wie schnell Salzverzicht den Blutdruck senkt",
      "teaser": "Schon eine Woche mit salzarmer Ernährung kann den Blutdruck reduzieren, zeigt eine aktuelle Studie. Das gilt selbst bei Menschen, die schon Blutdrucksenker nehmen.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/bluthochdruck-wie-schnell-salzverzicht-hilft-a-9f372cb1-514f-464b-98fa-038a91cd6df2",
      "image_title": "Wie schnell Salzverzicht den Blutdruck senkt - art-4-art / Getty Images"
    },
    {
      "title": "Neue Glücksstudie Im Keller lachen ist keine Lösung Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Deutschen sind zufriedener, als man denkt. Sie zeigen es nur niemandem. Das ist ein Fehler.",
      "url": "https://www.spiegel.de/wirtschaft/glueck-die-deutschen-sind-zufriedener-als-man-denkt-sie-zeigen-es-nur-niemandem-a-2b0bbcd4-f1bb-4d1b-ac4e-5e60ee3339d7",
      "image_title": "Im Keller lachen ist keine Lösung - Christian Charisius / dpa"
    },
    {
      "title": "Tipps für Weinrouten in der Türkei Auf unbekannten Reben",
      "teaser": "Geografisch sind Teile der Türkei fantastisch für den Anbau von Wein geeignet, politisch ist Alkoholproduktion nicht gewünscht. Trotzdem gibt es immer mehr Weinrouten. Wir haben einige Güter und Weine getestet. Aus Thrakien berichtet Franziska Bulban",
      "url": "https://www.spiegel.de/reise/weinrouten-in-der-tuerkei-auf-unbekannten-reben-a-91a65feb-2156-4360-a7b5-796f2f0e497f",
      "image_title": "Auf unbekannten Reben - Franziska Bulban / DER SPIEGEL"
    },
    {
      "title": "Krankenkassenreport Mädchen aus armen Familien erhalten seltener die Diagnose Depression",
      "teaser": "Die Zahl der Jugendlichen mit einer psychischen Erkrankung liegt noch immer höher als vor Corona, zeigt eine neue Erhebung der DAK. Worunter Teenager leiden – und was der soziale Status damit zu tun hat. Von Heike Le Ker",
      "url": "https://www.spiegel.de/gesundheit/diagnose/maedchen-aus-armen-familien-erhalten-seltener-die-diagnose-depression-a-51fa82c9-ea0e-49e4-ad43-1a88a1bd73f1",
      "image_title": "Mädchen aus armen Familien erhalten seltener die Diagnose Depression - Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "Psychologe über Suchtgefahr »Glücksspielsucht macht Familien mitten in unserer Gesellschaft kaputt«",
      "teaser": "1,3 Millionen Menschen in Deutschland sind glücksspielsüchtig. Warum die Gefahr noch steigt, wie das Verlangen nach dem nächsten Gewinn Familien zerstört und was zur Vorbeugung getan werden muss, erklärt der Psychologe Tobias Hayer. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/gluecksspiel-sucht-oft-verschwimmen-die-grenzen-zwischen-gaming-und-gluecksspiel-a-5f9e536e-4e57-4fbe-8055-9597b7eba056",
      "image_title": "»Glücksspielsucht macht Familien mitten in unserer Gesellschaft kaputt« - fergregory / iStockphoto / Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es Acquacotta",
      "teaser": "Not macht bekanntlich erfinderisch. Und sie kann ein guter Koch sein. Dieser köstlich-aromatische Suppeneintopf war einst ein Arme-Leute-Essen und ist heute ein Klassiker der italienischen Küche. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-acquacotta-so-gelingt-der-klassische-italienische-suppeneintopf-a-80412441-ee9d-47b2-a83d-647f315e9c23",
      "image_title": "Heute gibt es Acquacotta - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Abenteurerin Rebecca Salentin über ihre Reise durch Osteuropa »Die Menschen flohen vor dem Krieg, und ich fuhr nebenan Fahrrad«",
      "teaser": "Knapp 10.000 Kilometer durch 20 Länder: Der Fahrradweg Iron Curtain Trail folgt dem Verlauf des Eisernen Vorhangs von der Barentssee bis zum Schwarzen Meer. Rebecca Maria Salentin ist ihn abgefahren. Ein Interview von Katja Lewina",
      "url": "https://www.spiegel.de/reise/europa/iron-curtain-trail-abenteurerin-rebecca-maria-salentin-ueber-ihre-reise-durch-osteuropa-a-e25b283e-1028-4a97-a6a4-94207df62c7e",
      "image_title": "»Die Menschen flohen vor dem Krieg, und ich fuhr nebenan Fahrrad« - Rebecca Salentin / Privat"
    }
  ]
}