{
  "timestamp": "2023-04-01T01:00:14",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Hyperfemininity« Der neue Tussi-Look und seine Botschaft",
      "teaser": "Lange Nägel, künstliche Wimpern und ganz viel Pink: Was lange verpönt war, heißt jetzt »Hyperfemininity« und soll für weibliche Freiheit stehen. Wie viel Revolution steckt hinter der Plastik-Ästhetik? Von Julia Hackober 6 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/stil/hyperfemininity-der-neue-tussi-look-und-seine-botschaft-a-5f66df9a-b4a4-43d3-bf99-e2d75c73f35c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a8b5c718-8cfe-4e80-a4dd-c40d437d882f_w948_r1.778_fpx53_fpy61.jpg",
      "image_title": "Der neue Tussi-Look und seine Botschaft - Christiaan Beuker / EyeEm / Getty Images"
    },
    {
      "title": "Frauenbild und Brustkrebs »Eine gut durchgeführte Mastektomie ist doch keine Verstümmelung«",
      "teaser": "Eine 40-Jährige entscheidet sich nach einer Brustkrebs-OP gegen ein Implantat und für die Abnahme der anderen Brust. Die Kasse will die Kosten zunächst nicht übernehmen. Was sagt das über das Frauenbild aus? Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/brustkrebs-op-eine-gut-durchgefuehrte-mastektomie-ist-doch-keine-verstuemmelung-a-90fbabe2-9b41-4918-8922-766a9c0545b9",
      "image_title": "»Eine gut durchgeführte Mastektomie ist doch keine Verstümmelung« - Franziska Gilli / DER SPIEGEL",
      "author": "Nina Weber"
    },
    {
      "title": "Belastung durch Oversharing Wenn Menschen zu schnell zu viel Privates erzählen",
      "teaser": "Meine Finanzen, meine Depressionen, meine Familie, mein Sex: Manche Menschen breiten ihr gesamtes Leben vor anderen aus. Das kann für alle Beteiligten belastend sein. Acht Beispiele für zu viel Information. Von Veronika Silberg",
      "url": "https://www.spiegel.de/psychologie/oversharing-was-ist-das-wann-wird-es-zum-problem-und-wie-vermeidet-man-es-a-aee13182-242a-479b-86ad-d430c8b37f3b",
      "image_title": "Wenn Menschen zu schnell zu viel Privates erzählen - Colin Hawkins / Getty Images",
      "author": "Veronika Silberg"
    },
    {
      "title": "Gwyneth Paltrows Gerichtsauftritte Die Energie der reichen Mutti Eine Stilkritik von Maren Keller",
      "teaser": "Vor Gericht soll gerade geklärt werden, ob Gwyneth Paltrow Schuld an einem Skiunfall hat. Das Internet rastet währenddessen darauf aus, wie sich Paltrow bei den Anhörungen einkleidet.",
      "url": "https://www.spiegel.de/stil/gwyneth-paltrow-und-ihre-auftritte-vor-gericht-was-ihre-outfits-ueber-die-schauspielerin-verraten-a-3f7e83ad-331e-4615-abf7-a20c6888e533",
      "image_title": "Die Energie der reichen Mutti - Rick Bowmer / EPA"
    },
    {
      "title": "Sportmediziner präsentiert neue Studienergebnisse Tägliches Fahren mit dem E-Bike senkt das Herzinfarktrisiko um 40 Prozent",
      "teaser": "Forscherinnen und Forscher der Medizinischen Hochschule Hannover haben in einer groß angelegten Studie untersucht, wie gesund E-Bike-Fahren ist. Studienleiter Uwe Tegtbur sagt, welche Erkenntnisse ihn überrascht haben. Ein Interview von Andreas Haslauer",
      "url": "https://www.spiegel.de/gesundheit/e-bike-studie-taegliches-fahren-senkt-das-herzinfarktrisiko-um-40-prozent-a-b34b84ea-f115-4302-88ca-d0f93e4d8f3c",
      "image_title": "Tägliches Fahren mit dem E-Bike senkt das Herzinfarktrisiko um 40 Prozent - Westend61 / Getty Images"
    },
    {
      "title": "Streit übers Namensrecht Und wie heißen wir nach der Hochzeit?",
      "teaser": "Justizminister Marco Buschmann will das Namensrecht reformieren. Weil es immer schon diskriminierend und antifeministisch war? Falsch, sagt die Vorsitzende der Gesellschaft für Namenforschung. Von Leon Berent 6 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/familie/marco-buschmann-fdp-und-das-namensrecht-warum-sich-etwas-aendern-muss-und-meshing-allein-keine-loesung-ist-a-fbbfad47-e029-4929-9f66-802ff71c16c7",
      "image_title": "Und wie heißen wir nach der Hochzeit? - Lukashevich Lizaveta / iStockphoto / Getty Images"
    },
    {
      "title": "Beginn des Osterurlaubs So geht’s schneller in den Ferienflieger",
      "teaser": "Zehn Bundesländer starten am kommenden Wochenende in die Osterferien. Hier sind die besten Tipps, damit der Urlaub auf den überfüllten Flughäfen möglichst stressfrei beginnt.",
      "url": "https://www.spiegel.de/reise/osterferien-so-geht-s-schneller-durch-check-in-und-sicherheitskontrolle-am-flughafen-a-48e36ea0-f88d-4d54-8791-ef066cde0132",
      "image_title": "So geht’s schneller in den Ferienflieger - Vinh Dav / iStockphoto / Getty Images"
    },
    {
      "title": "Coaching »Komplizierte Kontakte meistern« Schritt sieben – Kompetent mit Narzissten umgehen",
      "teaser": "Narzissten wollen im Mittelpunkt stehen, werten andere ab, und es mangelt ihnen an Einfühlungsvermögen. Anhand von typischen Situationen lernen Sie, sich besser abzugrenzen. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-komplizierte-kontakte-meistern-schritt-sieben-kompetent-mit-narzissten-umgehen-a-397f35b0-02fe-4f6f-9108-26ff45623481",
      "image_title": "Schritt sieben – Kompetent mit Narzissten umgehen - Javier Zayas / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Umgang mit Religionen Intervallfasten gilt als Wellness, der Ramadan als suspekt. Warum eigentlich? Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "Müssen meine Kinder verstehen, warum ihre muslimischen Schulfreunde fasten? Nein. Ich bitte sie nur um eins: Rücksicht und Mitgefühl.",
      "url": "https://www.spiegel.de/familie/intervallfasten-gilt-als-wellness-der-ramadan-als-suspekt-warum-eigentlich-elternkolumne-a-0d4dd337-3338-420f-81ff-69fb5d34a615",
      "image_title": "Intervallfasten gilt als Wellness, der Ramadan als suspekt. Warum eigentlich? - Getty Images"
    },
    {
      "title": "Nintendo-Freizeitpark durchgespielt Super Mario und das Königreich der Dollar",
      "teaser": "Der neue Themenpark Super Mario World wirbt damit, Gamer mitten ins Videospiel zu versetzen. Unser Autor probiert es aus – und verliert dabei vor allem Münzen und Leben(szeit). Bezwingt er den Endgegner? Aus Los Angeles berichtet Steve Przybilla",
      "url": "https://www.spiegel.de/reise/fernweh/super-mario-world-in-los-angeles-der-klempner-und-das-koenigreich-der-dollar-a-d91a1743-3c7e-4910-8aff-c8d92e9f8d4d",
      "image_title": "Super Mario und das Königreich der Dollar - Katharina Thalmann"
    },
    {
      "title": "Kampagne »Stay away« Junge, partywütige Briten sind in Amsterdam nicht mehr willkommen",
      "teaser": "Wer in Großbritannien nach Begriffen wie »billiges Hotel Amsterdam« googelt oder »Kneipentour Amsterdam«, der wird künftig mit besonderen News konfrontiert. Die niederländische Stadt will so Partytouristen abschrecken.",
      "url": "https://www.spiegel.de/reise/staedte/amsterdam-niederlande-junge-partywuetige-briten-sind-in-der-stadt-nicht-mehr-willkommen-a-6bf3add9-9788-4c87-a932-b9c9366c6a65",
      "image_title": "Junge, partywütige Briten sind in Amsterdam nicht mehr willkommen - entrechat / Getty Images"
    },
    {
      "title": "Sturz, Verbrennung, Vergiftung Wann das Kind in die Notaufnahme muss",
      "teaser": "Immer wieder berichten Ärzte von Eltern, die wegen Lappalien ins Krankenhaus fahren. Doch in welchen Fällen handelt es sich tatsächlich um einen Notfall? Die wichtigsten Fragen und Antworten.",
      "url": "https://www.spiegel.de/gesundheit/sturz-verbrennung-vergiftung-wann-das-kind-in-die-notaufnahme-muss-a-9075326b-0c45-4128-96b8-a20596e54852",
      "image_title": "Wann das Kind in die Notaufnahme muss - Courtney Hale / Getty Images"
    },
    {
      "title": "Restless-Legs-Syndrom Was tun bei unruhigen Beinen? Mögliche Ursachen und Therapien",
      "teaser": "Die Beine kribbeln oder spannen, teilweise zucken sie unkontrolliert: Wer unter »Restless Legs« leidet, kann häufig kaum schlafen oder ruhig auf dem Sofa sitzen. Wann Betroffene zum Arzt sollten. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/diagnose/restless-legs-syndrom-was-tun-wenn-die-beine-zucken-a-6e37b125-dd09-40a5-b430-838252ec5231",
      "image_title": "Was tun bei unruhigen Beinen? Mögliche Ursachen und Therapien - Janine Mclaren / EyeEm / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Taipeh entdeckt die Schönheit der Vielfalt Wo Technoparty und Sexausstellung auf traditionelle Schlachtzeremonien treffen",
      "teaser": "Beats wie im Berghain, mutige Museen und eine junge Generation, die ihre Identität neu aushandelt: Unser Autor hat sich durch die energiegeladene Hauptstadt Taiwans treiben lassen. Aus Taipeh berichtet Tobias Sauer",
      "url": "https://www.spiegel.de/reise/fernweh/taipeh-und-taiwan-wo-technoparty-und-sexausstellung-auf-traditionelle-zeremonien-treffen-a-9240d5d0-728e-4f59-bdc0-c21babbc3b23",
      "image_title": "Wo Technoparty und Sexausstellung auf traditionelle Schlachtzeremonien treffen - Sam Yeh / AFP"
    },
    {
      "title": "Gynäkologische Erkrankung Endometriose Schmerzstillstand",
      "teaser": "Tausende Frauen erkranken in Deutschland jedes Jahr an Endometriose – dennoch ist wenig darüber bekannt, bis zur Diagnose dauert es oft Jahre. Ein beeindruckendes Projekt zeigt, wie sehr Betroffene oft leiden. Von Marthe Ruddat und Georgie Wileman (Fotos)",
      "url": "https://www.spiegel.de/gesundheit/fotoprojekt-das-ist-endometriose-a-8b7cdea1-5073-43b5-aef8-ee4912131346",
      "image_title": "Schmerzstillstand",
      "author": "Marthe Ruddat und Georgie Wileman (Fotos)"
    },
    {
      "title": "Nervennahrung Heute gibt es Bombay-Kartoffeln",
      "teaser": "Ein Frühling, der sich ewig bitten lässt und dann doch nicht kommt, kann sehr frustrieren. Deswegen gibt es heute als Mittel gegen Kältefrust ein sonnengelbes, würzig-wärmendes Gericht.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-bombay-kartoffeln-a-8f8eb03b-460e-4388-a870-b8172d33a9a8",
      "image_title": "Heute gibt es Bombay-Kartoffeln - Helga Lugert / I LOVE FOOD"
    },
    {
      "title": "Anbau mitten im Krieg »Ukrainischer Wein wird immer populärer«",
      "teaser": "In dem Land, das unter russischem Beschuss steht, geht es manchmal auch um Genuss: Die Ukraine produziert und exportiert Wein, der besonders schmeckt. Zwei Frauen über ihre Arbeit, die unter schwersten Bedingungen weiterläuft. Ein Interview von Gerald Franz",
      "url": "https://www.spiegel.de/stil/weinbau-in-der-ukraine-wie-weingueter-und-winzer-im-krieg-weiter-arbeiten-a-df4c8511-defa-48c5-835d-708cb86da995",
      "image_title": "»Ukrainischer Wein wird immer populärer« - Liudmila Chernetska / iStockphoto / Getty Images"
    },
    {
      "title": "»Zur Not auf eigene Kosten Taxi nehmen« Was Reisende wegen des Warnstreiks jetzt wissen müssen",
      "teaser": "An deutschen Bahnhöfen und Flughäfen geht am Montag fast nichts mehr: Hunderttausende Beschäftigte legen ihre Arbeit nieder. Wer unterwegs ist, hat Rechte – und kann von wichtigen Hinweisen profitieren. Eine Übersicht.",
      "url": "https://www.spiegel.de/reise/deutschland/streik-im-bus-bahn-und-flugverkehr-was-reisende-jetzt-wissen-muessen-a-3a0bc870-a1ca-46e2-b4b7-34b508a84ff6",
      "image_title": "Was Reisende wegen des Warnstreiks jetzt wissen müssen - LIVINUS / iStockphoto / Getty Images"
    },
    {
      "title": "Freundschaften unter Frauen »Ich habe die schwierigsten Jahre meines Lebens hinter mir«",
      "teaser": "Ohne ihre beste Freundin, sagt Bestsellerautorin Jojo Moyes, hätte sie den Tod ihrer Mutter und die Trennung von ihrem Mann nicht verkraftet. Ein Interview über Solidarität unter Frauen und Bücher über Freundschaft. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/jojo-moyes-bestsellerautorin-ueber-freundschaften-unter-frauen-a-235ef38e-431e-4858-ac49-2c338ea7d7cd",
      "image_title": "»Ich habe die schwierigsten Jahre meines Lebens hinter mir« - Claudia Janke",
      "author": "Maren Keller"
    },
    {
      "title": "Frage für einen Freund Muss ich widersprechen, wenn ein Bekannter sich rassistisch äußert?",
      "teaser": "Bei einem zufälligen Treffen wird der ältere Herr fremdenfeindlich. Schweigen und ignorieren liegt nahe, weil es selten klappt, einen Menschen mit festgefahrenen Ansichten zu bekehren. Oder sollte ich Stellung beziehen? Aufgezeichnet von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/rassismus-und-mut-muss-ich-widersprechen-wenn-ein-bekannter-sich-rassistisch-aeussert-a-a76b97c3-c225-46eb-a7c6-23d743307b73",
      "image_title": "Muss ich widersprechen, wenn ein Bekannter sich rassistisch äußert? - Simone Wave / Stocksy United"
    },
    {
      "title": "Familiennewsletter Frühlingsgefühle mit frischer Unterhose Von Markus Deggerich",
      "teaser": "Achtung, die Sommerzeit beginnt, sogar für Kinder. Aber das ist bei Weitem noch nicht die beste Nachricht der Woche.",
      "url": "https://www.spiegel.de/familie/sommerzeit-beginnt-mit-frischer-unterhose-familiennewsletter-a-69d853f0-62e5-4f30-87e0-98508c901dce",
      "image_title": "Frühlingsgefühle mit frischer Unterhose - Uwe Klimczak / iStockphoto / Getty Images"
    },
    {
      "title": "ADHS bei Erwachsenen »Warum sagen wir immer: anders = falsch?«",
      "teaser": "Erst mit 29 hat Journalistin Angelina Boerger ihre ADHS-Diagnose erhalten – für sie eine Erlösung. Was hilft, um mit der Kirmes im Kopf klarzukommen, erklärt sie im Podcast. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/adhs-bei-erwachsenen-mit-der-kirmes-im-kopf-klarkommen-podcast-mit-angelina-boerger-a-ef93547b-638a-454b-a8cb-747f68b5543a",
      "image_title": "»Warum sagen wir immer: anders = falsch?« - Annika Fußwinkel"
    },
    {
      "title": "Winterurlaub für Anfänger Alles hatte gegen diese Skiferien gesprochen",
      "teaser": "Wir waren als Familie zum ersten Mal Skifahren – obwohl es keiner von uns kann. War es eine gute Idee? Ein Erfahrungsbericht. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/europa/winterurlaub-fuer-anfaenger-alles-hatte-gegen-diesen-skiurlaub-gesprochen-a-031501d8-6db7-4d5d-a712-c773996363ac",
      "image_title": "Alles hatte gegen diese Skiferien gesprochen - Imgorthand / Getty Images",
      "author": "Julia Stanek"
    },
    {
      "title": "Witweneffekt Wenn Männer den Tod der Partnerin nicht verkraften – und selbst sterben",
      "teaser": "Wenn in einer Partnerschaft der eine stirbt, folgt der andere oft kurz darauf. Eine Studie hat nun herausgefunden, dass Männer nach dem Tod der Partnerin offenbar ein deutlich höheres Sterberisiko haben als umgekehrt. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/witweneffekt-maenner-haben-deutlich-hoeheres-sterberisiko-nach-tod-der-partnerin-a-cce6ad5c-e49a-4ee8-81b4-b1cd71720326",
      "image_title": "Wenn Männer den Tod der Partnerin nicht verkraften – und selbst sterben - Westend61 / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Coaching »Komplizierte Kontakte meistern« Schritt sechs – Manipulation erkennen",
      "teaser": "Manche Menschen schaffen es immer wieder, andere für ihre Interessen einzuspannen. Zwei Übungen zeigen, wie man Manipulationsversuche stoppt. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-komplizierte-kontakte-meistern-schritt-sechs-manipulation-erkennen-a-f1c81be4-4bd6-4093-ad09-358787042837",
      "image_title": "Schritt sechs – Manipulation erkennen - Javier Zayas / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Plädoyer für Sommerzeit Sie hassen die Zeitumstellung? Ich liebe sie! Von Heike Le Ker",
      "teaser": "Dass der Wecker früher klingelt, ist für viele ärgerlich. Ich freu mich drauf. Auf das Licht, auf den Löwenzahn, auf Kinder, die draußen spielen. Sie finden, ich romantisiere? Ich plädiere für mehr Genuss und weniger Krampf.",
      "url": "https://www.spiegel.de/psychologie/zeitumstellung-im-maerz-warum-ich-mich-auf-weniger-schlaf-freue-a-77a7b4e2-ef59-479a-9c1f-c5f34730ef3d",
      "image_title": "Sie hassen die Zeitumstellung? Ich liebe sie! - borchee / Getty Images"
    }
  ]
}