{
  "timestamp": "2023-11-17T12:22:02",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eis- und Kältebäder Ist das irre... oder total gesund?",
      "teaser": "Nackt im eiskalten See baden? Da kommt manchen schon beim Zuschauen das Frösteln. Doch Fans bejubeln positive Effekte. Experten erklären, wie unser Körper auf Kältebäder reagiert – und wann Vorsicht geboten ist. Von Bianca Klement 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/eisbaden-und-kaeltebaeder-ist-das-irre-oder-total-gesund-a-063a80f4-141e-4441-b495-7716f9345a72",
      "image_url": "https://cdn.prod.www.spiegel.de/images/83367f6f-f11f-46fc-89ec-36450c5b533a_w960_r1.778_fpx39.81_fpy51_fd76.92.jpg",
      "image_title": "Ist das irre... oder total gesund? - mihtiander / iStockphoto / Getty Images"
    },
    {
      "title": "Was eine Affäre verändern kann Reicht mir Liebe auf Wolke vier? Von Heike Kleen",
      "teaser": "Affären sind wie ein Rausch – nur ohne Drogenkonsum. Endlich wieder richtig geliebt, gesehen, begehrt werden. Wer will das nicht? Über den Reiz des Fremdgehens.",
      "url": "https://www.spiegel.de/partnerschaft/affaeren-in-beziehungen-reicht-mir-liebe-auf-wolke-vier-a-fa543cd4-814e-4b82-b84d-6c138ec99f9f",
      "image_title": "Reicht mir Liebe auf Wolke vier? - [M] DER SPIEGEL; Anastasia Mihaylova (Shpara) / Stocksy"
    },
    {
      "title": "Grauenhaftes Schulessen »Ich glaube, es gab heute Milchreis«",
      "teaser": "Das tägliche Mittagessen in der Mensa könnte ein Highlight des Schultags sein – wäre es nur nicht so schlecht und vor allem so teuer. Warum akzeptieren wir, dass unsere Kinder sich so minderwertig ernähren? Von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/schulessen-in-deutschland-ich-glaube-es-gab-heute-milchreis-a-e836ed55-5650-4bd7-b75b-ac11abfd35b6",
      "image_title": "»Ich glaube, es gab heute Milchreis« - SbytovaMN / Getty Images",
      "author": "Nathalie Klüver"
    },
    {
      "title": "Städtetipp Warschau Warum sich gerade jetzt ein Besuch in der polnischen Hauptstadt lohnt",
      "teaser": "Prunkvoll, ostalgisch, hip: Polens Hauptstadt ist zu einer der aufregendsten Städte Europas aufgestiegen. Was sollte man gesehen haben? Hier sind die besten Tipps. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/europa/warschau-warum-sich-gerade-jetzt-ein-besuch-in-der-polnischen-hauptstadt-lohnt-a-443cdf4f-fb6e-4a59-b406-68bfa1799f1d",
      "image_title": "Warum sich gerade jetzt ein Besuch in der polnischen Hauptstadt lohnt - Kateryna Kolesnyk / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "Coaching »Einsamkeit überwinden« Diese drei Übungen helfen Ihnen dabei, an sich zu arbeiten",
      "teaser": "Haben Sie bei der Suche nach neuen Freunden aufgegeben? Erscheint es Ihnen zu mühsam, aktiv etwas gegen Ihre Einsamkeit zu unternehmen? Dann sollten Sie nachhelfen und sich unter Druck setzen. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/einsamkeit-ueberwinden-diese-drei-uebungen-helfen-ihnen-dabei-an-sich-zu-arbeiten-a-4e0b2768-475f-48b2-b8f6-d2a52aceb538",
      "image_title": "Diese drei Übungen helfen Ihnen dabei, an sich zu arbeiten - Jena Ardell / Getty Images",
      "author": "Maren Keller"
    },
    {
      "title": "Aufräumtipps für Familien So erziehen Sie Ihre Kinder zu mehr Ordnung",
      "teaser": "Kronkorken, Steine oder Plastikdinos: Viele Kinder sammeln gern und sortieren nur ungern etwas aus. Ein Erziehungswissenschaftler und eine Aufräumexpertin erklären, wie sich das Chaos beherrschen lässt. Von Frauke Suhr",
      "url": "https://www.spiegel.de/familie/aufraeum-tipps-fuer-familien-so-erziehen-sie-ihre-kinder-zu-mehr-ordnung-a-7002e7d4-6826-425f-9b01-9edfd15e41d2",
      "image_title": "So erziehen Sie Ihre Kinder zu mehr Ordnung - Kosamtu / iStockphoto / Getty Images",
      "author": "Frauke Suhr"
    },
    {
      "title": "Zwei Generationen und ihr Verständnis von Work-Life-Balance »Meine Eltern haben gesagt: Du musst lernen, auch mal loszulassen«",
      "teaser": "Bei den Boomern hat sich alles um die Arbeit gedreht, bei der Generation Z geht es vor allem um Freizeit – so das Klischee. Oder doch nicht? Vier Menschen sagen, was ihnen wirklich wichtig ist. Ein Interview von Bettina Musall 19 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/eine-arbeit-nach-stechuhr-waere-fuer-mich-undenkbar-a-93b66cad-ec0f-4b0d-9a0a-07a5669a291e",
      "image_title": "»Meine Eltern haben gesagt: Du musst lernen, auch mal loszulassen« - Manuel Nieberle / DER SPIEGEL"
    },
    {
      "title": "Abenteurerin über ihre Reise durch Osteuropa »Die Menschen flohen vor dem Krieg, und ich fuhr nebenan Fahrrad«",
      "teaser": "Knapp 10.000 Kilometer durch 20 Länder: Der Fahrradweg Iron Curtain Trail folgt dem Verlauf des Eisernen Vorhangs von der Barentssee bis zum Schwarzen Meer. Rebecca Maria Salentin ist ihn abgefahren. Ein Interview von Katja Lewina",
      "url": "https://www.spiegel.de/reise/europa/iron-curtain-trail-abenteurerin-rebecca-maria-salentin-ueber-ihre-reise-durch-osteuropa-a-e25b283e-1028-4a97-a6a4-94207df62c7e",
      "image_title": "»Die Menschen flohen vor dem Krieg, und ich fuhr nebenan Fahrrad« - Rebecca Salentin / Privat"
    },
    {
      "title": "Auf unbekannten Reben Die schönsten Weinrouten in der Türkei",
      "teaser": "Geografisch sind Teile der Türkei fantastisch für den Anbau von Wein geeignet, politisch ist Alkoholproduktion nicht gewünscht. Trotzdem gibt es immer mehr Weinrouten. Wir haben einige Güter und Weine getestet. Aus Thrakien berichtet Franziska Bulban",
      "url": "https://www.spiegel.de/reise/weinrouten-in-der-tuerkei-auf-unbekannten-reben-a-91a65feb-2156-4360-a7b5-796f2f0e497f",
      "image_title": "Die schönsten Weinrouten in der Türkei - Franziska Bulban / DER SPIEGEL"
    },
    {
      "title": "Ärztin über sieben Wege zu mehr Energie »Wir brauchen eine Erholungsrevolution«",
      "teaser": "Wer erschöpft ist, muss sich ausruhen. Aber bitte auf die passende Art, sagt die Medizinerin Saundra Dalton-Smith. Hier erklärt sie, warum Urlaub und Schlaf keine Allheilmittel sind. Ein Interview von Carola Kleinschmidt 8 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/wer-denkt-urlaub-sei-erholung-der-irrt-a-a49738ec-1c86-4d86-a5f8-5db2639a5d12",
      "image_title": "»Wir brauchen eine Erholungsrevolution« - Illustration: Mone Seidel"
    },
    {
      "title": "Mitte 30 und auf Partnersuche Ich werde schon beim Daten hintergangen – diesen Wahnsinn muss man echt wollen Von Lia Jacob",
      "teaser": "Onlinedating ist die Hölle, flirten in der Sauna aber nicht besser. Vor allem, wenn der Typ mit seiner Freundin da ist. Warum machen mich ständig Männer an, die in einer Beziehung sind?",
      "url": "https://www.spiegel.de/partnerschaft/wenn-maenner-fremdgehen-warum-flirten-mich-staendig-maenner-an-die-in-einer-beziehung-sind-a-0331d439-4bf7-44f6-a9a7-57454f069373",
      "image_title": "Ich werde schon beim Daten hintergangen – diesen Wahnsinn muss man echt wollen - Illustration: Rahel Süßkind / DER SPIEGEL"
    },
    {
      "title": "Ernährungsstudie Wie schnell Salzverzicht den Blutdruck senkt",
      "teaser": "Schon eine Woche mit salzarmer Ernährung kann den Blutdruck reduzieren, zeigt eine aktuelle Studie. Das gilt selbst bei Menschen, die schon Blutdrucksenker nehmen.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/bluthochdruck-wie-schnell-salzverzicht-hilft-a-9f372cb1-514f-464b-98fa-038a91cd6df2",
      "image_title": "Wie schnell Salzverzicht den Blutdruck senkt - art-4-art / Getty Images"
    },
    {
      "title": "Neue Glücksstudie Im Keller lachen ist keine Lösung Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Deutschen sind zufriedener, als man denkt. Sie zeigen es nur niemandem. Das ist ein Fehler.",
      "url": "https://www.spiegel.de/wirtschaft/glueck-die-deutschen-sind-zufriedener-als-man-denkt-sie-zeigen-es-nur-niemandem-a-2b0bbcd4-f1bb-4d1b-ac4e-5e60ee3339d7",
      "image_title": "Im Keller lachen ist keine Lösung - Christian Charisius / dpa"
    },
    {
      "title": "Krankenkassenreport Mädchen aus armen Familien erhalten seltener die Diagnose Depression",
      "teaser": "Die Zahl der Jugendlichen mit einer psychischen Erkrankung liegt noch immer höher als vor Corona, zeigt eine neue Erhebung der DAK. Worunter Teenager leiden – und was der soziale Status damit zu tun hat. Von Heike Le Ker",
      "url": "https://www.spiegel.de/gesundheit/diagnose/maedchen-aus-armen-familien-erhalten-seltener-die-diagnose-depression-a-51fa82c9-ea0e-49e4-ad43-1a88a1bd73f1",
      "image_title": "Mädchen aus armen Familien erhalten seltener die Diagnose Depression - Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "Psychologe über Suchtgefahr »Glücksspielsucht macht Familien mitten in unserer Gesellschaft kaputt«",
      "teaser": "1,3 Millionen Menschen in Deutschland sind glücksspielsüchtig. Warum die Gefahr noch steigt, wie das Verlangen nach dem nächsten Gewinn Familien zerstört und was zur Vorbeugung getan werden muss, erklärt der Psychologe Tobias Hayer. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/gluecksspiel-sucht-oft-verschwimmen-die-grenzen-zwischen-gaming-und-gluecksspiel-a-5f9e536e-4e57-4fbe-8055-9597b7eba056",
      "image_title": "»Glücksspielsucht macht Familien mitten in unserer Gesellschaft kaputt« - fergregory / iStockphoto / Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es Acquacotta",
      "teaser": "Not macht bekanntlich erfinderisch. Und sie kann ein guter Koch sein. Dieser köstlich-aromatische Suppeneintopf war einst ein Arme-Leute-Essen und ist heute ein Klassiker der italienischen Küche. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-acquacotta-so-gelingt-der-klassische-italienische-suppeneintopf-a-80412441-ee9d-47b2-a83d-647f315e9c23",
      "image_title": "Heute gibt es Acquacotta - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Tipps vom Allgemeinmediziner Darf ich Sport machen, wenn ich erkältet bin?",
      "teaser": "Wer mit Husten oder Schnupfen trainiert, riskiert ernsthafte Erkrankungen bis hin zur Herzmuskelentzündung. Ärztesprecher Uwe Popert sagt, was trotzdem erlaubt ist und auf welche Warnzeichen Sie achten müssen. Ein Interview von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/sport-trotz-erkaeltung-es-gibt-warnmechanismen-im-koerper-auf-die-man-hoeren-sollte-a-9485504f-f20b-458e-8139-e629b663cf89",
      "image_title": "Darf ich Sport machen, wenn ich erkältet bin? - Williams + Hirakawa / Getty Images"
    },
    {
      "title": "Klugscheißen beim Winzer Haben Sie noch einen trinkigeren Wein?",
      "teaser": "Bei Verkostungen edler Tropfen schweigen Sie eher ehrfurchtsvoll, während vermeintliche Kenner genüsslich fachsimpeln? Drehen Sie doch den Spieß um. Bei diesen Besserwisser-Fragen kommt selbst der Winzer ins Schwitzen. Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/fragen-fuer-die-weinprobe-haben-sie-noch-einen-trinkigeren-wein-a-04eb055f-3d31-40c0-88be-636926dc4f4d",
      "image_title": "Haben Sie noch einen trinkigeren Wein? - gilaxia / Getty Images",
      "author": "Gerald Franz"
    },
    {
      "title": "Demenzforschung an der Komischen Oper Musik wird das Letzte sein, das wir vergessen",
      "teaser": "In Berlin treffen sich Menschen, die an Demenz erkrankt sind, um gemeinsam zu singen und zu tanzen. Die Charité untersucht, wie heilsam das für Betroffene ist. Von Jamin Schneider",
      "url": "https://www.spiegel.de/gesundheit/demenz-forschung-in-berlin-musik-wird-das-letzte-sein-das-wir-vergessen-a-634cea37-adf3-42d4-b8d3-ba63c591c949",
      "image_title": "Musik wird das Letzte sein, das wir vergessen - Ruben Vogt",
      "author": "Jamin Schneider"
    },
    {
      "title": "Familienleben Wie die Trennung der Eltern uns noch als Erwachsene beeinflusst",
      "teaser": "Trennungskinder wollen es in ihren Beziehungen oft besser machen als die Eltern. Pädagogin Inke Hummel sagt, wieso es sich lohnt, die Kindheitserfahrungen aufzuarbeiten. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/trennungskinder-wie-uns-die-erfahrung-auch-nach-jahrzehnten-noch-praegt-a-1c9bed7f-9280-499d-9fb4-fc7410047663",
      "image_title": "Wie die Trennung der Eltern uns noch als Erwachsene beeinflusst - CACTUS Creative Studio / Stocksy"
    },
    {
      "title": "Familiennewsletter Hast du die Hausaufgaben schon gemacht? Von Marianne Wellershoff",
      "teaser": "Ich habe es als Kind gehasst, wenn ich am Nachmittag noch rechnen oder Vokabeln lernen musste. Die Idee ist alles andere als zeitgemäß. Wobei meine Töchter auch spannende Themen aus der Schule mit nach Hause bringen.",
      "url": "https://www.spiegel.de/familie/familiennewsletter-hast-du-die-hausaufgaben-schon-gemacht-a-327a923f-4761-4218-a59f-5dd9b78e3a03",
      "image_title": "Hast du die Hausaufgaben schon gemacht? - Johner / DEEPOL by plainpicture"
    },
    {
      "title": "Humanes Papillomvirus und Krebs Impfquote gegen HPV geht zurück – Kinderärzte schlagen Alarm",
      "teaser": "Eine Impfung gegen HPV-Viren kann bestimmte Krebsarten wie Gebärmutterhalskrebs verhindern. Doch laut einer Analyse kommt sie immer seltener zum Einsatz.",
      "url": "https://www.spiegel.de/gesundheit/hpv-impfung-gegen-krebs-impfquote-besorgniserregend-niedrig-a-48956fa6-9f48-4c1b-8b70-f3c2e6ac1c82",
      "image_title": "Impfquote gegen HPV geht zurück – Kinderärzte schlagen Alarm - SeventyFour / Getty Images/iStockphoto"
    },
    {
      "title": "Forscher geben Gesundheitstipps Wer nach diesen acht Regeln lebt, bleibt länger jung",
      "teaser": "Forscher haben eine Hitliste der wichtigsten Maßnahmen entwickelt, um den Alterungsprozess des Körpers bis zu sechs Jahre zu verlangsamen. Die Verjüngungskur beugt auch schweren Krankheiten vor.",
      "url": "https://www.spiegel.de/wissenschaft/jung-bleiben-wer-nach-diesen-acht-regeln-lebt-altert-langsamer-a-db8ce4fb-fe15-48d5-9390-b5dafd247809",
      "image_title": "Wer nach diesen acht Regeln lebt, bleibt länger jung - Miodrag Gajic / Getty Images"
    },
    {
      "title": "Rauschtrinken unter Jugendlichen Alkoholvergiftungen bei jungen Menschen auf niedrigstem Stand seit 22 Jahren",
      "teaser": "Während der Coronajahre mussten deutlich weniger junge Menschen wegen einer Alkoholvergiftung behandelt werden. Dieser Trend setzte sich laut einer aktuellen Erhebung auch im vergangenen Jahr fort.",
      "url": "https://www.spiegel.de/gesundheit/alkohol-vergiftungen-auf-niedrigstem-stand-seit-22-jahren-a-92864c81-88f4-4497-af40-8dff7957bc59",
      "image_title": "Alkoholvergiftungen bei jungen Menschen auf niedrigstem Stand seit 22 Jahren - Jacob Lund Photography / iStockphoto / Getty Images"
    },
    {
      "title": "Mitte 30, alleinerziehend, Single auf Partnersuche Die übrig gebliebenen Männer verplempern meine Zeit Von Lia Jacob",
      "teaser": "Ich bin bereit, mich wieder zu verlieben – allerdings liegt mein letztes Date 15 Jahre zurück. Nach ein paar Wochen Onlinedating frage ich mich: Wie funktioniert das Ganze, wenn es nie zu einem Treffen kommt?",
      "url": "https://www.spiegel.de/partnerschaft/tinder-bumble-und-co-mitte-30-alleinerziehend-single-auf-partnersuche-a-259a959a-5163-4f73-92c8-550751eeb270",
      "image_title": "Die übrig gebliebenen Männer verplempern meine Zeit - Illustration: Rahel Süßkind / DER SPIEGEL"
    },
    {
      "title": "#greyhairdontcare Du hast die (langen, grauen) Haare schön!",
      "teaser": "Grau melierte Haare stehen bei Männern für Reife, bei Frauen für das Altwerden. Nun setzen Designer auf Models mit silbernen Wallemähnen. Tut sich endlich was – auf und in den Köpfen? Von Katharina Pfannkuch",
      "url": "https://www.spiegel.de/stil/graue-haare-nun-traegt-man-sie-als-wallemaehne-a-583e96aa-4a00-41aa-9168-92a2891a0a55",
      "image_title": "Du hast die (langen, grauen) Haare schön! - Andreas Kuehn / Getty Images",
      "author": "Katharina Pfannkuch"
    },
    {
      "title": "Preisvergleich für Deutschland, Österreich, Frankreich, Italien und die Schweiz So teuer wird Skifahren in dieser Saison",
      "teaser": "Wer sich auf den Wintersporturlaub freut, muss sein Budget im Auge haben: Die Tagesskipasspreise steigen in den beliebtesten Alpenländern um bis zu 15 Prozent. So können Sie trotzdem sparen. Von Hans-Werner Rodrian",
      "url": "https://www.spiegel.de/reise/europa/skiurlaub-in-deutschland-oesterreich-frankreich-italien-schweiz-so-teuer-wird-skifahren-in-dieser-saison-a-d1bc0d5a-abf2-468f-9216-61eff7f6e35e",
      "image_title": "So teuer wird Skifahren in dieser Saison - Tetra Images/Noah Clayton / Getty Images",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Imageproblem der Übergangsjacke Lob auf ein ungeliebtes Kleidungsstück",
      "teaser": "Sie gelten als praktisch und funktional, aber kaum jemand kommt auf die Idee, richtig coole Übergangsjacken abzufeiern. Unsere Autorin schon – vor allem seit sie die Modelle dieser Saison gesehen hat. Von Silvia Ihring",
      "url": "https://www.spiegel.de/stil/uebergangsjacke-lob-auf-ein-ungeliebtes-kleidungsstueck-a-265caffb-b5cf-421f-9449-c8e7cefa5ec3",
      "image_title": "Lob auf ein ungeliebtes Kleidungsstück - Jose Perez / Bauer-Griffin / GC Images / Getty Images",
      "author": "Silvia Ihring"
    },
    {
      "title": "Gewinner des Social Design Awards 2023 »Menschen, die bisher nicht gehört wurden, bekommen endlich eine Stimme«",
      "teaser": "Was hat ein stillgelegter Supermarkt in Rheinland-Pfalz mit einem wuseligen Kiosk in Berlin zu tun? Beide Projekte haben den Social Design Award 2023 gewonnen. Hier sagen Verantwortliche, was ihnen der Preis bedeutet. Ein Interview von Silvia Dahlkamp",
      "url": "https://www.spiegel.de/stil/social-design-award-2023-menschen-die-bisher-nicht-gehoert-wurden-bekommen-eine-stimme-a-7a12fd09-0119-4e3c-ad13-55012c655c24",
      "image_title": "»Menschen, die bisher nicht gehört wurden, bekommen endlich eine Stimme« - Katrin Würtemberger / DER SPIEGEL"
    },
    {
      "title": "Viel Natur, wenig Stress Das große Glück des einfachen Lebens",
      "teaser": "Morgens die Hühner füttern und nachmittags Blaubeerkuchen backen: »Small Life« ist der Gegenentwurf zu unserer überfordernden Welt. Was Menschen daran reizt und wie es funktionieren kann. Von Maren Keller",
      "url": "https://www.spiegel.de/stil/kleines-glueck-a-777b63de-4c59-4a7d-973c-d49de20457e3",
      "image_title": "Das große Glück des einfachen Lebens - Carmen Körner",
      "author": "Maren Keller"
    }
  ]
}