{
  "timestamp": "2023-10-24T03:12:59",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Doomscrolling Wie wir trotz schrecklicher Nachrichten hoffnungsvoll bleiben",
      "teaser": "Bloß keine Neuigkeit verpassen! In Krisenzeiten ein ganz natürliches Verhalten – es ist aber nicht sinnvoll. Neurowissenschaftlerin Maren Urner sagt: Unser Gehirn braucht Pausen. Und unsere Psyche auch. Ein Podcast von Lenne Kaffka 34 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/doomscrolling-wie-wir-trotz-schrecklicher-nachrichten-hoffnungsvoll-bleiben-podcast-a-75b371fa-ca64-407f-bb70-748f1123003e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/945fb679-36e1-4991-99f0-73443f44722f_w960_r1.778_fpx48_fpy66.jpg",
      "image_title": "Wie wir trotz schrecklicher Nachrichten hoffnungsvoll bleiben - Oleg Breslavtsev / Getty Images"
    },
    {
      "title": "Neuer »Mikropants«-Trend Zu kurz gekommen",
      "teaser": "Mikrohöschen, Feinstrumpfhosen und High Heels – das ist der Trend des Herbstes. Also für superschlanke Frauen, die sich den Look »erlauben« können. Kommt die Modebranche denn nie von ihren seltsamen Idealen los? Von Julia Hackober",
      "url": "https://www.spiegel.de/stil/mikropants-was-soll-der-neue-trend-a-18a80739-607a-41b9-8c8e-851401e470a2",
      "image_title": "Zu kurz gekommen - Edward Berthelot / Getty Images",
      "author": "Julia Hackober"
    },
    {
      "title": "Verzicht auf Drinks und Wein im Urlaub »Ohne Alkohol ist das Reisen, ja, ist mein ganzes Leben ein revolutionärer Akt«",
      "teaser": "Rotwein im Ristorante, Sundowner am Strand: Alkohol gehört zum Urlaub dazu. Oder? Eine britische Reiseunternehmerin erklärt, warum sie auf ihren Trips nur garantiert nüchternen Menschen die Welt zeigt. Ein Interview von Julia Stanek",
      "url": "https://www.spiegel.de/reise/europa/nuechtern-im-urlaub-ohne-alkohol-ist-das-reisen-ein-revolutionaerer-akt-a-7ea737d8-65db-46c9-9e55-c5b21da95dd9",
      "image_title": "»Ohne Alkohol ist das Reisen, ja, ist mein ganzes Leben ein revolutionärer Akt« - Mal De Ojo Studio / Stocksy"
    },
    {
      "title": "Pärchenlook bei Victoria und David Beckham Wenn ihr Lipgloss mit seinen Diamantohrringen um die Wette funkelt",
      "teaser": "Hüftjeans, Karamellsträhnchen, glitzernde Kreuzketten: Die neue Beckham-Doku zeigt auch modische Tief- und Höhepunkte von »Posh« und »Becks« aus zwei Jahrzehnten – und liefert Inspiration für die nächste Bad-Taste-Party. Von Silvia Ihring",
      "url": "https://www.spiegel.de/stil/victoria-und-david-beckham-wenn-ihr-lipgloss-mit-seinen-diamantohrringen-um-die-wette-funkelt-a-b3d40934-7b46-4398-a34e-7b3e261466ea",
      "image_title": "Wenn ihr Lipgloss mit seinen Diamantohrringen um die Wette funkelt - KMazur / WireImage / Getty Images",
      "author": "Silvia Ihring"
    },
    {
      "title": "Coaching »Einsamkeit überwinden« So finden Sie heraus, ob Sie andere Menschen nerven oder stören",
      "teaser": "Warum melden sich Leute nicht mehr oder ziehen sich zurück? Warum lädt man mich nicht häufiger ein? Wenn Sie sich ähnliche Fragen stellen, zeigen Sie möglicherweise Eigenschaften, die andere abschrecken. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/einsamkeit-ueberwinden-einsam-weil-sie-andere-abschrecken-schritt-vier-a-a5ce3b64-8c81-4790-a36e-abe7ae7c4261",
      "image_title": "So finden Sie heraus, ob Sie andere Menschen nerven oder stören - Hakan & Sophie / Stocksy",
      "author": "Maren Keller"
    },
    {
      "title": "Leben mit ADHS Alles ist immer laut und hell und anstrengend Von Mareile Ihde",
      "teaser": "Nach außen bin ich fröhlich, laut und aktiv. Doch wenn ich allein bin, fehlt mir jede Energie und Lebensfreude. Und im Alltag scheitere ich an vermeintlich leichten Dingen.",
      "url": "https://www.spiegel.de/gesundheit/adhs-bei-erwachsenen-alles-ist-immer-laut-und-hell-und-anstrengend-a-c67a544d-ef2b-40ce-95d4-373610a044be",
      "image_title": "Alles ist immer laut und hell und anstrengend - PM Images / Getty Images"
    },
    {
      "title": "Über die Streitkultur auf Spielplätzen »Sie waren aber nicht besonders nett zu meiner Tochter« Eine Elternkolumne von Julius Fischer",
      "teaser": "Spielplätze sind ja eigentlich ein schöner Ort – wenn nur die anderen Eltern nicht wären. Ich hatte da neulich eine interessante Begegnung mit einem Krawall-Mädchen und ihrer Krawall-Mutter.",
      "url": "https://www.spiegel.de/familie/streitkultur-auf-spielplaetzen-sie-waren-aber-nicht-besonders-nett-zu-meiner-tochter-a-bf56d7b7-2e57-4b7e-922d-156b556fdb55",
      "image_title": "»Sie waren aber nicht besonders nett zu meiner Tochter« - Manu Vega / Getty Images"
    },
    {
      "title": "Lissabon und der Fado Sie singen von Liebe und Schmerz und davon, wie man darüber hinauskommt",
      "teaser": "Eine Sängerin mit roten Lippen plaudert und flirtet, während sie im Fado versinkt. Chico spielt die portugiesische Gitarre. Seine Frau schreit, er soll dabei nicht nach den Mädchen schauen. Eine Nacht in Lissabon. Von Konstantin Arnold",
      "url": "https://www.spiegel.de/reise/lissabon-und-der-fado-sie-singen-von-liebe-und-schmerz-und-davon-wie-man-darueber-hinauskommt-a-cafab3f4-1afc-4d93-80ec-5284448991df",
      "image_title": "Sie singen von Liebe und Schmerz und davon, wie man darüber hinauskommt - Patricia de Melo Moreira / AFP",
      "author": "Konstantin Arnold"
    },
    {
      "title": "Wie Paare besser streiten Will ich recht haben oder eine glückliche Beziehung führen?",
      "teaser": "Wir diskutieren gern über Kleinigkeiten und übersehen die wahren Probleme. Paartherapeut Eric Hegmann erklärt, warum es im Beziehungsstreit nicht immer darum gehen sollte, Lösungen zu finden. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/beziehungsstreit-wie-wir-auswege-und-loesungen-finden-podcast-mit-eric-hegmann-a-2e6adcc1-d968-4d12-b84c-3f4a9eefcc96",
      "image_title": "Will ich recht haben oder eine glückliche Beziehung führen? - Maria Korneeva / Getty Images"
    },
    {
      "title": "Spaß in den besten Jahren Werden wir jetzt wieder Sex haben, da die Kinder aus dem Haus sind? Eine Sexkolumne von Heike Kleen",
      "teaser": "Sex im Alter? Eine sehr gute Idee. Jetzt ist die letzte Chance, endlich über körperliche und seelische Bedürfnisse zu sprechen. Eine Anregung.",
      "url": "https://www.spiegel.de/partnerschaft/sex-im-alter-werden-wir-jetzt-wieder-sex-haben-wo-die-kinder-aus-dem-haus-sind-a-94b68678-876c-48dd-9e29-ae606319f1e9",
      "image_title": "Werden wir jetzt wieder Sex haben, da die Kinder aus dem Haus sind? - [M] DER SPIEGEL ; LWA / Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es Bacalhau à Brás",
      "teaser": "Wenige Orte auf der Welt entwickeln so einen Zauber wie Lissabon im Herbst. Es ist der perfekte Ort und die perfekte Zeit für das Lieblingsgericht des Fußballstars Cristiano Ronaldo. Soulfood par excellence. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-bacalhau-a-bras-soulfood-par-excellence-a-cdaaade9-ea42-4860-93ba-21db2179d99c",
      "image_title": "Heute gibt es Bacalhau à Brás - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Schwerkraft und Bodenhaftung Es steckt mehr Yoga in Ihrem Alltag, als Sie denken",
      "teaser": "In der Yogastunde wird es plötzlich spirituell? Früher konnte ich damit nichts anfangen, bis ich die Philosophie hinter Yoga verstand – und was die Übungen damit zu tun haben. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/eine-yogalehrerin-erzaehlt-es-steckt-mehr-yoga-in-ihrem-alltag-als-sie-denken-a-d7a0b384-501a-4729-9b3c-b675b70ac9ba",
      "image_title": "Es steckt mehr Yoga in Ihrem Alltag, als Sie denken - Jannis Große / DER SPIEGEL",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Guten Tag, Herr Gundermann! Von Katharina Stegelmann",
      "teaser": "Der Herbst ist da. Zeit zum Aufräumen und zur Beetpflege. Dabei stoße ich auf einen alten Bekannten.",
      "url": "https://www.spiegel.de/stil/beetpflege-im-herbst-guten-tag-herr-gundermann-a-4ee200d1-c452-4b1d-83bf-6d889f106f56",
      "image_title": "Guten Tag, Herr Gundermann! - Johan De Meester / imageBROKER / alimdix / Arterrax / IMAGO"
    },
    {
      "title": "Therapiesprache im Alltag Beziehungen sind »toxisch« und wir alle ständig »getriggert«. Wirklich? Von Franca Cerutti",
      "teaser": "Wir sind schnell traumatisiert und prokrastinieren, wenn wir keinen Bock haben. Und der Chef ist natürlich Narzisst. Eine Psychotherapeutin beschreibt, was es bedeutet, wenn wir allzu Menschliches pathologisieren.",
      "url": "https://www.spiegel.de/psychologie/toxisch-traumatisch-getriggert-worin-liegt-der-reiz-der-therapiesprache-a-97fe16aa-cc03-4382-94c7-d319fde61341",
      "image_title": "Beziehungen sind »toxisch« und wir alle ständig »getriggert«. Wirklich? - Duet Postscriptum / Stocksy United"
    },
    {
      "title": "Mobiles Arbeiten Homeoffice auf dem Campingplatz, ein Kampf gegen die Versuchung",
      "teaser": "Mobiles Arbeiten liegt seit der Pandemie im Trend. Wer es nicht im Büro aushält, kann sich an einen besseren Ort flüchten. Zum Beispiel auf einen Campingplatz. Nur: Wie gut kann man da arbeiten? Von Felix Dachsel",
      "url": "https://www.spiegel.de/karriere/homeoffice-in-der-lueneburger-heide-wie-arbeitet-es-sich-auf-dem-campingplatz-a-dd5a6c72-0b88-4610-bb91-06ab12cb89cc",
      "image_title": "Homeoffice auf dem Campingplatz, ein Kampf gegen die Versuchung - Patrick Runte / DER SPIEGEL",
      "author": "Felix Dachsel"
    },
    {
      "title": "Paartherapeut über stabile Beziehungen »Nur wer die kleine Liebe lebt, hat eine Chance auf die große Liebe«",
      "teaser": "Wer seine Beziehung auf Dauer erhalten will, braucht Wohlwollen, Intimität – und Mut, sagt der Paartherapeut Oskar Holzberg. Welche Rolle Verletzlichkeit dabei spielt und warum es bei vielen Paaren um »Geistersex« geht. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/partnerschaft/beziehungen-nur-wer-die-kleine-liebe-lebt-hat-eine-chance-auf-die-grosse-liebe-a-3d9a0a60-ffb7-48e4-bef9-5036376556dc",
      "image_title": "»Nur wer die kleine Liebe lebt, hat eine Chance auf die große Liebe« - Irina Polonina / Stocksy"
    },
    {
      "title": "Zufriedenheit im Job Welcher Beruf passt zu mir?",
      "teaser": "Erfüllung bei der Arbeit ist für uns alle möglich, sagt Karrierecoach Jannike Stöhr. Wie wir ein Berufsfeld finden, das unseren Stärken und Interessen entspricht, erklärt sie im Podcast. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/karriere/erfuellung-im-job-wie-finde-ich-den-passenden-beruf-podcast-mit-jannike-stoehr-a-ec52b300-2889-41e8-bc0b-ddffee223732",
      "image_title": "Welcher Beruf passt zu mir? - Caspar Benson / DEEPOL by plainpicture"
    },
    {
      "title": "Psychologin zum Umgang mit Kriegen und Krisen »Wir müssen aufpassen, dass unser Stressfass nicht überläuft«",
      "teaser": "Grausame Bilder aus Israel, Gaza und der Ukraine, Klima-, Energie- und Wirtschaftskrise: Viele Eltern wissen nicht, wie sie mit ihren Kindern darüber sprechen sollen. Eine Psychologieprofessorin gibt Tipps. Ein Interview von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/familie/israel-ukraine-wie-eltern-mit-ihren-kindern-ueber-kriege-und-globale-krisen-sprechen-koennen-a-8e84ecb9-8ea7-45c3-9783-ef171e4196f9",
      "image_title": "»Wir müssen aufpassen, dass unser Stressfass nicht überläuft« - Siro Rodenas Cortes / Getty Images"
    },
    {
      "title": "Familiennewsletter Schlaf, Kindchen, schlaf (doch endlich bitte!) Von Sandra Schulz",
      "teaser": "Kennen Sie diese Nächte, die zum Albtraum werden? Manchmal gibt es Lösungen, manchmal löst es sich von selbst, und manchmal hilft schon der Trost, dass es anderen auch so geht.",
      "url": "https://www.spiegel.de/familie/schlafmangel-als-mutter-schlaf-kindchen-schlaf-bitte-a-3d5c8934-2074-40a5-9b5d-ba2cef394486",
      "image_title": "Schlaf, Kindchen, schlaf (doch endlich bitte!) - Halfpoint / iStockphoto / Getty Images"
    },
    {
      "title": "Alzheimer mit Ende 40 Zu jung fürs Vergessen",
      "teaser": "Lukas Nowak war noch keine 50, als sich erste Alzheimersymptome zeigten. Die erbliche Variante beginnt besonders früh. Per Gentest lässt sich feststellen, wer betroffen ist. Aber will man das vorher wissen? Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/diagnose/alzheimer-mit-ende-40-zu-jung-fuers-vergessen-a-12395f41-330d-4c4a-b052-4596fc594a90",
      "image_title": "Zu jung fürs Vergessen - Andreas Reeg / DER SPIEGEL",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Coaching »Einsamkeit überwinden« Sie haben ein negatives Selbstbild? Mit diesen Strategien können Sie das ändern",
      "teaser": "Wenn Sie einsam sind, liegt das auch an Ihren Überzeugungen. Schädliche Glaubenssätze können dafür sorgen, dass Sie sich unfähig, abgelehnt oder hilflos fühlen. Doch das muss nicht so bleiben. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/einsamkeit-ueberwinden-sie-haben-ein-negatives-selbstbild-mit-diesen-strategien-koennen-sie-das-aendern-a-eecaafd0-473d-4db6-9559-15189afa37ae",
      "image_title": "Sie haben ein negatives Selbstbild? Mit diesen Strategien können Sie das ändern - Dmitry Ageev / DEEPOL / plainpicture",
      "author": "Maren Keller"
    },
    {
      "title": "Kein Handy in der Kindheit Smart ohne Phone?",
      "teaser": "Viele Kinder und fast alle Jugendlichen haben heute ein eigenes Smartphone – und was, wenn nicht? Zwei Familien erzählen, wie es ihnen ohne ständige Erreichbarkeit und Klassenchats geht. Von Helke Rüder",
      "url": "https://www.spiegel.de/familie/kindheit-ohne-handy-zwei-familien-erzaehlen-wie-es-ihnen-ohne-smartphone-geht-a-a5539563-c527-4603-a38a-32c2c56572d5",
      "image_title": "Smart ohne Phone? - Lisa und Wilfried Bahnmüller / Westend61 / Getty Images",
      "author": "Helke Rüder"
    },
    {
      "title": "Anbieter von Airbnb-Arbitrage Glaubt man ihnen, machen sie 100.000 Euro monatlich",
      "teaser": "Wohnraum wird in vielen Regionen Deutschlands knapp und darf selten zweckentfremdet werden. Dennoch etablieren junge Unternehmer anscheinend einträgliche Geschäfte mit Airbnb. Was sie verdienen und wie sie es machen. Von Carlott Bru",
      "url": "https://www.spiegel.de/reise/europa/anbieter-von-airbnb-arbitrage-glaubt-man-ihnen-machen-sie-100-000-euro-monatlich-a-d3790f23-e459-44cf-875d-566fc95a4625",
      "image_title": "Glaubt man ihnen, machen sie 100.000 Euro monatlich - Andriy Petryna / VYLD",
      "author": "Carlott Bru"
    },
    {
      "title": "Mangelnde Erste-Hilfe-Kenntnisse Wissen Sie, wie eine Herzdruckmassage funktioniert?",
      "teaser": "Bei jedem Vierten liegt der letzte Erste-Hilfe-Kurs mehr als 20 Jahre zurück. Jedes Jahr sterben deshalb unnötigerweise Tausende von Menschen.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/erste-hilfe-bei-jedem-vierten-liegt-der-letzte-kurs-mehr-als-20-jahre-zurueck-a-03254f3e-8242-40f4-8fed-a527e8993aad",
      "image_title": "Wissen Sie, wie eine Herzdruckmassage funktioniert? - Johner Images / Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es Pilzpolenta",
      "teaser": "Ein Waldspaziergang im Herbst kann uns glücklich und gesund machen. Genau wie dieses herrliche Gericht, das wunderbar duftet und schmeckt und sehr schnell zubereitet ist. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-pilzpolenta-a-84097229-ed8e-4acb-add7-cd82ab26aca3",
      "image_title": "Heute gibt es Pilzpolenta - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Schlaftrend »Mouth-Taping« Wenn Promis sich den Mund zukleben",
      "teaser": "Endlich ist das Geheimnis des gesunden und erholsamen Schlafs gelüftet: durch die Nase atmen. Damit das zuverlässig klappt, soll wundersames Klebeband helfen. Sie haben Zweifel? Wir auch. Von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/mouth-taping-beim-schlafen-warum-erling-haaland-und-gwyneth-paltrow-sich-den-mund-zukleben-a-b5abbbc9-ed0b-4c9d-826e-be74b82345c5",
      "image_title": "Wenn Promis sich den Mund zukleben - Iaroslav Danylchenko / Stocksy",
      "author": "Julian Aé"
    },
    {
      "title": "Psychologin über mentale Gesundheit Warum sehnen sich junge Menschen nach Diagnosen, Frau Kuburic?",
      "teaser": "Mit knappen Zitaten über mentale Gesundheit und Beziehungen erreicht Sara Kuburic in sozialen Netzwerken Millionen. Was Instagram-Therapie leisten kann – und warum es manchmal hilft, egozentrisch zu sein. Ein Interview von Julia Wadhawan",
      "url": "https://www.spiegel.de/start/millennial-therapist-sara-kuburic-ueber-selbstdiagnosen-und-die-grosse-verantwortung-junger-leute-a-57576c07-fa39-4f6c-ad5b-e8f2711e867e",
      "image_title": "Warum sehnen sich junge Menschen nach Diagnosen, Frau Kuburic? - privat"
    },
    {
      "title": "Familiennewsletter Ole, der Familienpsychologe Von Marianne Wellershoff",
      "teaser": "Viele Kinder möchten irgendwann ein Haustier haben. Unsere Zwillingstöchter auch. Nun haben wir ein Familienmitglied mehr. Und das ist gut so – für alle.",
      "url": "https://www.spiegel.de/familie/haustiere-ole-der-familienpsychologe-familiennewsletter-a-7e7fb836-f38c-46ee-be26-7a90f49e85f9",
      "image_title": "Ole, der Familienpsychologe - Privat"
    },
    {
      "title": "Neue Kreuzfahrtschiffe 2024 Der Gigant, die Königin und Mickey Mouse",
      "teaser": "2024 wird wieder ein neues größtes Kreuzfahrtschiff zur Jungfernfahrt starten – mit bis zu 10.000 Menschen an Bord. Die neuen Kleinen protzen eher mit Marmor und Butlerservice. Eine Übersicht über spektakuläre Kreationen.",
      "url": "https://www.spiegel.de/reise/fernweh/kreuzfahrtschiffe-2024-der-gigant-die-koenigin-und-mickey-mouse-a-be3214c4-a184-456e-8b51-07388465e123",
      "image_title": "Der Gigant, die Königin und Mickey Mouse - TUI Cruises / TMN"
    },
    {
      "title": "Krebs durch Übergewicht »Selbst ein kleines Bäuchlein schadet schon«",
      "teaser": "Bei manchen Krebsarten geht rund die Hälfte der Fälle auf Übergewicht zurück. Epidemiologe Rudolf Kaaks erklärt, welche Organe betroffen sind, was Hormone damit zu tun haben und wie Bewegung helfen kann. Ein Interview von Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/diagnose/krebs-durch-uebergewicht-selbst-ein-kleines-baeuchlein-schadet-schon-a-c8458fb2-c263-40fc-96cf-317cab1e118d",
      "image_title": "»Selbst ein kleines Bäuchlein schadet schon« - Halfpoint Images / Getty Images"
    }
  ]
}