{
  "timestamp": "2023-07-22T14:09:39",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Besuch im Bielefelder Frauenhaus »Langsam, langsam repariert sich mein Herz«",
      "teaser": "Die Zahl der Opfer häuslicher Gewalt wächst, die meisten von ihnen sind Frauen. Doch es gibt nicht ausreichend Anlaufstellen für diejenigen, die vor ihren prügelnden Partnern fliehen. Von Franziska Schindler und Brigitte Kraemer (Fotos) 17 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/partnerschaft/frauenhaus-in-bielefeld-und-die-istanbul-konvention-langsam-langsam-repariert-mein-herz-a-422c9ad3-da66-4807-bfde-e3ca90659a95",
      "image_url": "https://cdn.prod.www.spiegel.de/images/470ed0f1-0874-4d07-a493-1394584bb486_w948_r1.778_fpx45_fpy55.jpg",
      "image_title": "»Langsam, langsam repariert sich mein Herz« - Brigitte Kraemer"
    },
    {
      "title": "Südeuropa glüht Hitze könnte Tourismus dauerhaft verändern",
      "teaser": "Italiens Wetterdienst warnt vor »einer der intensivsten Hitzewellen aller Zeiten«, in spanischen Provinzen wird wegen der hohen Temperaturen Alarm ausgerufen. So heiß ist es, und so heiß wird es in beliebten Urlaubsregionen.",
      "url": "https://www.spiegel.de/reise/heisses-suedeuropa-hitze-koennte-tourismus-dauerhaft-veraendern-a-d82a6abb-b0b3-4c74-943b-9c0eb3ec2f8d",
      "image_title": "Hitze könnte Tourismus dauerhaft verändern - Remo Casilli / REUTERS"
    },
    {
      "title": "Unterschätztes Gefühl »Langeweile ist eine Form von Stress«",
      "teaser": "Die Konferenzen sind mal wieder zu lang, die Spiele mit den Kindern ermüdend: Langeweile nervt, doch schadet sie auch? Die Soziologin Silke Ohlmeier über Ohnmachtsgefühle – und was man dagegen tun kann. Ein Interview von Sandra Schulz",
      "url": "https://www.spiegel.de/psychologie/langeweile-forscherin-silke-ohlmeier-langeweile-ist-eine-form-von-stress-a-e767a0fa-464a-4b82-820a-f1a3abebbafd",
      "image_title": "»Langeweile ist eine Form von Stress« - Ingemar Lindewall / Johner Bildbyra AB / Getty Images"
    },
    {
      "title": "Puppenstil Und welche Barbie ist sie heute?",
      "teaser": "Cowgirl mit Stetson, kleines Schwarzes, Tubedress: Schauspielerin Margot Robbie spielt nicht nur die Hauptrolle im Kinofilm Barbie, sie zeigt auch etliche Varianten der Barbie-Fashionkultur. Die elf besten Looks. Von Kim Staudt",
      "url": "https://www.spiegel.de/stil/wie-margot-robbie-als-real-life-barbie-die-fans-begeistert-a-2bd747bf-05ca-4ab0-b73b-e9be5d48184d",
      "image_title": "Und welche Barbie ist sie heute? - MAJA SMIEJKOWSKA / REUTERS",
      "author": "Kim Staudt"
    },
    {
      "title": "Antiquierte Familienpolitik Was sich für getrennte Eltern und ihre Kinder ändern müsste",
      "teaser": "Über Ehegattensplitting wird heftig gestritten, dabei sind in einem anderen Bereich ebenso dringend Reformen nötig: Ein Beispiel zeigt, was Trennungsfamilien durchmachen. Von Heike Klovert",
      "url": "https://www.spiegel.de/familie/familienpolitik-was-sich-fuer-getrennte-eltern-und-ihre-kinder-aendern-muesste-a-5f7cfc03-1d28-4909-a15e-962e7b35911d",
      "image_title": "Was sich für getrennte Eltern und ihre Kinder ändern müsste - Steffen Roth / DER SPIEGEL",
      "author": "Heike Klovert"
    },
    {
      "title": "Neuer Bildband »I see Vulvas everywhere« Warum entdecken Sie überall weibliche Geschlechtsteile, Frau Frischemeier?",
      "teaser": "Felsige Schluchten, aufgeplatzte Früchte, französisches Gebäck: Egal, wo Lisa Frischemeier hinschaut, sieht sie Vulven. Wie ihr Bildband zur Gleichberechtigung beitragen soll – und wie Männer reagieren. Ein Interview von Helke Rüder 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/stil/vulva-lisa-frischemeier-und-ihr-buch-i-see-vulvas-everywhere-warum-sehen-sie-ueberall-weibliche-geschlechtsteile-a-fbbd2379-0ac5-4e06-8bda-fa51b5370ead",
      "image_title": "Warum entdecken Sie überall weibliche Geschlechtsteile, Frau Frischemeier? - Lisa Frischemeier / DUMONT"
    },
    {
      "title": "Lieblingsorte der SPIEGEL-Redaktion Hier ist Leipzig im Sommer besonders schön",
      "teaser": "Trödeln im Hinterhof, Cornern am Kanusteg, Baden in meergrünen Gruben: Die schönsten Ecken in und um Leipzig erinnern an Italien oder Berlin – man muss sie nur finden. Unsere Autorinnen und Autoren verraten ihre Geheimtipps.",
      "url": "https://www.spiegel.de/reise/deutschland/tipps-fuer-leipzig-hier-ist-leipzig-im-sommer-besonders-schoen-a-c55f90ec-30ff-4051-ac02-54e4edf3acea",
      "image_title": "Hier ist Leipzig im Sommer besonders schön - Christoph Busse"
    },
    {
      "title": "Hab ich alles?! Erstellen Sie hier Ihre individuelle Packliste für den Urlaub",
      "teaser": "Ladekabel, Badehose, Reisepass und natürlich die Kuscheltiere der Kinder: Wenn im Reisegepäck etwas fehlt, ist das ärgerlich. Mit diesem Tool behalten Sie beim Packen die Übersicht. Von Katherine Rydlink, Chris Kurt, Lea Rossa und Alexander Trempler",
      "url": "https://www.spiegel.de/reise/packliste-fuer-den-urlaub-individualisierbares-tool-zum-abhaken-a-60fe8ad7-ec94-4a84-a00c-ed08ecb2aa97",
      "image_title": "Erstellen Sie hier Ihre individuelle Packliste für den Urlaub - [M] DER SPIEGEL; Tatomm / iStockphoto / Getty Images",
      "author": "Katherine Rydlink, Chris Kurt, Lea Rossa und Alexander Trempler"
    },
    {
      "title": "Prominente Handgelenke Der Uhrenplattform-Chef, Cristiano Ronaldo und ein geheimes Treffen in Lissabon Die Uhrenkolumne von Felix Dachsel",
      "teaser": "Tim Stracke, Chef von Chrono24, trägt eine Vacheron Constantin Overseas. Bei einem Mittagessen verrät er, warum der berühmteste Fußballer der Welt in seine Plattform investiert.",
      "url": "https://www.spiegel.de/stil/cristiano-ronaldo-und-chrono24-warum-der-fussballstar-in-die-uhrenplattform-investiert-a-580fe77d-3595-4264-b14c-178d8361c317",
      "image_title": "Der Uhrenplattform-Chef, Cristiano Ronaldo und ein geheimes Treffen in Lissabon - Illustration: Till Wellm / DER SPIEGEL"
    },
    {
      "title": "Hardcore-Radsportfans 1000 Liter Farbe, 200 Dosen Graffitispray, eine Tour de France",
      "teaser": "Florian Jöckel bezeichnet sich als Cycling-Ultra. Hier erzählt er, wie er mit Freunden die Strecke der Tour de France bepinselt, warum er dafür schon mal verhaftet wurde und worauf er besonders stolz ist. Ein Interview von Andreas Haslauer 6 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/tour-de-france-warum-ein-radsport-ultra-mit-seinen-freunden-bergstrassen-bemalt-a-fdfa5b61-6e16-4f89-abb1-0afaa7c9b4c1",
      "image_title": "1000 Liter Farbe, 200 Dosen Graffitispray, eine Tour de France - Florian Joeckel"
    },
    {
      "title": "Tipps für Südschweden mit Bulli und Zelt Välkommen im Campingparadies",
      "teaser": "Unser Autor durchkreuzte Schweden unzählige Male im Bulli. Hier stellt er die zehn schönsten Campingplätze zwischen Malmö und Mariannelund vor – und verrät einen besonderen Bullibü-Tipp. Von Oliver Lück",
      "url": "https://www.spiegel.de/reise/europa/tipps-fuer-suedschweden-mit-bulli-und-zelt-vaelkommen-im-campingparadies-a-ad403033-a72c-439c-addd-d04f72ee5f88",
      "image_title": "Välkommen im Campingparadies - Oliver Lück",
      "author": "Oliver Lück"
    },
    {
      "title": "Ungewohnte Erfahrungen im Kurs Von Yoga genervt? Super!",
      "teaser": "Indische Mantras in einer deutschen Yogaklasse finden Sie völlig unpassend? Die ganzen Frauen im Kurs, die genauso aussehen wie Sie, stören Sie? Hören Sie jetzt bloß nicht auf. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/yoga-sie-sind-genervt-super-a-b1bfc3d0-80c3-4869-a4bb-5031ad1c0cb8",
      "image_title": "Von Yoga genervt? Super! - Jannis Große / DER SPIEGEL",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Geweitete Blutgefäße, roter Kopf, nasse Shirts Was bei großer Hitze wirklich für Abkühlung sorgt",
      "teaser": "Herz und Kreislauf müssen bei Temperaturen über 30 Grad Schwerstarbeit leisten. Warum lauwarme Duschen besser sind als kalte – und Ärzte dringend raten, die Dosis einiger Arzneien anzupassen. Von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/hohe-temperaturen-was-bei-sommerlicher-hitze-fuer-abkuehlung-sorgt-a-7130d4a3-8c66-445f-91aa-2f325e1ae461",
      "image_title": "Was bei großer Hitze wirklich für Abkühlung sorgt - Yaroslav Danylchenko / Stocksy United",
      "author": "Marthe Ruddat"
    },
    {
      "title": "Trend Microcamping Ein Platz bei Familie Sailer auf der Streuobstwiese",
      "teaser": "Überfüllte Campinganlagen statt einsamer Natur – das wahre Vanlife ist weniger abenteuerlich als von der Industrie verkauft. Doch eine Alternative boomt: private Stellplätze, Idylle inbegriffen. Von Arno Makowsky 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/deutschland/microcamping-ein-platz-bei-familie-sailer-auf-der-streuobstwiese-a-3e9163fa-1cdd-4683-b328-01be77bceeda",
      "image_title": "Ein Platz bei Familie Sailer auf der Streuobstwiese - Bruno Kickner / IMAGO"
    },
    {
      "title": "Familiennewsletter Endlich Ferien(betreuung)! Von Julia Stanek",
      "teaser": "In fast ganz Deutschland sind Sommerferien, in die Schule müssen viele Kinder dennoch. Was daran ein Problem ist, an Barbie hingegen nicht, und wie sich in Berlin der Sommer zelebrieren lässt.",
      "url": "https://www.spiegel.de/familie/familiennewsletter-endlich-ferien-betreuung-a-b0a06085-0dde-426b-80b7-4fc31925fbd5",
      "image_title": "Endlich Ferien(betreuung)! - Image taken by Mayte Torres / Getty Images"
    },
    {
      "title": "Frage für einen Freund Was mache ich, wenn mein Raubtier ausbricht?",
      "teaser": "Entwarnung in Berlin und Brandenburg: Die mutmaßliche Löwin ist wohl doch nur ein Wildschwein. Trotzdem wirft der Fall Fragen zur Haltung und Haftung bei potenziell gefährlichen Tieren auf. Eine Tierrechtlerin gibt Antworten. Aufgezeichnet von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/psychologie/berlin-und-brandenburg-was-mache-ich-wenn-mein-raubtier-ausbricht-a-86ae9f26-93d0-4891-ae32-57b21ea094d8",
      "image_title": "Was mache ich, wenn mein Raubtier ausbricht? - Donald Iain Smith / Getty Images"
    },
    {
      "title": "Krisentourismus Welche Matratzenhärte braucht der deutsche Urlauber in Bagdad?",
      "teaser": "Eine internationale Gruppe von Tourveranstaltern prüft, ob der Irak nach Jahrzehnten von Krieg, Terror und Gewalt wieder als Reiseland infrage kommt. Von Alexander Osang",
      "url": "https://www.spiegel.de/reise/irak-als-reiseland-welche-matratzenhaerte-braucht-der-deutsche-urlauber-in-bagdad-a-017138a8-7743-4bca-a7dc-ca04fc638307",
      "image_title": "Welche Matratzenhärte braucht der deutsche Urlauber in Bagdad? - Sergey Ponomarev / DER SPIEGEL",
      "author": "Alexander Osang"
    },
    {
      "title": "Coaching »Lebensträume verwirklichen« Schritt zwei – Leitmotiven folgen",
      "teaser": "Wenn Sie sich einen Lebenstraum erfüllen möchten, müssen Sie zunächst erkennen und verstehen, wovon Sie träumen. In diesem Teil des Coachings lernen Sie, sich Ihrer Werte, Leitmotive und Talente bewusst zu werden. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/coaching-lebenstraeume-verwirklichen-schritt-zwei-leitmotiven-folgen-a-20732124-8073-4130-a144-43409d7e7c8c",
      "image_title": "Schritt zwei – Leitmotiven folgen - Kniel Synnatzschke / plainpicture",
      "author": "Maren Keller"
    },
    {
      "title": "Aufklärung und Schutz Wie spreche ich mit Kindern über sexuelle Gewalt?",
      "teaser": "Allein der Gedanke an sexuellen Missbrauch ist für die meisten Eltern schwer erträglich – aber sie müssen ihn zulassen, um ihre Kinder zu schützen. Sozialpädagogin Yvonne Oeffling erklärt, was es zu beachten gilt. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/familie/schutz-vor-missbrauch-wie-spreche-ich-mit-kindern-ueber-sexuelle-gewalt-a-024bcf1a-dd2c-4379-b0dd-e3b297cbb081",
      "image_title": "Wie spreche ich mit Kindern über sexuelle Gewalt? - Lauren Lee / Stocksy"
    },
    {
      "title": "Körperdysmorphe Störung bei Robbie Williams »Betroffene beschäftigen sich fünf bis sechs Stunden pro Tag damit«",
      "teaser": "In einem Instagram-Post berichtet der Sänger von »purem Selbsthass«. Was verbirgt sich hinter der Erkrankung? Und wie kann man Betroffenen helfen? Die Leiterin einer Spezialambulanz gibt Antworten. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/koerperdysmorphe-stoerung-bei-robbie-williams-was-steckt-hinter-der-erkrankung-a-b1e11d2c-d46f-4053-993a-e79f61da512f",
      "image_title": "»Betroffene beschäftigen sich fünf bis sechs Stunden pro Tag damit« - Mark A Paulda / Getty Images"
    },
    {
      "title": "TikTok-Trend »Girl Dinner« We call it Abendbrot",
      "teaser": "Haben Sie schon vom neuen großen Ding aus den USA gehört? Man kann abends Brote essen, die zum Beispiel mit Käse belegt sind. Das »Girl Dinner« bewegt junge Menschen in den sozialen Medien. Uns erinnert es an etwas.",
      "url": "https://www.spiegel.de/stil/tiktok-trend-girl-dinner-wir-nennen-es-abendbrot-a-a0ab9765-4143-4627-a104-51de76ee4d40",
      "image_title": "We call it Abendbrot - Sveta Zarzamora / iStockphoto / Getty Images"
    },
    {
      "title": "Covid 23 Ich bin dann mal positiv Von Frank Patalong",
      "teaser": "Die Pandemie ist vorbei, nur wenige Krankheitsfälle werden gemeldet. Was vor allem daran liegt, dass kaum mehr offiziell getestet und gezählt wird. Wer an Covid erkrankt, darf sich trösten: Das ist jetzt normal.",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-im-jahr-2023-was-von-der-pandemie-uebrigblieb-a-434adeba-1e91-429e-928e-bcecef62ea24",
      "image_title": "Ich bin dann mal positiv - Silveri / plainpicture"
    },
    {
      "title": "Reisen ohne Visum Beim Pass-Ranking liegt Deutschland auf Rang zwei",
      "teaser": "Wie groß die Reisefreiheit in einem Land ist, lässt sich am Pass ablesen. Der deutsche öffnet 190 Grenzen. An der Spitze der Rangliste stand lange Japan. Nun aber nicht mehr. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/fernweh/reisepass-ranking-deutschlands-pass-ist-zweitmaechtigster-der-welt-a-9c32e14d-8b97-4578-803b-8ff248994a75",
      "image_title": "Beim Pass-Ranking liegt Deutschland auf Rang zwei - Fabian Sommer / dpa",
      "author": "Julia Stanek"
    },
    {
      "title": "Mauke in der Südsee Ohne Touristen stirbt dieses Inselparadies aus",
      "teaser": "Vor der Küste von Mauke tanzen die Wale, und jede Urlauberin wird mit einem Blumenkranz begrüßt. Unsere Autorin entdeckt eine entschleunigte Insel, die ums Überleben kämpft. Von Aileen Tiedemann",
      "url": "https://www.spiegel.de/reise/fernweh/cookinsel-mauke-in-der-suedsee-ohne-touristen-stirbt-das-inselparadies-aus-a-017fef5c-3b3f-4696-b1f9-4e4376da4057",
      "image_title": "Ohne Touristen stirbt dieses Inselparadies aus - Aileen Tiedemann",
      "author": "Aileen Tiedemann"
    },
    {
      "title": "Datenanalyse von Zugverspätungen Umsteigen bei der Bahn – wo Sie Zeit verlieren",
      "teaser": "Verpasste Anschlusszüge können auf Reisen zu Chaos und Frust führen. Offizielle Angaben dazu gibt es nicht. Die SPIEGEL-Datenauswertung offenbart, wie groß das Problem ist – und zeigt besonders ärgerliche Fälle. Von Lisa Goldschmidtböing, Klaas Neumann und Achim Tack",
      "url": "https://www.spiegel.de/reise/deutschland/deutsche-bahn-umsteigeverbindungen-in-der-datenanalyse-a-c00c95b1-e58f-4c0a-83e3-b1e5d71aad45",
      "image_title": "Umsteigen bei der Bahn – wo Sie Zeit verlieren - [M] Fabrizio Bensch / Reuters",
      "author": "Lisa Goldschmidtböing, Klaas Neumann und Achim Tack"
    },
    {
      "title": "Nervennahrung Heute gibt es bayerischen Brezensalat",
      "teaser": "Zur Weißwurst, zum Obazd’n und Rettich – oder einfach mit Butter: Die Bayern lieben ihre Brezen. Man kann dem wunderbar weichen und knusprigen Gebäck auch als Hauptdarstellerin in einem Salat eine Bühne geben. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-bayerischen-brezensalat-a-880a47ff-b456-4e13-993d-98ad4b4db0ec",
      "image_title": "Heute gibt es bayerischen Brezensalat - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Verlust des Vaters Mädchen trauern anders als Jungen",
      "teaser": "Als mein Mann starb, verbarrikadierte sich mein einer Sohn in seinem Zimmer, der andere weinte leise. Meine Tochter hielt die Stellung, kümmerte sich um trauernde Gäste und um mich. Sie war acht Jahre alt. Von Katrin Seyfert",
      "url": "https://www.spiegel.de/psychologie/tod-des-vaters-maedchen-trauern-anders-als-jungs-a-941f10db-bf6a-40e9-bcc3-7bbf50624d90",
      "image_title": "Mädchen trauern anders als Jungen - Marianne Moosherr / DER SPIEGEL",
      "author": "Katrin Seyfert"
    },
    {
      "title": "Coaching »Lebensträume verwirklichen« Sie haben einen Wunsch frei!",
      "teaser": "Manchmal vergisst man im Alltag, welche Ziele man hat. Das kostenlose Coaching »Lebensträume verwirklichen« hilft in acht Schritten, sie wiederzufinden und zu erreichen. In der ersten Einheit geht es darum, Inspirationen zu finden. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/coaching-lebenstraeume-verwirklichen-sie-haben-einen-wunsch-frei-a-d5dd7f98-78eb-417d-81f9-7ac62509c80e",
      "image_title": "Sie haben einen Wunsch frei! - Cindy Prins / Stocksy",
      "author": "Maren Keller"
    },
    {
      "title": "Über den besten Modetrend des Sommers Okay, Cargohosen sind nicht schön, aber...",
      "teaser": "So funktional, wie ein Kleidungsstück nur sein kann: Cargohosen sind alles, nur nicht elegant. Ihr Comeback ist trotzdem das Beste, was uns in diesem Sommer passieren kann. Von Katharina Pfannkuch",
      "url": "https://www.spiegel.de/stil/modetrend-cargohosen-okay-sie-sind-nicht-schoen-aber-a-87dd03dc-96d2-4f11-a0db-9d2f4fdb0f42",
      "image_title": "Okay, Cargohosen sind nicht schön, aber... - Christian Vierig / Getty Images",
      "author": "Katharina Pfannkuch"
    },
    {
      "title": "Frage für einen Freund Darf ich eine Kollegin fragen, was sie verdient?",
      "teaser": "Es fühlt sich komisch an, mit anderen das Gehalt abzugleichen. Denn: Über Geld spricht man nicht – oder doch? Eine Finanzexpertin sagt, was sinnvoll ist und was man vermeiden sollte. Aufgezeichnet von Helke Rüder",
      "url": "https://www.spiegel.de/psychologie/beruf-darf-ich-eine-kollegin-fragen-was-sie-verdient-a-234e090a-365b-4e7e-9631-6c0083819722",
      "image_title": "Darf ich eine Kollegin fragen, was sie verdient? - Willie B. Thomas / Getty Images"
    },
    {
      "title": "Familiennewsletter Wenn die Seele Verwandtschaft sucht Von Sandra Schulz",
      "teaser": "Familie ist einfach da, Freunde suchen wir uns aus. Aber was bedeutet das für die Nähe, die wir zu diesen Menschen empfinden? Und welche Beziehungen tragen uns wirklich?",
      "url": "https://www.spiegel.de/familie/freundschaft-wenn-die-seele-verwandtschaft-sucht-a-83c2372d-2822-42ac-ac74-44eb2c7e6386",
      "image_title": "Wenn die Seele Verwandtschaft sucht - Kali Nine / Getty Images"
    },
    {
      "title": "Ferienzeit Wie wir uns im Urlaub richtig erholen und danach in den Alltag starten",
      "teaser": "Tiefenentspannt und braun gebrannt zurück aus dem Urlaub. Doch dann: 127 Mails, drei Meetings, und weg ist die Erholung. Wie wir uns erholen und entspannt im Alltag ankommen, erklärt Erholungsforscherin Carmen Binnewies. Ein Podcast von Ronja Bachofer",
      "url": "https://www.spiegel.de/reise/urlaub-wie-nehmen-wir-die-erholung-aus-dem-urlaub-mit-in-den-alltag-podcast-a-9f3c9c86-5c27-4df7-b2f4-cabbc51f76c2",
      "image_title": "Wie wir uns im Urlaub richtig erholen und danach in den Alltag starten - Westend61 / Getty Images"
    },
    {
      "title": "Tipps für Pistengänger Valencias Nachtleben an einem Abend? Unmöglich!",
      "teaser": "Partys am Pool, spacige Architektur, Fischerdörfer am Strand: Diese irre vielschichtige Stadt lernt man am besten nach Sonnenuntergang kennen – unsere Autorin hat gleich drei Nächte durchgefeiert. Aus Valencia berichtet Alexandra Frank",
      "url": "https://www.spiegel.de/reise/europa/valencia-die-besten-ausgehtipps-fuer-das-nachtleben-a-8419edcc-b386-4ec2-8f94-0982a04667b4",
      "image_title": "Valencias Nachtleben an einem Abend? Unmöglich! - Salva Garrigues / IMAGO"
    },
    {
      "title": "Badeunfälle bei Kindern Das sollten Eltern nach einem Sturz ins Wasser beachten",
      "teaser": "Die Zeit der Badeunglücke hat begonnen: Zwei Expertinnen erklären, warum selbst Pfützen gefährlich werden können. Und wann Kinder sofort ins Krankenhaus müssen. Von Hanna Zobel",
      "url": "https://www.spiegel.de/gesundheit/badeunfall-was-eltern-beachten-sollten-wenn-ein-kind-ins-wasser-gefallen-ist-a-a7e8682b-2abb-421d-9aca-8e44218bf6f8",
      "image_title": "Das sollten Eltern nach einem Sturz ins Wasser beachten - Sally Anscombe / Getty Images",
      "author": "Hanna Zobel"
    }
  ]
}