{
  "timestamp": "2023-04-07T19:09:01",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8a3c65d27de79e21b024.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.35a025668234d47796d2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ein rätselhafter Patient Der versteckte Feind",
      "teaser": "Ein 39-jähriger Mann hat Probleme beim Wasserlassen und sucht Hilfe in der Notaufnahme. Die Ärzte vermuten eine Infektion, aber die Therapie schlägt nicht an. Was fehlt ihm? Und was hat sein früheres Leben damit zu tun? Von Marthe Ruddat 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/diagnose/ein-raetselhafter-patient-der-versteckte-feind-a-926e53a4-152d-4817-9f61-c445a48f9e70",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3d6823ed-9550-4c8c-9dfc-819784bd955a_w948_r1.778_fpx48_fpy49.99.jpg",
      "image_title": "Der versteckte Feind - iStockphoto / Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es Spargel-Erbsen-Risotto",
      "teaser": "Grün und weiß – allein die Farben des Risottos sind schon hoffnungsvoll und freundlich. Vielleicht lockt dieses frische, cremige »Reislein« ihn ja endlich herbei, den launischen Frühling. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-spargel-erbsen-risotto-a-f98f99e4-4a87-44e4-8b34-90efb83aa9fd",
      "image_title": "Heute gibt es Spargel-Erbsen-Risotto",
      "author": "Verena Lugert"
    },
    {
      "title": "Gleichberechtigung in der Liebe Wie leben wir unsere Beziehung auf Augenhöhe?",
      "teaser": "Wir müssen uns von romantischen Träumereien lösen, wenn wir gleichberechtigt leben wollen. Und uns ehrlich aufeinander einlassen, damit wir unserer Liebe mehr Zukunft schenken, erklärt Autor Nils Pickert. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/partnerschaft/liebe-gleichberechtigte-beziehungen-auf-augenhoehe-podcast-mit-nils-pickert-a-b25b9327-e07f-467e-9589-b8685459aa96",
      "image_title": "Wie leben wir unsere Beziehung auf Augenhöhe? - Bob Thomas / Getty Images"
    },
    {
      "title": "Neue spektakuläre Wanderstrecke in Neuseeland Am äußeren Rand der Welt entlang",
      "teaser": "Neuseeland lockt wandernde Touristen mit den »Great Walks« durch Regenwälder, über Berge und an Strände. Der bald neueste führt an der Südspitze entlang. Doch wie »great« ist der Tuatapere Hump Ridge wirklich? Von Aileen Tiedemann",
      "url": "https://www.spiegel.de/reise/fernweh/neuseelands-neuer-great-walk-tuatapere-hump-ridge-track-am-aeusseren-rand-der-welt-entlang-a-7bd61149-8e68-466b-8fa7-318c40e64d04",
      "image_title": "Am äußeren Rand der Welt entlang - Graeme Murray",
      "author": "Aileen Tiedemann"
    },
    {
      "title": "Frage für einen Freund Darf ich heimlich die Chats meiner Kinder lesen?",
      "teaser": "Der Sohn benimmt sich seltsam, die Tochter zieht sich zurück. Wird das Kind in der Schule gemobbt? Wenn Eltern nicht weiter wissen, sollten sie ruhig mal das Handy der jungen Leute kontrollieren, zur Sicherheit. Oder? Aufgezeichnet von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/whatsapp-tiktok-instagram-darf-ich-heimlich-die-chats-meiner-kinder-lesen-a-c4c569e9-f5a8-4301-8c1d-c1952a22451e",
      "image_title": "Darf ich heimlich die Chats meiner Kinder lesen? - Baran Ozdemir / iStockphoto / Getty Images"
    },
    {
      "title": "Schlechte Laune, Mundgeruch, Gewichtsverlust Wie gesund ist Fasten?",
      "teaser": "Schlechte Laune, Mundgeruch, Gewichtsverlust: Im Ramadan essen und trinken gläubige Muslime den ganzen Tag nichts. Worauf Sie achten sollten, um gut durch die Fastenzeit zu kommen. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/ramadan-wie-gesund-ist-fasten-eine-art-natuerlicher-recycling-prozess-in-unserem-koerper-a-1a15bfa4-9dc3-418d-88e4-cc580e7602fc",
      "image_title": "Wie gesund ist Fasten? - Drazen Zigic / iStockphoto / Getty Images"
    },
    {
      "title": "Unterwegs mit der Familie Sind Mütter mit Kindern auf dem Rücksitz ein Verkehrsrisiko? Die Elternkolumne von Anna Clauß",
      "teaser": "Mutter am Steuer – Ungeheuer: Frauen, die ständig vom kleinen Kind auf dem Rücksitz abgelenkt werden, gefährden sich und alle anderen. Valide Daten dazu gibt es nicht. Die gefühlte Wahrheit ist allerdings eindeutig.",
      "url": "https://www.spiegel.de/familie/sind-muetter-mit-kindern-auf-dem-ruecksitz-ein-verkehrsrisiko-die-gefuehlte-wahrheit-ist-leider-eindeutig-kolumne-a-38c4a475-da74-428c-b297-729d76fb639f",
      "image_title": "Sind Mütter mit Kindern auf dem Rücksitz ein Verkehrsrisiko? - Onfokus / Getty Images"
    },
    {
      "title": "Unruhige Nächte Schlafen wir bei Vollmond wirklich schlechter?",
      "teaser": "Hat der Mond die Kraft, den Menschen zu beeinflussen? Was steckt hinter der »Wolfsstunde«? Schlafforscher Jürgen Zulley hat Antworten – und verrät, was wir in unruhigen Nächten tun können. Ein Interview von Bastian Midasch",
      "url": "https://www.spiegel.de/gesundheit/schlecht-schlafen-bei-vollmond-der-groesste-schrecken-ist-der-unbekannte-a-5a3650d0-28d4-4187-890f-eccc60c8ef14",
      "image_title": "Schlafen wir bei Vollmond wirklich schlechter? - Moment RF / Getty Images"
    },
    {
      "title": "Gefährliche Atemwegserkrankung bei Kleinkindern Neue Studienergebnisse wecken Hoffnung auf RSV-Impfstoff",
      "teaser": "Für Neugeborene und Säuglinge kann eine Infektion mit dem RS-Virus im Krankenhaus oder sogar tödlich enden. Ein neuer Impfstoffkandidat soll schwere Verläufe verhindern.",
      "url": "https://www.spiegel.de/gesundheit/rsv-pfizer-stellt-neue-studienergebnisse-seines-impfstoffs-vor-a-2ef3a0bd-9794-413d-a883-4793d7d09939",
      "image_title": "Neue Studienergebnisse wecken Hoffnung auf RSV-Impfstoff - Marc Fluri / Getty Images"
    },
    {
      "title": "Neuer Warntext in Werbespots »Zu Risiken und Nebenwirkungen fragen Sie Ihre Ärztin«",
      "teaser": "In Deutschland praktizieren mehr Ärztinnen und Psychotherapeutinnen als männliche Kollegen. Nun werden sie in einem der bekanntesten Werbesätze berücksichtigt – dort soll nicht länger das generische Maskulinum verwendet werden.",
      "url": "https://www.spiegel.de/gesundheit/zu-risiken-und-nebenwirkungen-fragen-sie-ihre-aerztin-arzneimittelgesetz-und-werbespots-sollen-angepasst-werden-a-f037edea-81e2-4337-a4f3-f43235417f06",
      "image_title": "»Zu Risiken und Nebenwirkungen fragen Sie Ihre Ärztin« - PeopleImages / Getty Images/iStockphoto"
    },
    {
      "title": "Naschibox, intuitives Essen, klare Regeln So bringen Sie Ihren Kindern einen gesunden Umgang mit Süßigkeiten bei",
      "teaser": "Zucker: Kaum ein Thema polarisiert auf Spielplätzen wie dieses. Manche Eltern verbieten Süßes komplett, andere teilen es penibel ein – oder erlauben alles. Zwei Experten erklären, was für Kinder das Beste ist. Von Hanna Zobel",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/kinder-und-suessigkeiten-wie-eltern-einen-gesunden-umgang-mit-zucker-beibringen-koennen-a-44946210-e358-40ad-ac6c-43c34af52f9c",
      "image_title": "So bringen Sie Ihren Kindern einen gesunden Umgang mit Süßigkeiten bei - Nasos Zovoilis / Stocksy United",
      "author": "Hanna Zobel"
    },
    {
      "title": "Plädoyer für mehr Direktheit Private Dinge preisgeben? Ja, bitte! Ein Kommentar von Katherine Rydlink",
      "teaser": "Ein Kollege erzählt, wie er und seine Frau vergeblich versuchen, ein Kind zu bekommen. Zu viel Information? Manche sehen das so, sprechen von »Oversharing«. Aber wer bestimmt, was man sagen darf – die Verklemmten?",
      "url": "https://www.spiegel.de/psychologie/oversharing-gilt-als-negativ-dabei-kann-direktheit-so-schoen-sein-a-d78e6839-1839-4b0b-b36e-7cf7aab8ab7b",
      "image_title": "Private Dinge preisgeben? Ja, bitte! - iStockphoto / Getty Images"
    },
    {
      "title": "Tom und ich auf Japanreise Sushi, Zuckerwatte und das gute Gefühl alter Schuhe",
      "teaser": "Ich habe in Japan Abitur gemacht und studiert. Nun bin ich für einen Urlaub in das Land zurückgekehrt – mit meinem neunjährigen Sohn. Von Heike Klovert",
      "url": "https://www.spiegel.de/reise/fernweh/mit-kind-durch-japan-wie-ich-meinem-sohn-das-land-meiner-jugend-zeigte-a-db1a8e63-bc3d-4eb3-a85d-1369f4962d66",
      "image_title": "Sushi, Zuckerwatte und das gute Gefühl alter Schuhe - Heike Klovert / DER SPIEGEL",
      "author": "Heike Klovert"
    },
    {
      "title": "Cédric Grolet, der backende Superstar Wie ein Mann auf Instagram Millionen begeistert – indem er Eischnee schlägt",
      "teaser": "Er trägt Tattoos und Streetwear und sticht Herzen aus Biskuitteig aus. Das hat Cédric Grolet zu einem der bekanntesten Franzosen auf Instagram gemacht. Was an diesem Typen ist so aufregend – und entspannend? Von Verena Mayer",
      "url": "https://www.spiegel.de/stil/cedric-grolet-er-backt-und-wurde-deswegen-auf-instagram-zum-star-a-18800570-3f6b-405c-935c-568334a46fe0",
      "image_title": "Wie ein Mann auf Instagram Millionen begeistert – indem er Eischnee schlägt - Pierre Mouton",
      "author": "Verena Mayer"
    },
    {
      "title": "Fleischsommelier über den Geschmack des Sumpfbibers »Die Keulchen sind das Beste«",
      "teaser": "Nutria breiten sich rasant in Deutschland aus. Weil sie Schäden an Ufern und Deichen anrichten, werden sie vielerorts gejagt – und dann entsorgt. Der Metzger Jürgen Bickert macht es anders. Ein Interview von Dialika Neufeld",
      "url": "https://www.spiegel.de/stil/fleisch-sommelier-ueber-den-geschmack-des-sumpfbibers-die-keulchen-sind-das-beste-a-e6a7d9f3-d00f-48e9-b203-840a8ddd4bd5",
      "image_title": "»Die Keulchen sind das Beste« - Philipp Schulze / dpa"
    },
    {
      "title": "Sterne, Likes und Erstplatzierungen Was taugen Restaurantbewertungen heute noch?",
      "teaser": "Der berühmte »Guide Michelin«, der im April wieder Gewinner kürt, muss sich die Meinungshoheit mittlerweile mit anderen Rankings teilen. Doch Topgastronomen bezweifeln die Unabhängigkeit der Jurys. Von Hannes Finkbeiner",
      "url": "https://www.spiegel.de/stil/guide-michelin-oder-the-world-s-50-best-restaurants-was-taugen-restaurantbewertungen-heute-noch-a-6fbdcc23-149a-4e91-8c48-92a839f75492",
      "image_title": "Was taugen Restaurantbewertungen heute noch? - Paula Daniëlse / Getty Images",
      "author": "Hannes Finkbeiner"
    },
    {
      "title": "Was ich als Geschiedene gern vor der Ehe gewusst hätte Legen Sie das Hochzeitsgeld für die Anwaltskosten zurück!",
      "teaser": "Heiraten ist Romantik pur, der Bund fürs Leben, Zeichen nie endender Liebe? Nein, es ist ein bürokratischer Akt, über dessen Folgen man sich erst bei der Scheidung bewusst wird. Und die kann verdammt teuer werden. Ein Zwischenruf von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/ehe-und-scheidung-legen-sie-das-hochzeitsgeld-fuer-die-anwaltskosten-zurueck-a-d7e52e73-c7a0-43d0-a697-7d99a49d408d",
      "image_title": "Legen Sie das Hochzeitsgeld für die Anwaltskosten zurück! - Sohl / Getty Images"
    },
    {
      "title": "Gedanken übers Älterwerden Ich bin jetzt 32. Was will ich eigentlich noch vom Leben? Von Konstantin Arnold",
      "teaser": "Ich habe verstanden, dass ich nicht unsterblich bin – habe aber immer noch viele Fragen über die Familie, die Ewigkeit, das Sterben, Beziehungen. Und will ich irgendwann Kinder? Muss ich Kinder wollen?",
      "url": "https://www.spiegel.de/familie/ich-bin-jetzt-32-was-will-ich-eigentlich-noch-vom-leben-a-e0277b4b-b341-4ad9-b6b3-09f32daf7602",
      "image_title": "Ich bin jetzt 32. Was will ich eigentlich noch vom Leben? - Pascal Thieret / Konstantin Arnold"
    },
    {
      "title": "In prekären Verhältnissen aufgewachsen »Armut, das bedeutet für mich – ein schlechtes Gewissen haben«",
      "teaser": "Kein Handy, keine Klassenfahrt, kein Kinderzimmer: Hier erinnern sich drei junge Erwachsene an ihre Kindheit in Armut – und wie sie trotzdem ihren Weg gefunden haben. Von Leon Berent und Franziska Schindler",
      "url": "https://www.spiegel.de/familie/armut-in-deutschland-drei-junge-erwachsene-ueber-ihre-kindheit-in-prekaeren-verhaeltnissen-a-0b15c56a-fc43-46b7-929c-fe19ec0d5969",
      "image_title": "»Armut, das bedeutet für mich – ein schlechtes Gewissen haben« - Kerstin Müller / DER SPIEGEL",
      "author": "Leon Berent und Franziska Schindler"
    },
    {
      "title": "Gartenkolumne – der Wurm drin Gute Laune von der Zwiebel bis zur Vase",
      "teaser": "Was macht den besonderen Reiz von Tulpen aus? Und warum sind die deutschen teurer als die holländischen? Besuch bei einer Gärtnerei in den Vier- und Marschlanden. Von Katharina Stegelmann",
      "url": "https://www.spiegel.de/stil/tulpen-aus-den-vier-und-marschlanden-gute-laune-von-der-zwiebel-bis-zur-vase-gartenkolumne-a-c26386fe-b3b9-4ec0-8024-6bfccbb387a7",
      "image_title": "Gute Laune von der Zwiebel bis zur Vase - Hiroshi Higuchi / Getty Images",
      "author": "Katharina Stegelmann"
    },
    {
      "title": "Familiennewsletter Wir Einzelkinder – was verpassen wir? Von Sandra Schulz",
      "teaser": "Als Kind habe ich Großfamilien beneidet, heute weiß ich, dass es viel zu sagen gibt über Geschwisterbeziehungen. Und dass es nicht immer so lustig zugeht wie in einem lebenden Wimmelbuch.",
      "url": "https://www.spiegel.de/familie/wir-einzelkinder-was-verpassen-wir-newsletter-a-1781abd3-aa16-4d8d-b0ec-515ca6b3e803",
      "image_title": "Wir Einzelkinder – was verpassen wir? - Henrik Sorensen / Getty Images"
    },
    {
      "title": "Beginn des Osterurlaubs So geht’s schneller in den Ferienflieger",
      "teaser": "Zehn Bundesländer starten am kommenden Wochenende in die Osterferien. Hier sind die besten Tipps, damit der Urlaub auf den überfüllten Flughäfen möglichst stressfrei beginnt.",
      "url": "https://www.spiegel.de/reise/osterferien-so-geht-s-schneller-durch-check-in-und-sicherheitskontrolle-am-flughafen-a-48e36ea0-f88d-4d54-8791-ef066cde0132",
      "image_title": "So geht’s schneller in den Ferienflieger - Vinh Dav / iStockphoto / Getty Images"
    },
    {
      "title": "Patriarchat Wer die Unterdrückung der Frauen beenden will, sollte nicht heiraten Ein Gastbeitrag von Emilia Roig",
      "teaser": "Die Ehefrau aus dem Prenzlauer Berg, die ihre Kinder per E-Lastenrad zur Kita fährt, hat sehr viel mit ihrer Großmutter gemeinsam. Die Ehe bleibt eine Säule der patriarchalen Unterdrückung. Es braucht eine Revolution.",
      "url": "https://www.spiegel.de/familie/ehe-wer-die-unterdrueckung-der-frauen-beenden-will-sollte-nicht-heiraten-a-bac5090d-548f-4b20-9298-f6c67fae3e17",
      "image_title": "Wer die Unterdrückung der Frauen beenden will, sollte nicht heiraten - Lukasz Dejnarowicz / IMAGO"
    },
    {
      "title": "Coaching »Komplizierte Kontakte meistern« Schritt sieben – Kompetent mit Narzissten umgehen",
      "teaser": "Narzissten wollen im Mittelpunkt stehen, werten andere ab, und es mangelt ihnen an Einfühlungsvermögen. Anhand von typischen Situationen lernen Sie, sich besser abzugrenzen. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-komplizierte-kontakte-meistern-schritt-sieben-kompetent-mit-narzissten-umgehen-a-397f35b0-02fe-4f6f-9108-26ff45623481",
      "image_title": "Schritt sieben – Kompetent mit Narzissten umgehen - Javier Zayas / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "»Hyperfemininity« Der neue Tussi-Look und seine Botschaft",
      "teaser": "Lange Nägel, künstliche Wimpern und ganz viel Pink: Was lange verpönt war, heißt jetzt »Hyperfemininity« und soll für weibliche Freiheit stehen. Wie viel Revolution steckt hinter der Plastik-Ästhetik? Von Julia Hackober",
      "url": "https://www.spiegel.de/stil/hyperfemininity-der-neue-tussi-look-und-seine-botschaft-a-5f66df9a-b4a4-43d3-bf99-e2d75c73f35c",
      "image_title": "Der neue Tussi-Look und seine Botschaft - Christiaan Beuker / EyeEm / Getty Images",
      "author": "Julia Hackober"
    }
  ]
}