{
  "timestamp": "2023-04-12T03:12:41",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Besuch beim Maßschuhmacher »Wenn der Schuh perfekt passt, vergisst man den Fuß«",
      "teaser": "Matthias Vickermann und Martin Stoya produzieren in traditioneller Handarbeit Oxford, Derby oder Budapester. Die Maßanfertigungen kosten mehrere Tausend Euro. Ist das dekadenter Luxus oder elegante Gesundheitsvorsorge? Von Sebastian Späth 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/stil/massschuhmacher-vickermann-und-stoya-in-baden-baden-wenn-der-schuh-perfekt-passt-vergisst-man-den-fuss-a-223328d9-11ca-48c6-83ee-e383ba6384e8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5bc70351-11e9-4746-ab2c-6e741e8434c3_w948_r1.778_fpx59_fpy54.jpg",
      "image_title": "»Wenn der Schuh perfekt passt, vergisst man den Fuß« - Anne-Sophie Stolz / DER SPIEGEL"
    },
    {
      "title": "»Das sind keine Kuscheltiere« Was Eltern beachten sollten, wenn sie ihrem Kind Kaninchen kaufen",
      "teaser": "Sie sind klein, niedlich – und gehören nicht ins Kinderzimmer. Die Tierärztin Melissa Brinkmeier erklärt, warum es geeignetere Haustiere als Kaninchen gibt und man sie nicht mit Karotten füttern sollte. Ein Interview von Nina Golombek",
      "url": "https://www.spiegel.de/familie/tiere-als-ostergeschenk-was-eltern-beachten-sollten-wenn-sie-ihrem-kind-kaninchen-kaufen-a-04a0b78c-c1e2-4fd4-bbbc-6afc53e7dbb3",
      "image_title": "Was Eltern beachten sollten, wenn sie ihrem Kind Kaninchen kaufen - Tatyana Tomsickova / iStockphoto / Getty Images"
    },
    {
      "title": "Ramadan-Halbzeit Wie gesund ist Fasten?",
      "teaser": "Der Ramadan hat viele Gemeinsamkeiten mit Intervall- oder Heilfasten. Doch wirkt es sich auch ähnlich auf den Körper aus? Worauf Sie achten sollten, um gut durch die Fastenzeit zu kommen. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/ramadan-wie-gesund-ist-fasten-eine-art-natuerlicher-recycling-prozess-in-unserem-koerper-a-1a15bfa4-9dc3-418d-88e4-cc580e7602fc",
      "image_title": "Wie gesund ist Fasten? - Drazen Zigic / iStockphoto / Getty Images"
    },
    {
      "title": "Naschibox, intuitives Essen, klare Regeln So bringen Sie Ihren Kindern einen gesunden Umgang mit Süßigkeiten bei",
      "teaser": "Zucker: Kaum ein Thema polarisiert auf Spielplätzen wie dieses. Manche Eltern verbieten Süßes komplett, andere teilen es penibel ein – oder erlauben alles. Zwei Experten erklären, was für Kinder das Beste ist. Von Hanna Zobel",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/kinder-und-suessigkeiten-wie-eltern-einen-gesunden-umgang-mit-zucker-beibringen-koennen-a-44946210-e358-40ad-ac6c-43c34af52f9c",
      "image_title": "So bringen Sie Ihren Kindern einen gesunden Umgang mit Süßigkeiten bei - Nasos Zovoilis / Stocksy United",
      "author": "Hanna Zobel"
    },
    {
      "title": "Plädoyer für mehr Direktheit Private Dinge preisgeben? Ja, bitte! Ein Kommentar von Katherine Rydlink",
      "teaser": "Ein Kollege erzählt, wie er und seine Frau vergeblich versuchen, ein Kind zu bekommen. Zu viel Information? Manche sehen das so, sprechen von »Oversharing«. Aber wer bestimmt, was man sagen darf – die Verklemmten?",
      "url": "https://www.spiegel.de/psychologie/oversharing-gilt-als-negativ-dabei-kann-direktheit-so-schoen-sein-a-d78e6839-1839-4b0b-b36e-7cf7aab8ab7b",
      "image_title": "Private Dinge preisgeben? Ja, bitte! - iStockphoto / Getty Images"
    },
    {
      "title": "Prävention im Alltag Wie man das Risiko, an Krebs zu erkranken, selbst senken kann",
      "teaser": "Milch, Sonnenlicht, Benzin: Angeblich soll das alles Krebs auslösen. Und gleichzeitig unbedenklich sein, je nach Menge – und je nachdem, wen man fragt. Wo aber ist wirklich Vorsicht geboten? Von Christian Heinrich 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/krebs-wie-man-das-risiko-einer-erkrankung-im-alltag-senkt-a-ee285d8e-49e8-4ad9-8957-21235a7dc797",
      "image_title": "Wie man das Risiko, an Krebs zu erkranken, selbst senken kann - m-imagephotography / iStockphoto / Getty Images"
    },
    {
      "title": "In prekären Verhältnissen aufgewachsen »Armut, das bedeutet für mich – ein schlechtes Gewissen haben«",
      "teaser": "Kein Handy, keine Klassenfahrt, kein Kinderzimmer: Hier erinnern sich drei junge Erwachsene an ihre Kindheit in Armut – und wie sie trotzdem ihren Weg gefunden haben. Von Leon Berent und Franziska Schindler",
      "url": "https://www.spiegel.de/familie/armut-in-deutschland-drei-junge-erwachsene-ueber-ihre-kindheit-in-prekaeren-verhaeltnissen-a-0b15c56a-fc43-46b7-929c-fe19ec0d5969",
      "image_title": "»Armut, das bedeutet für mich – ein schlechtes Gewissen haben« - Kerstin Müller / DER SPIEGEL",
      "author": "Leon Berent und Franziska Schindler"
    },
    {
      "title": "Gedanken übers Älterwerden Ich bin jetzt 32. Was will ich eigentlich noch vom Leben? Von Konstantin Arnold",
      "teaser": "Ich habe verstanden, dass ich nicht unsterblich bin – habe aber immer noch viele Fragen über die Familie, die Ewigkeit, das Sterben, Beziehungen. Und will ich irgendwann Kinder? Muss ich Kinder wollen?",
      "url": "https://www.spiegel.de/familie/ich-bin-jetzt-32-was-will-ich-eigentlich-noch-vom-leben-a-e0277b4b-b341-4ad9-b6b3-09f32daf7602",
      "image_title": "Ich bin jetzt 32. Was will ich eigentlich noch vom Leben? - Pascal Thieret / Konstantin Arnold"
    },
    {
      "title": "Israelischer Gastronom vermittelt zwischen Juden und Arabern Sein Rezept für den Frieden",
      "teaser": "Uri Jeremias betreibt in der arabisch geprägten Altstadt von Akko das wohl berühmteste Fischrestaurant Israels. Ein Besuch zeigt, dass dieses Land viel mehr ist als ein ewiger Krisenherd. Von Mascha Malburg 8 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/fernweh/uri-jeremias-und-sein-restaurant-uri-buri-in-israel-sein-rezept-fuer-den-frieden-a-d1802b10-c8c2-421d-abda-ba62229f4b47",
      "image_title": "Sein Rezept für den Frieden - Ofir Berman / DER SPIEGEL"
    },
    {
      "title": "Elternrollen anders verteilt Mein Vater war Vollzeit zu Hause. Es war sein größtes Glück Ein Zwischenruf von Frauke Suhr",
      "teaser": "Kurz nach meiner Geburt ging es los: Mein Vater war fast immer da, meine Mutter fast immer arbeiten. Bis heute finden das viele in meinem Umfeld irritierend – dabei kann man von meiner Kindheit eine Menge lernen.",
      "url": "https://www.spiegel.de/familie/rollenverteilung-und-carearbeit-wenn-die-mutter-arbeiten-geht-und-der-vater-vollzeit-zu-hause-bleibt-a-17fdfa43-1f81-4038-9685-f976ebada0bf",
      "image_title": "Mein Vater war Vollzeit zu Hause. Es war sein größtes Glück - Anchiy / Getty Images"
    },
    {
      "title": "Verbraucherexpertin über den Teint aus der Tube »Wer Selbstbräuner verwendet, sollte auf ausreichenden Sonnenschutz achten«",
      "teaser": "Stiftung Warentest hat Wirksamkeit und Verträglichkeit von Selbstbräunungspräparaten untersucht. Günstige Drogerieprodukte können besser sein als teure Naturkosmetik. Doch was muss bei der Anwendung beachtet werden? Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/stil/stiftung-warentest-wer-selbstbraeuner-verwendet-sollte-auf-ausreichenden-sonnenschutz-achten-a-8de5bd6f-b825-4f13-8387-1aa8c6d90353",
      "image_title": "»Wer Selbstbräuner verwendet, sollte auf ausreichenden Sonnenschutz achten« - Emilija Randjelovic / iStockphoto / Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es (Oster-)Eier mit Frankfurter Grüner Soße",
      "teaser": "Liegen auch bei Ihnen noch viele bunt gefärbte Eier in den Nestern? Sie passen famos zu Frankfurter Grüner Soße, die mit dem Aroma frischer Kräuter frühjahrsmüde Lebensgeister weckt. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/ostern-rezept-fuer-oster-eier-mit-frankfurter-gruener-sosse-a-e70a76d7-7fe3-4b2c-af44-c303955f5afb",
      "image_title": "Heute gibt es (Oster-)Eier mit Frankfurter Grüner Soße - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "»Bei Müllers isch jetzt Afrika« Wo ist mein Bruder Samuel?",
      "teaser": "Ich hatte einen Bruder aus Eritrea – er lebte ein paar Jahre in unserer Familie, dann verschwand er. Über den Versuch einer Integration, Rassismus in den späten Achtzigerjahren und die Idee, Samuel wiederzufinden. Von Andrea Müller",
      "url": "https://www.spiegel.de/familie/waisenjunge-aus-eritrea-wie-mein-afrikanischer-bruder-in-tuebingen-aufwuchs-und-verloren-ging-a-495cad9e-3619-424d-aafa-87e9af7c86c7",
      "image_title": "Wo ist mein Bruder Samuel? - Privat",
      "author": "Andrea Müller"
    },
    {
      "title": "Endlich Frühling, endlich raus! Zur besten Zeit am richtigen Ort",
      "teaser": "Es liegt Magie in diesen ersten hellen und sonnigen Tagen des Jahres. Und wer kann den besonderen Zauber nach dem langen Winter nicht gut gebrauchen? An diesen acht Orten begrüßen wir den Frühling.",
      "url": "https://www.spiegel.de/reise/europa/ausflugstipps-fuer-april-und-mai-endlich-fruehling-endlich-raus-a-1fb1a104-5299-4810-b0c4-6fde9c44bf1a",
      "image_title": "Zur besten Zeit am richtigen Ort - Matthias Makarinus / Getty Images"
    },
    {
      "title": "»Selbstbeherrschung ist immer gefragt« Wie gesund sind Kichererbsen-Chips?",
      "teaser": "Weniger Fett, mehr Proteine: Chips aus Linsen und Kichererbsen präsentieren sich als vernünftigere Alternative zu Kartoffelchips. Zu Recht? Die Lebensmittelchemikerin Janine Schlenker gibt Antworten. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/gesundheit/chips-aus-linsen-und-kichererbsen-wie-gesund-sind-die-kartoffel-alternativen-a-da7e5adc-101d-4d43-8b29-a089aec27254",
      "image_title": "Wie gesund sind Kichererbsen-Chips? - Merrimon / iStockphoto / Getty Images"
    },
    {
      "title": "Familiennewsletter Für immer Geschwisterkind Von Antonia Bauer",
      "teaser": "Meine Kinder streiten um Gummibärchen, wie es nur Geschwister können - und machen wenige Minuten später gemeinsam Quatsch. So testen sie ihre gesamte Brandbreite an Gefühlen aus und sammeln Erinnerungen fürs Leben.",
      "url": "https://www.spiegel.de/familie/erziehung-fuer-immer-geschwisterkind-familiennewsletter-a-0c755052-61eb-4884-99e2-ad2d3607842d",
      "image_title": "Für immer Geschwisterkind - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Frage für einen Freund Eignen sich Hühner als Haustiere in der Großstadt?",
      "teaser": "Die Deutschen sind auf Henne und Hahn gekommen. Es gackert in Wohngebieten, Kleingärten und sogar auf Balkonen. Eine Geflügelbäuerin und eine Tierschützerin sagen, was sie von dem Trend halten. Aufgezeichnet von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/psychologie/huehner-in-der-stadt-eignen-sich-hennen-als-haustiere-fuer-familien-a-5ecf78b5-372c-45ab-995f-0b39d7918dc8",
      "image_title": "Eignen sich Hühner als Haustiere in der Großstadt? - plainpicture"
    },
    {
      "title": "Nervennahrung An Ostern gibt es Madeleines",
      "teaser": "Süß, butterzart, luftig: Zum Osterfrühstück backen wir die seit Marcel Proust legendären Madeleines. Sie sind überraschend unaufwändig und schmecken himmlisch. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/ostern-rezept-fuer-madeleines-nervennahrung-a-67a14b09-5ff7-4345-8fb7-a75b027dd148",
      "image_title": "An Ostern gibt es Madeleines - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Laute Nachbarn Wie ich mit Ende 20 zur Spießerin wurde Eine Kolumne von Stella Schalamon",
      "teaser": "Ich hatte mich immer für tolerant gehalten. Dann wummerte mitten in der Woche dröhnende Musik durch meine Schlafzimmerwand.",
      "url": "https://www.spiegel.de/panorama/laute-nachbarn-wie-ich-mit-ende-20-zur-spiesserin-wurde-kolumne-a-9e19cf8c-9dff-4f20-85a5-54f52b030057",
      "image_title": "Wie ich mit Ende 20 zur Spießerin wurde - Illustration: Thilo Rothacker / DER SPIEGEL"
    },
    {
      "title": "Unruhige Nächte Schlafen wir bei Vollmond wirklich schlechter?",
      "teaser": "Hat der Mond die Kraft, den Menschen zu beeinflussen? Was steckt hinter der »Wolfsstunde«? Schlafforscher Jürgen Zulley hat Antworten – und verrät, was wir in unruhigen Nächten tun können. Ein Interview von Bastian Midasch",
      "url": "https://www.spiegel.de/gesundheit/schlecht-schlafen-bei-vollmond-der-groesste-schrecken-ist-der-unbekannte-a-5a3650d0-28d4-4187-890f-eccc60c8ef14",
      "image_title": "Schlafen wir bei Vollmond wirklich schlechter? - Moment RF / Getty Images"
    },
    {
      "title": "Unterwegs mit der Familie Sind Mütter mit Kindern auf dem Rücksitz ein Verkehrsrisiko? Die Elternkolumne von Anna Clauß",
      "teaser": "Mutter am Steuer – Ungeheuer: Frauen, die ständig vom kleinen Kind auf dem Rücksitz abgelenkt werden, gefährden sich und alle anderen. Valide Daten dazu gibt es nicht. Die gefühlte Wahrheit ist allerdings eindeutig.",
      "url": "https://www.spiegel.de/familie/sind-muetter-mit-kindern-auf-dem-ruecksitz-ein-verkehrsrisiko-die-gefuehlte-wahrheit-ist-leider-eindeutig-kolumne-a-38c4a475-da74-428c-b297-729d76fb639f",
      "image_title": "Sind Mütter mit Kindern auf dem Rücksitz ein Verkehrsrisiko? - Onfokus / Getty Images"
    },
    {
      "title": "Gefährliche Atemwegserkrankung bei Kleinkindern Neue Studienergebnisse wecken Hoffnung auf RSV-Impfstoff",
      "teaser": "Für Neugeborene und Säuglinge kann eine Infektion mit dem RS-Virus im Krankenhaus oder sogar tödlich enden. Ein neuer Impfstoffkandidat soll schwere Verläufe verhindern.",
      "url": "https://www.spiegel.de/gesundheit/rsv-pfizer-stellt-neue-studienergebnisse-seines-impfstoffs-vor-a-2ef3a0bd-9794-413d-a883-4793d7d09939",
      "image_title": "Neue Studienergebnisse wecken Hoffnung auf RSV-Impfstoff - Marc Fluri / Getty Images"
    },
    {
      "title": "Neuer Warntext in Werbespots »Zu Risiken und Nebenwirkungen fragen Sie Ihre Ärztin«",
      "teaser": "In Deutschland praktizieren mehr Ärztinnen und Psychotherapeutinnen als männliche Kollegen. Nun werden sie in einem der bekanntesten Werbesätze berücksichtigt – dort soll nicht länger das generische Maskulinum verwendet werden.",
      "url": "https://www.spiegel.de/gesundheit/zu-risiken-und-nebenwirkungen-fragen-sie-ihre-aerztin-arzneimittelgesetz-und-werbespots-sollen-angepasst-werden-a-f037edea-81e2-4337-a4f3-f43235417f06",
      "image_title": "»Zu Risiken und Nebenwirkungen fragen Sie Ihre Ärztin« - PeopleImages / Getty Images/iStockphoto"
    },
    {
      "title": "Tom und ich auf Japanreise Sushi, Zuckerwatte und das gute Gefühl alter Schuhe",
      "teaser": "Ich habe in Japan Abitur gemacht und studiert. Nun bin ich für einen Urlaub in das Land zurückgekehrt – mit meinem neunjährigen Sohn. Von Heike Klovert",
      "url": "https://www.spiegel.de/reise/fernweh/mit-kind-durch-japan-wie-ich-meinem-sohn-das-land-meiner-jugend-zeigte-a-db1a8e63-bc3d-4eb3-a85d-1369f4962d66",
      "image_title": "Sushi, Zuckerwatte und das gute Gefühl alter Schuhe - Heike Klovert / DER SPIEGEL",
      "author": "Heike Klovert"
    },
    {
      "title": "Cédric Grolet, der backende Superstar Wie ein Mann auf Instagram Millionen begeistert – indem er Eischnee schlägt",
      "teaser": "Er trägt Tattoos und Streetwear und sticht Herzen aus Biskuitteig aus. Das hat Cédric Grolet zu einem der bekanntesten Franzosen auf Instagram gemacht. Was an diesem Typen ist so aufregend – und entspannend? Von Verena Mayer",
      "url": "https://www.spiegel.de/stil/cedric-grolet-er-backt-und-wurde-deswegen-auf-instagram-zum-star-a-18800570-3f6b-405c-935c-568334a46fe0",
      "image_title": "Wie ein Mann auf Instagram Millionen begeistert – indem er Eischnee schlägt - Pierre Mouton",
      "author": "Verena Mayer"
    },
    {
      "title": "Fleischsommelier über den Geschmack des Sumpfbibers »Die Keulchen sind das Beste«",
      "teaser": "Nutria breiten sich rasant in Deutschland aus. Weil sie Schäden an Ufern und Deichen anrichten, werden sie vielerorts gejagt – und dann entsorgt. Der Metzger Jürgen Bickert macht es anders. Ein Interview von Dialika Neufeld",
      "url": "https://www.spiegel.de/stil/fleisch-sommelier-ueber-den-geschmack-des-sumpfbibers-die-keulchen-sind-das-beste-a-e6a7d9f3-d00f-48e9-b203-840a8ddd4bd5",
      "image_title": "»Die Keulchen sind das Beste« - Philipp Schulze / dpa"
    },
    {
      "title": "Sterne, Likes und Erstplatzierungen Was taugen Restaurantbewertungen heute noch?",
      "teaser": "Der berühmte »Guide Michelin«, der im April wieder Gewinner kürt, muss sich die Meinungshoheit mittlerweile mit anderen Rankings teilen. Doch Topgastronomen bezweifeln die Unabhängigkeit der Jurys. Von Hannes Finkbeiner",
      "url": "https://www.spiegel.de/stil/guide-michelin-oder-the-world-s-50-best-restaurants-was-taugen-restaurantbewertungen-heute-noch-a-6fbdcc23-149a-4e91-8c48-92a839f75492",
      "image_title": "Was taugen Restaurantbewertungen heute noch? - Paula Daniëlse / Getty Images",
      "author": "Hannes Finkbeiner"
    },
    {
      "title": "Nervennahrung Heute gibt es Spargel-Erbsen-Risotto",
      "teaser": "Grün und weiß – allein die Farben des Risottos sind schon hoffnungsvoll und freundlich. Vielleicht lockt dieses frische, cremige »Reislein« ihn ja endlich herbei, den launischen Frühling. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-spargel-erbsen-risotto-a-f98f99e4-4a87-44e4-8b34-90efb83aa9fd",
      "image_title": "Heute gibt es Spargel-Erbsen-Risotto",
      "author": "Verena Lugert"
    },
    {
      "title": "Was ich als Geschiedene gern vor der Ehe gewusst hätte Legen Sie das Hochzeitsgeld für die Anwaltskosten zurück!",
      "teaser": "Heiraten ist Romantik pur, der Bund fürs Leben, Zeichen nie endender Liebe? Nein, es ist ein bürokratischer Akt, über dessen Folgen man sich erst bei der Scheidung bewusst wird. Und die kann verdammt teuer werden. Ein Zwischenruf von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/ehe-und-scheidung-legen-sie-das-hochzeitsgeld-fuer-die-anwaltskosten-zurueck-a-d7e52e73-c7a0-43d0-a697-7d99a49d408d",
      "image_title": "Legen Sie das Hochzeitsgeld für die Anwaltskosten zurück! - Sohl / Getty Images"
    }
  ]
}