{
  "timestamp": "2023-10-11T11:10:14",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Begleitete Elternschaft »Frau Scheibner ist da, wenn ich nicht mehr weiterweiß«",
      "teaser": "Vielen Menschen mit Lernschwierigkeiten wird die Fähigkeit abgesprochen, Eltern zu sein. Dabei können sie das sehr wohl. Katharina Lichtermann und Nicole Scheibner zeigen, wie es geht. Von Franziska Schindler 11 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/familie/begleitete-elternschaft-frau-scheibner-ist-da-wenn-ich-nicht-mehr-weiterweiss-a-076f2af6-47ea-4be3-a01b-92dee651b262",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dcf395d2-f64a-460b-8816-dbe995b0265d_w960_r1.778_fpx52.88_fpy50.png",
      "image_title": "»Frau Scheibner ist da, wenn ich nicht mehr weiterweiß« - Illustration: Andrea Wandinger / DER SPIEGEL"
    },
    {
      "title": "Tipps vom Bettwanzen-Experten »Schlafen Sie auf jeden Fall im Bett – als Köder«",
      "teaser": "Frankreich wird von Bettwanzen geplagt, auch im Rest der Welt sind die Blutsauger auf dem Vormarsch. Professor Wang weiß, wie man vorbeugt und welche günstigen Mittel helfen, wenn das Ungeziefer einmal eingezogen ist. Ein Interview von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/tipps-gegen-bettwanzen-schlafen-sie-auf-jeden-fall-im-bett-als-koeder-a-abc6c0db-3a78-4199-b2aa-cf115327a7ac",
      "image_title": "»Schlafen Sie auf jeden Fall im Bett – als Köder« - Science Photo Library / IMAGO"
    },
    {
      "title": "Ehebruch Warum wir uns erst die Treue schwören und dann fremdgehen",
      "teaser": "Seit es die Ehe gibt, wird sie gebrochen. Von Frauen ebenso wie von Männern. Die Motive sind so vielfältig wie die Menschen. Und nachvollziehbar. Doch es gibt Strategien, Untreue zu vermeiden. Von Ulla Coulin-Riegger",
      "url": "https://www.spiegel.de/partnerschaft/fremdgehen-und-ehebruch-warum-wir-uns-erst-die-treue-schwoeren-und-uns-dann-betruegen-a-81c9acfb-728a-4c2b-b6f5-2bb80e9758ab",
      "image_title": "Warum wir uns erst die Treue schwören und dann fremdgehen - Bogdan Kurylo / iStockphoto / Getty Images",
      "author": "Ulla Coulin-Riegger"
    },
    {
      "title": "Coaching »Einsamkeit überwinden« Die geheimen Vorzüge des Alleinseins",
      "teaser": "Einsamkeit schmerzt. Sie zu überwinden bedeutet, etwas zu verändern. Doch das kann ebenfalls schmerzen. Unser Unterbewusstsein bringt uns dazu, in alten Mustern zu verharren. Grund dafür sind heimliche Gewinne. Von Maren Keller 3 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/einsamkeit-ueberwinden-der-heimliche-gewinn-der-einsamkeit-schritt-drei-a-cc01cfa7-edd8-4b11-82f8-789028ba9cd3",
      "image_title": "Die geheimen Vorzüge des Alleinseins - Marat Safin / DEEPOL / plainpicture"
    },
    {
      "title": "Wie Paare besser streiten Will ich recht haben oder eine glückliche Beziehung führen?",
      "teaser": "Wir diskutieren gern über Kleinigkeiten und übersehen die wahren Probleme. Paartherapeut Eric Hegmann erklärt, warum es im Beziehungsstreit nicht immer darum gehen sollte, Lösungen zu finden. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/beziehungsstreit-wie-wir-auswege-und-loesungen-finden-podcast-mit-eric-hegmann-a-2e6adcc1-d968-4d12-b84c-3f4a9eefcc96",
      "image_title": "Will ich recht haben oder eine glückliche Beziehung führen? - Maria Korneeva / Getty Images"
    },
    {
      "title": "Expertin über Missbrauch im Netz »Viele Achtklässlerinnen haben schon mindestens ein Nacktfoto erhalten«",
      "teaser": "Social-Media- und Gamingplattformen werden von Erwachsenen genutzt, um sich an Kinder heranzumachen. Alena Mess, Expertin für sexualisierte Gewalt, erklärt die Strategien der Täter – und was Eltern dagegen tun können. Ein Interview von Christian Heinrich",
      "url": "https://www.spiegel.de/familie/missbrauch-im-netz-viele-achtklaesslerinnen-haben-schon-mindestens-ein-nacktfoto-erhalten-a-04c012ce-8a6b-46d4-9e0c-fb4fa874e30e",
      "image_title": "»Viele Achtklässlerinnen haben schon mindestens ein Nacktfoto erhalten« - Dmytro Betsenko / Getty Images"
    },
    {
      "title": "Fernsehen, Handy, Spielkonsole Kinder, die auf Bildschirme starren Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "Eine neue Leitlinie zur Mediennutzung von Kindern sieht die Eltern in der Pflicht. Das finde ich gut. Können die Expertinnen und Experten bitte zu uns nach Hause kommen, um ihre guten Ratschläge umzusetzen?",
      "url": "https://www.spiegel.de/familie/fernsehen-handy-spielekonsole-kinder-die-auf-bildschirme-starren-a-6ee39e86-5794-42e3-9884-fabb3487f776",
      "image_title": "Kinder, die auf Bildschirme starren - Bonfanti Diego / Image Source / Getty Images"
    },
    {
      "title": "Bergwandern im Herbst Goldenes Licht über Nebelschwaden",
      "teaser": "Im Herbst entfalten die Berge ihre ganz eigene Schönheit. Mehrtagestouren sind auch im Oktober noch möglich. Sieben Vorschläge von Bayern bis zum Gardasee. Von Philipp Laage 9 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/wandern-in-den-bergen-von-bayern-bis-zum-gardasee-goldenes-licht-ueber-nebelschwaden-a-dcb0429a-1e5b-4b2e-ac02-ec2ce6d3b5e0",
      "image_title": "Goldenes Licht über Nebelschwaden - Roberto Moiola / Sysaworld / Getty Images"
    },
    {
      "title": "Beziehung zwischen den Welten Warum mich unsere deutsch-türkische Liebe so bereichert",
      "teaser": "Ich liebe Metin, und das seit sieben Jahren. Kulturelle Unterschiede spüren wir in jeder Phase unserer Beziehung. Wir streiten, machen Kompromisse – und ruckeln zwei Kulturen in unser Leben. Von Fenja Basen",
      "url": "https://www.spiegel.de/partnerschaft/interkulturelle-beziehung-warum-mich-unsere-deutsch-tuerkische-liebe-so-bereichert-a-3d6ea064-d4e7-4893-8958-aa26071bda0b",
      "image_title": "Warum mich unsere deutsch-türkische Liebe so bereichert - Privat",
      "author": "Fenja Basen"
    },
    {
      "title": "Schönheits-OPs bei Männern Operation Sixpack",
      "teaser": "Im Körperkult-Land Brasilien entscheiden sich immer mehr Männer für eine Schönheits-OP. So auch Gabriel Crasto, ein Offizier, der sich Muskeln lieber spritzen ließ, statt zu trainieren. Von Sarah Heuberger",
      "url": "https://www.spiegel.de/gesundheit/schoenheits-ops-in-brasilien-operation-six-pack-a-6278e0b2-893c-4c2a-9d9b-2dac64569037",
      "image_title": "Operation Sixpack - Ohlamour Studio / Stocksy",
      "author": "Sarah Heuberger"
    },
    {
      "title": "Buchungstipps So kommen Sie an günstige Bahntickets für Weihnachten",
      "teaser": "Sie wollen rund um Heiligabend mit der Bahn verreisen? In Kürze sind dafür Fahrscheine buchbar. Wann und wie Sie ein Schnäppchen ergattern – und warum sich frühes Buchen dieses Jahr besonders lohnen kann.",
      "url": "https://www.spiegel.de/reise/deutschland/deutsche-bahn-ab-wann-man-guenstige-tickets-fuer-weihnachten-buchen-kann-a-99247a64-b407-449f-8e7e-a45de398de25",
      "image_title": "So kommen Sie an günstige Bahntickets für Weihnachten - pepifoto / Getty Images"
    },
    {
      "title": "Familienurlaub in Kairo Als Anton die Pyramiden sieht, ist er stumm vor Ergriffenheit",
      "teaser": "Mein Sohn ist 15, steckt mitten in der Pubertät und hat vor nichts und niemandem Respekt. Bis wir nach Ägypten fliegen. Ich wusste nicht, was der Besuch eines Weltkulturerbes mit jungen Menschen machen kann. Von Katrin Wilkens",
      "url": "https://www.spiegel.de/reise/familienurlaub-in-aegypten-als-anton-die-pyramiden-sieht-ist-er-stumm-vor-ergriffenheit-a-73a90b95-a7f1-4c9b-b85b-33cbdb295b23",
      "image_title": "Als Anton die Pyramiden sieht, ist er stumm vor Ergriffenheit - Privat",
      "author": "Katrin Wilkens"
    },
    {
      "title": "Terroranschläge der Hamas Das müssen Israel-Urlauber jetzt wissen",
      "teaser": "Israel befindet sich im Kriegszustand, das Auswärtige Amt rät von einem Besuch ab. Was sollten Reisende tun, die bereits einen Urlaub gebucht haben?",
      "url": "https://www.spiegel.de/reise/terroranschlaege-der-hamas-was-israel-urlauber-und-urlauberinnen-wissen-muessen-a-2274260e-437e-406e-b0b6-211371236792",
      "image_title": "Das müssen Israel-Urlauber jetzt wissen - Hazem Bader / AFP"
    },
    {
      "title": "Nervennahrung Heute gibt es Zwetschgenknödel",
      "teaser": "Die späten Zwetschgen, die es gerade noch gibt, sind besonders süß und saftig. Bestens geeignet, um köstliche Knödel daraus zu machen. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-zwetschgenknoedel-a-82d835ce-b660-4e57-8f82-398a8802deb3",
      "image_title": "Heute gibt es Zwetschgenknödel",
      "author": "Verena Lugert"
    },
    {
      "title": "Insidertipps für Frankreichs Hauptstadt Wo die Pariserinnen und Pariser ihre Stadt und das Leben feiern",
      "teaser": "Ein aufstrebendes Trendviertel, coole Treffpunkte der Kulturszene und ein neues Lieblingsrestaurant: Wer das echte Paris entdecken und mit den Einheimischen genießen will, hat viel zu tun. On y va! Von Estelle Marandon",
      "url": "https://www.spiegel.de/reise/europa/paris-fuer-insider-hier-feiern-die-menschen-ihre-stadt-und-das-leben-a-4049cf65-9c40-46d2-932b-ebc7256f99d8",
      "image_title": "Wo die Pariserinnen und Pariser ihre Stadt und das Leben feiern - viennaslide / IMAGO",
      "author": "Estelle Marandon"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Ernte 23 – oder: Wenn es kaaalt wird auf der Alb Von Barbara Supp",
      "teaser": "Der Herbst kommt, die Gartensaison geht zu Ende. Ungefähr zehn Dinge, die ich in diesem Jahr gelernt habe, abgesehen von ein paar neuen Wörtern.",
      "url": "https://www.spiegel.de/stil/garten-saison-endet-10-dinge-die-ich-dieses-jahr-gelernt-habe-garten-kolumne-a-688efbed-6cea-40ed-92f4-6a9fb3835b6d",
      "image_title": "Ernte 23 – oder: Wenn es kaaalt wird auf der Alb - Max Chernishev / iStockphoto / Getty Images"
    },
    {
      "title": "Familiennewsletter Das hat uns doch auch nicht geschadet! Von Malte Müller-Michaelis",
      "teaser": "Es gibt gute Gründe dafür, dass wir in der Erziehung viele Dinge anders machen, als wir sie selbst in unserer Kindheit erlebt haben. Aber übertreiben wir es nicht manchmal?",
      "url": "https://www.spiegel.de/familie/warum-wir-in-der-erziehung-viele-dinge-anders-machen-als-wir-sie-in-der-kindheit-erlebt-haben-a-3de827bc-e951-45ae-9560-fad27d5b8d46",
      "image_title": "Das hat uns doch auch nicht geschadet! - Aaron MCcoy / Getty Images"
    },
    {
      "title": "Frage für einen Freund Wann soll ich eine Freundschaft beenden?",
      "teaser": "Schlussmachen tut weh – das gilt nicht nur für Paarbeziehungen, sondern auch für Freundschaften. Wann braucht es den klaren Bruch und wann kann ich sie einfach einschlafen lassen? Aufgezeichnet von Marthe Ruddat",
      "url": "https://www.spiegel.de/psychologie/wann-sollte-ich-eine-freundschaft-beenden-a-6a00d898-a407-4241-9088-8bf2aa33e1c9",
      "image_title": "Wann soll ich eine Freundschaft beenden? - Tim Robberts / Getty Images"
    },
    {
      "title": "Neuer »Mikropants«-Trend Zu kurz gekommen",
      "teaser": "Mikrohöschen, Feinstrumpfhosen und High Heels – das ist der Trend des Herbstes. Also für superschlanke Frauen, die sich den Look »erlauben« können. Kommt die Modebranche denn nie von ihren seltsamen Idealen los? Von Julia Hackober",
      "url": "https://www.spiegel.de/stil/mikropants-was-soll-der-neue-trend-a-18a80739-607a-41b9-8c8e-851401e470a2",
      "image_title": "Zu kurz gekommen - Edward Berthelot / Getty Images",
      "author": "Julia Hackober"
    },
    {
      "title": "Umgang mit dem Verlust eines Elternteils Ich fragte ihn, ob Mama stirbt. Einen Tag später war sie tot.",
      "teaser": "Wie meine Mutter aussah, als sie noch gesund war, weiß ich nur von Bildern. All meine Erinnerungen an sie sind mit ihrer Krebserkrankung verknüpft. Ich habe nicht verstanden, was ihr Tod bedeutet.",
      "url": "https://www.spiegel.de/psychologie/tod-eines-elternteils-ich-fragte-ihn-ob-mama-stirbt-einen-tag-spaeter-war-sie-tot-a-5b1db1e0-8832-4b9e-86f0-cbf507f375f2",
      "image_title": "Ich fragte ihn, ob Mama stirbt. Einen Tag später war sie tot. - Shanina / iStockphoto / Getty Images"
    },
    {
      "title": "Tagebücher, Apps, Übungen So sinnvoll sind die Achtsamkeitshilfen für Kinder",
      "teaser": "Völlig versunken puzzeln, ein Eis essen, den Moment genießen: Für Kinder kein Problem, machen sie eh meist. Trotzdem boomt das Geschäft mit der Achtsamkeit für Jungen und Mädchen. Von Heike Le Ker und Julia Stanek",
      "url": "https://www.spiegel.de/psychologie/achtsamkeit-fuer-kinder-koennen-jungen-und-maedchen-mindfulness-lernen-a-df89a6e2-07e8-4c44-bd65-97ef92772ce4",
      "image_title": "So sinnvoll sind die Achtsamkeitshilfen für Kinder - Olena Smyrnova / Cavan Images / laif",
      "author": "Heike Le Ker und Julia Stanek"
    },
    {
      "title": "Nobelpreisträger Karikó und Weissman Erst stritten sie um den Kopierer, dann revolutionierten sie die Medizin",
      "teaser": "»Ihr Schlüssel zum Erfolg war, dass sie nie aufgegeben hat«, sagt ein Kollege über mRNA-Forscherin Katalin Karikó. Doch ohne die Coronapandemie hätten sie und Drew Weissman wohl noch nicht den Nobelpreis gewonnen. Von Veronika Hackenbroch, Martin Schlak und Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/nobelpreis-fuer-medizin-an-katalin-kariko-und-drew-weissman-erst-stritten-sie-um-den-kopierer-dann-revolutionierten-sie-die-medizin-a-2485f7e6-a353-4ea3-8d89-31cd67870b5a",
      "image_title": "Erst stritten sie um den Kopierer, dann revolutionierten sie die Medizin - Peggy Peterson / Penn Medicine / picture alliance / dpa",
      "author": "Veronika Hackenbroch, Martin Schlak und Nina Weber"
    },
    {
      "title": "Nervennahrung Heute gibt es Tarte Bourdaloue mit Birnen und Mandeln",
      "teaser": "Die absolut fantastische Tarte Bourdaloue, ein französischer Klassiker, prunkt mit Butter, Zucker, Ei, Mandeln und zart gewürzten Birnen. Ein frühherbstlicher Festtagskuchen, perfekt für den morgigen Feiertag. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-tarte-bourdaloue-mit-birnen-und-mandeln-a-af300362-8518-49cf-88af-e055e85f15c5",
      "image_title": "Heute gibt es Tarte Bourdaloue mit Birnen und Mandeln - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Tipps für die nächste Yogastunde Worauf Sie beim herabschauenden Hund achten müssen",
      "teaser": "Kaum eine Yogapose sorgt für so viel Frust wie der herabschauende Hund – dabei ist sie eigentlich großartig für Körper und Geist. Mit diesen Tricks können auch Sie sich darin bald entspannen. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/yoga-tipps-worauf-sie-beim-herabschauenden-hund-achten-koennen-a-eef0b29f-b62d-4a95-bb46-fca480f5e0a2",
      "image_title": "Worauf Sie beim herabschauenden Hund achten müssen - Jannis Große / DER SPIEGEL",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Jung und herzkrank Endlich aufhören, gefallen zu wollen",
      "teaser": "Viel zu oft habe ich Dinge getan, die ich nicht tun wollte. Hauptsache, niemanden verärgern. Mit 38 Jahren und unheilbar herzkrank übe ich nun, ehrlich zu sein. Was macht das mit meinen Beziehungen? Von Katja Lewina",
      "url": "https://www.spiegel.de/psychologie/jung-und-herzkrank-wie-bringe-ich-meine-beziehungen-in-ordnung-a-6ffaefed-7c66-49b1-ab5d-6d0e8e3d5394",
      "image_title": "Endlich aufhören, gefallen zu wollen - Manuela Clemens",
      "author": "Katja Lewina"
    },
    {
      "title": "Promis sprechen über ihre Depression »Die Krankheit ist ein Arschloch, und sie mordet«",
      "teaser": "Millionen Deutsche leiden an Depressionen – auch etliche Prominente. Die Journalistin Katty Salié hat mit einigen für ihr Buch gesprochen. Hier erzählt sie, was sie von ihnen gelernt hat. Ein Interview von Laura Engels",
      "url": "https://www.spiegel.de/psychologie/depression-die-krankheit-ist-ein-arschloch-und-sie-mordet-a-a4eaf9f4-554b-4bfa-a4b0-8335d5ce092f",
      "image_title": "»Die Krankheit ist ein Arschloch, und sie mordet« - Mario Föllmer"
    },
    {
      "title": "Eine Liebeserklärung ans Gastgewerbe Zu viele Köche verderben das Image",
      "teaser": "Alles nur Ausbeuter und Choleriker? Der Ruf der Gastronomie ist desaströs – man schaue nur die aktuelle Staffel von »The Bear«. Ich bin im Restaurant zwischen dem Klappern und Klingeln aufgewachsen. Und mochte das. Von Hannes Finkbeiner",
      "url": "https://www.spiegel.de/stil/gastgewerbe-warum-hat-die-gastronomie-ein-so-schlechtes-image-a-18b07015-41c3-44d8-92c5-a9862fef0c77",
      "image_title": "Zu viele Köche verderben das Image - Wavebreak / plainpicture",
      "author": "Hannes Finkbeiner"
    },
    {
      "title": "Lissabon und der Fado Sie singen von Liebe und Schmerz und davon, wie man darüber hinauskommt",
      "teaser": "Eine Sängerin mit roten Lippen plaudert und flirtet, während sie im Fado versinkt. Chico spielt die portugiesische Gitarre. Seine Frau schreit, er soll dabei nicht nach den Mädchen schauen. Eine Nacht in Lissabon. Von Konstantin Arnold",
      "url": "https://www.spiegel.de/reise/lissabon-und-der-fado-sie-singen-von-liebe-und-schmerz-und-davon-wie-man-darueber-hinauskommt-a-cafab3f4-1afc-4d93-80ec-5284448991df",
      "image_title": "Sie singen von Liebe und Schmerz und davon, wie man darüber hinauskommt - Patricia de Melo Moreira / AFP",
      "author": "Konstantin Arnold"
    }
  ]
}