{
  "timestamp": "2023-02-22T01:02:44",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Porträts von Menschen mit Brustkrebs »Und da war sie, mit ihren Narben und all ihrer Schönheit«",
      "teaser": "Jede achte Frau erkrankt im Laufe ihres Lebens an Brustkrebs. Die Fotografin Charise Isis zeigt, wie sich Körper dadurch verändern – und wie besonders sie doch bleiben. Von Katherine Rydlink und Charise Isis (Fotos) 6 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/diagnose/frauen-und-brustkrebs-beruehrendes-fotoprojekt-von-charise-isis-a-b29a9886-fbd9-4a94-b4e1-604c41406666",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4847aa93-50ab-414e-b153-045810040505_w948_r1.778_fpx58_fpy32.jpg",
      "image_title": "»Und da war sie, mit ihren Narben und all ihrer Schönheit«"
    },
    {
      "title": "Potenz, Prostata, Muskelaufbau Was bringen Nahrungsergänzungsmittel für Männer?",
      "teaser": "Vitamin- und Mineralientabletten, Pflanzenextrakte und ähnliche Präparate suggerieren positive Effekte auf die Manneskraft. Ein Pharmakologe erklärt, warum viele Versprechen unseriös sind – und was wirklich hilft. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/potenz-prostata-muskelaufbau-was-bringen-nahrungsergaenzungsmittel-fuer-maenner-a-806e537c-9613-455a-ba3c-24ba56940ce7",
      "image_title": "Was bringen Nahrungsergänzungsmittel für Männer? - Getty Images"
    },
    {
      "title": "Über Dominas und ihre Kunden Männer, wo sind eure Unterwerfungsfantasien? Eine Sexkolumne von Heike Kleen",
      "teaser": "In Büchern und Filmen sind mir schon oft Frauen begegnet, die sich von Männern demütigen lassen. Wieso sehe ich so selten eine mächtige Frau mit Peitsche? Und warum zieht es Männer heute zur Domina?",
      "url": "https://www.spiegel.de/partnerschaft/domina-und-ihre-kunden-maenner-wo-sind-eure-unterwerfungsfantasien-a-cf0d4fe4-e4c3-48a1-bacc-eca0d23e2002",
      "image_title": "Männer, wo sind eure Unterwerfungsfantasien? - John Slater / Getty Images"
    },
    {
      "title": "Ernährung Normal essen und trotzdem dick – wie der Stoffwechsel übergewichtig machen kann",
      "teaser": "Bestimmte Menschen werden schnell übergewichtig, obwohl sie gar nicht mehr essen als dünne Vergleichspersonen. Können sie ihren Stoffwechsel umprogrammieren, damit ihnen das Abnehmen leichter fällt? Von Jörg Blech",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/uebergewicht-wie-der-stoffwechsel-uebergewichtig-machen-kann-a-d448ce1b-8a2a-4fcc-ae00-aad8ff3302f9",
      "image_title": "Normal essen und trotzdem dick – wie der Stoffwechsel übergewichtig machen kann - Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Wie Liebe unser Gehirn verändert »Sie fühlen sich, als hätten Sie Drogen genommen«",
      "teaser": "Stephanie Cacioppo hat im Gehirn das wirkmächtigste aller Gefühle vermessen: die Liebe. Hier erklärt die Neurowissenschaftlerin, wie diese Obsession uns beherrscht, uns klüger und kreativer macht. Ein Interview von Rafaela von Bredow 13 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/wie-liebe-unser-gehirn-veraendert-sie-fuehlen-sich-als-haetten-sie-drogen-genommen-a-d24f49e7-4653-40c7-b6f0-0bfe5cf5aa07",
      "image_title": "»Sie fühlen sich, als hätten Sie Drogen genommen« - Westend61 / Getty Images"
    },
    {
      "title": "Stimulation von Nervenzellen So könnte vielen Schlaganfallpatienten geholfen werden",
      "teaser": "Zehn Jahre lang konnte die Schlaganfallpatientin Heather Rendulic ihre linke Hand nicht bewegen. Dank einer neuen Technologie kann sie nun wieder mit Messer und Gabel essen.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/schlaganfall-so-koennte-vielen-patienten-geholfen-werden-a-9e40aef0-9da0-4a57-9b48-7332bf205c00",
      "image_title": "So könnte vielen Schlaganfallpatienten geholfen werden - Kristian Thacker / The New York Times / Redux / laif"
    },
    {
      "title": "Jüngster Patient der Welt Mit nur 19 Jahren heißt der Verdacht – Alzheimer",
      "teaser": "Über einen Zeitraum von zwei Jahren verschlechtert sich das Erinnerungsvermögen eines Jugendlichen immer mehr. Die Ärzte sind sich sicher: Der junge Chinese hat die schwerste Form der Demenz.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/demenz-juengster-patient-der-welt-mit-nur-19-jahren-erkrankte-er-an-alzheimer-a-8859f4ef-716f-447d-85f0-2070c8863b83",
      "image_title": "Mit nur 19 Jahren heißt der Verdacht – Alzheimer - iStockphoto / Getty Images"
    },
    {
      "title": "Zucker in Limonade und Energydrinks So schädlich sind Softdrinks für Kinder und Erwachsene",
      "teaser": "Bis 2025 sollen Hersteller den Zuckeranteil ihrer Getränke senken. Eine Studie zeigt: Viel getan hat sich noch nicht. Hier beschreibt Oliver Huizinga von der Deutschen Adipositas-Gesellschaft die Folgen. Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/zucker-in-limonade-und-energydrinks-so-schaedlich-sind-softdrinks-fuer-kinder-und-erwachsene-a-adef6001-9d38-40b0-8d35-d1680eb523cf",
      "image_title": "So schädlich sind Softdrinks für Kinder und Erwachsene - Cavan Images / IMAGO"
    },
    {
      "title": "Traumziel nach der Pandemie Die Coronaschließungen haben viele Bewohner Balis arm gemacht",
      "teaser": "Seit einem Jahr ist der Sehnsuchtsort für Surfer und Backpacker wieder für Touristen geöffnet. Doch während Bali abgeriegelt war, wurden viele Inselbewohner arbeitslos. Besuch in einem Paradies, das sich verändert hat. Von Stefanie Unbehauen",
      "url": "https://www.spiegel.de/reise/fernweh/bali-nach-der-corona-pandemie-wie-die-schliessung-die-inselbewohner-arm-gemacht-hat-a-64cf6f19-414c-4fec-a797-e6650da9d205",
      "image_title": "Die Coronaschließungen haben viele Bewohner Balis arm gemacht - Nyimas Laula / Bloomberg / Getty Images",
      "author": "Stefanie Unbehauen"
    },
    {
      "title": "Nervennahrung Heute gibt es Tschechische Knoblauchsuppe",
      "teaser": "Die köstliche Knoblauchsuppe Česnečka ist in dem mitteleuropäischen Land als Anti-Kater-Mittel bekannt – ein perfektes Rezept für die Karnevalszeit.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-tschechische-knoblauchsuppe-a-a9af0cfd-21b0-4326-9071-081b058c1b3d",
      "image_title": "Heute gibt es Tschechische Knoblauchsuppe - Helga Lugert / I LOVE FOOD"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Mein Weg an die Spitze",
      "teaser": "Gibt es das: Perfektion? Den perfekten Baumschnitt? Die perfekte Leiter? Besuch bei einem, der es wissen muss, am Schauplatz eines legendären »Obstbaukriegs«. Von Barbara Supp",
      "url": "https://www.spiegel.de/stil/von-menschen-baeumen-und-leitern-mein-weg-an-die-spitze-a-113a2033-3611-4507-ae4f-67a2bd3e3d30",
      "image_title": "Mein Weg an die Spitze - Alexandra Palmizi",
      "author": "Barbara Supp"
    },
    {
      "title": "Umgang mit der eigenen Identität »Sowohl Frauen als auch Männer werden bis heute in Geschlechterrollen gedrängt«",
      "teaser": "Als Jugendlicher hatte Linus Giese keine Vorbilder, nicht mal einen Begriff für das, was er ist: ein trans Mann. Heute sagt er: »Die Perspektiven von trans Menschen können auch anderen helfen, glücklicher zu leben.« Wie das? Ein Interview von Marilena Berends",
      "url": "https://www.spiegel.de/psychologie/linus-giese-ueber-transgeschlechtlichkeit-sowohl-frauen-als-auch-maenner-werden-bis-heute-in-geschlechterrollen-gedraengt-a-b5fcdd1c-e192-4d3b-a693-67e772ab4529",
      "image_title": "»Sowohl Frauen als auch Männer werden bis heute in Geschlechterrollen gedrängt« - Lou Herzog"
    },
    {
      "title": "Familiennewsletter Lasst uns mehr Fehler machen! Von Antonia Bauer",
      "teaser": "Meine Kinder sind schnell frustriert, wenn ihnen etwas misslingt. Muss das so sein, oder kann ich ihnen vermitteln, dass Scheitern auch etwas Gutes ist?",
      "url": "https://www.spiegel.de/familie/erziehung-lasst-uns-mehr-fehler-machen-familiennewsletter-a-eb84e436-d3b6-470e-ab45-7dffc19a8cb9",
      "image_title": "Lasst uns mehr Fehler machen! - Halfpoint Images / Getty Images"
    },
    {
      "title": "Mit Kindern und Jugendlichen über Krieg und Krisen sprechen Papa, wieso wird da gekämpft?",
      "teaser": "Das Thema Krieg in der Erziehung auszusparen, funktioniert nicht. Wie Eltern passende Worte dafür finden und den Medienkonsum ihrer Kinder sinnvoll begleiten, erklärt der Psychologe Rüdiger Maas. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/wie-koennen-wir-mit-kindern-ueber-krieg-und-krisen-sprechen-podcast-mit-ruediger-maas-a-ec38bcfb-77c5-4766-baf7-eab52e7cb017",
      "image_title": "Papa, wieso wird da gekämpft? - Westend61 / Getty Images"
    },
    {
      "title": "Oliver Schaffer baut Ausstellungen aus Spielzeug »Ich liebe Playmobil, weil fast alle Figuren lächeln«",
      "teaser": "Mit einem Zirkus fing es an, inzwischen besitzt Oliver Schaffer mehr als eine Million Playmobil-Teile. Hier sagt er, warum er trotzdem kein Sammler sein will, wie seine Leidenschaft begonnen hat und was er von Lego hält. Ein Interview von Heike Klovert",
      "url": "https://www.spiegel.de/familie/spielzeug-aussteller-oliver-schaffer-ich-liebe-playmobil-weil-fast-alle-figuren-laecheln-a-2a255e7a-cfe4-4537-beff-0d2da6ddc53e",
      "image_title": "»Ich liebe Playmobil, weil fast alle Figuren lächeln« - Heike Klovert / DER SPIEGEL"
    },
    {
      "title": "Geheimtipp Leiden in Südholland Ein Gefühl wie in Amsterdam – nur entspannter",
      "teaser": "Bereit für eine Bootsfahrt durch prächtige Grachten? Dafür müssen Sie nicht nach Amsterdam reisen. Unsere Autorin lebt seit Jahren im gemütlichen Leiden – und gibt Tipps für ein traumhaftes Wochenende. Von Dela Kienle",
      "url": "https://www.spiegel.de/reise/staedte/leiden-in-suedholland-ein-gefuehl-wie-in-amsterdam-nur-entspannter-a-cd855b22-b2d9-416b-95cd-f8bfe16eabbc",
      "image_title": "Ein Gefühl wie in Amsterdam – nur entspannter - Dirk van Egmond",
      "author": "Dela Kienle"
    },
    {
      "title": "Abenteurerin Wiebke Lühmann über ihre Reisen um die Welt »Warum sollte ich überhaupt ankommen wollen?«",
      "teaser": "Sie fährt mit dem Rad ans Nordkap und durch Lateinamerika. Hier erzählt Wiebke Lühmann, was sie dabei über sich und die Welt lernt und wie es ist, wenn man im Ausland Deutsche trifft. Ein Interview von Andreas Haslauer",
      "url": "https://www.spiegel.de/reise/wiebke-luehmann-radelt-ans-nordkap-und-durch-suedamerika-warum-sollte-ich-ueberhaupt-ankommen-wollen-a-b597945f-c1a8-47ae-8116-68a47f0af68d",
      "image_title": "»Warum sollte ich überhaupt ankommen wollen?« - Fabienne Engel"
    },
    {
      "title": "Coaching »Komplizierte Kontakte meistern« Schritt eins – die eigene Wirkung erkennen",
      "teaser": "Wie verhalten Sie sich, wenn Sie auf komplizierte Menschen treffen? In diesem ersten Schritt identifizieren Sie Ihre eigenen Stärken und Schwächen im Umgang mit anderen. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-komplizierte-kontakte-meistern-schritt-eins-die-eigene-wirkung-erkennen-a-79b40002-9eb7-45fd-a638-1e5f2ec2037e",
      "image_title": "Schritt eins – die eigene Wirkung erkennen - Javier Zayas / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Stille Macht Wie Kinder ihre Eltern manipulieren Die Familienkolumne von Markus Deggerich",
      "teaser": "Kinder tricksen ihre Eltern aus, ständig. Bin ich nur zu doof und gutmütig, um das zu ändern – oder ist diese kaltblütige Bande zu gerissen? Eine Selbstverteidigung.",
      "url": "https://www.spiegel.de/familie/wie-kinder-ihre-eltern-manipulieren-stille-macht-a-8a18aaab-4919-49af-877b-ad63a0978970",
      "image_title": "Wie Kinder ihre Eltern manipulieren - Getty Images"
    },
    {
      "title": "Tipps für das richtige Umbuchen Was Flugreisende zum Streik am Freitag wissen müssen",
      "teaser": "Tausende Flüge sind bereits gestrichen: Der für Freitag angekündigte Warnstreik durchkreuzt viele Reisepläne. Wie Sie trotzdem an Ihr Ziel kommen, welche Leistungen Ihnen zustehen und wann eine Entschädigung fällig wird.",
      "url": "https://www.spiegel.de/reise/deutschland/streiks-an-flughaefen-entschaedigung-umbuchen-und-wie-sie-trotzdem-ans-ziel-kommen-a-a242ddd3-d589-4fcc-8ca0-e0dc46bce1b8",
      "image_title": "Was Flugreisende zum Streik am Freitag wissen müssen - Richard Sharrocks / Getty Images"
    },
    {
      "title": "Skisaison mit wenig Schnee Tauwetter – wie Bayern jetzt die Pisten offen halten will",
      "teaser": "In Bayern soll der wenige Schnee, der im Winter fiel, bis zum Frühjahr liegen bleiben. Das geht nur mit Schneekanonen. Der zuständige Minister Aiwanger findet dafür eine fantasievolle Begründung.",
      "url": "https://www.spiegel.de/reise/deutschland/skiferien-in-bayern-tauwetter-aber-die-pisten-sollen-offen-bleiben-a-73de6f22-b2fb-48f3-8429-f722201067b1",
      "image_title": "Tauwetter – wie Bayern jetzt die Pisten offen halten will - Ulrich Wagner / IMAGO"
    },
    {
      "title": "Wie sich die griechische Stadt langsam verwandelt Ein Besuch in Elefsina lohnt sich – genau jetzt",
      "teaser": "Wichtiger Schauplatz der Antike, später Zentrum der Schwerindustrie: Elefsina in Griechenland ist die bisher vielleicht ungewöhnlichste Kulturhauptstadt Europas. Zu Gast an einem besonderen Ort. Aus Elefsina berichtet Felix Keßler",
      "url": "https://www.spiegel.de/reise/staedte/elefsina-ist-europaeische-kulturhauptstadt-2023-warum-sich-ein-besuch-lohnt-a-b0e0270e-645b-450c-b5f7-6256c05b1f32",
      "image_title": "Ein Besuch in Elefsina lohnt sich – genau jetzt - Bernhard Lang / Getty Images"
    },
    {
      "title": "Selbsttest zum Umgang mit schwierigen Menschen Bitte nicht aufregen!",
      "teaser": "Erkennen Sie narzisstische, pedantische oder sture Menschen? Und lassen Sie sich von ihnen nerven oder bleiben Sie gelassen? In diesem Check finden Sie es heraus. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/umgang-mit-schwierigen-menschen-bitte-nicht-aufregen-spiegel-coaching-check-a-28ed07ed-ae35-410c-9fcb-9b0870b104d5",
      "image_title": "Bitte nicht aufregen! - Illustration: Max Baitinger / DER SPIEGEL",
      "author": "Anne Otto"
    },
    {
      "title": "Alte Boeing 737 auf Bali In diesem Flugzeug sollen bald Gäste übernachten",
      "teaser": "Im April soll auf Bali in einer ausgemusterten Boeing eine Luxusvilla eröffnet werden – für knapp 7000 Euro die Nacht. Doch noch ist der Traum eine Großbaustelle. Und der Eigentümer über den Wolken. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/fernweh/luxushotel-auf-bali-in-diesem-flugzeug-sollen-bald-gaeste-uebernachten-a-a0918e25-c6ac-4280-b4b0-e9b8dc58e218",
      "image_title": "In diesem Flugzeug sollen bald Gäste übernachten - Felix Demin / Private Jet Villa",
      "author": "Julia Stanek"
    },
    {
      "title": "Klimawandel verändert Pollenflug Warum immer mehr Menschen unter Heuschnupfen leiden",
      "teaser": "Beinahe jeder dritte Europäer hat eine Allergie, die meisten leiden an Heuschnupfen. Steigende Temperaturen verändern das Auftreten von Pollen auch in Deutschland – mit gravierenden Folgen.",
      "url": "https://www.spiegel.de/wissenschaft/heuschnupfen-und-allergien-klimawandel-veraendert-pollenflug-in-deutschland-a-e68d9776-7f4a-4ede-b1c1-e6c7ef1e6b51",
      "image_title": "Warum immer mehr Menschen unter Heuschnupfen leiden - EThamPhoto / The Image Bank RF / Getty Images"
    }
  ]
}