{
  "timestamp": "2023-05-03T12:22:41",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vermeintliche Makellosigkeit Mit dem Instagram-Filter zum Schönheitschirurgen",
      "teaser": "Soziale Netzwerke machen uns pickelfreier, faltenloser, schlanker. Das funktioniert so gut, dass man sich schnell an sein neues Ich gewöhnt. Und dann? Die Psychoanalytikerin Ada Borkenhagen über den Druck, »genauso« auszusehen. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/psychologie/schoenheitsideale-makellose-haut-volles-haar-grosse-augen-a-6679c3b2-e60b-4046-b55b-0bf8429b40fe",
      "image_url": "https://cdn.prod.www.spiegel.de/images/da690bf6-f3fc-47d4-be20-a761ab8b5a66_w948_r2.194_fpx34_fpy50.png",
      "image_title": "Mit dem Instagram-Filter zum Schönheitschirurgen - Harriet Davey"
    },
    {
      "title": "Pädagogin über frühkindliche sexuelle Entwicklung »Sie wollen wissen, was in all den Löchern steckt«",
      "teaser": "Wenn kleine Kinder ihren Körper entdecken, haben Eltern viele Fragen: Sind Doktorspiele okay? Darf mein Kind vor anderen masturbieren? Die Pädagogin Sylvia Kägi über offene Gespräche und überraschende Lösungen. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/gesundheit/fruehkindliche-sexuelle-entwicklung-sie-wollen-wissen-was-in-all-den-loechern-steckt-a-45f1b1d1-fa95-4336-add6-9423baaf7969",
      "image_title": "»Sie wollen wissen, was in all den Löchern steckt« - Elizabeth Sallee Bauer / RooM RF / Getty Images"
    },
    {
      "title": "Erziehung So setzen Eltern Grenzen, ohne zu schimpfen",
      "teaser": "Kinder müssen Regeln lernen, aber das geht auch ohne großes Geschrei. Wie wir stressige Situationen empathisch lösen, erklärt Bestsellerautorin Nicola Schmidt in einer der meistgehörten Podcast-Folgen. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/erziehung-ohne-schimpfen-wie-eltern-empathisch-grenzen-setzen-podcast-mit-nicola-schmidt-a-5e380819-6832-48b7-8b15-80cc8011c14f",
      "image_title": "So setzen Eltern Grenzen, ohne zu schimpfen - Jelena Jojic Tomic / Stocksy United"
    },
    {
      "title": "Defibrillator mit Ende dreißig Ich bin unheilbar herzkrank – und endlich beziehungsfähig",
      "teaser": "Dass ich jederzeit sterben könnte, hat auch etwas Gutes: Seit ich es akzeptiert habe, ist mein Liebesleben endlich keine Katastrophe mehr. Von Katja Lewina",
      "url": "https://www.spiegel.de/psychologie/arrhythmogene-rechtsventrikulaere-kardiomyopathie-kurz-arvc-mit-ende-30-was-macht-das-mit-der-liebe-a-95156545-afd7-4d28-986f-897ede5dd63d",
      "image_title": "Ich bin unheilbar herzkrank – und endlich beziehungsfähig - Manuela Clemens",
      "author": "Katja Lewina"
    },
    {
      "title": "Autorin Mrs. O über Mütter und Lust »Bei jeder Berührung dachte ich: Der will jetzt Sex!«",
      "teaser": "Früher genoss Lisa Opel ihre Sexualität, doch nach der Geburt ihrer Kinder wollte sie von ihrem Mann nicht mehr berührt werden. Heute weiß sie: Die eigene Lust wiederzufinden, ist schwierig – aber lohnenswert. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/familie/lisa-opel-ueber-muetter-und-lust-bei-jeder-beruehrung-dachte-ich-der-will-jetzt-sex-a-a97824ac-fece-4b66-8787-3d03ca48846e",
      "image_title": "»Bei jeder Berührung dachte ich: Der will jetzt Sex!« - [M] DER SPIEGEL; Ibai Acevedo / Stocksy"
    },
    {
      "title": "Abnehm-Medikament Schön bequem",
      "teaser": "Wer Gewicht verlieren will, aber mit Diäten und Sport nicht weiterkommt, könnte sich mit Semaglutid bequem schlanker spritzen. Ist dies das Ende der Body-Positivity-Bewegung? Von Heinrich, Christian,Fotos: Philoteus Nisch",
      "url": "https://www.spiegel.de/gesundheit/abnehm-medikament-semaglutid-schoen-bequem-a-4474df09-ab25-4c22-bb2b-b7e12cfc6002",
      "image_title": "Schön bequem - Philotheus Nisch / DER SPIEGEL",
      "author": "Heinrich, Christian,Fotos: Philoteus Nisch"
    },
    {
      "title": "Meditation Jeder wird erleuchtet",
      "teaser": "In den Siebzigern begann der Molekularbiologe Jon Kabat-Zinn die Meditationsmethoden des Buddhismus für den Westen zu adaptieren. Seitdem wurde sein Konzept der »Mindfulness« zu einem der weltweit wichtigsten Wellness-Trends. Wie hat er das geschafft? Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/psychologie/meditation-jeder-wird-erleuchtet-a-1015bbc5-9c00-4dc9-8ddc-3eee1ec731c7",
      "image_title": "Jeder wird erleuchtet - Illustration: Violeta Noy; Foto: Bryce Vickmark / Studio X / Polaris / laif",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Schönheitsideale Wie ich in Japan lernte, meine Nase zu schätzen",
      "teaser": "Manchmal braucht man den Blick der anderen, um wohlwollend auf sich selbst schauen zu können. So jedenfalls erging es unserer Autorin. Von Heike Klovert",
      "url": "https://www.spiegel.de/psychologie/schoenheitsideale-wie-ich-in-japan-lernte-meine-nase-zu-schaetzen-a-7a52df7b-afc9-4251-a87e-b5b9cf9914b3",
      "image_title": "Wie ich in Japan lernte, meine Nase zu schätzen - Philotheus Nisch / DER SPIEGEL",
      "author": "Heike Klovert"
    },
    {
      "title": "Selbstvertrauen »Ich weiß: So fühle ich mich an!«",
      "teaser": "Wie sehen Blinde ihren Körper? Warum gibt es einen Lesemuskel? Und wieso sind Taststöcke auch Statussymbole? Nina und Lenka erzählen, wie sie sich selbst und die Welt erfahren. Von Sandra Schulz, Fotos: Anna Ziegler",
      "url": "https://www.spiegel.de/psychologie/ich-weiss-so-fuehle-ich-mich-an-a-15d0f80e-14a5-471d-a63a-7f6806aa706d",
      "image_title": "»Ich weiß: So fühle ich mich an!« - Anna Ziegler / DER SPIEGEL",
      "author": "Sandra Schulz, Fotos: Anna Ziegler"
    },
    {
      "title": "Die nackte Wahrheit Wie Selbstwahrnehmung unser Sexleben beeinflusst – und andersrum",
      "teaser": "Findet er mich schön? Performe ich gut? Wer sich solche Fragen beim Sex stellt, hat weniger Spaß. Ein Sexualpsychologe und eine Erscheinungsforscherin sprechen über den Zusammenhang zwischen Aussehen, Körperbild und Lust. Von Philipp Laage, Fotos: Ken Buslay 6 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/sex-schoenheit-und-leistungsdruck-die-nackte-wahrheit-a-97ff1745-b3fc-4d27-8083-8475da168833",
      "image_title": "Wie Selbstwahrnehmung unser Sexleben beeinflusst – und andersrum - Timothy Shonnard / Getty Images"
    },
    {
      "title": "Spitzenköche und regionale Lebensmittel »Wenn Lauch schießt, das ist wirklich der Hammer!«",
      "teaser": "Es muss nicht Hummer sein: In der Sterneküche schwören inzwischen viele auf Gemüse von nebenan – das ganze Jahr über. Für den perfekten Erntezeitpunkt tun die Köche alles. Und kreieren so erstaunliche Geschmackserlebnisse. Von Hannes Finkbeiner",
      "url": "https://www.spiegel.de/stil/ernaehrung-wenn-lauch-schiesst-das-ist-wirklich-der-hammer-a-316b484c-1acb-4875-8d77-1a6140b7a8ea",
      "image_title": "»Wenn Lauch schießt, das ist wirklich der Hammer!« - Simeon Johnke",
      "author": "Hannes Finkbeiner"
    },
    {
      "title": "Schmerzende Gelenke Was bei Arthrose hilft",
      "teaser": "Für Millionen Menschen wird Bewegung zur Qual, weil sie starke Schmerzen in den Gelenken haben. Ein Sporttherapeut sagt, was Betroffenen guttut – und was nicht. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/arthrose-und-gelenkschmerzen-was-betroffenen-guttut-und-was-nicht-a-757cce6a-c59d-4baa-881f-a0e46408f237",
      "image_title": "Was bei Arthrose hilft - Miodrag Gajic / Getty Images"
    },
    {
      "title": "Ausstellung »A Line of Beauty« in New York Wie Karl Lagerfeld mit wenigen Linien die Modewelt revolutionierte",
      "teaser": "Das Costume Institute des Metropolitan Museum of Art in New York würdigt das Lebenswerk des Mode-Genies Karl Lagerfeld. Sehen Sie hier einige seiner Skizzen, die zu legendären Kleidern wurden. Von Olga Blumhardt",
      "url": "https://www.spiegel.de/stil/karl-lagerfeld-ausstellung-im-metropolitan-museum-of-art-in-new-york-wie-aus-wenigen-linien-grosse-mode-entsteht-a-682627b8-e3ee-4840-846a-01a93d37c972",
      "image_title": "Wie Karl Lagerfeld mit wenigen Linien die Modewelt revolutionierte - Annie Leibovitz / Vogue / Trunk Archive Ornamental / The Metropolitan Museum of Art",
      "author": "Olga Blumhardt"
    },
    {
      "title": "Tipps der Redaktion Die schönsten 49-Euro-Ticket-Strecken – von Sylt bis zu den Alpen",
      "teaser": "Das 49-Euro-Ticket erhält den Abfahrtspfiff: Ab 1. Mai sind aufregende deutsche Regionalstrecken inklusive. Hier empfehlen SPIEGEL-Vielreisende, wohin Sie unbedingt fahren sollten.",
      "url": "https://www.spiegel.de/reise/deutschland/49-euro-ticket-die-schoensten-strecken-fuer-das-deutschlandticket-von-sylt-bis-zu-den-alpen-a-12fdc578-52a8-4bd9-8324-c34cb7500210",
      "image_title": "Die schönsten 49-Euro-Ticket-Strecken – von Sylt bis zu den Alpen - [M] Lina Moreno / DER SPIEGEL; Jürgen Wiesler / Zoonar / IMAGO"
    },
    {
      "title": "Nervennahrung Heute gibt es Bulgurbällchen Fellah Köfte",
      "teaser": "Sie sind klein und rund und rot – und sie schmecken fantastisch: Fellah Köfte, »Bauern-Bällchen«, besonders in der Türkei, in der Levante und auf dem Balkan beliebt. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-bulgurbaellchen-fellah-koefte-a-5933a05b-635f-4861-bf73-b8d1992957e4",
      "image_title": "Heute gibt es Bulgurbällchen Fellah Köfte - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Was hinter dem Klischee steckt Dann werde ich eben doch Yogalehrerin",
      "teaser": "Früher waren Yogalehrerinnen für mich Aussteigerinnen, denen die Welt zu viel wurde. Dann ließ ich mich selbst zu einer ausbilden. Selten kam mir eine Tätigkeit so sinnvoll vor. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/yoga-fuer-jeden-dann-werde-ich-eben-doch-yogalehrerin-a-222546d5-907e-4033-ad16-8236f4156cad",
      "image_title": "Dann werde ich eben doch Yogalehrerin - Jannis Große / DER SPIEGEL",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Familiennewsletter Jeder Zwilling ist anders Von Marianne Wellershoff",
      "teaser": "Meine 14-jährigen Zwillingstöchter mögen unterschiedliches Essen, machen gerne verschiedene Dinge und teilen sich nicht mal dasselbe Shampoo. Gut so!",
      "url": "https://www.spiegel.de/familie/familiennewsletter-jeder-zwilling-ist-anders-a-fb3737af-7bd3-48f4-a595-488a891024c1",
      "image_title": "Jeder Zwilling ist anders - Gorica Poturak / Getty Images"
    },
    {
      "title": "Newsletter »SPIEGEL läuft!« Überhole NIE einen Mann! Von Susanne Amann",
      "teaser": "Warum grüßen Frauen beim Joggen nicht? Warum freuen sich Läuferinnen auf die Sommerzeit? Kaum kommt man mit laufenden Kollegen ins Gespräch, muss man ihnen die Welt erklären.",
      "url": "https://www.spiegel.de/fitness/newsletter-spiegel-laeuft-ueberhole-nie-einen-mann-a-ceee2dcc-c72e-4063-9d55-97621e5def2d",
      "image_title": "Überhole NIE einen Mann! - Westend61 / Getty Images / Westend61"
    },
    {
      "title": "Scheinfasten Darf’s ein bisschen weniger sein?",
      "teaser": "Fasten und trotzdem essen – das ist bei dieser Methode möglich. Wie sie funktioniert und worauf es dabei ankommt, erklärt Ökotrophologin und Bestsellerautorin Franca Mangiameli. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/scheinfasten-wie-funktioniert-s-wobei-hilft-s-und-wie-halten-wir-durch-podcast-a-f0dfcab0-1ad8-4e6c-b692-372414b6f819",
      "image_title": "Darf’s ein bisschen weniger sein? - Tara Moore / Getty Images"
    },
    {
      "title": "Speeddating in einer deutschen Millionenstadt In 20 Minuten werde ich vor einer Unbekannten sitzen. Wie wird sie sein?",
      "teaser": "Ich bin seit vier Jahren Single und frage mich, warum. 2023 will ich endlich eine Partnerin finden. Doch bis zu »I love you to the moon and back« ist es noch ein weiter Weg. Eine Datingkolumne von Noah Klee Noah Klee",
      "url": "https://www.spiegel.de/partnerschaft/besuch-beim-speed-dating-wie-schnell-verliebt-man-sich-in-unbekannte-a-b1ec1bbc-6407-40c6-b048-05c09c805a6c",
      "image_title": "In 20 Minuten werde ich vor einer Unbekannten sitzen. Wie wird sie sein? - Rahel Süßkind / DER SPIEGEL"
    },
    {
      "title": "Diätmittel Semaglutid Spritz dich schlank!",
      "teaser": "Es klingt fast zu verlockend: Wer Gewicht verlieren will, kann mithilfe von Semaglutid ohne Sport und Diäten abnehmen. Aber das vermeintliche Wundermittel hat Tücken. Von Christian Heinrich",
      "url": "https://www.spiegel.de/gesundheit/semaglutid-das-vermeintliche-wundermittel-hat-tuecken-a-df0e3c69-d684-475f-94e3-5610074e3610",
      "image_title": "Spritz dich schlank! - vitapix / Getty Images",
      "author": "Christian Heinrich"
    },
    {
      "title": "Gurkensterne, Erdbeerblumen, Vollkornbrot in Katzenform Lasst mich in Ruhe mit euren superduperkreativen Brotdosen!",
      "teaser": "Liebe Momfluencerinnen, ich finde es ganz toll, dass ihr um fünf Uhr aufsteht, um für eure Kinder Kanapeeherzchen auszustechen. Aber was hat das mit dem echten Leben zu tun? Ein Zwischenruf von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/momfluencerinnen-lasst-mich-in-ruhe-mit-euren-superduperkreativen-brotdosen-a-6436aae1-3ff2-4701-b4e5-0b06950bedbd",
      "image_title": "Lasst mich in Ruhe mit euren superduperkreativen Brotdosen! - Happy Lark / iStockphoto / Getty Images"
    },
    {
      "title": "Meine Mama-Rachegelüste Zahn um Zahn",
      "teaser": "Wenn Kinder miteinander spielen, geht schon mal was zu Bruch. Auch bleibende Zähne. Wie bei meinem Sohn. Kann passieren. Aber muss ich das wirklich so hinnehmen? Eine Elternkolumne von Fatma Mittler-Solak",
      "url": "https://www.spiegel.de/familie/mama-rachegelueste-zahn-um-zahn-a-97c5f6e5-8f44-436d-8584-5f7106a1b7cb",
      "image_title": "Zahn um Zahn - Fatma Mittler-Solak / DER SPIEGEL"
    },
    {
      "title": "Zwischen Himmel und Wasser Mit dem Camper Irlands Westküste erkunden – in einer Woche",
      "teaser": "Der Wild Atlantic Way liefert Reisenden viele gute Gründe, weniger Strecke zu machen als geplant. Unser Autor hat dort, an Irlands zerklüfteter Küste, sein Herz für die Grüne Insel entdeckt. Von Gerd Blank",
      "url": "https://www.spiegel.de/reise/europa/irland-mit-dem-camper-die-westkueste-erkunden-in-einer-woche-a-700c0989-49a9-48bb-a57d-f63fe918f073",
      "image_title": "Mit dem Camper Irlands Westküste erkunden – in einer Woche - GARETH WRAY",
      "author": "Gerd Blank"
    },
    {
      "title": "Suchtbericht So viele Deutsche trinken, rauchen und zocken",
      "teaser": "Bier und Wein gelten in Deutschland als Kulturgut. Fast acht Millionen Menschen konsumieren Alkohol in riskanten Mengen. Auch die Entwicklung im Glücksspielmarkt sehen die Autoren des »Jahrbuch Sucht 2023« kritisch.",
      "url": "https://www.spiegel.de/gesundheit/alkohol-zigaretten-gluecksspiel-so-viele-deutsche-trinken-rauchen-und-zocken-a-f025c31e-4af4-41ac-ac11-1359147afc0c",
      "image_title": "So viele Deutsche trinken, rauchen und zocken - Jacob Lund / iStockphoto / Getty Images"
    },
    {
      "title": "Unterwegs mit Nomadenvölkern Ihr Hausrat ist auf dem Rücken der Kamele verschnürt",
      "teaser": "Sie sind mit ihren Kamelen, Schafen und Rindern unter der Wüstensonne unterwegs, in extremer Kälte oder in einsamen Höhen. Ein Schweizer Paar begleitet seit Jahrzehnten jene, die nicht sesshaft sind. Das sind ihre besten Bilder. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/fernweh/nomaden-weltweit-die-besten-fotos-von-sylvia-furrer-und-holger-hoffmann-a-71209a63-4a71-4f29-86ed-00f467d2f381",
      "image_title": "Ihr Hausrat ist auf dem Rücken der Kamele verschnürt - chaostours.ch",
      "author": "Eva Lehnen"
    },
    {
      "title": "Männer und ihre Gesundheit Dick und Doof müssen früher sterben",
      "teaser": "Männer empfinden Krankheit als Schwäche, gehen nicht zum Arzt und hören nicht auf ihren Körper. Und erst recht nicht auf diejenigen, die sie dazu ermahnen – meist Frauen. Da hilft nur eins: austricksen. Ein Leidartikel von Markus Deggerich",
      "url": "https://www.spiegel.de/gesundheit/masse-und-macht-a-a024f2f6-5d26-4ca1-b5d2-ec0a7d357de5",
      "image_title": "Dick und Doof müssen früher sterben - Tim Macpherson / Getty Images"
    },
    {
      "title": "Comeback des Kaviars Eis am Stiel für 40 Euro",
      "teaser": "Die Fischeier sind zurück auf den Speisekarten. Von gnadenloser Überfischung soll keine Rede mehr sein – Gastronomen erfinden Kaviarkreationen, auf TikTok gibt es Kaviar-Influencer. Über einen alten Luxus in neuem Gewand. Von Wolfgang Faßbender",
      "url": "https://www.spiegel.de/stil/kaviar-warum-die-leute-wieder-fischeier-essen-wollen-a-e5e43342-3c73-4058-a036-c7389e27572a",
      "image_title": "Eis am Stiel für 40 Euro - Claudia Goedke",
      "author": "Wolfgang Faßbender"
    },
    {
      "title": "Preisgekrönte Idee aus der Eifel Wie die Mitfahrerbank zum Exportschlager wurde",
      "teaser": "In der Eifel fing es an. Mittlerweile stehen Mitfahrerbänke an Straßen in ganz Deutschland. Vor zehn Jahren gewann diese Idee den Social Design Award des SPIEGEL. Jetzt startet der Wettbewerb erneut. Von David Holzapfel",
      "url": "https://www.spiegel.de/auto/wie-die-mitfahrerbank-zum-exportschlager-der-eifel-wurde-a-9a61f287-2dd6-4925-b2fb-a5dc8bcc7999",
      "image_title": "Wie die Mitfahrerbank zum Exportschlager wurde - Roman Hövel / Naturpark Nordeifel",
      "author": "David Holzapfel"
    },
    {
      "title": "Therapeutisches Reiten Maja steigt auf",
      "teaser": "Maja ist depressiv als sie im vergangenen Jahr auf den Reittherapiehof Holenberg kommt. Doch die Pferde helfen ihr, mit ihrer Krankheit umzugehen. Heute unterstützt sie andere. Von Lisa Duhm",
      "url": "https://www.spiegel.de/psychologie/reittherapie-maja-steigt-auf-a-0a35c51d-0d03-4e84-83f4-e1bef55b6374",
      "image_title": "Maja steigt auf - Hannah Aders / DER SPIEGEL",
      "author": "Lisa Duhm"
    }
  ]
}