{
  "timestamp": "2023-05-10T19:10:21",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fotoprojekt »Arrested Movement« Zeigt her eure Plautzen!",
      "teaser": "Die Body-Positivity-Bewegung richtet sich vor allem an Frauen. Doch auch Männer leiden unter unrealistischen Schönheitsidealen. Diese Fotos zeigen die vermeintliche Imperfektion – aus überraschender Perspektive. Von Julian Aé und Anthony Patrick Manieri (Fotos) 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/body-positivity-im-fotoprojekt-arrested-movement-zeigt-her-eure-plautzen-a-7cc8a4dc-889d-4adc-bb60-2eb1069f0f0c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9b36035a-4722-45d5-8f03-93d12fbedc2c_w948_r1.778_fpx45_fpy43.jpg",
      "image_title": "Zeigt her eure Plautzen!"
    },
    {
      "title": "Vermeintliche Makellosigkeit Mit dem Instagram-Filter zum Schönheitschirurgen",
      "teaser": "Soziale Netzwerke machen uns pickelfreier, faltenloser, schlanker. Das funktioniert so gut, dass man sich schnell an sein neues Ich gewöhnt. Und dann? Die Psychoanalytikerin Ada Borkenhagen über den Druck, »genauso« auszusehen. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/psychologie/schoenheitsideale-makellose-haut-volles-haar-grosse-augen-a-6679c3b2-e60b-4046-b55b-0bf8429b40fe",
      "image_title": "Mit dem Instagram-Filter zum Schönheitschirurgen - Harriet Davey"
    },
    {
      "title": "Defibrillator mit Ende dreißig Ich bin unheilbar herzkrank – und endlich beziehungsfähig",
      "teaser": "Dass ich jederzeit sterben könnte, hat auch etwas Gutes: Seit ich es akzeptiert habe, ist mein Liebesleben endlich keine Katastrophe mehr. Von Katja Lewina",
      "url": "https://www.spiegel.de/psychologie/arrhythmogene-rechtsventrikulaere-kardiomyopathie-kurz-arvc-mit-ende-30-was-macht-das-mit-der-liebe-a-95156545-afd7-4d28-986f-897ede5dd63d",
      "image_title": "Ich bin unheilbar herzkrank – und endlich beziehungsfähig - Manuela Clemens",
      "author": "Katja Lewina"
    },
    {
      "title": "Autorin Mrs. O über Mütter und Lust »Bei jeder Berührung dachte ich: Der will jetzt Sex!«",
      "teaser": "Früher genoss Lisa Opel ihre Sexualität, doch nach der Geburt ihrer Kinder wollte sie von ihrem Mann nicht mehr berührt werden. Heute weiß sie: Die eigene Lust wiederzufinden, ist schwierig – aber lohnenswert. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/familie/lisa-opel-ueber-muetter-und-lust-bei-jeder-beruehrung-dachte-ich-der-will-jetzt-sex-a-a97824ac-fece-4b66-8787-3d03ca48846e",
      "image_title": "»Bei jeder Berührung dachte ich: Der will jetzt Sex!« - [M] DER SPIEGEL; Ibai Acevedo / Stocksy"
    },
    {
      "title": "Apotheker zu rezeptfreien Medikamenten »Besonders aufpassen muss man mit abschwellendem Nasenspray«",
      "teaser": "Nicht alles, was ohne ärztliche Verschreibung in der Apotheke verfügbar ist, ist harmlos. Der Präsident der Bundesapothekerkammer erklärt, wo er besonders zur Vorsicht rät – und welche Mittel er selbst zu Hause hat. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/rezeptfreie-medikamente-besonders-aufpassen-muss-man-mit-abschwellendem-nasenspray-a-5161c311-edd3-4880-a923-8f6741c46287",
      "image_title": "»Besonders aufpassen muss man mit abschwellendem Nasenspray« - ProfessionalStudioImages / Getty Images"
    },
    {
      "title": "Schmerzende Gelenke Was bei Arthrose hilft",
      "teaser": "Für Millionen Menschen wird Bewegung zur Qual, weil sie starke Schmerzen in den Gelenken haben. Ein Sporttherapeut sagt, was Betroffenen guttut – und was nicht. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/arthrose-und-gelenkschmerzen-was-betroffenen-guttut-und-was-nicht-a-757cce6a-c59d-4baa-881f-a0e46408f237",
      "image_title": "Was bei Arthrose hilft - Miodrag Gajic / Getty Images"
    },
    {
      "title": "Gabriela und ihr Submarining Warum antwortest Du nicht?",
      "teaser": "In unregelmäßigen Abständen date ich eine ältere Frau. Ich genieße die Zeit mit ihr, bin aber unzufrieden mit meiner Performance beim Sex. Vielleicht ist das der Grund dafür, dass sie sich zwischendurch nicht meldet. Die Dating-Kolumne von Noah Klee",
      "url": "https://www.spiegel.de/partnerschaft/submarining-und-ghosting-warum-antwortest-du-nicht-kolumne-a-2f755c78-fae6-459f-8432-463d3329b524",
      "image_title": "Warum antwortest Du nicht? - Rahel Süßkind / DER SPIEGEL"
    },
    {
      "title": "Die nackte Wahrheit Wie Selbstwahrnehmung unser Sexleben beeinflusst – und andersrum",
      "teaser": "Findet er mich schön? Performe ich gut? Wer sich solche Fragen beim Sex stellt, hat weniger Spaß. Ein Sexualpsychologe und eine Erscheinungsforscherin sprechen über den Zusammenhang zwischen Aussehen, Körperbild und Lust. Von Philipp Laage, Fotos: Ken Buslay 6 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/sex-schoenheit-und-leistungsdruck-die-nackte-wahrheit-a-97ff1745-b3fc-4d27-8083-8475da168833",
      "image_title": "Wie Selbstwahrnehmung unser Sexleben beeinflusst – und andersrum - Timothy Shonnard / Getty Images"
    },
    {
      "title": "Selbsttest Fühlen Sie sich in Ihrem Körper zu Hause?",
      "teaser": "Sind Sie mit sich selbst im Reinen? Ein Herz und eine Seele? Achten Sie auf Ihr Bauchgefühl? Mit diesem Check finden Sie heraus, ob Sie Ihrem Körper aufmerksam zuhören, ihn schätzen und auf ihn achten. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/selbsttest-zum-koerpergefuehl-fuehlen-sie-sich-in-ihrem-koerper-zu-hause-a-48c6f536-6380-4a2f-89b2-2c77a9cf1f20",
      "image_title": "Fühlen Sie sich in Ihrem Körper zu Hause? - Claudia Casagrande / plainpicture",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Aufruf an Leserinnen und Leser Schreiben Sie uns, was Sie in diesem Jahr für den Urlaub ausgeben",
      "teaser": "Flugtickets, Mietwagen, Ferienwohnungen, Hotelzimmer – alles scheint immer teurer zu werden. Wohin geht Ihre Reise in diesem Jahr? Wie hoch ist Ihr Budget? Worauf verzichten Sie vielleicht lieber? Schreiben Sie uns.",
      "url": "https://www.spiegel.de/reise/urlaub-schreiben-sie-uns-was-sie-in-diesem-jahr-ausgeben-a-c2ed7c67-16c1-4401-a69f-b1fb0c7cf85e",
      "image_title": "Schreiben Sie uns, was Sie in diesem Jahr für den Urlaub ausgeben - Aleh Varanishcha / iStockphoto / Getty Images"
    },
    {
      "title": "Sommer auf der dänischen Insel Falster Es passiert nicht viel und davon nur wenig – herrlich!",
      "teaser": "Unsere Autorin führt eine innige Langzeitbeziehung mit einer der größten dänischen Ostseeinseln. Hier verrät sie ihre Lieblingsadressen und Gründe, warum sie seit Jahrzehnten immer wieder nach Falster zurückkehrt. Von Marlene Sørensen",
      "url": "https://www.spiegel.de/reise/europa/daenemark-urlaub-die-besten-tipps-fuer-die-insel-lolland-falster-a-08bd3940-a606-4172-8e66-3702eb3206b1",
      "image_title": "Es passiert nicht viel und davon nur wenig – herrlich! - Daniel Villadsen / VisitDenmark",
      "author": "Marlene Sørensen"
    },
    {
      "title": "Verbandsfunktionärin wehrt sich gegen Kritik Haben Hebammen einen besonderen Hang zur Homöopathie?",
      "teaser": "Viele junge Eltern setzen auf Alternativmedizin und unwirksame Globuli – auch, so ein Vorwurf, weil die Therapien von Geburtshelferinnen unkritisch empfohlen würden. Stimmt nicht, sagt Andrea Ramsell vom Deutschen Hebammenverband. Ein Interview von Hinnerk Feldwisch-Drentrup",
      "url": "https://www.spiegel.de/gesundheit/haben-hebammen-einen-besonderen-hang-zur-homoeopathie-a-36429a08-b5df-4745-9f39-b6fd6c785ece",
      "image_title": "Haben Hebammen einen besonderen Hang zur Homöopathie? - Nikolay Titov / Getty Images"
    },
    {
      "title": "Nervennahrung Zum Muttertag gibt es englischen Lemon Drizzle Cake",
      "teaser": "Backen ist oft eine Qual, vor allem in der französischen Patisserie kommt es auf Präzision an. Zum Glück geht es zum Muttertag am Sonntag auch anders. So gelingt das feine Küchlein zu Mamas Ehrentag. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-englischen-lemon-drizzle-cake-a-a9efe1ef-e807-4aae-8700-63cdb0645ccb",
      "image_title": "Zum Muttertag gibt es englischen Lemon Drizzle Cake - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Wirkungs­lose Scheinmedikamente Wie Eltern in die Homöopathie getrieben werden",
      "teaser": "Viele Eltern setzen auf »natürliche« Hilfe bei Geburt und Kinderkrankheiten – und landen bei homöopathischen Mitteln. Auch, weil immer noch viele Hebammen, Ärzte und Apotheker die wirkungslosen Therapien empfehlen. Von Hinnerk Feldwisch-Drentrup",
      "url": "https://www.spiegel.de/gesundheit/eltern-hebammen-und-homoeopathie-unter-der-geburt-jetzt-nimmst-du-dieses-mittel-einfach-a-b0fc4cf3-d98d-413f-82c2-76820879408f",
      "image_title": "Wie Eltern in die Homöopathie getrieben werden - Cameron Zegers / Stocksy United",
      "author": "Hinnerk Feldwisch-Drentrup"
    },
    {
      "title": "Norddeutsche Grillmeisterschaft Für eine Handvoll Würste",
      "teaser": "Allen Vegetarismus- und Ökotrends zum Trotz treffen sich Jahr für Jahr Hunderte Fleischfreunde zu Barbecue-Meisterschaften. Der Weg zum Titel ist heiß und fettig. Aus Neumünster berichtet Leon Berent",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/norddeutsche-grillmeisterschaft-in-neumuenster-fuer-eine-handvoll-wuerste-a-65682924-1a5b-47d7-9474-f46d6d25e21b",
      "image_title": "Für eine Handvoll Würste - Lauri Patterson / Getty Images"
    },
    {
      "title": "Medien-Detox Bin ich borniert, wenn ich keine Nachrichten mehr lesen, hören oder sehen will?",
      "teaser": "Die Weltlage ist purer Horror – zumindest oft, wenn es nach der SPIEGEL-Website geht. Irgendwann reicht’s mit Krieg, Dürren und Missbrauch. Sich einfach nicht mehr informieren, das würde entlasten und keinem groß schaden. Oder? Es antwortet Stefan Weigel, SPIEGEL-Nachrichtenchef",
      "url": "https://www.spiegel.de/psychologie/nachrichten-detox-ist-es-okay-sich-nicht-fuer-die-nachrichten-zu-interessieren-a-9c89b867-72f7-4cb0-95c8-b559daa3f8ce",
      "image_title": "Bin ich borniert, wenn ich keine Nachrichten mehr lesen, hören oder sehen will? - Zoran Mircetic / Getty Images"
    },
    {
      "title": "Anti-Aging Wie unsere Haut gesund und jung bleibt",
      "teaser": "Viel Creme hilft nur beim Sonnenschutz. Wer Alterungsprozesse abschwächen will, muss seinen Körper auch von innen pflegen und bewusster leben. Worauf es ankommt, erklärt Hautärztin Yael Adler. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/anti-ageing-wie-bleibt-unsere-haut-gesund-und-jung-podcast-mit-yael-adler-a-5313eec1-9649-48a2-981f-3121641c6061",
      "image_title": "Wie unsere Haut gesund und jung bleibt - Studio Firma / Studio Firma / Stocksy"
    },
    {
      "title": "Ungewohnt übernachten Warum steht ein italienisches Dorf an der rauen Küste von Wales?",
      "teaser": "Das Feriendorf Portmeirion in Wales war berühmte Filmkulisse und Rückzugsort des Jetsets. Vor allem aber ist es der Lebenstraum eines Romantikers. Das muss man nicht mögen. Warum ein Besuch trotzdem lohnt. Aus Portmeirion berichtet Philipp Laage",
      "url": "https://www.spiegel.de/reise/europa/portmeirion-in-wales-warum-steht-ein-italienisches-dorf-an-der-rauen-kueste-grossbritanniens-a-d4dc0860-81cd-4300-8273-01443ab94aa5",
      "image_title": "Warum steht ein italienisches Dorf an der rauen Küste von Wales? - Jane Sweeney / picture alliance / robertharding"
    },
    {
      "title": "Familiennewsletter Wie oft haben Sie Ihrem Kind heute schon in die Augen geschaut? Von Sandra Schulz",
      "teaser": "Ich möchte es aus tiefstem Herzen: meinem Kind zugewandt sein. Aber manchmal gelingt es mir nicht. Ist das jetzt traurig – oder einfach normal? Oder beides?",
      "url": "https://www.spiegel.de/familie/eltern-und-kinder-wie-oft-haben-sie-ihrem-kind-heute-schon-in-die-augen-geschaut-a-e70f3a7a-cff6-426b-9309-2ea65ad217e3",
      "image_title": "Wie oft haben Sie Ihrem Kind heute schon in die Augen geschaut? - Inti St Clair / Getty Images"
    },
    {
      "title": "No Pants Day Die Hose bleibt an! Eine Stilkritik von Markus Deggerich",
      "teaser": "Weltweit wollen Menschen für einen Tag ohne Beinkleid zur Arbeit gehen. Was als Hosen-Humoreske begann, wirkt inzwischen etwas abgewetzt.",
      "url": "https://www.spiegel.de/stil/no-pants-day-die-hose-bleibt-an-kolumne-a-15f8ea31-f175-4a6d-abc1-481aff4fc157",
      "image_title": "Die Hose bleibt an! - Adam Berry / Getty Images"
    },
    {
      "title": "Neue Attraktion im Miniatur Wunderland Wenn der ganz kleine Gletscher kalbt",
      "teaser": "Eine der beliebtesten deutschen Touristenattraktionen wächst weiter. Das Miniatur Wunderland in Hamburg eröffnet Patagonien. Die Macher erfüllten sich damit einen Traum – und senden eine Botschaft. Von Leon Berent",
      "url": "https://www.spiegel.de/reise/deutschland/miniatur-wunderland-hamburg-eroeffnet-patagonien-wenn-der-ganz-kleine-gletscher-kalbt-a-c0a963dd-09a7-4492-9736-b6490bc571fb",
      "image_title": "Wenn der ganz kleine Gletscher kalbt - Patrice Lange / Miniatur Wunderland",
      "author": "Leon Berent"
    },
    {
      "title": "Schwer erträgliche Kinderlieder Das Schwein auf der Toniebox und mein Traum vom Rammsteinchen Eine Elternkolumne von Julius Fischer",
      "teaser": "Musik für Kinder hat ein Problem: Es gibt sehr viel. Und das meiste davon ist Müll. Die geklaute Kokosnuss macht mich langsam fertig. Manchmal denke ich mir neue Texte aus.",
      "url": "https://www.spiegel.de/familie/toniebox-und-kinderlieder-die-meiste-musik-fuer-kinder-ist-muell-elternkolumne-a-ef89dcbd-c615-45c9-9294-2b7900a5108a",
      "image_title": "Das Schwein auf der Toniebox und mein Traum vom Rammsteinchen - Irina Heß / plainpicture"
    },
    {
      "title": "Entspannungsübungen für den Alltag »Fühlen Sie mal in Ihren Nacken«",
      "teaser": "Stress gilt als Risikofaktor für Volkskrankheiten. Aber wie schafft man es, sich zu entspannen? Psychologieprofessorin Eva Asselmann stellt eine Technik vor, mit der es blitzartig klappen soll. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/eva-asselmann-ueber-entspannung-trotz-stress-fuehlen-sie-mal-in-ihren-nacken-a-ed818b4c-1146-46f2-a381-c38708ed5632",
      "image_title": "»Fühlen Sie mal in Ihren Nacken« - Javier Pardina / Westend61 / Getty Images"
    },
    {
      "title": "Spitzenköche und regionale Lebensmittel »Wenn Lauch schießt, das ist wirklich der Hammer!«",
      "teaser": "Es muss nicht Hummer sein: In der Sterneküche schwören inzwischen viele auf Gemüse von nebenan – das ganze Jahr über. Für den perfekten Erntezeitpunkt tun die Köche alles. Und kreieren so erstaunliche Geschmackserlebnisse. Von Hannes Finkbeiner",
      "url": "https://www.spiegel.de/stil/ernaehrung-wenn-lauch-schiesst-das-ist-wirklich-der-hammer-a-316b484c-1acb-4875-8d77-1a6140b7a8ea",
      "image_title": "»Wenn Lauch schießt, das ist wirklich der Hammer!« - Simeon Johnke",
      "author": "Hannes Finkbeiner"
    },
    {
      "title": "Ausstellung »A Line of Beauty« in New York Wie Karl Lagerfeld mit wenigen Linien die Modewelt revolutionierte",
      "teaser": "Das Costume Institute des Metropolitan Museum of Art in New York würdigt das Lebenswerk des Mode-Genies Karl Lagerfeld. Sehen Sie hier einige seiner Skizzen, die zu legendären Kleidern wurden. Von Olga Blumhardt",
      "url": "https://www.spiegel.de/stil/karl-lagerfeld-ausstellung-im-metropolitan-museum-of-art-in-new-york-wie-aus-wenigen-linien-grosse-mode-entsteht-a-682627b8-e3ee-4840-846a-01a93d37c972",
      "image_title": "Wie Karl Lagerfeld mit wenigen Linien die Modewelt revolutionierte - Annie Leibovitz / Vogue / Trunk Archive Ornamental / The Metropolitan Museum of Art",
      "author": "Olga Blumhardt"
    },
    {
      "title": "Tipps der Redaktion Die schönsten 49-Euro-Ticket-Strecken – von Sylt bis zu den Alpen",
      "teaser": "Das 49-Euro-Ticket erhält den Abfahrtspfiff: Ab 1. Mai sind aufregende deutsche Regionalstrecken inklusive. Hier empfehlen SPIEGEL-Vielreisende, wohin Sie unbedingt fahren sollten.",
      "url": "https://www.spiegel.de/reise/deutschland/49-euro-ticket-die-schoensten-strecken-fuer-das-deutschlandticket-von-sylt-bis-zu-den-alpen-a-12fdc578-52a8-4bd9-8324-c34cb7500210",
      "image_title": "Die schönsten 49-Euro-Ticket-Strecken – von Sylt bis zu den Alpen - [M] Lina Moreno / DER SPIEGEL; Jürgen Wiesler / Zoonar / IMAGO"
    },
    {
      "title": "Nervennahrung Heute gibt es Bulgurbällchen Fellah Köfte",
      "teaser": "Sie sind klein und rund und rot – und sie schmecken fantastisch: Fellah Köfte, »Bauern-Bällchen«, besonders in der Türkei, in der Levante und auf dem Balkan beliebt. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-bulgurbaellchen-fellah-koefte-a-5933a05b-635f-4861-bf73-b8d1992957e4",
      "image_title": "Heute gibt es Bulgurbällchen Fellah Köfte - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Was habe ich da wohl für eine Saat?",
      "teaser": "Pflanzen selbst zu ziehen macht Freude und spart Geld. Wer Samen sammelt, sollte vor allem auf eines achten: Ordnung halten! Eine Nachhilfestunde bei der Gesellschaft für Staudenfreunde. Von Katharina Stegelmann",
      "url": "https://www.spiegel.de/stil/pflanzen-selbst-zu-saeen-und-zu-ziehen-macht-freude-und-spart-geld-gartenkolumne-a-13b3057f-cc3d-4954-8dfe-c75022f7bf3d",
      "image_title": "Was habe ich da wohl für eine Saat? - Muriel de Seze / Getty Images",
      "author": "Katharina Stegelmann"
    }
  ]
}