{
  "timestamp": "2023-07-03T02:55:14",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Versyltung« von Norderney Eine Insel erfindet sich neu",
      "teaser": "Einst galt Norderney als Sehnsuchtsort von Kegelbrüdern und Rentnerhorden. Inzwischen ist die größte Angst auf der Insel, zu einem zweiten Sylt zu werden. Von Harald Braun 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/deutschland/norderney-wird-zum-zweiten-sylt-eine-insel-erfindet-sich-neu-a-d172064e-a0e3-479f-b022-22e1c4aaff49",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9a77058a-6ba6-4cf4-b4ea-12ea031306c8_w948_r1.778_fpx65.36_fpy50.jpg",
      "image_title": "Eine Insel erfindet sich neu - Jorg Greuel / Getty Images"
    },
    {
      "title": "Fragen an das Leben mit 40 Muss ich mich wirklich ständig selbst optimieren?",
      "teaser": "Selfcare, Wellbeing, positives Mindset: Ich möchte aber gar nicht immer besser werden. Ich möchte einfach mal wieder spüren, wie es ist, nicht ständig an mir zu arbeiten. Und ich merke: Es geht! Von Marlene Sørensen",
      "url": "https://www.spiegel.de/psychologie/self-care-well-being-und-selbstoptimierung-das-sind-meine-fragen-an-das-leben-ab-40-a-f4cd68da-14a9-4cb9-b323-65fe64ed1ed6",
      "image_title": "Muss ich mich wirklich ständig selbst optimieren? - Maria Korneeva / Getty Images",
      "author": "Marlene Sørensen"
    },
    {
      "title": "Inobhutnahme eines Zehnjährigen Erst bekam er Post Covid, dann wurde er der Mutter weggenommen",
      "teaser": "Durch Meldungen zweier Ärztinnen gerät die Mutter eines an Post Covid erkrankten Kindes in den Fokus des Jugendamts. Nun kämpft sie gegen schwere Vorwürfe – und darum, ihren Sohn zurückzubekommen. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/post-covid-bei-einem-zehnjaehrigen-erst-wurde-er-krank-dann-wurde-er-der-mutter-weggenommen-a-1c475724-9906-498d-9867-63d5a0077c6c",
      "image_title": "Erst bekam er Post Covid, dann wurde er der Mutter weggenommen - Iona Dutz / DER SPIEGEL",
      "author": "Nina Weber"
    },
    {
      "title": "Notfallmediziner über Cannabis, Ecstasy und Co. »Der Drogenkonsum auf Festivals läuft zivilisierter ab als Alkoholtrinken im Bierzelt«",
      "teaser": "Der Arzt Gernot Rücker plädiert für eine »unideologische Neubewertung aller Drogen«. Hier erklärt er, warum es ohne Rausch keine Zivilisation gibt und worauf man bei der Einnahme psychoaktiver Substanzen achten sollte. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/cannabis-ecstasy-lsd-der-drogenkonsum-auf-festivals-laeuft-zivilisierter-ab-als-alkohol-trinken-im-bierzelt-a-6d85cee6-ca88-4e63-977a-32844544297f",
      "image_title": "»Der Drogenkonsum auf Festivals läuft zivilisierter ab als Alkoholtrinken im Bierzelt« - innovatedcaptures / iStockphoto / Getty Images"
    },
    {
      "title": "Fünf Wege aus der Sucht »Die letzte Zigarette zerstörte ich ungeraucht«",
      "teaser": "Manche versuchen jahrelang immer wieder vom Rauchen wegzukommen. Andere hören eines Tages einfach auf. Woran liegt es, und was hilft? Hier erzählen ehemalige Raucherinnen und Raucher. Von Heike Klovert",
      "url": "https://www.spiegel.de/gesundheit/mit-dem-rauchen-aufhoeren-fuenf-wege-aus-der-sucht-a-7dd231fd-a010-4b2d-ae30-93ed62ad188d",
      "image_title": "»Die letzte Zigarette zerstörte ich ungeraucht« - Jessica Peterson / Tetra images / Getty Images",
      "author": "Heike Klovert"
    },
    {
      "title": "Selbst- und Landesverteidigung Die Bundeswehr will meine Teenagertochter anwerben? Helm ab! Eine Elternkolumne von Markus Deggerich",
      "teaser": "Bei uns kam eine Postkarte an, adressiert an meine 16-jährige Tochter. Als wüsste sie, was Postkarten sind. Sie soll eine Ausbildung bei der Truppe machen. Nun fürchte ich um meine Sicherheit.",
      "url": "https://www.spiegel.de/familie/familienkolumne-die-bundeswehr-will-meine-teenager-tochter-anwerben-helm-ab-a-5b62aea9-96ae-4954-94fb-d2d4ec78d848",
      "image_title": "Die Bundeswehr will meine Teenagertochter anwerben? Helm ab! - Lorado / Getty Images"
    },
    {
      "title": "Was Orte lebenswert macht »Der Charme einer Stadt liegt in den Menschen«",
      "teaser": "Warum sind Barcelona und Kopenhagen so beliebt? Weil sie »Soft Citys« sind, mit kleinen Geschäften, schönen Plätzen, wenig Autos und viel Grün. Der Stadtplaner David Sim erklärt, was Deutschland davon lernen kann. Ein Interview von Ulrike Knöfel und Marianne Wellershoff",
      "url": "https://www.spiegel.de/stil/stadt-der-zukunft-der-charme-einer-stadt-liegt-in-den-menschen-a-9a075ecf-090e-4754-8e1c-dd00071b1974",
      "image_title": "»Der Charme einer Stadt liegt in den Menschen« - Westend61 / Getty Images"
    },
    {
      "title": "Schlaganfall mit 34 »Es war ein schmerzhaftes, wunderschönes Aufwachen«",
      "teaser": "Steffen Harnack arbeitet über Monate bis spät in die Nacht und am Wochenende, raucht und trinkt, um den Stress zu kompensieren. Dann hat er einen Schlaganfall – und schafft es endlich, sein Leben zu ändern. Von Kristin Haug",
      "url": "https://www.spiegel.de/gesundheit/schlaganfall-mit-34-wie-ein-junger-mann-sein-leben-veraendert-hat-a-535d8568-e4b1-4aca-a6c6-dd3a575f09dc",
      "image_title": "»Es war ein schmerzhaftes, wunderschönes Aufwachen« - Privat",
      "author": "Kristin Haug"
    },
    {
      "title": "Robust, ehrlich, blau wie der Himmel Sobald ich das Meer sehe, brauche ich eine Marinetaucheruhr Die Uhrenkolumne von Felix Dachsel",
      "teaser": "Bei einer Segeltour mit einem Kollegen erkunde ich die Faszination der Taucheruhren. Am Handgelenk: die legendäre Squale 1521. Zum Glück bekommen wir wenigstens ein paar Wassertropfen ab.",
      "url": "https://www.spiegel.de/stil/squale-1521-sobald-ich-das-meer-sehe-brauche-ich-eine-kampftaucheruhr-a-b29b1d4a-7573-4c22-8135-22c70d333b20",
      "image_title": "Sobald ich das Meer sehe, brauche ich eine Marinetaucheruhr - Illustration: Till Wellm / DER SPIEGEL"
    },
    {
      "title": "Jugendliche und ihr erstes Mal Sobald es um echte Nähe und Intimität geht, ist alles wie früher Eine Sexkolumne von Heike Kleen",
      "teaser": "Jugendliche denken heute viel positiver über ihr erstes Mal als ich damals – das war meine Vermutung. Dann lernte ich, wie wenig sich verändert hat. Wie können wir ihnen vermitteln, was guter, einvernehmlicher Sex ist?",
      "url": "https://www.spiegel.de/partnerschaft/jugendliche-und-ihr-erstes-mal-sobald-es-um-echte-naehe-und-intimitaet-geht-ist-alles-wie-frueher-a-3400cd7d-4484-4956-872d-a4fe02ccd88f",
      "image_title": "Sobald es um echte Nähe und Intimität geht, ist alles wie früher - [M] DER SPIEGEL; Marin / PhotoAlto / Getty Images"
    },
    {
      "title": "Ungewohnte Erfahrungen im Kurs Von Yoga genervt? Super!",
      "teaser": "Indische Mantras in einer deutschen Yogaklasse finden Sie völlig unpassend? Die ganzen Frauen im Kurs, die genauso aussehen wie Sie, stören Sie? Hören Sie jetzt bloß nicht auf. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/yoga-sie-sind-genervt-super-a-b1bfc3d0-80c3-4869-a4bb-5031ad1c0cb8",
      "image_title": "Von Yoga genervt? Super! - Jannis Große / DER SPIEGEL",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Das Monster und ich Wie ich versuchte, im Wohnmobil einen Melonensalat zu machen",
      "teaser": "...und stattdessen Schnitzel aß. Klingt nach einer wahnsinnigen Story? War es auch. Wahnsinnig schön. Von Sandra Schulz",
      "url": "https://www.spiegel.de/reise/camping-am-badesee-ein-ort-zum-gluecklichwerden-a-2ccf1f59-59c1-4a3c-89fe-c2ded0d72fe1",
      "image_title": "Wie ich versuchte, im Wohnmobil einen Melonensalat zu machen - Sandra Schulz / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "Eine rätselhafte Patientin Verwirrt und gelähmt nach der Disco",
      "teaser": "Eine 16-Jährige hat plötzlich Kopfschmerzen, ihr rechter Arm ist schwach. Ist es ein Schlaganfall? Sind Drogen im Spiel? Über eine Spurensuche unter Zeitdruck – und eine unerwartete Diagnose. Von Heike Le Ker",
      "url": "https://www.spiegel.de/gesundheit/diagnose/eine-raetselhafte-patientin-verwirrt-und-gelaehmt-nach-der-disco-a-695de49b-0efc-4784-960c-574abdd49eec",
      "image_title": "Verwirrt und gelähmt nach der Disco - Maria Korneeva / Getty Images/iStockphoto",
      "author": "Heike Le Ker"
    },
    {
      "title": "Familiennewsletter Wie mein Sohn den Umgang mit Zahlen lernt Der Elternabend mit Malte Müller-Michaelis",
      "teaser": "Waren Sie schon mal mit Ihren Kindern im Fußballstadion? Wenn nicht, sollten Sie es dringend nachholen. Und ganz besonders auf die »Aussetzspieler« achten.",
      "url": "https://www.spiegel.de/familie/rechnen-und-dyskalkulie-wie-mein-sohn-den-umgang-mit-zahlen-lernt-a-8b01182f-7eb8-43c5-aa31-3e8a3714b1d0",
      "image_title": "Wie mein Sohn den Umgang mit Zahlen lernt - Fuse / Getty Images"
    },
    {
      "title": "Hab ich alles?! Erstellen Sie hier Ihre individuelle Packliste für den Urlaub",
      "teaser": "Ladekabel, Badehose, Reisepass und natürlich die Kuscheltiere der Kinder: Wenn im Reisegepäck etwas fehlt, ist das ärgerlich. Mit diesem Tool behalten Sie beim Packen die Übersicht. Von Katherine Rydlink, Chris Kurt, Lea Rossa und Alexander Trempler",
      "url": "https://www.spiegel.de/reise/packliste-fuer-den-urlaub-individualisierbares-tool-zum-abhaken-a-60fe8ad7-ec94-4a84-a00c-ed08ecb2aa97",
      "image_title": "Erstellen Sie hier Ihre individuelle Packliste für den Urlaub - [M] DER SPIEGEL; Tatomm / iStockphoto / Getty Images",
      "author": "Katherine Rydlink, Chris Kurt, Lea Rossa und Alexander Trempler"
    },
    {
      "title": "Schweiß lass nach Wie wir weniger schwitzen und besser riechen",
      "teaser": "Feuchte Hände, nasse Stirn, dunkle Flecken unter den Armen: Schweiß fühlt sich nicht nur unangenehm an, sondern kann auch stinken. Woher das kommt und was wir dagegen tun können, erklärt Christoph Schick. Ein Podcast von Ronja Bachofer",
      "url": "https://www.spiegel.de/familie/schwitzen-wie-wir-schweiss-reduzieren-podcast-mit-christoph-schick-a-ba4a3e92-3d6a-49ad-8f7e-b92826cf0a30",
      "image_title": "Wie wir weniger schwitzen und besser riechen - Bambu Productions / Getty Images"
    },
    {
      "title": "Rutsch und Flutsch, Meadow oder Zank am Zaun Mit diesen acht Brettspielen kommen Sie durch den Sommer",
      "teaser": "Am Meer Muscheln sammeln, im Garten mit dem Nachbarn streiten oder Tiere in den See schubsen: Acht sommerliche Tipps für kleine und große Spiele-Fans. Von Diana Doert",
      "url": "https://www.spiegel.de/reise/fernweh/brettspiele-wie-rutsch-und-flutsch-meadow-oder-zank-am-zaun-acht-tipps-fuer-den-sommer-a-8eb20a77-a87b-4f62-aa8c-d771e3299d6e",
      "image_title": "Mit diesen acht Brettspielen kommen Sie durch den Sommer - Diana Doert / DER SPIEGEL",
      "author": "Diana Doert"
    },
    {
      "title": "Tipps vom Kinderarzt Diese Fehler sollten Eltern vermeiden, damit ihre Kinder trocken werden",
      "teaser": "Kinder werden allein die Windel los – wenn Eltern sie lassen, sagt der Nephrologe Thomas Henne. Probleme bekommen manche erst viel später in der Schule. Ein Interview von Lea Wolz",
      "url": "https://www.spiegel.de/gesundheit/tipps-vom-kinderarzt-diese-fehler-sollten-eltern-vermeiden-damit-ihre-kinder-trocken-werden-a-5d22ca9e-372e-447a-b0dd-2dcebbc70d50",
      "image_title": "Diese Fehler sollten Eltern vermeiden, damit ihre Kinder trocken werden - Laura Olivas / Getty Images"
    },
    {
      "title": "Coaching »Körperwahrnehmung verbessern« So spüre ich mich gut",
      "teaser": "Laufen, liegen, stehen, tanzen, atmen, verdauen, die Temperatur regulieren – unser Körper tut alles für uns. Aber wir tun nicht unbedingt alles für ihn. Denn im Stress des Alltags bleibt dafür oft keine Zeit. Mit dem Trainingsprogramm lernen Sie, Ihren Körper besser wahrzunehmen – und zu lieben. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/coaching-koerperwahrnehmung-verbessern-so-spuere-ich-mich-gut-a-4ff3e61e-b7f0-48c8-886d-249ac11f44e7",
      "image_title": "So spüre ich mich gut - Guillermo De La Torre / Stocksy",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Umgang mit Finanzen Warum habe ich so ein ambivalentes Verhältnis zum Taschengeld? Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "In Deutschland ist alles genau geregelt – auch das Taschengeld. Kinder sollen sich davon kaufen können, was sie wollen, sagen Experten. Muss ich das wirklich mitmachen?",
      "url": "https://www.spiegel.de/familie/taschengeld-warum-habe-ich-so-ein-ambivalentes-verhaeltnis-dazu-a-4d1d6743-b2e2-4fb9-aed6-100f7717831a",
      "image_title": "Warum habe ich so ein ambivalentes Verhältnis zum Taschengeld? - Jamie Grill Atlas / Stocksy"
    },
    {
      "title": "Reederei-Ranking Nabu lobt Klimaschutzmaßnahmen bei kleineren Kreuzfahrtschiffen",
      "teaser": "Die Kreuzfahrtbranche hofft in den kommenden Jahren auf Rekordzahlen. Doch wie umweltschädlich sind ihre Schiffe? Ein aktuelles Ranking soll darüber Aufschluss geben.",
      "url": "https://www.spiegel.de/reise/kreuzfahrt-ranking-2023-nabu-lobt-anbieter-kleinerer-kreuzfahrtschiffe-als-vorreiter-bei-klimaschutz-a-9ea8feff-e853-48a8-920d-14de50fc1d33",
      "image_title": "Nabu lobt Klimaschutzmaßnahmen bei kleineren Kreuzfahrtschiffen - Marius Beck Dahle / Havila Kystruten"
    },
    {
      "title": "Grenzen von Kinderschutz Ja, ich lasse meine Tochter nackt spielen Von Verena Töpper",
      "teaser": "Nackt planschen am Strand oder auf der Wiese in der Stadt? Das war früher. Heute verhüllen Eltern ihre Kleinen lieber – aus Angst vor Pädophilen. Hat die Täter-Opfer-Umkehr schon Spielplätze erreicht?",
      "url": "https://www.spiegel.de/familie/kinderschutz-ja-ich-lasse-meine-tochter-nackt-spielen-a-60ff2154-05e6-4f81-b2f9-d9c235babb3c",
      "image_title": "Ja, ich lasse meine Tochter nackt spielen - Dario Secen / Lumi Images / Getty Images"
    },
    {
      "title": "Tipps für die Feriensaison So kommen Sie günstig in den Urlaub",
      "teaser": "Auf Last-minute-Angebote zu hoffen, lohnt sich in diesem Jahr kaum. Mit einigen Tricks lässt sich dennoch viel Geld bei der Buchung von Ferienwohnungen oder Flügen sparen. Wir haben die wichtigsten Tipps gesammelt. Von Antje Blinda, Philipp Laage und Martin U. Müller",
      "url": "https://www.spiegel.de/reise/so-buchen-sie-moeglichst-guenstig-ihren-urlaub-inkognito-zum-billig-ticket-a-e4d14173-4d06-4127-934a-41a3b8df4f99",
      "image_title": "So kommen Sie günstig in den Urlaub - Peter Hirth / laif",
      "author": "Antje Blinda, Philipp Laage und Martin U. Müller"
    },
    {
      "title": "Blick in die Familienurlaubskasse »Das ist die teuerste Reise, die wir je gemacht haben«",
      "teaser": "Viele Familien müssen in diesem Sommer das Budget kürzen, andere bekommen schlicht weniger für das gleiche Geld. Drei Einblicke in Urlaubskassen und Ferienpläne. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/familienurlaub-in-den-sommerferien-das-ist-die-teuerste-reise-die-wir-je-gemacht-haben-a-07065587-2085-4fda-abb1-9b5485857430",
      "image_title": "»Das ist die teuerste Reise, die wir je gemacht haben« - Marcus Windus / DER SPIEGEL",
      "author": "Eva Lehnen"
    },
    {
      "title": "Nervennahrung Heute gibt es Lemon Posset",
      "teaser": "Ein Sommerdessert, fix gemacht und gut gekühlt, aus nur drei Zutaten, das wie Eiskonfekt im Mund schmilzt, erfrischt und wunderhübsch aussieht: Das alles kann dieser britische Klassiker. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-lemon-posset-a-ab97af8a-72c2-4b59-8bf6-a0a16690e802",
      "image_title": "Heute gibt es Lemon Posset - I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Hummel, Hummel – Glück, Glück Von Katharina Stegelmann",
      "teaser": "Wer ein Hummelnest im Garten findet, muss sich nicht fürchten. Die puscheligen Verwandten der Bienen erledigen lebenswichtige Arbeit. Am besten lässt man sie in Ruhe, pflanzt Blumen als Futter und freut sich.",
      "url": "https://www.spiegel.de/stil/hummeln-im-garten-fuerchtet-euch-nicht-gartenkolumne-a-96b2e01e-b8e6-412f-878f-2cd14c54284f",
      "image_title": "Hummel, Hummel – Glück, Glück - Sander Meertins / Getty Images"
    },
    {
      "title": "Frage für einen Freund Ist es okay, Nein zu sagen, wenn ich einem Bekannten beim Umzug helfen soll?",
      "teaser": "Seien wir mal ehrlich: Niemand hat Lust darauf, Kisten und Möbel von A nach B zu schleppen. Aber manchmal muss es eben sein. Und jetzt? Ein Verhaltensökonom sagt, wie Sie mit lästigen Anfragen umgehen können. Aufgezeichnet von Sandra Schulz",
      "url": "https://www.spiegel.de/psychologie/umzugshelfer-ist-es-okay-nein-zu-sagen-wenn-ich-einem-bekannten-beim-umzug-helfen-soll-a-d3089fa5-5639-456c-a6fa-22d5d19d5fa8",
      "image_title": "Ist es okay, Nein zu sagen, wenn ich einem Bekannten beim Umzug helfen soll? - Jupiterimages / Getty Images"
    },
    {
      "title": "Familiennewsletter zu den Sommerferien Ab ans Meer – wenn Sie es sich leisten können Der Elternabend mit Julia Stanek",
      "teaser": "Ferien sind wunderbar, werden für Familien aber zunehmend zur finanziellen Belastung. Wie sich Freizeit im Sommer gut und günstig gestalten lässt, was in Coconut Lemonade gehört und vieles mehr, das erfahren Sie hier.",
      "url": "https://www.spiegel.de/familie/sommerferien-ab-ans-meer-wenn-sie-es-sich-leisten-koennen-a-a1c2a9b3-3220-4126-95ab-490eb52d8d45",
      "image_title": "Ab ans Meer – wenn Sie es sich leisten können - Imgorthand / Getty Images"
    },
    {
      "title": "Geschlechtsoffene Erziehung Wie wachsen Kinder ohne Stereotype auf?",
      "teaser": "Welches Geschlecht ein Kind hat, erkennt man häufig mit einem Blick in den Kinderwagen: Mädchen tragen Rosa und Jungen Blau. Wieso das ein Problem ist und wie wir Kinder ohne Klischees erziehen, erklärt Ravna Siever. Ein Podcast von Ronja Bachofer",
      "url": "https://www.spiegel.de/familie/geschlechtsoffene-erziehung-wie-kinder-ohne-stereotype-aufwachsen-podcast-mit-ravna-siever-a-e0fd6927-3285-4208-90c8-c6580ffcf453",
      "image_title": "Wie wachsen Kinder ohne Stereotype auf? - Johner Images / Getty Images"
    },
    {
      "title": "Verpackung und Inhalt beim Dating Im Liebeskaufhaus der beschädigten Waren",
      "teaser": "Das Spiel aus Kennenlernen und sich Verlieben ist ein Markt. Wir Singles sind Verkäufer und Produkt zugleich. Ich ziehe Halbjahresbilanz und merke: Meine Sales Skills sind schlecht. Die Dating-Kolumne von Noah Klee",
      "url": "https://www.spiegel.de/partnerschaft/dating-im-liebenskaufhaus-der-beschaedigten-waren-a-30aae684-3ccb-4a72-a76a-c0b0b43d7efd",
      "image_title": "Im Liebeskaufhaus der beschädigten Waren - Illustration: Rahel Süßkind / DER SPIEGEL"
    }
  ]
}