{
  "timestamp": "2023-01-07T01:00:11",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eine Therapeutin erzählt Was Paare seit Jahrzehnten falsch machen",
      "teaser": "Knapp 40 Jahre lang hat Christa Schulte Männer und Frauen als Therapeutin geholfen – jetzt geht sie in Rente und blickt zurück: Wie haben sich unsere Beziehungen verändert? Ein Interview von Johannes Teschner 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/partnerschaft/paartherapeutin-erzaehlt-was-paare-seit-jahrzehnten-falsch-machen-a-34c63fc1-92a5-42cd-8d69-8b7d88d346df",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4eb13b21-67bb-45a6-8e02-73b4e60e6a02_w948_r1.778_fpx46_fpy77_fd76.92.jpg",
      "image_title": "Was Paare seit Jahrzehnten falsch machen - Natalia Proud / iStockphoto / Getty Images"
    },
    {
      "title": "Wie Sex in Beziehungen gut bleibt »Es ist eine Illusion, dass wir einander auswendig kennen«",
      "teaser": "Wie verhindern wir, dass die Lust am Sex verschwindet? Das fragen sich viele Paare in Langzeitbeziehungen. Eine Sextherapeutin verrät, was mehr bringt als Sextoys oder Dessous. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/sex-in-beziehungen-es-ist-eine-illusion-dass-wir-einander-auswendig-kennen-a-3740049a-ad23-4b2e-82df-1b800c09d5d3",
      "image_title": "»Es ist eine Illusion, dass wir einander auswendig kennen« - [M] DER SPIEGEL; Evgenij Yulkin / Stocksy United"
    },
    {
      "title": "Verlassene Eltern »Mein Kind hat mich doch mal geliebt«",
      "teaser": "Warum geht die Tochter nicht mehr ans Telefon, weshalb hält der Sohn seine Adresse geheim? Wenn Kinder nichts mehr von ihnen wissen wollen, leiden Mütter und Väter oft jahrelang. Doch es gibt Wege zum Neuanfang. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/familie/mein-kind-hat-mich-doch-mal-geliebt-a-774dc56e-0002-0001-0000-000207390133",
      "image_title": "»Mein Kind hat mich doch mal geliebt« - Maria Dubova / iStockphoto / Getty Images",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Wenn der Alltag immer Vorrang hat Sie funktionieren als Familie. Aber nicht als Paar",
      "teaser": "Sie kümmern sich um die Kinder, die Woche läuft – aber von den Wertschätzungen, die eine Liebe ausmachen, gibt es immer weniger. Eine Paartherapeutin und ein Paartherapeut erzählen von einem Fall mit unerwarteter Wendung. Von Dagmar Kieselbach und Thomas Hallet",
      "url": "https://www.spiegel.de/psychologie/psychologie-als-paar-und-als-familie-funktionieren-zwei-paartherapeuten-geben-rat-a-8cd528ec-e844-478b-aca2-7e43e2a3a4b0",
      "image_title": "Sie funktionieren als Familie. Aber nicht als Paar - [M] DER SPIEGEL; Richárd Bellevue / Westend61 / Getty Images",
      "author": "Dagmar Kieselbach und Thomas Hallet"
    },
    {
      "title": "Fitness im Alter Wer keinen Sport macht, sollte wenigstens diese drei Minuten täglich investieren",
      "teaser": "Bereits ein bisschen Aktivität kann einen großen Effekt haben: Einer Studie zufolge sinkt das Sterberisiko um fast 40 Prozent, wenn alltägliche Bewegungen intensiviert werden. 3 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/fitness/fitness-im-alter-wer-keinen-sport-macht-sollte-wenigstens-diese-dre-minuten-taeglich-investieren-a-002ef2bb-5076-466e-ab7e-17a67ac98245",
      "image_title": "Wer keinen Sport macht, sollte wenigstens diese drei Minuten täglich investieren - monkeybusinessimages / iStockphoto / Getty Images"
    },
    {
      "title": "Schneemangel in den Bayerischen Voralpen »Der Regen hat alles kaputt gemacht, jetzt ist alles grün«",
      "teaser": "Auf den Hängen des Lenggrieser Hausbergs Brauneck tummeln sich im Januar normalerweise die Wintersportler. Doch seit Tagen fehlt der Schnee – nun wurde die letzte befahrbare Piste geschlossen. Ein Hüttenwirt harrt aus. Ein Interview von Julia Stanek",
      "url": "https://www.spiegel.de/reise/schneemangel-in-den-bayerischen-voralpen-der-regen-hat-alles-kaputt-gemacht-jetzt-ist-alles-gruen-a-28e4f60c-7eb9-4d4d-bebb-41443f5880e1",
      "image_title": "»Der Regen hat alles kaputt gemacht, jetzt ist alles grün« - Sven Hoppe / dpa"
    },
    {
      "title": "Coaching »Erwachsener Umgang mit den Eltern« Schritt fünf – ein Hoch auf schwarze Schafe",
      "teaser": "Vater und Mutter enttäuschen? Das gehört zum Erwachsenwerden. Eine Biografie-Übung erinnert Sie an solche Momente, in denen Eigenständigkeit entsteht. Von Anne Otto, Autorin",
      "url": "https://www.spiegel.de/psychologie/coaching-erwachsener-umgang-mit-den-eltern-schritt-fuenf-ein-hoch-auf-schwarze-schafe-a-fa03e97d-08e7-4a61-abfb-05dd4137e47b",
      "image_title": "Schritt fünf – ein Hoch auf schwarze Schafe - Malte Mueller / fStop / Getty Images",
      "author": "Anne Otto, Autorin"
    },
    {
      "title": "Extrembergsteiger über Umweltschutz »Im Himalaja-Lager sah es aus wie auf einer Müllhalde«",
      "teaser": "Benedikt Böhm ist einer der besten deutschen Skibergsteiger. Hier erzählt er, wie er sich für den Erhalt der Natur engagiert und warum er bei Ausflügen manchmal seine Familie anschnauzt. Ein Interview von Andreas Haslauer",
      "url": "https://www.spiegel.de/reise/benedikt-boehm-ueber-umweltschutz-in-den-bergen-im-himalaja-lager-sah-es-aus-wie-auf-einer-muellhalde-a-2a30dfcf-16c9-497f-83e6-0aa3e3950272",
      "image_title": "»Im Himalaja-Lager sah es aus wie auf einer Müllhalde« - Stefan Schütz"
    },
    {
      "title": "Zwölf Urlaubs-Highlights in Kroatien So schön ist das neue Euroland",
      "teaser": "Tschüs Kuna, hallo Euro: Seit dem 1. Januar gehört Kroatien zur Eurozone und zum Schengenraum. Hier sind die Höhepunkte des Neuzugangs: von kristallklaren Buchten bis zu venezianischen Küstenstädtchen. Von Hans-Werner Rodrian",
      "url": "https://www.spiegel.de/reise/europa/kroatien-zwoelf-highlights-fuer-einen-urlaub-im-neuen-euroland-a-ef1bfc7c-be62-4a86-8487-afac20a77eb7",
      "image_title": "So schön ist das neue Euroland - iStockphoto / Getty Images",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Fragen an Extrembergsteiger Benedikt Böhm Rauf schlurfen, runter rasen: Warum boomt das Skitourengehen?",
      "teaser": "Im Winterurlaub verzichten immer mehr Skifahrer auf den Lift – sie laufen bergauf. Benedikt Böhm gehört zu den Pionieren der Sportart. Hier sagt er, was den Reiz ausmacht und welche Fehler Sie vermeiden sollten. Ein Interview von Andreas Haslauer",
      "url": "https://www.spiegel.de/fitness/wintersport-extrembergsteiger-benedikt-boehm-ueber-den-boom-beim-skitourengehen-a-13b2fa8a-b96c-4b63-89d4-6a3a08ecec2a",
      "image_title": "Rauf schlurfen, runter rasen: Warum boomt das Skitourengehen? - Westend61 / Getty Images"
    },
    {
      "title": "Teurer Spaß im Schnee Brauchen Kinder ihren eigenen Skizirkus?",
      "teaser": "Früher kurvten kleine Anfänger einfach nur ihren Skilehrern hinterher. Heute überbieten sich Wintersportorte mit Themenwelten, Spielplätzen, Luftreifenrutschen und Karussellen. Ist dieser Aufwand wirklich nötig? Von Stéphanie Souron",
      "url": "https://www.spiegel.de/reise/europa/skifahren-mit-kindern-was-serfaus-fiss-ladis-in-tirol-auffaehrt-um-anfaenger-zu-begeistern-a-09eb3741-ac5b-49e6-a2c1-7ef67fe48a2f",
      "image_title": "Brauchen Kinder ihren eigenen Skizirkus? - Christian Waldegger / Skischule Serfaus",
      "author": "Stéphanie Souron"
    },
    {
      "title": "Salz mit Mikroplastik »In unserem Test sind wir auf verdächtige blaue Teilchen und Fasern gestoßen«",
      "teaser": "Fleur de Sel, rosa Himalayasalz oder doch lieber was mit Kräutern? Ina Bockholt von der Stiftung Warentest sagt, worin sich Salzarten unterscheiden, welche die besten sind und worauf man achten sollte. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/stiftung-warentest-zu-mikroplastik-in-salz-in-unserem-test-sind-wir-auf-verdaechtige-blaue-teilchen-und-fasern-gestossen-a-ccb6fca0-bdb7-4a65-ab45-642baa6b2898",
      "image_title": "»In unserem Test sind wir auf verdächtige blaue Teilchen und Fasern gestoßen« - Sass Achim / Westend61 / Getty Images"
    },
    {
      "title": "Mein guter Vorsatz in diesem Jahr Ab sofort pflege ich meine Füße Die Midlife-Kolumne von Christina Pohl",
      "teaser": "Eigentlich war ich immer ganz zufrieden mit meinen untersten Extremitäten. Bis ich genauer hingeschaut habe. Und auf einmal sehe und höre ich überall »Latschenkiefer«.",
      "url": "https://www.spiegel.de/psychologie/gute-vorsaetze-fuers-neue-jahr-ab-sofort-pflege-ich-meine-fuesse-midlife-kolumne-a-4c3fa94b-5803-4fd0-9a96-2d4b1a0efd19",
      "image_title": "Ab sofort pflege ich meine Füße - Elena Abrazhevich / iStockphoto / Getty Images"
    },
    {
      "title": "Internationale Rangliste Arabische Fluglinien sind die sichersten",
      "teaser": "Wechsel an der Spitze: Etihad löst Emirates laut Risikoanalyse als sicherste Airline der Welt ab. Die Lufthansa verbessert sich im Ranking leicht. Und es gibt einen Absteiger – aus guten Gründen.",
      "url": "https://www.spiegel.de/reise/ethihad-vor-emirates-lufthansa-leicht-verbessert-arabische-fluglinien-sind-laut-jacdec-risikoanalyse-die-sichersten-a-83f46798-8f4e-456d-ae8c-c2a2db7465b3",
      "image_title": "Arabische Fluglinien sind die sichersten - guvendemir / Getty Images"
    },
    {
      "title": "Wettbewerb der besten Landschaftsfotografen Kult und Düne",
      "teaser": "Bei den International Landscape Photographer of the Year Awards werden Künstlerinnen und Künstler ausgezeichnet, denen es gelingt, die Schönheit der Welt im perfekten Moment einzufangen. Sehen Sie hier die besten Bilder.",
      "url": "https://www.spiegel.de/reise/fernweh/international-landscape-photographer-of-the-year-awards-die-besten-bilder-a-13e91d12-25ca-46eb-81e4-c4a721bb1e53",
      "image_title": "Kult und Düne - Benjamin Briones Grandi / 2022 International Landscape Photographer of the Year Award"
    },
    {
      "title": "Nervennahrung Heute gibt es Chicorée mit Mandarinen",
      "teaser": "Hell und licht wie ein Wintermorgen im neuen Jahr, dazu Mandarinen, die noch ein wenig süße Weihnachtsstimmung verbreiten. Dieser Chicoréesalat passt herrlich in diese Jahreszeit. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-chicoreesalat-mit-mandarinen-a-f3d8ab8c-c0b2-428e-9fa0-2a7a36c35821",
      "image_title": "Heute gibt es Chicorée mit Mandarinen - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Wie Eltern den Alltag mit neuen Geschwistern erleichtern »Mit einem Baby kommt Konkurrenz ins Haus – und das bedeutet Stress«",
      "teaser": "Über ein zweites Kind freuen sich die Eltern. Und die Erstgeborenen? Manche verlangen selbst wieder nach dem Schnuller, manche ignorieren das Geschwisterkind – manche hauen es auch. Eine Psychologin gibt Auskunft. Ein Interview von Sandra Arens",
      "url": "https://www.spiegel.de/familie/neues-geschwisterkind-mit-einem-baby-kommt-konkurrenz-ins-haus-und-das-bedeutet-stress-a-41697078-2b20-408c-8424-db6b67335540",
      "image_title": "»Mit einem Baby kommt Konkurrenz ins Haus – und das bedeutet Stress« - FluxFactory / Getty Images"
    },
    {
      "title": "Eine rätselhafte Patientin Die Eltern wollten helfen – und schadeten ihr",
      "teaser": "Eine 14-jährige Inderin mit gelber Haut, gelben Augen, Leistungsknick: Die Ärzte stellen fest, dass die Leber des Mädchens versagt. Die Spurensuche ist schwierig – und die Therapie viel zu teuer für den Vater. Von Heike Le Ker",
      "url": "https://www.spiegel.de/gesundheit/eine-raetselhafte-patientin-die-eltern-wollten-helfen-und-schadeten-ihr-a-ef68afd8-4b26-496a-b6ce-43494cb1c554",
      "image_title": "Die Eltern wollten helfen – und schadeten ihr - Abhishek Kumar Sah / iStockphoto / Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "Frauen und Alkohol »Ich habe getrunken, um mich selbstbewusst, tough und emanzipiert zu fühlen«",
      "teaser": "Mit elf Jahren fing Eva Biringer an zu trinken, mit Anfang 30 hörte sie auf – und stellte fest, dass sie nüchtern eine bessere Feministin ist. Ein Interview von Marilena Berends",
      "url": "https://www.spiegel.de/gesundheit/frauen-und-alkohol-ich-habe-getrunken-um-mich-selbstbewusst-tough-und-emanzipiert-zu-fuehlen-a-cc87e597-412c-4dff-b6db-ec1fc737bcad",
      "image_title": "»Ich habe getrunken, um mich selbstbewusst, tough und emanzipiert zu fühlen« - Florian Reimann"
    },
    {
      "title": "Maßschneider Egon Brandstetter 10.000 Nadelstiche von Hand für das perfekte Gefühl",
      "teaser": "Egon Brandstetter ist einer von Deutschlands letzten echten Vollmaßschneidern. Was kosten Anzüge bei ihm, wie lange arbeitet er daran und wer sind seine Kunden? Ein Besuch im Atelier. Von Sebastian Späth",
      "url": "https://www.spiegel.de/stil/massschneider-egon-brandstetter-10-000-nadelstiche-fuer-einen-anzug-a-1edfef9d-a14c-4ca3-b24f-99fe545a804f",
      "image_title": "10.000 Nadelstiche von Hand für das perfekte Gefühl - Fabienne Karmann / DER SPIEGEL",
      "author": "Sebastian Späth"
    },
    {
      "title": "Experten und Expertinnen über aktuelle Urlaubstrends So werden wir 2023 reisen",
      "teaser": "Die Welt steht nach der Coronapandemie wieder offen. Was sind die spannendsten Urlaubsziele fern und nah? Wir haben Fachleute befragt und werfen einen Blick auf die Trends fürs kommende Jahr. Protokolliert von Antje Blinda und Philipp Laage",
      "url": "https://www.spiegel.de/reise/airbnb-ameropa-drv-wikinger-reisen-urlaubstrends-so-reisen-wir-2023-a-61188118-6a7e-4dae-8bd9-ce75ee349f23",
      "image_title": "So werden wir 2023 reisen - ROBERTO SYSA MOIOLA SYSAWORLD.com / Getty Images"
    },
    {
      "title": "Alkohol an Silvester Welche Hausmittel helfen wirklich gegen den Kater?",
      "teaser": "Deftiges Frühstück, Zwischenwasser oder Elotrans versprechen Abhilfe gegen den Kater nach der Silvesternacht. Was ist Humbug, was hilft wirklich? Der Überblick. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/alkohol-an-silvester-welche-hausmittel-helfen-wirklich-gegen-den-kater-a-0a29d8e9-c295-47cc-b240-19da72330933",
      "image_title": "Welche Hausmittel helfen wirklich gegen den Kater? - Paul Bradbury / Caiaimage / iStockphoto / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Stil-Highlights zu Silvester Na los, wir streuen Glitzer drauf",
      "teaser": "2022 war in vielerlei Hinsicht nicht das beste Jahr. Trotzdem, oder gerade deswegen, wollen wir heute feiern – und dabei besonders glänzen. Von Helene Flachsenberg, Annina Metz und Sebastian Späth",
      "url": "https://www.spiegel.de/stil/silvester-2022-2023-wenn-dich-dein-leben-nervt-streu-glitzer-drauf-a-d99f5606-427a-4714-b550-b9d85bf86cea",
      "image_title": "Na los, wir streuen Glitzer drauf - Mint Images RF / Getty Images",
      "author": "Helene Flachsenberg, Annina Metz und Sebastian Späth"
    },
    {
      "title": "Familiennewsletter Zwingt Ihr Kind Sie auch an den Strand? Schon wieder? Von Julia Stanek, Ressort Leben",
      "teaser": "Nach dem Urlaubsjahr ist vor dem Urlaubsjahr. Wohin wollen Ihre Kinder 2023 reisen? Und dürfen Sie überhaupt mitreden? Das und mehr im neuen SPIEGEL-Familiennewsletter.",
      "url": "https://www.spiegel.de/familie/urlaub-mit-familie-zwingt-ihr-kind-sie-auch-an-den-strand-schon-wieder-familiennewsletter-a-02fee0ad-f42c-4f35-af6c-f1a870d97d86",
      "image_title": "Zwingt Ihr Kind Sie auch an den Strand? Schon wieder? - Jonas Jungblut / Image Source / Getty Images"
    },
    {
      "title": "Best of »Smarter leben« Wie lassen wir uns weniger ablenken?",
      "teaser": "Konzentriert vermeiden wir Fehler und nehmen unser Leben besser wahr. Welche Tricks helfen, aufmerksam zu bleiben, verrät Autor Volker Kitz. Eine der meistgehörten Podcast-Folgen des Jahres. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/konzentration-wie-lassen-wir-uns-weniger-ablenken-best-of-smarter-leben-a-45ad53e5-0d48-4f8a-b213-d033f2903494",
      "image_title": "Wie lassen wir uns weniger ablenken? - Alicja Colon / Stocksy United"
    }
  ]
}