{
  "timestamp": "2023-04-03T09:12:31",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Hyperfemininity« Der neue Tussi-Look und seine Botschaft",
      "teaser": "Lange Nägel, künstliche Wimpern und ganz viel Pink: Was lange verpönt war, heißt jetzt »Hyperfemininity« und soll für weibliche Freiheit stehen. Wie viel Revolution steckt hinter der Plastik-Ästhetik? Von Julia Hackober 6 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/stil/hyperfemininity-der-neue-tussi-look-und-seine-botschaft-a-5f66df9a-b4a4-43d3-bf99-e2d75c73f35c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a8b5c718-8cfe-4e80-a4dd-c40d437d882f_w948_r1.778_fpx53_fpy61.jpg",
      "image_title": "Der neue Tussi-Look und seine Botschaft - Christiaan Beuker / EyeEm / Getty Images"
    },
    {
      "title": "Frauenbild und Brustkrebs »Eine gut durchgeführte Mastektomie ist doch keine Verstümmelung«",
      "teaser": "Eine 40-Jährige entscheidet sich nach einer Brustkrebs-OP gegen ein Implantat und für die Abnahme der anderen Brust. Die Kasse will die Kosten zunächst nicht übernehmen. Was sagt das über das Frauenbild aus? Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/brustkrebs-op-eine-gut-durchgefuehrte-mastektomie-ist-doch-keine-verstuemmelung-a-90fbabe2-9b41-4918-8922-766a9c0545b9",
      "image_title": "»Eine gut durchgeführte Mastektomie ist doch keine Verstümmelung« - Franziska Gilli / DER SPIEGEL",
      "author": "Nina Weber"
    },
    {
      "title": "Belastung durch Oversharing Wenn Menschen zu schnell zu viel Privates erzählen",
      "teaser": "Meine Finanzen, meine Depressionen, meine Familie, mein Sex: Manche Menschen breiten ihr gesamtes Leben vor anderen aus. Das kann für alle Beteiligten belastend sein. Acht Beispiele für zu viel Information. Von Veronika Silberg",
      "url": "https://www.spiegel.de/psychologie/oversharing-was-ist-das-wann-wird-es-zum-problem-und-wie-vermeidet-man-es-a-aee13182-242a-479b-86ad-d430c8b37f3b",
      "image_title": "Wenn Menschen zu schnell zu viel Privates erzählen - Colin Hawkins / Getty Images",
      "author": "Veronika Silberg"
    },
    {
      "title": "Gwyneth Paltrows Gerichtsauftritte Die Energie der reichen Mutti Eine Stilkritik von Maren Keller",
      "teaser": "Vor Gericht soll gerade geklärt werden, ob Gwyneth Paltrow Schuld an einem Skiunfall hat. Das Internet rastet währenddessen darauf aus, wie sich Paltrow bei den Anhörungen einkleidet.",
      "url": "https://www.spiegel.de/stil/gwyneth-paltrow-und-ihre-auftritte-vor-gericht-was-ihre-outfits-ueber-die-schauspielerin-verraten-a-3f7e83ad-331e-4615-abf7-a20c6888e533",
      "image_title": "Die Energie der reichen Mutti - Rick Bowmer / EPA"
    },
    {
      "title": "Sportmediziner präsentiert neue Studienergebnisse Tägliches Fahren mit dem E-Bike senkt das Herzinfarktrisiko um 40 Prozent",
      "teaser": "Forscherinnen und Forscher der Medizinischen Hochschule Hannover haben in einer groß angelegten Studie untersucht, wie gesund E-Bike-Fahren ist. Studienleiter Uwe Tegtbur sagt, welche Erkenntnisse ihn überrascht haben. Ein Interview von Andreas Haslauer",
      "url": "https://www.spiegel.de/gesundheit/e-bike-studie-taegliches-fahren-senkt-das-herzinfarktrisiko-um-40-prozent-a-b34b84ea-f115-4302-88ca-d0f93e4d8f3c",
      "image_title": "Tägliches Fahren mit dem E-Bike senkt das Herzinfarktrisiko um 40 Prozent - Westend61 / Getty Images"
    },
    {
      "title": "Streit übers Namensrecht Und wie heißen wir nach der Hochzeit?",
      "teaser": "Justizminister Marco Buschmann will das Namensrecht reformieren. Weil es immer schon diskriminierend und antifeministisch war? Falsch, sagt die Vorsitzende der Gesellschaft für Namenforschung. Von Leon Berent 6 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/familie/marco-buschmann-fdp-und-das-namensrecht-warum-sich-etwas-aendern-muss-und-meshing-allein-keine-loesung-ist-a-fbbfad47-e029-4929-9f66-802ff71c16c7",
      "image_title": "Und wie heißen wir nach der Hochzeit? - Lukashevich Lizaveta / iStockphoto / Getty Images"
    },
    {
      "title": "Was ich als Geschiedene gern vor der Ehe gewusst hätte Legen Sie das Hochzeitsgeld für die Anwaltskosten zurück!",
      "teaser": "Heiraten ist Romantik pur, der Bund fürs Leben, Zeichen nie endender Liebe? Nein, es ist ein bürokratischer Akt, über dessen Folgen man sich erst bei der Scheidung bewusst wird. Und die kann verdammt teuer werden. Ein Zwischenruf von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/ehe-und-scheidung-legen-sie-das-hochzeitsgeld-fuer-die-anwaltskosten-zurueck-a-d7e52e73-c7a0-43d0-a697-7d99a49d408d",
      "image_title": "Legen Sie das Hochzeitsgeld für die Anwaltskosten zurück! - Sohl / Getty Images"
    },
    {
      "title": "Gedanken übers Älterwerden Ich bin jetzt 32. Was will ich eigentlich noch vom Leben? Von Konstantin Arnold",
      "teaser": "Ich habe verstanden, dass ich nicht unsterblich bin – habe aber immer noch viele Fragen über die Familie, die Ewigkeit, das Sterben, Beziehungen. Und will ich irgendwann Kinder? Muss ich Kinder wollen?",
      "url": "https://www.spiegel.de/familie/ich-bin-jetzt-32-was-will-ich-eigentlich-noch-vom-leben-a-e0277b4b-b341-4ad9-b6b3-09f32daf7602",
      "image_title": "Ich bin jetzt 32. Was will ich eigentlich noch vom Leben? - Pascal Thieret / Konstantin Arnold"
    },
    {
      "title": "In prekären Verhältnissen aufgewachsen »Armut, das bedeutet für mich – ein schlechtes Gewissen haben«",
      "teaser": "Kein Handy, keine Klassenfahrt, kein Kinderzimmer: Hier erinnern sich drei junge Erwachsene an ihre Kindheit in Armut – und wie sie trotzdem ihren Weg gefunden haben. Von Leon Berent und Franziska Schindler",
      "url": "https://www.spiegel.de/familie/armut-in-deutschland-drei-junge-erwachsene-ueber-ihre-kindheit-in-prekaeren-verhaeltnissen-a-0b15c56a-fc43-46b7-929c-fe19ec0d5969",
      "image_title": "»Armut, das bedeutet für mich – ein schlechtes Gewissen haben« - Kerstin Müller / DER SPIEGEL",
      "author": "Leon Berent und Franziska Schindler"
    },
    {
      "title": "Gartenkolumne – der Wurm drin Gute Laune von der Zwiebel bis zur Vase",
      "teaser": "Was macht den besonderen Reiz von Tulpen aus? Und warum sind die deutschen teurer als die holländischen? Besuch bei einer Gärtnerei in den Vier- und Marschlanden. Von Katharina Stegelmann",
      "url": "https://www.spiegel.de/stil/tulpen-aus-den-vier-und-marschlanden-gute-laune-von-der-zwiebel-bis-zur-vase-gartenkolumne-a-c26386fe-b3b9-4ec0-8024-6bfccbb387a7",
      "image_title": "Gute Laune von der Zwiebel bis zur Vase - Hiroshi Higuchi / Getty Images",
      "author": "Katharina Stegelmann"
    },
    {
      "title": "Ein rätselhafter Patient Der versteckte Feind",
      "teaser": "Ein 39-jähriger Mann hat Probleme beim Wasserlassen und sucht Hilfe in der Notaufnahme. Die Ärzte vermuten eine Infektion, aber die Therapie schlägt nicht an. Was fehlt ihm? Und was hat sein früheres Leben damit zu tun? Von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/diagnose/ein-raetselhafter-patient-der-versteckte-feind-a-926e53a4-152d-4817-9f61-c445a48f9e70",
      "image_title": "Der versteckte Feind - iStockphoto / Getty Images",
      "author": "Marthe Ruddat"
    },
    {
      "title": "Familiennewsletter Wir Einzelkinder – was verpassen wir? Von Sandra Schulz",
      "teaser": "Als Kind habe ich Großfamilien beneidet, heute weiß ich, dass es viel zu sagen gibt über Geschwisterbeziehungen. Und dass es nicht immer so lustig zugeht wie in einem lebenden Wimmelbuch.",
      "url": "https://www.spiegel.de/familie/wir-einzelkinder-was-verpassen-wir-newsletter-a-1781abd3-aa16-4d8d-b0ec-515ca6b3e803",
      "image_title": "Wir Einzelkinder – was verpassen wir? - Henrik Sorensen / Getty Images"
    },
    {
      "title": "Gleichberechtigung in der Liebe Wie leben wir unsere Beziehung auf Augenhöhe?",
      "teaser": "Wir müssen uns von romantischen Träumereien lösen, wenn wir gleichberechtigt leben wollen. Und uns ehrlich aufeinander einlassen, damit wir unserer Liebe mehr Zukunft schenken, erklärt Autor Nils Pickert. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/partnerschaft/liebe-gleichberechtigte-beziehungen-auf-augenhoehe-podcast-mit-nils-pickert-a-b25b9327-e07f-467e-9589-b8685459aa96",
      "image_title": "Wie leben wir unsere Beziehung auf Augenhöhe? - Bob Thomas / Getty Images"
    },
    {
      "title": "Frage für einen Freund Darf ich heimlich die Chats meiner Kinder lesen?",
      "teaser": "Der Sohn benimmt sich seltsam, die Tochter zieht sich zurück. Wird das Kind in der Schule gemobbt? Wenn Eltern nicht weiter wissen, sollten sie ruhig mal das Handy der jungen Leute kontrollieren, zur Sicherheit. Oder? Aufgezeichnet von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/whatsapp-tiktok-instagram-darf-ich-heimlich-die-chats-meiner-kinder-lesen-a-c4c569e9-f5a8-4301-8c1d-c1952a22451e",
      "image_title": "Darf ich heimlich die Chats meiner Kinder lesen? - Baran Ozdemir / iStockphoto / Getty Images"
    },
    {
      "title": "Beginn des Osterurlaubs So geht’s schneller in den Ferienflieger",
      "teaser": "Zehn Bundesländer starten am kommenden Wochenende in die Osterferien. Hier sind die besten Tipps, damit der Urlaub auf den überfüllten Flughäfen möglichst stressfrei beginnt.",
      "url": "https://www.spiegel.de/reise/osterferien-so-geht-s-schneller-durch-check-in-und-sicherheitskontrolle-am-flughafen-a-48e36ea0-f88d-4d54-8791-ef066cde0132",
      "image_title": "So geht’s schneller in den Ferienflieger - Vinh Dav / iStockphoto / Getty Images"
    },
    {
      "title": "Patriarchat Wer die Unterdrückung der Frauen beenden will, sollte nicht heiraten Ein Gastbeitrag von Emilia Roig",
      "teaser": "Die Ehefrau aus dem Prenzlauer Berg, die ihre Kinder per E-Lastenrad zur Kita fährt, hat sehr viel mit ihrer Großmutter gemeinsam. Die Ehe bleibt eine Säule der patriarchalen Unterdrückung. Es braucht eine Revolution.",
      "url": "https://www.spiegel.de/familie/ehe-wer-die-unterdrueckung-der-frauen-beenden-will-sollte-nicht-heiraten-a-bac5090d-548f-4b20-9298-f6c67fae3e17",
      "image_title": "Wer die Unterdrückung der Frauen beenden will, sollte nicht heiraten - Lukasz Dejnarowicz / IMAGO"
    },
    {
      "title": "Coaching »Komplizierte Kontakte meistern« Schritt sieben – Kompetent mit Narzissten umgehen",
      "teaser": "Narzissten wollen im Mittelpunkt stehen, werten andere ab, und es mangelt ihnen an Einfühlungsvermögen. Anhand von typischen Situationen lernen Sie, sich besser abzugrenzen. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-komplizierte-kontakte-meistern-schritt-sieben-kompetent-mit-narzissten-umgehen-a-397f35b0-02fe-4f6f-9108-26ff45623481",
      "image_title": "Schritt sieben – Kompetent mit Narzissten umgehen - Javier Zayas / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Umgang mit Religionen Intervallfasten gilt als Wellness, der Ramadan als suspekt. Warum eigentlich? Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "Müssen meine Kinder verstehen, warum ihre muslimischen Schulfreunde fasten? Nein. Ich bitte sie nur um eins: Rücksicht und Mitgefühl.",
      "url": "https://www.spiegel.de/familie/intervallfasten-gilt-als-wellness-der-ramadan-als-suspekt-warum-eigentlich-elternkolumne-a-0d4dd337-3338-420f-81ff-69fb5d34a615",
      "image_title": "Intervallfasten gilt als Wellness, der Ramadan als suspekt. Warum eigentlich? - Getty Images"
    },
    {
      "title": "Nintendo-Freizeitpark durchgespielt Super Mario und das Königreich der Dollar",
      "teaser": "Der neue Themenpark Super Mario World wirbt damit, Gamer mitten ins Videospiel zu versetzen. Unser Autor probiert es aus – und verliert dabei vor allem Münzen und Leben(szeit). Bezwingt er den Endgegner? Aus Los Angeles berichtet Steve Przybilla",
      "url": "https://www.spiegel.de/reise/fernweh/super-mario-world-in-los-angeles-der-klempner-und-das-koenigreich-der-dollar-a-d91a1743-3c7e-4910-8aff-c8d92e9f8d4d",
      "image_title": "Super Mario und das Königreich der Dollar - Katharina Thalmann"
    },
    {
      "title": "Kampagne »Stay away« Junge, partywütige Briten sind in Amsterdam nicht mehr willkommen",
      "teaser": "Wer in Großbritannien nach Begriffen wie »billiges Hotel Amsterdam« googelt oder »Kneipentour Amsterdam«, der wird künftig mit besonderen News konfrontiert. Die niederländische Stadt will so Partytouristen abschrecken.",
      "url": "https://www.spiegel.de/reise/staedte/amsterdam-niederlande-junge-partywuetige-briten-sind-in-der-stadt-nicht-mehr-willkommen-a-6bf3add9-9788-4c87-a932-b9c9366c6a65",
      "image_title": "Junge, partywütige Briten sind in Amsterdam nicht mehr willkommen - entrechat / Getty Images"
    },
    {
      "title": "Sturz, Verbrennung, Vergiftung Wann das Kind in die Notaufnahme muss",
      "teaser": "Immer wieder berichten Ärzte von Eltern, die wegen Lappalien ins Krankenhaus fahren. Doch in welchen Fällen handelt es sich tatsächlich um einen Notfall? Die wichtigsten Fragen und Antworten.",
      "url": "https://www.spiegel.de/gesundheit/sturz-verbrennung-vergiftung-wann-das-kind-in-die-notaufnahme-muss-a-9075326b-0c45-4128-96b8-a20596e54852",
      "image_title": "Wann das Kind in die Notaufnahme muss - Courtney Hale / Getty Images"
    },
    {
      "title": "Restless-Legs-Syndrom Was tun bei unruhigen Beinen? Mögliche Ursachen und Therapien",
      "teaser": "Die Beine kribbeln oder spannen, teilweise zucken sie unkontrolliert: Wer unter »Restless Legs« leidet, kann häufig kaum schlafen oder ruhig auf dem Sofa sitzen. Wann Betroffene zum Arzt sollten. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/diagnose/restless-legs-syndrom-was-tun-wenn-die-beine-zucken-a-6e37b125-dd09-40a5-b430-838252ec5231",
      "image_title": "Was tun bei unruhigen Beinen? Mögliche Ursachen und Therapien - Janine Mclaren / EyeEm / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Taipeh entdeckt die Schönheit der Vielfalt Wo Technoparty und Sexausstellung auf traditionelle Schlachtzeremonien treffen",
      "teaser": "Beats wie im Berghain, mutige Museen und eine junge Generation, die ihre Identität neu aushandelt: Unser Autor hat sich durch die energiegeladene Hauptstadt Taiwans treiben lassen. Aus Taipeh berichtet Tobias Sauer",
      "url": "https://www.spiegel.de/reise/fernweh/taipeh-und-taiwan-wo-technoparty-und-sexausstellung-auf-traditionelle-zeremonien-treffen-a-9240d5d0-728e-4f59-bdc0-c21babbc3b23",
      "image_title": "Wo Technoparty und Sexausstellung auf traditionelle Schlachtzeremonien treffen - Sam Yeh / AFP"
    },
    {
      "title": "Gynäkologische Erkrankung Endometriose Schmerzstillstand",
      "teaser": "Tausende Frauen erkranken in Deutschland jedes Jahr an Endometriose – dennoch ist wenig darüber bekannt, bis zur Diagnose dauert es oft Jahre. Ein beeindruckendes Projekt zeigt, wie sehr Betroffene oft leiden. Von Marthe Ruddat und Georgie Wileman (Fotos)",
      "url": "https://www.spiegel.de/gesundheit/fotoprojekt-das-ist-endometriose-a-8b7cdea1-5073-43b5-aef8-ee4912131346",
      "image_title": "Schmerzstillstand",
      "author": "Marthe Ruddat und Georgie Wileman (Fotos)"
    },
    {
      "title": "Nervennahrung Heute gibt es Bombay-Kartoffeln",
      "teaser": "Ein Frühling, der sich ewig bitten lässt und dann doch nicht kommt, kann sehr frustrieren. Deswegen gibt es heute als Mittel gegen Kältefrust ein sonnengelbes, würzig-wärmendes Gericht.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-bombay-kartoffeln-a-8f8eb03b-460e-4388-a870-b8172d33a9a8",
      "image_title": "Heute gibt es Bombay-Kartoffeln - Helga Lugert / I LOVE FOOD"
    },
    {
      "title": "Anbau mitten im Krieg »Ukrainischer Wein wird immer populärer«",
      "teaser": "In dem Land, das unter russischem Beschuss steht, geht es manchmal auch um Genuss: Die Ukraine produziert und exportiert Wein, der besonders schmeckt. Zwei Frauen über ihre Arbeit, die unter schwersten Bedingungen weiterläuft. Ein Interview von Gerald Franz",
      "url": "https://www.spiegel.de/stil/weinbau-in-der-ukraine-wie-weingueter-und-winzer-im-krieg-weiter-arbeiten-a-df4c8511-defa-48c5-835d-708cb86da995",
      "image_title": "»Ukrainischer Wein wird immer populärer« - Liudmila Chernetska / iStockphoto / Getty Images"
    }
  ]
}