{
  "timestamp": "2023-07-13T12:27:42",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8c1b1983e3e276fbd02c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prominente Handgelenke Der Uhrenplattform-Chef, Cristiano Ronaldo und ein geheimes Treffen in Lissabon Die Uhrenkolumne von Felix Dachsel",
      "teaser": "Tim Stracke, Chef von Chrono24, trägt eine Vacheron Constantin Overseas. Bei einem Mittagessen verrät er, warum der berühmteste Fußballer der Welt in seine Plattform investiert.",
      "url": "https://www.spiegel.de/stil/cristiano-ronaldo-und-chrono24-warum-der-fussballstar-in-die-uhrenplattform-investiert-a-580fe77d-3595-4264-b14c-178d8361c317",
      "image_url": "https://cdn.prod.www.spiegel.de/images/267030c1-93e7-4bbf-8987-c9752cc0b585_w872_r1.778_fpx51.12_fpy50.9.jpg",
      "image_title": "Der Uhrenplattform-Chef, Cristiano Ronaldo und ein geheimes Treffen in Lissabon - Illustration: Till Wellm / DER SPIEGEL"
    },
    {
      "title": "Influencerin Melodie Michelberger über Fettfeindlichkeit »Unser Schönheitsideal beruht auf Rassismus«",
      "teaser": "Kaum eine Frau passt in Konfektionsgröße 36, auch Melodie Michelberger nicht – viele Hersteller bieten für die Maße der Körperaktivistin gar nichts an. Hier spricht sie darüber, warum eine der kaufkräftigsten Zielgruppen ignoriert wird. Ein Interview von Lesley Sevriens und Julia Marie Werner (Fotos)",
      "url": "https://www.spiegel.de/stil/melodie-michelberger-ueber-fettfeindlichkeit-unser-schoenheitsideal-beruht-auf-rassismus-a-50017ced-6798-4027-b525-6ffac337f834",
      "image_title": "»Unser Schönheitsideal beruht auf Rassismus« - Julia Marie Werner"
    },
    {
      "title": "Trend Microcamping Ein Platz bei Familie Sailer auf der Streuobstwiese",
      "teaser": "Überfüllte Campinganlagen statt einsamer Natur – das wahre Vanlife ist weniger abenteuerlich als von der Industrie verkauft. Doch eine Alternative boomt: private Stellplätze, Idylle inbegriffen. Von Arno Makowsky",
      "url": "https://www.spiegel.de/reise/deutschland/microcamping-ein-platz-bei-familie-sailer-auf-der-streuobstwiese-a-3e9163fa-1cdd-4683-b328-01be77bceeda",
      "image_title": "Ein Platz bei Familie Sailer auf der Streuobstwiese - Bruno Kickner / IMAGO",
      "author": "Arno Makowsky"
    },
    {
      "title": "Menschen und ihre Hunde Ein Leben im Rudel",
      "teaser": "Warum teilen so viele von uns ihr Zuhause mit Hunden? Fotograf Dylan Collard hat sich auf Spurensuche begeben – und dokumentiert besondere Momente des Zusammenlebens. Von Maren Keller",
      "url": "https://www.spiegel.de/stil/hunde-als-haustiere-rudelbildung-a-63b8ba3b-c00d-4a6a-9af3-1af924b978a5",
      "image_title": "Ein Leben im Rudel - Dylan Collard",
      "author": "Maren Keller"
    },
    {
      "title": "Neue Erkenntnisse aus der Physiotherapie »Rückenschmerzen sind wie Schnupfen«",
      "teaser": "Schmerzen im Kreuz werden oft falsch behandelt, sagt Physiotherapie-Professor Hannu Luomajoki. Was schadet, was hilft – und was andere Länder besser machen. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/rueckenschmerzen-was-schmerzmittel-und-mrt-bilder-bringen-und-was-hilft-a-04d61d7a-3c79-4b72-ba88-b21c06224879",
      "image_title": "»Rückenschmerzen sind wie Schnupfen« - Ulas&Merve / Stocksy"
    },
    {
      "title": "Summer in the city Wie wäre es mit einem unvergesslichen Sommertrip nach Leipzig?",
      "teaser": "Trödeln im Hinterhof, Cornern am Kanusteg, Baden in meergrünen Gruben: Die schönsten Ecken in und um Leipzig erinnern an Italien oder Berlin – man muss sie nur finden. SPIEGEL-Autorinnen und -Autoren verraten ihre Geheimtipps. 11 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/deutschland/tipps-fuer-leipzig-hier-ist-leipzig-im-sommer-besonders-schoen-a-c55f90ec-30ff-4051-ac02-54e4edf3acea",
      "image_title": "Wie wäre es mit einem unvergesslichen Sommertrip nach Leipzig? - Christoph Busse"
    },
    {
      "title": "Eine rätselhafte Patientin Verwirrt und gelähmt nach der Disco",
      "teaser": "Eine 16-Jährige hat plötzlich Kopfschmerzen, ihr rechter Arm ist schwach. Ist es ein Schlaganfall? Sind Drogen im Spiel? Über eine Spurensuche unter Zeitdruck – und eine unerwartete Diagnose. Von Heike Le Ker",
      "url": "https://www.spiegel.de/gesundheit/diagnose/eine-raetselhafte-patientin-verwirrt-und-gelaehmt-nach-der-disco-a-695de49b-0efc-4784-960c-574abdd49eec",
      "image_title": "Verwirrt und gelähmt nach der Disco - Maria Korneeva / Getty Images/iStockphoto",
      "author": "Heike Le Ker"
    },
    {
      "title": "Ungewohnte Erfahrungen im Kurs Von Yoga genervt? Super!",
      "teaser": "Indische Mantras in einer deutschen Yogaklasse finden Sie völlig unpassend? Die ganzen Frauen im Kurs, die genauso aussehen wie Sie, stören Sie? Hören Sie jetzt bloß nicht auf. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/yoga-sie-sind-genervt-super-a-b1bfc3d0-80c3-4869-a4bb-5031ad1c0cb8",
      "image_title": "Von Yoga genervt? Super! - Jannis Große / DER SPIEGEL",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Hab ich alles?! Erstellen Sie hier Ihre individuelle Packliste für den Urlaub",
      "teaser": "Ladekabel, Badehose, Reisepass und natürlich die Kuscheltiere der Kinder: Wenn im Reisegepäck etwas fehlt, ist das ärgerlich. Mit diesem Tool behalten Sie beim Packen die Übersicht. Von Katherine Rydlink, Chris Kurt, Lea Rossa und Alexander Trempler 1 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/packliste-fuer-den-urlaub-individualisierbares-tool-zum-abhaken-a-60fe8ad7-ec94-4a84-a00c-ed08ecb2aa97",
      "image_title": "Erstellen Sie hier Ihre individuelle Packliste für den Urlaub - [M] DER SPIEGEL; Tatomm / iStockphoto / Getty Images"
    },
    {
      "title": "Tipps für Südschweden mit Bulli und Zelt Välkommen im Campingparadies",
      "teaser": "Unser Autor durchkreuzte Schweden unzählige Male im Bulli. Hier stellt er die zehn schönsten Campingplätze zwischen Malmö und Mariannelund vor – und verrät einen besonderen Bullibü-Tipp. Von Oliver Lück",
      "url": "https://www.spiegel.de/reise/europa/tipps-fuer-suedschweden-mit-bulli-und-zelt-vaelkommen-im-campingparadies-a-ad403033-a72c-439c-addd-d04f72ee5f88",
      "image_title": "Välkommen im Campingparadies - Oliver Lück",
      "author": "Oliver Lück"
    },
    {
      "title": "Schweiß lass nach Wie wir weniger schwitzen und besser riechen",
      "teaser": "Feuchte Hände, nasse Stirn, dunkle Flecken unter den Armen: Schweiß fühlt sich nicht nur unangenehm an, sondern kann auch stinken. Woher das kommt und was wir dagegen tun können, erklärt Christoph Schick. Ein Podcast von Ronja Bachofer",
      "url": "https://www.spiegel.de/familie/schwitzen-wie-wir-schweiss-reduzieren-podcast-mit-christoph-schick-a-ba4a3e92-3d6a-49ad-8f7e-b92826cf0a30",
      "image_title": "Wie wir weniger schwitzen und besser riechen - Bambu Productions / Getty Images"
    },
    {
      "title": "Geweitete Blutgefäße, roter Kopf, nasse Shirts Was bei großer Hitze wirklich für Abkühlung sorgt",
      "teaser": "Herz und Kreislauf müssen bei Temperaturen über 30 Grad Schwerstarbeit leisten. Warum lauwarme Duschen besser sind als kalte – und Ärzte dringend raten, die Dosis einiger Arzneien anzupassen. Von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/hohe-temperaturen-was-bei-sommerlicher-hitze-fuer-abkuehlung-sorgt-a-7130d4a3-8c66-445f-91aa-2f325e1ae461",
      "image_title": "Was bei großer Hitze wirklich für Abkühlung sorgt - Yaroslav Danylchenko / Stocksy United",
      "author": "Marthe Ruddat"
    },
    {
      "title": "Preisgekrönte Essensfotos Da läuft einem das Wasser im Auge zusammen",
      "teaser": "Ein perfekter Erdbeerkuchen in einer unperfekten Küche, leuchtende Gewürzwolken, schreiend pinke Zuckerwatte: Sehen Sie hier eine Auswahl der schönsten Food-Fotos des Jahres. Von Helke Rüder 2 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/stil/die-schoensten-essensfotos-des-jahres-da-laeuft-einem-das-wasser-im-auge-zusammen-a-bce5925f-7e1c-47b6-b55f-b8f0568fda2b",
      "image_title": "Da läuft einem das Wasser im Auge zusammen - Carla Sutera Sardo / Pink Lady Food Photographer of the Year 2023"
    },
    {
      "title": "Selbsttest zu Lebensträumen So finden Sie heraus, was Sie im Leben wirklich wollen",
      "teaser": "Was macht Sie glücklich? Was würden Sie in Ihrem Alltag gern verändern? Und wo stehen Sie sich vielleicht selbst im Weg? Mit diesem Check und unserem kostenlosen Coaching erfahren Sie, wie Sie Ihre Wünsche umsetzen. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/selbsttest-zu-lebenstraeumen-so-finden-sie-heraus-was-sie-im-leben-wirklich-wollen-a-6aa62798-caba-4b40-a3fb-7b66365c42e7",
      "image_title": "So finden Sie heraus, was Sie im Leben wirklich wollen - Julia Forsman / Julia Forsman / Stocksy United",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Weniger Geld als geplant Diese Schritte plant Karl Lauterbach gegen Corona-Langzeitfolgen",
      "teaser": "Manche Menschen leiden noch lange nach einer Covid-19-Erkrankung unter quälenden Symptomen. Doch die Forschung zu Ursachen und Therapien sowie die Versorgung von Betroffenen kommen bisher schleppend voran.",
      "url": "https://www.spiegel.de/gesundheit/long-covid-diese-schritte-plant-karl-lauterbach-gegen-corona-langzeitfolgen-a-dd53d6c6-d497-4918-ba24-e25487f739d0",
      "image_title": "Diese Schritte plant Karl Lauterbach gegen Corona-Langzeitfolgen - HANNIBAL HANSCHKE / EPA"
    },
    {
      "title": "Überbietungswettkampf bei Kindergeburtstagen Aber ein echtes Einhorn soll es schon sein Ein Einwurf von Nathalie Klüver",
      "teaser": "Die Einladungskarte ist selbst gebastelt, es gibt Regenbogentorte und einen Ausflug in den eigens gebuchten Freizeitpark. Stopp! Die Materialschlacht bei Geburtstagsfeiern muss aufhören.",
      "url": "https://www.spiegel.de/familie/kindergeburtstage-aber-ein-echtes-einhorn-soll-es-schon-sein-a-0ebc5b14-2a3d-4bf4-94b0-3d5db9168d81",
      "image_title": "Aber ein echtes Einhorn soll es schon sein - Arina Habich / iStockphoto / Getty Images"
    },
    {
      "title": "Schulhalbjahr in Neuseeland »Holt mein Sohn jetzt nach, was ich versäumt habe?«",
      "teaser": "In der 10. Klasse ins Ausland zu gehen, bedeutet Abenteuer, Freiheit, Unabhängigkeit – für das Kind. Die Eltern müssen vor allem: loslassen. Was einer Mutter und ihrem Sohn kurz vor der Abreise durch den Kopf geht.",
      "url": "https://www.spiegel.de/familie/schuljahr-in-neuseeland-holt-mein-sohn-jetzt-nach-was-ich-versaeumt-habe-a-7551c02d-7469-45d3-8450-9334cfb002de",
      "image_title": "»Holt mein Sohn jetzt nach, was ich versäumt habe?« - Maximilian Probst / DER SPIEGEL"
    },
    {
      "title": "Sinnvolle Pausen Me-Time für Mütter sollte selbstverständlich sein Ein Einwurf von Frauke Suhr",
      "teaser": "Frauen haben zwischen Job, Care-Arbeit und Mental Load kaum Zeit für sich. Wenn sie sich dann doch mal eine Pause gönnen, entschuldigen sie sich dafür. Das muss aufhören.",
      "url": "https://www.spiegel.de/familie/care-arbeit-und-mental-load-me-time-fuer-muetter-sollte-selbstverstaendlich-sein-meinung-a-7f783cfc-2262-4a91-b0bf-c7b3c7dba1f7",
      "image_title": "Me-Time für Mütter sollte selbstverständlich sein - Thorsten Rother / plainpicture"
    },
    {
      "title": "Start der Fashion Week In Berlin kann man Mode machen, aber nicht verkaufen",
      "teaser": "Junge Designerinnen und Designer buhlen jetzt auf der Berliner Fashion Week wieder um Kunden. Doch das große Geld wird immer noch in Paris oder Mailand verdient. Warum das so ist. Von Olga Blumhardt",
      "url": "https://www.spiegel.de/stil/fashion-week-in-berlin-kann-man-mode-machen-aber-nicht-davon-leben-a-69d1d007-1c07-4a51-8292-5a3459e797f0",
      "image_title": "In Berlin kann man Mode machen, aber nicht verkaufen - Weiya Yeung",
      "author": "Olga Blumhardt"
    },
    {
      "title": "Weltkulturerbe gefährdet Akropolis leidet unter massivem Touristenansturm",
      "teaser": "Die Coronapandemie hatte der Akropolis eine Atempause verschafft. Jetzt strömen so viele Touristen wie nie zuvor zum Weltkulturerbe über Athen. Die Kulturministerin reagiert: mit Maßnahmen zur Besucherlenkung.",
      "url": "https://www.spiegel.de/reise/staedte/griechenland-akropolis-leidet-unter-massivem-touristenansturm-neues-ticketsystem-a-bc3f4cbe-684d-4da6-bd2b-1c617d481a4c",
      "image_title": "Akropolis leidet unter massivem Touristenansturm - Louisa Gouliamaki / AFP"
    },
    {
      "title": "Nervennahrung Heute gibt es die indonesischen Mais-Fritters Bakwan Jagung",
      "teaser": "Meine Freundin Britta nahm mich einmal mit auf die Insel Sulawesi. Dort aß ich die besten Maisküchlein meines Lebens: süß und fruchtig, knusprig und aromatisch. Einfach himmlisch! Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-bakwan-jagung-a-59f6c21c-a1af-4991-aa42-c933114c5e53",
      "image_title": "Heute gibt es die indonesischen Mais-Fritters Bakwan Jagung - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Jugendliche und ihr erstes Mal »Mädchen haben ein großes Angstthema, das zeigen all ihre Fragen«",
      "teaser": "Mädchen denken, dass Sex wehtut und Jungen befürchten, dass ihr Penis zu klein ist – über solche Ängste spricht Sexualtherapeutin Julia Henchen mit Jugendlichen. Worauf es bei diesen Gesprächen ankommt, sagt sie hier. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/das-erste-mal-maedchen-haben-ein-grosses-angstthema-das-zeigen-all-ihre-fragen-a-8ee1a361-b2a9-48c5-b6e1-63447873ae8a",
      "image_title": "»Mädchen haben ein großes Angstthema, das zeigen all ihre Fragen« - [M] DER SPIEGEL; EkaterinaZakharova / iStockphoto / Getty Images"
    },
    {
      "title": "Lebenswichtiges Spurenelement Diese Lebensmittel helfen bei Eisenmangel",
      "teaser": "Einer US-Studie zufolge haben ein Drittel der jungen Frauen einen Eisenmangel – und auch Männer können daran leiden. Welche Symptome Sie ernst nehmen und warum Sie nicht ohne Rücksprache Eisenpräparate einwerfen sollten.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/eisenmangel-wann-sie-sich-testen-lassen-sollten-und-welche-lebensmittel-eisen-enthalten-a-9a9abd58-e623-4fec-8d6d-0f6006f97af8",
      "image_title": "Diese Lebensmittel helfen bei Eisenmangel - Kseniya Ovchinnikova / Getty Images"
    },
    {
      "title": "Frage für einen Freund Darf ich erleichtert sein, wenn meine Mutter stirbt?",
      "teaser": "»So wollte sie nie leben«: Diesen Satz hört man häufig von Menschen, die sich um ihre pflegebedürftigen Eltern kümmern. Aber was, wenn die geliebte Person dann wirklich stirbt? Eine Trauerbegleiterin weiß Rat. Aufgezeichnet von Helke Rüder",
      "url": "https://www.spiegel.de/psychologie/tod-und-trauerbegleitung-darf-ich-erleichtert-sein-wenn-meine-mutter-stirbt-a-e2ee906d-de77-488c-9014-993ed91ec1f0",
      "image_title": "Darf ich erleichtert sein, wenn meine Mutter stirbt? - PeopleImages / iStockphoto / Getty Images"
    },
    {
      "title": "Sommer im Schwimmbad Wo alles eine Leichtigkeit hat. Pures Glücksgefühl",
      "teaser": "Pommesgeruch weht vom Kiosk rüber, Sonnencreme klebt an den Händen, Erdbeereis auch, Applaus am Fünfmeterbrett, im Babybecken jauchzen Kinder. Wo schmeckt, riecht und klingt der Sommer besser als im Freibad? Eine Liebeserklärung von Kristine Bilkau",
      "url": "https://www.spiegel.de/reise/sommer-im-freibad-wo-alles-eine-leichtigkeit-hat-kristine-bilkau-a-7532c735-081b-46da-8691-4d9676af4540",
      "image_title": "Wo alles eine Leichtigkeit hat. Pures Glücksgefühl - FamVeld / Getty Images/iStockphoto"
    },
    {
      "title": "Newsletter »SPIEGEL läuft!« Wie mich das Runners High packte Von Sven Christian",
      "teaser": "Wir werden häufig für verrückt erklärt, für süchtig: Menschen, die jede Woche 50 Kilometer und mehr rennen. Und das alles für ein bisschen Selbstliebe? Ein Erklärungsversuch.",
      "url": "https://www.spiegel.de/fitness/newsletter-spiegel-laeuft-runners-high-oder-wie-ich-zum-laeufer-wurde-a-5a7cfb4f-eb21-49af-91ad-840480b5f33e",
      "image_title": "Wie mich das Runners High packte - unbekannt / privat"
    },
    {
      "title": "Familiennewsletter Wie viel ist uns die Zeit mit unseren Babys wert? Der Elternabend mit Marianne Wellershoff",
      "teaser": "In der vergangenen Woche wurde sehr emotional über das Elterngeld diskutiert. Doch entscheidende Fragen blieben dabei unbeantwortet.",
      "url": "https://www.spiegel.de/familie/elterngeld-debatte-wie-viel-ist-uns-die-zeit-mit-unseren-babys-wert-a-f80da784-c22a-4fa1-b5d9-b19311aa6f0e",
      "image_title": "Wie viel ist uns die Zeit mit unseren Babys wert? - Ute Grabowsky / photothek / IMAGO"
    },
    {
      "title": "Geschmack verändern Wie lernen wir, ungeliebtes Essen zu mögen?",
      "teaser": "Schokolade schmeckt meistens besser als Rosenkohl. Sie ist allerdings auch ungesünder. Wie wir unseren Geschmack verändern und sogar Rosenkohl zu lieben lernen, erklärt Geschmacksforscher Maik Behrens. Ein Podcast von Ronja Bachofer",
      "url": "https://www.spiegel.de/familie/geschmack-veraendern-wie-trainiere-ich-gesundes-essen-podcast-mit-maik-behrens-a-4a7986b0-61b2-4d38-830f-0db362669550",
      "image_title": "Wie lernen wir, ungeliebtes Essen zu mögen? - Ralf Hiemisch / fStop / Getty Images"
    },
    {
      "title": "Einschränkung der persönlichen Freiheit Rauchverbot im Auto? Nichts darf man mehr! Eine todernste Wutrede zum Wochenende von Julian Aé",
      "teaser": "Es soll künftig tabu sein, Minderjährige und werdende Mütter zu vergiften. Ist Karl Lauterbach jetzt vollkommen übergeschnappt?",
      "url": "https://www.spiegel.de/gesundheit/rauchverbot-im-auto-nichts-darf-man-mehr-satire-a-58c1ee5f-ba21-4e77-9728-78188bbfae85",
      "image_title": "Rauchverbot im Auto? Nichts darf man mehr! - kmk-vova / iStockphoto / Getty Images"
    },
    {
      "title": "Neues Gesetz Was das Kinderreisepass-Aus für Familien bedeutet",
      "teaser": "Der Bundestag hat für die Abschaffung des Kinderreisepasses gestimmt. Benötigen Eltern künftig einen regulären Reisepass für ihren Nachwuchs, wenn es in den Urlaub geht? Ab wann gelten die Änderungen? Der Überblick. Von Malte Göbel",
      "url": "https://www.spiegel.de/reise/kinderreisepass-was-das-aus-fuer-familien-bedeutet-a-dd30beb6-804a-4daa-bd02-8e7c0cf08b3b",
      "image_title": "Was das Kinderreisepass-Aus für Familien bedeutet - Jana Fernow / imagebroker / IMAGO",
      "author": "Malte Göbel"
    },
    {
      "title": "Psychiater über Sterbehilfe und Suizidprävention »Tabus können in Gesellschaften auch eine sinnvolle Funktion haben«",
      "teaser": "Der Bundestag konnte sich zur Sterbehilfe nicht einigen. Der Psychiater Ulrich Hegerl sagt, warum man zur Verhinderung von Suiziden besonders auf psychische Erkrankungen wie Depressionen schauen sollte. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/ulrich-hegerl-ueber-sterbehilfe-und-suizidpraevention-tabus-koennen-in-gesellschaften-auch-eine-sinnvolle-funktion-haben-a-4a19a386-4581-4e0c-98c1-6e52d1281c91",
      "image_title": "»Tabus können in Gesellschaften auch eine sinnvolle Funktion haben« - iStockphoto / Getty Images"
    },
    {
      "title": "Sportarzt über Essstörungen im Klettersport »Ich kann das nicht länger verantworten«",
      "teaser": "Hungern, bis die Periode ausbleibt: Im Klettersport sind Essstörungen ein großes Problem. Der Weltverband schaut weg. Nun ist der ärztliche Berater Volker Schöffl zurückgetreten – aus Protest und aus Verzweiflung. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/sport/volker-schoeffl-ueber-essstoerungen-und-red-s-syndrom-beim-klettern-ich-kann-das-nicht-mehr-laenger-verantworten-a-4c853e5f-245c-4cdd-a53e-51abf5343ac5",
      "image_title": "»Ich kann das nicht länger verantworten« - fotodelux / Getty Images"
    },
    {
      "title": "Blick in die Reisekasse Von null bis 15.000 Euro",
      "teaser": "Zehn Leserinnen und Leser erzählen, wo sie in diesem Jahr urlauben – und wie viel Geld sie dafür ausgeben. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/europa/spiegel-leser-oeffnen-ihre-reisekasse-wahrscheinlich-bin-ich-der-albtraum-fuer-touristiker-und-gastronomen-a-81c56e6d-07c3-4360-b599-f4fbb1079d4a",
      "image_title": "Von null bis 15.000 Euro - Peter Griffith / Getty Images",
      "author": "Eva Lehnen"
    }
  ]
}