{
  "timestamp": "2023-11-08T21:10:48",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Viel Natur, wenig Stress Das große Glück des einfachen Lebens",
      "teaser": "Morgens die Hühner füttern und nachmittags Blaubeerkuchen backen: »Small Life« ist der Gegenentwurf zu unserer überfordernden Welt. Was Menschen daran reizt und wie es funktionieren kann. Von Maren Keller 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/stil/kleines-glueck-a-777b63de-4c59-4a7d-973c-d49de20457e3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b9005a21-7eee-4e69-863d-e6d136c4905c_w960_r1.778_fpx42.65_fpy49.99.jpg",
      "image_title": "Das große Glück des einfachen Lebens - Carmen Körner"
    },
    {
      "title": "Vanlife auf Dauer Warum sich Frauen entscheiden, in Wohnmobilen zu leben",
      "teaser": "Für das Gefühl von Freiheit tauschen Menschen ihren festen Wohnsitz gegen einen ausgebauten Van. Fotografin Chiara Bellamoli hat neun Frauen porträtiert, die so ihr Glück gefunden haben. Von Helke Rüder und Chiara Bellamoli (Fotos)",
      "url": "https://www.spiegel.de/reise/deutschland/vanlife-auf-dauer-warum-sich-frauen-entscheiden-in-wohnmobilen-zu-leben-a-001bd0fb-0b1f-45eb-8440-3b5ac53154c6",
      "image_title": "Warum sich Frauen entscheiden, in Wohnmobilen zu leben - Chiara Bellamoli",
      "author": "Helke Rüder und Chiara Bellamoli (Fotos)"
    },
    {
      "title": "Neue Formen der Partnerschaft Wie Liebe zu dritt, viert oder fünft funktioniert",
      "teaser": "In der US-Stadt Somerville leben und lieben viele polyamore Menschen in neuen Beziehungsmodellen. Hier erzählen drei Haushalte von ihrem Alltag zwischen Freiheit und Terminplanung, Zusammenhalt und Eifersucht. Aus Somerville berichtet Antje Windmann",
      "url": "https://www.spiegel.de/partnerschaft/polyamorie-in-den-usa-in-somerville-experimentieren-die-menschen-mit-der-liebe-a-da48db82-310e-4841-8092-276d4b5ef6f4",
      "image_title": "Wie Liebe zu dritt, viert oder fünft funktioniert - Sara Naomi Lewkowicz / DER SPIEGEL"
    },
    {
      "title": "Medizinprofessor über Detox, Basenfasten und Co. Die Entschlackung des Geldbeutels",
      "teaser": "Dass wir im Alltag Schadstoffen ausgesetzt sind, steht außer Frage: Toxine in unserer Nahrung, Pestizidrückstände auf Obst und Gemüse. Alternative Heilmethoden sollen den Körper entgiften – die Sache hat nur einen Haken. Ein Gastbeitrag von Edzard Ernst",
      "url": "https://www.spiegel.de/gesundheit/entgiften-detox-basenfasten-die-entschlackung-des-geldbeutels-a-9b048b77-5972-457e-843b-f7acbaa0af18",
      "image_title": "Die Entschlackung des Geldbeutels - Iveta Vaivode / Image Source / Getty Images"
    },
    {
      "title": "Kakadu-Nationalpark im Northern Territory Schwimmen, wo Australiens Krokodile wohnen",
      "teaser": "Tausende von Salzwasserkrokodilen sind im Kakadu-Nationalpark Attraktion und Gefahr zugleich. Wie Ranger die Wanderpfade zu Wasserfällen und Badeplätzen absichern – und warum ein Restrisiko bleibt. Aus dem Norden Australiens berichtet Günter Kast 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/fernweh/kakadu-nationalpak-im-northern-territory-schwimmen-wo-australiens-krokodile-wohnen-a-6a17112d-3786-40c3-bd80-0d56a99d206e",
      "image_title": "Schwimmen, wo Australiens Krokodile wohnen - Emily Ristevski / Tourism NT/Hello Emily"
    },
    {
      "title": "Wenn Obdachlose in Wohnungen einziehen »Die erste Nacht habe ich auf dem Stuhl geschlafen«",
      "teaser": "In Deutschland leben Zehntausende Menschen auf der Straße. Zuletzt konnten wieder mehr von ihnen in Wohnungen vermittelt werden. Aber wie geht es ihnen damit? Fünf Menschen berichten. Protokolle wurden aufgezeichnet von Frederik Kastberg",
      "url": "https://www.spiegel.de/familie/obdachlose-wenn-wohnungslose-wieder-eigene-vier-waende-beziehen-a-a91429f8-ad69-4fe6-bb3f-10ddff2ea6bb",
      "image_title": "»Die erste Nacht habe ich auf dem Stuhl geschlafen« - Debora Ruppert"
    },
    {
      "title": "Wenn der Zyklus zur Hölle wird »Im schlimmsten Fall erleben die Frauen einen regelrechten Kontrollverlust«",
      "teaser": "Wut, Hoffnungslosigkeit, Nervosität: Fast jede zehnte Frau im gebärfähigen Alter leidet unter einer prämenstruellen dysphorischen Störung. Psychologin Almut Dorn weiß, was hilft. Ein Interview von Lara Schulschenk",
      "url": "https://www.spiegel.de/gesundheit/pmds-kontrollverlust-vor-der-periode-a-14a46f6a-22af-4648-b6dc-b9d815e92d0c",
      "image_title": "»Im schlimmsten Fall erleben die Frauen einen regelrechten Kontrollverlust« - MEGHAN PINSONNEAULT / Stocksy"
    },
    {
      "title": "Designexperte über Sozialprojekte Wie engagierte Menschen die Welt verbessern",
      "teaser": "Manchmal braucht es die Initiative eines Einzelnen, um etwas für die Gemeinschaft umzusetzen. Friedrich von Borries, Juror des Social Design Awards vom SPIEGEL, erinnert sich an besondere Projekte. Ein Interview von Silvia Dahlkamp",
      "url": "https://www.spiegel.de/stil/social-design-award-wie-engagierte-menschen-die-welt-verbessern-a-9be710fc-405b-4256-adf4-c41c6d4dfa2f",
      "image_title": "Wie engagierte Menschen die Welt verbessern - Sasin Paraksa / NASA / iStockphoto / Getty Images"
    },
    {
      "title": "Zufriedenheit im Alltag Was hilft bei Langeweile?",
      "teaser": "Wir alle langweilen uns, manchmal sogar in Stressphasen – aber wir geben es vor anderen nur ungern zu. Langeweileforscherin Silke Ohlmeier erklärt, wie wir sinnvoll mit diesem Gefühl umgehen. Ein Podcast von Lenne Kaffka 33 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/familie/zufriedenheit-im-alltag-was-hilft-bei-langeweile-podcast-a-5fb80aee-bdd5-4433-8418-db943e98fa01",
      "image_title": "Was hilft bei Langeweile? - Sean De Burca / Getty Images"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Wer die Eidechse stört Von Barbara Supp",
      "teaser": "Schon wieder ein Gewerbegebiet! Das muss sein, so heißt es, weil es Nachfrage nach Flächen gibt. Die gibt es aber auch bei Feldlerche, Frosch und Fledermaus.",
      "url": "https://www.spiegel.de/stil/der-wurm-drin-die-gartenkolumne-wer-die-eidechse-stoert-a-437f5ea2-44f7-425f-b4e4-47e966004358",
      "image_title": "Wer die Eidechse stört - Nature in Stock / IMAGO"
    },
    {
      "title": "Familiennewsletter Wie das Fliegen mit Kindern Spaß macht (wirklich!) Von Julia Stanek",
      "teaser": "Mit dem Nachwuchs zu verreisen, ist wunderbar – und harte Arbeit. Besonders, wenn ein Flug ansteht. Fürchten auch Sie die Blicke der anderen Passagiere? Nicht nötig.",
      "url": "https://www.spiegel.de/familie/familiennewsletter-wie-fliegen-mit-kindern-spass-macht-a-a7a5a76c-089d-433b-a135-7f4036cff35e",
      "image_title": "Wie das Fliegen mit Kindern Spaß macht (wirklich!) - Lisa5201 / Getty Images"
    },
    {
      "title": "Kunst aus Kaffee und Milchschaum Ein Eichhörnchen in der Espressotasse, ein Elefant auf dem Cappuccino",
      "teaser": "Kunstvolle Bilder auf dem Cappuccino sollen Wohlgefühl schenken. Doch hinter Blättern, Bären und Seepferdchen steckt hartes Training. Besuch bei einer »Latte Art Challenge« in Mailand. Aus Mailand berichtet Claudio Rizzello 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/stil/latte-art-challenge-ein-eichhoernchen-in-der-espressotasse-ein-elefant-auf-dem-cappuccino-a-292a7eb3-7093-4678-b728-24369d3dac64",
      "image_title": "Ein Eichhörnchen in der Espressotasse, ein Elefant auf dem Cappuccino - Patthamanan Jaisawaeng / iStockphoto / Getty Images"
    },
    {
      "title": "Preisvergleich für Deutschland, Österreich, Frankreich, Italien und die Schweiz So teuer wird Skifahren in dieser Saison",
      "teaser": "Wer sich auf den Wintersporturlaub freut, muss sein Budget im Auge haben: Die Tagesskipasspreise steigen in den beliebtesten Alpenländern um bis zu 15 Prozent. So können Sie trotzdem sparen. Von Hans-Werner Rodrian",
      "url": "https://www.spiegel.de/reise/europa/skiurlaub-in-deutschland-oesterreich-frankreich-italien-schweiz-so-teuer-wird-skifahren-in-dieser-saison-a-d1bc0d5a-abf2-468f-9216-61eff7f6e35e",
      "image_title": "So teuer wird Skifahren in dieser Saison - Tetra Images/Noah Clayton / Getty Images",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Imageproblem der Übergangsjacke Lob auf ein ungeliebtes Kleidungsstück",
      "teaser": "Sie gelten als praktisch und funktional, aber kaum jemand kommt auf die Idee, richtig coole Übergangsjacken abzufeiern. Unsere Autorin schon – vor allem seit sie die Modelle dieser Saison gesehen hat. Von Silvia Ihring",
      "url": "https://www.spiegel.de/stil/uebergangsjacke-lob-auf-ein-ungeliebtes-kleidungsstueck-a-265caffb-b5cf-421f-9449-c8e7cefa5ec3",
      "image_title": "Lob auf ein ungeliebtes Kleidungsstück - Jose Perez / Bauer-Griffin / GC Images / Getty Images",
      "author": "Silvia Ihring"
    },
    {
      "title": "Gewinner des Social Design Awards 2023 »Menschen, die bisher nicht gehört wurden, bekommen endlich eine Stimme«",
      "teaser": "Was hat ein stillgelegter Supermarkt in Rheinland-Pfalz mit einem wuseligen Kiosk in Berlin zu tun? Beide Projekte haben den Social Design Award 2023 gewonnen. Hier sagen Verantwortliche, was ihnen der Preis bedeutet. Ein Interview von Silvia Dahlkamp",
      "url": "https://www.spiegel.de/stil/social-design-award-2023-menschen-die-bisher-nicht-gehoert-wurden-bekommen-eine-stimme-a-7a12fd09-0119-4e3c-ad13-55012c655c24",
      "image_title": "»Menschen, die bisher nicht gehört wurden, bekommen endlich eine Stimme« - Katrin Würtemberger / DER SPIEGEL"
    },
    {
      "title": "Nervennahrung Heute gibt es Ofenkürbis-Risotto",
      "teaser": "Sie benötigen einen Stimmungsaufheller für den dunklen, grauen und nasskalten November? Dieses köstliche Risotto bringt Sonne, Wärme und herrlichen Duft in Ihre Küche. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-ofenkuerbis-risotto-so-holen-sie-sich-im-dunklen-november-sonne-in-die-kueche-a-4ca8e895-e2af-479c-9079-22201c28a9d5",
      "image_title": "Heute gibt es Ofenkürbis-Risotto - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Kommerz in Bayerns Bergen Auf der Alm, da gibt es Stunk",
      "teaser": "Vorbei ist es mit der Ruhe: In den Alpen tobt ein heftiger Streit um die Nutzung idyllischer Almhütten. Kritiker warnen, diese würden zum »Schickimicki-Rummelplatz« verkommen – mit weitreichenden Folgen. Aus dem Voralpenland berichtet Tobias Lill",
      "url": "https://www.spiegel.de/reise/deutschland/tegernsee-und-chiemgau-in-bayern-auf-der-alm-da-gibt-s-stunk-a-0531f9a8-7493-4a17-9b53-58c78ea874d1",
      "image_title": "Auf der Alm, da gibt es Stunk - Norbert Achtelik / imagebroker / IMAGO"
    },
    {
      "title": "Coaching »Einsamkeit überwinden« So erreichen Sie Ihr Ziel, mehr Freundschaften zu schließen",
      "teaser": "Wenn Sie sich einsam fühlen und etwas tun möchten, um das zu ändern, sollten Sie zunächst festlegen: Was ist Ihr genaues Ziel? Das gelingt mit der SMART-Formel. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/einsamkeit-ueberwinden-so-setzen-sie-sich-ziele-und-schaffen-es-sie-zu-erreichen-a-dab08d19-946c-49c9-9b43-c0ed8aad0c69",
      "image_title": "So erreichen Sie Ihr Ziel, mehr Freundschaften zu schließen - Nabi Tang / Stocksy",
      "author": "Maren Keller"
    },
    {
      "title": "Gourmet Diese meisterhaften Kreationen zeigen, wie kreativ die deutsche Küche geworden ist",
      "teaser": "Manch ein Feinschmecker reist um die halbe Welt, um ganz bestimmte »Signature Dishes« zu probieren, außergewöhnliche Kreationen aus der Spitzenküche. Die gibt’s auch in Deutschland. Eine Übersicht. Von Hannes Finkbeiner",
      "url": "https://www.spiegel.de/stil/gourmetkueche-in-deutschland-10-wahrlich-meisterhafte-kreationen-a-d4be981c-985b-42ab-b393-d9d28952623c",
      "image_title": "Diese meisterhaften Kreationen zeigen, wie kreativ die deutsche Küche geworden ist - Pieter D'Hoop / Victor´s Fine Dining",
      "author": "Hannes Finkbeiner"
    },
    {
      "title": "Erziehung zu Zivilcourage Trau dich, aber nicht zu arg! Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "Wie bringe ich meinen Kindern bei, nicht wegzuschauen, wenn jemand drangsaliert oder herabgewürdigt wird? Haben sie nicht zu Recht Angst, sich in Gefahr zu begeben, wenn sie sich einmischen?",
      "url": "https://www.spiegel.de/familie/zivilcourage-in-der-erziehung-trau-dich-aber-nicht-zu-arg-a-9a6f9317-5d45-460e-b576-495afb203137",
      "image_title": "Trau dich, aber nicht zu arg! - Rafael Ben-Ari / Getty Images"
    },
    {
      "title": "Neue Modelinie von Kylie Jenner Die Kardashianisierung des Geschmacks",
      "teaser": "Kylie Jenner, die jüngste Tochter der Kardashians, bringt ihre erste Modelinie heraus. Darin können sich Fans ein bisschen fühlen wie die 26-jährige Milliardärin. Nur ohne das Geld, denn das zahlen sie ja ihrem Idol. Von Julia Hackober",
      "url": "https://www.spiegel.de/stil/khy-von-kylie-jenner-die-kardashian-isierung-des-geschmacks-a-cd8992fe-8823-4ce2-a0dc-0150d4306988",
      "image_title": "Die Kardashianisierung des Geschmacks - Screenshot: khy.com",
      "author": "Julia Hackober"
    },
    {
      "title": "Backpacker-Urlaub in Südengland Wildes Campen im wilden Moor",
      "teaser": "Die weiten Hügel des Dartmoors sollen Arthur Conan Doyle zu einem Sherlock-Holmes-Krimi inspiriert haben. Wenn mitten im Moor Wind und Regen am Zelt rütteln, versteht man den Reiz dieser mystischen Gegend. Von Bettina Hensel",
      "url": "https://www.spiegel.de/reise/europa/dartmoor-in-suedengland-wildes-campen-im-wilden-moor-a-8c96e66c-a99d-4c5e-bc10-be87ffda013c",
      "image_title": "Wildes Campen im wilden Moor - Bettina Hensel",
      "author": "Bettina Hensel"
    },
    {
      "title": "Neue Psychologiestudie Verzerrte Erinnerung an die Coronapandemie spaltet die Gesellschaft",
      "teaser": "Denken Geimpfte anders an die Coronazeit zurück als Ungeimpfte? Und wie hängt das mit politischen Einstellungen zusammen? Diesen Fragen ist ein Forscherteam um die Erfurter Psychologin Cornelia Betsch nachgegangen.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/corona-verzerrte-erinnerung-an-die-pandemie-spaltet-die-gesellschaft-a-b36ee2d9-3472-435d-96fc-026b858e281c",
      "image_title": "Verzerrte Erinnerung an die Coronapandemie spaltet die Gesellschaft - Daniel Allan / plainpicture"
    },
    {
      "title": "Nomos aus Glashütte Uhren für etwas zu kluge Lehrer und Bundespräsidenten Die Uhrenkolumne von Felix Dachsel",
      "teaser": "Kein Ort steht so sehr für die deutsche Uhrenindustrie wie Glashütte. Im Osterzgebirge entstehen Uhren, die weltweit geschätzt werden. Eine junge Marke sticht dabei heraus.",
      "url": "https://www.spiegel.de/stil/nomos-aus-glashuette-uhren-fuer-etwas-zu-kluge-lehrer-und-bundespraesidenten-a-9c8fc148-bcdf-4a1c-9df0-2da6f9081060",
      "image_title": "Uhren für etwas zu kluge Lehrer und Bundespräsidenten - Illustration: Till Wellm / DER SPIEGEL"
    },
    {
      "title": "Wenn Eltern sterben »Meiner Tochter möchte ich vermitteln, dass der Tod etwas Natürliches ist«",
      "teaser": "Mein Vater starb, als ich acht Jahre alt war – vier Jahre lang dauerte die Krebserkrankung. Dass der Verlust mich nicht aus der Bahn geworfen hat, lag auch am offenen Umgang meiner Eltern.",
      "url": "https://www.spiegel.de/familie/umgang-mit-dem-tod-meinem-kind-moechte-ich-vermitteln-dass-der-tod-etwas-natuerliches-ist-a-202153b4-adb9-4dee-bffc-58d0f8e65fd1",
      "image_title": "»Meiner Tochter möchte ich vermitteln, dass der Tod etwas Natürliches ist« - Johannes Teschner / DER SPIEGEL"
    },
    {
      "title": "KI-Kunst trifft Schmuck Kostbare Welt",
      "teaser": "Mithilfe von künstlicher Intelligenz hat Nina Puri Schätze der Natur in magische Bilder verwandelt. Wir feiern ihren Zauber mit aktuellen Schmuckstücken, in denen ebenfalls Natur zur Kunst wird. Von Bianca Lang (Produktion)",
      "url": "https://www.spiegel.de/stil/s-magazin/schmuck-kostbare-welt-a-bf5272ce-0002-0001-0000-000212088707",
      "image_title": "Kostbare Welt",
      "author": "Bianca Lang (Produktion)"
    },
    {
      "title": "Ein Fest für Kinder Wie ich lernte, Halloween zu lieben Von Nathalie Klüver",
      "teaser": "Früher habe ich Halloween gehasst. Grauenhafter importierter US-Kommerz! Und warum sollte man sich überhaupt verkleiden? Doch seit ich Kinder habe, sehe ich die Welt auch durch ihre leuchtenden Augen.",
      "url": "https://www.spiegel.de/familie/halloween-alles-nur-us-kommerz-wie-ich-lernte-das-gruselfest-zu-lieben-a-8fae2b4a-d034-4a83-a7ac-0d5e9a9d3eee",
      "image_title": "Wie ich lernte, Halloween zu lieben - Elva Etienne / Getty Images"
    },
    {
      "title": "Insidertipps für die schottische Metropole Glasgow, wie es die Glaswegians lieben",
      "teaser": "Chaotisch, naturverbunden, herzhaft: Die »City of Music« lebt erst so richtig auf, wenn es dunkel wird. Dies sind die beliebtesten Hotspots des Glasgower Nachtlebens – und die schönsten Parks für den Morgen danach. Von Benedikt Scherm",
      "url": "https://www.spiegel.de/reise/staedte/glasgow-wie-es-die-glaswegians-lieben-insidertipps-fuer-die-metropole-in-schottland-a-bc184e9e-49bb-4878-8809-e3214d7333b0",
      "image_title": "Glasgow, wie es die Glaswegians lieben - George Clerk / Getty Images",
      "author": "Benedikt Scherm"
    },
    {
      "title": "Zuckerschock an Halloween Zu süß, die Kleinen! Der SPIEGEL-Leitartikel von Markus Deggerich",
      "teaser": "Übergewicht macht krank. Nicht nur an Halloween sieht man, dass der Markt das Problem nicht lösen wird. Eine harte Besteuerung würde helfen. Sie rettet Leben.",
      "url": "https://www.spiegel.de/politik/deutschland/halloween-und-suessigkeiten-wir-brauchen-endlich-eine-zuckersteuer-a-7cca4a7c-6e15-44a5-930a-62bc72ba39d6",
      "image_title": "Zu süß, die Kleinen! - Jupiterimages / Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es Jalapeño-Mumien",
      "teaser": "Wenn in der Nacht vor Allerheiligen die Toten wiederauferstehen, Zombies und Skelette durch dunkle Gassen wanken, hat man besser ein paar Snacks vorbereitet. Wie diese knuffig-leckeren Mumien mit Kulleraugen. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/halloween-fingerfood-rezept-fuer-jalapeno-mumien-a-6a020a35-f9dc-48d7-b3fb-1c7a299301e9",
      "image_title": "Heute gibt es Jalapeño-Mumien - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Eckart von Hirschhausen über sein Leben mit ADHS Viele Ideen kommen in mein Hirn, ohne anzuklopfen Ein Gastbeitrag von Eckart von Hirschhausen",
      "teaser": "Lange dachte ich: ADHS, das wächst sich aus. Zwei Millionen Deutsche sind betroffen. Ich auch. Und ich finde es gut, dass Menschen unterschiedlich sind – vor allem auch im Kopf.",
      "url": "https://www.spiegel.de/gesundheit/eckart-von-hirschhausen-ueber-adhs-diagnose-viele-ideen-kommen-in-mein-hirn-ohne-anzuklopfen-a-43c44f67-ec58-4128-8dc5-8034954fc9d9",
      "image_title": "Viele Ideen kommen in mein Hirn, ohne anzuklopfen - Sebastian Wagner / Bilderfest / WDR"
    },
    {
      "title": "Modetrend Ugly Shoes Hässlicher geht immer",
      "teaser": "Käsestampfer, Hamster-Flipflops, Hufenschuhe: Marken wie Maison Margiela, Burberry oder Birkenstock feiern erstaunliche Erfolge mit tragbaren Ungetümen für die Füße. Was das mit Tinder und TikTok zu tun hat. Von Silvia Ihring",
      "url": "https://www.spiegel.de/stil/ugly-shoes-haesslicher-geht-immer-a-968af2d4-f8f3-442e-a06b-d024980f050c",
      "image_title": "Hässlicher geht immer - Arturo Holmes / NBA 2K24 / Getty Images",
      "author": "Silvia Ihring"
    }
  ]
}