{
  "timestamp": "2023-03-01T03:28:20",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10ca76a0e38951820e14.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3d5c9de70497ccffa082.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Meine Tour auf dem Oregon Desert Trail Sechs Wochen lang wandern, wundern, fluchen",
      "teaser": "Fast baumlos, wasserarm und überwältigend schön: Durch den Südosten Oregons führt eine rund 1200 Kilometer lange, unmarkierte Hochwüstenroute. Ich habe mich auf den Weg gemacht und bin echten Cowboys begegnet. Ein Erlebnisbericht von Christine Thürmer 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/fernweh/oregon-desert-trail-in-den-usa-sechs-wochen-lang-wandern-wundern-fluchen-a-67bb55f8-fe1d-4bb9-a90f-5c45751ace5b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2bfbe1ee-c70d-4af3-ac0b-e0b7191ebaa3_w948_r1.778_fpx33.75_fpy54.98.jpg",
      "image_title": "Sechs Wochen lang wandern, wundern, fluchen - Christine Thürmer"
    },
    {
      "title": "Porträts von Menschen mit Brustkrebs »Und da war sie, mit ihren Narben und all ihrer Schönheit«",
      "teaser": "Jede achte Frau erkrankt im Laufe ihres Lebens an Brustkrebs. Die Fotografin Charise Isis zeigt, wie sich Körper dadurch verändern – und wie besonders sie doch bleiben. Von Katherine Rydlink und Charise Isis (Fotos)",
      "url": "https://www.spiegel.de/gesundheit/diagnose/frauen-und-brustkrebs-beruehrendes-fotoprojekt-von-charise-isis-a-b29a9886-fbd9-4a94-b4e1-604c41406666",
      "image_title": "»Und da war sie, mit ihren Narben und all ihrer Schönheit«",
      "author": "Katherine Rydlink und Charise Isis (Fotos)"
    },
    {
      "title": "Familiennewsletter Wenn das Leben mal nicht schillert Von Sandra Schulz",
      "teaser": "Die Familie als heile Welt – das ist das Bild, das gern gezeichnet wird. In der Realität müssen Kinder oft viel aushalten. Was wir tun können, um es ihnen leichter zu machen.",
      "url": "https://www.spiegel.de/familie/hilfe-und-trost-wenn-das-leben-mal-nicht-schillert-a-2994be3d-c58f-40e1-846b-87f2811051fe",
      "image_title": "Wenn das Leben mal nicht schillert - SeventyFour / Getty Images/iStockphoto"
    },
    {
      "title": "Tiefkühlbeeren, Rohmilch, Mettbrötchen Warum die Gefahr von rohen Nahrungsmitteln unterschätzt wird",
      "teaser": "Das Risiko einer Lebensmittelinfektion ist vielen nicht bewusst. Ein Mikrobiologe vom Bundesinstitut für Risikobewertung erklärt, worauf bei Zubereitung und Verzehr geachtet werden muss – und wo Keime besonders häufig sind. Ein Anruf beim Mikrobiologen von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/tiefkuehlbeeren-rohmilch-mettbroetchen-warum-die-gefahr-von-rohen-lebensmitteln-unterschaetzt-wird-a-576937cf-2f06-43ac-982f-3bc5a8c50fa3",
      "image_title": "Warum die Gefahr von rohen Nahrungsmitteln unterschätzt wird - Aynur Sib / iStockphoto / Getty Images"
    },
    {
      "title": "Vereinbarkeit von Beruf und Leben Wie die emanzipierte Frau sich selbst schadet Ein Zwischenruf von Katrin Wilkens",
      "teaser": "Seit Jahren berate ich Frauen, die einen neuen Job suchen. Mittlerweile bin ich ratlos: Viele haben völlig unerfüllbare Ansprüche. Über einen Optimierungswahn, der sinnlos ist – und nicht fortschrittlich.",
      "url": "https://www.spiegel.de/psychologie/emanzipation-und-beruf-wie-frauen-ihre-karriere-endlos-optimieren-wollen-a-c3fdcd32-5076-443c-b8f2-38e6589eadfa",
      "image_title": "Wie die emanzipierte Frau sich selbst schadet - PeopleImages / iStockphoto / Getty Images"
    },
    {
      "title": "Liebe im Alter Mit Ende 70 zum Paartherapeuten: Was gibt’s da noch zu streiten?",
      "teaser": "Hans und Annegret haben fünf Jahrzehnte Ehe hinter sich – inzwischen sind sie nur noch voneinander genervt. Zwei Paartherapeuten erzählen, wie sie mit den Senioren ein ungewöhnliches Modell zur Rettung der Beziehung entwickelten. Von Dagmar Kieselbach und Thomas Hallet 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/hilfe-von-paartherapeuten-wie-man-mit-ende-70-zur-liebe-zurueckfindet-a-57e12eee-5c49-499e-9c7d-450bd91ba485",
      "image_title": "Mit Ende 70 zum Paartherapeuten: Was gibt’s da noch zu streiten? - [M] DER SPIEGEL; The Good Brigade / Getty Images"
    },
    {
      "title": "Ernährungspsychologin über Süßigkeiten und Fast Food »Immer nur nein zu sagen, ist schwierig«",
      "teaser": "Warum essen wir oft zu viel, zu fett, zu süß? Forscherin Katja Kröller erklärt, wie wir unsere Gewohnheiten ändern, was ein Zuckerwerbeverbot für Kinder bringt und was Eltern in der Erziehung besser machen können. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/gesunde-ernaehrung-diaeten-und-intuitives-essen-immer-nur-nein-sagen-ist-schwierig-a-321c1561-7517-4633-9bf8-23ba77ccdab1",
      "image_title": "»Immer nur nein zu sagen, ist schwierig« - Ugurhan Betin / iStockphoto / Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es den georgischen Walnuss-Bohnentopf Lobio",
      "teaser": "Diese köstliche Gericht ist in Georgien eine traditionelle Fastenspeise – voller Aroma und Genuss. Ein sinnlich-sättigendes Vergnügen, das uns ins Märchenland entführt.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-den-georgischen-walnuss-bohnentopf-lobio-a-6ddd05b7-6573-462a-98c8-e5110ca67e23",
      "image_title": "Heute gibt es den georgischen Walnuss-Bohnentopf Lobio - Helga Lugert / I LOVE FOOD"
    },
    {
      "title": "Fit bleiben im Alter »Es ist wissenschaftlich erwiesen, dass ich dadurch länger lebe«",
      "teaser": "Wie der 83-jährige Hans Andreas Bloss seinen inneren Schweinehund überlistet? Mit dem Wissen: Schon wenig Bewegung hat einen großen Effekt. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/fitness/sport-im-alter-wie-sich-der-83-jaehrige-sportwissenschaftler-hans-andreas-bloss-fit-und-gesund-haelt-a-16dd28cf-7e98-4f00-8503-f633629358b3",
      "image_title": "»Es ist wissenschaftlich erwiesen, dass ich dadurch länger lebe« - Paul Werner",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Umgang mit Heuschnupfen »Niemand muss diese Beschwerden aushalten«",
      "teaser": "Ein paar Taschentücher mehr, dann gewöhnt man sich dran? Diese Einstellung ist nicht schlau, sagt der Charité-Mediziner Torsten Zuberbier. Hier erklärt der Berliner, warum Allergiker das bessere Immunsystem haben und was wirklich gegen Heuschnupfen hilft. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/hilfe-bei-heuschnupfen-niemand-muss-diese-beschwerden-aushalten-a-988e33d2-77c1-4dd0-bce0-aea4e2cf795a",
      "image_title": "»Niemand muss diese Beschwerden aushalten« - Andi Vuk / Getty Images"
    },
    {
      "title": "Wie uns unsere Eltern prägen »Die alten Wunden waren noch nicht verheilt, da fügte sie mir neue zu«",
      "teaser": "Enttäuschung, Stärke, Liebe: Drei Menschen erzählen von den Beziehungen zu ihren Müttern und Vätern – und welchen Einfluss deren Verhalten auf ihr Leben hatte. Von Rike Uhlenkamp und Jan Rübel, Fotos: Jewgeni Roppel",
      "url": "https://www.spiegel.de/familie/die-alten-wunden-waren-noch-nicht-verheilt-da-fu-gte-sie-mir-neue-zu-8-a-2c0a6222-0002-0001-0000-000207390106",
      "image_title": "»Die alten Wunden waren noch nicht verheilt, da fügte sie mir neue zu« - Jewgeni Roppel / SPIEGEL WISSEN",
      "author": "Rike Uhlenkamp und Jan Rübel, Fotos: Jewgeni Roppel"
    },
    {
      "title": "Nachhaltige Lebensmittel Wie wir beim Einkaufen umweltfreundlichere Entscheidungen treffen",
      "teaser": "Im Supermarkt fehlen transparente Infos, wo Lebensmittel hergestellt wurden. Wie es trotzdem gelingt, möglichst nachhaltig einzukaufen, erklärt Ernährungsexpertin Katarina Schickling. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/wie-wir-beim-einkaufen-umweltfreundlichere-entscheidungen-treffen-podcast-mit-katarina-schickling-a-40bbd9d6-35fc-4f55-bb5c-5eb632d8f762",
      "image_title": "Wie wir beim Einkaufen umweltfreundlichere Entscheidungen treffen - Crispin La Valiente / Getty Images"
    },
    {
      "title": "Fake-Angebote auf Buchungsseiten So schützen Sie sich vor Betrug mit dem Ferienhaus",
      "teaser": "Die Unterkunft für den Urlaub ist gebucht und bezahlt – doch vor Ort stellt sich heraus: Die Immobilie gibt es gar nicht. Solche Betrugsfälle könnten sich in diesem Jahr häufen, warnt der zuständige Verband. Was tun?",
      "url": "https://www.spiegel.de/reise/fake-angebote-auf-buchungsseiten-so-schuetzen-sie-sich-vor-betrug-mit-dem-ferienhaus-a-5a18b655-1139-4da8-b27e-ad6727d96ffa",
      "image_title": "So schützen Sie sich vor Betrug mit dem Ferienhaus - Peter Finch / Getty Images"
    },
    {
      "title": "Coaching »Komplizierte Kontakte meistern« Schritt zwei – Trigger-Typen erkennen",
      "teaser": "Nicht alle finden narzisstische oder penible Menschen gleich anstrengend. Mit einer Übung finden Sie heraus, welcher Typus Sie besonders nervt. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-komplizierte-kontakte-meistern-schritt-zwei-trigger-typen-erkennen-a-281873b0-c6d7-427e-bf6c-bf43a86456b3",
      "image_title": "Schritt zwei – Trigger-Typen erkennen - Javier Zayas / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Wiederaufstieg der Moselregion Drei Sterne statt Schnitzel",
      "teaser": "Der Niedergang der Mosel war lang mit Händen zu greifen – spätestens als Käsewürfel gereicht wurden, vor allem an Campingurlauber. Doch die kleine Gemeinde Piesport zeigt, dass es auch anders gehen könnte. Von Wolfgang Faßbender",
      "url": "https://www.spiegel.de/stil/piesport-aufstieg-der-moselregion-drei-sterne-statt-schnitzel-a-834fac26-65a0-41d8-9886-e2fd2c3a0b64",
      "image_title": "Drei Sterne statt Schnitzel - Alice Dias Didszoleit / IMAGO",
      "author": "Wolfgang Faßbender"
    },
    {
      "title": "Erdbeben als Thema an deutschen Schulen »Wir sehen euch. Ihr habt Kummer. Ihr trauert« Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "Meine Kinder leiden wegen des Jahrhundertbebens, wollen alles wissen und verstehen. In ihrer Schule ist das aber kein Thema. Gehört es überhaupt dahin?",
      "url": "https://www.spiegel.de/familie/erdbeben-in-tuerkei-und-syrien-wie-schulen-das-unglueck-verarbeiten-a-a7223e1b-7625-4964-8cb4-55c323a5a26a",
      "image_title": "»Wir sehen euch. Ihr habt Kummer. Ihr trauert« - Bulent Kilic / AFP"
    },
    {
      "title": "Bei Frauen und Männern Zahl der Rehas wegen psychischer Krankheiten deutlich gestiegen",
      "teaser": "In Deutschland gehen viel mehr Menschen wegen Depressionen, Angststörungen und anderer psychischer Erkrankungen zur Reha als vor 20 Jahren. Die Rentenversicherung berichtet für 2022 von 171.000 Aufenthalten.",
      "url": "https://www.spiegel.de/gesundheit/zahl-der-rehas-wegen-psychischer-krankheiten-deutlich-gestiegen-a-09bcf769-1253-4f2d-882d-9c0d029ff2c8",
      "image_title": "Zahl der Rehas wegen psychischer Krankheiten deutlich gestiegen - RUNSTUDIO / Getty Images"
    },
    {
      "title": "Im Winter auf Marokkos höchsten Berg Rucksack absetzen, durchatmen, Tee trinken",
      "teaser": "Ein Terrorakt brachte Marokkos beliebte Trekkingregion rund um Imlil in Verruf, dann kam Corona. Nun wartet der höchste Berg des Landes wieder auf Gipfelstürmer. Besonders reizvoll ist die Tour auf den Toubkal im Winter. Aus Imlil berichtet Philipp Laage",
      "url": "https://www.spiegel.de/reise/marokkos-hoechster-berg-toubkal-im-winter-so-verlaeuft-die-besteigung-a-ebfdd9e2-cf96-42ed-b241-2c57e94b94c1",
      "image_title": "Rucksack absetzen, durchatmen, Tee trinken - Philipp Laage / DER SPIEGEL"
    },
    {
      "title": "Phänomen der beigefarbenen Kinderzimmer Was richtet Farbentzug bei Kindern an?",
      "teaser": "Wenn Influencerinnen die Räume ihrer Söhne und Töchter zeigen, verlässt die Farbe das Video: Möbel, Kleider, Spielzeug – alles in Pastellfarben. Beobachtung aus einer Welt, in der vor allem der Geschmack der Eltern zählt. Von Katharina Pfannkuch",
      "url": "https://www.spiegel.de/stil/beigefarbene-kinderzimmer-was-richtet-dieser-farbentzug-bei-kindern-an-a-f4acbc92-e6cd-4e9c-97c5-46f7db2cd10e",
      "image_title": "Was richtet Farbentzug bei Kindern an? - Xiao Jiang / iStockphoto / Getty Images",
      "author": "Katharina Pfannkuch"
    },
    {
      "title": "Ballonfahrt über den Alpen Chchchchrrrrr, wie ist das schön!",
      "teaser": "Im Heißluftballon die Alpen queren, das geht nur im Winter. Unsere Autorin hat einen kleinen Teil der Profistrecke getestet – und am meisten gestaunt, als die Berge verschwanden. Von Laura Engels",
      "url": "https://www.spiegel.de/reise/europa/ballonalps-im-heissluftballon-ueber-die-alpen-a-f9dc7eee-96b1-4387-9753-4fd35bc6dfae",
      "image_title": "Chchchchrrrrr, wie ist das schön! - EXPA-FEI",
      "author": "Laura Engels"
    },
    {
      "title": "Stimulation von Nervenzellen So könnte vielen Schlaganfallpatienten geholfen werden",
      "teaser": "Zehn Jahre lang konnte die Schlaganfallpatientin Heather Rendulic ihre linke Hand nicht bewegen. Dank einer neuen Technologie kann sie nun wieder mit Messer und Gabel essen.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/schlaganfall-so-koennte-vielen-patienten-geholfen-werden-a-9e40aef0-9da0-4a57-9b48-7332bf205c00",
      "image_title": "So könnte vielen Schlaganfallpatienten geholfen werden - Kristian Thacker / The New York Times / Redux / laif"
    },
    {
      "title": "Jüngster Patient der Welt Mit nur 19 Jahren heißt der Verdacht – Alzheimer",
      "teaser": "Über einen Zeitraum von zwei Jahren verschlechtert sich das Erinnerungsvermögen eines Jugendlichen immer mehr. Die Ärzte sind sich sicher: Der junge Chinese hat die schwerste Form der Demenz.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/demenz-juengster-patient-der-welt-mit-nur-19-jahren-erkrankte-er-an-alzheimer-a-8859f4ef-716f-447d-85f0-2070c8863b83",
      "image_title": "Mit nur 19 Jahren heißt der Verdacht – Alzheimer - iStockphoto / Getty Images"
    },
    {
      "title": "Zucker in Limonade und Energydrinks So schädlich sind Softdrinks für Kinder und Erwachsene",
      "teaser": "Bis 2025 sollen Hersteller den Zuckeranteil ihrer Getränke senken. Eine Studie zeigt: Viel getan hat sich noch nicht. Hier beschreibt Oliver Huizinga von der Deutschen Adipositas-Gesellschaft die Folgen. Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/zucker-in-limonade-und-energydrinks-so-schaedlich-sind-softdrinks-fuer-kinder-und-erwachsene-a-adef6001-9d38-40b0-8d35-d1680eb523cf",
      "image_title": "So schädlich sind Softdrinks für Kinder und Erwachsene - Cavan Images / IMAGO"
    },
    {
      "title": "Traumziel nach der Pandemie Die Coronaschließungen haben viele Bewohner Balis arm gemacht",
      "teaser": "Seit einem Jahr ist der Sehnsuchtsort für Surfer und Backpacker wieder für Touristen geöffnet. Doch während Bali abgeriegelt war, wurden viele Inselbewohner arbeitslos. Besuch in einem Paradies, das sich verändert hat. Von Stefanie Unbehauen",
      "url": "https://www.spiegel.de/reise/fernweh/bali-nach-der-corona-pandemie-wie-die-schliessung-die-inselbewohner-arm-gemacht-hat-a-64cf6f19-414c-4fec-a797-e6650da9d205",
      "image_title": "Die Coronaschließungen haben viele Bewohner Balis arm gemacht - Nyimas Laula / Bloomberg / Getty Images",
      "author": "Stefanie Unbehauen"
    },
    {
      "title": "Nervennahrung Heute gibt es Tschechische Knoblauchsuppe",
      "teaser": "Die köstliche Knoblauchsuppe Česnečka ist in dem mitteleuropäischen Land als Anti-Kater-Mittel bekannt – ein perfektes Rezept für die Karnevalszeit.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-tschechische-knoblauchsuppe-a-a9af0cfd-21b0-4326-9071-081b058c1b3d",
      "image_title": "Heute gibt es Tschechische Knoblauchsuppe - Helga Lugert / I LOVE FOOD"
    },
    {
      "title": "Über Dominas und ihre Kunden Männer, wo sind eure Unterwerfungsfantasien? Eine Sexkolumne von Heike Kleen",
      "teaser": "In Büchern und Filmen sind mir schon oft Frauen begegnet, die sich von Männern demütigen lassen. Wieso sehe ich so selten eine mächtige Frau mit Peitsche? Und warum zieht es Männer heute zur Domina?",
      "url": "https://www.spiegel.de/partnerschaft/domina-und-ihre-kunden-maenner-wo-sind-eure-unterwerfungsfantasien-a-cf0d4fe4-e4c3-48a1-bacc-eca0d23e2002",
      "image_title": "Männer, wo sind eure Unterwerfungsfantasien? - [M] DER SPIEGEL: John Slater / Getty Images"
    }
  ]
}