{
  "timestamp": "2023-02-24T12:25:11",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Porträts von Menschen mit Brustkrebs »Und da war sie, mit ihren Narben und all ihrer Schönheit«",
      "teaser": "Jede achte Frau erkrankt im Laufe ihres Lebens an Brustkrebs. Die Fotografin Charise Isis zeigt, wie sich Körper dadurch verändern – und wie besonders sie doch bleiben. Von Katherine Rydlink und Charise Isis (Fotos) 6 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/diagnose/frauen-und-brustkrebs-beruehrendes-fotoprojekt-von-charise-isis-a-b29a9886-fbd9-4a94-b4e1-604c41406666",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4847aa93-50ab-414e-b153-045810040505_w948_r1.778_fpx58_fpy32.jpg",
      "image_title": "»Und da war sie, mit ihren Narben und all ihrer Schönheit«"
    },
    {
      "title": "Phänomen der beigefarbenen Kinderzimmer Was richtet Farbentzug bei Kindern an?",
      "teaser": "Wenn Influencerinnen die Räume ihrer Söhne und Töchter zeigen, verlässt die Farbe das Video: Möbel, Kleider, Spielzeug – alles in Pastellfarben. Beobachtung aus einer Welt, in der vor allem der Geschmack der Eltern zählt. Von Katharina Pfannkuch",
      "url": "https://www.spiegel.de/stil/beigefarbene-kinderzimmer-was-richtet-dieser-farbentzug-bei-kindern-an-a-f4acbc92-e6cd-4e9c-97c5-46f7db2cd10e",
      "image_title": "Was richtet Farbentzug bei Kindern an? - Xiao Jiang / iStockphoto / Getty Images",
      "author": "Katharina Pfannkuch"
    },
    {
      "title": "Oliver Schaffer baut Ausstellungen aus Spielzeug »Ich liebe Playmobil, weil fast alle Figuren lächeln«",
      "teaser": "Mit einem Zirkus fing es an, inzwischen besitzt Oliver Schaffer mehr als eine Million Playmobil-Teile. Hier sagt er, warum er trotzdem kein Sammler sein will, wie seine Leidenschaft begonnen hat und was er von Lego hält. Ein Interview von Heike Klovert",
      "url": "https://www.spiegel.de/familie/spielzeug-aussteller-oliver-schaffer-ich-liebe-playmobil-weil-fast-alle-figuren-laecheln-a-2a255e7a-cfe4-4537-beff-0d2da6ddc53e",
      "image_title": "»Ich liebe Playmobil, weil fast alle Figuren lächeln« - Heike Klovert / DER SPIEGEL"
    },
    {
      "title": "Zucker in Limonade und Energydrinks So schädlich sind Softdrinks für Kinder und Erwachsene",
      "teaser": "Bis 2025 sollen Hersteller den Zuckeranteil ihrer Getränke senken. Eine Studie zeigt: Viel getan hat sich noch nicht. Hier beschreibt Oliver Huizinga von der Deutschen Adipositas-Gesellschaft die Folgen. Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/zucker-in-limonade-und-energydrinks-so-schaedlich-sind-softdrinks-fuer-kinder-und-erwachsene-a-adef6001-9d38-40b0-8d35-d1680eb523cf",
      "image_title": "So schädlich sind Softdrinks für Kinder und Erwachsene - Cavan Images / IMAGO"
    },
    {
      "title": "Potenz, Prostata, Muskelaufbau Was bringen Nahrungsergänzungsmittel für Männer?",
      "teaser": "Vitamin- und Mineralientabletten, Pflanzenextrakte und ähnliche Präparate suggerieren positive Effekte auf die Manneskraft. Ein Pharmakologe erklärt, warum viele Versprechen unseriös sind – und was wirklich hilft. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/potenz-prostata-muskelaufbau-was-bringen-nahrungsergaenzungsmittel-fuer-maenner-a-806e537c-9613-455a-ba3c-24ba56940ce7",
      "image_title": "Was bringen Nahrungsergänzungsmittel für Männer? - Getty Images"
    },
    {
      "title": "Geheimtipp Leiden in Südholland Ein Gefühl wie in Amsterdam – nur entspannter",
      "teaser": "Bereit für eine Bootsfahrt durch prächtige Grachten? Dafür müssen Sie nicht nach Amsterdam reisen. Unsere Autorin lebt seit Jahren im gemütlichen Leiden – und gibt Tipps für ein traumhaftes Wochenende. Von Dela Kienle 8 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/staedte/leiden-in-suedholland-ein-gefuehl-wie-in-amsterdam-nur-entspannter-a-cd855b22-b2d9-416b-95cd-f8bfe16eabbc",
      "image_title": "Ein Gefühl wie in Amsterdam – nur entspannter - Dirk van Egmond"
    },
    {
      "title": "Coaching »Komplizierte Kontakte meistern« Schritt zwei – Trigger-Typen erkennen",
      "teaser": "Nicht alle finden narzisstische oder penible Menschen gleich anstrengend. Mit einer Übung finden Sie heraus, welcher Typus Sie besonders nervt. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-komplizierte-kontakte-meistern-schritt-zwei-trigger-typen-erkennen-a-281873b0-c6d7-427e-bf6c-bf43a86456b3",
      "image_title": "Schritt zwei – Trigger-Typen erkennen - Javier Zayas / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Wiederaufstieg der Moselregion Drei Sterne statt Schnitzel",
      "teaser": "Der Niedergang der Mosel war lang mit Händen zu greifen – spätestens als Käsewürfel gereicht wurden, vor allem an Campingurlauber. Doch die kleine Gemeinde Piesport zeigt, dass es auch anders gehen könnte. Von Wolfgang Faßbender",
      "url": "https://www.spiegel.de/stil/piesport-aufstieg-der-moselregion-drei-sterne-statt-schnitzel-a-834fac26-65a0-41d8-9886-e2fd2c3a0b64",
      "image_title": "Drei Sterne statt Schnitzel - Alice Dias Didszoleit / IMAGO",
      "author": "Wolfgang Faßbender"
    },
    {
      "title": "Tiefkühlbeeren, Rohmilch, Mettbrötchen Warum die Gefahr von rohen Nahrungsmitteln unterschätzt wird",
      "teaser": "Das Risiko einer Lebensmittelinfektion ist vielen nicht bewusst. Ein Mikrobiologe vom Bundesinstitut für Risikobewertung erklärt, worauf bei Zubereitung und Verzehr geachtet werden muss – und wo Keime besonders häufig sind. Ein Anruf beim Mikrobiologen von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/tiefkuehlbeeren-rohmilch-mettbroetchen-warum-die-gefahr-von-rohen-lebensmitteln-unterschaetzt-wird-a-576937cf-2f06-43ac-982f-3bc5a8c50fa3",
      "image_title": "Warum die Gefahr von rohen Nahrungsmitteln unterschätzt wird - Aynur Sib / iStockphoto / Getty Images"
    },
    {
      "title": "Erdbeben als Thema an deutschen Schulen »Wir sehen euch. Ihr habt Kummer. Ihr trauert« Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "Meine Kinder leiden wegen des Jahrhundertbebens, wollen alles wissen und verstehen. In ihrer Schule ist das aber kein Thema. Gehört es überhaupt dahin?",
      "url": "https://www.spiegel.de/familie/erdbeben-in-tuerkei-und-syrien-wie-schulen-das-unglueck-verarbeiten-a-a7223e1b-7625-4964-8cb4-55c323a5a26a",
      "image_title": "»Wir sehen euch. Ihr habt Kummer. Ihr trauert« - Bulent Kilic / AFP"
    },
    {
      "title": "Bei Frauen und Männern Zahl der Rehas wegen psychischer Krankheiten deutlich gestiegen",
      "teaser": "In Deutschland gehen viel mehr Menschen wegen Depressionen, Angststörungen und anderer psychischer Erkrankungen zur Reha als vor 20 Jahren. Die Rentenversicherung berichtet für 2022 von 171.000 Aufenthalten.",
      "url": "https://www.spiegel.de/gesundheit/zahl-der-rehas-wegen-psychischer-krankheiten-deutlich-gestiegen-a-09bcf769-1253-4f2d-882d-9c0d029ff2c8",
      "image_title": "Zahl der Rehas wegen psychischer Krankheiten deutlich gestiegen - RUNSTUDIO / Getty Images"
    },
    {
      "title": "Im Winter auf Marokkos höchsten Berg Rucksack absetzen, durchatmen, Tee trinken",
      "teaser": "Ein Terrorakt brachte Marokkos beliebte Trekkingregion rund um Imlil in Verruf, dann kam Corona. Nun wartet der höchste Berg des Landes wieder auf Gipfelstürmer. Besonders reizvoll ist die Tour auf den Toubkal im Winter. Aus Imlil berichtet Philipp Laage",
      "url": "https://www.spiegel.de/reise/marokkos-hoechster-berg-toubkal-im-winter-so-verlaeuft-die-besteigung-a-ebfdd9e2-cf96-42ed-b241-2c57e94b94c1",
      "image_title": "Rucksack absetzen, durchatmen, Tee trinken - Philipp Laage / DER SPIEGEL"
    },
    {
      "title": "Ballonfahrt über den Alpen Chchchchrrrrr, wie ist das schön!",
      "teaser": "Im Heißluftballon die Alpen queren, das geht nur im Winter. Unsere Autorin hat einen kleinen Teil der Profistrecke getestet – und am meisten gestaunt, als die Berge verschwanden. Von Laura Engels",
      "url": "https://www.spiegel.de/reise/europa/ballonalps-im-heissluftballon-ueber-die-alpen-a-f9dc7eee-96b1-4387-9753-4fd35bc6dfae",
      "image_title": "Chchchchrrrrr, wie ist das schön! - EXPA-FEI",
      "author": "Laura Engels"
    },
    {
      "title": "Stimulation von Nervenzellen So könnte vielen Schlaganfallpatienten geholfen werden",
      "teaser": "Zehn Jahre lang konnte die Schlaganfallpatientin Heather Rendulic ihre linke Hand nicht bewegen. Dank einer neuen Technologie kann sie nun wieder mit Messer und Gabel essen.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/schlaganfall-so-koennte-vielen-patienten-geholfen-werden-a-9e40aef0-9da0-4a57-9b48-7332bf205c00",
      "image_title": "So könnte vielen Schlaganfallpatienten geholfen werden - Kristian Thacker / The New York Times / Redux / laif"
    },
    {
      "title": "Jüngster Patient der Welt Mit nur 19 Jahren heißt der Verdacht – Alzheimer",
      "teaser": "Über einen Zeitraum von zwei Jahren verschlechtert sich das Erinnerungsvermögen eines Jugendlichen immer mehr. Die Ärzte sind sich sicher: Der junge Chinese hat die schwerste Form der Demenz.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/demenz-juengster-patient-der-welt-mit-nur-19-jahren-erkrankte-er-an-alzheimer-a-8859f4ef-716f-447d-85f0-2070c8863b83",
      "image_title": "Mit nur 19 Jahren heißt der Verdacht – Alzheimer - iStockphoto / Getty Images"
    },
    {
      "title": "Traumziel nach der Pandemie Die Coronaschließungen haben viele Bewohner Balis arm gemacht",
      "teaser": "Seit einem Jahr ist der Sehnsuchtsort für Surfer und Backpacker wieder für Touristen geöffnet. Doch während Bali abgeriegelt war, wurden viele Inselbewohner arbeitslos. Besuch in einem Paradies, das sich verändert hat. Von Stefanie Unbehauen",
      "url": "https://www.spiegel.de/reise/fernweh/bali-nach-der-corona-pandemie-wie-die-schliessung-die-inselbewohner-arm-gemacht-hat-a-64cf6f19-414c-4fec-a797-e6650da9d205",
      "image_title": "Die Coronaschließungen haben viele Bewohner Balis arm gemacht - Nyimas Laula / Bloomberg / Getty Images",
      "author": "Stefanie Unbehauen"
    },
    {
      "title": "Nervennahrung Heute gibt es Tschechische Knoblauchsuppe",
      "teaser": "Die köstliche Knoblauchsuppe Česnečka ist in dem mitteleuropäischen Land als Anti-Kater-Mittel bekannt – ein perfektes Rezept für die Karnevalszeit.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-tschechische-knoblauchsuppe-a-a9af0cfd-21b0-4326-9071-081b058c1b3d",
      "image_title": "Heute gibt es Tschechische Knoblauchsuppe - Helga Lugert / I LOVE FOOD"
    },
    {
      "title": "Über Dominas und ihre Kunden Männer, wo sind eure Unterwerfungsfantasien? Eine Sexkolumne von Heike Kleen",
      "teaser": "In Büchern und Filmen sind mir schon oft Frauen begegnet, die sich von Männern demütigen lassen. Wieso sehe ich so selten eine mächtige Frau mit Peitsche? Und warum zieht es Männer heute zur Domina?",
      "url": "https://www.spiegel.de/partnerschaft/domina-und-ihre-kunden-maenner-wo-sind-eure-unterwerfungsfantasien-a-cf0d4fe4-e4c3-48a1-bacc-eca0d23e2002",
      "image_title": "Männer, wo sind eure Unterwerfungsfantasien? - [M] DER SPIEGEL: John Slater / Getty Images"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Mein Weg an die Spitze",
      "teaser": "Gibt es das: Perfektion? Den perfekten Baumschnitt? Die perfekte Leiter? Besuch bei einem, der es wissen muss, am Schauplatz eines legendären »Obstbaukriegs«. Von Barbara Supp",
      "url": "https://www.spiegel.de/stil/von-menschen-baeumen-und-leitern-mein-weg-an-die-spitze-a-113a2033-3611-4507-ae4f-67a2bd3e3d30",
      "image_title": "Mein Weg an die Spitze - Alexandra Palmizi",
      "author": "Barbara Supp"
    },
    {
      "title": "Wie Liebe unser Gehirn verändert »Sie fühlen sich, als hätten Sie Drogen genommen«",
      "teaser": "Stephanie Cacioppo hat im Gehirn das wirkmächtigste aller Gefühle vermessen: die Liebe. Hier erklärt die Neurowissenschaftlerin, wie diese Obsession uns beherrscht, uns klüger und kreativer macht. Ein Interview von Rafaela von Bredow",
      "url": "https://www.spiegel.de/psychologie/wie-liebe-unser-gehirn-veraendert-sie-fuehlen-sich-als-haetten-sie-drogen-genommen-a-d24f49e7-4653-40c7-b6f0-0bfe5cf5aa07",
      "image_title": "»Sie fühlen sich, als hätten Sie Drogen genommen« - Westend61 / Getty Images"
    },
    {
      "title": "Umgang mit der eigenen Identität »Sowohl Frauen als auch Männer werden bis heute in Geschlechterrollen gedrängt«",
      "teaser": "Als Jugendlicher hatte Linus Giese keine Vorbilder, nicht mal einen Begriff für das, was er ist: ein trans Mann. Heute sagt er: »Die Perspektiven von trans Menschen können auch anderen helfen, glücklicher zu leben.« Wie das? Ein Interview von Marilena Berends",
      "url": "https://www.spiegel.de/psychologie/linus-giese-ueber-transgeschlechtlichkeit-sowohl-frauen-als-auch-maenner-werden-bis-heute-in-geschlechterrollen-gedraengt-a-b5fcdd1c-e192-4d3b-a693-67e772ab4529",
      "image_title": "»Sowohl Frauen als auch Männer werden bis heute in Geschlechterrollen gedrängt« - Lou Herzog"
    },
    {
      "title": "Familiennewsletter Lasst uns mehr Fehler machen! Von Antonia Bauer",
      "teaser": "Meine Kinder sind schnell frustriert, wenn ihnen etwas misslingt. Muss das so sein, oder kann ich ihnen vermitteln, dass Scheitern auch etwas Gutes ist?",
      "url": "https://www.spiegel.de/familie/erziehung-lasst-uns-mehr-fehler-machen-familiennewsletter-a-eb84e436-d3b6-470e-ab45-7dffc19a8cb9",
      "image_title": "Lasst uns mehr Fehler machen! - Halfpoint Images / Getty Images"
    },
    {
      "title": "Mit Kindern und Jugendlichen über Krieg und Krisen sprechen Papa, wieso wird da gekämpft?",
      "teaser": "Das Thema Krieg in der Erziehung auszusparen, funktioniert nicht. Wie Eltern passende Worte dafür finden und den Medienkonsum ihrer Kinder sinnvoll begleiten, erklärt der Psychologe Rüdiger Maas. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/wie-koennen-wir-mit-kindern-ueber-krieg-und-krisen-sprechen-podcast-mit-ruediger-maas-a-ec38bcfb-77c5-4766-baf7-eab52e7cb017",
      "image_title": "Papa, wieso wird da gekämpft? - Westend61 / Getty Images"
    },
    {
      "title": "Abenteurerin Wiebke Lühmann über ihre Reisen um die Welt »Warum sollte ich überhaupt ankommen wollen?«",
      "teaser": "Sie fährt mit dem Rad ans Nordkap und durch Lateinamerika. Hier erzählt Wiebke Lühmann, was sie dabei über sich und die Welt lernt und wie es ist, wenn man im Ausland Deutsche trifft. Ein Interview von Andreas Haslauer",
      "url": "https://www.spiegel.de/reise/wiebke-luehmann-radelt-ans-nordkap-und-durch-suedamerika-warum-sollte-ich-ueberhaupt-ankommen-wollen-a-b597945f-c1a8-47ae-8116-68a47f0af68d",
      "image_title": "»Warum sollte ich überhaupt ankommen wollen?« - Fabienne Engel"
    },
    {
      "title": "Coaching »Komplizierte Kontakte meistern« Schritt eins – die eigene Wirkung erkennen",
      "teaser": "Wie verhalten Sie sich, wenn Sie auf komplizierte Menschen treffen? In diesem ersten Schritt identifizieren Sie Ihre eigenen Stärken und Schwächen im Umgang mit anderen. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-komplizierte-kontakte-meistern-schritt-eins-die-eigene-wirkung-erkennen-a-79b40002-9eb7-45fd-a638-1e5f2ec2037e",
      "image_title": "Schritt eins – die eigene Wirkung erkennen - Javier Zayas / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Stille Macht Wie Kinder ihre Eltern manipulieren Die Familienkolumne von Markus Deggerich",
      "teaser": "Kinder tricksen ihre Eltern aus, ständig. Bin ich nur zu doof und gutmütig, um das zu ändern – oder ist diese kaltblütige Bande zu gerissen? Eine Selbstverteidigung.",
      "url": "https://www.spiegel.de/familie/wie-kinder-ihre-eltern-manipulieren-stille-macht-a-8a18aaab-4919-49af-877b-ad63a0978970",
      "image_title": "Wie Kinder ihre Eltern manipulieren - Getty Images"
    }
  ]
}