{
  "timestamp": "2023-03-21T11:10:15",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "ADFC-Analyse Das sind die beliebtesten Radfernwege Deutschlands",
      "teaser": "Immer am Fluss oder der Küste entlang: Am liebsten radeln die Deutschen auf Mehrtagestouren am Ufer von Weser, Elbe oder Ostsee. Oft reisen sie mit der Bahn an – zufrieden sind sie mit diesem Angebot aber nicht. 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/europa/radreiseanalyse-des-adfc-das-sind-die-beliebtesten-radfernwege-deutschlands-a-eea0c84e-e35f-47c8-8f79-6438b4b1b2e9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/561f7368-237c-4c3b-9772-bd6152a5bc38_w948_r1.778_fpx34.34_fpy50.jpg",
      "image_title": "Das sind die beliebtesten Radfernwege Deutschlands - Jens Wegener / TMN"
    },
    {
      "title": "Feministisches Brauen »Ich finde, Muschi ist ein schönes Wort«",
      "teaser": "Die ehemalige Wiener Sozialarbeiterin Sophie Tschannett vertreibt mit Muschicraft ein Bier »für Durstige mit feministischer Haltung«. Was soll das bringen? Ein Interview von Verena Mayer",
      "url": "https://www.spiegel.de/stil/muschicraft-ich-finde-muschi-ist-ein-schoenes-wort-a-e63601ad-93fa-41e8-851c-67c6bf64f2b9",
      "image_title": "»Ich finde, Muschi ist ein schönes Wort« - Isabella Simon"
    },
    {
      "title": "Neue Ideen für die Kabine Würden Sie ein Stockbett im Flugzeug buchen?",
      "teaser": "Ein Langstreckenflug, auf dem man sich ausstrecken kann – schön wär’s! Doch nicht nur der Traum vom erholsamen Schlaf in der Holzklasse könnte wahr werden. Dies sind die Anwärter auf den Crystal Cabin Award. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/crystal-cabin-award-2023-besser-schlafen-im-flugzeug-mir-diesen-ideen-koennte-es-klappen-a-9a691329-867e-4cfb-9f80-bb337ad38570",
      "image_title": "Würden Sie ein Stockbett im Flugzeug buchen? - Air New Zealand",
      "author": "Julia Stanek"
    },
    {
      "title": "Eine Frage, eine Antwort Bin ich weniger wert, wenn ich keine Karriere machen will?",
      "teaser": "Ein Aufstiegsangebot im Job abzulehnen, das ist das Gegenteil von Mut. Wenigstens ausprobieren – das ist die Devise. Oder? Aufgezeichnet von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/karriere-machen-wie-wichtig-ist-das-fuers-leben-a-2ca44f9b-c470-4a8d-b80e-73e40b48a898",
      "image_title": "Bin ich weniger wert, wenn ich keine Karriere machen will? - FluxFactory / Getty Images"
    },
    {
      "title": "Ein rätselhafter Patient Die Zeitbombe im Kopf",
      "teaser": "Kopfschmerzen, Haare auf dem Rücken, Schwitzattacken: 17 Jahre lang entwickelt ein Mann immer mehr Probleme. Ärztinnen und Ärzte finden die Diagnose nicht – bis sich der Mann im Hamburger Universitätsklinikum vorstellt. Von Heike Le Ker",
      "url": "https://www.spiegel.de/gesundheit/kopfschmerzen-haare-auf-dem-ruecken-schwitzattacken-was-hat-der-patient-a-72066fda-1798-4ec2-a54c-34576bf185a7",
      "image_title": "Die Zeitbombe im Kopf - iStockphoto / Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Die blaue Blume, der Roboter und ich",
      "teaser": "Was weiß künstliche Intelligenz über Romantik? Über Lieblingspflanzen? Über Gartenbau? Ich habe Fragen dazu in meinen Rechner getippt. Es gab seltsame und weniger seltsame Antworten. Von Barbara Supp 4 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/stil/chat-gpt-was-kuenstliche-intelligenz-ueber-den-garten-weiss-a-bb7ffb3d-6e75-4fcb-9aa3-240995956dd2",
      "image_title": "Die blaue Blume, der Roboter und ich - Jasmin Sander / plainpicture"
    },
    {
      "title": "Fjord in Neuseelands Südwesten Warum ich im Urlaub Ratten jagte",
      "teaser": "Wolkenverhangen und atemberaubend schön: Der abgelegene Dusky Sound ist ein Refugium für fast ausgestorbene Vogelarten. Auch Touristen kämpfen für ihren Erhalt – und chillen danach auf dem Schiffsdeck. Von Aileen Tiedemann",
      "url": "https://www.spiegel.de/reise/fernweh/tourismus-im-dusky-sound-in-neuseeland-warum-ich-im-urlaub-ratten-jagte-a-db44b8a3-c6e3-497d-88fa-107de0c73c1a",
      "image_title": "Warum ich im Urlaub Ratten jagte - Title Theeradaj / Getty Images",
      "author": "Aileen Tiedemann"
    },
    {
      "title": "Spenderinnen und Spender gesucht Wie läuft eine Stammzellspende ab?",
      "teaser": "»Mund auf. Stäbchen rein. Spender sein.« Ist es wirklich so einfach? Wie kann eine Stammzellspende Leben retten? Und was braucht es überhaupt für eine Spende? Die wichtigsten Fragen und Antworten im Überblick. Von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/stammzelltransplantation-wie-laeuft-eine-stammzellspende-ab-a-6bfa0aae-d16e-4c11-b9bb-e2e862b00c46",
      "image_title": "Wie läuft eine Stammzellspende ab? - Guido Mieth / Getty Images",
      "author": "Marthe Ruddat"
    },
    {
      "title": "Work-Life-Balance Weniger arbeiten ist auch keine Lösung",
      "teaser": "Die Generation Z sucht nicht mehr die Erfüllung im Beruf, sondern setzt auf Work-Life-Balance. Nur macht mehr Freizeit wirklich zufriedener? Eine Harvardstudie zeigt, wie wichtig der Job ist – und wie man dort sein Glück findet. Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/work-life-balance-weniger-arbeiten-ist-auch-keine-loesung-a-a79aeeae-97c0-44a3-86f4-977345f5f58e",
      "image_title": "Weniger arbeiten ist auch keine Lösung - Yiu Yu Hoi / Getty Images",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Nervennahrung Heute gibt es Burnt Basque Cheese Cake",
      "teaser": "Burn, baby, burn! Bei diesem absichtlich verbrannten Kult-Käsekuchen aus dem Baskenland braucht es Mut: Gegen jeden Instinkt muss man den Kuchen bei großer Hitze im Ofen lassen. Die Überwindung zahlt sich aus. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-burnt-basque-cheese-cake-a-e414e58e-f9ce-4275-9e55-4bf0603e1cba",
      "image_title": "Heute gibt es Burnt Basque Cheese Cake - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Erwartungen an die Ehe Wie wir Liebe, Sex und Zärtlichkeit in Beziehungen retten können Eine Sexkolumne von Heike Kleen",
      "teaser": "Kein Sex nach der Ehe, und so richtig verliebt sind Sie auch nicht mehr? Das muss nicht an Ihnen liegen, vielleicht ist die Ehe an sich schuld.",
      "url": "https://www.spiegel.de/partnerschaft/erwartungen-an-die-ehe-wie-wir-liebesbeziehungen-retten-koennen-a-c47d3933-110b-4d09-a7f1-41773dee848e",
      "image_title": "Wie wir Liebe, Sex und Zärtlichkeit in Beziehungen retten können - [M] DER SPIEGEL; Dima Sikorski / Stocksy"
    },
    {
      "title": "Nägelkauen, Haareausreißen, Lippenbeißen »Das sind keine Volkskrankheiten, sondern eher Volksmacken«",
      "teaser": "Manche Angewohnheiten lassen sich nicht verstecken: Nägelkauen, Knibbeln an der Haut oder exzessives Nasenbohren. Dabei gibt es Methoden, die effektiv und schnell helfen. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/naegelkauen-haare-ausreissen-skin-picking-was-effektiv-und-schnell-helfen-kann-a-5793aa93-8fa4-46e1-a865-0d671111f664",
      "image_title": "»Das sind keine Volkskrankheiten, sondern eher Volksmacken« - McMillan Digital Art / Getty Images",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Tricks für eine bessere Allgemeinbildung Wie wir unser Wissen maximieren",
      "teaser": "Stumpfes Auswendiglernen bringt wenig. Doch selbst an der Wursttheke lässt sich unsere Allgemeinbildung erweitern, erklärt Quiz-Europameister Sebastian Klussmann. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/allgemeinbildung-wie-wir-uns-mehr-wissen-aneignen-podcast-mit-quizspieler-sebastian-klussmann-a-37887e91-02ef-43d2-8333-f9b2eb05124b",
      "image_title": "Wie wir unser Wissen maximieren - Iaroslav Danylchenko / Stocksy"
    },
    {
      "title": "Reise nach Magdeburg Das ist die perfekte Stadt für einen Frühlingstrip",
      "teaser": "Den Winter abschütteln und endlich wieder auf Touren kommen: Hier sind die besten Tipps von Einheimischen für ein Wochenende an der Elbe. Von Kathrin Sander und Inka Schmeling",
      "url": "https://www.spiegel.de/reise/deutschland/magdeburg-das-ist-die-perfekte-stadt-fuer-einen-fruehlingstrip-a-e5e160a6-e230-411b-975d-95fa29267dca",
      "image_title": "Das ist die perfekte Stadt für einen Frühlingstrip - Andreas Lander",
      "author": "Kathrin Sander und Inka Schmeling"
    },
    {
      "title": "Familiennewsletter Feuer und Flamme für Meister Wu Von Malte Müller-Michaelis",
      "teaser": "Kennen Sie Lloyd, Kai, Jay, Cole, Zane und Nya? Mein Sohn liebt die Helden von Lego Ninjago – und die Bösewichte noch ein bisschen mehr.",
      "url": "https://www.spiegel.de/familie/lego-ninjago-warum-spielt-mein-sohn-so-gerne-die-boesen-familiennewsletter-a-adfe16ec-f4f6-4a3d-8dd7-f3e608b42359",
      "image_title": "Feuer und Flamme für Meister Wu - iStock Editorial / Getty Images"
    },
    {
      "title": "Coaching »Komplizierte Kontakte meistern« Schritt fünf – Haltung zeigen",
      "teaser": "Geschickt zu kommunizieren, vereinfacht den Umgang mit komplizierten Menschen. Hier lernen Sie zwei Strategien. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-komplizierte-kontakte-meistern-schritt-fuenf-haltung-zeigen-a-d7d9740d-d56d-4805-bc5c-29f82836c114",
      "image_title": "Schritt fünf – Haltung zeigen - Javier Zayas / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Luxus der Vergänglichkeit Wie Schnittblumen zum Statussymbol wurden",
      "teaser": "Sie werden per Post nach Hause geliefert und dort wie Kunst inszeniert, sie locken Massen ins Museum – und gehen doch nach einer Woche kaputt. Auch unsere Autorin kauft sich ständig Sträuße. Welchem Hype ist sie erlegen? Von Katharina Pfannkuch",
      "url": "https://www.spiegel.de/stil/schnittblumen-und-blumenstraeusse-vom-luxus-der-vergaenglichkeit-a-8c477c19-dfdd-4ca2-bd72-3b1cde60cad4",
      "image_title": "Wie Schnittblumen zum Statussymbol wurden - Vera Kandybovich / EyeEm / Getty Images",
      "author": "Katharina Pfannkuch"
    },
    {
      "title": "Boomsport Skilanglauf So werden Sie im Schnee fit und gesund",
      "teaser": "Langlaufen ist der effizienteste Kalorien-Killer überhaupt, gut fürs Herz und senkt den Blutdruck. Bei keiner Sportart werden mehr Muskeln eingesetzt. Aber kann das wirklich jeder? Von Andreas Haslauer",
      "url": "https://www.spiegel.de/fitness/skilanglauf-so-werden-sie-im-schnee-fit-und-gesund-a-29f8451e-d038-4f7d-9a37-35e80ce1bcef",
      "image_title": "So werden Sie im Schnee fit und gesund - Westend61 / Brand X / Getty Images",
      "author": "Andreas Haslauer"
    },
    {
      "title": "Zoobesuch mit Kindern Wie sich innerhalb von Sekunden alles ändern kann Eine Elternkolumne von Julius Fischer",
      "teaser": "Mit kleinen Kindern in den Zoo gehen ist eigentlich immer eine sichere Nummer. Wir sind jede Woche da. Und trotzdem passiert manchmal etwas Episches.",
      "url": "https://www.spiegel.de/familie/mit-kindern-in-den-zoo-gehen-und-manchmal-passiert-etwas-episches-a-15682666-17a4-4e21-aa29-6e57aae820ef",
      "image_title": "Wie sich innerhalb von Sekunden alles ändern kann - iStockphoto / Getty Images"
    },
    {
      "title": "Mögliche Impfschäden nach Coronaimpfung Das späte öffentliche Mitleid von Karl Lauterbach",
      "teaser": "Das Gesundheitsministerium hat zu möglichen Langzeitnebenwirkungen der Covid-Impfungen viele Monate geschwiegen. Nun will Gesundheitsminister Lauterbach den Betroffenen helfen. Warum erst jetzt? Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/karl-lauterbach-zu-post-vac-syndrom-hilfe-fuer-moegliche-impfgeschaedigte-a-b0252864-9f61-4491-bb85-5cfc80e3693d",
      "image_title": "Das späte öffentliche Mitleid von Karl Lauterbach - Janine Schmitz / photothek / IMAGO",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Über die Kosten von künstlicher Befruchtung »Ein Kind kaufen?« Was zur Hölle soll das heißen? Von Charlotte Theile",
      "teaser": "Das Schwangerwerden hat mich 19.000 Euro gekostet. Wer kann sich das schon leisten? Aber sollten Krankenkassen daher künstliche Befruchtung bezahlen? Und wenn ja: Wie viele Kinder darf sich ein Paar wünschen?",
      "url": "https://www.spiegel.de/familie/kuenstliche-befruchtung-und-ihre-kosten-ein-kind-kaufen-was-zur-hoelle-soll-das-heissen-a-31fd6c92-04bd-4341-889b-aa6fe3cd5978",
      "image_title": "»Ein Kind kaufen?« Was zur Hölle soll das heißen? - Robert Pola / plainpicture"
    },
    {
      "title": "Frankfurterin über ihren Erfolg Wie kann ich mein Gehirn im Alltag trainieren?",
      "teaser": "Susanne Hippauf hat einen Rekord aufgestellt: Bei einem Wettbewerb sagte sie 15.637 Nachkommastellen der Zahl Pi auf. Hier verrät sie ihre Eselsbrücken – und wie Merkfähigkeit mit Emotionen zusammenhängt. Ein Interview von Franziska Schindler",
      "url": "https://www.spiegel.de/gesundheit/15637-nachkommastellen-der-zahl-pi-susanne-hippauf-ueber-ihren-rekord-a-30a4ad78-086d-430c-88a7-b7ac3e1f80ff",
      "image_title": "Wie kann ich mein Gehirn im Alltag trainieren? - Viktoriia Hnatiuk / iStockphoto / Getty Images"
    },
    {
      "title": "Umstrittene Methode Was es mit den Vergiftungen nach Botox-Magenbehandlungen auf sich hat",
      "teaser": "Injektionen des Nervengiftes Botox in die Magenwand sollen angeblich beim Abnehmen helfen. Nun berichtet das Robert Koch-Institut über neue Vergiftungsfälle, die ihren Ursprung wohl in der Türkei haben.",
      "url": "https://www.spiegel.de/gesundheit/botox-in-die-magenwand-vergiftungsfaelle-nach-umstrittener-abnehm-methode-a-030f6c3f-6c1b-4049-a8db-8c47bd3fa6ee",
      "image_title": "Was es mit den Vergiftungen nach Botox-Magenbehandlungen auf sich hat - Kanok Sulaiman / Getty Images"
    },
    {
      "title": "So viel Lob braucht der Mensch Die Komplimente-Formel für ein gutes Leben",
      "teaser": "Vielen Menschen fällt es schwer, Komplimente zu machen oder anzunehmen. Forscherinnen erklären, woran das liegt, warum Männer und Frauen unterschiedlich mit Lob umgehen und wann positives Feedback zu viel wird. Von Petra Maier",
      "url": "https://www.spiegel.de/psychologie/komplimente-lob-positives-feedback-so-viele-wohlwollende-worte-braucht-der-mensch-a-c76f1dcc-cdd0-4f4a-a293-91efdecb7df1",
      "image_title": "Die Komplimente-Formel für ein gutes Leben - Vladimir Godnik / fStop / Getty Images",
      "author": "Petra Maier"
    },
    {
      "title": "Fast 3000 Seemeilen, ein Fremder und viel Gottvertrauen Per Anhalter über den Atlantik",
      "teaser": "Unser Autor wollte auf seinem Segelboot niemals Tramper mitnehmen. Dann lernte er vor seiner Atlantiküberquerung Carl kennen. Drei Wochen auf engstem Raum – kann das gut gehen? Von Jens Brambusch",
      "url": "https://www.spiegel.de/reise/fernweh/per-anhalter-ueber-den-atlantik-wie-man-mit-segelboot-trampt-a-ce40e3d3-a5e4-4930-aa58-f54ee227039e",
      "image_title": "Per Anhalter über den Atlantik - Jens Brambusch",
      "author": "Jens Brambusch"
    },
    {
      "title": "Neues Betreuungsrecht »Wir empfehlen eine Vorsorgevollmacht für alle ab 18 Jahren«",
      "teaser": "Seit Januar gelten neue Regeln bei der gesetzlichen Betreuung. Susanne Meunier von der Stiftung Warentest sagt, was sich geändert hat, warum das Thema uns alle betrifft und wann der Staat zahlt. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/familie/gesetzliche-betreuung-wir-empfehlen-eine-vorsorgevollmacht-fuer-alle-ab-18-jahren-a-931428c2-b436-443f-a1fd-743d425ae21b",
      "image_title": "»Wir empfehlen eine Vorsorgevollmacht für alle ab 18 Jahren« - Ivan Gener / Stocksy United"
    }
  ]
}