{
  "timestamp": "2023-04-19T03:12:42",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.946b09e7a374921835bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schauspielerin Mimi Fiedler über Alkoholismus »Ich hatte einfach Glück, nicht daran zu sterben«",
      "teaser": "Was passiert im Körper, wenn wir zu viel trinken? Und warum ist das für Frauen gefährlicher als für Männer? Die trockene Alkoholikerin Mimi Fiedler erzählt, was sie über sich und ihre Sucht gelernt hat. Ein Interview von Lesley Sevriens 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/mimi-fiedler-ueber-ihren-alkoholismus-ich-hatte-einfach-glueck-nicht-daran-zu-sterben-a-1cf6d81d-4cbd-401e-9514-5ef592382a8b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ee0bb02f-f0a6-4442-a4e5-804f58edc382_w948_r1.778_fpx54.99_fpy48.69.jpg",
      "image_title": "»Ich hatte einfach Glück, nicht daran zu sterben« - Sarah Katharina Hochmayer / Droemer und Knaur"
    },
    {
      "title": "Naschibox, intuitives Essen, klare Regeln So bringen Sie Ihren Kindern einen gesunden Umgang mit Süßigkeiten bei",
      "teaser": "Zucker: Kaum ein Thema polarisiert auf Spielplätzen wie dieses. Manche Eltern verbieten Süßes komplett, andere teilen es penibel ein – oder erlauben alles. Zwei Experten erklären, was für Kinder das Beste ist. Von Hanna Zobel",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/kinder-und-suessigkeiten-wie-eltern-einen-gesunden-umgang-mit-zucker-beibringen-koennen-a-44946210-e358-40ad-ac6c-43c34af52f9c",
      "image_title": "So bringen Sie Ihren Kindern einen gesunden Umgang mit Süßigkeiten bei - Rawpixel / iStockphoto / Getty Images",
      "author": "Hanna Zobel"
    },
    {
      "title": "Prävention im Alltag Wie man das Risiko, an Krebs zu erkranken, selbst senken kann",
      "teaser": "Milch, Sonnenlicht, Benzin: Angeblich soll das alles Krebs auslösen. Und gleichzeitig unbedenklich sein, je nach Menge – und je nachdem, wen man fragt. Wo aber ist wirklich Vorsicht geboten? Von Christian Heinrich",
      "url": "https://www.spiegel.de/gesundheit/krebs-wie-man-das-risiko-einer-erkrankung-im-alltag-senkt-a-ee285d8e-49e8-4ad9-8957-21235a7dc797",
      "image_title": "Wie man das Risiko, an Krebs zu erkranken, selbst senken kann - m-imagephotography / iStockphoto / Getty Images",
      "author": "Christian Heinrich"
    },
    {
      "title": "Fitnesstrainerin gibt Tipps für Übungen im Alltag »Was knirscht und knackt, ist zu wenig bewegt«",
      "teaser": "Die meisten Menschen wissen, dass sie sich mehr bewegen müssten. Und doch fällt es vielen schwer. Eine Personal Trainerin verrät, wie Sie Ihren inneren Schweinehund überlisten und welche Muskelgruppen am wichtigsten sind. Ein Interview von Jule Lutteroth 6 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/fitnesstrainerin-gibt-tipps-fuer-uebungen-im-alltag-alles-was-knirscht-und-knackt-ist-zu-wenig-bewegt-a-2e427e11-4c29-4368-95d7-8a02d45295d9",
      "image_title": "»Was knirscht und knackt, ist zu wenig bewegt« - Radoslav Zilinsky / Getty Images"
    },
    {
      "title": "»Bei Müllers isch jetzt Afrika« Wo ist mein Bruder Samuel?",
      "teaser": "Ich hatte einen Bruder aus Eritrea – er lebte ein paar Jahre in unserer Familie, dann verschwand er. Über den Versuch einer Integration, Rassismus in den späten Achtzigerjahren und die Idee, Samuel wiederzufinden. Von Andrea Müller",
      "url": "https://www.spiegel.de/familie/waisenjunge-aus-eritrea-wie-mein-afrikanischer-bruder-in-tuebingen-aufwuchs-und-verloren-ging-a-495cad9e-3619-424d-aafa-87e9af7c86c7",
      "image_title": "Wo ist mein Bruder Samuel? - Privat",
      "author": "Andrea Müller"
    },
    {
      "title": "Gedanken übers Älterwerden Ich bin jetzt 32. Was will ich eigentlich noch vom Leben? Von Konstantin Arnold",
      "teaser": "Ich habe verstanden, dass ich nicht unsterblich bin – habe aber immer noch viele Fragen über die Familie, die Ewigkeit, das Sterben, Beziehungen. Und will ich irgendwann Kinder? Muss ich Kinder wollen?",
      "url": "https://www.spiegel.de/familie/ich-bin-jetzt-32-was-will-ich-eigentlich-noch-vom-leben-a-e0277b4b-b341-4ad9-b6b3-09f32daf7602",
      "image_title": "Ich bin jetzt 32. Was will ich eigentlich noch vom Leben? - Pascal Thieret / Konstantin Arnold"
    },
    {
      "title": "Post-Vac-Experte über Corona-Impfschäden »Die Probleme werden totgeschwiegen«",
      "teaser": "Der Marburger Kardiologe Bernhard Schieffer behandelt Menschen, die nach Covid-Impfungen an Langzeitsymptomen leiden. Er bemängelt fehlende Unterstützung – und kritisiert Gesundheitsminister Karl Lauterbach. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/kardiologe-bernhard-schieffer-ueber-corona-post-vac-und-impfschaeden-die-probleme-werden-totgeschwiegen-a-8be4fd43-91b6-4e24-b005-8b8cfad102fc",
      "image_title": "»Die Probleme werden totgeschwiegen« - Joos Mind / Getty Images"
    },
    {
      "title": "Gynäkologische Erkrankung Endometriose Schmerzstillstand",
      "teaser": "Tausende Frauen erkranken in Deutschland jedes Jahr an Endometriose – dennoch ist wenig darüber bekannt, bis zur Diagnose dauert es oft Jahre. Ein beeindruckendes Projekt zeigt, wie sehr Betroffene oft leiden. Von Marthe Ruddat und Georgie Wileman (Fotos) 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/fotoprojekt-das-ist-endometriose-a-8b7cdea1-5073-43b5-aef8-ee4912131346",
      "image_title": "Schmerzstillstand"
    },
    {
      "title": "Piks gegen Infektionskrankheiten Mehr als 80 Prozent der Deutschen befürworten Impfungen",
      "teaser": "Eine aktuelle Befragung zeigt: Die meisten Bundesbürger stehen Impfungen positiv gegenüber. In einem Landesteil scheint es jedoch eine bedenkliche Entwicklung zu geben.",
      "url": "https://www.spiegel.de/gesundheit/impfungen-mehrheit-der-deutschen-befuerwortet-sie-eine-entwicklung-besorgt-a-b3839e3a-e948-4fbf-966d-ad42da6f3c19",
      "image_title": "Mehr als 80 Prozent der Deutschen befürworten Impfungen - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Skitouren in Norwegen Von Fjord zu Fjord, von Berg zu Berg",
      "teaser": "Haben Sie schon von den Sunnmøre-Alpen gehört? An Norwegens Küste ragen schneebedeckte Gipfel links und rechts aus den Fjorden heraus. Eine unfassbar schöne Landschaft – und ein Erlebnis wie ein Meditationsseminar. Aus Norwegen berichtet Andreas Haslauer",
      "url": "https://www.spiegel.de/reise/europa/sunnmore-alpen-in-norwegen-von-fjord-zu-fjord-von-berg-zu-berg-a-a566664f-ce12-480a-bf6e-a73fa1ee39b6",
      "image_title": "Von Fjord zu Fjord, von Berg zu Berg - Christian Remøy / 62 Grad Nord"
    },
    {
      "title": "Urlaub in Zeiten der Inflation So buchen Sie möglichst günstig Flüge",
      "teaser": "Fliegen ist teuer geworden. Doch mit diesen Tipps sparen Sie Geld – und vermeiden später Ärger. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/fernweh/urlaub-und-inflation-so-buchen-sie-moeglichst-guenstig-fluege-a-6fcefad7-20aa-42a4-b5c4-a861f3457bfd",
      "image_title": "So buchen Sie möglichst günstig Flüge - Sezeryadigar / iStockphoto / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "Nervennahrung Heute gibt es das schnellste Artischockenpesto der Welt",
      "teaser": "Viele Rezepte sind Angeber – doch dieses Pesto löst sein Versprechen ein: Vom Öffnen der Artischockendose bis zum Genuss dauert es weniger als fünf Minuten. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/nervennahrung-rezept-fuer-artischockenpesto-a-db044025-cabe-4765-ba35-8ad444ae8015",
      "image_title": "Heute gibt es das schnellste Artischockenpesto der Welt - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Flucht, Hoffnung und Zweifel der syrischen Familie Nazzal Und Mustafa dreht seine Pirouetten",
      "teaser": "Das Schicksal des kleinen Mustafa und seines kriegsversehrten Vaters hat Menschen weltweit bewegt. Sie wurden zur Behandlung nach Italien gebracht – finanziert durch Spenden. Doch die Familie flüchtete nach Bayern. Warum? Von Eva Lehnen",
      "url": "https://www.spiegel.de/familie/fluechtlingsfamilie-al-nazzal-aus-syrien-mustafa-und-das-hoffen-auf-ein-wunder-a-25b9a613-d721-4571-ab9c-14187913edfc",
      "image_title": "Und Mustafa dreht seine Pirouetten - Maria Irl / DER SPIEGEL",
      "author": "Eva Lehnen"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Wir Pflanzenfreunde und unsere Plastiksünden",
      "teaser": "Gießkannen, Zubehör, Blumentöpfe: Beim Gärtnern verwende ich ständig Kunststoff. Muss das sein oder gibt es sinnvolle Alternativen? Von Barbara Supp",
      "url": "https://www.spiegel.de/stil/plastik-bei-der-gartenarbeit-ich-und-meine-oekosuenden-kolumne-a-bead0b62-7009-4315-8352-b6a7e1bde213",
      "image_title": "Wir Pflanzenfreunde und unsere Plastiksünden - Ellica_S / Getty Images / iStockphoto",
      "author": "Barbara Supp"
    },
    {
      "title": "Gepanscht, getrickst, gestohlen Wie dreist Weindiebe betrügen und wie Sie Fälschungen erkennen",
      "teaser": "Kampf dem Etikettenschwindel: Ein berühmtes Weingut im Burgund verlangt von Restaurants, Flaschen direkt nach dem Ausschank zu zerstören – um sicherzustellen, dass sie nicht Kriminellen in die Hände fallen. Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/wein-kriminalitaet-wie-dreist-diebe-betruegen-und-wie-sie-faelschungen-erkennen-a-21100a8e-6701-4f6c-abd1-2a70007a124f",
      "image_title": "Wie dreist Weindiebe betrügen und wie Sie Fälschungen erkennen - Anton Petrus / Getty Images",
      "author": "Gerald Franz"
    },
    {
      "title": "Harmloses Spiel oder exzessives Gaming? Hilfe! Wir sind jetzt eine Daddelfamilie Von Julia Stanek",
      "teaser": "Ihr Smartphone ist das Lieblingsspielzeug Ihrer Kinder? Im Familiennewsletter geht es diese Woche um die Gefahren von Games, wie Eltern damit umgehen – und wir reisen nach Japan.",
      "url": "https://www.spiegel.de/familie/familiennewsletter-ueber-die-risiken-von-games-fuer-kinder-und-wie-eltern-richtig-damit-umgehen-a-65aeedd5-66eb-4df8-80e7-277b364233bf",
      "image_title": "Hilfe! Wir sind jetzt eine Daddelfamilie - Marcia Fernandes / Getty Images"
    },
    {
      "title": "Reisen Mit dem Zug durch Europa",
      "teaser": "Bahnfahrten sind nachhaltiger als Flüge – und sie können unseren Urlaub bereichern. Reisejournalistin Cindy Ruch erklärt, welche Strecken sich lohnen und worauf es bei der Planung ankommt. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/reise/urlaub-mit-dem-zug-durch-europa-reisen-podcast-mit-cindy-ruch-a-cc19a437-c538-404f-9155-b26b32da6c88",
      "image_title": "Mit dem Zug durch Europa - Pekic / Getty Images"
    },
    {
      "title": "Kraft der Rituale Warum ich noch nie das Schützenfest in meinem Heimatdorf verpasst habe",
      "teaser": "Reaktionär, langweilig, peinlich oder nur was für Religiöse und Landeier? Ganz im Gegenteil: Rituale sind Lebenskunst. Ein Zwischenruf von Markus Deggerich",
      "url": "https://www.spiegel.de/stil/s-magazin/die-kraft-der-rituale-a-1907d035-0002-0001-0000-000209710238",
      "image_title": "Warum ich noch nie das Schützenfest in meinem Heimatdorf verpasst habe - Fotostand / IMAGO"
    },
    {
      "title": "Schwerhörigkeit als Risikofaktor Hörgeräte schützen vor Demenz",
      "teaser": "Menschen, die im Alter schlecht hören, zieren sich mitunter, ein Hörgerät zu tragen. Dabei senkt es das Demenzrisiko deutlich. Experten raten, frühzeitig mit dem Tragen des Geräts zu beginnen.",
      "url": "https://www.spiegel.de/gesundheit/demenz-wie-hoergeraete-vor-dem-vergessen-schuetzen-koennen-a-a869de60-8425-4fdb-ac40-8121f03543b3",
      "image_title": "Hörgeräte schützen vor Demenz - Andriy Popov / PantherMedia / IMAGO"
    },
    {
      "title": "Trailerparks bald auch in Deutschland? »Wir haben keine Wohnung gefunden, da haben wir alles verkauft«",
      "teaser": "Steigende Kosten, hohe Mieten, Inflation: Was machen Menschen, die sich das Leben einfach nicht mehr leisten können? Besuch auf einem Campingplatz, wo Deutsche jetzt hinziehen, die nicht mehr mithalten können – und wollen. Von Barbara Hardinghaus und Sven Döring (Fotos)",
      "url": "https://www.spiegel.de/familie/nach-dem-krisenwinter-diese-deutschen-sind-auf-einen-campingplatz-gezogen-fuer-immer-a-ed8c077f-fb1e-4c95-a2eb-ca0c124cf304",
      "image_title": "»Wir haben keine Wohnung gefunden, da haben wir alles verkauft« - Fotos: Sven Döring / DER SPIEGEL",
      "author": "Barbara Hardinghaus und Sven Döring (Fotos)"
    },
    {
      "title": "Coaching »Komplizierte Kontakte meistern« Ganz schön schwierig",
      "teaser": "Manche Menschen können anderen das Leben ziemlich schwer machen. Man diese Charaktere nicht ändern, aber den eigenen Umgang mit ihnen. In diesem Coaching erfahren Sie, wie Sie manipulative oder sperrige Zeitgenossen erkennen, wie Sie sich von diesen abgrenzen und angemessen reagieren. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-komplizierte-kontakte-meistern-ganz-schoen-schwierig-a-7605bdd7-8fc3-420d-90ca-dc125cfcb27f",
      "image_title": "Ganz schön schwierig - Javier Zayas / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Eizellspende, Samenspende, Leihmutter Wann sollten Kinder erfahren, dass sie nicht auf natürlichem Weg gezeugt wurden?",
      "teaser": "Eine neue Studie zeigt, dass Kinder genauso gut bei Eltern aufwachsen, mit denen sie nicht biologisch verwandt sind. Der Zeitpunkt der Aufklärung scheint allerdings wichtig. Von Heike Klovert",
      "url": "https://www.spiegel.de/familie/eizellspende-samenspende-leihmutter-kinder-haben-laut-studie-keinen-nachteil-a-d22bf23d-33e2-4741-bc54-1cd1a941d2a3",
      "image_title": "Wann sollten Kinder erfahren, dass sie nicht auf natürlichem Weg gezeugt wurden? - Oliver Rossi / Getty Images",
      "author": "Heike Klovert"
    },
    {
      "title": "Zum Tod von Mary Quant »Das Leben ist vulgär. Guter Geschmack ist der Tod«",
      "teaser": "Sie galt als geistige Mutter des Minirocks. In einem ihrer letzten großen Interviews erklärte die verstorbene britische Modeschöpferin Mary Quant, warum das ein Irrtum ist. Ein Interview von Bianca Lang",
      "url": "https://www.spiegel.de/stil/mary-quant-in-einem-ihrer-letzten-interviews-das-leben-ist-vulgaer-guter-geschmack-ist-der-tod-a-f269653e-5263-4b1a-8af9-bbec775b78c8",
      "image_title": "»Das Leben ist vulgär. Guter Geschmack ist der Tod« - Keystone / Getty Images"
    },
    {
      "title": "IT-Sicherheit bei Jugendlichen Unsere Kinder wurden gehackt – Ihre vielleicht auch? Eine Elternkolumne von Judith Horchert",
      "teaser": "Name, Adresse, Passwörter: In einem von Hackern veröffentlichten Datensatz haben wir Infos über unsere Teenager gefunden. Sie hatten sich Schadsoftware eingefangen – offenbar beim Daddeln. Jetzt bloß nicht schimpfen.",
      "url": "https://www.spiegel.de/familie/it-sicherheit-bei-jugendlichen-unsere-kinder-wurden-gehackt-ihre-vielleicht-auch-a-5cfd1a34-c394-4369-a138-1c2364e349c8",
      "image_title": "Unsere Kinder wurden gehackt – Ihre vielleicht auch? - Ute Grabowsky / Photothek / Getty Images"
    },
    {
      "title": "Aberglaube und Mythen in der Modewelt Als Christian Dior einmal nicht auf seine Hellseherin hörte",
      "teaser": "Kleeblätter, Maiglöckchen und Sternzeichen bei Dior und immer wieder die Nummer fünf bei Chanel: Warum große Modehäuser ihre Legenden pflegen und auf Astrologie, Zahlen und andere Glückssymbole schwören. Von Barbara Markert",
      "url": "https://www.spiegel.de/stil/s-magazin/der-sinn-des-uebersinnlichen-a-58addc38-0002-0001-0000-000209709338",
      "image_title": "Als Christian Dior einmal nicht auf seine Hellseherin hörte - Dior",
      "author": "Barbara Markert"
    },
    {
      "title": "Geltinger Birk an der Ostsee Wenn im Norden die Sonne aufgeht",
      "teaser": "Wer sich früh am Morgen auf die Geltinger Birk begibt, erlebt ein stilles Naturschutzgebiet mit Wildpferden, Kormoranen und Galloway-Rindern. Eine Radtour mit Geschichte und Geschichtchen. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/deutschland/geltinger-birk-an-der-ostsee-wenn-im-norden-die-sonne-aufgeht-a-bbe1ff4c-2f14-4f8c-9054-1b29a23903e9",
      "image_title": "Wenn im Norden die Sonne aufgeht - Antje Blinda / DER SPIEGEL",
      "author": "Antje Blinda"
    },
    {
      "title": "Elternrollen anders verteilt Mein Vater war Vollzeit zu Hause. Es war sein größtes Glück Ein Zwischenruf von Frauke Suhr",
      "teaser": "Kurz nach meiner Geburt ging es los: Mein Vater war fast immer da, meine Mutter fast immer arbeiten. Bis heute finden das viele in meinem Umfeld irritierend – dabei kann man von meiner Kindheit eine Menge lernen.",
      "url": "https://www.spiegel.de/familie/rollenverteilung-und-carearbeit-wenn-die-mutter-arbeiten-geht-und-der-vater-vollzeit-zu-hause-bleibt-a-17fdfa43-1f81-4038-9685-f976ebada0bf",
      "image_title": "Mein Vater war Vollzeit zu Hause. Es war sein größtes Glück - Anchiy / Getty Images"
    },
    {
      "title": "Verbraucherexpertin über den Teint aus der Tube »Wer Selbstbräuner verwendet, sollte auf ausreichenden Sonnenschutz achten«",
      "teaser": "Stiftung Warentest hat Wirksamkeit und Verträglichkeit von Selbstbräunungspräparaten untersucht. Günstige Drogerieprodukte können besser sein als teure Naturkosmetik. Doch was muss bei der Anwendung beachtet werden? Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/stil/stiftung-warentest-wer-selbstbraeuner-verwendet-sollte-auf-ausreichenden-sonnenschutz-achten-a-8de5bd6f-b825-4f13-8387-1aa8c6d90353",
      "image_title": "»Wer Selbstbräuner verwendet, sollte auf ausreichenden Sonnenschutz achten« - Emilija Randjelovic / iStockphoto / Getty Images"
    }
  ]
}