{
  "timestamp": "2023-01-16T21:11:08",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wettbewerb der besten Landschaftsfotografen Kult und Düne",
      "teaser": "Bei den International Landscape Photographer of the Year Awards werden Künstlerinnen und Künstler ausgezeichnet, denen es gelingt, die Schönheit der Welt im perfekten Moment einzufangen. Sehen Sie hier die besten Bilder. 14 Bilder Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/fernweh/international-landscape-photographer-of-the-year-awards-die-besten-bilder-a-13e91d12-25ca-46eb-81e4-c4a721bb1e53",
      "image_url": "https://cdn.prod.www.spiegel.de/images/adb3f761-fb79-4c3b-a367-ce38a3055a92_w948_r1.778_fpx57_fpy32.jpg",
      "image_title": "Kult und Düne - Benjamin Briones Grandi / 2022 International Landscape Photographer of the Year Award"
    },
    {
      "title": "Wie Eltern den Alltag mit neuen Geschwistern erleichtern »Mit einem Baby kommt Konkurrenz ins Haus – und das bedeutet Stress«",
      "teaser": "Über ein zweites Kind freuen sich die Eltern. Und die Erstgeborenen? Manche verlangen selbst wieder nach dem Schnuller, manche ignorieren das Geschwisterkind – manche hauen es auch. Eine Psychologin gibt Auskunft. Ein Interview von Sandra Arens",
      "url": "https://www.spiegel.de/familie/neues-geschwisterkind-mit-einem-baby-kommt-konkurrenz-ins-haus-und-das-bedeutet-stress-a-41697078-2b20-408c-8424-db6b67335540",
      "image_title": "»Mit einem Baby kommt Konkurrenz ins Haus – und das bedeutet Stress« - FluxFactory / Getty Images"
    },
    {
      "title": "Angst vor der Ehe-Spießigkeit Muss ich ihm doch einen Antrag machen? Von Katherine Rydlink",
      "teaser": "Die Ehe ist altmodisch, diskriminierend – und passt einfach nicht zu mir, dachte ich immer. Bis ich mich plötzlich gezwungen sah, meine Einstellung zu überdenken.",
      "url": "https://www.spiegel.de/partnerschaft/angst-vor-der-spiessigkeit-soll-ich-ihm-einen-antrag-machen-meinung-a-22bc9795-9ed6-4996-9216-ca1a8cac33b0",
      "image_title": "Muss ich ihm doch einen Antrag machen? - Ryan Tuttle / Stocksy United"
    },
    {
      "title": "Eine rätselhafte Patientin Die Eltern wollten helfen – und schadeten ihr",
      "teaser": "Eine 14-jährige Inderin mit gelber Haut, gelben Augen, Leistungsknick: Die Ärzte stellen fest, dass die Leber des Mädchens versagt. Die Spurensuche ist schwierig – und die Therapie viel zu teuer für den Vater. Von Heike Le Ker",
      "url": "https://www.spiegel.de/gesundheit/eine-raetselhafte-patientin-die-eltern-wollten-helfen-und-schadeten-ihr-a-ef68afd8-4b26-496a-b6ce-43494cb1c554",
      "image_title": "Die Eltern wollten helfen – und schadeten ihr - Abhishek Kumar Sah / iStockphoto / Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "Zwölf Urlaubs-Highlights in Kroatien So schön ist das neue Euroland",
      "teaser": "Tschüs Kuna, hallo Euro: Seit dem 1. Januar gehört Kroatien zur Eurozone und zum Schengenraum. Hier sind die Höhepunkte des Neuzugangs: von kristallklaren Buchten bis zu venezianischen Küstenstädtchen. Von Hans-Werner Rodrian 8 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/europa/kroatien-zwoelf-highlights-fuer-einen-urlaub-im-neuen-euroland-a-ef1bfc7c-be62-4a86-8487-afac20a77eb7",
      "image_title": "So schön ist das neue Euroland - iStockphoto / Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es Krautfleckerl",
      "teaser": "Eigentlich nur Kohl und Nudeln und ein bisschen Zeit: Daraus entstehen die legendären Krautfleckerl, ein Essen, das im regnerischen Januar die Seele wärmt. Und nach dem schon Tante Joleschs Verwandtschaft süchtig war. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-krautfleckerl-kohl-und-nudeln-a-bfe19f1d-0667-492e-b9a3-1b0ea014ec51",
      "image_title": "Heute gibt es Krautfleckerl - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Winzige, gefährliche Partikel Wie kann ich mich vor Feinstaub schützen?",
      "teaser": "Man muss nicht zwingend an einer großen Straße wohnen, auch das Heizen mit dem Kamin kann die Luftqualität verschlechtern. Anja Daniels vom Umweltbundesamt erklärt, was jeder tun kann, um die Belastung gering zu halten. Ein Interview von Christian Heinrich",
      "url": "https://www.spiegel.de/gesundheit/feinstaub-wie-gefaehrlich-er-wirklich-ist-und-wie-man-sich-schuetzen-kann-a-53719aba-f239-409b-94fc-017562d13b90",
      "image_title": "Wie kann ich mich vor Feinstaub schützen? - Anastasiia Krivenok / Getty Images"
    },
    {
      "title": "Mutter-Tochter-Rollentausch »Ich fühlte so viel: Angst, Trauer, Hoffnung und Wut«",
      "teaser": "Als Kind erlebte Beate Ott ihre Mutter vor allem als abwesend, reizbar und ernst. So richtig als Tochter fühlte sie sich erst, als sie ihre Mutter pflegte. Über das Glück später Liebe. Von Johanna Wagner",
      "url": "https://www.spiegel.de/familie/mutter-tochter-rollentausch-ich-fuehlte-so-viel-angst-trauer-hoffnung-und-wut-a-421663f5-0002-0001-0000-000207390117",
      "image_title": "»Ich fühlte so viel: Angst, Trauer, Hoffnung und Wut« - Evelyn Dragan / SPIEGEL WISSEN",
      "author": "Johanna Wagner"
    },
    {
      "title": "Über Geschmack lässt sich doch streiten Trinken Frauen anderen Wein als Männer?",
      "teaser": "Schwerer Rotwein und säurebetonter Riesling: Das ist nichts für Frauen, oder? Winzerin Julia Höllmüller diskutiert mit Deutschlands erster Spitzen-Sommelière Paula Bosch. Moderiert von Gerald Franz",
      "url": "https://www.spiegel.de/stil/paula-bosch-und-julia-hoellmueller-diskutieren-ueber-wein-trinken-frauen-anders-als-maenner-a-44598a5a-d0e8-4975-a1fe-0ab1c22007d8",
      "image_title": "Trinken Frauen anderen Wein als Männer? - Katerina Frgalova / EyeEm / Getty Images"
    },
    {
      "title": "Aufsehenerregendes Medikament aus den USA Hilft Wegovy tatsächlich beim Abnehmen?",
      "teaser": "Viele Amerikaner lassen sich ein neues Präparat spritzen, um schlanker zu werden – sogar Elon Musk. Ernährungsmediziner Christian Sina erklärt, wie es funktioniert und wie Sie wirklich nachhaltig Gewicht verlieren. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/abnehm-medikament-wegovy-die-spritze-gegen-uebergewicht-a-6986fcc7-8ee4-486d-99aa-1a342ba1fcfa",
      "image_title": "Hilft Wegovy tatsächlich beim Abnehmen? - LaylaBird / Getty Images"
    },
    {
      "title": "Paartherapeutin über Beziehungspflege »Je länger man zusammenlebt, umso mehr kommt es zu Kränkungen, Verletzungen, Enttäuschungen«",
      "teaser": "In jeder Beziehung tauchen irgendwann Schwierigkeiten auf. Und dann? Psychologin Ursula Nuber rät: Paare sollten sich von dem Wunsch verabschieden, dass sich grundlegend etwas ändern muss. Ein Interview von Maren Keller",
      "url": "https://www.spiegel.de/partnerschaft/beziehung-je-laenger-man-zusammenlebt-umso-mehr-kommt-es-zu-kraenkungen-verletzungen-enttaeuschungen-a-a0f64631-83ae-4fe7-a010-5ab0392729b7",
      "image_title": "»Je länger man zusammenlebt, umso mehr kommt es zu Kränkungen, Verletzungen, Enttäuschungen« - Eugenio Marongiu / Image Source / Getty Images"
    },
    {
      "title": "»Places to Go« für 2023 Das sind die spannendsten Urlaubsziele des Jahres",
      "teaser": "Griechenland, Alaska, Indien oder Bhutan – wohin soll die Reise gehen? Die Auswahl ist groß, nachdem die Grenzen weitgehend wieder geöffnet sind. Die »New York Times« gibt Tipps für Menschen mit Fernweh. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/fernweh/52-places-to-go-von-new-york-times-das-sind-die-spannendsten-urlaubsziele-fuer-2023-a-5edaa1fa-0edd-4aa0-b953-cdcff1217b5e",
      "image_title": "Das sind die spannendsten Urlaubsziele des Jahres - Abhish Lohithan / 500px / Getty Images",
      "author": "Antje Blinda"
    },
    {
      "title": "Familiennewsletter Ein Hoch auf den Alltag! Von Antonia Bauer",
      "teaser": "Sind Sie nach den Weihnachtsferien auch wieder im Familienalltag angekommen? Auf den Dezembertrubel folgt die Normalität, mit all ihren Tücken. Wie man sie am besten genießt, erfahren Sie im SPIEGEL-Familiennewsletter.",
      "url": "https://www.spiegel.de/familie/elternabend-der-spiegel-familiennewsletter-ein-hoch-auf-den-alltag-a-53c8cab3-53b4-4b8c-be31-7f5e037774b4",
      "image_title": "Ein Hoch auf den Alltag! - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Gewohnheiten ändern Eine Minute täglich für die Gesundheit",
      "teaser": "Häufiger bewegen, besser schlafen, gesünder essen, mehr entspannen. Wir können viel für unsere Gesundheit tun. Aber es lohnt sich, mit kleinen Schritten zu beginnen, um dauerhaft gesünder zu leben. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/gesundheit-wie-wir-uns-taeglich-gutes-tun-mit-wenig-aufwand-a-7bc9b552-d1f1-4fbb-904c-70758b730e96",
      "image_title": "Eine Minute täglich für die Gesundheit - Francesco Carta / Getty Images"
    },
    {
      "title": "Von Shampoo bis Tabletten Was hilft wirklich gegen Haarausfall?",
      "teaser": "Bei vielen Männern lichtet sich im Alter das Haar, bei manchen Frauen nach Schwangerschaft und Wechseljahren. Völlig normal – und dennoch oft belastend. Können Medikamente Haarausfall verhindern? Von Lea Wolz",
      "url": "https://www.spiegel.de/gesundheit/haarausfall-von-shampoo-bis-tabletten-was-hilft-wirklich-a-9fb8a6cb-5bfa-4def-9f82-d5f965ee0fb4",
      "image_title": "Was hilft wirklich gegen Haarausfall? - iStockphoto / Getty Images",
      "author": "Lea Wolz"
    },
    {
      "title": "Virus macht Sachen Quo vadis, Covid?",
      "teaser": "Christian Drosten hat die Pandemie doch noch nicht für beendet erklärt, Lothar Wieler kehrt dem RKI den Rücken und die ÖPNV-Maskerade wird beendet. Eine Coronakritik zum Wochenende. Von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-variante-xbb-1-5-christian-drosten-karl-lauterbach-und-lothar-wieler-quo-vadis-covid-a-ef2ad033-f402-46b6-a02c-5f768197e9ed",
      "image_title": "Quo vadis, Covid? - Aliaksandr Barysenka / EyeEm / Getty Images",
      "author": "Julian Aé"
    },
    {
      "title": "Japanisches Neujahrsfest in Berlin-Wedding In der Glücksküche",
      "teaser": "Zwei Wahlberliner widmen sich einer uralten japanischen Kulturtechnik und beliefern Spitzenrestaurants mit ihren hausgemachten Misopasten und Sojasoßen. Was macht sie so besonders? Von Sebastian Späth",
      "url": "https://www.spiegel.de/stil/japanisches-neujahrfest-in-berlin-wedding-in-der-glueckskueche-a-8f0648d6-9bac-4e24-b5fe-9b2325fff98b",
      "image_title": "In der Glücksküche - Fabienne Karmann / DER SPIEGEL",
      "author": "Sebastian Späth"
    },
    {
      "title": "Coaching »Erwachsener Umgang mit den Eltern« Schritt sechs – Meldest du dich auch mal wieder…",
      "teaser": "Fast alle erwachsenen Kinder können ein paar typische und wiederkehrende Sätze der Eltern nennen, die sie immer wieder verletzen oder verärgern. Hier lernen Sie einen neuen Umgang mit Trigger-Phrasen. Von Anne Otto, Autorin",
      "url": "https://www.spiegel.de/psychologie/coaching-erwachsener-umgang-mit-den-eltern-schritt-sechs-meldest-du-dich-auch-mal-wieder-a-75d77bea-0a15-4de9-8869-29de3bf7b785",
      "image_title": "Schritt sechs – Meldest du dich auch mal wieder… - Malte Mueller / fStop / Getty Images",
      "author": "Anne Otto, Autorin"
    },
    {
      "title": "Fleischfreier Mittwoch in Pflegeeinrichtungen »Der Kampf fürs Klima wird nicht nur in Lützerath entschieden, sondern auch auf unseren Tellern«",
      "teaser": "Ein Pflegeheimbetreiber in Baden-Württemberg führt einen vegetarischen Tag ein. Interessenvertreter sind empört, die Aktion spreche gegen die Selbstbestimmung von Patienten. Anruf beim Heim-Geschäftsführer Bernhard Schneider. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/pflegeheime-in-baden-wuerttemberg-was-ein-fleischfreier-mittwoch-bringen-soll-a-ca8be50d-e465-4d26-8f55-a53f511e13a4",
      "image_title": "»Der Kampf fürs Klima wird nicht nur in Lützerath entschieden, sondern auch auf unseren Tellern« - Alys Tomlinson / Image Source / IMAGO",
      "author": "Nina Weber"
    },
    {
      "title": "Urteil des Europäischer Gerichtshofs Coronamaßnahmen haben den Urlaub vermiest? Geld zurück",
      "teaser": "Der Europäische Gerichtshof hat ein urlauberfreundliches Urteil gefällt: Unter bestimmten Umständen können sie ihr Geld zurückverlangen, wenn die Reise von Coronamaßnahmen durchkreuzt wurde.",
      "url": "https://www.spiegel.de/reise/urteil-des-europaeischen-gerichtshofs-coronamassnahmen-haben-den-urlaub-vermiest-geld-zurueck-a-da461070-1b7f-4ca8-86c8-512f31fa8909",
      "image_title": "Coronamaßnahmen haben den Urlaub vermiest? Geld zurück - Patrycia Schweiß / EyeEm / Getty Images"
    },
    {
      "title": "Medienerziehung Warum bei uns ein Handy am Esstisch erlaubt ist Eine Elternkolumne von Judith Horchert",
      "teaser": "Smartphone und Tablet haben am Tisch grundsätzlich nichts verloren, war lange meine Überzeugung. Inzwischen habe ich erkannt: Das ist Quatsch. Viel wichtiger ist etwas anderes.",
      "url": "https://www.spiegel.de/familie/handy-am-esstisch-warum-bei-uns-elektronik-im-restaurant-erlaubt-ist-a-d5652a7a-0fb1-4838-a5b0-71b8a66b8a6d",
      "image_title": "Warum bei uns ein Handy am Esstisch erlaubt ist - Terry Vine / Blend Images / Getty Images"
    },
    {
      "title": "»Orient Express Silenseas« So soll das größte Segelschiff der Welt aussehen",
      "teaser": "220 Meter lang soll es sein, die Suiten groß wie Drei-Zimmer-Wohnungen: In Frankreich ist ein Luxusschiff der Superlative in Planung. Seine wahre Größe könnte sich jedoch im Antrieb verbergen: Windkraft. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/orient-express-silenseas-der-hotelkonzern-accor-baut-das-groesste-segelschiff-der-welt-a-bb085ca1-09a3-4d9a-ba56-39aa4294f426",
      "image_title": "So soll das größte Segelschiff der Welt aussehen - Maxime d'Angeac",
      "author": "Julia Stanek"
    },
    {
      "title": "Eheähnliche Lebensgemeinschaft Worauf unverheiratete Paare achten sollten",
      "teaser": "Zu altbacken, zu verbindlich, zu teuer: Viele Paare wollen nicht heiraten. Wie sich Lebenspartner gegenseitig absichern können und welche Alternativen es bald geben könnte, erklärt eine Anwältin für Familienrecht. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/partnerschaft/eheaehnliche-lebensgemeinschaft-worauf-unverheiratete-paare-achten-sollten-a-55960589-5f02-4da0-bfc2-894af36585cc",
      "image_title": "Worauf unverheiratete Paare achten sollten - Antenna / fStop / Getty Images"
    },
    {
      "title": "Aufstieg und Ende des berühmten Noma Wo Gäste direkt aus dem geöffneten Entenkopf löffeln",
      "teaser": "Das Kopenhagener Nobellokal Noma soll nächstes Jahr schließen und zu einer Testküche umfunktioniert werden. Über ein Restaurant, das fünfmal zum weltbesten erklärt wurde – und sich doch Vorwürfe gefallen lassen musste. Von Hannes Finkbeiner",
      "url": "https://www.spiegel.de/stil/noma-in-kopenhagen-ueber-aufstieg-und-ende-des-beruehmten-restaurants-a-4e65f600-c6e7-4bbc-ba2d-4be2c562a990",
      "image_title": "Wo Gäste direkt aus dem geöffneten Entenkopf löffeln - Yadid Levy / IMAGO",
      "author": "Hannes Finkbeiner"
    },
    {
      "title": "»Genaue Risikoeinschätzung kaum möglich« Wie gefährlich ist der Cannabisrausch vom Kiosk?",
      "teaser": "Seit einiger Zeit werden in Spätis E-Zigaretten mit Hexahydrocannabinol angeboten. Die Substanz ähnelt dem Wirkstoff von Cannabis. Unser Autor erlebte, wie der Stoff wirkt – und welche Risiken drohen. Von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/hhc-der-cannabis-rausch-aus-dem-kiosk-a-b7bc99d6-fb29-4f56-9444-f7d2554b9b48",
      "image_title": "Wie gefährlich ist der Cannabisrausch vom Kiosk? - AND-ONE / Getty Images/iStockphoto",
      "author": "Julian Aé"
    }
  ]
}