{
  "timestamp": "2023-12-18T12:22:53",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gegen den Schmerz",
      "teaser": "Seit ihrer Pubertät litt sie unter Schmerzen, konnte kaum laufen, verzweifelte mehr und mehr – bis zur Diagnose: Lipödem. Heilbar ist die Krankheit nicht, aber es gibt Hilfe. Der SPIEGEL hat Nicole Türk ein Jahr lang begleitet. Von Marthe Ruddat und Roman Pawlowski (Fotos) 12 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/lipoedem-bei-frauen-therapien-gegen-den-schmerz-a-1603c241-9df9-4414-93f7-b455d81f569e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3d24d830-6914-4145-af31-db20910d57b8_w960_r1.778_fpx55_fpy53_fd83.33.jpg",
      "image_title": "Gegen den Schmerz"
    },
    {
      "title": "Mein Sohn hilft jetzt im Haushalt Von Malte Müller-Michaelis",
      "teaser": "Unser Sohn macht alles, worum wir ihn bitten. Er bringt den Müll raus und staubsaugt sogar. Wie wir das geschafft haben? Ganz einfach: Bestechung!",
      "url": "https://www.spiegel.de/familie/familiennewsletter-wie-wir-unseren-sohn-dazu-bringen-aufgaben-im-haushalt-zu-uebernehmen-a-4c61c5ee-3c96-44d9-ad17-c25531d76a14",
      "image_title": "Mein Sohn hilft jetzt im Haushalt - Olga Khorkova / Getty Images / iStockphoto"
    },
    {
      "title": "Alles ist immer laut und hell und anstrengend Von Mareile Ihde",
      "teaser": "Nach außen bin ich fröhlich, laut und aktiv. Doch wenn ich allein bin, fehlen mir jede Energie und Lebensfreude. Und im Alltag scheitere ich an vermeintlich leichten Dingen.",
      "url": "https://www.spiegel.de/gesundheit/adhs-bei-erwachsenen-alles-ist-immer-laut-und-hell-und-anstrengend-a-c67a544d-ef2b-40ce-95d4-373610a044be",
      "image_title": "Alles ist immer laut und hell und anstrengend - PM Images / Getty Images"
    },
    {
      "title": "»Darf ich auch deine Yoni massieren?« Die Sexkolumne von Heike Kleen",
      "teaser": "In diesem Jahr habe ich meinem Mann eine Tantramassage geschenkt. Ihm gefiel die Idee und er googelte gleich das Team: »Simon hat eine G-Punkt-Fortbildung!« Wie vielversprechend.",
      "url": "https://www.spiegel.de/partnerschaft/tantra-massage-darf-ich-auch-deine-yoni-massieren-erfahrungsbericht-a-fce901a4-a185-47d8-afa9-8de43e1fe75a",
      "image_title": "»Darf ich auch deine Yoni massieren?« - [M] DER SPIEGEL; Sonja Lekovic / Stocksy United"
    },
    {
      "title": "Wieso wir hoffnungsvoll ins kommende Jahr blicken sollten",
      "teaser": "Hoffnung hilft uns, in Krisen resilient zu bleiben und ins Handeln zu kommen. Forscher Andreas Krafft sagt, durch welche Quellen sie entsteht. Und was sie von purem Wunschdenken unterscheidet. Ein Podcast von Lenne Kaffka 37 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/hoffnung-wie-sie-entsteht-und-warum-sie-uns-hilft-podcast-mit-andreas-krafft-a-ccdec3b9-7305-47a1-a8a7-8978525338dc",
      "image_title": "Wieso wir hoffnungsvoll ins kommende Jahr blicken sollten - Nadia / 500px / Getty Images"
    },
    {
      "title": "Was Eltern beim Kauf von Holzspielzeug beachten sollten",
      "teaser": "Manche Holzspielzeuge enthalten gesundheitsgefährdende Färbemittel oder Weichmacher. Cecilia Meusel von der Stiftung Warentest sagt, welche Produkte Sie bedenkenlos kaufen und verschenken können. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/familie/holzspielzeug-stiftung-warentest-zeigt-worauf-eltern-beim-kauf-achten-sollten-a-1e539d28-2f59-4df8-a9b1-7f34e3a0d229",
      "image_title": "Was Eltern beim Kauf von Holzspielzeug beachten sollten - Yiu Yu Hoi / Getty Images"
    },
    {
      "title": "Die Braut, die sich allein traut",
      "teaser": "Selena Gomez machte es vor: Sie heiratete – aber ohne Bräutigam. Was bringt das, wenn Frauen sich bei einer Selbsthochzeit ewige Treue schwören? Eine Münchnerin berichtet. Von Nina Ponath",
      "url": "https://www.spiegel.de/partnerschaft/sologamie-die-braut-die-sich-allein-traut-a-70a02d8f-0c8d-481e-a313-02c62dc79c34",
      "image_title": "Die Braut, die sich allein traut - invincible_bulldog / Getty Images",
      "author": "Nina Ponath"
    },
    {
      "title": "Kim Frank bekommt einen Liebesbrief – mit 25 Jahren Verspätung",
      "teaser": "Als Teenie schwärmte Mina Esfandiari, damals 13 Jahre alt, für den Sänger der Band Echt. Sie sammelte »Bravo«-Poster, klebte Fotos von ihm in ihr Tagebuch, träumte von einem Treffen – zu dem es jetzt endlich kam. Von Verena Töpper 17 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/echt-kim-frank-bekommt-einen-liebesbrief-mit-25-jahren-verspaetung-a-4857ea5b-a07d-442d-bf74-b65f858fb9e2",
      "image_title": "Kim Frank bekommt einen Liebesbrief – mit 25 Jahren Verspätung - Patrick Runte / DER SPIEGEL"
    },
    {
      "title": "Nervennahrung An Weihnachten gibt es dänischen Risalamande",
      "teaser": "Dieses dänische Dessert ist der Höhepunkt des Festmenüs an Heiligabend. Und das nicht nur, weil der üppig-sahnige Milchreis so köstlich schmeckt, sondern weil er auch ein kleines Geheimnis enthält. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/weihnachten-rezept-fuer-daenischen-risalamande-a-bb66e01d-4fd5-439c-b400-f60ca40adb1d",
      "image_title": "An Weihnachten gibt es dänischen Risalamande - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Haustiere als Familientherapeuten »Ohne meinen Tibo hätte ich das sicher nicht überstanden«",
      "teaser": "Wir haben Sie, die SPIEGEL-Leserinnen und Leser, nach Ihren persönlichen Haustiergeschichten gefragt. Die Zuschriften zeigen, wie sehr Hunde und Katzen uns helfen und unser Leben bereichern können. Zusammengestellt von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/familie/haustiere-als-therapeuten-ohne-meinen-tibo-haette-ich-das-sicher-nicht-ueberstanden-a-5a1bcd64-4392-4679-a654-2cf021a8c609",
      "image_title": "»Ohne meinen Tibo hätte ich das sicher nicht überstanden« - Privat"
    },
    {
      "title": "Strategien für ein besseres Leben Wie Selbstfürsorge gelingen kann",
      "teaser": "Oft gehen wir sehr hart mit uns ins Gericht. Freundlich zu uns selbst zu sein und auf uns zu achten, fällt vielen schwer. Dabei ist das essenziell für die Gesundheit. Aber wie fängt man damit an? Von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/selbstfuersorge-durch-achtsamkeit-meditation-yoga-wie-das-gelingen-kann-a-e7aa1f62-9922-4387-b391-ff60552a4430",
      "image_title": "Wie Selbstfürsorge gelingen kann - LaylaBird / Getty Images",
      "author": "Carola Kleinschmidt"
    },
    {
      "title": "Die Tücken des Schenkens Sind Sie auch ein »schwieriger Geber«?",
      "teaser": "Eigentlich wollte ich nur etwas Kleines über Geschenke schreiben. Dann rief ich einen Wirtschaftssoziologen an und hatte die Bescherung. Von Sandra Schulz",
      "url": "https://www.spiegel.de/psychologie/geschenke-und-soziologie-sind-sie-auch-ein-schwieriger-geber-a-5eb1df98-62c1-4752-bcbd-ec83f449525d",
      "image_title": "Sind Sie auch ein »schwieriger Geber«? - Image Source / Getty Images",
      "author": "Sandra Schulz"
    },
    {
      "title": "Anbieter von Airbnb-Arbitrage Glaubt man ihnen, machen sie 100.000 Euro monatlich",
      "teaser": "Wohnraum wird in vielen Regionen Deutschlands knapp und darf selten zweckentfremdet werden. Dennoch etablieren junge Unternehmer anscheinend einträgliche Geschäfte mit Airbnb. Was sie verdienen und wie sie es machen. Von Carlott Bru",
      "url": "https://www.spiegel.de/reise/europa/anbieter-von-airbnb-arbitrage-glaubt-man-ihnen-machen-sie-100-000-euro-monatlich-a-d3790f23-e459-44cf-875d-566fc95a4625",
      "image_title": "Glaubt man ihnen, machen sie 100.000 Euro monatlich - Andriy Petryna / VYLD",
      "author": "Carlott Bru"
    },
    {
      "title": "Regionale Sterneküche »Was uns reizt: Auch aus Kartoffeln, Zunge oder Leber eine Delikatesse herzustellen«",
      "teaser": "Felix Schneider ist Chefkoch des Restaurants etz in Nürnberg. Hier erzählt er, warum es für ihn sieben Jahreszeiten gibt und wie er es schafft, so zu kochen, dass er möglichst nichts verschwendet. Ein Interview von Helke Rüder",
      "url": "https://www.spiegel.de/stil/sternekueche-felix-schneider-erzaehlt-warum-es-fuer-ihn-sieben-jahreszeiten-gibt-a-9d4b976e-afc1-43af-83dd-ea364823a69f",
      "image_title": "»Was uns reizt: Auch aus Kartoffeln, Zunge oder Leber eine Delikatesse herzustellen« - Cristopher Civitillo / etz Restaurant Nürnberg"
    },
    {
      "title": "Coaching Stress reduzieren So finden wir heraus, was uns wirklich wichtig ist",
      "teaser": "Im Alltag funktionieren wir oft einfach nur. Daran etwas zu ändern, kostet Kraft. Doch es zahlt auf das Wohlbefinden ein, wenn man weiß, wie man lieber leben würde. Dabei helfen gezielte Reflexionen. Von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/stress-reduzieren-so-finden-wir-heraus-was-uns-wirklich-wichtig-ist-a-b78624b0-2fd1-418b-b01f-07d1a3cbb438",
      "image_title": "So finden wir heraus, was uns wirklich wichtig ist - Yana Iskayeva / Getty Images",
      "author": "Carola Kleinschmidt"
    },
    {
      "title": "Hormon GDF15 Forschende finden die Ursache für Schwangerschaftsübelkeit",
      "teaser": "Das Leben beginnt oft übel: Eine neue Studie zeigt, dass ein einziges Hormon für das Unwohlsein während der Schwangerschaft verantwortlich ist. Für viele Frauen ist das eine Chance.",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/schwangerschaftsuebelkeit-forschende-finden-ursache-a-3773350e-a6fa-4b35-8358-0beae1c0e681",
      "image_title": "Forschende finden die Ursache für Schwangerschaftsübelkeit - monkeybusinessimages / iStockphoto / Getty Images"
    },
    {
      "title": "Neue Studie zum Superfood Weitere Geheimnisse der Chiasamen entschlüsselt",
      "teaser": "US-Wissenschaftler haben das Genom von Chiasamen untersucht. Die Ergebnisse zeigen den positiven Einfluss des Superfoods auf die Gesundheit. Auch für die Arzneimittelforschung könnte das hilfreich sein.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/chiasamen-als-superfood-wie-sie-die-gesundheit-verbessern-koennen-a-29280335-e5df-4d71-a812-47f68bf73921",
      "image_title": "Weitere Geheimnisse der Chiasamen entschlüsselt - Luis Echeverri Urrea / Getty Images"
    },
    {
      "title": "Fotoexpedition zu Pinguinen in Südgeorgien Hinknien verboten!",
      "teaser": "Das eisige Südgeorgien bietet Zuflucht: für Pinguine, Seeelefanten und Menschen, die die Einsamkeit der Inselgruppe im Südpolarmeer lieben. Fotograf Michael Martin kehrt mit beeindruckenden Bildern zurück.",
      "url": "https://www.spiegel.de/reise/fernweh/fotoexpedition-zu-pinguinen-in-suedgeorgien-hinknien-verboten-a-a2ed1526-66eb-4b2b-bbdc-fbdc30e08df6",
      "image_title": "Hinknien verboten! - Michael Martin"
    },
    {
      "title": "Steile Karriere, heftiger Absturz Die zwölf Stadien auf dem Weg zum Burn-out – und wie man wieder herausfindet",
      "teaser": "Bernd Luchs arbeitete viel und war sehr erfolgreich. So sollte es immer weitergehen. Bis er eines Tages auf einer Tankstelle zusammenbrach, schweißüberströmt und mit Herzrasen. Von Johannes Teschner, Fotos: Jost Schowe",
      "url": "https://www.spiegel.de/psychologie/burn-out-stress-und-ueberforderung-die-zwoelf-stadien-auf-dem-weg-zum-burn-out-und-wie-man-wieder-herausfindet-a-c5534efa-78bb-4fd2-865d-c9df0eee504c",
      "image_title": "Die zwölf Stadien auf dem Weg zum Burn-out – und wie man wieder herausfindet - Jost Schowe / DER SPIEGEL",
      "author": "Johannes Teschner, Fotos: Jost Schowe"
    },
    {
      "title": "Metropolen-Ranking Das sind die attraktivsten Städteziele der Welt",
      "teaser": "Sie planen einen Wochenendtrip, wissen aber noch nicht, wohin? Der »Top 100 City Destinations Index 2023« empfiehlt vor allem europäische Metropolen.",
      "url": "https://www.spiegel.de/reise/staedte/top-100-city-destinations-index-2023-das-sind-die-attraktivsten-staedteziele-der-welt-a-5c4a9b8d-1c42-4265-ac7f-11fd7ba2be71",
      "image_title": "Das sind die attraktivsten Städteziele der Welt - Maremagnum / Getty Images"
    },
    {
      "title": "Zwei Jahre nach Vulkanausbruch auf La Palma Wandern, wo die Erde explodierte",
      "teaser": "Die jüngste Eruption auf La Palma ließ einen neuen Vulkan entstehen: den Tajogaite – auch »Die Bestie« genannt. Während die Kanareninsel sich neu erfinden muss, erkunden Urlauber und Urlauberinnen die schwarze Lavawüste. Von La Palma berichtet Lukas Grasberger",
      "url": "https://www.spiegel.de/reise/europa/vulkanausbruch-auf-la-palma-wandern-wo-die-erde-explodierte-a-783deb40-abe9-460c-bce0-ee79c5e29c29",
      "image_title": "Wandern, wo die Erde explodierte - Europa Press News / Europa Press / Getty Images",
      "author": "La Palma berichtet Lukas Grasberger"
    },
    {
      "title": "Hausarzt gibt Tipps Was tun, wenn Erkältungen gar nicht weggehen?",
      "teaser": "Der Hausarzt Florian Steiner erklärt, bei welchen Warnzeichen man bei einem langwierigen Infekt einen Arzt aufsuchen sollte. Und warum so viele chronisch erschöpfte Patienten in seine Praxis kommen. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/erkaeltung-geht-nicht-mehr-weg-ein-hausarzt-gibt-tipps-a-a6e2168c-6032-495b-8eb6-28b837d49b09",
      "image_title": "Was tun, wenn Erkältungen gar nicht weggehen? - Guido Mieth / Getty Images"
    },
    {
      "title": "Neue Gesundheitsstudie Diese Übungen senken den Blutdruck am effektivsten",
      "teaser": "Regelmäßiger Sport kann vor schweren Erkrankungen schützen. Das ist bekannt. Bei der Frage, welche Art des Trainings besonders geeignet ist, den Blutdruck zu senken, erlebten Forscher nun aber eine Überraschung. Von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/blutdruck-diese-uebungen-senken-ihn-am-effektivsten-a-867aa01c-3285-4fbf-aa7c-14367c2bdcc2",
      "image_title": "Diese Übungen senken den Blutdruck am effektivsten - FatCamera / Getty Images",
      "author": "Julian Aé"
    },
    {
      "title": "Bioweingut am Bodensee Wie die Winzerfamilie Vollmayer vom Klimawandel profitiert",
      "teaser": "Zu heiß, zu regenreich – viel zu große Hagelkörner: Der Klimawandel berührt auch Deutschlands Weinberge. Bioweingüter scheinen allerdings gut für die Krise gewappnet zu sein. Hier erklärt eine Winzerin, was sie besser macht. Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/klimawandel-koennten-deutsche-biowinzer-profitieren-a-88066770-3622-4379-82fc-ac0f06ddc690",
      "image_title": "Wie die Winzerfamilie Vollmayer vom Klimawandel profitiert - L. Greiner / Medienagenten",
      "author": "Gerald Franz"
    },
    {
      "title": "Konflikte in Patchworkfamilien »In Konkurrenz zur Mutter zu stehen, ist etwas sehr Schwieriges«",
      "teaser": "Stiefmutter – ein Wort, das dank Grimms Märchen bis heute ein schlechtes Image hat. Bevorzugt wird der Begriff »Bonusmutter«. Die Autorin Elsa Koester ist jedoch anderer Meinung. Ein Interview von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/konflikte-in-patchworkfamilien-warum-stiefmuetter-sich-oft-ohnmaechtig-fuehlen-a-031929c4-77ba-41ca-931e-5b79971f857c",
      "image_title": "»In Konkurrenz zur Mutter zu stehen, ist etwas sehr Schwieriges« - Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es Boeuf Bourguignon",
      "teaser": "Der wunderbare Film »Julie & Julia« erzählt davon, wie Kochen Menschen über Generationen hinweg verbinden kann. Ein Hauptdarsteller neben Meryl Streep und Amy Adams: dieser köstliche französische Klassiker. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-boeuf-bourguignon-a-de31c117-fe74-480e-9f69-56c444d35880",
      "image_title": "Heute gibt es Boeuf Bourguignon - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Was von der Pandemie leider nicht übrig blieb Nein danke, ich will deine Viren nicht Von Nina Weber",
      "teaser": "»Habe einen Test gemacht, ist kein Corona«, hustet die Kollegin quer durchs Büro. Wieso gehen manche Menschen davon aus, dass man (abgesehen von Covid) sämtliche Infektionen fröhlich verbreiten soll?",
      "url": "https://www.spiegel.de/gesundheit/mit-erkaeltung-ins-buero-nein-danke-ich-will-deine-viren-nicht-a-4087a951-4b36-475a-94ac-55f3d3b9ba86",
      "image_title": "Nein danke, ich will deine Viren nicht - Moyo Studio / Getty Images"
    },
    {
      "title": "Richter über unverzeihliche Urteile »Ich habe zerstörerisch in das Leben von erwachsenen Männern eingegriffen«",
      "teaser": "Weil sie schwul sind, wurden in der Bundesrepublik bis 1994 mehr als 50.000 Männer verurteilt. Klaus Beer war einer ihrer Richter. Bis heute fühlt er sich schuldig. Ein Interview von Jona Gebhard",
      "url": "https://www.spiegel.de/psychologie/urteile-ueber-schwule-nach-paragraf-175-ein-richter-bereut-seine-entscheidungen-a-55add7fe-cb13-42c0-9f14-fa7073254437",
      "image_title": "»Ich habe zerstörerisch in das Leben von erwachsenen Männern eingegriffen« - Verena Müller / DER SPIEGEL"
    }
  ]
}