{
  "timestamp": "2023-06-04T05:10:59",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erfüllter Kinderwunsch dank ICSI Unser letzter Versuch und ein 1620 Gramm leichtes Happy End Von Charlotte Theile",
      "teaser": "Nach einer Vielzahl von Rückschlägen und Enttäuschungen, nach Jahren voller Trauer, Verzweiflung und Wut haben wir es geschafft: Ich wurde schwanger. Doch mit dem Ende des einen Dramas begann das nächste.",
      "url": "https://www.spiegel.de/familie/kinderwunsch-und-icsi-behandlung-unser-letzter-versuch-und-ein-1620-gramm-leichtes-happy-end-a-bb96b33d-36b9-441a-a638-cd2d03dbff99"
    },
    {
      "title": "Wie Beziehungen beginnen Gehört Sex zum ersten Date – oder wenigstens ein Kuss?",
      "teaser": "»Ein Kuss muss« ist eigentlich mein Motto bei Verabredungen. Doch als ich einer Frau begegne, die das total anders sieht, muss ich mein Wunschdenken auf den Prüfstand stellen. Die Dating-Kolumne von Noah Klee",
      "url": "https://www.spiegel.de/partnerschaft/beziehung-und-partnerschaft-gehoert-sex-zum-ersten-date-oder-wenigstens-ein-kuss-a-b2cc5e9c-ceec-4e36-a1ec-591ee6d522e0",
      "image_title": "Gehört Sex zum ersten Date – oder wenigstens ein Kuss? - Illustration: Rahel Süßkind / DER SPIEGEL"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Jäten, buddeln, Gießkanne schleppen – wie kann das im Alter funktionieren?",
      "teaser": "Nächstes Jahr werde ich 56. Inzwischen gehe ich leise ächzend in die Knie, wenn ich die Fugen von Grünzeug befreien will. Die Vorstellung, dass das schlimmer wird, ist beängstigend. Aber: Es gibt Hilfsmittel. Von Katharina Stegelmann",
      "url": "https://www.spiegel.de/stil/gaertnern-im-alter-so-klappt-es-mit-der-inneren-einstellung-a-9e826010-ec1d-4212-8b6c-67c0b105c9fd",
      "image_title": "Jäten, buddeln, Gießkanne schleppen – wie kann das im Alter funktionieren? - John Coletti / Getty Images",
      "author": "Katharina Stegelmann"
    },
    {
      "title": "Reanimation nach Herzinfarkt Sieben Minuten",
      "teaser": "Plötzlich sacke ich beim Einkaufen zusammen. Herzinfarkt mit Kammerflimmern. Warum ich das Glück hatte zu überleben – und was ich mir jetzt wünsche. Von Katja Iken",
      "url": "https://www.spiegel.de/gesundheit/reanimation-nach-herzinfarkt-als-ich-meine-lebensretterin-wiedersah-brach-ich-in-traenen-aus-a-a7254ca7-49cc-49d6-aafe-cf87c6c5db99",
      "image_title": "Sieben Minuten - Melina Mörsdorf / DER SPIEGEL",
      "author": "Katja Iken"
    },
    {
      "title": "Familienzoff um Politik Klimaleugner am Esstisch? So geht Sara, 24, damit um",
      "teaser": "Freunde und Familie glauben nicht an den menschengemachten Klimawandel, revidieren Fakten, verharmlosen die Krise. Wie eine junge Frau dieses Problem löst. Ein Podcast von Philine Klinger und Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/streit-wegen-klimawandel-wie-umgehen-mit-leugnern-am-esstisch-a-ae8a1453-dc6d-4fe2-a1e3-e576299b45cc",
      "image_title": "Klimaleugner am Esstisch? So geht Sara, 24, damit um - Getty Images"
    },
    {
      "title": "Menschen und ihre Haustiere »Wenn man sich einen Hund anschafft, muss man einen Plan B haben«",
      "teaser": "Passt ein Australian Shepherd in die Stadt? Was tun, wenn der einst süße Welpe an der Leine aggressiv wird? Und wohin mit dem Tier, wenn man aus dem Homeoffice ins Büro wechselt? Hundetrainer Nick Martens gibt Auskunft. Ein Interview von Marianne Wellershoff 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/familie/hundetrainer-nick-martens-ueber-haustiere-wenn-man-sich-einen-hund-anschafft-muss-man-einen-plan-b-haben-a-552c3eaf-3f6a-4852-ac84-530e96acbfa3",
      "image_title": "»Wenn man sich einen Hund anschafft, muss man einen Plan B haben« - Valentina Barreto / Stocksy"
    },
    {
      "title": "Film über pflegende Angehörige »Was kann ich der Oma zumuten? Schafft sie das?«",
      "teaser": "Astrid Menzel hat ihre Großeltern leben sehen – und sterben. Darüber hat die Regisseurin einen Film gedreht. Sie erzählt davon, wie schwer es ist loszulassen. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/blauer-himmer-weisse-wolken-regisseurin-astrid-menzel-ueber-ihre-grosseltern-a-a3af3567-7f04-4b7e-a7b1-4f13248f9168",
      "image_title": "»Was kann ich der Oma zumuten? Schafft sie das?« - Privat",
      "author": "Maren Keller"
    },
    {
      "title": "Mit Dachzelt und Kleinkind durch Namibia Ein großer Sandkasten für Bo",
      "teaser": "Wir reisen gern und viel. Jetzt waren wir zum ersten Mal mit unserem 15 Monate alten Sohn unterwegs – im Geländewagen durch das südwestliche Afrika, zu Elefanten, Giraffen und Riesendünen. Aus Namibia berichtet Jennifer McCann",
      "url": "https://www.spiegel.de/reise/fernweh/namibia-mit-kind-und-dachzelt-ein-grosser-sandkasten-fuer-bo-a-f03fb6ff-6609-4667-b065-b07035c3f7f8",
      "image_title": "Ein großer Sandkasten für Bo - Jennifer McCann"
    },
    {
      "title": "Herzkranker über Organspende »Was gibt es Größeres, als durch den eigenen Tod Menschenleben zu retten?«",
      "teaser": "Sein Herz pumpt manchmal nur noch mit einer Leistung von zehn Prozent. Doch auf einen Spender wartet Jörg Müller-Barkei seit fünf Jahren. Über Mängel im deutschen Spendersystem – und Gedanken an den Tod. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/organspende-spenderherz-was-gibt-es-groesseres-als-durch-den-eigenen-tod-menschenleben-zu-retten-a-fbb03923-105d-4cf1-a726-529c667e2bc9",
      "image_title": "»Was gibt es Größeres, als durch den eigenen Tod Menschenleben zu retten?« - Benjavisa / iStockphoto / Getty Images"
    },
    {
      "title": "Streitkultur und Kommunikation Wie wir uns richtig entschuldigen",
      "teaser": "Um Verzeihung zu bitten, ist schwierig – aber nicht unmöglich. Welche sechs Dinge wir beachten sollten und wieso Entschuldigungen gut für die Gesundheit sind, erklärt Psychologin Annegret Wolf. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/kommunikation-wie-wir-uns-richtig-entschuldigen-podcast-mit-annegret-wolf-a-16f21ecd-63a5-4225-819b-7fee60dc5751",
      "image_title": "Wie wir uns richtig entschuldigen - Mücahiddin Şentürk / iStockphoto / Getty Images"
    },
    {
      "title": "Erziehung Ist es okay, für meine Kinder die Hausaufgaben zu machen?",
      "teaser": "Nach der Schule dachte man: »Nie wieder!« Aber wer Kinder hat, sitzt doch wieder vor den Hausarbeiten. Schließlich soll der Sohn oder die Tochter den Anschluss nicht verlieren. Da darf man ein wenig nachhelfen. Oder? Aufgezeichnet von Heike Le Ker",
      "url": "https://www.spiegel.de/familie/hausaufgaben-duerfen-eltern-fuer-ihre-kinder-die-arbeit-aus-der-schule-erledigen-a-93176280-7f45-41b3-92df-f057105e7f76",
      "image_title": "Ist es okay, für meine Kinder die Hausaufgaben zu machen? - Valentina Barreto / Stocksy"
    },
    {
      "title": "Familiennewsletter »Du musst wirklich mal runterkommen, Mama!« Von Marianne Wellershoff",
      "teaser": "Ich schaffe es nicht immer, meine Emotionen zu kontrollieren. Dabei will ich doch ein gutes Vorbild für meine Zwillingstöchter sein. Oder ist es eher andersrum?",
      "url": "https://www.spiegel.de/familie/familiennewsletter-ueber-den-umgang-mit-emotionen-du-musst-wirklich-mal-runterkommen-mama-a-6fca593c-a47d-4536-b2d2-62cac7215f7a",
      "image_title": "»Du musst wirklich mal runterkommen, Mama!« - Olga Rolenko / Getty Images"
    },
    {
      "title": "Ein rätselhafter Patient Plötzlich weggetreten",
      "teaser": "Ein 27-Jähriger erleidet immer wieder Anfälle, Epilepsie-Medikamente helfen nicht. Was geht in seinem Kopf vor? Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/ein-raetselhafter-patient-ploetzlich-weggetreten-a-82e1e91f-28a8-4ac9-a397-a8772c08327f",
      "image_title": "Plötzlich weggetreten - PM Images / Getty Images",
      "author": "Nina Weber"
    },
    {
      "title": "Schönheitsideale Wie ich in Japan lernte, meine Nase zu schätzen",
      "teaser": "Manchmal braucht man den Blick der anderen, um wohlwollend auf sich selbst schauen zu können. So jedenfalls erging es unserer Autorin. Von Heike Klovert",
      "url": "https://www.spiegel.de/psychologie/schoenheitsideale-wie-ich-in-japan-lernte-meine-nase-zu-schaetzen-a-7a52df7b-afc9-4251-a87e-b5b9cf9914b3",
      "image_title": "Wie ich in Japan lernte, meine Nase zu schätzen - Philotheus Nisch / DER SPIEGEL",
      "author": "Heike Klovert"
    },
    {
      "title": "Coaching »Körperwahrnehmung verbessern« Schritt vier – bitte recht freundlich!",
      "teaser": "Wer sich dem Körper mitfühlend zuwendet, ist weniger gestresst und weniger selbstkritisch. Eine Übung trainiert diese Haltung. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/coaching-koerperwahrnehmung-verbessern-schritt-4-bitte-recht-freundlich-a-8b816e87-cf07-4e22-a6c9-0975d212d7bc",
      "image_title": "Schritt vier – bitte recht freundlich! - Carlos Barquero / Getty Images",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Hype um #dupes Warum gefakte Handtaschen und Mode so beliebt sind",
      "teaser": "TikTok und Instagram sind voll mit Fakes, auch jenseits von Filtern und KI-Bildern: Die Netzwerke werden geflutet mit Werbung für gefälschte Designerklamotten – und Tipps, wo es die besten Kopien gibt. Ist das erlaubt? Von Katharina Pfannkuch",
      "url": "https://www.spiegel.de/stil/dupes-auf-instagram-wie-man-gefakte-mode-erkennt-und-was-die-faelschungen-fuer-designer-bedeuten-a-50c530b9-ee5c-4281-8460-fe2a248eac0a",
      "image_title": "Warum gefakte Handtaschen und Mode so beliebt sind - frantic00 / Getty Images",
      "author": "Katharina Pfannkuch"
    },
    {
      "title": "Sozialprojekt in Hamburg-Rothenburgsort Wie ein verlassenes Toilettenhäuschen zur Kulturoase wurde",
      "teaser": "Sitzen drei Frauen auf einer Verkehrsinsel und häkeln. Klingt nach dem Einstieg in einen schlechten Witz? Oder einfach verrückt? Weit gefehlt. Das Projekt hat den Social Design Award gewonnen. Von Silvia Dahlkamp",
      "url": "https://www.spiegel.de/stil/social-design-award-wie-ein-verlassenes-toilettenhaeuschen-zur-kultur-oase-wurde-a-f35ef60c-9280-4763-9a8d-af799d548aab",
      "image_title": "Wie ein verlassenes Toilettenhäuschen zur Kulturoase wurde - PHILIPP MEUSER",
      "author": "Silvia Dahlkamp"
    },
    {
      "title": "Statistisches Bundesamt Urlaub in Südeuropa bis zu 56 Prozent günstiger als in Deutschland",
      "teaser": "Der Urlaub wird teurer – doch innerhalb Europas gibt es deutliche Preisunterschiede. Wer in den Süden reist, kann günstiger übernachten und ausgehen als daheim.",
      "url": "https://www.spiegel.de/reise/statistisches-bundesamt-urlaub-in-suedeuropa-bis-zu-56-prozent-guenstiger-als-zu-hause-a-24f0acac-8595-449b-a1a1-89d2f099db41",
      "image_title": "Urlaub in Südeuropa bis zu 56 Prozent günstiger als in Deutschland - Cihat Deniz / iStockphoto / Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es Erdbeer-Rhabarber-Marmelade mit Basilikum",
      "teaser": "Jetzt ist er da, der frühe Sommer! An den Straßen stehen rote Riesenerdbeeren: Kioske, in denen Verkäufer Erdbeeren direkt vom Feld verkaufen. Meine Lieblingsfrüchte, saftig, herrlich süß. Dazu ein Rezept. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-erdbeer-rhabarber-marmelade-mit-basilikum-a-2d929898-2cb1-4dbd-8a97-faaff16980b1",
      "image_title": "Heute gibt es Erdbeer-Rhabarber-Marmelade mit Basilikum - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Erziehung Ist es okay, Spielzeugwaffen zu verschenken?",
      "teaser": "Das Kind wünscht sich eine Plastikpistole, um damit andere »abzuschießen«. Ist doch nur Spaß, also kann man den Wunsch ruhig erfüllen. Oder?",
      "url": "https://www.spiegel.de/psychologie/erziehung-ist-es-okay-spielzeugwaffen-zu-verschenken-a-ec88cd45-1ee0-40d5-83a2-7f389b134fd0",
      "image_title": "Ist es okay, Spielzeugwaffen zu verschenken? - Studio Firma / Stocksy"
    },
    {
      "title": "Familiennewsletter Wenn das Kind zum ersten Mal allein verreist Von Julia Stanek",
      "teaser": "Klassenfahrten, Kitareisen, Pfadfinderlager: Irgendwann sind die Kinder allein unterwegs. Damit bricht in Familien eine neue Ära an. Doch es gibt viel ernstere Probleme als Heimweh.",
      "url": "https://www.spiegel.de/familie/klassenfahrt-kitareise-pfadfinderlager-wenn-das-kind-zum-ersten-mal-allein-verreist-a-c985dead-c15f-4456-b4b4-38c8d326ba8e",
      "image_title": "Wenn das Kind zum ersten Mal allein verreist - Juanmonino / Getty Images"
    },
    {
      "title": "Mut zur Veränderung Wie es gelingen kann, mehr zu wagen",
      "teaser": "Die Deutschen zweifeln an ihrem Mut, sagt Zukunftsforscher Ulrich Reinhardt – dabei steckt der in uns allen. Was die meisten davon abhält, mutigere Entscheidungen zu treffen, erklärt er im Podcast. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/mut-wie-es-gelingt-mehr-zu-wagen-podcast-a-c69eb7b0-4986-413b-9460-640871aa47da",
      "image_title": "Wie es gelingen kann, mehr zu wagen - Malte Mueller / fStop / Getty Images"
    },
    {
      "title": "Neue Nachtzugstrecke aus Berlin Schlaflos nach Amsterdam",
      "teaser": "Ein Eisenbahn-Start-up bietet einen Nachtzug aus der deutschen in die niederländische Hauptstadt an. Verbindung und Unternehmen sind neu, Lok und Waggons alt. Lohnt sich die Reise? So lief die Jungfernfahrt. Von Leon Berent",
      "url": "https://www.spiegel.de/reise/europa/european-sleeper-nachtzug-von-berlin-nach-amsterdam-so-lief-die-jungfernfahrt-a-667ae5e3-6ed9-4d12-9879-62abcd584ea6",
      "image_title": "Schlaflos nach Amsterdam",
      "author": "Leon Berent"
    },
    {
      "title": "Alltagsrituale Kommt nach Corona der Handschlag zurück?",
      "teaser": "Die Pandemie ist vorbei, wir kommen uns wieder näher. Die Ethnologin Ursula Rao sagt, der Handschlag sei ein wichtiges demokratisches Begrüßungsritual – und nennt Gründe, warum er schwer zu ersetzen ist.",
      "url": "https://www.spiegel.de/psychologie/alltagsrituale-kommt-nach-corona-der-handschlag-zurueck-frau-rao-a-5f2dda1c-2a96-47d0-a21a-d61b2edccc90",
      "image_title": "Kommt nach Corona der Handschlag zurück? - Getty Images"
    },
    {
      "title": "Coaching »Körperwahrnehmung verbessern« Schritt drei – Tief durchatmen",
      "teaser": "Der Atem gibt uns Anhaltspunkte dafür, wie es uns geht. Hier probieren Sie aus, welche Effekte schnelles und langsames Atmen haben. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/coaching-koerperwahrnehmung-verbessern-schritt-3-tief-durchatmen-a-0c1ceb43-9e1e-4eb7-9304-33346ffbd7f5",
      "image_title": "Schritt drei – Tief durchatmen - Maud Evrard / plainpicture",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Klamotten als Teil der Ich-Werdung Mein Sohn, sein Markenfetisch und die Stilpolizei Von Fatma Mittler-Solak",
      "teaser": "Unser Zwölfjähriger hortet T-Shirts von Nobelmarken. Sie sehen alle gleich aus, und er trägt sie kaum. Zu allem Überfluss ist ihm die teure Kleidung nicht mal etwas wert. Wie kann ich ihn zur Vernunft bringen?",
      "url": "https://www.spiegel.de/familie/adidas-nike-balenciaga-christian-dior-mein-sohn-sein-markenfetisch-und-die-stilpolizei-a-eaa784f7-5d86-4672-90ae-064e38fbc001",
      "image_title": "Mein Sohn, sein Markenfetisch und die Stilpolizei - Allchonok / iStockphoto / Getty Images"
    },
    {
      "title": "Ungesunde Kinderernährung Stiftung Warentest warnt vor überzuckerten Frühstückscerealien",
      "teaser": "Viele Kinder in Deutschland sind übergewichtig. Auch vor diesem Hintergrund hat sich die Stiftung Warentest Cerealien gewidmet, die häufig sehr viel Zucker und Fett enthalten.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/stiftung-warentest-warnt-vor-ueberzuckerten-fruehstueckscerealien-a-008be8e2-cb5d-48c6-8a9c-c9892bfe520f",
      "image_title": "Stiftung Warentest warnt vor überzuckerten Frühstückscerealien - Getty Images"
    },
    {
      "title": "Neue Technologie Wie ein Gelähmter wieder laufen lernte",
      "teaser": "Es ist eine kleine Sensation: Ein 38-Jähriger, der kein Gefühl in Armen und Beinen hatte, kann dank einer neuen Technologie wieder eigenständig laufen. Unklar ist, ob auch andere Patienten davon profitieren.",
      "url": "https://www.spiegel.de/gesundheit/brain-spine-interface-wie-ein-gelaehmter-wieder-laufen-lernte-a-8ca3b551-b719-4aa8-9c36-f1307dece100",
      "image_title": "Wie ein Gelähmter wieder laufen lernte - CHUV"
    }
  ]
}