{
  "timestamp": "2023-12-02T21:09:43",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unterwegs mit Australiens Korallenrettern Zweite Chance für das Great Barrier Reef",
      "teaser": "Der Klimawandel sorgt für massives Korallensterben. Doch Forscher sagen, der Tod des australischen Great Barrier Reef sei zu früh prophezeit worden. Wie sie um das Weltnaturerbe kämpfen – und dabei Touristen einbinden. Aus Queensland berichtet Günter Kast 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/fernweh/great-barrier-reef-unterwegs-mit-den-korallenrettern-von-australien-a-5aad3394-4bc1-4677-9839-43362e6fd99b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7cc86a2b-0c9c-472c-9a68-9f38b86b0b6d_w960_r1.778_fpx41_fpy66.jpg",
      "image_title": "Zweite Chance für das Great Barrier Reef - Andrew Watson / Tourism Tropical North Queensland"
    },
    {
      "title": "Profitipps für die Weihnachtsbeleuchtung »Ein zwei Meter hoher Baum braucht 60 Meter Lichterkette, damit es wummst«",
      "teaser": "Wie bringe ich den Tannenbaum zum Strahlen? Wie verzweifele ich nicht am Entwirren von Lichterketten? Und was macht eine Wäschespinne im Garten extrem weihnachtlich? Tipps eines Beleuchtungsprofis. Von Eva Lehnen",
      "url": "https://www.spiegel.de/stil/weihnachtsdeko-profitipps-fuer-die-weihnachtsbeleuchtung-a-806df400-4c40-448a-874e-ae3d43cc68ac",
      "image_title": "»Ein zwei Meter hoher Baum braucht 60 Meter Lichterkette, damit es wummst« - Marie LaFauci / Getty Images",
      "author": "Eva Lehnen"
    },
    {
      "title": "Tilidin, Xanax, Codein Wenn Jugendliche tablettensüchtig werden",
      "teaser": "Eine Pille zum Runterkommen, gegen den Stress oder die Angst: Was für Jugendliche scheinbar harmlos beginnt, mündet schnell in eine Sucht und die Zahl der Betroffenen steigt rasant. Bei Sarah Fischer begann die Abhängigkeit mit 13. Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/tablettensucht-von-jugendlichen-der-kopf-ist-aus-a-50f0303e-fb44-4e76-a307-0a355df2218b",
      "image_title": "Wenn Jugendliche tablettensüchtig werden - Sofia Brandes / DER SPIEGEL",
      "author": "Heike Le Ker"
    },
    {
      "title": "Ausgezeichnete Fotos Diese Bilder machen Hoffnung auf eine bessere Welt",
      "teaser": "Kriege, Klimawandel, Inflation: Die Nachrichtenlage ist bedrückend. Umso wichtiger sind Momente der Menschlichkeit. Sie zu sehen, kann sich positiv auf die Gesundheit auswirken. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/psychologie/foto-wettbewerb-our-world-is-kind-diese-bilder-machen-hoffnung-auf-eine-bessere-welt-a-018aadbd-5be6-4579-9d97-46d8104a112e",
      "image_title": "Diese Bilder machen Hoffnung auf eine bessere Welt - Karar Ali Sabih Alftlawi",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Frage für einen Freund Ist es okay, wenn ich meine Kinder tracke?",
      "teaser": "Big Mother is watching you: Mit verschiedenen Gadgets können Eltern den Standort ihrer Kinder verfolgen. Wann diese Art der Kontrolle sinnvoll ist – und warum sie auch Schaden anrichten kann. Aufgezeichnet von Veronika Silberg",
      "url": "https://www.spiegel.de/psychologie/kinder-tracker-ist-es-okay-wenn-eltern-gps-tracking-oder-andere-tools-verwenden-a-ad9e5db0-1cac-4399-8d54-2076b0b27f20",
      "image_title": "Ist es okay, wenn ich meine Kinder tracke? - puhimec / Getty Images"
    },
    {
      "title": "Segawa-Syndrom 26 Jahre Leid, dabei ist die Krankheit so einfach behandelbar",
      "teaser": "Als Sabrina Tauber fünf war, traten erstmals rätselhafte Symptome bei ihr auf. Doch die Ärzte sagten: »Das Kind hat nichts.« Erst als sie längst erwachsen war, wurde ihre seltene Krankheit erkannt. Von Jule Lutteroth (Text), Christine Joos (Fotos) 9 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/segawa-syndrom-bewegungsstoerungen-krallenzehen-so-aeussert-sich-der-seltene-gendefekt-a-2517ef17-5c12-4dd2-83b0-a5f829597015",
      "image_title": "26 Jahre Leid, dabei ist die Krankheit so einfach behandelbar - Christine Joos / DER SPIEGEL"
    },
    {
      "title": "Neue Testergebnisse Wie gut wirken Potenzmittel wirklich?",
      "teaser": "Stiftung Warentest hat 100 Potenzmittel getestet – eine »sehr nüchterne Angelegenheit«: Warum Männer vor Viagra zum Arzt gehen müssen, wie teuer gute Tabletten sind und was von Mitteln aus dem Internet zu halten ist. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/gesundheit/viagra-cialis-levitra-wie-gut-wirken-potenzmittel-a-5aad2a63-3c78-42ab-b5df-48c03dd80654",
      "image_title": "Wie gut wirken Potenzmittel wirklich? - ferrantraite / Getty Images"
    },
    {
      "title": "Umgang mit körperlichem Leid Was Menschen mit chronischen Schmerzen hilft",
      "teaser": "Schmerzen lassen sich nicht messen wie Fieber, Betroffene fühlen sich nicht immer ernst genommen. Psychotherapeutin Judith Kappesser sagt, wie man Patienten am besten unterstützt. Das kann mit einer richtigen Frage beginnen. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/schmerzen-was-hilft-menschen-mit-chronischen-schmerzen-a-e38aa541-90bc-4a07-afe5-7b32b6a1dd83",
      "image_title": "Was Menschen mit chronischen Schmerzen hilft - Peter Dazeley / Getty Images"
    },
    {
      "title": "Ausgezeichnete Landschaftsfotos Die ungefilterte Schönheit unserer Welt",
      "teaser": "Als ob es keine Menschen gäbe – in einem der größten Landschaftsfotowettbewerbe porträtieren Fotografinnen und Fotografen die Natur. Eine Teilnahmebedingung: so wenig Bildbearbeitung wie möglich. Von Antje Blinda 17 Bilder Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/fernweh/natural-landscape-photography-awards-die-ungefilterte-schoenheit-unserer-welt-a-97b50083-2d2d-4f32-b074-bce777359dc6",
      "image_title": "Die ungefilterte Schönheit unserer Welt - Adam Gibbs / Natural Landscape Photography Awards"
    },
    {
      "title": "Das Glück des Urlaubs Endlich nichts mehr müssen",
      "teaser": "Eine Umfrage legt nahe: Das größte Glück im Urlaub besteht darin, keine Verpflichtungen zu haben. Was sagt uns das? Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/fernweh/glueck-im-urlaub-endlich-nichts-mehr-muessen-a-027c0ae8-fe19-433b-a8eb-e6ae3b52b532",
      "image_title": "Endlich nichts mehr müssen - Alexander Spatari / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "»Vanishing Twin Syndrom« Ich war mal Zwei",
      "teaser": "Im Mutterleib war ich nicht allein, danach aber manchmal sehr: Früh in der Schwangerschaft habe ich meinen Zwilling verloren. Leide ich vielleicht schon mein Leben lang darunter? Von Jamin Schneider",
      "url": "https://www.spiegel.de/gesundheit/vanishing-twin-syndrom-ich-war-mal-zwei-was-bedeutet-das-fuer-mein-leben-heute-a-dab197de-cc80-42d2-a56c-68ca721b6052",
      "image_title": "Ich war mal Zwei - Ina Schoenenburg / DER SPIEGEL",
      "author": "Jamin Schneider"
    },
    {
      "title": "Tipps für die Adventszeit Zehn märchenhafte Weihnachtsmärkte zwischen Chiemsee und Emden",
      "teaser": "Glühwein und Schmalzgebäck gibt es im Moment an fast jeder Ecke. Wirklich weihnachtliche Stimmung lässt sich aber nicht so schnell herbeizaubern. Diese kleinen Adventsmärkte schaffen es. Von Rudi Stallein und Antje Blinda",
      "url": "https://www.spiegel.de/reise/deutschland/weihnachtsmaerkte-in-deutschland-zehn-tipps-zwischen-chiemsee-und-emden-a-044e1aec-3862-4d28-914c-09ea45cd7b5c",
      "image_title": "Zehn märchenhafte Weihnachtsmärkte zwischen Chiemsee und Emden - Arnulf Hettrich / IMAGO",
      "author": "Rudi Stallein und Antje Blinda"
    },
    {
      "title": "Mitte 30 und auf Partnersuche Äh, gibt es noch weitere Vorlieben, von denen ich wissen sollte?",
      "teaser": "Ich hatte dank meiner Dating-App schon unzählige Brieffreundschaften, aber bislang nur zwei Dates. Das eine ist nicht weiter erwähnenswert. Das andere war sehr speziell – und dabei fing es wirklich gut an. Von Lia Jacob 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/partnerschaft/mitte-30-und-auf-partnersuche-aeh-gibt-es-noch-weitere-vorlieben-von-denen-ich-wissen-sollte-a-e34ac058-94f7-4c07-8442-7c06dec966aa",
      "image_title": "Äh, gibt es noch weitere Vorlieben, von denen ich wissen sollte? - Illustration: Rahel Süßkind / DER SPIEGEL"
    },
    {
      "title": "Seltene Krebserkrankung Ein Blick in Kinderaugen kann Leben retten",
      "teaser": "Wenn kleine Kinder auf Fotos eine weiße Pupille haben, kann das ein Hinweis auf ein Retinoblastom sein – Kinderaugenkrebs. Wie bei Arian. Seine Eltern erzählen die dramatische Krankheitsgeschichte. Von Maria Herbst",
      "url": "https://www.spiegel.de/gesundheit/diagnose/kinderaugenkrebs-retinoblastom-ein-blick-in-kinderaugen-kann-leben-retten-a-8293d41b-ab1c-4648-a10e-d37ff600aa8d",
      "image_title": "Ein Blick in Kinderaugen kann Leben retten - Maria Herbst",
      "author": "Maria Herbst"
    },
    {
      "title": "Fünf Übungen für Kraft, Beweglichkeit, Ausdauer So bereiten Sie sich optimal auf die Wintersaison vor",
      "teaser": "Starke Beine und ein stabiler Rumpf beugen nicht nur Verletzungen beim Ski- und Snowboardfahren vor, sondern erhöhen auch den Spaßfaktor. Skitrainer Markus Rothermel empfiehlt fünf effektive Übungen. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/fitness/skigymnastik-so-bereiten-sie-sich-optimal-auf-die-wintersaison-vor-a-afc171b7-2a7e-4336-a201-5b85f55c49c4",
      "image_title": "So bereiten Sie sich optimal auf die Wintersaison vor - coberschneider / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Mental Load im Dezember »Würstchen mit Kartoffelsalat als Weihnachtsessen ist wunderbar«",
      "teaser": "Advent, Advent, die Mutter rennt: Diese Zeit fordert selbst jene Paare heraus, die eine recht gleichberechtigte Beziehung führen. Warum wir Weihnachten mal wieder aus Kinderaugen betrachten sollten. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/mental-load-im-advent-wie-lassen-sich-die-aufgaben-rund-ums-weihnachtsfest-gerechter-aufteilen-a-af402891-77bc-406d-a4cb-ca4100ac40d4",
      "image_title": "»Würstchen mit Kartoffelsalat als Weihnachtsessen ist wunderbar« - Westend61 / Getty Images"
    },
    {
      "title": "Gesundheit und Vorsorge Wie wir beweglicher werden – und es auch bleiben",
      "teaser": "Unser Lebensstil führt dazu, dass viele Erwachsene ganz natürliche Bewegungen kaum noch ausführen können. Mobility-Coach Dominik Barkow erklärt, wie wir geschmeidig bleiben und dadurch Schmerzen vorbeugen. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/beweglichkeit-wie-wir-beweglicher-werden-und-es-auch-bleiben-podcast-a-acb504f7-d406-4f57-b1b6-21f374c4c86e",
      "image_title": "Wie wir beweglicher werden – und es auch bleiben - Peter Lourenco / Getty Images"
    },
    {
      "title": "Familiennewsletter Und es gibt ihn doch, den Weihnachtsmann Von Julia Stanek",
      "teaser": "Liefert Ihnen die Weihnachtsgeschenke auch ein Mann mit Rentierschlitten? Dieser Familiennewsletter dreht sich rund um die Adventszeit – von Magie bis Mental Load. Und mit Tipps für ein glänzendes Fest.",
      "url": "https://www.spiegel.de/familie/spiegel-familiennewsletter-und-es-gibt-ihn-doch-den-weihnachtsmann-a-144aa0ab-70a6-4dcd-8c18-ff22f3aac895",
      "image_title": "Und es gibt ihn doch, den Weihnachtsmann - CasarsaGuru / Getty Images"
    },
    {
      "title": "Therapiesprache im Alltag Beziehungen sind »toxisch« und wir alle ständig »getriggert«. Wirklich? Von Franca Cerutti",
      "teaser": "Wir sind schnell traumatisiert und prokrastinieren, wenn wir keinen Bock haben. Und der Chef ist natürlich Narzisst. Eine Psychotherapeutin beschreibt, was es bedeutet, wenn wir allzu Menschliches pathologisieren.",
      "url": "https://www.spiegel.de/psychologie/toxisch-traumatisch-getriggert-worin-liegt-der-reiz-der-therapiesprache-a-97fe16aa-cc03-4382-94c7-d319fde61341",
      "image_title": "Beziehungen sind »toxisch« und wir alle ständig »getriggert«. Wirklich? - Duet Postscriptum / Stocksy United"
    },
    {
      "title": "Insidertipps für die Hansestadt Wo Lübecker es sich gemütlich machen",
      "teaser": "Lübeck hat Ostsee- und Hanse-Flair und strahlt in der Vorweihnachtszeit besonders festlich. Hier verraten eine Hotelbesitzerin, ein Gastronom und eine Kulturexpertin ihre Lieblingsadressen. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/deutschland/tipps-fuer-luebeck-wo-locals-es-sich-gemuetlich-machen-a-dcd46aaa-ae0e-4f2e-8af0-db9273766a07",
      "image_title": "Wo Lübecker es sich gemütlich machen - Sabine Wagner / iStockphoto / Getty Images",
      "author": "Eva Lehnen"
    },
    {
      "title": "Neue Forschung Was in Gehirnen von Traumapatienten passiert",
      "teaser": "Ein US-Forscherteam hat sich Gehirnscans von traumatisierten Patienten angesehen. Überraschenderweise zeigten sich die Erinnerungen in Hirnarealen, die für gegenwärtige Erlebnisse zuständig sind.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/posttraumatische-belastungsstoerung-was-in-gehirnen-von-traumapatienten-passiert-a-de226cc7-87ba-402a-a647-98a320e7209e",
      "image_title": "Was in Gehirnen von Traumapatienten passiert - Trifonov Evgeniy / Getty Images"
    },
    {
      "title": "Von Harz bis Bayern Deutschland startet in die Skisaison",
      "teaser": "Die Hänge sind weiß verschneit, die Lifte beginnen zu rotieren: Die Wintersportsaison beginnt in vielen deutschen Skigebieten früher als sonst. So sieht es aus vom Wurmberg bis zur Zugspitze.",
      "url": "https://www.spiegel.de/reise/deutschland/zugspitze-feldberg-harz-sauerland-erzgebirge-deutschland-startet-in-die-skisaison-a-e3583726-63f3-4cf8-ac37-a3cf774a75e7",
      "image_title": "Deutschland startet in die Skisaison - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Coaching »Stress reduzieren« So können Sie Erholung trainieren",
      "teaser": "Sagen Sie auch häufig »Geht schon«, wenn jemand Sie nach Ihrem Befinden fragt? Einfach, weil Sie es gar nicht so genau wissen? Dann ist es Zeit, eine bessere Selbstwahrnehmung zu entwickeln. Das trainiert diese Übung. Von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/coaching-stress-reduzieren-schritt-1-erholung-trainieren-a-bdeb636e-6010-4319-88f3-234877862160",
      "image_title": "So können Sie Erholung trainieren - Westend61 / Getty Images",
      "author": "Carola Kleinschmidt"
    },
    {
      "title": "Jung und herzkrank Endlich aufhören, gefallen zu wollen",
      "teaser": "Viel zu oft habe ich Dinge getan, die ich nicht tun wollte. Hauptsache, niemanden verärgern. Mit 38 Jahren und unheilbar herzkrank übe ich nun, ehrlich zu sein. Was macht das mit meinen Beziehungen? Von Katja Lewina",
      "url": "https://www.spiegel.de/psychologie/jung-und-herzkrank-wie-bringe-ich-meine-beziehungen-in-ordnung-a-6ffaefed-7c66-49b1-ab5d-6d0e8e3d5394",
      "image_title": "Endlich aufhören, gefallen zu wollen - Manuela Clemens",
      "author": "Katja Lewina"
    },
    {
      "title": "Fotograf über Maler Caspar David Friedrich Kann Deutschland heute noch Romantik, Herr Schönberger?",
      "teaser": "Deutschlands berühmtester Maler der Romantik feiert bald 250. Geburtstag. Fotograf Kilian Schönberger hat sich auf die Suche nach Caspar-David-Friedrich-Momenten gemacht – und Parallelen zur Selfie-Kultur entdeckt. Ein Interview von Antje Blinda",
      "url": "https://www.spiegel.de/reise/deutschland/kilian-schoenberger-ueber-caspar-david-friedrich-kann-deutschland-heute-noch-romantik-a-f01acf85-2237-4e1c-8387-bed72d53ab8b",
      "image_title": "Kann Deutschland heute noch Romantik, Herr Schönberger? - Kilian Schönberger / Merian"
    },
    {
      "title": "Folgen von Jodmangel »Dann wird man müde, träge und kann an Gewicht zunehmen«",
      "teaser": "Rund jeder dritte Erwachsene in Deutschland ist wohl nicht ausreichend mit Jod versorgt – die Schilddrüse kann das krank machen. Ein Endokrinologe erklärt, was sich dagegen tun lässt und wer besonders viel braucht. Ein Interview von Lea Wolz",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/jodmangel-dann-wird-man-muede-traege-und-kann-an-gewicht-zunehmen-a-71a6b939-044c-436e-aa98-d2422743a9b8",
      "image_title": "»Dann wird man müde, träge und kann an Gewicht zunehmen« - Rebbeck_Images / iStockphoto / Getty Images"
    },
    {
      "title": "Selbsttest zur Stressbelastung Sind Sie leistungsstark oder doch schon im Burn-on?",
      "teaser": "Wer sich immer mehr zumutet, bemerkt manchmal gar nicht, dass die Belastungsgrenze fast erreicht ist. Mit diesem Check finden Sie heraus, ob Sie die Herausforderungen gut meistern oder im Dauerstress unterzugehen drohen. Von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/selbsttest-zur-stressbelastung-sind-sie-leistungsstark-oder-doch-schon-im-burn-on-a-a3da53a1-c29e-4632-8b46-e384a9eb2d80",
      "image_title": "Sind Sie leistungsstark oder doch schon im Burn-on? - Lauren Bates / Getty Images",
      "author": "Carola Kleinschmidt"
    },
    {
      "title": "Wenn Eltern sich trennen Wie sagen wir es den Kindern?",
      "teaser": "Trennungen haben Folgen für die ganze Familie. Die Autorin Nicola Schmidt weiß, wie ein optimales Gespräch mit den Kindern abläuft und welche Fehler Eltern vermeiden sollten. Ein Interview von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/trennung-wie-sollten-eltern-ihren-kindern-erklaeren-dass-sie-sich-trennen-a-4b296bf2-0f61-4451-966c-4250cb71acfb",
      "image_title": "Wie sagen wir es den Kindern? - Halfpoint Images / Getty Images"
    },
    {
      "title": "Neue Studie Deutsche wollen sich gesund ernähren – schaffen es aber kaum",
      "teaser": "Vielen Deutschen ist eine gesunde und nachhaltige Ernährung wichtig. Im Alltag gelingt das aber den wenigsten. Nun haben Meinungsforscher untersucht, woran das liegt.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/ernaehrungsstudie-deutsche-wollen-sich-gesund-ernaehren-schaffen-es-aber-kaum-a-c947da2d-8c84-4395-89cf-2c654a08de2a",
      "image_title": "Deutsche wollen sich gesund ernähren – schaffen es aber kaum - Anton Vierietin / Getty Images"
    },
    {
      "title": "Sucht bei Jugendlichen »Fragen Sie gezielt nach Medikamenten«",
      "teaser": "Neben Alkohol und Cannabis konsumieren schon Teenager zunehmend Schmerz- und Beruhigungsmittel. Der Suchtforscher Falk Kiefer sagt, woran Eltern das erkennen und wie sie helfen können. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/sucht-bei-jugendlichen-fragen-sie-gezielt-nach-medikamenten-a-07c4eb02-9d98-4864-a07f-5abb9c0e5ec8",
      "image_title": "»Fragen Sie gezielt nach Medikamenten« - Maskot / Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es Tartiflette",
      "teaser": "Dieses üppige Kartoffelgratin gilt als Ur-Savoier Spezialität. Man könnte meinen, es sei im Mittelalter entstanden. Dabei ist es eigentlich ein Kind der Achtzigerjahre. Entscheidend ist der richtige Käse. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-tartiflette-a-e622d445-4d5e-49d3-85a2-035a395372a7",
      "image_title": "Heute gibt es Tartiflette - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Gesundheit Warum wir alle mehr singen sollten",
      "teaser": "Singen tut gut. Es hilft der Psyche, dem Körper und verbindet uns mit anderen. Wir müssen dafür nicht mal die Töne treffen. Gesangsforscher Gunter Kreutz erklärt, welche positiven Effekte möglich sind. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/singen-warum-es-uns-guttut-und-welche-positiven-effekte-moeglich-sind-a-fa4e7cb4-db0c-4bd7-8858-734e5017fc25",
      "image_title": "Warum wir alle mehr singen sollten - Betsie Van Der Meer / Getty Images"
    },
    {
      "title": "Familiennewsletter Gerupft oder weise? Von Sandra Schulz",
      "teaser": "Die Lebensmitte ist die Zeit, um eine erste Bilanz zu ziehen. Das Gute am Älterwerden ist: Man sieht, wohin die eigene Kraft wandert – nämlich ins fröhlich wachsende Kind.",
      "url": "https://www.spiegel.de/familie/familiennewsletter-uebers-aelterwerden-gerupft-oder-weise-a-97fb5330-3b8e-45ef-8f6c-97c9783beddf",
      "image_title": "Gerupft oder weise? - DenKuvaiev / iStockphoto / Getty Images"
    }
  ]
}