{
  "timestamp": "2023-03-28T23:12:02",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gynäkologische Erkrankung Endometriose Schmerzstillstand",
      "teaser": "Tausende Frauen erkranken in Deutschland jedes Jahr an Endometriose – dennoch ist wenig darüber bekannt, bis zur Diagnose dauert es oft Jahre. Ein beeindruckendes Projekt zeigt, wie sehr Betroffene oft leiden. Von Marthe Ruddat und Georgie Wileman (Fotos) 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/fotoprojekt-das-ist-endometriose-a-8b7cdea1-5073-43b5-aef8-ee4912131346",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d81dd55e-2d65-40c9-9b7a-35631f3bd9b8_w948_r1.778_fpx49_fpy47.jpg",
      "image_title": "Schmerzstillstand"
    },
    {
      "title": "»Nicht auf eigene Faust handeln« Das sollten Eltern wissen, wenn ihr Kind gemobbt wird",
      "teaser": "Marek Fink fühlte sich dem Mobbing an seiner Schule jahrelang ausgeliefert. Heute unterstützt sein Verein Eltern, Kinder und Lehrkräfte. Was kann helfen, wenn alle hilflos sind? Ein Interview von Heike Klovert",
      "url": "https://www.spiegel.de/familie/mobbing-in-der-schule-das-sollten-eltern-wissen-wenn-ihr-kind-gemobbt-wird-a-a403f957-1fb5-4f48-91ed-04d123c74a06",
      "image_title": "Das sollten Eltern wissen, wenn ihr Kind gemobbt wird - David Kirkby / Getty Images"
    },
    {
      "title": "Fastenmonat für Millionen Deutsche Was der Ramadan jungen Menschen bedeutet",
      "teaser": "Heute beginnt auch für Millionen Menschen in Deutschland der Fastenmonat – zum ersten Mal seit langer Zeit ohne Coronabeschränkungen. Fünf Frauen und Männer erzählen, was sie mit der besonderen Zeit verbinden. Von Franziska Schindler",
      "url": "https://www.spiegel.de/familie/ramadan-in-deutschland-was-der-fastenmonat-muslimen-bedeutet-a-ee47aeff-dd30-48eb-af8b-595e43b5683f",
      "image_title": "Was der Ramadan jungen Menschen bedeutet - privat",
      "author": "Franziska Schindler"
    },
    {
      "title": "Frauenbild und Brustkrebs »Eine gut durchgeführte Mastektomie ist doch keine Verstümmelung«",
      "teaser": "Eine 40-Jährige entscheidet sich nach einer Brustkrebs-OP gegen ein Implantat und für die Abnahme der anderen Brust. Die Kasse will die Kosten zunächst nicht übernehmen. Was sagt das über das Frauenbild aus? Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/brustkrebs-op-eine-gut-durchgefuehrte-mastektomie-ist-doch-keine-verstuemmelung-a-90fbabe2-9b41-4918-8922-766a9c0545b9",
      "image_title": "»Eine gut durchgeführte Mastektomie ist doch keine Verstümmelung« - Franziska Gilli / DER SPIEGEL",
      "author": "Nina Weber"
    },
    {
      "title": "Freundschaften unter Frauen »Ich habe die schwierigsten Jahre meines Lebens hinter mir«",
      "teaser": "Ohne ihre beste Freundin, sagt Bestsellerautorin Jojo Moyes, hätte sie den Tod ihrer Mutter und die Trennung von ihrem Mann nicht verkraftet. Ein Interview über Solidarität unter Frauen und Bücher über Freundschaft. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/jojo-moyes-bestsellerautorin-ueber-freundschaften-unter-frauen-a-235ef38e-431e-4858-ac49-2c338ea7d7cd",
      "image_title": "»Ich habe die schwierigsten Jahre meines Lebens hinter mir« - Claudia Janke",
      "author": "Maren Keller"
    },
    {
      "title": "Belastung durch Oversharing Wenn Menschen zu schnell zu viel Privates erzählen",
      "teaser": "Meine Finanzen, meine Depressionen, meine Familie, mein Sex: Manche Menschen breiten ihr gesamtes Leben vor anderen aus. Das kann für alle Beteiligten belastend sein. Acht Beispiele für zu viel Information. Von Veronika Silberg 8 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/oversharing-was-ist-das-wann-wird-es-zum-problem-und-wie-vermeidet-man-es-a-aee13182-242a-479b-86ad-d430c8b37f3b",
      "image_title": "Wenn Menschen zu schnell zu viel Privates erzählen - Colin Hawkins / Getty Images"
    },
    {
      "title": "Sturz, Verbrennung, Vergiftung Wann das Kind in die Notaufnahme muss",
      "teaser": "Immer wieder berichten Ärzte von Eltern, die wegen Lappalien ins Krankenhaus fahren. Doch in welchen Fällen handelt es sich tatsächlich um einen Notfall? Die wichtigsten Fragen und Antworten.",
      "url": "https://www.spiegel.de/gesundheit/sturz-verbrennung-vergiftung-wann-das-kind-in-die-notaufnahme-muss-a-9075326b-0c45-4128-96b8-a20596e54852",
      "image_title": "Wann das Kind in die Notaufnahme muss - Courtney Hale / Getty Images"
    },
    {
      "title": "Taipeh entdeckt die Schönheit der Vielfalt Wo Technoparty und Sexausstellung auf traditionelle Schlachtzeremonien treffen",
      "teaser": "Beats wie im Berghain, mutige Museen und eine junge Generation, die ihre Identität neu aushandelt: Unser Autor hat sich durch die energiegeladene Hauptstadt Taiwans treiben lassen. Aus Taipeh berichtet Tobias Sauer",
      "url": "https://www.spiegel.de/reise/fernweh/taipeh-und-taiwan-wo-technoparty-und-sexausstellung-auf-traditionelle-zeremonien-treffen-a-9240d5d0-728e-4f59-bdc0-c21babbc3b23",
      "image_title": "Wo Technoparty und Sexausstellung auf traditionelle Schlachtzeremonien treffen - Sam Yeh / AFP"
    },
    {
      "title": "Nervennahrung Heute gibt es Bombay-Kartoffeln",
      "teaser": "Ein Frühling, der sich ewig bitten lässt und dann doch nicht kommt, kann sehr frustrieren. Deswegen gibt es heute als Mittel gegen Kältefrust ein sonnengelbes, würzig-wärmendes Gericht.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-bombay-kartoffeln-a-8f8eb03b-460e-4388-a870-b8172d33a9a8",
      "image_title": "Heute gibt es Bombay-Kartoffeln - Helga Lugert / I LOVE FOOD"
    },
    {
      "title": "Anbau mitten im Krieg »Ukrainischer Wein wird immer populärer«",
      "teaser": "In dem Land, das unter russischem Beschuss steht, geht es manchmal auch um Genuss: Die Ukraine produziert und exportiert Wein, der besonders schmeckt. Zwei Frauen über ihre Arbeit, die unter schwersten Bedingungen weiterläuft. Ein Interview von Gerald Franz",
      "url": "https://www.spiegel.de/stil/weinbau-in-der-ukraine-wie-weingueter-und-winzer-im-krieg-weiter-arbeiten-a-df4c8511-defa-48c5-835d-708cb86da995",
      "image_title": "»Ukrainischer Wein wird immer populärer« - Liudmila Chernetska / iStockphoto / Getty Images"
    },
    {
      "title": "»Zur Not auf eigene Kosten Taxi nehmen« Was Reisende wegen des Warnstreiks jetzt wissen müssen",
      "teaser": "An deutschen Bahnhöfen und Flughäfen geht am Montag fast nichts mehr: Hunderttausende Beschäftigte legen ihre Arbeit nieder. Wer unterwegs ist, hat Rechte – und kann von wichtigen Hinweisen profitieren. Eine Übersicht.",
      "url": "https://www.spiegel.de/reise/deutschland/streik-im-bus-bahn-und-flugverkehr-was-reisende-jetzt-wissen-muessen-a-3a0bc870-a1ca-46e2-b4b7-34b508a84ff6",
      "image_title": "Was Reisende wegen des Warnstreiks jetzt wissen müssen - LIVINUS / iStockphoto / Getty Images"
    },
    {
      "title": "Frage für einen Freund Muss ich widersprechen, wenn ein Bekannter sich rassistisch äußert?",
      "teaser": "Bei einem zufälligen Treffen wird der ältere Herr fremdenfeindlich. Schweigen und ignorieren liegt nahe, weil es selten klappt, einen Menschen mit festgefahrenen Ansichten zu bekehren. Oder sollte ich Stellung beziehen? Aufgezeichnet von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/rassismus-und-mut-muss-ich-widersprechen-wenn-ein-bekannter-sich-rassistisch-aeussert-a-a76b97c3-c225-46eb-a7c6-23d743307b73",
      "image_title": "Muss ich widersprechen, wenn ein Bekannter sich rassistisch äußert? - Simone Wave / Stocksy United"
    },
    {
      "title": "Familiennewsletter Frühlingsgefühle mit frischer Unterhose Von Markus Deggerich",
      "teaser": "Achtung, die Sommerzeit beginnt, sogar für Kinder. Aber das ist bei Weitem noch nicht die beste Nachricht der Woche.",
      "url": "https://www.spiegel.de/familie/sommerzeit-beginnt-mit-frischer-unterhose-familiennewsletter-a-69d853f0-62e5-4f30-87e0-98508c901dce",
      "image_title": "Frühlingsgefühle mit frischer Unterhose - Uwe Klimczak / iStockphoto / Getty Images"
    },
    {
      "title": "ADHS bei Erwachsenen »Warum sagen wir immer: anders = falsch?«",
      "teaser": "Erst mit 29 hat Journalistin Angelina Boerger ihre ADHS-Diagnose erhalten – für sie eine Erlösung. Was hilft, um mit der Kirmes im Kopf klarzukommen, erklärt sie im Podcast. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/adhs-bei-erwachsenen-mit-der-kirmes-im-kopf-klarkommen-podcast-mit-angelina-boerger-a-ef93547b-638a-454b-a8cb-747f68b5543a",
      "image_title": "»Warum sagen wir immer: anders = falsch?« - Annika Fußwinkel"
    },
    {
      "title": "Winterurlaub für Anfänger Alles hatte gegen diese Skiferien gesprochen",
      "teaser": "Wir waren als Familie zum ersten Mal Skifahren – obwohl es keiner von uns kann. War es eine gute Idee? Ein Erfahrungsbericht. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/europa/winterurlaub-fuer-anfaenger-alles-hatte-gegen-diesen-skiurlaub-gesprochen-a-031501d8-6db7-4d5d-a712-c773996363ac",
      "image_title": "Alles hatte gegen diese Skiferien gesprochen - Imgorthand / Getty Images",
      "author": "Julia Stanek"
    },
    {
      "title": "Witweneffekt Wenn Männer den Tod der Partnerin nicht verkraften – und selbst sterben",
      "teaser": "Wenn in einer Partnerschaft der eine stirbt, folgt der andere oft kurz darauf. Eine Studie hat nun herausgefunden, dass Männer nach dem Tod der Partnerin offenbar ein deutlich höheres Sterberisiko haben als umgekehrt. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/witweneffekt-maenner-haben-deutlich-hoeheres-sterberisiko-nach-tod-der-partnerin-a-cce6ad5c-e49a-4ee8-81b4-b1cd71720326",
      "image_title": "Wenn Männer den Tod der Partnerin nicht verkraften – und selbst sterben - Westend61 / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Coaching »Komplizierte Kontakte meistern« Schritt sechs – Manipulation erkennen",
      "teaser": "Manche Menschen schaffen es immer wieder, andere für ihre Interessen einzuspannen. Zwei Übungen zeigen, wie man Manipulationsversuche stoppt. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-komplizierte-kontakte-meistern-schritt-sechs-manipulation-erkennen-a-f1c81be4-4bd6-4093-ad09-358787042837",
      "image_title": "Schritt sechs – Manipulation erkennen - Javier Zayas / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Plädoyer für Sommerzeit Sie hassen die Zeitumstellung? Ich liebe sie! Von Heike Le Ker",
      "teaser": "Dass der Wecker früher klingelt, ist für viele ärgerlich. Ich freu mich drauf. Auf das Licht, auf den Löwenzahn, auf Kinder, die draußen spielen. Sie finden, ich romantisiere? Ich plädiere für mehr Genuss und weniger Krampf.",
      "url": "https://www.spiegel.de/psychologie/zeitumstellung-im-maerz-warum-ich-mich-auf-weniger-schlaf-freue-a-77a7b4e2-ef59-479a-9c1f-c5f34730ef3d",
      "image_title": "Sie hassen die Zeitumstellung? Ich liebe sie! - borchee / Getty Images"
    },
    {
      "title": "Lebensqualität in Nordeuropa Deshalb sind die Finnen so glücklich",
      "teaser": "Niemand auf der Welt ist glücklicher als die Finnen. Das ist zum sechsten Mal das Ergebnis des World Happiness Report. Der finnische Psychologe Frank Martela erklärt den Erfolg – und was andere davon lernen können. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/finnland-wie-wird-man-zum-gluecklichsten-land-der-welt-a-3897d914-b2df-4423-a5be-7de5ee8dcd91",
      "image_title": "Deshalb sind die Finnen so glücklich - Gabriel Trujillo / Addictive Stock / IMAGO"
    },
    {
      "title": "Äquatorialguinea Acht neue Fälle des Marburg-Virus registriert",
      "teaser": "Im Westen Afrikas wurden neue Infektionen mit dem Marburg-Virus gemeldet. Auch in anderen afrikanischen Ländern ist es zu Ausbrüchen des tödlichen Fiebers gekommen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/marburg-virus-who-registriert-acht-neue-faelle-in-aequatorialguinea-a-ec0438f3-cc19-4d7f-b5c8-c081f3a2012e",
      "image_title": "Acht neue Fälle des Marburg-Virus registriert - Science Photo Library / IMAGO"
    },
    {
      "title": "Elternkolumne Schüler an die Macht? Von Markus Deggerich",
      "teaser": "Eltern hatten diese Woche in Kitas und Schulen mit Warnstreiks zu kämpfen. Wieder mal. Doch schon der Begriff ist irreführend. Passender wäre: Staatsversagen.",
      "url": "https://www.spiegel.de/familie/warnstreiks-an-schulen-und-kitas-schueler-an-die-macht-elternkolumne-a-2ddbc27f-684e-4f20-ab1b-710302634800",
      "image_title": "Schüler an die Macht? - Flamingo Images / Stocksy United"
    },
    {
      "title": "Jahrestag des ersten Lockdowns Schon vergessen? Von Maren Keller",
      "teaser": "Vor drei Jahren begann offiziell der erste Lockdown. Damals dachten Sie, Corona werde Ihr Leben verändern und heute wollen Sie am liebsten alles schnell abhaken? Was das für unsere Gesellschaft heißt.",
      "url": "https://www.spiegel.de/psychologie/schon-vergessen-a-babb3e3e-830d-4f81-8bf3-d8e0e670cc35",
      "image_title": "Schon vergessen? - Gašper Školc / iStockphoto / Getty Images"
    },
    {
      "title": "Skytrax-Umfrage unter Passagieren Das sind die besten Flughäfen der Welt",
      "teaser": "Singapur, Doha und Tokio – Passagiere küren diese Flughäfen wieder zu den besten der Welt. Doch Europa zeigt sich stark, wie die aktuelle Skytrax-Umfrage ergab. Ein deutscher Airport hält sich immerhin unter den Top Ten. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/europa/skytrax-ranking-2023-hier-fuehlen-sich-die-reisenden-am-wohlsten-a-141f1772-6a46-40b1-bb82-01c53edf7a29",
      "image_title": "Das sind die besten Flughäfen der Welt - Moment RF / Getty Images",
      "author": "Antje Blinda"
    },
    {
      "title": "Kommunikation im Behandlungszimmer Warum es sich lohnt, beim Arzt die folgenden Fragen zu stellen",
      "teaser": "Ein Modellprojekt der Uniklinik Kiel hat Patientinnen und Patienten stärker in Entscheidungen involviert. Wie der Ansatz jetzt andere Krankenhäuser erreichen könnte – und welche Vorteile das hätte. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/kommunikation-zwischen-arzt-und-patient-wie-sie-besser-werden-kann-a-d2718dab-971e-4394-b25a-20833f1ee2e0",
      "image_title": "Warum es sich lohnt, beim Arzt die folgenden Fragen zu stellen - E+ / Getty Images"
    },
    {
      "title": "Puppe mit Behinderung »Elin ist für die deutsche ›Sesamstraße‹ revolutionär«",
      "teaser": "Sie ist weiblich, technikbegeistert – und hat eine Behinderung: Die Crew der bekannten Kinderserie bekommt Zuwachs durch eine Figur im Rollstuhl. Droht die Gefahr, dass sie mit Erwartungen überfrachtet wird? Ein Interview von Julia Stanek",
      "url": "https://www.spiegel.de/familie/sesamstrasse-mit-puppe-im-rollstuhl-elin-ist-fuer-das-deutsche-fernsehen-revolutionaer-a-e2056c80-a30f-4eba-9923-e489c730ff63",
      "image_title": "»Elin ist für die deutsche ›Sesamstraße‹ revolutionär« - Thorsten Jander / NDR"
    },
    {
      "title": "Fjord in Neuseelands Südwesten Warum ich im Urlaub Ratten jagte",
      "teaser": "Wolkenverhangen und atemberaubend schön: Der abgelegene Dusky Sound ist ein Refugium für fast ausgestorbene Vogelarten. Auch Touristen kämpfen für ihren Erhalt – und chillen danach auf dem Schiffsdeck. Von Aileen Tiedemann",
      "url": "https://www.spiegel.de/reise/fernweh/tourismus-im-dusky-sound-in-neuseeland-warum-ich-im-urlaub-ratten-jagte-a-db44b8a3-c6e3-497d-88fa-107de0c73c1a",
      "image_title": "Warum ich im Urlaub Ratten jagte - Danita Delimont / IMAGO",
      "author": "Aileen Tiedemann"
    }
  ]
}