{
  "timestamp": "2023-11-11T15:10:42",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wenn der Zyklus zur Hölle wird »Im schlimmsten Fall erleben die Frauen einen regelrechten Kontrollverlust«",
      "teaser": "Wut, Hoffnungslosigkeit, Nervosität: Fast jede zehnte Frau im gebärfähigen Alter leidet unter einer prämenstruellen dysphorischen Störung. Psychologin Almut Dorn weiß, was hilft. Ein Interview von Lara Schulschenk 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/pmds-kontrollverlust-vor-der-periode-a-14a46f6a-22af-4648-b6dc-b9d815e92d0c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7970ff8b-a6cc-4a33-8fbf-9033b160c82c_w960_r1.778_fpx49_fpy45.jpg",
      "image_title": "»Im schlimmsten Fall erleben die Frauen einen regelrechten Kontrollverlust« - MEGHAN PINSONNEAULT / Stocksy"
    },
    {
      "title": "Mitte 30, alleinerziehend, Single auf Partnersuche Die übrig gebliebenen Männer verplempern meine Zeit Von Lia Jacob",
      "teaser": "Ich bin bereit, mich wieder zu verlieben – allerdings liegt mein letztes Date 15 Jahre zurück. Nach ein paar Wochen Onlinedating frage ich mich: Wie funktioniert das Ganze, wenn es nie zu einem Treffen kommt?",
      "url": "https://www.spiegel.de/partnerschaft/tinder-bumble-und-co-mitte-30-alleinerziehend-single-auf-partnersuche-a-259a959a-5163-4f73-92c8-550751eeb270",
      "image_title": "Die übrig gebliebenen Männer verplempern meine Zeit - Rahel Süßkind / DER SPIEGEL"
    },
    {
      "title": "Viel Natur, wenig Stress Das große Glück des einfachen Lebens",
      "teaser": "Morgens die Hühner füttern und nachmittags Blaubeerkuchen backen: »Small Life« ist der Gegenentwurf zu unserer überfordernden Welt. Was Menschen daran reizt und wie es funktionieren kann. Von Maren Keller",
      "url": "https://www.spiegel.de/stil/kleines-glueck-a-777b63de-4c59-4a7d-973c-d49de20457e3",
      "image_title": "Das große Glück des einfachen Lebens - Carmen Körner",
      "author": "Maren Keller"
    },
    {
      "title": "Vanlife auf Dauer Warum sich Frauen entscheiden, in Wohnmobilen zu leben",
      "teaser": "Für das Gefühl von Freiheit tauschen Menschen ihren festen Wohnsitz gegen einen ausgebauten Van. Fotografin Chiara Bellamoli hat neun Frauen porträtiert, die so ihr Glück gefunden haben. Von Helke Rüder und Chiara Bellamoli (Fotos)",
      "url": "https://www.spiegel.de/reise/deutschland/vanlife-auf-dauer-warum-sich-frauen-entscheiden-in-wohnmobilen-zu-leben-a-001bd0fb-0b1f-45eb-8440-3b5ac53154c6",
      "image_title": "Warum sich Frauen entscheiden, in Wohnmobilen zu leben - Chiara Bellamoli",
      "author": "Helke Rüder und Chiara Bellamoli (Fotos)"
    },
    {
      "title": "Medizinprofessor über Detox, Basenfasten und Co. Die Entschlackung des Geldbeutels",
      "teaser": "Dass wir im Alltag Schadstoffen ausgesetzt sind, steht außer Frage: Toxine in unserer Nahrung, Pestizidrückstände auf Obst und Gemüse. Alternative Heilmethoden sollen den Körper entgiften – die Sache hat nur einen Haken. Ein Gastbeitrag von Edzard Ernst",
      "url": "https://www.spiegel.de/gesundheit/entgiften-detox-basenfasten-die-entschlackung-des-geldbeutels-a-9b048b77-5972-457e-843b-f7acbaa0af18",
      "image_title": "Die Entschlackung des Geldbeutels - Iveta Vaivode / Image Source / Getty Images"
    },
    {
      "title": "Kakadu-Nationalpark im Northern Territory Schwimmen, wo Australiens Krokodile wohnen",
      "teaser": "Tausende von Salzwasserkrokodilen sind im Kakadu-Nationalpark Attraktion und Gefahr zugleich. Wie Ranger die Wanderpfade zu Wasserfällen und Badeplätzen absichern – und warum ein Restrisiko bleibt. Aus dem Norden Australiens berichtet Günter Kast 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/fernweh/kakadu-nationalpak-im-northern-territory-schwimmen-wo-australiens-krokodile-wohnen-a-6a17112d-3786-40c3-bd80-0d56a99d206e",
      "image_title": "Schwimmen, wo Australiens Krokodile wohnen - Emily Ristevski / Tourism NT/Hello Emily"
    },
    {
      "title": "Zufriedenheit im Alltag Was hilft bei Langeweile?",
      "teaser": "Wir alle langweilen uns, manchmal sogar in Stressphasen – aber wir geben es vor anderen nur ungern zu. Langeweileforscherin Silke Ohlmeier erklärt, wie wir sinnvoll mit diesem Gefühl umgehen. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/zufriedenheit-im-alltag-was-hilft-bei-langeweile-podcast-a-5fb80aee-bdd5-4433-8418-db943e98fa01",
      "image_title": "Was hilft bei Langeweile? - Sean De Burca / Getty Images"
    },
    {
      "title": "Kunst aus Kaffee und Milchschaum Ein Eichhörnchen in der Espressotasse, ein Elefant auf dem Cappuccino",
      "teaser": "Kunstvolle Bilder auf dem Cappuccino sollen Wohlgefühl schenken. Doch hinter Blättern, Bären und Seepferdchen steckt hartes Training. Besuch bei einer »Latte Art Challenge« in Mailand. Aus Mailand berichtet Claudio Rizzello",
      "url": "https://www.spiegel.de/stil/latte-art-challenge-ein-eichhoernchen-in-der-espressotasse-ein-elefant-auf-dem-cappuccino-a-292a7eb3-7093-4678-b728-24369d3dac64",
      "image_title": "Ein Eichhörnchen in der Espressotasse, ein Elefant auf dem Cappuccino - Patthamanan Jaisawaeng / iStockphoto / Getty Images"
    },
    {
      "title": "Familienleben Wie die Trennung der Eltern uns noch als Erwachsene beeinflusst",
      "teaser": "Trennungskinder wollen es in ihren Beziehungen oft besser machen als die Eltern. Pädagogin Inke Hummel sagt, wieso es sich lohnt, die Kindheitserfahrungen aufzuarbeiten. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/trennungskinder-wie-uns-die-erfahrung-auch-nach-jahrzehnten-noch-praegt-a-1c9bed7f-9280-499d-9fb4-fc7410047663",
      "image_title": "Wie die Trennung der Eltern uns noch als Erwachsene beeinflusst - CACTUS Creative Studio / Stocksy"
    },
    {
      "title": "Familiennewsletter Hast du die Hausaufgaben schon gemacht? Von Marianne Wellershoff",
      "teaser": "Ich habe es als Kind gehasst, wenn ich am Nachmittag noch rechnen oder Vokabeln lernen musste. Die Idee ist alles andere als zeitgemäß. Wobei meine Töchter auch spannende Themen aus der Schule mit nach Hause bringen.",
      "url": "https://www.spiegel.de/familie/familiennewsletter-hast-du-die-hausaufgaben-schon-gemacht-a-327a923f-4761-4218-a59f-5dd9b78e3a03",
      "image_title": "Hast du die Hausaufgaben schon gemacht? - Johner / DEEPOL by plainpicture"
    },
    {
      "title": "Humanes Papillomvirus und Krebs Impfquote gegen HPV geht zurück – Kinderärzte schlagen Alarm",
      "teaser": "Eine Impfung gegen HPV-Viren kann bestimmte Krebsarten wie Gebärmutterhalskrebs verhindern. Doch laut einer Analyse kommt sie immer seltener zum Einsatz.",
      "url": "https://www.spiegel.de/gesundheit/hpv-impfung-gegen-krebs-impfquote-besorgniserregend-niedrig-a-48956fa6-9f48-4c1b-8b70-f3c2e6ac1c82",
      "image_title": "Impfquote gegen HPV geht zurück – Kinderärzte schlagen Alarm - SeventyFour / Getty Images/iStockphoto"
    },
    {
      "title": "Forscher geben Gesundheitstipps Wer nach diesen acht Regeln lebt, bleibt länger jung",
      "teaser": "Forscher haben eine Hitliste der wichtigsten Maßnahmen entwickelt, um den Alterungsprozess des Körpers bis zu sechs Jahre zu verlangsamen. Die Verjüngungskur beugt auch schweren Krankheiten vor.",
      "url": "https://www.spiegel.de/wissenschaft/forscher-in-den-usa-wer-nach-diesen-acht-regeln-lebt-bleibt-laenger-jung-a-db8ce4fb-fe15-48d5-9390-b5dafd247809",
      "image_title": "Wer nach diesen acht Regeln lebt, bleibt länger jung - Miodrag Gajic / Getty Images"
    },
    {
      "title": "Rauschtrinken unter Jugendlichen Alkoholvergiftungen bei jungen Menschen auf niedrigstem Stand seit 22 Jahren",
      "teaser": "Während der Coronajahre mussten deutlich weniger junge Menschen wegen einer Alkoholvergiftung behandelt werden. Dieser Trend setzte sich laut einer aktuellen Erhebung auch im vergangenen Jahr fort.",
      "url": "https://www.spiegel.de/gesundheit/alkohol-vergiftungen-auf-niedrigstem-stand-seit-22-jahren-a-92864c81-88f4-4497-af40-8dff7957bc59",
      "image_title": "Alkoholvergiftungen bei jungen Menschen auf niedrigstem Stand seit 22 Jahren - Jacob Lund Photography / iStockphoto / Getty Images"
    },
    {
      "title": "Coaching »Einsamkeit überwinden« Diese drei Übungen helfen Ihnen dabei, an sich zu arbeiten",
      "teaser": "Haben Sie bei der Suche nach neuen Freunden aufgegeben? Erscheint es Ihnen zu mühsam, aktiv etwas gegen Ihre Einsamkeit zu unternehmen? Dann sollten Sie nachhelfen und sich unter Druck setzen. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/einsamkeit-ueberwinden-diese-drei-uebungen-helfen-ihnen-dabei-an-sich-zu-arbeiten-a-4e0b2768-475f-48b2-b8f6-d2a52aceb538",
      "image_title": "Diese drei Übungen helfen Ihnen dabei, an sich zu arbeiten - Jena Ardell / Getty Images",
      "author": "Maren Keller"
    },
    {
      "title": "Ärztin über sieben Wege zu mehr Energie »Wir brauchen eine Erholungsrevolution«",
      "teaser": "Wer erschöpft ist, muss sich ausruhen. Aber bitte auf die passende Art, sagt die Medizinerin Saundra Dalton-Smith. Hier erklärt sie, warum Urlaub und Schlaf keine Allheilmittel sind. Ein Interview von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/wer-denkt-urlaub-sei-erholung-der-irrt-a-a49738ec-1c86-4d86-a5f8-5db2639a5d12",
      "image_title": "»Wir brauchen eine Erholungsrevolution« - Illustration: Mone Seidel"
    },
    {
      "title": "#greyhairdontcare Du hast die (langen, grauen) Haare schön!",
      "teaser": "Grau melierte Haare stehen bei Männern für Reife, bei Frauen für das Altwerden. Nun setzen Designer auf Models mit silbernen Wallemähnen. Tut sich endlich was – auf und in den Köpfen? Von Katharina Pfannkuch",
      "url": "https://www.spiegel.de/stil/graue-haare-nun-traegt-man-sie-als-wallemaehne-a-583e96aa-4a00-41aa-9168-92a2891a0a55",
      "image_title": "Du hast die (langen, grauen) Haare schön! - Andreas Kuehn / Getty Images",
      "author": "Katharina Pfannkuch"
    },
    {
      "title": "Preisvergleich für Deutschland, Österreich, Frankreich, Italien und die Schweiz So teuer wird Skifahren in dieser Saison",
      "teaser": "Wer sich auf den Wintersporturlaub freut, muss sein Budget im Auge haben: Die Tagesskipasspreise steigen in den beliebtesten Alpenländern um bis zu 15 Prozent. So können Sie trotzdem sparen. Von Hans-Werner Rodrian",
      "url": "https://www.spiegel.de/reise/europa/skiurlaub-in-deutschland-oesterreich-frankreich-italien-schweiz-so-teuer-wird-skifahren-in-dieser-saison-a-d1bc0d5a-abf2-468f-9216-61eff7f6e35e",
      "image_title": "So teuer wird Skifahren in dieser Saison - Tetra Images/Noah Clayton / Getty Images",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Imageproblem der Übergangsjacke Lob auf ein ungeliebtes Kleidungsstück",
      "teaser": "Sie gelten als praktisch und funktional, aber kaum jemand kommt auf die Idee, richtig coole Übergangsjacken abzufeiern. Unsere Autorin schon – vor allem seit sie die Modelle dieser Saison gesehen hat. Von Silvia Ihring",
      "url": "https://www.spiegel.de/stil/uebergangsjacke-lob-auf-ein-ungeliebtes-kleidungsstueck-a-265caffb-b5cf-421f-9449-c8e7cefa5ec3",
      "image_title": "Lob auf ein ungeliebtes Kleidungsstück - Jose Perez / Bauer-Griffin / GC Images / Getty Images",
      "author": "Silvia Ihring"
    },
    {
      "title": "Gewinner des Social Design Awards 2023 »Menschen, die bisher nicht gehört wurden, bekommen endlich eine Stimme«",
      "teaser": "Was hat ein stillgelegter Supermarkt in Rheinland-Pfalz mit einem wuseligen Kiosk in Berlin zu tun? Beide Projekte haben den Social Design Award 2023 gewonnen. Hier sagen Verantwortliche, was ihnen der Preis bedeutet. Ein Interview von Silvia Dahlkamp",
      "url": "https://www.spiegel.de/stil/social-design-award-2023-menschen-die-bisher-nicht-gehoert-wurden-bekommen-eine-stimme-a-7a12fd09-0119-4e3c-ad13-55012c655c24",
      "image_title": "»Menschen, die bisher nicht gehört wurden, bekommen endlich eine Stimme« - Katrin Würtemberger / DER SPIEGEL"
    },
    {
      "title": "Nervennahrung Heute gibt es Ofenkürbis-Risotto",
      "teaser": "Sie benötigen einen Stimmungsaufheller für den dunklen, grauen und nasskalten November? Dieses köstliche Risotto bringt Sonne, Wärme und herrlichen Duft in Ihre Küche. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-ofenkuerbis-risotto-so-holen-sie-sich-im-dunklen-november-sonne-in-die-kueche-a-4ca8e895-e2af-479c-9079-22201c28a9d5",
      "image_title": "Heute gibt es Ofenkürbis-Risotto - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Designexperte über Sozialprojekte Wie engagierte Menschen die Welt verbessern",
      "teaser": "Manchmal braucht es die Initiative eines Einzelnen, um etwas für die Gemeinschaft umzusetzen. Friedrich von Borries, Juror des Social Design Awards vom SPIEGEL, erinnert sich an besondere Projekte. Ein Interview von Silvia Dahlkamp",
      "url": "https://www.spiegel.de/stil/social-design-award-wie-engagierte-menschen-die-welt-verbessern-a-9be710fc-405b-4256-adf4-c41c6d4dfa2f",
      "image_title": "Wie engagierte Menschen die Welt verbessern - Sasin Paraksa / NASA / iStockphoto / Getty Images"
    },
    {
      "title": "Neue Formen der Partnerschaft Wie Liebe zu dritt, viert oder fünft funktioniert",
      "teaser": "In der US-Stadt Somerville leben und lieben viele polyamore Menschen in neuen Beziehungsmodellen. Hier erzählen drei Haushalte von ihrem Alltag zwischen Freiheit und Terminplanung, Zusammenhalt und Eifersucht. Aus Somerville berichtet Antje Windmann",
      "url": "https://www.spiegel.de/partnerschaft/polyamorie-in-den-usa-in-somerville-experimentieren-die-menschen-mit-der-liebe-a-da48db82-310e-4841-8092-276d4b5ef6f4",
      "image_title": "Wie Liebe zu dritt, viert oder fünft funktioniert - Sara Naomi Lewkowicz / DER SPIEGEL"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Wer die Eidechse stört Von Barbara Supp",
      "teaser": "Schon wieder ein Gewerbegebiet! Das muss sein, so heißt es, weil es Nachfrage nach Flächen gibt. Die gibt es aber auch bei Feldlerche, Frosch und Fledermaus.",
      "url": "https://www.spiegel.de/stil/der-wurm-drin-die-gartenkolumne-wer-die-eidechse-stoert-a-437f5ea2-44f7-425f-b4e4-47e966004358",
      "image_title": "Wer die Eidechse stört - Nature in Stock / IMAGO"
    },
    {
      "title": "Familiennewsletter Wie das Fliegen mit Kindern Spaß macht (wirklich!) Von Julia Stanek",
      "teaser": "Mit dem Nachwuchs zu verreisen, ist wunderbar – und harte Arbeit. Besonders, wenn ein Flug ansteht. Fürchten auch Sie die Blicke der anderen Passagiere? Nicht nötig.",
      "url": "https://www.spiegel.de/familie/familiennewsletter-wie-fliegen-mit-kindern-spass-macht-a-a7a5a76c-089d-433b-a135-7f4036cff35e",
      "image_title": "Wie das Fliegen mit Kindern Spaß macht (wirklich!) - Lisa5201 / Getty Images"
    },
    {
      "title": "Kommerz in Bayerns Bergen Auf der Alm, da gibt es Stunk",
      "teaser": "Vorbei ist es mit der Ruhe: In den Alpen tobt ein heftiger Streit um die Nutzung idyllischer Almhütten. Kritiker warnen, diese würden zum »Schickimicki-Rummelplatz« verkommen – mit weitreichenden Folgen. Aus dem Voralpenland berichtet Tobias Lill",
      "url": "https://www.spiegel.de/reise/deutschland/tegernsee-und-chiemgau-in-bayern-auf-der-alm-da-gibt-s-stunk-a-0531f9a8-7493-4a17-9b53-58c78ea874d1",
      "image_title": "Auf der Alm, da gibt es Stunk - Norbert Achtelik / imagebroker / IMAGO"
    },
    {
      "title": "Coaching »Einsamkeit überwinden« So erreichen Sie Ihr Ziel, mehr Freundschaften zu schließen",
      "teaser": "Wenn Sie sich einsam fühlen und etwas tun möchten, um das zu ändern, sollten Sie zunächst festlegen: Was ist Ihr genaues Ziel? Das gelingt mit der SMART-Formel. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/einsamkeit-ueberwinden-so-setzen-sie-sich-ziele-und-schaffen-es-sie-zu-erreichen-a-dab08d19-946c-49c9-9b43-c0ed8aad0c69",
      "image_title": "So erreichen Sie Ihr Ziel, mehr Freundschaften zu schließen - Nabi Tang / Stocksy",
      "author": "Maren Keller"
    },
    {
      "title": "Gourmet Diese meisterhaften Kreationen zeigen, wie kreativ die deutsche Küche geworden ist",
      "teaser": "Manch ein Feinschmecker reist um die halbe Welt, um ganz bestimmte »Signature Dishes« zu probieren, außergewöhnliche Kreationen aus der Spitzenküche. Die gibt’s auch in Deutschland. Eine Übersicht. Von Hannes Finkbeiner",
      "url": "https://www.spiegel.de/stil/gourmetkueche-in-deutschland-10-wahrlich-meisterhafte-kreationen-a-d4be981c-985b-42ab-b393-d9d28952623c",
      "image_title": "Diese meisterhaften Kreationen zeigen, wie kreativ die deutsche Küche geworden ist - Pieter D'Hoop / Victor´s Fine Dining",
      "author": "Hannes Finkbeiner"
    },
    {
      "title": "Erziehung zu Zivilcourage Trau dich, aber nicht zu arg! Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "Wie bringe ich meinen Kindern bei, nicht wegzuschauen, wenn jemand drangsaliert oder herabgewürdigt wird? Haben sie nicht zu Recht Angst, sich in Gefahr zu begeben, wenn sie sich einmischen?",
      "url": "https://www.spiegel.de/familie/zivilcourage-in-der-erziehung-trau-dich-aber-nicht-zu-arg-a-9a6f9317-5d45-460e-b576-495afb203137",
      "image_title": "Trau dich, aber nicht zu arg! - Rafael Ben-Ari / Getty Images"
    }
  ]
}