{
  "timestamp": "2023-03-06T22:13:11",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10ca76a0e38951820e14.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3d5c9de70497ccffa082.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Herausragende Fotos aus aller Welt Erst mal Siesta",
      "teaser": "Mit der Kamera die Welt vermessen: Bei den diesjährigen Sony World Photography Awards sichtete die Jury Hunderttausende Bilder. Nun stehen bei dem renommierten Wettbewerb die Finalisten und Shortlist-Hingucker fest. 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/fernweh/sony-world-photography-awards-2023-die-besten-bilder-des-renommierten-fotowettbewerbs-a-920c0794-0e1c-42d5-ab64-0b4580dd8da7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/72e1a028-1afd-4f0b-a6a7-990e014eac37_w948_r1.778_fpx30_fpy54.86.png",
      "image_title": "Erst mal Siesta - Andres Gallardo Albajar / Sony World Photography Awards"
    },
    {
      "title": "Umgang mit Heuschnupfen »Niemand muss diese Beschwerden aushalten«",
      "teaser": "Ein paar Taschentücher mehr, dann gewöhnt man sich dran? Diese Einstellung ist nicht schlau, sagt der Charité-Mediziner Torsten Zuberbier. Hier erklärt der Berliner, warum Allergiker das bessere Immunsystem haben und was wirklich gegen Heuschnupfen hilft. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/hilfe-bei-heuschnupfen-niemand-muss-diese-beschwerden-aushalten-a-988e33d2-77c1-4dd0-bce0-aea4e2cf795a",
      "image_title": "»Niemand muss diese Beschwerden aushalten« - Andi Vuk / Getty Images"
    },
    {
      "title": "Forscher über Müdigkeit Warum benötigen wir im Winter mehr Schlaf, Herr Kunz?",
      "teaser": "Sie fühlen sich gerade besonders schlapp? Mit Befindlichkeiten hat das nichts zu tun, sagt Schlafmediziner Dieter Kunz. Ein Interview über den Winterschlaf des Menschen, Winterdepressionen – und was dagegen hilft. Von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/schlafen-im-winter-warum-wir-in-der-kalten-jahreszeit-anders-funktionieren-a-7f77cf71-3ca9-4aa6-a287-324833811173",
      "image_title": "Warum benötigen wir im Winter mehr Schlaf, Herr Kunz? - Valerio Gualandi / EyeEm / Getty Images",
      "author": "Marthe Ruddat"
    },
    {
      "title": "Wie uns unsere Eltern prägen »Die alten Wunden waren noch nicht verheilt, da fügte sie mir neue zu«",
      "teaser": "Enttäuschung, Stärke, Liebe: Drei Menschen erzählen von den Beziehungen zu ihren Müttern und Vätern – und welchen Einfluss deren Verhalten auf ihr Leben hatte. Von Rike Uhlenkamp und Jan Rübel, Fotos: Jewgeni Roppel",
      "url": "https://www.spiegel.de/familie/die-alten-wunden-waren-noch-nicht-verheilt-da-fu-gte-sie-mir-neue-zu-8-a-2c0a6222-0002-0001-0000-000207390106",
      "image_title": "»Die alten Wunden waren noch nicht verheilt, da fügte sie mir neue zu« - Jewgeni Roppel / SPIEGEL WISSEN",
      "author": "Rike Uhlenkamp und Jan Rübel, Fotos: Jewgeni Roppel"
    },
    {
      "title": "Ernährungspsychologin über Süßigkeiten und Fast Food »Immer nur Nein zu sagen, ist schwierig«",
      "teaser": "Warum essen wir oft zu viel, zu fett, zu süß? Forscherin Katja Kröller erklärt, wie wir unsere Gewohnheiten ändern, was ein Zuckerwerbeverbot für Kinder bringt und was Eltern in der Erziehung besser machen können. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/gesunde-ernaehrung-diaeten-und-intuitives-essen-immer-nur-nein-sagen-ist-schwierig-a-321c1561-7517-4633-9bf8-23ba77ccdab1",
      "image_title": "»Immer nur Nein zu sagen, ist schwierig« - Ugurhan Betin / iStockphoto / Getty Images"
    },
    {
      "title": "Eisbaden, Ernährung – und Ecstasy Braucht man Drogen, um sich aus einem psychischen Tief zu befreien, Herr Kast?",
      "teaser": "Bestsellerautor Bas Kast stellt in seinem »Kompass für die Seele« zehn Wege für mehr Wohlbefinden vor. Bewegung und gesundes Essen zählen dazu, doch als »Gamechanger« bezeichnet er halluzinogene Pilze. Wie bitte?! Ein Interview von Heike Le Ker 9 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/bas-kast-ueber-ecstasy-eisbaden-ernaehrung-fuer-die-psyche-ein-mdma-trip-hebt-die-optische-verzerrung-auf-a-67ffedcc-8f1b-40b4-bdf7-bc2e84ba0991",
      "image_title": "Braucht man Drogen, um sich aus einem psychischen Tief zu befreien, Herr Kast? - Mike Meyer"
    },
    {
      "title": "Sprechstunde für Familien der Erdbebenopfer »In unserer Kultur versuchen wir, Schmerz zu unterdrücken«",
      "teaser": "Wie geht es den Angehörigen derjenigen, die die schweren Erdbeben in der Türkei und Syrien erlebten? In einer Berliner Ambulanz können sie sprechen – über Trauer, Angst und ihre große Wut. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/erdbeben-in-der-tuerkei-und-syrien-ueber-die-berliner-sprechstunde-fuer-angehoerige-und-familien-a-66baa378-a03e-4917-9730-2e9c0c70aa1b",
      "image_title": "»In unserer Kultur versuchen wir, Schmerz zu unterdrücken« - ERDEM SAHIN / EPA"
    },
    {
      "title": "Nervennahrung Heute gibt es Zitronen-Hühnersuppe",
      "teaser": "Dieses Gericht ist wärmend, nährend – und dennoch leicht. Ein heller Vorbote für sehnlich erwarteten Sonnenschein und Frühling!",
      "url": "https://www.spiegel.de/stil/rezept-fuer-zitronen-huehnersuppe-a-156336f1-bb35-4130-8b8d-a5d5e9fa6b71",
      "image_title": "Heute gibt es Zitronen-Hühnersuppe - Helga Lugert / I LOVE FOOD"
    },
    {
      "title": "Gartenkolumne – der Wurm drin Einmal Efeu, immer Efeu",
      "teaser": "Das immergrüne Gewächs steht nicht umsonst für Unsterblichkeit – wenn es sich im Garten ansiedelt, wird man es nicht mehr los. Über eine Hassliebe. Von Katharina Stegelmann",
      "url": "https://www.spiegel.de/stil/wie-man-sich-mit-efeu-arrangiert-gartenkolumne-der-wurm-drin-a-c4461101-9ac9-4903-9eff-d58f4cf12acf",
      "image_title": "Einmal Efeu, immer Efeu - iStockphoto / Getty Images",
      "author": "Katharina Stegelmann"
    },
    {
      "title": "Das Monster und ich Was hat sich bewährt? Wer muss raus?",
      "teaser": "Sie haben ein Wohnmobil und sind süchtig nach Campingzubehör, dann schauen Sie genau hin: Was brauchen Sie wirklich? Sind es Kleintierstreu und Magneten – oder ist es innere Reife? Von Sandra Schulz",
      "url": "https://www.spiegel.de/reise/camping-zubehoer-was-braucht-man-auf-wohnmobil-reisen-a-c24ac02b-3827-4209-b6e3-094f66362785",
      "image_title": "Was hat sich bewährt? Wer muss raus? - Sandra Schulz / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "Eine Frage, eine Antwort Bin ich ignorant, wenn ich nicht klimabewusst lebe?",
      "teaser": "Das Klima muss gerettet werden, darauf können sich die meisten einigen. Viele Menschen schaffen es trotzdem nicht, sich umweltfreundlich zu verhalten. Ist das okay? Aufgezeichnet von Julian Aé",
      "url": "https://www.spiegel.de/psychologie/klimakrise-und-umweltbewusstsein-wie-klimabewusst-sollten-wir-leben-a-daf3fcb2-7e9f-4799-b3f2-8384e5f30a59",
      "image_title": "Bin ich ignorant, wenn ich nicht klimabewusst lebe? - Francesco Carta / Getty Images"
    },
    {
      "title": "Ein rätselhafter Patient Die Zeitbombe im Kopf",
      "teaser": "Kopfschmerzen, Haare auf dem Rücken, Schwitzattacken: 17 Jahre lang entwickelt ein Mann immer mehr Probleme. Ärztinnen und Ärzte finden die Diagnose nicht – bis sich der Mann im Hamburger Universitätsklinikum vorstellt. Von Heike Le Ker",
      "url": "https://www.spiegel.de/gesundheit/kopfschmerzen-haare-auf-dem-ruecken-schwitzattacken-was-hat-der-patient-a-72066fda-1798-4ec2-a54c-34576bf185a7",
      "image_title": "Die Zeitbombe im Kopf - iStockphoto / Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "Familiennewsletter Von guten Mächten wunderbar geborgen Von Markus Deggerich",
      "teaser": "Kinder brauchen Menschen außerhalb der Familie, die ihnen auf den Weg helfen und sie als Fixstern begleiten. Welch ein Glück, wenn man solche Unterschiedsmenschen trifft. Und wie schmerzhaft, sie zu verlieren.",
      "url": "https://www.spiegel.de/familie/lebens-begleiter-unterschiedsmenschen-fuer-kinder-von-guten-maechten-wunderbar-geborgen-a-b8c8d1fb-3718-44dc-be3d-dd997bf993f5",
      "image_title": "Von guten Mächten wunderbar geborgen - Mayte Torres / Getty Images"
    },
    {
      "title": "Grundordnung in der Wohnung Wie ordentlich muss es sein, damit wir uns wohlfühlen?",
      "teaser": "Erst ausmisten, dann aufräumen: Welche Routinen oder Methoden helfen und warum ein bisschen Chaos auch kein Problem ist, erklärt Ordnungsexpertin Jelena Weber im Podcast. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/ausmisten-aufraeumen-ordnung-halten-wie-ordentlich-muss-es-sein-podcast-mit-jelena-weber-a-94389788-778d-4282-86d8-7ef9d067553e",
      "image_title": "Wie ordentlich muss es sein, damit wir uns wohlfühlen? - Ivan Gener / Stocksy United"
    },
    {
      "title": "Ständige Vergleiche im Internet Was Angeberei mit uns macht",
      "teaser": "Bescheidenheit galt mal als schick. Heute zeigen alle ihre tollen Kinder, Wohnungen und Lebensläufe auf Instagram und LinkedIn. Hat Social Media Prahlerei salonfähig gemacht? Von Kathrin Löffler",
      "url": "https://www.spiegel.de/psychologie/vergleiche-im-internet-was-prahlerei-mit-uns-macht-a-5c20f1e8-e895-4b7d-8e81-ec1d0601c774",
      "image_title": "Was Angeberei mit uns macht - Marcos Calvo / iStockphoto / Getty Images",
      "author": "Kathrin Löffler"
    },
    {
      "title": "Neue FSME-Risikogebiete Wo Sie in diesem Jahr wegen Zecken aufpassen müssen",
      "teaser": "Noch immer lassen sich viel zu wenige Menschen gegen die von Zecken übertragene Krankheit FSME impfen. Dabei steigt die Infektionszahl. Drei neue Regionen sind nun zu Risikogebieten erklärt worden.",
      "url": "https://www.spiegel.de/gesundheit/fsme-drei-neue-zecken-risikogebiete-in-deutschland-ausgewiesen-a-45fdf05b-6fbc-4607-bad2-885c5966014a",
      "image_title": "Wo Sie in diesem Jahr wegen Zecken aufpassen müssen - fhm / Getty Images"
    },
    {
      "title": "Coaching »Komplizierte Kontakte meistern« Schritt drei – Genauer schauen, Abstand finden",
      "teaser": "Um das eigene Verhalten im Kontakt mit schwierigen Menschen zu verändern, hilft es, sie mit anderen Augen zu betrachten. Hier lernen Sie, wie das funktioniert. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-komplizierte-kontakte-meistern-schritt-drei-genauer-schauen-abstand-finden-a-61c1d397-e563-4fb2-b004-e605e99b96f4",
      "image_title": "Schritt drei – Genauer schauen, Abstand finden - Javier Zayas / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Reise zu den Olympischen Spielen in Paris Dabei sein ist teuer",
      "teaser": "Der Ticket-Vorverkauf für die Sommerspiele 2024 in Paris hat begonnen. Sie wollen bei dem Sportspektakel live dabei sein? Dann wird es Zeit. Hier lesen Sie, wie das geht – und wovor Verbraucherschützer warnen. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/staedte/tickets-fuer-olympia-2024-in-paris-wie-teuer-sind-sie-und-wie-kommt-man-ran-a-360e94f2-ddb3-445c-92d1-6f31a19ddb11",
      "image_title": "Dabei sein ist teuer - Nicolas Herrbach / iStockphoto / Getty Images",
      "author": "Julia Stanek"
    },
    {
      "title": "Von Harry Potter zu Hitler Wann sind Kinder alt genug, um vom Holocaust zu erfahren? Eine Elternkolumne von Anna Clauß",
      "teaser": "Noch läuft mein achtjähriger Sohn in Dachau Schlittschuh, ohne das ehemalige Konzentrationslager ganz in der Nähe zu kennen. Wann ist der richtige Moment, ihm davon zu erzählen?",
      "url": "https://www.spiegel.de/familie/von-harry-potter-zu-hitler-wann-sind-kinder-alt-genug-um-vom-holocaust-zu-erfahren-elternkolumne-a-f5c18f17-94cd-4c63-b684-45d28e2eb8c3",
      "image_title": "Wann sind Kinder alt genug, um vom Holocaust zu erfahren? - UIG / IMAGO"
    },
    {
      "title": "Ende der Testpflicht für Krankenhausbesuche Nie wieder rumprokeln Eine Kolumne von Antje Blinda",
      "teaser": "Seit dieser Woche muss ich mich nicht mehr auf Corona testen lassen, wenn ich meine Mutter im Krankenhaus besuche. Eine Erleichterung – aber es bleibt auch ein mulmiges Gefühl.",
      "url": "https://www.spiegel.de/gesundheit/ende-der-corona-testpflicht-fuer-krankenhausbesuche-nie-wieder-rumprokeln-kolumne-a-8d95df42-7a99-4618-9da5-a6909a1d19ea",
      "image_title": "Nie wieder rumprokeln - Andreas Arnold / dpa"
    },
    {
      "title": "Ungesättigte Fettsäuren Kaffee mit Olivenöl? Das steckt hinter der seltsamen Idee von Starbucks",
      "teaser": "Die Kombination klingt ungewohnt, soll aber schmecken: Starbucks mischt seinen Kaffee neuerdings mit Olivenöl. Auch gesundheitliche Gründe spielen wohl eine Rolle.",
      "url": "https://www.spiegel.de/gesundheit/starbucks-bietet-kaffee-mit-olivenoel-das-steckt-hinter-der-seltsamen-idee-a-9364557c-6865-47c6-acec-c85b62b6944b",
      "image_title": "Kaffee mit Olivenöl? Das steckt hinter der seltsamen Idee von Starbucks - Senia Effe / EyeEm / Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es den georgischen Walnuss-Bohnentopf Lobio",
      "teaser": "Diese köstliche Gericht ist in Georgien eine traditionelle Fastenspeise – voller Aroma und Genuss. Ein sinnlich-sättigendes Vergnügen, das uns ins Märchenland entführt.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-den-georgischen-walnuss-bohnentopf-lobio-a-6ddd05b7-6573-462a-98c8-e5110ca67e23",
      "image_title": "Heute gibt es den georgischen Walnuss-Bohnentopf Lobio - Helga Lugert / I LOVE FOOD"
    },
    {
      "title": "Fit bleiben im Alter »Es ist wissenschaftlich erwiesen, dass ich dadurch länger lebe«",
      "teaser": "Wie der 83-jährige Hans Andreas Bloss seinen inneren Schweinehund überlistet? Mit dem Wissen: Schon wenig Bewegung hat einen großen Effekt. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/fitness/sport-im-alter-wie-sich-der-83-jaehrige-sportwissenschaftler-hans-andreas-bloss-fit-und-gesund-haelt-a-16dd28cf-7e98-4f00-8503-f633629358b3",
      "image_title": "»Es ist wissenschaftlich erwiesen, dass ich dadurch länger lebe« - Paul Werner",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Vereinbarkeit von Beruf und Leben Wie die emanzipierte Frau sich selbst schadet Ein Zwischenruf von Katrin Wilkens",
      "teaser": "Seit Jahren berate ich Frauen, die einen neuen Job suchen. Mittlerweile bin ich ratlos: Viele haben völlig unerfüllbare Ansprüche. Über einen Optimierungswahn, der sinnlos ist – und nicht fortschrittlich.",
      "url": "https://www.spiegel.de/psychologie/emanzipation-und-beruf-wie-frauen-ihre-karriere-endlos-optimieren-wollen-a-c3fdcd32-5076-443c-b8f2-38e6589eadfa",
      "image_title": "Wie die emanzipierte Frau sich selbst schadet - PeopleImages / iStockphoto / Getty Images"
    },
    {
      "title": "Liebe im Alter Mit Ende 70 zum Paartherapeuten: Was gibt’s da noch zu streiten?",
      "teaser": "Hans und Annegret haben fünf Jahrzehnte Ehe hinter sich – inzwischen sind sie nur noch voneinander genervt. Zwei Paartherapeuten erzählen, wie sie mit den Senioren ein ungewöhnliches Modell zur Rettung der Beziehung entwickelten. Von Dagmar Kieselbach und Thomas Hallet",
      "url": "https://www.spiegel.de/psychologie/hilfe-von-paartherapeuten-wie-man-mit-ende-70-zur-liebe-zurueckfindet-a-57e12eee-5c49-499e-9c7d-450bd91ba485",
      "image_title": "Mit Ende 70 zum Paartherapeuten: Was gibt’s da noch zu streiten? - [M] DER SPIEGEL; The Good Brigade / Getty Images",
      "author": "Dagmar Kieselbach und Thomas Hallet"
    },
    {
      "title": "Meine Tour auf dem Oregon Desert Trail Sechs Wochen lang wandern, wundern, fluchen",
      "teaser": "Fast baumlos, wasserarm und überwältigend schön: Durch den Südosten Oregons führt eine rund 1200 Kilometer lange, unmarkierte Hochwüstenroute. Ich habe mich auf den Weg gemacht und bin echten Cowboys begegnet. Ein Erlebnisbericht von Christine Thürmer",
      "url": "https://www.spiegel.de/reise/fernweh/oregon-desert-trail-in-den-usa-sechs-wochen-lang-wandern-wundern-fluchen-a-67bb55f8-fe1d-4bb9-a90f-5c45751ace5b",
      "image_title": "Sechs Wochen lang wandern, wundern, fluchen - Christine Thürmer"
    }
  ]
}