{
  "timestamp": "2023-02-17T09:13:37",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5483e4fef79a2e514d78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b04bb3bcfc6fb2f03d5d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9c3287f722b00ed3c2e3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.77b647b795d5a7a55e59.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sterbehilfe in Großbritannien Wie Graham Mansfield seine kranke Frau tötete und fast auch sich selbst",
      "teaser": "Sie hatte ihn darum gebeten, ihr Leben zu beenden. Deshalb brachte Graham Mansfield seine schwer krebskranke Frau um. Sein eigener Suizidversuch scheiterte. Was das alles mit ihm gemacht hat. Aus Altrincham berichtet Heike Klovert 14 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/partnerschaft/grossbritannien-wie-graham-mansfield-seine-kranke-frau-toetete-und-fast-auch-sich-selbst-a-e80848d9-659b-44d2-a066-bd2830a27996",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fe2f7269-ad5f-47f4-850b-33498ea93a83_w948_r1.778_fpx54_fpy42.jpg",
      "image_title": "Wie Graham Mansfield seine kranke Frau tötete und fast auch sich selbst - Duncan Elliott / DER SPIEGEL"
    },
    {
      "title": "»Nahrung für das Kind« Wie Babys von Massagen profitieren",
      "teaser": "Sanft streicheln und drücken – schon die Kleinsten mögen das. So kann eine Babymassage die Bindung stärken und die Gesundheit fördern. Von Lea Wolz",
      "url": "https://www.spiegel.de/gesundheit/babymassage-wie-babys-davon-profitieren-a-6e6a8161-3a23-47a4-8a10-4788d7775547",
      "image_title": "Wie Babys von Massagen profitieren - Insung jeon / Getty Images",
      "author": "Lea Wolz"
    },
    {
      "title": "ME/CFS Er hatte sich aufs Sterben eingestellt – dann meldete sich eine Ärztin",
      "teaser": "Jahrelang vegetiert er unter Schmerzen in einem dunklen Raum, mit der Krankheit ME/CFS findet Faraz Fallahi keinen Arzt. Er rechnet mit dem Tod – als plötzlich Hoffnung naht. Die einzigartige Geschichte eines Heilversuchs. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/me-cfs-wie-faraz-fallahi-auf-twitter-um-hilfe-bat-und-rettung-fand-a-235fee2e-3e03-4834-9fa0-9168392a32bb",
      "image_title": "Er hatte sich aufs Sterben eingestellt – dann meldete sich eine Ärztin - Julian Rettig / DER SPIEGEL",
      "author": "Nina Weber"
    },
    {
      "title": "Paarprobleme Eine Ehe nach 25 Jahren wiederbeleben. Wo fangen wir an?",
      "teaser": "Sie kennen sich in- und auswendig – und doch haben sie sich vor langer Zeit verfahren. Eine Paartherapeutin und ein Paartherapeut erklären, wie zwei Menschen aus Streitereien und Alltagsstress Liebe machen können. Von Dagmar Kieselbach und Thomas Hallet",
      "url": "https://www.spiegel.de/psychologie/paarprobleme-25-jahre-ehe-was-hilft-um-wieder-miteinander-reden-zu-koennen-a-1dd4916d-a7cb-4237-a966-2585411ca50c",
      "image_title": "Eine Ehe nach 25 Jahren wiederbeleben. Wo fangen wir an? - [M] DER SPIEGEL; Hill Street Studios / Getty Images",
      "author": "Dagmar Kieselbach und Thomas Hallet"
    },
    {
      "title": "Auf Magenkrämpfe folgte der Tod Mit sieben Jahren starb mein Sohn. Ich werde nie erfahren, woran",
      "teaser": "Am Abend hatte er Bauchweh. Ich hielt ihm noch den Kotzeimer hin, wenig später war das Leben meines Kindes zu Ende. Mein Mann und ich, Mediziner und Polizeibeamte fragten lange: Warum? Es gibt keine eindeutige Antwort. Von Katja Lewina",
      "url": "https://www.spiegel.de/psychologie/tod-eines-kindes-mein-siebenjaehriger-sohn-starb-und-ich-werde-die-todesursache-nicht-erfahren-a-3d44fd3a-df50-4612-bbd0-83b527236e30",
      "image_title": "Mit sieben Jahren starb mein Sohn. Ich werde nie erfahren, woran - Manuela Clemens / DER SPIEGEL",
      "author": "Katja Lewina"
    },
    {
      "title": "Prämierte Fotos aus aller Welt Stadt, Land, Flossen",
      "teaser": "Mit insgesamt sechs Flossen gleiten Schnorchlerin und Schildkröte sanft durchs Südchinesische Meer. Es ist nur eine von vielen Momentaufnahmen aus aller Welt, die eine Jury jetzt ausgezeichnet hat. 3 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/sony-world-photography-awards-2023-stadt-land-flossen-a-711bc146-5d3e-46fd-b296-7b60181e9ac8",
      "image_title": "Stadt, Land, Flossen - Thiện Nguyêñ Ngọc / Sony World Photography Awards"
    },
    {
      "title": "Porträts von Menschen mit Brustkrebs »Und da war sie, mit ihren Narben und all ihrer Schönheit«",
      "teaser": "Jede achte Frau erkrankt im Laufe ihres Lebens an Brustkrebs. Die Fotografin Charise Isis zeigt, wie sich Körper dadurch verändern – und wie besonders sie doch bleiben. Von Katherine Rydlink und Charise Isis (Fotos)",
      "url": "https://www.spiegel.de/gesundheit/diagnose/frauen-und-brustkrebs-beruehrendes-fotoprojekt-von-charise-isis-a-b29a9886-fbd9-4a94-b4e1-604c41406666",
      "image_title": "»Und da war sie, mit ihren Narben und all ihrer Schönheit«",
      "author": "Katherine Rydlink und Charise Isis (Fotos)"
    },
    {
      "title": "Stille Macht Wie Kinder ihre Eltern manipulieren Die Familienkolumne von Markus Deggerich",
      "teaser": "Kinder tricksen ihre Eltern aus, ständig. Bin ich nur zu doof und gutmütig, um das zu ändern – oder ist diese kaltblütige Bande zu gerissen? Eine Selbstverteidigung.",
      "url": "https://www.spiegel.de/familie/wie-kinder-ihre-eltern-manipulieren-stille-macht-a-8a18aaab-4919-49af-877b-ad63a0978970",
      "image_title": "Wie Kinder ihre Eltern manipulieren - Getty Images"
    },
    {
      "title": "Tipps für das richtige Umbuchen Was Flugreisende zum Streik am Freitag wissen müssen",
      "teaser": "Tausende Flüge sind bereits gestrichen: Der für Freitag angekündigte Warnstreik durchkreuzt viele Reisepläne. Wie Sie trotzdem an Ihr Ziel kommen, welche Leistungen Ihnen zustehen und wann eine Entschädigung fällig wird.",
      "url": "https://www.spiegel.de/reise/deutschland/streiks-an-flughaefen-entschaedigung-umbuchen-und-wie-sie-trotzdem-ans-ziel-kommen-a-a242ddd3-d589-4fcc-8ca0-e0dc46bce1b8",
      "image_title": "Was Flugreisende zum Streik am Freitag wissen müssen - Richard Sharrocks / Getty Images"
    },
    {
      "title": "Skisaison mit wenig Schnee Tauwetter – wie Bayern jetzt die Pisten offen halten will",
      "teaser": "In Bayern soll der wenige Schnee, der im Winter fiel, bis zum Frühjahr liegen bleiben. Das geht nur mit Schneekanonen. Der zuständige Minister Aiwanger findet dafür eine fantasievolle Begründung.",
      "url": "https://www.spiegel.de/reise/deutschland/skiferien-in-bayern-tauwetter-aber-die-pisten-sollen-offen-bleiben-a-73de6f22-b2fb-48f3-8429-f722201067b1",
      "image_title": "Tauwetter – wie Bayern jetzt die Pisten offen halten will - Ulrich Wagner / IMAGO"
    },
    {
      "title": "Wie sich die griechische Stadt langsam verwandelt Ein Besuch in Elefsina lohnt sich – genau jetzt",
      "teaser": "Wichtiger Schauplatz der Antike, später Zentrum der Schwerindustrie: Elefsina in Griechenland ist die bisher vielleicht ungewöhnlichste Kulturhauptstadt Europas. Zu Gast an einem besonderen Ort. Aus Elefsina berichtet Felix Keßler",
      "url": "https://www.spiegel.de/reise/staedte/elefsina-ist-europaeische-kulturhauptstadt-2023-warum-sich-ein-besuch-lohnt-a-b0e0270e-645b-450c-b5f7-6256c05b1f32",
      "image_title": "Ein Besuch in Elefsina lohnt sich – genau jetzt - Bernhard Lang / Getty Images"
    },
    {
      "title": "Selbsttest zum Umgang mit schwierigen Menschen Bitte nicht aufregen!",
      "teaser": "Erkennen Sie narzisstische, pedantische oder sture Menschen? Und lassen Sie sich von ihnen nerven oder bleiben Sie gelassen? In diesem Check finden Sie es heraus. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/umgang-mit-schwierigen-menschen-bitte-nicht-aufregen-spiegel-coaching-check-a-28ed07ed-ae35-410c-9fcb-9b0870b104d5",
      "image_title": "Bitte nicht aufregen! - Illustration: Max Baitinger / DER SPIEGEL",
      "author": "Anne Otto"
    },
    {
      "title": "Alte Boeing 737 auf Bali In diesem Flugzeug sollen bald Gäste übernachten",
      "teaser": "Im April soll auf Bali in einer ausgemusterten Boeing eine Luxusvilla eröffnet werden – für knapp 7000 Euro die Nacht. Doch noch ist der Traum eine Großbaustelle. Und der Eigentümer über den Wolken. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/fernweh/luxushotel-auf-bali-in-diesem-flugzeug-sollen-bald-gaeste-uebernachten-a-a0918e25-c6ac-4280-b4b0-e9b8dc58e218",
      "image_title": "In diesem Flugzeug sollen bald Gäste übernachten - Felix Demin / Private Jet Villa",
      "author": "Julia Stanek"
    },
    {
      "title": "Potenz, Prostata, Muskelaufbau Was bringen Nahrungsergänzungsmittel für Männer?",
      "teaser": "Vitamin- und Mineralientabletten, Pflanzenextrakte und ähnliche Präparate suggerieren positive Effekte auf die Manneskraft. Ein Pharmakologe erklärt, warum viele Versprechen unseriös sind – und was wirklich hilft. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/potenz-prostata-muskelaufbau-was-bringen-nahrungsergaenzungsmittel-fuer-maenner-a-806e537c-9613-455a-ba3c-24ba56940ce7",
      "image_title": "Was bringen Nahrungsergänzungsmittel für Männer? - Getty Images"
    },
    {
      "title": "Klimawandel verändert Pollenflug Warum immer mehr Menschen unter Heuschnupfen leiden",
      "teaser": "Beinahe jeder dritte Europäer hat eine Allergie, die meisten leiden an Heuschnupfen. Steigende Temperaturen verändern das Auftreten von Pollen auch in Deutschland – mit gravierenden Folgen.",
      "url": "https://www.spiegel.de/wissenschaft/heuschnupfen-und-allergien-klimawandel-veraendert-pollenflug-in-deutschland-a-e68d9776-7f4a-4ede-b1c1-e6c7ef1e6b51",
      "image_title": "Warum immer mehr Menschen unter Heuschnupfen leiden - EThamPhoto / The Image Bank RF / Getty Images"
    },
    {
      "title": "Wie die Welt Valentinstag feiert Tatsächlich... Liebe",
      "teaser": "Für die einen ist der 14. Februar 2023 ein gewöhnlicher Dienstag. Andere lassen es krachen: Floristinnen, Weddingplanner, Luftballonhersteller – und Verliebte. Wir zeigen, was sie bewegt.",
      "url": "https://www.spiegel.de/partnerschaft/valentinstag-wie-menschen-weltweit-die-liebe-feiern-a-237a67aa-16d3-4daf-9d8c-a31bd259f91f",
      "image_title": "Tatsächlich... Liebe - Athit Perawongmetha / REUTERS"
    },
    {
      "title": "Bösartige Erkrankung Leukämie ist die häufigste Krebsart bei Kindern",
      "teaser": "In Deutschland bekommen jedes Jahr Hunderte Kinder und Jugendliche die Diagnose Blutkrebs. In manchen Fällen kann eine unkomplizierte Stammzellspende das Leben der Betroffenen retten.",
      "url": "https://www.spiegel.de/gesundheit/leukaemie-blutkrebs-ist-haeufigste-krebsart-bei-kindern-a-23db44bc-3c83-477b-af53-8564bfa1ba79",
      "image_title": "Leukämie ist die häufigste Krebsart bei Kindern - FatCamera / Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es vietnamesischen Bun Chay",
      "teaser": "Ein Salat aus frischen Kräutern, lauwarmen Reisnudeln, knackigen Minigurken, marinierten Karotten- und Rettichstreifen und fantastischen gebratenen Röllchen, gefüllt mit Pilz und Kartoffeln. Mmmhhh! Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-vietnamesischen-bun-chay-a-e2d0ccdd-2204-41ff-aea3-f78a6e2c2675",
      "image_title": "Heute gibt es vietnamesischen Bun Chay - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Generation Selbstmitleid Ich, das arme Opfer Eine Kolumne von Wolf Lotter",
      "teaser": "Von Harry und Meghan bis Greta und Luisa: Die Kinder der Wohlstandsgesellschaft beklagen ihr trauriges Schicksal. Dabei wären Problemlöser mit Zuversicht gefragt.",
      "url": "https://www.spiegel.de/kultur/generation-selbstmitleid-ich-das-arme-opfer-kolumne-a-8573ee72-8cd4-4c4d-8617-402bfd3da0de",
      "image_title": "Ich, das arme Opfer - Federico Gambarini / dpa",
      "author": "Harry und Meghan bis Greta und Luisa: Die Kinder der Wohlstandsgesellschaft beklagen ihr trauriges Schicksal. Dabei wären Problemlöser mit Zuversicht gefragt."
    },
    {
      "title": "Zwischenmenschliche Beziehungen Kontrolle kann gut sein, Vertrauen ist besser",
      "teaser": "Sich zu öffnen und loszulassen, fühlt sich oft schwer an – aber bringt Leichtigkeit ins Leben. Und wir alle können es lernen. Welche Schritte helfen, erklärt Wirtschaftspsychologin Eva Schulte-Austum. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/zwischenmenschliche-beziehungen-wie-wir-lernen-mehr-zu-vertrauen-podcast-a-45b94c69-2d89-4bb9-b548-50acbb03f6e4",
      "image_title": "Kontrolle kann gut sein, Vertrauen ist besser - Alba Vitta / Stocksy United"
    },
    {
      "title": "Extremwanderin über Schokolade und Tütensuppen »90 Prozent der Gedanken eines Langstreckenwanderers drehen sich ums Essen«",
      "teaser": "Christine Thürmer durchquert ganze Kontinente zu Fuß. Hier erzählt sie, was sie auf ihren Touren isst, wie viele Kalorien sie verbraucht und was Gewichtsschwankungen mit ihrem Körpergefühl machen. Ein Interview von Antje Blinda",
      "url": "https://www.spiegel.de/reise/fernweh/extremwanderin-christine-thuermer-90-prozent-der-gedanken-eines-langstreckenwanderers-drehen-sich-ums-essen-a-56f41f7e-0543-475c-af51-8f7632b4aa32",
      "image_title": "»90 Prozent der Gedanken eines Langstreckenwanderers drehen sich ums Essen« - Andrew Burns"
    },
    {
      "title": "Familiennewsletter »Wenn ich nicht fernsehen darf, habe ich Hunger!« Von Malte Müller-Michaelis",
      "teaser": "Beim Thema Essen kann man in der Erziehung so viel falsch machen. Ist das ein Grund, panisch zu werden, oder sollten wir insgesamt gelassener mit dem Thema umgehen?",
      "url": "https://www.spiegel.de/familie/familiennewsletter-wenn-ich-nicht-fernsehen-darf-habe-ich-hunger-a-7efdd49a-ddb4-4811-85a6-3e0330b5d38e",
      "image_title": "»Wenn ich nicht fernsehen darf, habe ich Hunger!« - djedzura / iStockphoto / Getty Images"
    },
    {
      "title": "Warum es so wenig Organspender gibt »Die genießen einfach das Leben und denken nicht an den Tod«",
      "teaser": "Deutschland hat viel weniger Organspender als Österreich, Spanien und die USA. Der Herzchirurg Hermann Reichenspurner sagt, was die Lebenseinstellung junger Menschen, Airbags und Schusswaffen damit zu tun haben. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/gesundheit/organspenden-in-deutschland-es-ist-ein-altes-trauma-a-9bfb09db-2145-41df-b13a-1b1920717516",
      "image_title": "»Die genießen einfach das Leben und denken nicht an den Tod« - iStockphoto / Getty Images"
    },
    {
      "title": "Neuer Elternkolumnist Von der Schwierigkeit, eine Kolumne über meine Elternzeit zu schreiben, während ich in Elternzeit bin Von Julius Fischer",
      "teaser": "Elternzeit ist ein irreführender Begriff, eigentlich müsste es Eltern-keine-Zeit heißen. Wo machen andere Eltern Abstriche – bei der Ordnung, beim Schlaf, bei der Freizeit, bei der Arbeit?",
      "url": "https://www.spiegel.de/familie/elternzeit-von-der-schwierigkeit-eine-kolumne-zu-schreiben-a-6536f157-15bd-486b-bbcb-a64ac4d8a6f8",
      "image_title": "Von der Schwierigkeit, eine Kolumne über meine Elternzeit zu schreiben, während ich in Elternzeit bin - Rachel Frank / Getty Images"
    },
    {
      "title": "Wintersport für Senioren »Skifahren verlernt man nicht«",
      "teaser": "Ist man irgendwann zu alt für die Piste? Quatsch, sagt der 78-jährige Skilehrer Hans-Peter Wucherer – und erklärt, warum Wintersport für alle geeignet ist. Plus: eine Übersicht, wo Senioren günstig an Skipässe kommen. Von Eva Lehnen und Hans-Werner Rodrian",
      "url": "https://www.spiegel.de/reise/europa/wintersport-fuer-senioren-skifahren-verlernt-man-nicht-a-43f6fe50-704a-4e78-b084-5a92c2da936c",
      "image_title": "»Skifahren verlernt man nicht« - Vladan Milisavljevic / Getty Images",
      "author": "Eva Lehnen und Hans-Werner Rodrian"
    },
    {
      "title": "Datenauswertung zur medizinischen Versorgung Warum viele Menschen lange auf eine Psychotherapie warten müssen",
      "teaser": "Offiziell gibt es in Deutschland ausreichend Therapieplätze. Patientinnen und Patienten berichten trotzdem von langen Wartezeiten. Woran liegt das, und in welchen Regionen gibt es die größten Probleme? Von Christoph Winterbach und Achim Tack",
      "url": "https://www.spiegel.de/psychologie/psychotherapie-warum-viele-patienten-lange-auf-ihre-behandlung-warten-muessen-a-b1ca6db2-89e8-48e1-895c-e659f1a49de8",
      "image_title": "Warum viele Menschen lange auf eine Psychotherapie warten müssen - [M] Lea Rossa / DER SPIEGEL; Foto: Eri Miura / Getty Images",
      "author": "Christoph Winterbach und Achim Tack"
    }
  ]
}