{
  "timestamp": "2023-12-22T01:52:12",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gegen den Schmerz",
      "teaser": "Seit ihrer Pubertät litt sie unter Schmerzen, konnte kaum laufen, verzweifelte mehr und mehr – bis zur Diagnose: Lipödem. Heilbar ist die Krankheit nicht, aber es gibt Hilfe. Der SPIEGEL hat Nicole Türk ein Jahr lang begleitet. Von Marthe Ruddat und Roman Pawlowski (Fotos) 12 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/lipoedem-bei-frauen-therapien-gegen-den-schmerz-a-1603c241-9df9-4414-93f7-b455d81f569e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3d24d830-6914-4145-af31-db20910d57b8_w960_r1.778_fpx55_fpy53_fd83.33.jpg",
      "image_title": "Gegen den Schmerz"
    },
    {
      "title": "Mein Sohn hilft jetzt im Haushalt Von Malte Müller-Michaelis",
      "teaser": "Unser Sohn macht alles, worum wir ihn bitten. Er bringt den Müll raus und staubsaugt sogar. Wie wir das geschafft haben? Ganz einfach: Bestechung!",
      "url": "https://www.spiegel.de/familie/familiennewsletter-wie-wir-unseren-sohn-dazu-bringen-aufgaben-im-haushalt-zu-uebernehmen-a-4c61c5ee-3c96-44d9-ad17-c25531d76a14",
      "image_title": "Mein Sohn hilft jetzt im Haushalt - Olga Khorkova / Getty Images / iStockphoto"
    },
    {
      "title": "Alles ist immer laut und hell und anstrengend Von Mareile Ihde",
      "teaser": "Nach außen bin ich fröhlich, laut und aktiv. Doch wenn ich allein bin, fehlen mir jede Energie und Lebensfreude. Und im Alltag scheitere ich an vermeintlich leichten Dingen.",
      "url": "https://www.spiegel.de/gesundheit/adhs-bei-erwachsenen-alles-ist-immer-laut-und-hell-und-anstrengend-a-c67a544d-ef2b-40ce-95d4-373610a044be",
      "image_title": "Alles ist immer laut und hell und anstrengend - PM Images / Getty Images"
    },
    {
      "title": "»Darf ich auch deine Yoni massieren?« Die Sexkolumne von Heike Kleen",
      "teaser": "In diesem Jahr habe ich meinem Mann eine Tantramassage geschenkt. Ihm gefiel die Idee und er googelte gleich das Team: »Simon hat eine G-Punkt-Fortbildung!« Wie vielversprechend.",
      "url": "https://www.spiegel.de/partnerschaft/tantra-massage-darf-ich-auch-deine-yoni-massieren-erfahrungsbericht-a-fce901a4-a185-47d8-afa9-8de43e1fe75a",
      "image_title": "»Darf ich auch deine Yoni massieren?« - [M] DER SPIEGEL; Sonja Lekovic / Stocksy United"
    },
    {
      "title": "Wieso wir hoffnungsvoll ins kommende Jahr blicken sollten",
      "teaser": "Hoffnung hilft uns, in Krisen resilient zu bleiben und ins Handeln zu kommen. Forscher Andreas Krafft sagt, durch welche Quellen sie entsteht. Und was sie von purem Wunschdenken unterscheidet. Ein Podcast von Lenne Kaffka 37 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/hoffnung-wie-sie-entsteht-und-warum-sie-uns-hilft-podcast-mit-andreas-krafft-a-ccdec3b9-7305-47a1-a8a7-8978525338dc",
      "image_title": "Wieso wir hoffnungsvoll ins kommende Jahr blicken sollten - Nadia / 500px / Getty Images"
    },
    {
      "title": "Was Eltern beim Kauf von Holzspielzeug beachten sollten",
      "teaser": "Manche Holzspielzeuge enthalten gesundheitsgefährdende Färbemittel oder Weichmacher. Cecilia Meusel von der Stiftung Warentest sagt, welche Produkte Sie bedenkenlos kaufen und verschenken können. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/familie/holzspielzeug-stiftung-warentest-zeigt-worauf-eltern-beim-kauf-achten-sollten-a-1e539d28-2f59-4df8-a9b1-7f34e3a0d229",
      "image_title": "Was Eltern beim Kauf von Holzspielzeug beachten sollten - Yiu Yu Hoi / Getty Images"
    },
    {
      "title": "Die Braut, die sich allein traut",
      "teaser": "Selena Gomez machte es vor: Sie heiratete – aber ohne Bräutigam. Was bringt das, wenn Frauen sich bei einer Selbsthochzeit ewige Treue schwören? Eine Münchnerin berichtet. Von Nina Ponath",
      "url": "https://www.spiegel.de/partnerschaft/sologamie-die-braut-die-sich-allein-traut-a-70a02d8f-0c8d-481e-a313-02c62dc79c34",
      "image_title": "Die Braut, die sich allein traut - invincible_bulldog / Getty Images",
      "author": "Nina Ponath"
    },
    {
      "title": "Kim Frank bekommt einen Liebesbrief – mit 25 Jahren Verspätung",
      "teaser": "Als Teenie schwärmte Mina Esfandiari, damals 13 Jahre alt, für den Sänger der Band Echt. Sie sammelte »Bravo«-Poster, klebte Fotos von ihm in ihr Tagebuch, träumte von einem Treffen – zu dem es jetzt endlich kam. Von Verena Töpper 17 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/echt-kim-frank-bekommt-einen-liebesbrief-mit-25-jahren-verspaetung-a-4857ea5b-a07d-442d-bf74-b65f858fb9e2",
      "image_title": "Kim Frank bekommt einen Liebesbrief – mit 25 Jahren Verspätung - Patrick Runte / DER SPIEGEL"
    },
    {
      "title": "Urlaubsbuchung im Internet Nur drei Pauschalreiseportale sind »gut«",
      "teaser": "Klick, klick – und schon ist der Pauschalurlaub in die Sonne gebucht. Doch zu welchem Preis? Nicht immer zum besten. Stiftung Warentest hat 15 Onlinereisebüros getestet und große Unterschiede festgestellt.",
      "url": "https://www.spiegel.de/reise/stiftung-warentest-testet-pauschalreiseportale-nur-drei-sind-gut-a-409009aa-64c5-4464-94c2-643481d7632f",
      "image_title": "Nur drei Pauschalreiseportale sind »gut« - golero / Getty Images"
    },
    {
      "title": "Ausgezeichnete Fotos von den USA bis Australien Die schönsten Farben des Planeten",
      "teaser": "Landschaften in Schneepastell, wütendem Vulkanrot und leuchtendem Seesternblau: Fotografen und Fotografinnen haben die eindrucksvollsten Gegenden rund um die Welt erkundet.",
      "url": "https://www.spiegel.de/reise/fernweh/landschaftsfotowettbewerb-ipoty-2023-die-schoensten-farben-des-planeten-a-31c2b252-02c7-4ce0-9b2b-083b12585e0e",
      "image_title": "Die schönsten Farben des Planeten - Peter Coskun / ILPOTY"
    },
    {
      "title": "Fünf Tipps für ein erfülltes Sexleben So bringen Sie Lust und Leidenschaft zurück in Ihre Beziehung",
      "teaser": "Je länger wir zusammen sind, desto mehr schwindet die körperliche Anziehungskraft. Der Sex verändert sich, ist nicht mehr so aufregend wie zu Beginn. Routine kehrt ein. Doch das muss nicht so sein. Von Nadine Primo",
      "url": "https://www.spiegel.de/partnerschaft/sex-in-der-partnerschaft-fuenf-tipp-wie-sie-leidenschaft-zurueck-in-ihre-beziehung-bringen-a-ccae28f3-b5ca-4f5b-b714-a5f45566b988",
      "image_title": "So bringen Sie Lust und Leidenschaft zurück in Ihre Beziehung - Anfisa&friends / Stocksy United",
      "author": "Nadine Primo"
    },
    {
      "title": "Bewegungsforscher über Krafttraining So bauen Sie schnell und effektiv Muskeln auf",
      "teaser": "Wie helfen Muskeln beim Abnehmen? Welche Sportart eignet sich, wenn ich Fitnessstudios nicht mag? Sportwissenschaftler Ingo Froböse erklärt, welche Ernährung hilft. Und warum besonders Frauen profitieren. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/ingo-froboese-ueber-krafttraining-so-bauen-sie-schnell-und-effektiv-muskeln-auf-a-8fd4c279-48e8-4b20-8a87-bca5516c8d14",
      "image_title": "So bauen Sie schnell und effektiv Muskeln auf - Vladimir Vladimirov / iStockphoto / Getty Images"
    },
    {
      "title": "Weihnachtswahnsinn Je älter die Kinder, desto größer die Geschenke – das muss aufhören Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "Als überintegrierte Türkin feiere ich das Weihnachtsfest mit, doch über die Jahre ist unsere Geschenkkultur eskaliert. Jetzt frage ich mich: Womit könnte ich materielle Präsente ersetzen?",
      "url": "https://www.spiegel.de/familie/weihnachten-je-aelter-die-kinder-desto-groesser-die-geschenke-das-muss-aufhoeren-a-595320b5-493a-4b60-a898-058dfcad3393",
      "image_title": "Je älter die Kinder, desto größer die Geschenke – das muss aufhören - Ghislain & Marie David de Lossy / Getty Images / Image Source"
    },
    {
      "title": "Familienforscher über Fehler in der Erziehung »Kinder sind viel robuster und kompetenter, als wir sie heute sein lassen«",
      "teaser": "Moderne Eltern übertreiben es mit der Fürsorge, sagt der Soziologe Norbert Schneider. Hier erklärt er, warum es problematisch ist, wenn sich Kinder zu sicher fühlen, und was nötig wäre, um Familien zu unterstützen. Ein Interview von Lesley Sevriens",
      "url": "https://www.spiegel.de/familie/fehler-in-der-erziehung-kinder-sind-viel-robuster-und-kompetenter-als-wir-sie-heute-sein-lassen-a-f35fd3d8-3778-4320-90a2-7da3975ca504",
      "image_title": "»Kinder sind viel robuster und kompetenter, als wir sie heute sein lassen« - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Sinn des Bockigseins »Trotz hat etwas mit Willensstärke zu tun«",
      "teaser": "Nicht nur Kinder, auch Erwachsene sind bisweilen widerborstig. Psychologin Christina Schwenck kennt die Ursachen – und verrät Tipps für den Umgang mit trotzigen Menschen. Oberstes Gebot: Nicht lachen! Ein Interview von Maike Frye",
      "url": "https://www.spiegel.de/psychologie/bockigsein-trotz-hat-auch-etwas-mit-willensstaerke-zu-tun-a-894d29c4-a199-4940-ad93-8a83342905e0",
      "image_title": "»Trotz hat etwas mit Willensstärke zu tun« - Agnieszka Kirinicjanow / Getty Images"
    },
    {
      "title": "Grüner Urlaub Fünf Dinge, die sich ändern müssten, damit Menschen nachhaltiger reisen",
      "teaser": "Im neuen Jahr umweltfreundlich reisen, das wäre ein guter Vorsatz! Grüner Urlaub, Verzicht unterwegs – diese Dinge könnten helfen. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/urlaub-2024-woran-nachhaltiges-reisen-scheitert-a-510cf003-ba49-4877-9438-de411e563719",
      "image_title": "Fünf Dinge, die sich ändern müssten, damit Menschen nachhaltiger reisen - fhm / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "Trockene Haut im Winter »Bei Kälte sollte man keinesfalls Feuchtigkeitscreme benutzen«",
      "teaser": "Die Haut ist im Winter meist viel trockener als im Sommer. Daher muss auch die Pflege angepasst werden: Eine Dermatologin erklärt, warum es ratsam ist, Tages- und Nachtcreme zu tauschen. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/diagnose/trockene-haut-im-winter-bei-kaelte-sollte-man-keinesfalls-feuchtigkeitscreme-benutzen-a-92ea4dc4-dc48-41e8-82b6-dc18c4a05d30",
      "image_title": "»Bei Kälte sollte man keinesfalls Feuchtigkeitscreme benutzen« - Alex Potemkin / Getty Images"
    },
    {
      "title": "Aufruf an Leserinnen und Leser Was war Ihre beste Urlaubsentdeckung 2023?",
      "teaser": "Holen wir noch einmal das Beste aus diesem Jahr raus: Welche Städte, Dörfer, Buchten, Touren oder auch Begegnungen haben Sie 2023 besonders glücklich gemacht? Schreiben Sie uns!",
      "url": "https://www.spiegel.de/reise/europa/urlaub-was-waren-ihre-besten-reiseentdeckungen-2023-liebe-leserinnen-und-leser-a-acebc634-fe0e-4158-b338-5190db07e74d",
      "image_title": "Was war Ihre beste Urlaubsentdeckung 2023? - Sergey Tinyakov / iStockphoto / Getty Images"
    },
    {
      "title": "Nervennahrung An Weihnachten gibt es dänischen Risalamande",
      "teaser": "Dieses dänische Dessert ist der Höhepunkt des Festmenüs an Heiligabend. Und das nicht nur, weil der üppig-sahnige Milchreis so köstlich schmeckt, sondern weil er auch ein kleines Geheimnis enthält. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/weihnachten-rezept-fuer-daenischen-risalamande-a-bb66e01d-4fd5-439c-b400-f60ca40adb1d",
      "image_title": "An Weihnachten gibt es dänischen Risalamande - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Haustiere als Familientherapeuten »Ohne meinen Tibo hätte ich das sicher nicht überstanden«",
      "teaser": "Wir haben Sie, die SPIEGEL-Leserinnen und Leser, nach Ihren persönlichen Haustiergeschichten gefragt. Die Zuschriften zeigen, wie sehr Hunde und Katzen uns helfen und unser Leben bereichern können. Zusammengestellt von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/familie/haustiere-als-therapeuten-ohne-meinen-tibo-haette-ich-das-sicher-nicht-ueberstanden-a-5a1bcd64-4392-4679-a654-2cf021a8c609",
      "image_title": "»Ohne meinen Tibo hätte ich das sicher nicht überstanden« - Privat"
    },
    {
      "title": "Strategien für ein besseres Leben Wie Selbstfürsorge gelingen kann",
      "teaser": "Oft gehen wir sehr hart mit uns ins Gericht. Freundlich zu uns selbst zu sein und auf uns zu achten, fällt vielen schwer. Dabei ist das essenziell für die Gesundheit. Aber wie fängt man damit an? Von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/selbstfuersorge-durch-achtsamkeit-meditation-yoga-wie-das-gelingen-kann-a-e7aa1f62-9922-4387-b391-ff60552a4430",
      "image_title": "Wie Selbstfürsorge gelingen kann - LaylaBird / Getty Images",
      "author": "Carola Kleinschmidt"
    },
    {
      "title": "Die Tücken des Schenkens Sind Sie auch ein »schwieriger Geber«?",
      "teaser": "Eigentlich wollte ich nur etwas Kleines über Geschenke schreiben. Dann rief ich einen Wirtschaftssoziologen an und hatte die Bescherung. Von Sandra Schulz",
      "url": "https://www.spiegel.de/psychologie/geschenke-und-soziologie-sind-sie-auch-ein-schwieriger-geber-a-5eb1df98-62c1-4752-bcbd-ec83f449525d",
      "image_title": "Sind Sie auch ein »schwieriger Geber«? - Image Source / Getty Images",
      "author": "Sandra Schulz"
    },
    {
      "title": "Anbieter von Airbnb-Arbitrage Glaubt man ihnen, machen sie 100.000 Euro monatlich",
      "teaser": "Wohnraum wird in vielen Regionen Deutschlands knapp und darf selten zweckentfremdet werden. Dennoch etablieren junge Unternehmer anscheinend einträgliche Geschäfte mit Airbnb. Was sie verdienen und wie sie es machen. Von Carlott Bru",
      "url": "https://www.spiegel.de/reise/europa/anbieter-von-airbnb-arbitrage-glaubt-man-ihnen-machen-sie-100-000-euro-monatlich-a-d3790f23-e459-44cf-875d-566fc95a4625",
      "image_title": "Glaubt man ihnen, machen sie 100.000 Euro monatlich - Andriy Petryna / VYLD",
      "author": "Carlott Bru"
    },
    {
      "title": "Regionale Sterneküche »Was uns reizt: Auch aus Kartoffeln, Zunge oder Leber eine Delikatesse herzustellen«",
      "teaser": "Felix Schneider ist Chefkoch des Restaurants etz in Nürnberg. Hier erzählt er, warum es für ihn sieben Jahreszeiten gibt und wie er es schafft, so zu kochen, dass er möglichst nichts verschwendet. Ein Interview von Helke Rüder",
      "url": "https://www.spiegel.de/stil/sternekueche-felix-schneider-erzaehlt-warum-es-fuer-ihn-sieben-jahreszeiten-gibt-a-9d4b976e-afc1-43af-83dd-ea364823a69f",
      "image_title": "»Was uns reizt: Auch aus Kartoffeln, Zunge oder Leber eine Delikatesse herzustellen« - Cristopher Civitillo / etz Restaurant Nürnberg"
    },
    {
      "title": "Coaching »Stress reduzieren« So finden wir heraus, was uns wirklich wichtig ist",
      "teaser": "Im Alltag funktionieren wir oft einfach nur. Daran etwas zu ändern, kostet Kraft. Doch es zahlt auf das Wohlbefinden ein, wenn man weiß, wie man lieber leben würde. Dabei helfen gezielte Reflexionen. Von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/stress-reduzieren-so-finden-wir-heraus-was-uns-wirklich-wichtig-ist-a-b78624b0-2fd1-418b-b01f-07d1a3cbb438",
      "image_title": "So finden wir heraus, was uns wirklich wichtig ist - Yana Iskayeva / Getty Images",
      "author": "Carola Kleinschmidt"
    },
    {
      "title": "Hormon GDF15 Forschende finden die Ursache für Schwangerschaftsübelkeit",
      "teaser": "Das Leben beginnt oft übel: Eine neue Studie zeigt, dass ein einziges Hormon für das Unwohlsein während der Schwangerschaft verantwortlich ist. Für viele Frauen ist das eine Chance.",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/schwangerschaftsuebelkeit-forschende-finden-ursache-a-3773350e-a6fa-4b35-8358-0beae1c0e681",
      "image_title": "Forschende finden die Ursache für Schwangerschaftsübelkeit - monkeybusinessimages / iStockphoto / Getty Images"
    },
    {
      "title": "Neue Studie zum Superfood Weitere Geheimnisse der Chiasamen entschlüsselt",
      "teaser": "US-Wissenschaftler haben das Genom von Chiasamen untersucht. Die Ergebnisse zeigen den positiven Einfluss des Superfoods auf die Gesundheit. Auch für die Arzneimittelforschung könnte das hilfreich sein.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/chiasamen-als-superfood-wie-sie-die-gesundheit-verbessern-koennen-a-29280335-e5df-4d71-a812-47f68bf73921",
      "image_title": "Weitere Geheimnisse der Chiasamen entschlüsselt - Luis Echeverri Urrea / Getty Images"
    },
    {
      "title": "Fotoexpedition zu Pinguinen in Südgeorgien Hinknien verboten!",
      "teaser": "Das eisige Südgeorgien bietet Zuflucht: für Pinguine, Seeelefanten und Menschen, die die Einsamkeit der Inselgruppe im Südpolarmeer lieben. Fotograf Michael Martin kehrt mit beeindruckenden Bildern zurück.",
      "url": "https://www.spiegel.de/reise/fernweh/fotoexpedition-zu-pinguinen-in-suedgeorgien-hinknien-verboten-a-a2ed1526-66eb-4b2b-bbdc-fbdc30e08df6",
      "image_title": "Hinknien verboten! - Michael Martin"
    }
  ]
}