{
  "timestamp": "2023-10-16T23:11:29",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Leben mit ADHS Alles ist immer laut und hell und anstrengend Von Mareile Ihde",
      "teaser": "Nach außen bin ich fröhlich, laut und aktiv. Doch wenn ich allein bin, fehlt mir jede Energie und Lebensfreude. Und im Alltag scheitere ich an vermeintlich leichten Dingen.",
      "url": "https://www.spiegel.de/gesundheit/adhs-bei-erwachsenen-alles-ist-immer-laut-und-hell-und-anstrengend-a-c67a544d-ef2b-40ce-95d4-373610a044be",
      "image_url": "https://cdn.prod.www.spiegel.de/images/af876d45-eaf7-4341-bb26-a4222fe6fba6_w960_r2.194_fpx53_fpy65.jpg",
      "image_title": "Alles ist immer laut und hell und anstrengend - PM Images / Getty Images"
    },
    {
      "title": "Expertin über Missbrauch im Netz »Viele Achtklässlerinnen haben schon mindestens ein Nacktfoto erhalten«",
      "teaser": "Social-Media- und Gamingplattformen werden von Erwachsenen genutzt, um sich an Kinder heranzumachen. Alena Mess, Expertin für sexualisierte Gewalt, erklärt die Strategien der Täter – und was Eltern dagegen tun können. Ein Interview von Christian Heinrich",
      "url": "https://www.spiegel.de/familie/missbrauch-im-netz-viele-achtklaesslerinnen-haben-schon-mindestens-ein-nacktfoto-erhalten-a-04c012ce-8a6b-46d4-9e0c-fb4fa874e30e",
      "image_title": "»Viele Achtklässlerinnen haben schon mindestens ein Nacktfoto erhalten« - Dmytro Betsenko / Getty Images"
    },
    {
      "title": "Begleitete Elternschaft »Frau Scheibner ist da, wenn ich nicht mehr weiterweiß«",
      "teaser": "Vielen Menschen mit Lernschwierigkeiten wird die Fähigkeit abgesprochen, Eltern zu sein. Dabei können sie das sehr wohl. Katharina Lichtermann und Nicole Scheibner zeigen, wie es geht. Von Franziska Schindler",
      "url": "https://www.spiegel.de/familie/begleitete-elternschaft-frau-scheibner-ist-da-wenn-ich-nicht-mehr-weiterweiss-a-076f2af6-47ea-4be3-a01b-92dee651b262",
      "image_title": "»Frau Scheibner ist da, wenn ich nicht mehr weiterweiß« - Illustration: Andrea Wandinger / DER SPIEGEL",
      "author": "Franziska Schindler"
    },
    {
      "title": "Wie Paare besser streiten Will ich recht haben oder eine glückliche Beziehung führen?",
      "teaser": "Wir diskutieren gern über Kleinigkeiten und übersehen die wahren Probleme. Paartherapeut Eric Hegmann erklärt, warum es im Beziehungsstreit nicht immer darum gehen sollte, Lösungen zu finden. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/beziehungsstreit-wie-wir-auswege-und-loesungen-finden-podcast-mit-eric-hegmann-a-2e6adcc1-d968-4d12-b84c-3f4a9eefcc96",
      "image_title": "Will ich recht haben oder eine glückliche Beziehung führen? - Maria Korneeva / Getty Images"
    },
    {
      "title": "Coaching »Einsamkeit überwinden« Die geheimen Vorzüge des Alleinseins",
      "teaser": "Einsamkeit schmerzt. Sie zu überwinden bedeutet, etwas zu verändern. Doch das kann ebenfalls schmerzen. Unser Unterbewusstsein bringt uns dazu, in alten Mustern zu verharren. Grund dafür sind heimliche Gewinne. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/einsamkeit-ueberwinden-der-heimliche-gewinn-der-einsamkeit-schritt-drei-a-cc01cfa7-edd8-4b11-82f8-789028ba9cd3",
      "image_title": "Die geheimen Vorzüge des Alleinseins - Marat Safin / DEEPOL / plainpicture",
      "author": "Maren Keller"
    },
    {
      "title": "Klassensprecherwahl an der Grundschule Mein Sohn, ein Opfer der Frauenquote Die Elternkolumne von Anna Clauß",
      "teaser": "Wie begeistert man Kinder für die Demokratie? Vielleicht indem man sie einen Klassensprecher und eine Klassensprecherin wählen lässt. Aber dann kandidieren nur Jungs.",
      "url": "https://www.spiegel.de/familie/klassensprecherwahl-in-der-grundschule-mein-sohn-ein-opfer-der-frauenquote-elternkolumne-a-77af3217-ae53-446f-a2d5-9fb3f74f829c",
      "image_title": "Mein Sohn, ein Opfer der Frauenquote - Privat"
    },
    {
      "title": "Coaching »Einsamkeit überwinden« So finden Sie heraus, ob Sie andere Menschen nerven oder stören",
      "teaser": "Warum melden sich Leute nicht mehr oder ziehen sich zurück? Warum lädt man mich nicht häufiger ein? Wenn Sie sich ähnliche Fragen stellen, zeigen Sie möglicherweise Eigenschaften, die andere abschrecken. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/einsamkeit-ueberwinden-einsam-weil-sie-andere-abschrecken-schritt-vier-a-a5ce3b64-8c81-4790-a36e-abe7ae7c4261",
      "image_title": "So finden Sie heraus, ob Sie andere Menschen nerven oder stören - Hakan & Sophie / Stocksy",
      "author": "Maren Keller"
    },
    {
      "title": "Ehebruch Warum wir uns erst die Treue schwören und dann fremdgehen",
      "teaser": "Seit es die Ehe gibt, wird sie gebrochen. Von Frauen ebenso wie von Männern. Die Motive sind so vielfältig wie die Menschen. Und nachvollziehbar. Doch es gibt Strategien, Untreue zu vermeiden. Von Ulla Coulin-Riegger",
      "url": "https://www.spiegel.de/partnerschaft/fremdgehen-und-ehebruch-warum-wir-uns-erst-die-treue-schwoeren-und-uns-dann-betruegen-a-81c9acfb-728a-4c2b-b6f5-2bb80e9758ab",
      "image_title": "Warum wir uns erst die Treue schwören und dann fremdgehen - Bogdan Kurylo / iStockphoto / Getty Images",
      "author": "Ulla Coulin-Riegger"
    },
    {
      "title": "Tipps vom Bettwanzen-Experten »Schlafen Sie auf jeden Fall im Bett – als Köder«",
      "teaser": "Frankreich wird von Bettwanzen geplagt, auch im Rest der Welt sind die Blutsauger auf dem Vormarsch. Professor Wang weiß, wie man vorbeugt und welche günstigen Mittel helfen, wenn das Ungeziefer einmal eingezogen ist. Ein Interview von Franziska Bulban 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/tipps-gegen-bettwanzen-schlafen-sie-auf-jeden-fall-im-bett-als-koeder-a-abc6c0db-3a78-4199-b2aa-cf115327a7ac",
      "image_title": "»Schlafen Sie auf jeden Fall im Bett – als Köder« - Science Photo Library / IMAGO"
    },
    {
      "title": "Mangelnde Erste-Hilfe-Kenntnisse Wissen Sie, wie eine Herzdruckmassage funktioniert?",
      "teaser": "Bei jedem Vierten liegt der letzte Erste-Hilfe-Kurs mehr als 20 Jahre zurück. Jedes Jahr sterben deshalb unnötigerweise Tausende von Menschen.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/erste-hilfe-bei-jedem-vierten-liegt-der-letzte-kurs-mehr-als-20-jahre-zurueck-a-03254f3e-8242-40f4-8fed-a527e8993aad",
      "image_title": "Wissen Sie, wie eine Herzdruckmassage funktioniert? - Johner Images / Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es Pilzpolenta",
      "teaser": "Ein Waldspaziergang im Herbst kann uns glücklich und gesund machen. Genau wie dieses herrliche Gericht, das wunderbar duftet und schmeckt und sehr schnell zubereitet ist. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-pilzpolenta-a-84097229-ed8e-4acb-add7-cd82ab26aca3",
      "image_title": "Heute gibt es Pilzpolenta - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Schlaftrend »Mouth-Taping« Wenn Promis sich den Mund zukleben",
      "teaser": "Endlich ist das Geheimnis des gesunden und erholsamen Schlafs gelüftet: durch die Nase atmen. Damit das zuverlässig klappt, soll wundersames Klebeband helfen. Sie haben Zweifel? Wir auch. Von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/mouth-taping-beim-schlafen-warum-erling-haaland-und-gwyneth-paltrow-sich-den-mund-zukleben-a-b5abbbc9-ed0b-4c9d-826e-be74b82345c5",
      "image_title": "Wenn Promis sich den Mund zukleben - Iaroslav Danylchenko / Stocksy",
      "author": "Julian Aé"
    },
    {
      "title": "Psychologin über mentale Gesundheit Warum sehnen sich junge Menschen nach Diagnosen, Frau Kuburic?",
      "teaser": "Mit knappen Zitaten über mentale Gesundheit und Beziehungen erreicht Sara Kuburic in sozialen Netzwerken Millionen. Was Instagram-Therapie leisten kann – und warum es manchmal hilft, egozentrisch zu sein. Ein Interview von Julia Wadhawan",
      "url": "https://www.spiegel.de/start/millennial-therapist-sara-kuburic-ueber-selbstdiagnosen-und-die-grosse-verantwortung-junger-leute-a-57576c07-fa39-4f6c-ad5b-e8f2711e867e",
      "image_title": "Warum sehnen sich junge Menschen nach Diagnosen, Frau Kuburic? - privat"
    },
    {
      "title": "Spaß in den besten Jahren Werden wir jetzt wieder Sex haben, da die Kinder aus dem Haus sind? Eine Sexkolumne von Heike Kleen",
      "teaser": "Sex im Alter? Eine sehr gute Idee. Jetzt ist die letzte Chance, endlich über körperliche und seelische Bedürfnisse zu sprechen. Eine Anregung.",
      "url": "https://www.spiegel.de/partnerschaft/sex-im-alter-werden-wir-jetzt-wieder-sex-haben-wo-die-kinder-aus-dem-haus-sind-a-94b68678-876c-48dd-9e29-ae606319f1e9",
      "image_title": "Werden wir jetzt wieder Sex haben, da die Kinder aus dem Haus sind? - [M] DER SPIEGEL ; LWA / Getty Images"
    },
    {
      "title": "Doomscrolling Wie wir trotz schrecklicher Nachrichten hoffnungsvoll bleiben",
      "teaser": "Bloß keine Neuigkeit verpassen! In Krisenzeiten ein ganz natürliches Verhalten – es ist aber nicht sinnvoll. Neurowissenschaftlerin Maren Urner sagt: Unser Gehirn braucht Pausen. Und unsere Psyche auch. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/doomscrolling-wie-wir-trotz-schrecklicher-nachrichten-hoffnungsvoll-bleiben-podcast-a-75b371fa-ca64-407f-bb70-748f1123003e",
      "image_title": "Wie wir trotz schrecklicher Nachrichten hoffnungsvoll bleiben - Oleg Breslavtsev / Getty Images"
    },
    {
      "title": "Familiennewsletter Ole, der Familienpsychologe Von Marianne Wellershoff",
      "teaser": "Viele Kinder möchten irgendwann ein Haustier haben. Unsere Zwillingstöchter auch. Nun haben wir ein Familienmitglied mehr. Und das ist gut so – für alle.",
      "url": "https://www.spiegel.de/familie/haustiere-ole-der-familienpsychologe-familiennewsletter-a-7e7fb836-f38c-46ee-be26-7a90f49e85f9",
      "image_title": "Ole, der Familienpsychologe - Privat"
    },
    {
      "title": "Neue Kreuzfahrtschiffe 2024 Der Gigant, die Königin und Mickey Mouse",
      "teaser": "2024 wird wieder ein neues größtes Kreuzfahrtschiff zur Jungfernfahrt starten – mit bis zu 10.000 Menschen an Bord. Die neuen Kleinen protzen eher mit Marmor und Butlerservice. Eine Übersicht über spektakuläre Kreationen.",
      "url": "https://www.spiegel.de/reise/fernweh/kreuzfahrtschiffe-2024-der-gigant-die-koenigin-und-mickey-mouse-a-be3214c4-a184-456e-8b51-07388465e123",
      "image_title": "Der Gigant, die Königin und Mickey Mouse - TUI Cruises / TMN"
    },
    {
      "title": "Krebs durch Übergewicht »Selbst ein kleines Bäuchlein schadet schon«",
      "teaser": "Bei manchen Krebsarten geht rund die Hälfte der Fälle auf Übergewicht zurück. Epidemiologe Rudolf Kaaks erklärt, welche Organe betroffen sind, was Hormone damit zu tun haben und wie Bewegung helfen kann. Ein Interview von Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/diagnose/krebs-durch-uebergewicht-selbst-ein-kleines-baeuchlein-schadet-schon-a-c8458fb2-c263-40fc-96cf-317cab1e118d",
      "image_title": "»Selbst ein kleines Bäuchlein schadet schon« - Halfpoint Images / Getty Images"
    },
    {
      "title": "Expertentipps zur Endorphinausschüttung Wie wir mehr Glück im Leben finden",
      "teaser": "Was führt zu mehr Lebensfreude und Erfüllung? Der Neurologe und Psychologe Borwin Bandelow hat das Gehirn und das Geheimnis des Glücks erforscht. Hier verrät er, was er herausgefunden hat. Ein Interview von Jule Lutteroth und Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/glueck-und-lebensfreude-so-aktivieren-sie-ihre-endorphine-a-466eda62-0408-40d3-9988-9352585cb2ce",
      "image_title": "Wie wir mehr Glück im Leben finden - Lisa Krechting / plainpicture"
    },
    {
      "title": "Kampf gegen Overtourism Der Reiz des Bekannten und wie wir ihn überwinden Ein Zwischenruf von Philipp Laage",
      "teaser": "An tausendfach fotografierten Orten wie Florenz oder Venedig stehen sich Touristen gegenseitig auf den Füßen. Pittoreske Sehenswürdigkeiten scheinen Menschen magisch anzuziehen – auch mich. Warum eigentlich?",
      "url": "https://www.spiegel.de/reise/overtourism-in-venedig-und-florenz-warum-wir-an-touristische-hotspots-reisen-und-wie-wir-das-aendern-a-07b31418-b112-49f4-9842-8447a19c6ac2",
      "image_title": "Der Reiz des Bekannten und wie wir ihn überwinden - deimagine / Getty Images"
    },
    {
      "title": "Schulterschmerzen Placebo-Behandlungen wirken genauso gut wie echte Eingriffe",
      "teaser": "Wenn man Kalkablagerungen an den Schultersehnen mit Kochsalz wegspült, ist auch der Schmerz weg. Patienten bezahlen diese Behandlung aus eigener Tasche. Jetzt zeigt eine Studie: Das können sie sich sparen.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/schulterschmerzen-placebo-behandlungen-wirken-genauso-gut-wie-echte-eingriffe-a-ae24a763-2874-4ed1-82c3-1736c3c6c899",
      "image_title": "Placebo-Behandlungen wirken genauso gut wie echte Eingriffe - Christin Klose / picture alliance / dpa"
    },
    {
      "title": "Krebsfrüherkennung für Raucher Kommt in Deutschland bald das Lungenkrebs-Screening?",
      "teaser": "Mithilfe von CT-Untersuchungen kann Krebs in der Lunge oft schon im Frühstadium erkannt werden. Medizinische Fachgesellschaften haben jetzt ein Eckpunktepapier für ein Screening-Programm für Raucher vorgestellt.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/krebsfrueherkennung-fuer-raucher-kommt-in-deutschland-bald-das-lungenkrebs-screeing-a-cba55d83-6f56-45c2-8f86-55c8a217a737",
      "image_title": "Kommt in Deutschland bald das Lungenkrebs-Screening? - Dr.P Marazzi / Science Photo Library RF / Getty Images"
    },
    {
      "title": "Beziehung zwischen den Welten Warum mich unsere deutsch-türkische Liebe so bereichert",
      "teaser": "Ich liebe Metin, und das seit sieben Jahren. Kulturelle Unterschiede spüren wir in jeder Phase unserer Beziehung. Wir streiten, machen Kompromisse – und ruckeln zwei Kulturen in unser Leben. Von Fenja Basen",
      "url": "https://www.spiegel.de/partnerschaft/interkulturelle-beziehung-warum-mich-unsere-deutsch-tuerkische-liebe-so-bereichert-a-3d6ea064-d4e7-4893-8958-aa26071bda0b",
      "image_title": "Warum mich unsere deutsch-türkische Liebe so bereichert - Privat",
      "author": "Fenja Basen"
    },
    {
      "title": "Schönheits-OPs bei Männern Operation Sixpack",
      "teaser": "Im Körperkult-Land Brasilien entscheiden sich immer mehr Männer für eine Schönheits-OP. So auch Gabriel Crasto, ein Offizier, der sich Muskeln lieber spritzen ließ, statt zu trainieren. Von Sarah Heuberger",
      "url": "https://www.spiegel.de/gesundheit/schoenheits-ops-in-brasilien-operation-six-pack-a-6278e0b2-893c-4c2a-9d9b-2dac64569037",
      "image_title": "Operation Sixpack - Ohlamour Studio / Stocksy",
      "author": "Sarah Heuberger"
    },
    {
      "title": "Buchungstipps So kommen Sie an günstige Bahntickets für Weihnachten",
      "teaser": "Sie wollen rund um Heiligabend mit der Bahn verreisen? Fahrscheine dafür sind bereits buchbar. Wann und wie Sie ein Schnäppchen ergattern – und warum sich frühes Buchen dieses Jahr besonders lohnen kann.",
      "url": "https://www.spiegel.de/reise/deutschland/deutsche-bahn-ab-wann-man-guenstige-tickets-fuer-weihnachten-buchen-kann-a-99247a64-b407-449f-8e7e-a45de398de25",
      "image_title": "So kommen Sie an günstige Bahntickets für Weihnachten - pepifoto / Getty Images"
    },
    {
      "title": "Familienurlaub in Kairo Als Anton die Pyramiden sieht, ist er stumm vor Ergriffenheit",
      "teaser": "Mein Sohn ist 15, steckt mitten in der Pubertät und hat vor nichts und niemandem Respekt. Bis wir nach Ägypten fliegen. Ich wusste nicht, was der Besuch eines Weltkulturerbes mit jungen Menschen machen kann. Von Katrin Wilkens",
      "url": "https://www.spiegel.de/reise/familienurlaub-in-aegypten-als-anton-die-pyramiden-sieht-ist-er-stumm-vor-ergriffenheit-a-73a90b95-a7f1-4c9b-b85b-33cbdb295b23",
      "image_title": "Als Anton die Pyramiden sieht, ist er stumm vor Ergriffenheit - Privat",
      "author": "Katrin Wilkens"
    },
    {
      "title": "Terroranschläge der Hamas Das müssen Israel-Urlauber jetzt wissen",
      "teaser": "Israel befindet sich im Kriegszustand, das Auswärtige Amt rät von einem Besuch ab. Was sollten Reisende tun, die bereits einen Urlaub gebucht haben?",
      "url": "https://www.spiegel.de/reise/terroranschlaege-der-hamas-was-israel-urlauber-und-urlauberinnen-wissen-muessen-a-2274260e-437e-406e-b0b6-211371236792",
      "image_title": "Das müssen Israel-Urlauber jetzt wissen - Hazem Bader / AFP"
    },
    {
      "title": "Nervennahrung Heute gibt es Zwetschgenknödel",
      "teaser": "Die späten Zwetschgen, die es gerade noch gibt, sind besonders süß und saftig. Bestens geeignet, um köstliche Knödel daraus zu machen. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-zwetschgenknoedel-a-82d835ce-b660-4e57-8f82-398a8802deb3",
      "image_title": "Heute gibt es Zwetschgenknödel",
      "author": "Verena Lugert"
    },
    {
      "title": "Insidertipps für Frankreichs Hauptstadt Wo die Pariserinnen und Pariser ihre Stadt und das Leben feiern",
      "teaser": "Ein aufstrebendes Trendviertel, coole Treffpunkte der Kulturszene und ein neues Lieblingsrestaurant: Wer das echte Paris entdecken und mit den Einheimischen genießen will, hat viel zu tun. On y va! Von Estelle Marandon",
      "url": "https://www.spiegel.de/reise/europa/paris-fuer-insider-hier-feiern-die-menschen-ihre-stadt-und-das-leben-a-4049cf65-9c40-46d2-932b-ebc7256f99d8",
      "image_title": "Wo die Pariserinnen und Pariser ihre Stadt und das Leben feiern - viennaslide / IMAGO",
      "author": "Estelle Marandon"
    }
  ]
}