{
  "timestamp": "2023-01-03T09:12:57",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die eigenen Gesetze der Komik »Für mich ist Humor zu einer Überlebensstrategie geworden«",
      "teaser": "Wieso verstehen Fundamentalisten keinen Spaß? Warum lachen Affen? Weshalb macht der Mensch noch Witze, wenn alles zum Heulen ist? Der Philosoph Yves Bossart über einen Blick auf die Welt, der uns im neuen Jahr helfen könnte. Ein Interview von Sandra Schulz 10 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/yves-bossart-fuer-mich-ist-humor-zu-einer-ueberlebensstrategie-geworden-a-41323f42-d38e-4c00-a37a-58107c7564b5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f31b1e8e-d174-4c66-8e3a-5f77457cd14f_w948_r1.778_fpx45_fpy56.jpg",
      "image_title": "»Für mich ist Humor zu einer Überlebensstrategie geworden« - Daly and Newton / Getty Images"
    },
    {
      "title": "Wie Sex in Beziehungen gut bleibt »Es ist eine Illusion, dass wir einander auswendig kennen«",
      "teaser": "Wie verhindern wir, dass die Lust am Sex verschwindet? Das fragen sich viele Paare in Langzeitbeziehungen. Eine Sextherapeutin verrät, was mehr bringt als Sextoys oder Dessous. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/sex-in-beziehungen-es-ist-eine-illusion-dass-wir-einander-auswendig-kennen-a-3740049a-ad23-4b2e-82df-1b800c09d5d3",
      "image_title": "»Es ist eine Illusion, dass wir einander auswendig kennen« - [M] DER SPIEGEL; Evgenij Yulkin / Stocksy United"
    },
    {
      "title": "Eine Therapeutin erzählt Was Paare seit Jahrzehnten falsch machen",
      "teaser": "Knapp 40 Jahre lang hat Christa Schulte Männer und Frauen als Therapeutin geholfen – jetzt geht sie in Rente und blickt zurück: Wie haben sich unsere Beziehungen verändert? Ein Interview von Johannes Teschner",
      "url": "https://www.spiegel.de/partnerschaft/paartherapeutin-erzaehlt-was-paare-seit-jahrzehnten-falsch-machen-a-34c63fc1-92a5-42cd-8d69-8b7d88d346df",
      "image_title": "Was Paare seit Jahrzehnten falsch machen - Natalia Proud / iStockphoto / Getty Images"
    },
    {
      "title": "Spiritueller Selbstversuch Wie ich drei Tage in völliger Finsternis verbrachte",
      "teaser": "Auf einem Gutshof in Mecklenburg-Vorpommern können sich Menschen für mehrere Tage in die Dunkelheit zurückziehen. Ich habe es ausprobiert und viel erfahren über meine Gefühle – und die Fallstricke der Spiritualität. Von Heike Klovert",
      "url": "https://www.spiegel.de/psychologie/spiritualitaet-und-meditation-wie-ich-drei-tage-in-voelliger-finsternis-verbrachte-a-db69a40d-42bb-42b1-9769-cf58315c6a1f",
      "image_title": "Wie ich drei Tage in völliger Finsternis verbrachte - Alexandra Polina / DER SPIEGEL",
      "author": "Heike Klovert"
    },
    {
      "title": "Verlassene Eltern »Mein Kind hat mich doch mal geliebt«",
      "teaser": "Warum geht die Tochter nicht mehr ans Telefon, weshalb hält der Sohn seine Adresse geheim? Wenn Kinder nichts mehr von ihnen wissen wollen, leiden Mütter und Väter oft jahrelang. Doch es gibt Wege zum Neuanfang. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/familie/mein-kind-hat-mich-doch-mal-geliebt-a-774dc56e-0002-0001-0000-000207390133",
      "image_title": "»Mein Kind hat mich doch mal geliebt« - Maria Dubova / iStockphoto / Getty Images",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Experten und Expertinnen über aktuelle Urlaubstrends So werden wir 2023 reisen",
      "teaser": "Die Welt steht nach der Coronapandemie wieder offen. Was sind die spannendsten Urlaubsziele fern und nah? Wir haben Fachleute befragt und werfen einen Blick auf die Trends fürs kommende Jahr. Protokolliert von Antje Blinda und Philipp Laage 9 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/airbnb-ameropa-drv-wikinger-reisen-urlaubstrends-so-reisen-wir-2023-a-61188118-6a7e-4dae-8bd9-ce75ee349f23",
      "image_title": "So werden wir 2023 reisen - ROBERTO SYSA MOIOLA SYSAWORLD.com / Getty Images"
    },
    {
      "title": "Salz mit Mikroplastik »In unserem Test sind wir auf verdächtige blaue Teilchen und Fasern gestoßen«",
      "teaser": "Fleur de Sel, rosa Himalayasalz oder doch lieber was mit Kräutern? Ina Bockholt von der Stiftung Warentest sagt, worin sich Salzarten unterscheiden, welche die besten sind und worauf man achten sollte. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/stiftung-warentest-zu-mikroplastik-in-salz-in-unserem-test-sind-wir-auf-verdaechtige-blaue-teilchen-und-fasern-gestossen-a-ccb6fca0-bdb7-4a65-ab45-642baa6b2898",
      "image_title": "»In unserem Test sind wir auf verdächtige blaue Teilchen und Fasern gestoßen« - Sass Achim / Westend61 / Getty Images"
    },
    {
      "title": "Mein guter Vorsatz in diesem Jahr Ab sofort pflege ich meine Füße Die Midlife-Kolumne von Christina Pohl",
      "teaser": "Eigentlich war ich immer ganz zufrieden mit meinen untersten Extremitäten. Bis ich genauer hingeschaut habe. Und auf einmal sehe und höre ich überall »Latschenkiefer«.",
      "url": "https://www.spiegel.de/psychologie/gute-vorsaetze-fuers-neue-jahr-ab-sofort-pflege-ich-meine-fuesse-midlife-kolumne-a-4c3fa94b-5803-4fd0-9a96-2d4b1a0efd19",
      "image_title": "Ab sofort pflege ich meine Füße - Elena Abrazhevich / iStockphoto / Getty Images"
    },
    {
      "title": "Internationale Rangliste Arabische Fluglinien sind die sichersten",
      "teaser": "Wechsel an der Spitze: Etihad löst Emirates laut Risikoanalyse als sicherste Airline der Welt ab. Die Lufthansa verbessert sich im Ranking leicht. Und es gibt einen Absteiger – aus guten Gründen.",
      "url": "https://www.spiegel.de/reise/ethihad-vor-emirates-lufthansa-leicht-verbessert-arabische-fluglinien-sind-laut-jacdec-risikoanalyse-die-sichersten-a-83f46798-8f4e-456d-ae8c-c2a2db7465b3",
      "image_title": "Arabische Fluglinien sind die sichersten - guvendemir / Getty Images"
    },
    {
      "title": "Wettbewerb der besten Landschaftsfotografen Kult und Düne",
      "teaser": "Bei den International Landscape Photographer of the Year Awards werden Künstlerinnen und Künstler ausgezeichnet, denen es gelingt, die Schönheit der Welt im perfekten Moment einzufangen. Sehen Sie hier die besten Bilder.",
      "url": "https://www.spiegel.de/reise/fernweh/international-landscape-photographer-of-the-year-awards-die-besten-bilder-a-13e91d12-25ca-46eb-81e4-c4a721bb1e53",
      "image_title": "Kult und Düne - Benjamin Briones Grandi / 2022 International Landscape Photographer of the Year Award"
    },
    {
      "title": "Nervennahrung Heute gibt es Chicorée mit Mandarinen",
      "teaser": "Hell und licht wie ein Wintermorgen im neuen Jahr, dazu Mandarinen, die noch ein wenig süße Weihnachtsstimmung verbreiten. Dieser Chicoréesalat passt herrlich in diese Jahreszeit. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-chicoreesalat-mit-mandarinen-a-f3d8ab8c-c0b2-428e-9fa0-2a7a36c35821",
      "image_title": "Heute gibt es Chicorée mit Mandarinen - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Wie Eltern den Alltag mit neuen Geschwistern erleichtern »Mit einem Baby kommt Konkurrenz ins Haus – und das bedeutet Stress«",
      "teaser": "Über ein zweites Kind freuen sich die Eltern. Und die Erstgeborenen? Manche verlangen selbst wieder nach dem Schnuller, manche ignorieren das Geschwisterkind – manche hauen es auch. Eine Pädagogin gibt Auskunft. Ein Interview von Sandra Arens",
      "url": "https://www.spiegel.de/familie/neues-geschwisterkind-mit-einem-baby-kommt-konkurrenz-ins-haus-und-das-bedeutet-stress-a-41697078-2b20-408c-8424-db6b67335540",
      "image_title": "»Mit einem Baby kommt Konkurrenz ins Haus – und das bedeutet Stress« - FluxFactory / Getty Images"
    },
    {
      "title": "Eine rätselhafte Patientin Die Eltern wollten helfen – und schadeten ihr",
      "teaser": "Eine 14-jährige Inderin mit gelber Haut, gelben Augen, Leistungsknick: Die Ärzte stellen fest, dass die Leber des Mädchens versagt. Die Spurensuche ist schwierig – und die Therapie viel zu teuer für den Vater. Von Heike Le Ker",
      "url": "https://www.spiegel.de/gesundheit/eine-raetselhafte-patientin-die-eltern-wollten-helfen-und-schadeten-ihr-a-ef68afd8-4b26-496a-b6ce-43494cb1c554",
      "image_title": "Die Eltern wollten helfen – und schadeten ihr - Abhishek Kumar Sah / iStockphoto / Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "Frauen und Alkohol »Ich habe getrunken, um mich selbstbewusst, tough und emanzipiert zu fühlen«",
      "teaser": "Mit elf Jahren fing Eva Biringer an zu trinken, mit Anfang 30 hörte sie auf – und stellte fest, dass sie nüchtern eine bessere Feministin ist. Ein Interview von Marilena Berends",
      "url": "https://www.spiegel.de/gesundheit/frauen-und-alkohol-ich-habe-getrunken-um-mich-selbstbewusst-tough-und-emanzipiert-zu-fuehlen-a-cc87e597-412c-4dff-b6db-ec1fc737bcad",
      "image_title": "»Ich habe getrunken, um mich selbstbewusst, tough und emanzipiert zu fühlen« - Florian Reimann"
    },
    {
      "title": "Maßschneider Egon Brandstetter 10.000 Nadelstiche von Hand für das perfekte Gefühl",
      "teaser": "Egon Brandstetter ist einer von Deutschlands letzten echten Vollmaßschneidern. Was kosten Anzüge bei ihm, wie lange arbeitet er daran und wer sind seine Kunden? Ein Besuch im Atelier. Von Sebastian Späth",
      "url": "https://www.spiegel.de/stil/massschneider-egon-brandstetter-10-000-nadelstiche-fuer-einen-anzug-a-1edfef9d-a14c-4ca3-b24f-99fe545a804f",
      "image_title": "10.000 Nadelstiche von Hand für das perfekte Gefühl - Fabienne Karmann / DER SPIEGEL",
      "author": "Sebastian Späth"
    },
    {
      "title": "Alkohol an Silvester Welche Hausmittel helfen wirklich gegen den Kater?",
      "teaser": "Deftiges Frühstück, Zwischenwasser oder Elotrans versprechen Abhilfe gegen den Kater nach der Silvesternacht. Was ist Humbug, was hilft wirklich? Der Überblick. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/alkohol-an-silvester-welche-hausmittel-helfen-wirklich-gegen-den-kater-a-0a29d8e9-c295-47cc-b240-19da72330933",
      "image_title": "Welche Hausmittel helfen wirklich gegen den Kater? - Paul Bradbury / Caiaimage / iStockphoto / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Stil-Highlights zu Silvester Na los, wir streuen Glitzer drauf",
      "teaser": "2022 war in vielerlei Hinsicht nicht das beste Jahr. Trotzdem, oder gerade deswegen, wollen wir heute feiern – und dabei besonders glänzen. Von Helene Flachsenberg, Annina Metz und Sebastian Späth",
      "url": "https://www.spiegel.de/stil/silvester-2022-2023-wenn-dich-dein-leben-nervt-streu-glitzer-drauf-a-d99f5606-427a-4714-b550-b9d85bf86cea",
      "image_title": "Na los, wir streuen Glitzer drauf - Mint Images RF / Getty Images",
      "author": "Helene Flachsenberg, Annina Metz und Sebastian Späth"
    },
    {
      "title": "Familiennewsletter Zwingt Ihr Kind Sie auch an den Strand? Schon wieder? Von Julia Stanek, Ressort Leben",
      "teaser": "Nach dem Urlaubsjahr ist vor dem Urlaubsjahr. Wohin wollen Ihre Kinder 2023 reisen? Und dürfen Sie überhaupt mitreden? Das und mehr im neuen SPIEGEL-Familiennewsletter.",
      "url": "https://www.spiegel.de/familie/urlaub-mit-familie-zwingt-ihr-kind-sie-auch-an-den-strand-schon-wieder-familiennewsletter-a-02fee0ad-f42c-4f35-af6c-f1a870d97d86",
      "image_title": "Zwingt Ihr Kind Sie auch an den Strand? Schon wieder? - Jonas Jungblut / Image Source / Getty Images"
    },
    {
      "title": "Best of »Smarter leben« Wie lassen wir uns weniger ablenken?",
      "teaser": "Konzentriert vermeiden wir Fehler und nehmen unser Leben besser wahr. Welche Tricks helfen, aufmerksam zu bleiben, verrät Autor Volker Kitz. Eine der meistgehörten Podcast-Folgen des Jahres. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/konzentration-wie-lassen-wir-uns-weniger-ablenken-best-of-smarter-leben-a-45ad53e5-0d48-4f8a-b213-d033f2903494",
      "image_title": "Wie lassen wir uns weniger ablenken? - Alicja Colon / Stocksy United"
    },
    {
      "title": "Schaumwein-Empfehlungen für unter 25 Euro Jetzt kommt die Sektpreisbremse",
      "teaser": "Alles wird immer teurer. Doch mit diesen edlen Getränken können Sie an Silvester sparen – ohne auf Genuss zu verzichten. Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/sekt-empfehlungen-zu-silvester-fuer-unter-25-euro-jetzt-kommt-die-sektpreisbremse-a-01c79d92-8e04-484c-a35d-992bad62540e",
      "image_title": "Jetzt kommt die Sektpreisbremse - Liliya Rodnikova / Liliya Rodnikova / Stocksy United",
      "author": "Gerald Franz"
    },
    {
      "title": "Feierguide für Introvertierte So fühlen Sie sich auch auf Partys wohl",
      "teaser": "Sie fürchten sich eher vor Festen? Eine Psychologin gibt Tipps, wo auch Schüchterne und Introvertierte eine Party genießen können. Und wie sie zu Small-Talk-Helden werden. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/psychologie/ein-party-guide-fuer-introvertierte-so-fuehlen-sie-sich-auch-auf-partys-wohl-a-45848936-3e16-483d-90f3-9de0d494c57e",
      "image_title": "So fühlen Sie sich auch auf Partys wohl - Michael Hernandez / EyeEm / Getty Images"
    },
    {
      "title": "Neue Behandlung bei Mundgeruch Probiotische Bakterien könnten gegen schlechten Atem helfen",
      "teaser": "Viele Menschen leiden unter Mundgeruch. Laut einer neuen Studie könnten spezielle Probiotika ein neues Mittel im Kampf gegen den üblen Atem werden.",
      "url": "https://www.spiegel.de/gesundheit/mundgeruch-behandeln-probiotische-bakterien-koennten-gegen-schlechten-atem-helfen-a-9db519f2-df08-4dab-9d24-563cde8cd419",
      "image_title": "Probiotische Bakterien könnten gegen schlechten Atem helfen - Kkgas / Stocksy United"
    },
    {
      "title": "Urlaub mit Kindern Was Eltern über Reisepässe wissen müssen",
      "teaser": "Ein falsches oder fehlendes Ausweisdokument des Kindes kann den Urlaub beenden, bevor er angefangen hat. Selbst ein nur verlängerter Reisepass kann Probleme machen. Was wird in welchem Land gebraucht? Der Überblick.",
      "url": "https://www.spiegel.de/reise/fernweh/urlaub-mit-kindern-perso-reisepass-oder-kinderreisepass-diese-ausweisdokumente-benoetigen-familien-a-2bede685-28ee-4552-927f-465f6dcc0602",
      "image_title": "Was Eltern über Reisepässe wissen müssen - d3sign / Getty Images"
    },
    {
      "title": "Tabus nach dem Tod des Partners Schwarz kann nicht die Farbe meiner Zukunft sein",
      "teaser": "Mit Anfang 50 bekam mein Mann die Diagnose Alzheimer. Im September starb er. Doch Konventionen, denen man sich als Witwe mit drei Kindern unterzuordnen hat, verhindern, dass wir selbst lebendig bleiben. Von Katrin Seyfert",
      "url": "https://www.spiegel.de/familie/alzheimer-und-trauer-warum-konventionen-den-hinterbliebenen-das-weiterleben-schwer-machen-a-d0ff4348-d8ce-4f4b-9620-db34fbcb6940",
      "image_title": "Schwarz kann nicht die Farbe meiner Zukunft sein - Marianne Moosherr / DER SPIEGEL",
      "author": "Katrin Seyfert"
    },
    {
      "title": "Der moderne Bildungskanon 100 Dinge, die mein Sohn getan haben sollte, bevor er 18 wird",
      "teaser": "Mein Kind, bald volljährig, möchte gebildet sein – oder zumindest so rüberkommen. Und ich soll bei diesem höchst schwierigen Unterfangen helfen. Von Katrin Wilkens",
      "url": "https://www.spiegel.de/psychologie/volljaehrig-100-dinge-die-mein-sohn-bis-zum-18-lebensjahr-getan-haben-sollte-a-3a36cad1-e794-47cc-9244-698c9aae02d9",
      "image_title": "100 Dinge, die mein Sohn getan haben sollte, bevor er 18 wird - Justin Case / Getty Images",
      "author": "Katrin Wilkens"
    },
    {
      "title": "Spielplätze, Sehenswürdigkeiten, Museen, Restaurants Das müssen Sie gesehen und erlebt haben, wenn Sie mit Kindern in Berlin sind",
      "teaser": "Vom Prenzlauer Berg direkt zum Mond, aus dem Hier und Jetzt zum T. rex Tristan Otto in die Oberkreidezeit: Berlin ist immer eine Reise wert. Die besten Tipps für Familien. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/staedte/berlin-reise-mit-kindern-diese-museen-ausstellungen-und-shows-eignen-sich-fuer-familien-a-f4e078a6-18c1-46ab-8bdc-0523ef92a82e",
      "image_title": "Das müssen Sie gesehen und erlebt haben, wenn Sie mit Kindern in Berlin sind - Political-Moments / IMAGO",
      "author": "Julia Stanek"
    }
  ]
}