{
  "timestamp": "2023-05-23T22:11:11",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.990f61268b063353c368.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zu Hause auf dem Wasser »Wir erleben gerade das Abenteuer unseres Lebens«",
      "teaser": "Ankern in einsamen Buchten, einschlafen unter den Sternen – und morgens wieder Segel setzen. Ein neuer Bildband porträtiert den Alltag von Menschen, die nur noch selten an Land sind. Und die alles daran lieben. Von Julia Stanek 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/fernweh/zu-hause-auf-dem-wasser-warum-menschen-auf-ein-boot-ziehen-a-7ff36864-98ca-4513-892c-9ba549f91c17",
      "image_url": "https://cdn.prod.www.spiegel.de/images/11aeda66-b547-4bc3-a407-fa242f6f02bf_w948_r1.778_fpx56_fpy58.jpg",
      "image_title": "»Wir erleben gerade das Abenteuer unseres Lebens« - David González Buendía / gestalten"
    },
    {
      "title": "Reanimation nach Herzinfarkt Sieben Minuten",
      "teaser": "Plötzlich sacke ich beim Einkaufen zusammen. Herzinfarkt mit Kammerflimmern. Warum ich das Glück hatte zu überleben – und was ich mir jetzt wünsche. Von Katja Iken",
      "url": "https://www.spiegel.de/gesundheit/reanimation-nach-herzinfarkt-als-ich-meine-lebensretterin-wiedersah-brach-ich-in-traenen-aus-a-a7254ca7-49cc-49d6-aafe-cf87c6c5db99",
      "image_title": "Sieben Minuten - Melina Mörsdorf / DER SPIEGEL",
      "author": "Katja Iken"
    },
    {
      "title": "Onkologe über seine Krebserkrankung »Meine Chance zu überleben war sehr klein, aber real«",
      "teaser": "Wolfram Gössling forscht und lehrt als Krebsspezialist in Harvard. Während einer Vorlesung erfährt er von dem hochaggressiven Tumor in seinem Gesicht. Hier spricht er über Angst, Schmerzen und eine wundersame Heilung. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/gesundheit/diagnose/onkologe-ueber-seine-krebs-erkrankung-meine-chance-zu-ueberleben-war-sehr-klein-aber-real-a-c170d4b4-1580-40fc-93b3-252a8f6bc1b2",
      "image_title": "»Meine Chance zu überleben war sehr klein, aber real« - Rania Matar"
    },
    {
      "title": "Chef des Sportartikelherstellers On Running »Dass Menschen unsere Schuhe zum Einkaufen tragen, hat uns massiv gestört«",
      "teaser": "Es läuft bei On Running, die Firma wächst und wächst. Hier spricht Mitgründer und Vorstandschef Caspar Coppetti über die Gründe für den Erfolg, Fehler der Konkurrenz – und Laufschuhe aus CO₂-Emissionen. Ein Interview von Andreas Haslauer",
      "url": "https://www.spiegel.de/fitness/on-running-chef-caspar-coppetti-dass-menschen-unsere-schuhe-zum-einkaufen-tragen-hat-uns-massiv-gestoert-a-ed12efba-c60a-4a2f-bccb-b76eb365c07c",
      "image_title": "»Dass Menschen unsere Schuhe zum Einkaufen tragen, hat uns massiv gestört« - on.com"
    },
    {
      "title": "Intergeschlechtlichkeit Wann ist ein Mann ein Mann?",
      "teaser": "Florian D., 33, ist intergeschlechtlich. Er wuchs als Junge auf, aber nicht alle fanden, dass er auch so aussah. Er fühlte sich ausgegrenzt – bis er lernte, dass es mehr gibt als nur Mann und Frau. Von Heike Klovert",
      "url": "https://www.spiegel.de/familie/intergeschlechtlichkeit-wann-ist-ein-mann-ein-mann-a-6416f966-db50-4fa1-b217-25547d5f8ee5",
      "image_title": "Wann ist ein Mann ein Mann? - Michael Kohls / DER SPIEGEL",
      "author": "Heike Klovert"
    },
    {
      "title": "Einblicke ins echte Familienleben Mütterwelten",
      "teaser": "Wir alle haben oder hatten eine Mutter. Aber wissen wir deshalb, wie sie denkt und fühlt? Und was sie sieht? Hier sind herzerweichende und schräge, müde, lustige und vor allem ehrliche Blicke von Müttern in ihren Alltag. Von Heike Le Ker 9 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/familie/muttertag-2023-einblicke-ins-familienleben-rund-um-den-globus-muetterwelten-a-9a31864b-6c37-486a-b8fc-7c5cbbb79763",
      "image_title": "Mütterwelten - Eriko Koga / Eye Mama Project"
    },
    {
      "title": "Familiennewsletter »Elternabend« Nennen Sie Ihr Kind Tilman! Von Markus Deggerich",
      "teaser": "Ein Bundestagsabgeordneter stellt eine Kita an den Internetpranger, weil die Erziehenden dort es nicht mehr schaffen, für alle Familienformen zu basteln. Dem Mann muss geholfen werden!",
      "url": "https://www.spiegel.de/familie/familiennewsletter-das-ende-von-mutter-und-vatertag-a-c3513eba-8fa3-41c2-83ec-fb0295da9b10",
      "image_title": "Nennen Sie Ihr Kind Tilman! - dm909 / Getty Images"
    },
    {
      "title": "Fotoprojekt »Arrested Movement« Zeigt her eure Plautzen!",
      "teaser": "Die Body-Positivity-Bewegung richtet sich vor allem an Frauen. Doch auch Männer leiden unter unrealistischen Schönheitsidealen. Diese Fotos zeigen die vermeintliche Imperfektion – aus überraschender Perspektive. Von Julian Aé und Anthony Patrick Manieri (Fotos)",
      "url": "https://www.spiegel.de/gesundheit/body-positivity-im-fotoprojekt-arrested-movement-zeigt-her-eure-plautzen-a-7cc8a4dc-889d-4adc-bb60-2eb1069f0f0c",
      "image_title": "Zeigt her eure Plautzen!",
      "author": "Julian Aé und Anthony Patrick Manieri (Fotos)"
    },
    {
      "title": "Komplizierte Familienkonstellation Mein Schwiegermonster, ihr Muttersöhnchen und ich",
      "teaser": "Geburtstage, Familienfeiern, selbst Weihnachten: Ich bin nicht eingeladen. Entschieden hat das meine Schwiegermutter. Therapeuten haben mir erklärt, dass mein Mann das eigentliche Problem ist – und was er tun müsste. Von Judith Riegert",
      "url": "https://www.spiegel.de/familie/familie-warum-mein-mann-das-eigentliche-problem-ist-a-2171a4b1-82b4-439d-852d-c3342fe02b21",
      "image_title": "Mein Schwiegermonster, ihr Muttersöhnchen und ich - Image Source / Getty Images",
      "author": "Judith Riegert"
    },
    {
      "title": "»Kackfluencerin« über ihr Reizdarmsyndrom »Bei Frauen gilt das als eklig oder unsexy«",
      "teaser": "Karina Spiess leidet an einer chronischen Darmkrankheit. Die Scham darüber belastete sie und führte zu einer Angststörung. Dann entschied sie sich für einen ungewöhnlich offenen Umgang mit ihren Beschwerden. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/diagnose/reizdarmsyndrom-influencerin-kikidoyouloveme-spricht-offen-ueber-ihre-chronische-krankheit-a-d76f80d1-aa70-4709-b249-e09bf9bf0848",
      "image_title": "»Bei Frauen gilt das als eklig oder unsexy« - Privat",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Dating Mit Mitbewohnerinnen schläft man nicht",
      "teaser": "Wer in einer WG lebt, kennt diese Regel: Finger weg von Zimmernachbarinnen! Ich habe mich dazu entschieden, die Regel zu brechen. Die Dating-Kolumne von Noah Klee",
      "url": "https://www.spiegel.de/partnerschaft/sex-in-der-wg-darf-man-mit-mitbewohnerinnen-schlafen-a-13020c10-25d2-4674-868d-89c5b01cd1b3",
      "image_title": "Mit Mitbewohnerinnen schläft man nicht - Illustration: Rahel Süßkind / DER SPIEGEL"
    },
    {
      "title": "Übergriffe bei Filmproduktionen »Wo ist der Typ, der sagt: War scheiße, als meine Kollegin so angegangen wurde?«",
      "teaser": "Til Schweiger soll Menschen bei Filmdrehs schikaniert haben – teilweise gewaltvoll. Schauspielerin Natalia Wörner und Intimitätskoordinatorin Marit Östberg über No-Gos in der Branche – und wie man Sexszenen respektvoll drehen kann. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/psychologie/til-schweiger-natalia-woerner-und-marit-oestberg-ueber-sexismus-am-set-und-was-sich-aendern-muss-a-c7c5e9d9-0f7a-4135-a077-0381256a0a48",
      "image_title": "»Wo ist der Typ, der sagt: War scheiße, als meine Kollegin so angegangen wurde?« - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "Wellness-Trend »Mindfulness« im Selbstversuch Die Erleuchtung beginnt mit einer Rosine",
      "teaser": "In den Siebzigerjahren begann der Molekularbiologe Jon Kabat-Zinn die Meditationsmethoden des Buddhismus für den Westen zu adaptieren. Daraus hat sich ein Milliardenmarkt entwickelt. Wie hat er das geschafft? Von Kerstin Kullmann 8 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/meditation-jeder-wird-erleuchtet-a-1015bbc5-9c00-4dc9-8ddc-3eee1ec731c7",
      "image_title": "Die Erleuchtung beginnt mit einer Rosine - Illustration: Violeta Noy; Foto: Bryce Vickmark / Studio X / Polaris / laif"
    },
    {
      "title": "Ischgl nach der Coronakatastrophe »Woar da wos?«",
      "teaser": "Vor drei Jahren wurde Ischgl zu einem der großen europäischen Coronahotspots. Nun boomt das Alpendorf wieder wie vor der Pandemie. Warum konnte der PR-Supergau dem Erfolgsmodell nichts anhaben? Aus Ischgl berichtet Andreas Haslauer",
      "url": "https://www.spiegel.de/reise/ischgl-nach-der-corona-katastrophe-woar-da-wos-a-03dc5bdf-daa4-45d9-b15d-c1415d9705bf",
      "image_title": "»Woar da wos?« - TVB Paznaun-Ischgl"
    },
    {
      "title": "Bezugsperson fürs Kind So finden Sie die richtigen Babysitter",
      "teaser": "Sie schaffen es nicht rechtzeitig zur Kita? Sie wollen mal wieder ausgehen, ohne die Kleinen? Ein Babysitter kann helfen. Wie Sie gute Betreuer erkennen – und bei welchen Warnzeichen Sie aufhorchen sollten: die wichtigsten Antworten. Von Frauke Suhr",
      "url": "https://www.spiegel.de/familie/babysitter-wie-sie-die-richtige-bezugsperson-fuer-ihr-kind-finden-a-19b3d90f-b6d9-4032-9df7-ebd0ad72bc7c",
      "image_title": "So finden Sie die richtigen Babysitter - filadendron / Getty Images",
      "author": "Frauke Suhr"
    },
    {
      "title": "Streit über Naturwein Hipper Trend oder doch nur trübe Plörre?",
      "teaser": "Naturwein polarisiert, weil er den Punk im Establishment gibt. Doch was kann das andersartige Getränk wirklich? Drei Beispiele aus Südafrika, Frankreich und von der Mosel. Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/naturwein-hipper-trend-oder-doch-nur-truebe-ploerre-a-02242299-7630-49f7-be0d-567e4b182e88",
      "image_title": "Hipper Trend oder doch nur trübe Plörre? - Fani Kurti / iStockphoto / Getty Images",
      "author": "Gerald Franz"
    },
    {
      "title": "Feriencamps gegen Rassismus »Schwarze Menschen gehen selten in den Wald, weil sie sich dort nicht sicher fühlen«",
      "teaser": "Sie sollen einen geschützten Raum bieten, frei von Rassismus: Die Organisation Empoca richtet besondere Outdoor-Camps aus. Hier sagt Gründer Anthony Owosekun, wieso es mehr Angebote nur für schwarze Kinder und Jugendliche geben sollte. Ein Interview von Heike Klovert",
      "url": "https://www.spiegel.de/familie/ferienlager-fuer-schwarze-kinder-es-ist-nicht-unsere-aufgabe-in-den-camps-die-realitaet-abzubilden-a-1910863b-81be-4a7f-92ef-0a627403528d",
      "image_title": "»Schwarze Menschen gehen selten in den Wald, weil sie sich dort nicht sicher fühlen« - Jasmin Valcarcel"
    },
    {
      "title": "Nervennahrung Heute gibt es Ofenspargel à la Martha Stewart",
      "teaser": "Die Frau ziert mit 81 Jahren mal eben so das Cover der »Sports Illustrated« – dabei braucht sie weder Geld noch Ruhm. Denn das, wofür Stewart vor allem bekannt ist, sind ihre Rezepte – für den Ofen und fürs Leben. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-ofenspargel-a-la-martha-stewart-a-3edf54e0-7eb5-44f2-9326-1187a508dbb3",
      "image_title": "Heute gibt es Ofenspargel à la Martha Stewart - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Psychotherapeutin berichtet von ihrem Leben mit Magersucht Wenn die Seele Hunger hat",
      "teaser": "Schon als Kitakind fühlte sich Anke Glaßmeyer zu dick. Erst verzichtete sie auf Süßigkeiten, dann fast auf jegliches Essen. Jahrelang. Bis sie ins Koma fiel. Von Johannes Teschner",
      "url": "https://www.spiegel.de/psychologie/magersucht-erfahrungen-ich-war-so-gut-wie-tot-a-2d533050-6fe1-4899-893b-c19a474b774a",
      "image_title": "Wenn die Seele Hunger hat - Anna Roters / DER SPIEGEL",
      "author": "Johannes Teschner"
    },
    {
      "title": "Unheilbar herzkrank mit Ende dreißig Wie erklärt man Kindern, dass Mama bald sterben könnte?",
      "teaser": "Nach einer erschütternden Diagnose weiß ich: Das Leben könnte jederzeit vorbei sein, der Tod ist bei uns ständig Thema. Wie das unsere Familie prägt. Von Katja Lewina",
      "url": "https://www.spiegel.de/psychologie/arrhythmogene-rechtsventrikulaere-kardiomyopathie-arvc-wie-erklaert-man-kindern-den-tod-a-6cf7972c-c06f-48a8-a7ca-ffe179aa72ec",
      "image_title": "Wie erklärt man Kindern, dass Mama bald sterben könnte? - Manuela Clemens / DER SPIEGEL",
      "author": "Katja Lewina"
    },
    {
      "title": "Urlaub in Zeiten der Klimakrise Taugt das Reisen noch zum Angeben?",
      "teaser": "Urlaub in fernen Ländern galt lange als Nachweis eines interessanten und erfolgreichen Lebens. Inzwischen wissen wir: Jeder Flug ist eine Klimasünde. Wie wir damit umgehen und warum wir trotzdem nicht verzichten. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/urlaub-in-der-klimakrise-taugt-das-reisen-noch-zum-angeben-a-7303d10f-3321-43fe-b284-3ce5a6ab6dd7",
      "image_title": "Taugt das Reisen noch zum Angeben? - atlantic-kid / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "Sexszenen in Filmen und Machtmissbrauch am Set Zeigt her eure Brüste – wenn ihr wollt! Eine Sexkolumne von Heike Kleen",
      "teaser": "Til Schweiger wird vorgeworfen, seine Macht zu missbrauchen. Auslöser war ein Vorfall mit einer Komparsin, die sich entblößen musste. Mit einer Intimitätskoordinatorin am Set wäre das nicht passiert.",
      "url": "https://www.spiegel.de/psychologie/til-schweiger-metoo-und-machtmissbrauch-in-der-filmbranche-zeigt-her-eure-brueste-a-acce7c24-e00e-4863-9db0-af2223efd70f",
      "image_title": "Zeigt her eure Brüste – wenn ihr wollt! - [M] DER SPIEGEL; Sergey Filimonov / Stocksy"
    },
    {
      "title": "Kampf um die Lufthoheit Darf man auf dem Balkon rauchen – obwohl es den Nachbarn stört?",
      "teaser": "Auf dem Balkon darf jeder so entspannen, wie er möchte – auch mit einer gemütlichen Zigarette. Doch was, wenn sich nebenan jemand empfindlich zeigt? Die Autorin und passionierte Raucherin Ronja von Rönne antwortet. Aufgezeichnet von Julian Aé",
      "url": "https://www.spiegel.de/psychologie/rauchen-auf-dem-balkon-ist-das-okay-wenn-es-den-nachbarn-stoert-ronja-von-roenne-a-57952a52-80e8-4902-816e-e4ac6726d195",
      "image_title": "Darf man auf dem Balkon rauchen – obwohl es den Nachbarn stört? - Gene Glover / Agentur Focus"
    },
    {
      "title": "Familiennewsletter Die richtige Entscheidung Von Malte Müller-Michaelis",
      "teaser": "Wir sind ständig gezwungen, uns zu entscheiden. Ich mag das nicht und überlasse es gern anderen. Zum Beispiel meinem Sohn. Das kann man machen – wenn man Nudeln mag.",
      "url": "https://www.spiegel.de/familie/familiennewsletter-zum-vatertag-die-richtige-entscheidung-a-4cfa611a-b4bd-48e8-b15f-8b6744cebf02",
      "image_title": "Die richtige Entscheidung - iStockphoto / Getty Images"
    },
    {
      "title": "Füreinander sorgen Wie wir anderen helfen, ohne uns selbst zu vergessen",
      "teaser": "Wer für andere da ist, hat weniger Zeit für sich selbst. Doch auch die Kraft von Sorgenden ist begrenzt. Was hilft, die eigenen Grenzen zu wahren, erklärt Familienbegleiterin und Autorin Susanne Mierau. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/fuersorge-anderen-helfen-ohne-sich-selbst-zu-vergessen-podcast-mit-susanne-mierau-a-054e56bc-ac47-4913-aa78-16e81c4a4d9a",
      "image_title": "Wie wir anderen helfen, ohne uns selbst zu vergessen - Michela Ravasio / Stocksy"
    },
    {
      "title": "Suche auf Tinder und Co. Warum ich mehrere Frauen parallel date",
      "teaser": "Dating ist romantisches Klippenspringen. Doch wie hart der Aufprall bei Ablehnung ist, lässt sich kontrollieren. Falls es mal nicht läuft, ist es gut, noch einen Plan B zu haben. Und einen Plan C. Die Dating-Kolumne von Noah Klee",
      "url": "https://www.spiegel.de/partnerschaft/dating-warum-ich-mehrere-frauen-parallel-treffe-a-70c2c396-a8c4-4501-ba35-cf14dca0ac0c",
      "image_title": "Warum ich mehrere Frauen parallel date - Rahel Süßkind / DER SPIEGEL"
    },
    {
      "title": "Coaching »Körperwahrnehmung verbessern« Schritt zwei – Gut zuhören",
      "teaser": "Unser Körper weiß oft mehr als unser Kopf. Mit einer Übung lernen Sie, wie Sie Ihren Körper befragen – und besser verstehen. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/coaching-koerperwahrnehmung-verbessern-schritt-2-gut-zuhoeren-a-3577c189-5c21-4916-be17-d8ebf71e0214",
      "image_title": "Schritt zwei – Gut zuhören - Chiara Bellamoli / Millennium / plainpicture",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Trendgetränke auf Basis von Cascara Red Bull aus Kaffee",
      "teaser": "Der Aufguss der Kaffeekirsche enthält fast so viel Koffein wie Filterkaffee, ist gesund und die Produktion gut für die Umwelt. Wird Cascara der Wachmacher des Sommers? Von Carolin Wahnbaeck",
      "url": "https://www.spiegel.de/stil/cascara-cola-und-limonaden-hier-kommt-red-bull-aus-kaffee-a-8a70b834-01ea-48bb-a568-a25498caf34f",
      "image_title": "Red Bull aus Kaffee - DINphotogallery / iStockphoto / Getty Images",
      "author": "Carolin Wahnbaeck"
    },
    {
      "title": "Erziehung und Einbeziehung Muss man Kinder an allen Entscheidungen beteiligen?",
      "teaser": "Die Kleine ist der Meinung, sie müsse nicht gewickelt werden – aber die Windel stinkt schon ganz schön. Ratgeber-Autor Mathias Voelchert erklärt, wie Kinder und Eltern es schaffen, in solchen Diskussionen zum Schluss zu kommen. Ein Interview von Johannes Teschner",
      "url": "https://www.spiegel.de/familie/erziehung-und-einbeziehung-muss-man-kinder-an-allen-entscheidungen-beteiligen-a-5c543594-7a25-4fc3-a8f5-b0549cba2a0d",
      "image_title": "Muss man Kinder an allen Entscheidungen beteiligen? - Melanie Riccardi / Stocksy"
    },
    {
      "title": "Tipps für Foodies Dies sind die tollsten neuen Restaurants in Berlin",
      "teaser": "Ob chinesisch oder türkisch, israelisch oder italienisch – in Berlin kann Essengehen zur Weltreise werden. Ständig tauchen neue Restaurants auf. Die hier sind uns besonders aufgefallen. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/berlin-tipps-fuer-foodies-dies-sind-die-tollsten-neuen-restaurants-in-der-hauptstadt-a-dd6368f0-f04e-4b78-a797-3b569d8cd1b0",
      "image_title": "Dies sind die tollsten neuen Restaurants in Berlin - Violeta Stoimenova / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "Autoimmunkrankheit Neuer Wirkstoff könnte Hirnschädigung bei Multipler Sklerose verringern",
      "teaser": "Laut einer klinischen Studie soll Fenebrutinib die bei MS-Erkrankten typischen Hirnläsionen eindämmen. Ein ermutigendes Ergebnis – auch wenn es bis zur Zulassung eines Medikaments noch dauern könnte.",
      "url": "https://www.spiegel.de/wissenschaft/multiple-sklerose-neuer-wirkstoff-koennte-hirnschaedigung-verringern-a-0587de30-03f8-4a17-b6e1-114f4f91f3b3",
      "image_title": "Neuer Wirkstoff könnte Hirnschädigung bei Multipler Sklerose verringern - LumiNola / PeopleImages / Getty Images"
    },
    {
      "title": "Psychiater über Emotionen in der Politik »Wut gibt Menschen Energie, Veränderungen herbeizuführen«",
      "teaser": "In Bremen haben fast zehn Prozent für die »Bürger in Wut« gestimmt. Aber was ist Wut eigentlich? Wie sollte man damit umgehen? Und wann ist es gut, wütend zu sein? Fragen an den Professor für Psychiatrie René Hurlemann. Ein Interview von Franziska Schindler",
      "url": "https://www.spiegel.de/psychologie/psychiater-rene-hurlemann-ueber-buerger-in-wut-wut-gibt-menschen-energie-veraenderungen-herbeizufuehren-a-8fd13e12-7cdb-492a-bcdb-be0294e9e598",
      "image_title": "»Wut gibt Menschen Energie, Veränderungen herbeizuführen« - NLshop / iStockphoto / Getty Images"
    },
    {
      "title": "Baumhaushotels und Designerhütten in Estland Abgehoben übernachten",
      "teaser": "Einschlafen und aufwachen mitten in der Natur: Die Weite Estlands bietet genügend Platz für abgelegene Baumhäuser und luxuriöse Hütten mit Blick auf Birkenwald und Moor. Wir haben drei besucht – und ihre Gastgeber. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/europa/baumhaushotels-und-designer-huetten-in-estland-abgehoben-uebernachten-a-0bf7c9c6-ce1b-45b6-9327-7fe0247dd30f",
      "image_title": "Abgehoben übernachten - Priidu Saart / Maidla Natur Resort",
      "author": "Antje Blinda"
    }
  ]
}