{
  "timestamp": "2023-06-11T18:13:33",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Leben in Tiny Houses Vom Glück der Überschaubarkeit",
      "teaser": "Platz ist in der kleinsten Hütte: Der Fotograf Ludolf Dahmen hat Menschen besucht, die in Tiny Houses wohnen – und auch sonst einiges gemeinsam haben. Von Maren Keller 4 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/stil/tiny-houses-vom-glueck-der-ueberschaubarkeit-a-d48add3a-f87e-44ac-b98f-5458f341e9d9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f942b609-d663-427c-a620-166392511f4f_w948_r1.778_fpx54.84_fpy49.97.jpg",
      "image_title": "Vom Glück der Überschaubarkeit - Ludolf Dahmen"
    },
    {
      "title": "Neue Erkenntnisse aus der Hirnforschung Was im Kopf von Müttern passiert",
      "teaser": "Sobald ihr Baby geboren ist, soll die Frau sich kümmern. Aber woher weiß sie, wie das geht? Gibt es mütterlichen Instinkt? Neurowissenschaftler beginnen zu verstehen, wie die Geburt das Gehirn für immer verändert. Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/muttertaet-und-neue-erkenntnisse-aus-der-hirnforschung-was-im-kopf-von-schwangeren-und-muettern-passiert-a-6da1eb1a-2318-4bab-8140-d51e64e8df40",
      "image_title": "Was im Kopf von Müttern passiert - Guido Mieth / Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "Menschen und ihre Haustiere »Wenn man sich einen Hund anschafft, muss man einen Plan B haben«",
      "teaser": "Passt ein Australian Shepherd in die Stadt? Was tun, wenn der einst süße Welpe an der Leine aggressiv wird? Und wohin mit dem Tier, wenn man aus dem Homeoffice ins Büro wechselt? Hundetrainer Nick Martens gibt Auskunft. Ein Interview von Marianne Wellershoff",
      "url": "https://www.spiegel.de/familie/hundetrainer-nick-martens-ueber-haustiere-wenn-man-sich-einen-hund-anschafft-muss-man-einen-plan-b-haben-a-552c3eaf-3f6a-4852-ac84-530e96acbfa3",
      "image_title": "»Wenn man sich einen Hund anschafft, muss man einen Plan B haben« - Valentina Barreto / Stocksy"
    },
    {
      "title": "Party nur mit Erwachsenen Bei der nächsten Hochzeit lassen wir die Kinder zu Hause Eine Elternkolumne von Julius Fischer",
      "teaser": "Es gibt Orte und Gelegenheiten, da sind Kinder einfach fehl am Platz. Swingerklubs etwa oder Hochzeiten. Zu meinem Leidwesen hat die Gesellschaft das nur noch nicht verstanden.",
      "url": "https://www.spiegel.de/familie/heiraten-bei-der-naechsten-hochzeit-lassen-wir-die-kinder-zu-hause-a-286e6566-899b-40cc-bdea-69867afddd3d",
      "image_title": "Bei der nächsten Hochzeit lassen wir die Kinder zu Hause - SolStock / Getty Images"
    },
    {
      "title": "Designklassiker Warum sind alte Uhren so viel schöner als neue? Die Uhrenkolumne von Felix Dachsel",
      "teaser": "IWC Schaffhausen legt in diesem Jahr eine Ikone neu auf: die Ingenieur. Reicht sie an ihre historischen Vorbilder ran? Oder ringt sie hilflos um Formensprache? Zwei Mittagessen mit Sammler Maxim Biller.",
      "url": "https://www.spiegel.de/stil/iwc-ingenieur-warum-sind-alte-uhren-so-viel-schoener-als-neue-kolumne-a-36a1dbcd-9fe8-4637-aa86-2abd9d9ed15c",
      "image_title": "Warum sind alte Uhren so viel schöner als neue? - Illustration: Till Wellm / DER SPIEGEL"
    },
    {
      "title": "Herzkranker über Organspende »Was gibt es Größeres, als durch den eigenen Tod Menschenleben zu retten?«",
      "teaser": "Sein Herz pumpt manchmal nur noch mit einer Leistung von zehn Prozent. Doch auf einen Spender wartet Jörg Müller-Barkei seit fünf Jahren. Über Mängel im deutschen Spendersystem – und Gedanken an den Tod. Ein Interview von Jule Lutteroth 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/organspende-spenderherz-was-gibt-es-groesseres-als-durch-den-eigenen-tod-menschenleben-zu-retten-a-fbb03923-105d-4cf1-a726-529c667e2bc9",
      "image_title": "»Was gibt es Größeres, als durch den eigenen Tod Menschenleben zu retten?« - Benjavisa / iStockphoto / Getty Images"
    },
    {
      "title": "Erschreckende Umfrageergebnisse Jeder dritte junge Mann befürwortet Gewalt gegen Frauen",
      "teaser": "34 Prozent der heterosexuellen Männer zwischen 18 und 35 geben in einer Umfrage an, in der Beziehung »schon mal handgreiflich« zu werden – um ihren Frauen »Respekt einzuflößen«. Von Anika Freier",
      "url": "https://www.spiegel.de/partnerschaft/gewalt-gegen-frauen-jeder-dritte-junge-mann-wird-gegenueber-frauen-handgreiflich-um-ihnen-respekt-einzufloessen-a-67e93469-0d0c-4d3c-994d-422e85679a99",
      "image_title": "Jeder dritte junge Mann befürwortet Gewalt gegen Frauen - xia yuan / Getty Images",
      "author": "Anika Freier"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Über das Kostbarste, das man im eigenen Garten produzieren kann Von Barbara Supp",
      "teaser": "Es war einmal eine Lieblingsfrucht: saftig, sonnenwarm, direkt vom Stock. Diese Tomaten will ich wieder. Wenn es nur so einfach wäre.",
      "url": "https://www.spiegel.de/stil/gartenkolumne-ueber-das-kostbarste-das-man-im-eigenen-garten-produzieren-kann-a-7f1b568b-9102-4fb2-a548-375762b0ee05",
      "image_title": "Über das Kostbarste, das man im eigenen Garten produzieren kann - Natalia Lavrenkova / iStockphoto / Getty Images"
    },
    {
      "title": "Bewegungsforscher über Krafttraining So bauen Sie schnell und effektiv Muskeln auf",
      "teaser": "Wie helfen Muskeln beim Abnehmen? Welche Sportart eignet sich, wenn ich Fitnessstudios nicht mag? Sportwissenschaftler Ingo Froböse erklärt, welche Ernährung hilft. Und warum besonders Frauen profitieren. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/ingo-froboese-ueber-krafttraining-so-bauen-sie-schnell-und-effektiv-muskeln-auf-a-8fd4c279-48e8-4b20-8a87-bca5516c8d14",
      "image_title": "So bauen Sie schnell und effektiv Muskeln auf - Vladimir Vladimirov / Getty Images/iStockphoto"
    },
    {
      "title": "Legendäres Hotel an der französischen Riviera Ein Refugium für geplagte Geister, eine Drehtür zur Ewigkeit",
      "teaser": "Die Windsors und die Kennedys, Winston Churchill und Ernest Hemingway, Marlene Dietrich und Marilyn Monroe: Sie alle waren zu Gast im Hotel du Cap. Ein magischer Ort voller Geschichte und Geschichten. Aus Antibes berichtet Konstantin Arnold",
      "url": "https://www.spiegel.de/reise/hotel-du-cap-an-der-cote-d-azur-wo-marilyn-monroe-ernest-hemingway-und-marlene-dietrich-urlaub-machten-a-0653eb16-7a8a-4dd1-b47f-db1b6fc114fc",
      "image_title": "Ein Refugium für geplagte Geister, eine Drehtür zur Ewigkeit - Konstantin Arnold / DER SPIEGEL"
    },
    {
      "title": "Die schönsten Campingplätze der Toskana Buongiorno aus dem Bulli",
      "teaser": "Vermutlich kennen Sie die Toskana. Aber nicht so wie unsere Autorin, die per Wohnmobil fast jeden Hügel erkundet hat. Hier verrät sie die schönsten Stellplätze. Ein Geheimtipp ist auch dabei. Von Elisabeth Schnurrer",
      "url": "https://www.spiegel.de/reise/europa/die-schoensten-campingplaetze-der-toskana-buongiorno-aus-dem-bulli-a-6e58a50b-3a3b-43a4-a82e-f2c8b2dcf2c6",
      "image_title": "Buongiorno aus dem Bulli - Gary Yeowell / Getty Images",
      "author": "Elisabeth Schnurrer"
    },
    {
      "title": "Familiennewsletter War es wirklich so – ein Schwimmen im Glück? Von Sandra Schulz",
      "teaser": "Kindheitserinnerungen sind so kostbar wie seltsam: Manche fehlen uns, andere sind verzerrt und einige Bilder haben sich für immer eingebrannt. Das Verrückte: Sie formen uns und wir formen sie.",
      "url": "https://www.spiegel.de/familie/kindheitserinnerungen-war-es-wirklich-so-ein-schwimmen-im-glueck-a-3c917e8c-60ef-46d2-9d9e-e3a6c062eed2",
      "image_title": "War es wirklich so – ein Schwimmen im Glück? - ArtMarie / Getty Images"
    },
    {
      "title": "Dein Konto, mein Konto Wie wir als Paar über Geld sprechen",
      "teaser": "Ehevertrag, Haushaltsbuch, Abrechnungen – nicht sehr romantisch. Aber es ist wichtig, als Paar über Geld zu reden. Wie man das macht, erklären Marielle und Mike Schäfer in dieser Folge. Ein Podcast von Ronja Bachofer",
      "url": "https://www.spiegel.de/partnerschaft/finanzen-in-der-beziehung-als-paar-ueber-geld-sprechen-podcast-a-1b7ce2af-d2d5-4892-a4d5-de2fe3ccf779",
      "image_title": "Wie wir als Paar über Geld sprechen - AntonioSolano / iStockphoto / Getty Images"
    },
    {
      "title": "Selbstzweifel und Unsicherheit beim Dating Die Fremde in der Bar oder wie ich in einer Nacht Millionen verzockte",
      "teaser": "In einer bis dahin unspektakulären Nacht treffe ich eine aufregende Frau. Sie findet mich süß, doch ich stehe mir selbst im Weg. Die Dating-Kolumne von Noah Klee",
      "url": "https://www.spiegel.de/partnerschaft/unsicherheit-beim-dating-die-fremde-in-der-bar-oder-wie-ich-in-einer-nacht-millionen-verzockte-a-b08b864a-1eec-4c29-ada7-9af67592a72b",
      "image_title": "Die Fremde in der Bar oder wie ich in einer Nacht Millionen verzockte - Illustration: Rahel Süßkind / DER SPIEGEL"
    },
    {
      "title": "Coaching »Körperwahrnehmung verbessern« Schritt fünf – eine Botschaft senden",
      "teaser": "Mit ihrem Körper sind die wenigsten Menschen rundum zufrieden. Dann ist es Zeit, dem Körper einen mitfühlenden Brief zu schreiben. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/coaching-koerperwahrnehmung-verbessern-schritt-5-eine-botschaft-senden-a-36f14b25-3614-40da-9c1f-d0b99985d700",
      "image_title": "Schritt fünf – eine Botschaft senden - Sadie Culberson / Stocksy",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Grill Cuisine Brutzeln wie Gott in Frankreich",
      "teaser": "Auch das noch: Die Franzosen behaupten, sie hätten das Barbecue erfunden. Sind sie nicht eher bekannt für gehobene Küche als für Bratwurst? Kulinarische Spurensuche auf einer Messe in Paris. Aus Paris berichtet Leon Berent",
      "url": "https://www.spiegel.de/reise/grillen-in-frankreich-haben-die-franzosen-das-barbecue-erfunden-a-bf594b15-1c65-4639-bb5f-412a823dacb1",
      "image_title": "Brutzeln wie Gott in Frankreich - StanRohrer / Getty Images/iStockphoto"
    },
    {
      "title": "Vier Wege der Selbstfürsorge »Ich habe gelernt, auf meinen Körper zu hören«",
      "teaser": "Die Lehrerin Isabell Renner war oft gestresst und hatte das Gefühl, sich ständig beweisen zu müssen. Doch sie hat es geschafft, dem Druck zu entfliehen – dank einfacher Routinen in vier grundlegenden Bereichen. Aufgezeichnet von Isabel Stettin",
      "url": "https://www.spiegel.de/psychologie/ich-habe-gelernt-auf-meinen-koerper-zu-hoeren-a-c8b13671-e6cb-4159-aaed-60e22fa80b5a",
      "image_title": "»Ich habe gelernt, auf meinen Körper zu hören« - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "Geplantes Zero-Emission-Küstenschiff Hurtigruten setzt Segel",
      "teaser": "In sieben Jahren soll ein erstes Hurtigruten-Schiff vor der Küste Norwegens kreuzen, das keine Emissionen mehr ausstößt – es segelt und fährt elektrisch. Jetzt zeigt die Postschiff-Reederei erste Entwürfe.",
      "url": "https://www.spiegel.de/reise/hurtigruten-geplantes-zero-emission-kuestenfahrtschiff-erste-entwuerfe-a-cc96f111-d2d4-4fa1-8c79-46ba172e0e12",
      "image_title": "Hurtigruten setzt Segel - VARD Design"
    },
    {
      "title": "Wandern auf Zypern Wo sich die Götter zum Liebesspiel trafen",
      "teaser": "Wer auf einsamen Pfaden den Nordwesten Zyperns erkundet, kommt nicht nur in den Genuss spektakulärer Landschaften. Wanderer lernen auch viel über Mythologie, Religion und die Geschichte des Weinbaus. Von Winfried Schumacher",
      "url": "https://www.spiegel.de/reise/europa/wandern-auf-zypern-wo-sich-die-goetter-zum-liebesspiel-trafen-a-ffce22cb-c161-4a5f-9b96-f94c026c9506",
      "image_title": "Wo sich die Götter zum Liebesspiel trafen - ZinaidaSopina / iStockphoto / Getty Images",
      "author": "Winfried Schumacher"
    },
    {
      "title": "Rat von Kinderärztin »Leider bekommen Kinder meist viel zu wenig Schmerzmittel«",
      "teaser": "Schmerz ist auch ein emotionales Erlebnis, sagt die Ärztin Rosemarie Ahnert. Hier sagt sie, wie Eltern mit ihren Kindern über Schmerzen sprechen können. Und was sie lieber lassen sollten. Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/aerztin-ueber-schmerzen-bei-kindern-manchmal-kennen-kinder-die-passenden-worte-nicht-a-8af592d4-8b49-442b-8675-869fa46238c8",
      "image_title": "»Leider bekommen Kinder meist viel zu wenig Schmerzmittel« - Jung-Pang Wu / Getty Images"
    },
    {
      "title": "Neue EU-Regeln Diese Rechte gelten künftig für Bahnreisende",
      "teaser": "Bei Zugausfall oder -verspätung erhalten Reisende eine Entschädigung. Künftig gelten dafür neue Regeln. In welchen Fällen gibt es noch Geld zurück? Und wann darf man selbst umbuchen – auf Kosten der Bahn?",
      "url": "https://www.spiegel.de/reise/neue-eu-regeln-fuer-entschaedigungen-diese-fahrgastrechte-gelten-kuenftig-fuer-bahn-reisende-a-2c5907c7-bb7f-4115-90b9-ed36fc20c979",
      "image_title": "Diese Rechte gelten künftig für Bahnreisende - Amparo Garcia / Getty Images"
    },
    {
      "title": "Plastikmüll durch Schuhe So lösen wir das Sneaker-Problem",
      "teaser": "Turnschuhe gelten als unrecycelbare Plastiksünde, werden aber jedes Jahr millionenfach verkauft. Zwei Unternehmer gehen das Problem an. Im Podcast erzählen sie, wie das geht – und was jeder Einzelne tun kann. Ein Podcast von Philine Klinger und Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/mensch/so-koennen-sneaker-wirklich-nachhaltig-produziert-werden-podcast-a-53bd8232-8ff0-4991-9fed-8382c42bc630",
      "image_title": "So lösen wir das Sneaker-Problem - Alexander Blum / picture alliance/dpa"
    },
    {
      "title": "Selbstbild und Schönheitsideale Was wäre die Welt ohne Spiegel?",
      "teaser": "Narziss verliebte sich in sein Spiegelbild, Schneewittchen wurde zum Opfer eines allzu ehrlichen Spiegleins an der Wand. Ein Gedankenexperiment darüber, was wir sähen, wenn wir uns nicht ständig selbst anstarrten. Von Markus Deggerich",
      "url": "https://www.spiegel.de/psychologie/kolumne-ueber-schoenheitsideale-was-waere-die-welt-ohne-spiegel-a-15062c9d-2057-4bb3-bf60-fdf6a263867d",
      "image_title": "Was wäre die Welt ohne Spiegel? - Gëzim Fazliu / EyeEm / Getty Images/EyeEm",
      "author": "Markus Deggerich"
    },
    {
      "title": "Nervennahrung Heute gibt es den libanesischen Brotsalat Fattoush",
      "teaser": "Ihnen ist nach einem kühlen Bad? Nach blauem Himmel, Möwen, Meer und Palmen? Dann empfiehlt unsere Kochkolumnistin Verena Lugert diesen Salat.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-libanesischen-brotsalat-fattoush-a-f5e12e84-0e6a-41a0-b451-afd384f8f641",
      "image_title": "Heute gibt es den libanesischen Brotsalat Fattoush - Helga Lugert / I LOVE FOOD"
    },
    {
      "title": "Krebsdiagnose »Kämpft um euer Leben, nicht um eure Brüste«",
      "teaser": "Uta Melle, 54, lebt in Berlin. Vor vierzehn Jahren hat sie sich nach einer Krebsdiagnose erst ihre Brüste und dann die Eierstöcke entfernen lassen. Mit einem Fotoprojekt und Vorträgen unterstützt sie andere erkrankte Frauen. Aufgezeichnet von Isabel Stettin",
      "url": "https://www.spiegel.de/gesundheit/kaempft-um-euer-leben-nicht-um-eure-brueste-a-caca2222-ceb6-4278-a8fc-329b649568c0",
      "image_title": "»Kämpft um euer Leben, nicht um eure Brüste« - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "Gespräche am Lebensende »Es geht immer um die Frage: Habe ich meine Liebe genug gezeigt?«",
      "teaser": "Die Coaches Beatrice Bleß-Lieb und Martin Lieb begleiten Sterbende ehrenamtlich. Hier erzählen sie von Versöhnung und Wut und erläutern, warum der Tod ein guter Ratgeber ist. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/sterbebegleitung-und-tod-es-geht-immer-um-die-frage-habe-ich-meine-liebe-genug-gezeigt-a-7b9e7b72-2e22-425c-a7eb-77902b84a25d",
      "image_title": "»Es geht immer um die Frage: Habe ich meine Liebe genug gezeigt?« - iStockphoto / Getty Images"
    }
  ]
}