{
  "timestamp": "2023-03-25T05:11:06",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Nicht auf eigene Faust handeln« Das sollten Eltern wissen, wenn ihr Kind gemobbt wird",
      "teaser": "Marek Fink fühlte sich dem Mobbing an seiner Schule jahrelang ausgeliefert. Heute unterstützt sein Verein Eltern, Kinder und Lehrkräfte. Was kann helfen, wenn alle hilflos sind? Ein Interview von Heike Klovert 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/familie/mobbing-in-der-schule-das-sollten-eltern-wissen-wenn-ihr-kind-gemobbt-wird-a-a403f957-1fb5-4f48-91ed-04d123c74a06",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7fd193dc-853e-49ab-bb79-8cb232b3fd0a_w948_r1.778_fpx63.09_fpy44.96.jpg",
      "image_title": "Das sollten Eltern wissen, wenn ihr Kind gemobbt wird - David Kirkby / Getty Images"
    },
    {
      "title": "Nägelkauen, Haareausreißen, Lippenbeißen »Das sind keine Volkskrankheiten, sondern eher Volksmacken«",
      "teaser": "Manche Angewohnheiten lassen sich nicht verstecken: Nägelkauen, Knibbeln an der Haut oder exzessives Nasenbohren. Dabei gibt es Methoden, die effektiv und schnell helfen. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/naegelkauen-haare-ausreissen-skin-picking-was-effektiv-und-schnell-helfen-kann-a-5793aa93-8fa4-46e1-a865-0d671111f664",
      "image_title": "»Das sind keine Volkskrankheiten, sondern eher Volksmacken« - McMillan Digital Art / Getty Images",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Fastenmonat für Millionen Deutsche Was der Ramadan jungen Menschen bedeutet",
      "teaser": "Heute beginnt auch für Millionen Menschen in Deutschland der Fastenmonat – zum ersten Mal seit langer Zeit ohne Coronabeschränkungen. Fünf Frauen und Männer erzählen, was sie mit der besonderen Zeit verbinden. Von Franziska Schindler",
      "url": "https://www.spiegel.de/familie/ramadan-in-deutschland-was-der-fastenmonat-muslimen-bedeutet-a-ee47aeff-dd30-48eb-af8b-595e43b5683f",
      "image_title": "Was der Ramadan jungen Menschen bedeutet - privat",
      "author": "Franziska Schindler"
    },
    {
      "title": "Plädoyer für Sommerzeit Sie hassen die Zeitumstellung? Ich liebe sie! Von Heike Le Ker",
      "teaser": "Dass der Wecker früher klingelt, ist für viele ärgerlich. Ich freu mich drauf. Auf das Licht, auf den Löwenzahn, auf Kinder, die draußen spielen. Sie finden, ich romantisiere? Ich plädiere für mehr Genuss und weniger Krampf.",
      "url": "https://www.spiegel.de/psychologie/zeitumstellung-im-maerz-warum-ich-mich-auf-weniger-schlaf-freue-a-77a7b4e2-ef59-479a-9c1f-c5f34730ef3d"
    },
    {
      "title": "Skytrax-Umfrage unter Passagieren Das sind die besten Flughäfen der Welt",
      "teaser": "Singapur, Doha und Tokio – Passagiere küren diese Flughäfen wieder zu den besten der Welt. Doch Europa zeigt sich stark, wie die aktuelle Skytrax-Umfrage ergab. Ein deutscher Airport hält sich immerhin unter den Top Ten. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/europa/skytrax-ranking-2023-hier-fuehlen-sich-die-reisenden-am-wohlsten-a-141f1772-6a46-40b1-bb82-01c53edf7a29",
      "image_title": "Das sind die besten Flughäfen der Welt - Moment RF / Getty Images",
      "author": "Antje Blinda"
    },
    {
      "title": "Kommunikation im Behandlungszimmer Warum es sich lohnt, beim Arzt die folgenden Fragen zu stellen",
      "teaser": "Ein Modellprojekt der Uniklinik Kiel hat Patientinnen und Patienten stärker in Entscheidungen involviert. Wie der Ansatz jetzt andere Krankenhäuser erreichen könnte – und welche Vorteile das hätte. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/kommunikation-zwischen-arzt-und-patient-wie-sie-besser-werden-kann-a-d2718dab-971e-4394-b25a-20833f1ee2e0",
      "image_title": "Warum es sich lohnt, beim Arzt die folgenden Fragen zu stellen - E+ / Getty Images"
    },
    {
      "title": "Lebensqualität in Nordeuropa Deshalb sind die Finnen so glücklich",
      "teaser": "Niemand auf der Welt ist glücklicher als die Finnen. Das ist zum sechsten Mal das Ergebnis des World Happiness Report. Der finnische Psychologe Frank Martela erklärt den Erfolg – und was andere davon lernen können. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/finnland-wie-wird-man-zum-gluecklichsten-land-der-welt-a-3897d914-b2df-4423-a5be-7de5ee8dcd91",
      "image_title": "Deshalb sind die Finnen so glücklich - Gabriel Trujillo / Addictive Stock / IMAGO"
    },
    {
      "title": "Witweneffekt Wenn Männer den Tod der Partnerin nicht verkraften – und selbst sterben",
      "teaser": "Wenn in einer Partnerschaft der eine stirbt, folgt der andere oft kurz darauf. Eine Studie hat nun herausgefunden, dass Männer nach dem Tod der Partnerin offenbar ein deutlich höheres Sterberisiko haben als umgekehrt. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/witweneffekt-maenner-haben-deutlich-hoeheres-sterberisiko-nach-tod-der-partnerin-a-cce6ad5c-e49a-4ee8-81b4-b1cd71720326",
      "image_title": "Wenn Männer den Tod der Partnerin nicht verkraften – und selbst sterben - Westend61 / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Coaching »Komplizierte Kontakte meistern« Schritt sechs – Manipulation erkennen",
      "teaser": "Manche Menschen schaffen es immer wieder, andere für ihre Interessen einzuspannen. Zwei Übungen zeigen, wie man Manipulationsversuche stoppt. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-komplizierte-kontakte-meistern-schritt-sechs-manipulation-erkennen-a-f1c81be4-4bd6-4093-ad09-358787042837",
      "image_title": "Schritt sechs – Manipulation erkennen - Javier Zayas / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Äquatorialguinea Acht neue Fälle des Marburg-Virus registriert",
      "teaser": "Im Westen Afrikas wurden neue Infektionen mit dem Marburg-Virus gemeldet. Auch in anderen afrikanischen Ländern ist es zu Ausbrüchen des tödlichen Fiebers gekommen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/marburg-virus-who-registriert-acht-neue-faelle-in-aequatorialguinea-a-ec0438f3-cc19-4d7f-b5c8-c081f3a2012e",
      "image_title": "Acht neue Fälle des Marburg-Virus registriert - Science Photo Library / IMAGO"
    },
    {
      "title": "Elternkolumne Schüler an die Macht? Von Markus Deggerich",
      "teaser": "Eltern hatten diese Woche in Kitas und Schulen mit Warnstreiks zu kämpfen. Wieder mal. Doch schon der Begriff ist irreführend. Passender wäre: Staatsversagen.",
      "url": "https://www.spiegel.de/familie/warnstreiks-an-schulen-und-kitas-schueler-an-die-macht-elternkolumne-a-2ddbc27f-684e-4f20-ab1b-710302634800",
      "image_title": "Schüler an die Macht? - Flamingo Images / Stocksy United"
    },
    {
      "title": "Jahrestag des ersten Lockdowns Schon vergessen? Von Maren Keller",
      "teaser": "Vor drei Jahren begann offiziell der erste Lockdown. Damals dachten Sie, Corona werde Ihr Leben verändern und heute wollen Sie am liebsten alles schnell abhaken? Was das für unsere Gesellschaft heißt.",
      "url": "https://www.spiegel.de/psychologie/schon-vergessen-a-babb3e3e-830d-4f81-8bf3-d8e0e670cc35",
      "image_title": "Schon vergessen? - Gašper Školc / iStockphoto / Getty Images"
    },
    {
      "title": "Puppe mit Behinderung »Elin ist für die deutsche ›Sesamstraße‹ revolutionär«",
      "teaser": "Sie ist weiblich, technikbegeistert – und hat eine Behinderung: Die Crew der bekannten Kinderserie bekommt Zuwachs durch eine Figur im Rollstuhl. Droht die Gefahr, dass sie mit Erwartungen überfrachtet wird? Ein Interview von Julia Stanek",
      "url": "https://www.spiegel.de/familie/sesamstrasse-mit-puppe-im-rollstuhl-elin-ist-fuer-das-deutsche-fernsehen-revolutionaer-a-e2056c80-a30f-4eba-9923-e489c730ff63",
      "image_title": "»Elin ist für die deutsche ›Sesamstraße‹ revolutionär« - Thorsten Jander / NDR"
    },
    {
      "title": "Fjord in Neuseelands Südwesten Warum ich im Urlaub Ratten jagte",
      "teaser": "Wolkenverhangen und atemberaubend schön: Der abgelegene Dusky Sound ist ein Refugium für fast ausgestorbene Vogelarten. Auch Touristen kämpfen für ihren Erhalt – und chillen danach auf dem Schiffsdeck. Von Aileen Tiedemann",
      "url": "https://www.spiegel.de/reise/fernweh/tourismus-im-dusky-sound-in-neuseeland-warum-ich-im-urlaub-ratten-jagte-a-db44b8a3-c6e3-497d-88fa-107de0c73c1a",
      "image_title": "Warum ich im Urlaub Ratten jagte - Danita Delimont / IMAGO",
      "author": "Aileen Tiedemann"
    },
    {
      "title": "Spenderinnen und Spender gesucht Wie läuft eine Stammzellspende ab?",
      "teaser": "»Mund auf. Stäbchen rein. Spender sein.« Ist es wirklich so einfach? Wie kann eine Stammzellspende Leben retten? Und was braucht es überhaupt für eine Spende? Die wichtigsten Fragen und Antworten im Überblick. Von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/stammzelltransplantation-wie-laeuft-eine-stammzellspende-ab-a-6bfa0aae-d16e-4c11-b9bb-e2e862b00c46",
      "image_title": "Wie läuft eine Stammzellspende ab? - Guido Mieth / Getty Images",
      "author": "Marthe Ruddat"
    },
    {
      "title": "Work-Life-Balance Weniger arbeiten ist auch keine Lösung",
      "teaser": "Die Generation Z sucht nicht mehr die Erfüllung im Beruf, sondern setzt auf Work-Life-Balance. Nur macht mehr Freizeit wirklich zufriedener? Eine Harvardstudie zeigt, wie wichtig der Job ist – und wie man dort sein Glück findet. Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/work-life-balance-weniger-arbeiten-ist-auch-keine-loesung-a-a79aeeae-97c0-44a3-86f4-977345f5f58e",
      "image_title": "Weniger arbeiten ist auch keine Lösung - Yiu Yu Hoi / Getty Images",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Nervennahrung Heute gibt es Burnt Basque Cheese Cake",
      "teaser": "Burn, baby, burn! Bei diesem absichtlich verbrannten Kult-Käsekuchen aus dem Baskenland braucht es Mut: Gegen jeden Instinkt muss man den Kuchen bei großer Hitze im Ofen lassen. Die Überwindung zahlt sich aus. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-burnt-basque-cheese-cake-a-e414e58e-f9ce-4275-9e55-4bf0603e1cba",
      "image_title": "Heute gibt es Burnt Basque Cheese Cake - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Erwartungen an die Ehe Wie wir Liebe, Sex und Zärtlichkeit in Beziehungen retten können Eine Sexkolumne von Heike Kleen",
      "teaser": "Kein Sex nach der Ehe, und so richtig verliebt sind Sie auch nicht mehr? Das muss nicht an Ihnen liegen, vielleicht ist die Ehe an sich schuld.",
      "url": "https://www.spiegel.de/partnerschaft/erwartungen-an-die-ehe-wie-wir-liebesbeziehungen-retten-koennen-a-c47d3933-110b-4d09-a7f1-41773dee848e",
      "image_title": "Wie wir Liebe, Sex und Zärtlichkeit in Beziehungen retten können - [M] DER SPIEGEL; Dima Sikorski / Stocksy"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Die blaue Blume, der Roboter und ich",
      "teaser": "Was weiß künstliche Intelligenz über Romantik? Über Lieblingspflanzen? Über Gartenbau? Ich habe Fragen dazu in meinen Rechner getippt. Es gab seltsame und weniger seltsame Antworten. Von Barbara Supp",
      "url": "https://www.spiegel.de/stil/chat-gpt-was-kuenstliche-intelligenz-ueber-den-garten-weiss-a-bb7ffb3d-6e75-4fcb-9aa3-240995956dd2",
      "image_title": "Die blaue Blume, der Roboter und ich - Jasmin Sander / plainpicture",
      "author": "Barbara Supp"
    },
    {
      "title": "Eine Frage, eine Antwort Bin ich weniger wert, wenn ich keine Karriere machen will?",
      "teaser": "Ein Aufstiegsangebot im Job abzulehnen, das ist das Gegenteil von Mut. Wenigstens ausprobieren – das ist die Devise. Oder? Aufgezeichnet von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/karriere-machen-wie-wichtig-ist-das-fuers-leben-a-2ca44f9b-c470-4a8d-b80e-73e40b48a898",
      "image_title": "Bin ich weniger wert, wenn ich keine Karriere machen will? - FluxFactory / Getty Images"
    },
    {
      "title": "Tricks für eine bessere Allgemeinbildung Wie wir unser Wissen maximieren",
      "teaser": "Stumpfes Auswendiglernen bringt wenig. Doch selbst an der Wursttheke lässt sich unsere Allgemeinbildung erweitern, erklärt Quiz-Europameister Sebastian Klussmann. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/allgemeinbildung-wie-wir-uns-mehr-wissen-aneignen-podcast-mit-quizspieler-sebastian-klussmann-a-37887e91-02ef-43d2-8333-f9b2eb05124b",
      "image_title": "Wie wir unser Wissen maximieren - Iaroslav Danylchenko / Stocksy"
    },
    {
      "title": "Reise nach Magdeburg Das ist die perfekte Stadt für einen Frühlingstrip",
      "teaser": "Den Winter abschütteln und endlich wieder auf Touren kommen: Hier sind die besten Tipps von Einheimischen für ein Wochenende an der Elbe. Von Kathrin Sander und Inka Schmeling",
      "url": "https://www.spiegel.de/reise/deutschland/magdeburg-das-ist-die-perfekte-stadt-fuer-einen-fruehlingstrip-a-e5e160a6-e230-411b-975d-95fa29267dca",
      "image_title": "Das ist die perfekte Stadt für einen Frühlingstrip - Andreas Lander",
      "author": "Kathrin Sander und Inka Schmeling"
    },
    {
      "title": "Familiennewsletter Feuer und Flamme für Meister Wu Von Malte Müller-Michaelis",
      "teaser": "Kennen Sie Lloyd, Kai, Jay, Cole, Zane und Nya? Mein Sohn liebt die Helden von Lego Ninjago – und die Bösewichte noch ein bisschen mehr.",
      "url": "https://www.spiegel.de/familie/lego-ninjago-warum-spielt-mein-sohn-so-gerne-die-boesen-familiennewsletter-a-adfe16ec-f4f6-4a3d-8dd7-f3e608b42359",
      "image_title": "Feuer und Flamme für Meister Wu - iStock Editorial / Getty Images"
    },
    {
      "title": "Coaching »Komplizierte Kontakte meistern« Schritt fünf – Haltung zeigen",
      "teaser": "Geschickt zu kommunizieren, vereinfacht den Umgang mit komplizierten Menschen. Hier lernen Sie zwei Strategien. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-komplizierte-kontakte-meistern-schritt-fuenf-haltung-zeigen-a-d7d9740d-d56d-4805-bc5c-29f82836c114",
      "image_title": "Schritt fünf – Haltung zeigen - Javier Zayas / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Luxus der Vergänglichkeit Wie Schnittblumen zum Statussymbol wurden",
      "teaser": "Sie werden per Post nach Hause geliefert und dort wie Kunst inszeniert, sie locken Massen ins Museum – und gehen doch nach einer Woche kaputt. Auch unsere Autorin kauft sich ständig Sträuße. Welchem Hype ist sie erlegen? Von Katharina Pfannkuch",
      "url": "https://www.spiegel.de/stil/schnittblumen-und-blumenstraeusse-vom-luxus-der-vergaenglichkeit-a-8c477c19-dfdd-4ca2-bd72-3b1cde60cad4",
      "image_title": "Wie Schnittblumen zum Statussymbol wurden - Vera Kandybovich / EyeEm / Getty Images",
      "author": "Katharina Pfannkuch"
    },
    {
      "title": "Boomsport Skilanglauf So werden Sie im Schnee fit und gesund",
      "teaser": "Langlaufen ist der effizienteste Kalorien-Killer überhaupt, gut fürs Herz und senkt den Blutdruck. Bei keiner Sportart werden mehr Muskeln eingesetzt. Aber kann das wirklich jeder? Von Andreas Haslauer",
      "url": "https://www.spiegel.de/fitness/skilanglauf-so-werden-sie-im-schnee-fit-und-gesund-a-29f8451e-d038-4f7d-9a37-35e80ce1bcef",
      "image_title": "So werden Sie im Schnee fit und gesund - Westend61 / Brand X / Getty Images",
      "author": "Andreas Haslauer"
    },
    {
      "title": "Neue Ideen für die Kabine Würden Sie ein Stockbett im Flugzeug buchen?",
      "teaser": "Ein Langstreckenflug, auf dem man sich ausstrecken kann – schön wär’s! Doch nicht nur der Traum vom erholsamen Schlaf in der Holzklasse könnte wahr werden. Dies sind die Anwärter auf den Crystal Cabin Award. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/crystal-cabin-award-2023-besser-schlafen-im-flugzeug-mir-diesen-ideen-koennte-es-klappen-a-9a691329-867e-4cfb-9f80-bb337ad38570",
      "image_title": "Würden Sie ein Stockbett im Flugzeug buchen? - Air New Zealand",
      "author": "Julia Stanek"
    }
  ]
}