{
  "timestamp": "2023-12-07T00:54:36",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Egal, ob die Frauen flehten, damit aufzuhören«",
      "teaser": "Dammschnitte ohne Vorwarnung, Kaiserschnitte ohne wirksame Betäubung, Gebrüll und Drohungen: Viele Frauen berichten von Übergriffen unter der Geburt. Was sich ändern muss und was Betroffenen hilft – eine Hebamme berichtet. Von Kerstin Lüking und Marcia Friese (Fotos) 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/hebamme-ueber-gewalt-im-kreisssaal-egal-ob-die-frauen-flehten-damit-aufzuhoeren-a-fa281711-830b-4425-95b0-64185b40eb94",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e3f4db15-11d0-4a76-87ad-dde8804e07c5_w960_r1.778_fpx76_fpy45.jpg",
      "image_title": "»Egal, ob die Frauen flehten, damit aufzuhören«"
    },
    {
      "title": "Was die Generation Weltreise gern verschweigt",
      "teaser": "Eugen und Anna Lambrecht reisten um die Welt und erfüllten sich einen Lebenstraum. Nach fünf Jahren kehrten sie ernüchtert zurück. Heute sagt der YouTuber: Ich fiel auf ein falsches Versprechen herein. Ein Interview von Philipp Laage",
      "url": "https://www.spiegel.de/reise/fernweh/youtuber-von-notizenvonunterwegs-was-die-generation-weltreise-gern-verschweigt-a-c43fb658-79ca-4fe7-8b25-1bb0a0d493a4",
      "image_title": "Was die Generation Weltreise gern verschweigt"
    },
    {
      "title": "»Würstchen mit Kartoffelsalat als Weihnachtsessen ist wunderbar«",
      "teaser": "Advent, Advent, die Mutter rennt: Diese Zeit fordert selbst jene Paare heraus, die eine recht gleichberechtigte Beziehung führen. Warum wir Weihnachten mal wieder aus Kinderaugen betrachten sollten. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/mental-load-im-advent-wie-lassen-sich-die-aufgaben-rund-ums-weihnachtsfest-gerechter-aufteilen-a-af402891-77bc-406d-a4cb-ca4100ac40d4",
      "image_title": "»Würstchen mit Kartoffelsalat als Weihnachtsessen ist wunderbar« - Westend61 / Getty Images"
    },
    {
      "title": "Wie wir beweglicher werden – und es auch bleiben",
      "teaser": "Unser Lebensstil führt dazu, dass viele Erwachsene ganz natürliche Bewegungen kaum noch ausführen können. Mobility-Coach Dominik Barkow erklärt, wie wir geschmeidig bleiben und dadurch Schmerzen vorbeugen. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/beweglichkeit-wie-wir-beweglicher-werden-und-es-auch-bleiben-podcast-a-acb504f7-d406-4f57-b1b6-21f374c4c86e",
      "image_title": "Wie wir beweglicher werden – und es auch bleiben - Peter Lourenco / Getty Images"
    },
    {
      "title": "Wie fühlt es sich an, ein Baby zu sein?",
      "teaser": "Sie fangen schon im Bauch an, ihre Muttersprache zu lernen, obwohl es dort nicht mehr Sauerstoff für sie gibt als auf dem Mount Everest: Was Wissenschaftler über die Superkräfte von Föten herausgefunden haben. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/bewusstseinsforschung-wie-fuehlt-es-sich-an-ein-baby-zu-sein-a-a91d901c-eeba-4abc-91aa-4e33386a67eb",
      "image_title": "Wie fühlt es sich an, ein Baby zu sein? - Pierre Longnus / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "So gelingt es, Erholung in den Alltag zu integrieren",
      "teaser": "Zwei Drittel aller Deutschen leiden unter Stress. Daran ändert sich seit Jahrzehnten: nichts. Dabei gibt es längst gute Wege, zu einem entspannteren Leben zu finden. Von Maren Keller 13 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/stress-management-so-gelingt-es-erholung-in-den-alltag-zu-integrieren-a-6d168074-c78c-418c-bd8e-09407f23a3bf",
      "image_title": "So gelingt es, Erholung in den Alltag zu integrieren - Markus Abele / Fotokonzept: Judith Stoletzky"
    },
    {
      "title": "Und es gibt ihn doch, den Weihnachtsmann Von Julia Stanek",
      "teaser": "Liefert Ihnen die Weihnachtsgeschenke auch ein Mann mit Rentierschlitten? Dieser Familiennewsletter dreht sich rund um die Adventszeit – von Magie bis Mental Load. Und mit Tipps für ein glänzendes Fest.",
      "url": "https://www.spiegel.de/familie/spiegel-familiennewsletter-und-es-gibt-ihn-doch-den-weihnachtsmann-a-144aa0ab-70a6-4dcd-8c18-ff22f3aac895",
      "image_title": "Und es gibt ihn doch, den Weihnachtsmann - CasarsaGuru / Getty Images"
    },
    {
      "title": "Deutsche wollen sich gesund ernähren – schaffen es aber kaum",
      "teaser": "Vielen Deutschen ist eine gesunde und nachhaltige Ernährung wichtig. Im Alltag gelingt das aber den wenigsten. Nun haben Meinungsforscher untersucht, woran das liegt.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/ernaehrungsstudie-deutsche-wollen-sich-gesund-ernaehren-schaffen-es-aber-kaum-a-c947da2d-8c84-4395-89cf-2c654a08de2a",
      "image_title": "Deutsche wollen sich gesund ernähren – schaffen es aber kaum - Anton Vierietin / Getty Images"
    },
    {
      "title": "So bereiten Sie sich optimal auf die Wintersaison vor",
      "teaser": "Starke Beine und ein stabiler Rumpf beugen nicht nur Verletzungen beim Ski- und Snowboardfahren vor, sondern erhöhen auch den Spaßfaktor. Skitrainer Markus Rothermel empfiehlt fünf effektive Übungen. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/fitness/skigymnastik-so-bereiten-sie-sich-optimal-auf-die-wintersaison-vor-a-afc171b7-2a7e-4336-a201-5b85f55c49c4",
      "image_title": "So bereiten Sie sich optimal auf die Wintersaison vor - coberschneider / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Die ungefilterte Schönheit unserer Welt",
      "teaser": "Als ob es keine Menschen gäbe – in einem der größten Landschaftsfotowettbewerbe porträtieren Fotografinnen und Fotografen die Natur. Eine Teilnahmebedingung: so wenig Bildbearbeitung wie möglich. Von Antje Blinda 17 Bilder Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/fernweh/natural-landscape-photography-awards-die-ungefilterte-schoenheit-unserer-welt-a-97b50083-2d2d-4f32-b074-bce777359dc6",
      "image_title": "Die ungefilterte Schönheit unserer Welt - Adam Gibbs / Natural Landscape Photography Awards"
    },
    {
      "title": "Zehn märchenhafte Weihnachtsmärkte zwischen Chiemsee und Emden",
      "teaser": "Glühwein und Schmalzgebäck gibt es im Moment an fast jeder Ecke. Wirklich weihnachtliche Stimmung lässt sich aber nicht so schnell herbeizaubern. Diese kleinen Adventsmärkte schaffen es. Von Rudi Stallein und Antje Blinda",
      "url": "https://www.spiegel.de/reise/deutschland/weihnachtsmaerkte-in-deutschland-zehn-tipps-zwischen-chiemsee-und-emden-a-044e1aec-3862-4d28-914c-09ea45cd7b5c",
      "image_title": "Zehn märchenhafte Weihnachtsmärkte zwischen Chiemsee und Emden - Arnulf Hettrich / IMAGO",
      "author": "Rudi Stallein und Antje Blinda"
    },
    {
      "title": "Wenn Jugendliche tablettensüchtig werden",
      "teaser": "Eine Pille zum Runterkommen, gegen den Stress oder die Angst: Was für Jugendliche scheinbar harmlos beginnt, mündet schnell in eine Sucht und die Zahl der Betroffenen steigt rasant. Bei Sarah Fischer begann die Abhängigkeit mit 13. Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/tablettensucht-von-jugendlichen-der-kopf-ist-aus-a-50f0303e-fb44-4e76-a307-0a355df2218b",
      "image_title": "Wenn Jugendliche tablettensüchtig werden - Sofia Brandes / DER SPIEGEL",
      "author": "Heike Le Ker"
    },
    {
      "title": "Dermatologie Neue Studie zeigt massive Vorurteile gegenüber Menschen mit Akne",
      "teaser": "Wer Pickel im Gesicht hat, ist dümmer und weniger vertrauenswürdig als jemand mit reiner Haut: Das sind nur zwei Beispiele für die erschreckende Diskriminierung, wie US-Forscher jetzt herausgefunden haben.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/akne-pickel-dermatologie-neue-studie-zeigt-massive-vorurteile-gegenueber-menschen-mit-unreiner-haut-a-9d0fd44e-c7c8-4476-8af9-8dc6604aeeb0",
      "image_title": "Neue Studie zeigt massive Vorurteile gegenüber Menschen mit Akne - Jacob Lund / iStockphoto / Getty Images"
    },
    {
      "title": "Neue Erkenntnisse aus der Hirnforschung Was im Kopf von Müttern passiert",
      "teaser": "Sobald ihr Baby geboren ist, soll die Frau sich kümmern. Aber woher weiß sie, wie das geht? Gibt es mütterlichen Instinkt? Neurowissenschaftler beginnen zu verstehen, wie die Geburt das Gehirn für immer verändert. Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/muttertaet-und-neue-erkenntnisse-aus-der-hirnforschung-was-im-kopf-von-schwangeren-und-muettern-passiert-a-6da1eb1a-2318-4bab-8140-d51e64e8df40",
      "image_title": "Was im Kopf von Müttern passiert - Guido Mieth / Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "Nervennahrung Heute gibt es Shortbread mit Salzkaramell",
      "teaser": "Was wäre eine echte englische Teatime ohne Shortbread? Erstaunlicherweise ist der Keks das kulinarische Erbe einer historischen Verbindung zwischen Schottland und Frankreich – gegen England. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-shortbread-mit-salzkaramell-a-5f6f2659-98fd-476d-b8e5-22d814a9a272",
      "image_title": "Heute gibt es Shortbread mit Salzkaramell - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Ein rätselhafter Patient Wäre er nur zu dieser einen Untersuchung gegangen",
      "teaser": "Ein Jahr lang entwickelt der Mann in den Sechzigern immer neue Beschwerden, erst Ausschlag, dann Tinnitus, Gesichtslähmung und Sehstörungen. Am Ende zeigt sich: Ihm hätte längst geholfen werden können. Von Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/diagnose/ein-raetselhafter-patient-waere-er-nur-zu-dieser-einen-untersuchung-gegangen-a-39fe2161-fdf9-4265-9753-149dd40e5be5",
      "image_title": "Wäre er nur zu dieser einen Untersuchung gegangen - Maya Claussen / Westend61 / Getty Images",
      "author": "Irene Berres"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Mein antiautoritärer Garten Von Barbara Supp",
      "teaser": "In den Beeten unserer Mütter hatte alles seinen festen Platz. Heute ist das etwas anders. Über Ordnung, Unordnung und die Frage, wie tief das Strebergärtnererbe immer noch in uns sitzt.",
      "url": "https://www.spiegel.de/stil/garten-und-ordnung-der-wurm-drin-die-gartenkolumne-ueber-antiautoritaeres-gaertnern-a-c3b66cb1-b0ae-4a12-a15e-55ea9d650f77",
      "image_title": "Mein antiautoritärer Garten - Karl Hendon / Getty Images"
    },
    {
      "title": "Seltene Krebserkrankung Ein Blick in Kinderaugen kann Leben retten",
      "teaser": "Wenn kleine Kinder auf Fotos eine weiße Pupille haben, kann das ein Hinweis auf ein Retinoblastom sein – Kinderaugenkrebs. Wie bei Arian. Seine Eltern erzählen die dramatische Krankheitsgeschichte. Von Maria Herbst",
      "url": "https://www.spiegel.de/gesundheit/diagnose/kinderaugenkrebs-retinoblastom-ein-blick-in-kinderaugen-kann-leben-retten-a-8293d41b-ab1c-4648-a10e-d37ff600aa8d",
      "image_title": "Ein Blick in Kinderaugen kann Leben retten - Maria Herbst",
      "author": "Maria Herbst"
    },
    {
      "title": "Therapiesprache im Alltag Beziehungen sind »toxisch« und wir alle ständig »getriggert«. Wirklich? Von Franca Cerutti",
      "teaser": "Wir sind schnell traumatisiert und prokrastinieren, wenn wir keinen Bock haben. Und der Chef ist natürlich Narzisst. Eine Psychotherapeutin beschreibt, was es bedeutet, wenn wir allzu Menschliches pathologisieren.",
      "url": "https://www.spiegel.de/psychologie/toxisch-traumatisch-getriggert-worin-liegt-der-reiz-der-therapiesprache-a-97fe16aa-cc03-4382-94c7-d319fde61341",
      "image_title": "Beziehungen sind »toxisch« und wir alle ständig »getriggert«. Wirklich? - Duet Postscriptum / Stocksy United"
    },
    {
      "title": "Insidertipps für die Hansestadt Wo Lübecker es sich gemütlich machen",
      "teaser": "Lübeck hat Ostsee- und Hanse-Flair und strahlt in der Vorweihnachtszeit besonders festlich. Hier verraten eine Hotelbesitzerin, ein Gastronom und eine Kulturexpertin ihre Lieblingsadressen. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/deutschland/tipps-fuer-luebeck-wo-locals-es-sich-gemuetlich-machen-a-dcd46aaa-ae0e-4f2e-8af0-db9273766a07",
      "image_title": "Wo Lübecker es sich gemütlich machen - Sabine Wagner / iStockphoto / Getty Images",
      "author": "Eva Lehnen"
    },
    {
      "title": "Neue Forschung Was in Gehirnen von Traumapatienten passiert",
      "teaser": "Ein US-Forscherteam hat sich Gehirnscans von traumatisierten Patienten angesehen. Überraschenderweise zeigten sich die Erinnerungen in Hirnarealen, die für gegenwärtige Erlebnisse zuständig sind.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/posttraumatische-belastungsstoerung-was-in-gehirnen-von-traumapatienten-passiert-a-de226cc7-87ba-402a-a647-98a320e7209e",
      "image_title": "Was in Gehirnen von Traumapatienten passiert - Trifonov Evgeniy / Getty Images"
    },
    {
      "title": "Von Harz bis Bayern Deutschland startet in die Skisaison",
      "teaser": "Die Hänge sind weiß verschneit, die Lifte beginnen zu rotieren: Die Wintersportsaison beginnt in vielen deutschen Skigebieten früher als sonst. So sieht es aus vom Wurmberg bis zur Zugspitze.",
      "url": "https://www.spiegel.de/reise/deutschland/zugspitze-feldberg-harz-sauerland-erzgebirge-deutschland-startet-in-die-skisaison-a-e3583726-63f3-4cf8-ac37-a3cf774a75e7",
      "image_title": "Deutschland startet in die Skisaison - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Coaching Stress reduzieren",
      "teaser": "Wer an der Erschöpfungsgrenze lebt, der leidet vermutlich am »Burn-on«. Der gesundheitsschädliche, ewige Stress nimmt auch der Lebendigkeit den Raum. Das achtschrittige Trainingsprogramm von SPIEGEL Coaching hilft, aus dem Stress auszusteigen und wieder zu sich zu finden. Von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/coaching-stress-reduzieren-unter-dauerfeuer-a-1f84c6f3-4b54-4667-9d5f-b92f4720c194",
      "image_title": "Stress reduzieren - Gabriela Tulian / Getty Images",
      "author": "Carola Kleinschmidt"
    },
    {
      "title": "Coaching »Stress reduzieren« So können Sie Erholung trainieren",
      "teaser": "Sagen Sie auch häufig »Geht schon«, wenn jemand Sie nach Ihrem Befinden fragt? Einfach, weil Sie es gar nicht so genau wissen? Dann ist es Zeit, eine bessere Selbstwahrnehmung zu entwickeln. Das trainiert diese Übung. Von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/coaching-stress-reduzieren-schritt-1-erholung-trainieren-a-bdeb636e-6010-4319-88f3-234877862160",
      "image_title": "So können Sie Erholung trainieren - Westend61 / Getty Images",
      "author": "Carola Kleinschmidt"
    },
    {
      "title": "Jung und herzkrank Endlich aufhören, gefallen zu wollen",
      "teaser": "Viel zu oft habe ich Dinge getan, die ich nicht tun wollte. Hauptsache, niemanden verärgern. Mit 38 Jahren und unheilbar herzkrank übe ich nun, ehrlich zu sein. Was macht das mit meinen Beziehungen? Von Katja Lewina",
      "url": "https://www.spiegel.de/psychologie/jung-und-herzkrank-wie-bringe-ich-meine-beziehungen-in-ordnung-a-6ffaefed-7c66-49b1-ab5d-6d0e8e3d5394",
      "image_title": "Endlich aufhören, gefallen zu wollen - Manuela Clemens",
      "author": "Katja Lewina"
    },
    {
      "title": "Fotograf über Maler Caspar David Friedrich Kann Deutschland heute noch Romantik, Herr Schönberger?",
      "teaser": "Deutschlands berühmtester Maler der Romantik feiert bald 250. Geburtstag. Fotograf Kilian Schönberger hat sich auf die Suche nach Caspar-David-Friedrich-Momenten gemacht – und Parallelen zur Selfie-Kultur entdeckt. Ein Interview von Antje Blinda",
      "url": "https://www.spiegel.de/reise/deutschland/kilian-schoenberger-ueber-caspar-david-friedrich-kann-deutschland-heute-noch-romantik-a-f01acf85-2237-4e1c-8387-bed72d53ab8b",
      "image_title": "Kann Deutschland heute noch Romantik, Herr Schönberger? - Kilian Schönberger / Merian"
    },
    {
      "title": "Folgen von Jodmangel »Dann wird man müde, träge und kann an Gewicht zunehmen«",
      "teaser": "Rund jeder dritte Erwachsene in Deutschland ist wohl nicht ausreichend mit Jod versorgt – die Schilddrüse kann das krank machen. Ein Endokrinologe erklärt, was sich dagegen tun lässt und wer besonders viel braucht. Ein Interview von Lea Wolz",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/jodmangel-dann-wird-man-muede-traege-und-kann-an-gewicht-zunehmen-a-71a6b939-044c-436e-aa98-d2422743a9b8",
      "image_title": "»Dann wird man müde, träge und kann an Gewicht zunehmen« - Rebbeck_Images / iStockphoto / Getty Images"
    },
    {
      "title": "Selbsttest zur Stressbelastung Sind Sie leistungsstark oder doch schon im Burn-on?",
      "teaser": "Wer sich immer mehr zumutet, bemerkt manchmal gar nicht, dass die Belastungsgrenze fast erreicht ist. Mit diesem Check finden Sie heraus, ob Sie die Herausforderungen gut meistern oder im Dauerstress unterzugehen drohen. Von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/selbsttest-zur-stressbelastung-sind-sie-leistungsstark-oder-doch-schon-im-burn-on-a-a3da53a1-c29e-4632-8b46-e384a9eb2d80",
      "image_title": "Sind Sie leistungsstark oder doch schon im Burn-on? - Lauren Bates / Getty Images",
      "author": "Carola Kleinschmidt"
    },
    {
      "title": "Wenn Eltern sich trennen Wie sagen wir es den Kindern?",
      "teaser": "Trennungen haben Folgen für die ganze Familie. Die Autorin Nicola Schmidt weiß, wie ein optimales Gespräch mit den Kindern abläuft und welche Fehler Eltern vermeiden sollten. Ein Interview von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/trennung-wie-sollten-eltern-ihren-kindern-erklaeren-dass-sie-sich-trennen-a-4b296bf2-0f61-4451-966c-4250cb71acfb",
      "image_title": "Wie sagen wir es den Kindern? - Halfpoint Images / Getty Images"
    },
    {
      "title": "Profitipps für die Weihnachtsbeleuchtung »Ein zwei Meter hoher Baum braucht 60 Meter Lichterkette, damit es wummst«",
      "teaser": "Wie bringe ich den Tannenbaum zum Strahlen? Wie verzweifele ich nicht am Entwirren von Lichterketten? Und was macht eine Wäschespinne im Garten extrem weihnachtlich? Tipps eines Beleuchtungsprofis. Von Eva Lehnen",
      "url": "https://www.spiegel.de/stil/weihnachtsdeko-profitipps-fuer-die-weihnachtsbeleuchtung-a-806df400-4c40-448a-874e-ae3d43cc68ac",
      "image_title": "»Ein zwei Meter hoher Baum braucht 60 Meter Lichterkette, damit es wummst« - Marie LaFauci / Getty Images",
      "author": "Eva Lehnen"
    },
    {
      "title": "Sucht bei Jugendlichen »Fragen Sie gezielt nach Medikamenten«",
      "teaser": "Neben Alkohol und Cannabis konsumieren schon Teenager zunehmend Schmerz- und Beruhigungsmittel. Der Suchtforscher Falk Kiefer sagt, woran Eltern das erkennen und wie sie helfen können. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/sucht-bei-jugendlichen-fragen-sie-gezielt-nach-medikamenten-a-07c4eb02-9d98-4864-a07f-5abb9c0e5ec8",
      "image_title": "»Fragen Sie gezielt nach Medikamenten« - Maskot / Getty Images"
    },
    {
      "title": "Unterwegs mit Australiens Korallenrettern Zweite Chance für das Great Barrier Reef",
      "teaser": "Der Klimawandel sorgt für massives Korallensterben. Doch Forscher sagen, der Tod des australischen Great Barrier Reef sei zu früh prophezeit worden. Wie sie um das Weltnaturerbe kämpfen – und dabei Touristen einbinden. Aus Queensland berichtet Günter Kast",
      "url": "https://www.spiegel.de/reise/fernweh/great-barrier-reef-unterwegs-mit-den-korallenrettern-von-australien-a-5aad3394-4bc1-4677-9839-43362e6fd99b",
      "image_title": "Zweite Chance für das Great Barrier Reef - Andrew Watson / Tourism Tropical North Queensland"
    }
  ]
}