{
  "timestamp": "2023-10-02T19:09:21",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mütter mit postpartaler Depression »Als das kleine Leben kam, fühlte ich mich plötzlich so klein«",
      "teaser": "Felicia Simion hat nach der Geburt ihrer Tochter unter postpartaler Depression gelitten. Als es ihr besser ging, besuchte sie Frauen, die Ähnliches erlebten – und dokumentierte ihre Gefühle und Gedanken. Protokolle und Fotos von Felicia Simion",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/muetter-mit-postpartaler-depression-als-das-kleine-leben-kam-fuehlte-ich-mich-ploetzlich-so-klein-a-747c9b4d-e7e2-40b4-835c-ca5f6d6c545c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/681d4376-e4f3-49b4-b99d-bf0d0fbcb246_w960_r2.194_fpx46_fpy40.jpg",
      "image_title": "»Als das kleine Leben kam, fühlte ich mich plötzlich so klein«"
    },
    {
      "title": "Verwirrte Väter Einfach mal das Sofa boxen Eine Elternkolumne von Julius Fischer",
      "teaser": "Ich habe die Elternzeit genossen, aber mich auch auf ihr Ende gefreut. Jetzt, wo es so weit ist, weiß ich nicht, was ich zuerst tun soll. Entspannen oder arbeiten? Oder doch Papa sein?",
      "url": "https://www.spiegel.de/familie/vaeter-nach-der-elternzeit-einfach-mal-das-sofa-boxen-a-455286a2-a577-4931-b63d-680913faa07c",
      "image_title": "Einfach mal das Sofa boxen - Miljan Živković / iStockphoto / Getty Images"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Und ewig droht Stress an der Gartengrenze Von Katharina Stegelmann",
      "teaser": "Nachbarschaftsstreitigkeiten gehören mit zu den häufigsten Gründen, warum die Deutschen vor Gericht ziehen. Wohl dem, der entspannte Nachbarn hat.",
      "url": "https://www.spiegel.de/stil/nachbarschaftsstreit-vor-gericht-und-ewig-droht-stress-an-der-gartengrenze-kolumne-a-1509f0b9-9581-4735-8410-59890601bf53",
      "image_title": "Und ewig droht Stress an der Gartengrenze - Henrik Sorensen / Getty Images"
    },
    {
      "title": "Umgang mit dem Tod eines Elternteils Ich hätte ihm gern gesagt, dass er ein toller Vater war",
      "teaser": "Ich war 15, als mein Vater krank wurde. Meine Mutter hat nie mit mir darüber gesprochen. Zwei Jahre später war er tot. Ich war nicht darauf vorbereitet.",
      "url": "https://www.spiegel.de/psychologie/tod-eines-elternteils-ich-haette-ihm-gerne-gesagt-dass-er-ein-toller-vater-war-a-46a399b0-05ce-4103-bdee-58acf74c7972",
      "image_title": "Ich hätte ihm gern gesagt, dass er ein toller Vater war - AzmanL / iStockphoto / Getty Images"
    },
    {
      "title": "Medizinprofessor über gesunde Ernährung »Fett macht nicht fett. Das ist ein hartnäckiger Mythos«",
      "teaser": "Es gibt Grundregeln für Menschen, die abnehmen wollen. Aber nicht alle davon stimmen. Hier sagt der Diabetologe Stephan Martin, warum er Fleisch für kein Problem hält und warum Süßstoff Teufelszeug ist. Ein Interview von Anne Seith",
      "url": "https://www.spiegel.de/gesundheit/stephan-martin-ueber-gesunde-ernaehrung-fett-macht-nicht-fett-das-ist-ein-hartnaeckiger-mythos-a-a5fbd58e-d4b3-44fe-978e-78ab2cea53e2",
      "image_title": "»Fett macht nicht fett. Das ist ein hartnäckiger Mythos« - Uwe Krejci / Getty Images"
    },
    {
      "title": "ME/CFS-Kranker nach Heilversuch »Ich bin so glücklich, dass ich wieder Zeit mit meiner Frau verbringen kann«",
      "teaser": "Er hatte sich aufs Sterben eingestellt – dann meldete sich eine Ärztin: Das schrieb der SPIEGEL im Februar 2023 über Faraz Fallahi. Wie geht es ihm heute? Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/me-cfs-kranker-faraz-fallahi-ich-bin-so-gluecklich-dass-ich-wieder-zeit-mit-meiner-frau-verbringen-kann-a-1b2d8746-0e25-48bf-bbd4-5b5585f6841e",
      "image_title": "»Ich bin so glücklich, dass ich wieder Zeit mit meiner Frau verbringen kann« - Julian Rettig / DER SPIEGEL"
    },
    {
      "title": "Schluss mit Selbstoptimierung Dieser elende Perfektionismus! Und wie wir uns davon befreien",
      "teaser": "Nie sind wir zufrieden, alles wollen wir perfekt machen: Der Sozialpsychologe Thomas Curran erklärt, woran das liegt, welche schädlichen Folgen es hat und was dagegen hilft. Ein Interview von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/selbstoptimierungsdruck-warum-perfektionismus-schadet-dem-einzelnen-und-der-gesellschaft-a-8b0e3431-5146-4861-8b21-5d0901e1c0b0",
      "image_title": "Dieser elende Perfektionismus! Und wie wir uns davon befreien - Betsie Van der Meer / Getty Images"
    },
    {
      "title": "Sechs besondere Reisetipps Oh, wie schön (anders) ist Albanien!",
      "teaser": "Karibisch anmutende Strände, spektakuläre Berglandschaften, düstere Bunker: Albanien ist vielleicht das unkonventionellste Reiseziel Europas – aber niemals langweilig. Wir stellen die außergewöhnlichsten Orte vor. Von Claus Hecking 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/europa/albanien-sechs-reisetipps-fuer-das-unkonventionelle-land-der-bunker-berge-und-straende-a-c23a12d6-5b72-47ef-84dd-94d9f3a0ab08",
      "image_title": "Oh, wie schön (anders) ist Albanien! - Pedro Emanuel Pereira / iStockphoto / Getty Images"
    },
    {
      "title": "Nobelpreisträger Karikó und Weissman Erst stritten sie um den Kopierer, dann revolutionierten sie die Medizin",
      "teaser": "»Ihr Schlüssel zum Erfolg war, dass sie nie aufgegeben hat«, sagt ein Kollege über mRNA-Forscherin Katalin Karikó. Doch ohne die Coronapandemie hätten sie und Drew Weissman wohl noch nicht den Nobelpreis gewonnen. Von Veronika Hackenbroch, Martin Schlak und Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/nobelpreis-fuer-medizin-an-katalin-kariko-und-drew-weissman-erst-stritten-sie-um-den-kopierer-dann-revolutionierten-sie-die-medizin-a-2485f7e6-a353-4ea3-8d89-31cd67870b5a",
      "image_title": "Erst stritten sie um den Kopierer, dann revolutionierten sie die Medizin - Peggy Peterson / Penn Medicine / picture alliance / dpa",
      "author": "Veronika Hackenbroch, Martin Schlak und Nina Weber"
    },
    {
      "title": "Nervennahrung Heute gibt es Tarte Bourdaloue mit Birnen und Mandeln",
      "teaser": "Die absolut fantastische Tarte Bourdaloue, ein französischer Klassiker, prunkt mit Butter, Zucker, Ei, Mandeln und zart gewürzten Birnen. Ein frühherbstlicher Festtagskuchen, perfekt für den morgigen Feiertag. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-tarte-bourdaloue-mit-birnen-und-mandeln-a-af300362-8518-49cf-88af-e055e85f15c5",
      "image_title": "Heute gibt es Tarte Bourdaloue mit Birnen und Mandeln - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Tipps für die nächste Yogastunde Worauf Sie beim herabschauenden Hund achten müssen",
      "teaser": "Kaum eine Yogapose sorgt für so viel Frust wie der herabschauende Hund – dabei ist sie eigentlich großartig für Körper und Geist. Mit diesen Tricks können auch Sie sich darin bald entspannen. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/yoga-tipps-worauf-sie-beim-herabschauenden-hund-achten-koennen-a-eef0b29f-b62d-4a95-bb46-fca480f5e0a2",
      "image_title": "Worauf Sie beim herabschauenden Hund achten müssen - Jannis Große / DER SPIEGEL",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Jung und herzkrank Endlich aufhören, gefallen zu wollen",
      "teaser": "Viel zu oft habe ich Dinge getan, die ich nicht tun wollte. Hauptsache, niemanden verärgern. Mit 38 Jahren und unheilbar herzkrank übe ich nun, ehrlich zu sein. Was macht das mit meinen Beziehungen? Von Katja Lewina",
      "url": "https://www.spiegel.de/psychologie/jung-und-herzkrank-wie-bringe-ich-meine-beziehungen-in-ordnung-a-6ffaefed-7c66-49b1-ab5d-6d0e8e3d5394",
      "image_title": "Endlich aufhören, gefallen zu wollen - Manuela Clemens",
      "author": "Katja Lewina"
    },
    {
      "title": "Promis sprechen über ihre Depression »Die Krankheit ist ein Arschloch, und sie mordet«",
      "teaser": "Millionen Deutsche leiden an Depressionen – auch etliche Prominente. Die Journalistin Katty Salié hat mit einigen für ihr Buch gesprochen. Hier erzählt sie, was sie von ihnen gelernt hat. Ein Interview von Laura Engels",
      "url": "https://www.spiegel.de/psychologie/depression-die-krankheit-ist-ein-arschloch-und-sie-mordet-a-a4eaf9f4-554b-4bfa-a4b0-8335d5ce092f",
      "image_title": "»Die Krankheit ist ein Arschloch, und sie mordet« - Mario Föllmer"
    },
    {
      "title": "Eine Liebeserklärung ans Gastgewerbe Zu viele Köche verderben das Image",
      "teaser": "Alles nur Ausbeuter und Choleriker? Der Ruf der Gastronomie ist desaströs – man schaue nur die aktuelle Staffel von »The Bear«. Ich bin im Restaurant zwischen dem Klappern und Klingeln aufgewachsen. Und mochte das. Von Hannes Finkbeiner",
      "url": "https://www.spiegel.de/stil/gastgewerbe-warum-hat-die-gastronomie-ein-so-schlechtes-image-a-18b07015-41c3-44d8-92c5-a9862fef0c77",
      "image_title": "Zu viele Köche verderben das Image - Wavebreak / plainpicture",
      "author": "Hannes Finkbeiner"
    },
    {
      "title": "Lissabon und der Fado Sie singen von Liebe und Schmerz und davon, wie man darüber hinauskommt",
      "teaser": "Eine Sängerin mit roten Lippen plaudert und flirtet, während sie im Fado versinkt. Chico spielt die portugiesische Gitarre. Seine Frau schreit, er soll dabei nicht nach den Mädchen schauen. Eine Nacht in Lissabon. Von Konstantin Arnold",
      "url": "https://www.spiegel.de/reise/lissabon-und-der-fado-sie-singen-von-liebe-und-schmerz-und-davon-wie-man-darueber-hinauskommt-a-cafab3f4-1afc-4d93-80ec-5284448991df",
      "image_title": "Sie singen von Liebe und Schmerz und davon, wie man darüber hinauskommt - Patricia de Melo Moreira / AFP",
      "author": "Konstantin Arnold"
    },
    {
      "title": "People Pleasing Wie wir ohne schlechtes Gewissen für uns einstehen",
      "teaser": "People Pleaser richten sich immer nach den anderen und vergessen dabei sich selbst. Psychologin Ulrike Bossmann sagt, wie wir lernen, Grenzen zu setzen und dabei empathisch zu bleiben. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/people-pleasing-wie-wir-ohne-schlechtes-gewissen-fuer-uns-einstehen-a-f90ce293-ab1e-4825-a80f-10e16ef78dbb",
      "image_title": "Wie wir ohne schlechtes Gewissen für uns einstehen - Design Pics / plainpicture"
    },
    {
      "title": "Achtsamkeit in der Familie Kinder, entspannt euch doch mal! Von Julia Stanek",
      "teaser": "Im hektischen Familienalltag bescheren Eltern ihren Kindern Stress, den sie später wieder abbauen wollen. Wie das funktionieren kann, verraten wir in diesem Newsletter.",
      "url": "https://www.spiegel.de/familie/familiennewsletter-zu-achtsamkeit-kinder-entspannt-euch-doch-mal-a-3d191f6b-d337-43e2-b9b9-3a95e271f901",
      "image_title": "Kinder, entspannt euch doch mal! - Mehmet Selim Aksan / iStockphoto / Getty Images"
    },
    {
      "title": "Sorglos reisen Für wen sich eine Auslandskrankenversicherung lohnt",
      "teaser": "Die deutsche Reiselust ist ungebrochen. Doch Urlaub will richtig vorbereitet sein: Brauchen Sie eine Auslandskrankenversicherung? Was sie abdecken sollte und was außerhalb der EU gilt, erfahren Sie hier. Von Bastian Midasch",
      "url": "https://www.spiegel.de/reise/auslandskrankenversicherung-warum-eine-arkv-sinnvoll-ist-a-265bc5dd-e260-414f-9618-d8455a84d037",
      "image_title": "Für wen sich eine Auslandskrankenversicherung lohnt - Klaus Vedfelt / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Tagebücher, Apps, Übungen So sinnvoll sind die Achtsamkeitshilfen für Kinder",
      "teaser": "Völlig versunken puzzeln, ein Eis essen, den Moment genießen: Für Kinder kein Problem, machen sie eh meist. Trotzdem boomt das Geschäft mit der Achtsamkeit für Jungen und Mädchen. Von Heike Le Ker und Julia Stanek",
      "url": "https://www.spiegel.de/psychologie/achtsamkeit-fuer-kinder-koennen-jungen-und-maedchen-mindfulness-lernen-a-df89a6e2-07e8-4c44-bd65-97ef92772ce4",
      "image_title": "So sinnvoll sind die Achtsamkeitshilfen für Kinder - Olena Smyrnova / Cavan Images / laif",
      "author": "Heike Le Ker und Julia Stanek"
    },
    {
      "title": "Coaching »Einsamkeit überwinden« So können alte Wunden heilen",
      "teaser": "Was wir in der Kindheit an Negativem erleben, wird in unserem Gehirn und im Körper gespeichert. Wenn wir es nicht verarbeiten, wirkt es unbewusst bis in die Gegenwart. Hier lernen Sie, mit Ihrem inneren Kind umzugehen. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/einsamkeit-ueberwinden-so-koennen-alte-wunden-heilen-a-52987171-4ce8-4685-baf4-609bd23f8308",
      "image_title": "So können alte Wunden heilen - Boris Jovanovic / Stocksy",
      "author": "Maren Keller"
    },
    {
      "title": "Oenologieprofessor über die »Digitale Nase« »Wein will von Menschen getrunken werden, nicht von der KI«",
      "teaser": "Eine »Digitale Nase« soll Weinexperten Konkurrenz machen. Hier spricht einer der Entwickler über verschnupfte Kellner, angebrochene Flaschen und Sommelier-Lyrik. Ein Interview von Gerald Franz",
      "url": "https://www.spiegel.de/stil/digitale-nase-wein-will-von-menschen-getrunken-werden-nicht-von-der-ki-a-0eb9f555-c3c6-4508-a910-f539a44f04dc",
      "image_title": "»Wein will von Menschen getrunken werden, nicht von der KI« - Kenan Olgun / iStockphoto / Getty Images"
    },
    {
      "title": "Elternkolumne Auf der Suche nach meinem Vätertyp Von Markus Deggerich",
      "teaser": "Urbaner Mitgestalter, überzeugter Rollenbewahrer oder doch zufriedener Pragmatiker? Nach Lektüre des amtlichen Väterreports weiß ich nicht mehr, wer ich bin. Oder wie viele.",
      "url": "https://www.spiegel.de/familie/elternkolumne-ueber-neuen-vaeterreport-der-bundesregierung-a-b2f9c919-6351-4898-ba37-4105689e1718",
      "image_title": "Auf der Suche nach meinem Vätertyp - Westend61 / Getty Images"
    },
    {
      "title": "Städtetipp Thessaloniki Eine ganz köstliche Geschichte",
      "teaser": "Thessaloniki war einst eine kosmopolitische Metropole, diese Vergangenheit sieht man der Stadt kaum noch an. In ihren Kochtöpfen aber ist die Geschichte lebendig. Die besten Tipps für Foodies. Von René Wildangel",
      "url": "https://www.spiegel.de/reise/europa/staedtetrip-nach-thessaloniki-die-besten-tipps-fuer-foodies-a-1998b3f1-c930-4c71-8354-113b336f9992",
      "image_title": "Eine ganz köstliche Geschichte - Lambros Kazan / iStockphoto / Getty Images",
      "author": "René Wildangel"
    },
    {
      "title": "Weltkulturerbetitel für Erfurt »Mit dieser Altstadt allein hätten wir keine Chance gehabt«",
      "teaser": "Die Unesco hat Erfurt für sein mittelalterlich-jüdisches Erbe ausgezeichnet – darunter ein altes Ritualbad. Die Entdeckerin, eine Archäologin, erklärt ihren Fund von damals und gibt Tipps für Thüringens Hauptstadt. Ein Interview von Julia Stanek",
      "url": "https://www.spiegel.de/reise/staedte/unesco-weltkulturerbe-titel-fuer-erfurt-mit-dieser-altstadt-allein-haette-man-keine-chance-gehabt-a-71fbea43-3f45-4154-9cb3-971119bba96f",
      "image_title": "»Mit dieser Altstadt allein hätten wir keine Chance gehabt« - Ulrich Kneise / Stadtverwaltung Erfurt"
    },
    {
      "title": "Wanderung auf dem Arctic Circle Trail In schmatzenden Stiefeln durch Grönland",
      "teaser": "Seit 4200 Jahren wandern Menschen auf dem Arctic Circle Trail vom Eisschild bis an Grönlands Küste. Wer die Route kennt, sagt, dass man sie nie vergisst. Zumindest an die nassen Füße werden wir uns lange erinnern. Von Jacqueline Goebel",
      "url": "https://www.spiegel.de/reise/fernweh/arctic-circle-trail-in-groenland-in-schmatzenden-stiefeln-vom-eisschild-an-die-kueste-a-659dacd3-dde6-4660-a37e-b4972b524392",
      "image_title": "In schmatzenden Stiefeln durch Grönland - Sebastian Steude / Getty Images",
      "author": "Jacqueline Goebel"
    },
    {
      "title": "Unterschätzte Gefahr Übergewicht steigert das Krebsrisiko deutlich",
      "teaser": "Jedes Jahr erkranken in Deutschland etwa 30.000 Menschen an Krebs, weil sie übergewichtig sind, sagt Michael Baumann vom Deutschen Krebsforschungszentrum. Fachleute fordern mehr Aufklärung, schon bei Kindern.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/uebergewicht-steigert-krebsrisiko-deutlich-30-000-erkrankungen-pro-jahr-sind-vermeidbar-a-770d6f99-d701-4b30-b02d-5d1287755913",
      "image_title": "Übergewicht steigert das Krebsrisiko deutlich - CREATIVA IMAGES / iStockphoto / Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es Erdäpfelkas",
      "teaser": "Auf dem Oktoberfest kostet eine Vorspeisenplatte 70 Euro. Dabei kann man die Leckereien ganz leicht selbst machen. Zum Beispiel diesen erdig-würzigen, süß-scharf-säuerlichen Brotaufstrich aus Kartoffeln. Herrlich! Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/oktoberfest-rezept-fuer-erdaepfelkas-a-dfc98238-d19c-4002-9b6a-de917f250cb6",
      "image_title": "Heute gibt es Erdäpfelkas - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Während und nach der Schwangerschaft »Es ist erstaunlich, wie gut man depressive Zustände verheimlichen kann«",
      "teaser": "Nach der Geburt ihres zweiten Kindes ließ sich Ulrike Schrimpf in die Psychiatrie einweisen. Hier spricht sie über eine Krankheit, die viele betrifft, die aber nur wenige verstehen. Und sie verrät, wie es ihr mit dem dritten Kind ging. Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/depressionen-in-und-nach-der-schwangerschaft-betroffene-spricht-ueber-ihre-krankheit-a-d4e805f6-9127-472f-ae60-3000c0df0a35",
      "image_title": "»Es ist erstaunlich, wie gut man depressive Zustände verheimlichen kann« - Felicia Simion"
    }
  ]
}