{
  "timestamp": "2023-04-26T22:11:01",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ff433912e9eb99c8596e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Flucht, Hoffnung und Zweifel der syrischen Familie Nazzal Und Mustafa dreht seine Pirouetten",
      "teaser": "Das Schicksal des kleinen Mustafa und seines kriegsversehrten Vaters hat Menschen weltweit bewegt. Sie wurden zur Behandlung nach Italien gebracht – finanziert durch Spenden. Doch die Familie flüchtete nach Bayern. Warum? Von Eva Lehnen 10 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/familie/fluechtlingsfamilie-al-nazzal-aus-syrien-mustafa-und-das-hoffen-auf-ein-wunder-a-25b9a613-d721-4571-ab9c-14187913edfc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/276a2d17-2416-4a85-9d7d-2ed980bec0b9_w948_r1.778_fpx40_fpy55.jpg",
      "image_title": "Und Mustafa dreht seine Pirouetten - Maria Irl / DER SPIEGEL"
    },
    {
      "title": "Wenn die Allergie kickt Mein Geheimtipp gegen Heuschnupfen Ein Zwischenruf von Nina Weber",
      "teaser": "Fast alle haben einen vermeintlich besonderen Ratschlag für von Heuschnupfen geplagte Menschen parat. Dabei ist der beste einer, der ganz unglamourös daherkommt.",
      "url": "https://www.spiegel.de/gesundheit/heuschnupfen-was-gegen-die-allergie-hilft-a-5adfaf3a-7bc9-4873-9952-60119a24bf25",
      "image_title": "Mein Geheimtipp gegen Heuschnupfen - Carol Yepes / Getty Images"
    },
    {
      "title": "»The Science of Well-Being« Wie ich in einem Onlinekurs lernte, glücklicher zu sein",
      "teaser": "Yale-Professorin Laurie Santos lehrt Millionen Menschen Zufriedenheit. Ihre Methoden: Dankbarkeitstagebuch, Meditation, Achtsamkeit. Kann das funktionieren? Ein Selbstversuch. Von Danina Esau",
      "url": "https://www.spiegel.de/psychologie/the-science-of-well-being-von-laurie-santos-wie-ich-in-einem-online-kurs-lernte-gluecklicher-zu-sein-a-741470f3-0bc2-4ce9-bfd2-1d275bbfbfd9",
      "image_title": "Wie ich in einem Onlinekurs lernte, glücklicher zu sein - We Are / Getty Images",
      "author": "Danina Esau"
    },
    {
      "title": "Lebensmittelchemiker über Fleischersatzprodukte Wie gesund sind Veggieschnitzel und Sojawurst?",
      "teaser": "Vegane Fleischalternativen werden immer beliebter und sind umstritten: Kritiker sagen, sie seien voller Zusatzstoffe und ungesund. Ein Lebensmittelchemiker erklärt, welcher Irrglaube dahintersteckt – und was wirklich krank macht. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/fleischersatzprodukte-wie-gesund-sind-veggieschnitzel-und-vegane-wurst-a-e592f0dd-e469-4363-9ba4-a92b7e603d89",
      "image_title": "Wie gesund sind Veggieschnitzel und Sojawurst? - Werner Dieterich / Westend61 / Getty Images"
    },
    {
      "title": "Frage für einen Freund Eignen sich Hühner als Haustiere in der Großstadt?",
      "teaser": "Die Deutschen sind auf Henne und Hahn gekommen. Es gackert in Wohngebieten, Kleingärten und sogar auf Balkonen. Eine Geflügelbäuerin und eine Tierschützerin sagen, was sie von dem Trend halten. Aufgezeichnet von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/psychologie/huehner-in-der-stadt-eignen-sich-hennen-als-haustiere-fuer-familien-a-5ecf78b5-372c-45ab-995f-0b39d7918dc8",
      "image_title": "Eignen sich Hühner als Haustiere in der Großstadt? - plainpicture"
    },
    {
      "title": "Fitnesstrainerin gibt Tipps für Übungen im Alltag »Was knirscht und knackt, ist zu wenig bewegt«",
      "teaser": "Die meisten Menschen wissen, dass sie sich mehr bewegen müssten. Und doch fällt es vielen schwer. Eine Personal Trainerin verrät, wie Sie Ihren inneren Schweinehund überlisten und welche Muskelgruppen am wichtigsten sind. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/fitnesstrainerin-gibt-tipps-fuer-uebungen-im-alltag-alles-was-knirscht-und-knackt-ist-zu-wenig-bewegt-a-2e427e11-4c29-4368-95d7-8a02d45295d9",
      "image_title": "»Was knirscht und knackt, ist zu wenig bewegt« - Radoslav Zilinsky / Getty Images"
    },
    {
      "title": "Männer und ihre Gesundheit Dick und Doof müssen früher sterben",
      "teaser": "Männer empfinden Krankheit als Schwäche, gehen nicht zum Arzt und hören nicht auf ihren Körper. Und erst recht nicht auf diejenigen, die sie dazu ermahnen – meist Frauen. Da hilft nur eins: austricksen. Ein Leidartikel von Markus Deggerich",
      "url": "https://www.spiegel.de/gesundheit/masse-und-macht-a-a024f2f6-5d26-4ca1-b5d2-ec0a7d357de5",
      "image_title": "Dick und Doof müssen früher sterben - Tim Macpherson / Getty Images"
    },
    {
      "title": "Kinder und ihre narzisstischen Eltern Wenn Papa nicht lieben kann",
      "teaser": "Die Rolle des Vaters für die Entwicklung von Kindern wird oft unterschätzt. Was bedeutet es für Söhne und Töchter, wenn sie von ihm seelische Gewalt erfahren? Eine Verhaltenstherapeutin berichtet aus ihrer Praxis. Von Ulla Coulin-Riegger 14 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/narzisstische-eltern-wenn-papa-nicht-lieben-kann-a-1e382ec4-4b16-4374-9079-1f0ce9d057e4",
      "image_title": "Wenn Papa nicht lieben kann - Marat Mirzoyan / EyeEm / Getty Images"
    },
    {
      "title": "Suchtbericht So viele Deutsche trinken, rauchen und zocken",
      "teaser": "Bier und Wein gelten in Deutschland als Kulturgut. Fast acht Millionen Menschen konsumieren Alkohol in riskanten Mengen. Auch die Entwicklung im Glücksspielmarkt sehen die Autoren des »Jahrbuch Sucht 2023« kritisch.",
      "url": "https://www.spiegel.de/gesundheit/alkohol-zigaretten-gluecksspiel-so-viele-deutsche-trinken-rauchen-und-zocken-a-f025c31e-4af4-41ac-ac11-1359147afc0c",
      "image_title": "So viele Deutsche trinken, rauchen und zocken - Jacob Lund / iStockphoto / Getty Images"
    },
    {
      "title": "Pädagogin über frühkindliche sexuelle Entwicklung »Sie wollen wissen, was in all den Löchern steckt«",
      "teaser": "Wenn kleine Kinder ihren Körper entdecken, haben Eltern viele Fragen: Sind Doktorspiele okay? Darf mein Kind vor anderen masturbieren? Die Pädagogin Sylvia Kägi über offene Gespräche und überraschende Lösungen. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/gesundheit/fruehkindliche-sexuelle-entwicklung-sie-wollen-wissen-was-in-all-den-loechern-steckt-a-45f1b1d1-fa95-4336-add6-9423baaf7969",
      "image_title": "»Sie wollen wissen, was in all den Löchern steckt« - Elizabeth Sallee Bauer / RooM RF / Getty Images"
    },
    {
      "title": "Unterwegs mit Nomadenvölkern Ihr Hausrat ist auf dem Rücken der Kamele verschnürt",
      "teaser": "Sie sind mit ihren Kamelen, Schafen und Rindern unter der Wüstensonne unterwegs, in extremer Kälte oder in einsamen Höhen. Ein Schweizer Paar begleitet seit Jahrzehnten jene, die nicht sesshaft sind. Das sind ihre besten Bilder. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/fernweh/nomaden-weltweit-die-besten-fotos-von-sylvia-furrer-und-holger-hoffmann-a-71209a63-4a71-4f29-86ed-00f467d2f381",
      "image_title": "Ihr Hausrat ist auf dem Rücken der Kamele verschnürt - chaostours.ch",
      "author": "Eva Lehnen"
    },
    {
      "title": "Comeback des Kaviars Eis am Stiel für 40 Euro",
      "teaser": "Die Fischeier sind zurück auf den Speisekarten. Von gnadenloser Überfischung soll keine Rede mehr sein – Gastronomen erfinden Kaviarkreationen, auf TikTok gibt es Kaviar-Influencer. Über einen alten Luxus in neuem Gewand. Von Wolfgang Faßbender",
      "url": "https://www.spiegel.de/stil/kaviar-warum-die-leute-wieder-fischeier-essen-wollen-a-e5e43342-3c73-4058-a036-c7389e27572a",
      "image_title": "Eis am Stiel für 40 Euro - Claudia Goedke",
      "author": "Wolfgang Faßbender"
    },
    {
      "title": "Preisgekrönte Idee aus der Eifel Wie die Mitfahrerbank zum Exportschlager wurde",
      "teaser": "In der Eifel fing es an. Mittlerweile stehen Mitfahrerbänke an Straßen in ganz Deutschland. Vor zehn Jahren gewann diese Idee den Social Design Award des SPIEGEL. Jetzt startet der Wettbewerb erneut. Von David Holzapfel",
      "url": "https://www.spiegel.de/auto/wie-die-mitfahrerbank-zum-exportschlager-der-eifel-wurde-a-9a61f287-2dd6-4925-b2fb-a5dc8bcc7999",
      "image_title": "Wie die Mitfahrerbank zum Exportschlager wurde - Roman Hövel / Naturpark Nordeifel",
      "author": "David Holzapfel"
    },
    {
      "title": "Nervennahrung Heute gibt es Bärlauch-Baguette",
      "teaser": "Viele Menschen fürchten sich vor Hefeteig, dem flackernde Diva-Eigenschaften nachgesagt werden. Mir ging es auch so. Hier kommt ein Express-Rezept mit Geling-Garantie. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-baerlauch-baguette-a-e6249cbd-1d7a-497d-9e09-0e944a12a18a",
      "image_title": "Heute gibt es Bärlauch-Baguette - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "»Aura-Fotos«, Handauflegen, Botschaften aus dem Jenseits Was Menschen zur Spiritualität treibt – und wann das gefährlich wird",
      "teaser": "Die Welt der esoterischen Gruppen ist groß und unübersichtlich. Auch Demokratiefeinde und Verschwörungstheoretiker mischen mit. Woher kommt die Faszination am Übersinnlichen – und wie wird sie ausgenutzt? Von Julian Aé und Heike Klovert",
      "url": "https://www.spiegel.de/psychologie/esoterik-was-menschen-zur-spiritualitaet-treibt-und-wann-das-gefaehrlich-wird-a-907e42c4-e72d-46dc-ae2b-d4aeb9b7db24",
      "image_title": "Was Menschen zur Spiritualität treibt – und wann das gefährlich wird - Aleksej Platonov / iStockphoto / Getty Images",
      "author": "Julian Aé und Heike Klovert"
    },
    {
      "title": "Selbstversuch auf einer Sober Party Kann ich auch ohne Alkohol Spaß haben?",
      "teaser": "Ich trinke oft zu viel. Das ist ungesund und manchmal sogar peinlich. »Nur eine Freitagnacht ohne saufen« nehme ich mir vor. Ausgerechnet in Berlin-Kreuzberg. Von Leon Berent",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/sober-party-in-berlin-kreuzberg-kann-ich-auch-ohne-alkohol-spass-haben-a-465f54d0-d311-4868-a36b-b5c98d571d69",
      "image_title": "Kann ich auch ohne Alkohol Spaß haben? - Ronny Barthel / Der Social Media Fotograf",
      "author": "Leon Berent"
    },
    {
      "title": "Selbstbewusstsein Wie wir aufhören, uns ständig zu vergleichen",
      "teaser": "Es kann anspornen, sich mit anderen zu messen. Aber viel zu oft beeinflussen uns Vergleiche eher negativ, als dass sie uns voranbringen. Was hilft, erklärt Ratgeberautorin Maja Günther. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/selbstbewusstsein-wie-wir-aufhoeren-uns-staendig-zu-vergleichen-podcast-mit-maja-guenther-a-2da2b8f7-b08d-4f77-b909-586f01766c93",
      "image_title": "Wie wir aufhören, uns ständig zu vergleichen - Kelvin Murray / Getty Images"
    },
    {
      "title": "Familiennewsletter Wer überfordert hier eigentlich wen? Von Malte Müller-Michaelis",
      "teaser": "Manchmal frage ich mich, ob wir zu viel von unserem Sohn erwarten. Dann erklärt er mir, was er sich alles zum Geburtstag wünscht.",
      "url": "https://www.spiegel.de/familie/wenn-sich-eltern-und-kinder-gegenseitig-ueberfordern-newsletter-a-b89a374a-3284-448d-b9fa-32ddb90daeac",
      "image_title": "Wer überfordert hier eigentlich wen? - Stephen Simpson / Getty Images"
    },
    {
      "title": "Profitipps für ein gutes Körpergefühl Wie Mütter nach der Geburt wieder Lust auf Sex bekommen können Von Heike Kleen",
      "teaser": "Der Körper verändert, der Schlaf fehlt - und zwischen Stilleinlagen und Windeleimer geht Frauen nach einer Geburt ihre Libido verloren. Wo ist sie bloß hin, und wie findet man sie wieder?",
      "url": "https://www.spiegel.de/psychologie/libido-wie-muetter-nach-der-geburt-wieder-lust-auf-sex-bekommen-koennen-a-b079b61a-52f1-404a-8bf1-cd6dbe467781",
      "image_title": "Wie Mütter nach der Geburt wieder Lust auf Sex bekommen können - [M] DER SPIEGEL; Sonja Lekovic / Stocksy"
    },
    {
      "title": "Frage für einen Freund Bin ich egoistisch, wenn ich für den Urlaub ein Airbnb buche?",
      "teaser": "Ferienapartments sind Gift für den engen Wohnungsmarkt. Also sollte ich mir beim nächsten Städtetrip die Airbnb-Wohnung verkneifen und ins Hotel gehen. Oder? Aufgezeichnet von Julia Stanek",
      "url": "https://www.spiegel.de/reise/staedte/airbnb-vorteile-nachteile-und-tipps-fuer-verantwortungsbewusstes-reisen-a-f4785e71-b2af-404f-8702-97f979a1f57a",
      "image_title": "Bin ich egoistisch, wenn ich für den Urlaub ein Airbnb buche? - ExperienceInteriors / Getty Images"
    },
    {
      "title": "Kritik an Frauen in kurzen Tops Was habt ihr gegen Bauchnabel? Ein Zwischenruf von Katharina Pfannkuch",
      "teaser": "Oberteile werden wieder kürzer, Hosen sitzen wieder tiefer. Doch manche Bauchfrei-Trägerinnen müssen sich anhören, respektlos zu sein. Warum gibt es immer noch Leute, die anderen Kleidervorschriften machen wollen?",
      "url": "https://www.spiegel.de/stil/bauchfreie-oberteile-warum-mehr-frauen-ihren-nabel-zeigen-sollten-kommentar-a-2bd53f46-8eec-496c-8fa6-ee660ae12a16",
      "image_title": "Was habt ihr gegen Bauchnabel?"
    },
    {
      "title": "Selbstversuch eines Möchtegern-Skirennfahrers Mit blauen Oberschenkeln donnern wir völlig plemplem die Piste hinunter",
      "teaser": "Es ist eins der härtesten Jedermann-Skirennen der Welt. 550 Profis und Pistenschrecks preschen beim »Weißen Rausch« in St. Anton über Sulz, Buckel und Matsch ins Tal. Unser Autor ist mitgefahren. Von Andreas Haslauer",
      "url": "https://www.spiegel.de/reise/st-anton-so-erlebte-ich-den-weissen-rausch-a-e0b0dbae-35cf-4327-8f7d-b051a5a23ea7",
      "image_title": "Mit blauen Oberschenkeln donnern wir völlig plemplem die Piste hinunter - Patrick Säly / DER SPIEGEL",
      "author": "Andreas Haslauer"
    },
    {
      "title": "Warnstreiks bei der Bahn, an Flughäfen Was Reisende heute wissen müssen",
      "teaser": "Der Zugverkehr in Deutschland steht weitgehend still, auf einigen Flughäfen geht fast nichts mehr: Die Warnstreiks dauern zum Teil noch bis in die Nacht. Welche Rechte und Möglichkeiten haben Reisende? Eine Übersicht.",
      "url": "https://www.spiegel.de/reise/deutschland/warnstreiks-bei-bahn-an-flughaefen-was-reisende-am-freitag-wissen-muessen-a-1e1799d8-68c5-443b-9a95-3ee974b786e9",
      "image_title": "Was Reisende heute wissen müssen - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Elterlicher Ehrgeiz trifft kindliche Kreativität Was soll aus dem Kind bloß werden? Na, nichts! Von Markus Deggerich",
      "teaser": "Die Bildungshuberei besorgter Eltern beginnt immer früher. Die Einzigen, die meiner Karriereplanung für den Nachwuchs im Weg stehen, sind die Kinder selbst. Zum Glück.",
      "url": "https://www.spiegel.de/familie/familienkolumne-ueber-den-elternehrgeiz-in-der-bildung-was-soll-aus-dem-kind-bloss-werden-na-nichts-a-0dfaa2bb-a6d8-4842-93bc-1cc56567c8ea",
      "image_title": "Was soll aus dem Kind bloß werden? Na, nichts! - Tim Booth / Stocksy"
    },
    {
      "title": "Warnstreiks bei der Bahn und an Flughäfen Was Reisende jetzt wissen müssen",
      "teaser": "Ab Mittwochabend legen Beschäftigte an Flughäfen und von Donnerstag an Bahnmitarbeiter die Arbeit nieder. Wer Tickets für die kommenden Tage gebucht hat, muss umplanen. Die Übersicht.",
      "url": "https://www.spiegel.de/reise/deutschland/warnstreiks-bei-der-bahn-und-an-flughaefen-was-reisende-jetzt-wissen-muessen-a-84e85167-cebb-42dd-83de-57e7afb627dd",
      "image_title": "Was Reisende jetzt wissen müssen - Jonas Walzberg / dpa"
    },
    {
      "title": "Kliniken am Limit »Es liegt nicht an den Patienten, dass die Notaufnahmen überfüllt sind«",
      "teaser": "Notaufnahmen sind häufig überlastet. Angeblich auch, weil viele Menschen mit Lappalien ins Krankenhaus gehen. Wie sieht es dort tatsächlich aus? Ein Arzt, eine Ärztin und ein Notfallsanitäter berichten. Aufgezeichnet von Marthe Ruddat und Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/gebuehr-im-krankenhaus-es-liegt-nicht-an-den-patienten-dass-die-notaufnahmen-ueberfuellt-sind-a-dfe1bb8c-2739-47ce-93ee-5a8c08486f75",
      "image_title": "»Es liegt nicht an den Patienten, dass die Notaufnahmen überfüllt sind« - upixa / Getty Images / iStockphoto"
    },
    {
      "title": "Das Monster und ich Mein innerer Walter oder die Verwandlung von der Beifahrerin zur Fahrerin",
      "teaser": "Die neue Campingsaison ist eröffnet, und zwar mit einem Knaller: Ich fahre. Erst übers Trainingsgelände, dann durch Tunnel und Täler. Vollbremsung kann ich schon. Von Sandra Schulz",
      "url": "https://www.spiegel.de/reise/fahrtraining-mit-dem-wohnmobil-mein-innerer-walter-oder-die-verwandlung-von-der-beifahrerin-zur-fahrerin-a-5b2800b2-093c-4f89-a0f6-bb3f9d320f37",
      "image_title": "Mein innerer Walter oder die Verwandlung von der Beifahrerin zur Fahrerin - Privat",
      "author": "Sandra Schulz"
    },
    {
      "title": "Zwei Frauen, zwei unterschiedliche Wege Plötzlich schwanger, ungeplant – und jetzt? Von Cleo Libro",
      "teaser": "Ria erzieht ihren Vierjährigen ohne Vater. Julia hat zweimal abgetrieben. Zwei Frauen erzählen von ihrem positiven Test, von Bewertungen von außen – und wie sich ihre Entscheidungen von damals heute anfühlen.",
      "url": "https://www.spiegel.de/familie/ungeplante-schwangerschaft-zwei-frauen-ueber-ihre-entscheidung-k-ein-kind-zu-bekommen-a-53877034-575d-430e-aa53-13a7fd29f4bc",
      "image_title": "Plötzlich schwanger, ungeplant – und jetzt? - Anastasia Mihaylova (Shpara) / Stocksy"
    }
  ]
}