{
  "timestamp": "2023-08-01T21:10:29",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Familienforscher über Fehler in der Erziehung »Kinder sind viel robuster und kompetenter, als wir sie heute sein lassen«",
      "teaser": "Moderne Eltern übertreiben es mit der Fürsorge, sagt der Soziologe Norbert Schneider. Hier erklärt er, warum es problematisch ist, wenn sich Kinder zu sicher fühlen, und was nötig wäre, um Familien zu unterstützen. Ein Interview von Lesley Sevriens 8 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/familie/fehler-in-der-erziehung-kinder-sind-viel-robuster-und-kompetenter-als-wir-sie-heute-sein-lassen-a-f35fd3d8-3778-4320-90a2-7da3975ca504",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d1d65041-0865-4714-a26e-82da1a006548_w948_r1.778_fpx30_fpy46.99.jpg",
      "image_title": "»Kinder sind viel robuster und kompetenter, als wir sie heute sein lassen« - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Neue Erkenntnisse aus der Physiotherapie »Rückenschmerzen sind wie Schnupfen«",
      "teaser": "Schmerzen im Kreuz werden oft falsch behandelt, sagt Physiotherapie-Professor Hannu Luomajoki. Was schadet, was hilft – und was andere Länder besser machen. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/rueckenschmerzen-was-schmerzmittel-und-mrt-bilder-bringen-und-was-hilft-a-04d61d7a-3c79-4b72-ba88-b21c06224879",
      "image_title": "»Rückenschmerzen sind wie Schnupfen« - Ulas&Merve / Stocksy"
    },
    {
      "title": "Soziologe über Rollenbilder Wie ticken Männer wirklich?",
      "teaser": "Zuverlässiger Ernährer, fürsorglicher Papa, fitter Freund: Die Anforderungen an Männer steigen. Gleichzeitig nimmt die Zahl der Gewalttaten gegen Frauen zu. Der Soziologe Michael Meuser darüber, was Männlichkeit heute bedeutet. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/rollenbilder-wie-ticken-maenner-wirklich-herr-meuser-a-660d32db-21e4-47bc-8ea6-50b4e8c2d2fd",
      "image_title": "Wie ticken Männer wirklich? - Westend61 / Getty Images"
    },
    {
      "title": "Körperdysmorphe Störung bei Robbie Williams »Betroffene beschäftigen sich fünf bis sechs Stunden pro Tag damit«",
      "teaser": "In einem Instagram-Post berichtet der Sänger von »purem Selbsthass«. Was verbirgt sich hinter der Erkrankung? Und wie kann man Betroffenen helfen? Die Leiterin einer Spezialambulanz gibt Antworten. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/koerperdysmorphe-stoerung-bei-robbie-williams-was-steckt-hinter-der-erkrankung-a-b1e11d2c-d46f-4053-993a-e79f61da512f",
      "image_title": "»Betroffene beschäftigen sich fünf bis sechs Stunden pro Tag damit« - Mark A Paulda / Getty Images"
    },
    {
      "title": "Verlust des Vaters Mädchen trauern anders als Jungen",
      "teaser": "Als mein Mann starb, verbarrikadierte sich mein einer Sohn in seinem Zimmer, der andere weinte leise. Meine Tochter hielt die Stellung, kümmerte sich um trauernde Gäste und um mich. Sie war acht Jahre alt. Von Katrin Seyfert",
      "url": "https://www.spiegel.de/psychologie/tod-des-vaters-maedchen-trauern-anders-als-jungs-a-941f10db-bf6a-40e9-bcc3-7bbf50624d90",
      "image_title": "Mädchen trauern anders als Jungen - Marianne Moosherr / DER SPIEGEL",
      "author": "Katrin Seyfert"
    },
    {
      "title": "TikTok-Trend »Girl Dinner« We call it Abendbrot",
      "teaser": "Haben Sie schon vom neuen großen Ding aus den USA gehört? Man kann abends Brote essen, die zum Beispiel mit Käse belegt sind. Das »Girl Dinner« bewegt junge Menschen in den sozialen Medien. Uns erinnert es an etwas. 9 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/stil/tiktok-trend-girl-dinner-wir-nennen-es-abendbrot-a-a0ab9765-4143-4627-a104-51de76ee4d40",
      "image_title": "We call it Abendbrot - Sveta Zarzamora / iStockphoto / Getty Images"
    },
    {
      "title": "Neuer Bildband »I see Vulvas everywhere« Warum entdecken Sie überall weibliche Geschlechtsteile, Frau Frischemeier?",
      "teaser": "Felsige Schluchten, aufgeplatzte Früchte, französisches Gebäck: Egal, wo Lisa Frischemeier hinschaut, sieht sie Vulven. Wie ihr Bildband zur Gleichberechtigung beitragen soll – und wie Männer reagieren. Ein Interview von Helke Rüder",
      "url": "https://www.spiegel.de/stil/vulva-lisa-frischemeier-und-ihr-buch-i-see-vulvas-everywhere-warum-sehen-sie-ueberall-weibliche-geschlechtsteile-a-fbbd2379-0ac5-4e06-8bda-fa51b5370ead",
      "image_title": "Warum entdecken Sie überall weibliche Geschlechtsteile, Frau Frischemeier? - Lisa Frischemeier / DUMONT"
    },
    {
      "title": "Schweiß lass nach Wie wir weniger schwitzen und besser riechen",
      "teaser": "Feuchte Hände, nasse Stirn, dunkle Flecken unter den Armen: Schweiß fühlt sich nicht nur unangenehm an, sondern kann auch stinken. Woher das kommt und was wir dagegen tun können, erklärt Christoph Schick. Ein Podcast von Ronja Bachofer",
      "url": "https://www.spiegel.de/gesundheit/schwitzen-wie-wir-schweiss-reduzieren-podcast-mit-christoph-schick-a-ba4a3e92-3d6a-49ad-8f7e-b92826cf0a30",
      "image_title": "Wie wir weniger schwitzen und besser riechen - Bambu Productions / Getty Images"
    },
    {
      "title": "Bahnblogger über Freud und Leid unterwegs »Wenn es keine neuen Wagen gibt, ist das Comeback der Nachtzüge bald vorbei«",
      "teaser": "Mangelhafter Service, fehlende Wagen, schlechte Verbindungen: Der begeisterte Nachtzugfahrer Lennart Fahnenmüller sagt, was ihn nervt, welche Strecken echte Highlights sind und was er Reisenden rät. Ein Interview von Eva Lehnen 6 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/europa/lennart-fahnenmueller-ueber-nachtzuege-in-europa-ich-rate-zum-blick-nach-italien-a-262c3f5f-ea36-4d7b-8788-1666690fdbe3",
      "image_title": "»Wenn es keine neuen Wagen gibt, ist das Comeback der Nachtzüge bald vorbei« - Volker Preußer / IMAGO"
    },
    {
      "title": "Aufklärung und Schutz Wie spreche ich mit Kindern über sexuelle Gewalt?",
      "teaser": "Allein der Gedanke an sexuellen Missbrauch ist für die meisten Eltern schwer erträglich – aber sie müssen ihn zulassen, um ihre Kinder zu schützen. Sozialpädagogin Yvonne Oeffling erklärt, was es zu beachten gilt. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/familie/schutz-vor-missbrauch-wie-spreche-ich-mit-kindern-ueber-sexuelle-gewalt-a-024bcf1a-dd2c-4379-b0dd-e3b297cbb081",
      "image_title": "Wie spreche ich mit Kindern über sexuelle Gewalt? - Lauren Lee / Stocksy"
    },
    {
      "title": "Neue Gesundheitsstudie Diese Übungen senken den Blutdruck am effektivsten",
      "teaser": "Regelmäßiger Sport kann vor schweren Erkrankungen schützen. Das ist bekannt. Bei der Frage, welche Art des Trainings besonders geeignet ist, den Blutdruck zu senken, erlebten Forscher nun aber eine Überraschung. Von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/blutdruck-diese-uebungen-senken-ihn-am-effektivsten-a-867aa01c-3285-4fbf-aa7c-14367c2bdcc2",
      "image_title": "Diese Übungen senken den Blutdruck am effektivsten - FatCamera / Getty Images",
      "author": "Julian Aé"
    },
    {
      "title": "Sozialpsychologin über Beziehungen und Onlinedating »Tinder ist die Antwort auf eines unserer größten Probleme«",
      "teaser": "Ein sehr großer Teil der deutschen Paare hat sich über Dating-Apps kennengelernt. Forscherin Johanna Degen beschreibt, welche Folgen das für Beziehungen hat und warum Flirten im echten Leben so schwierig geworden ist. Von Ina Brzoska, Maren Keller und Curtis Hughes (Fotos)",
      "url": "https://www.spiegel.de/partnerschaft/johanna-degen-ueber-onlinedating-tinder-ist-die-antwort-auf-eines-unserer-groessten-probleme-a-363fa801-5dee-4669-b4b8-00bea52a4abb",
      "image_title": "»Tinder ist die Antwort auf eines unserer größten Probleme« - Curtis Hughes",
      "author": "Ina Brzoska, Maren Keller und Curtis Hughes (Fotos)"
    },
    {
      "title": "Weltkulturerbestätte Unesco will Venedig als gefährdet einstufen – mal wieder",
      "teaser": "Venedig bröckelt weiterhin. Erneut haben Experten der Unesco empfohlen, die Stadt und ihre Lagune in die Liste des gefährdeten Welterbes aufzunehmen. Italien tue zu wenig zu ihrem Schutz.",
      "url": "https://www.spiegel.de/reise/staedte/unesco-weltkulturerbe-venedig-soll-als-gefaehrdet-eingestuft-werden-mal-wieder-a-db7bef59-ff0f-46bb-a56c-680a53dbf47c",
      "image_title": "Unesco will Venedig als gefährdet einstufen – mal wieder - Ratnakorn Piyasirisorost / Getty Images"
    },
    {
      "title": "Mit dem Rennrad von Weingut zu Weingut Ein Leben auf der Aperolspur",
      "teaser": "Bei der mehrtägigen Radtour »CinCinCycling« geht es nicht um Wattwerte, sondern um Genuss, Spaß und vor allem um guten Wein. Erfahrungsbericht eines Aktivurlaubs in einer der schönsten Regionen Deutschlands. Von Andreas Haslauer",
      "url": "https://www.spiegel.de/reise/deutschland/rennrad-touren-durch-weinregionen-ein-leben-auf-der-aperolspur-a-7acfc4fb-32e8-4149-b4d0-645fa8b4621f",
      "image_title": "Ein Leben auf der Aperolspur - Lina Jakobi",
      "author": "Andreas Haslauer"
    },
    {
      "title": "Urlaub nach der Pandemie Die Tourismusbranche setzt mehr Geld um – mit weniger Menschen",
      "teaser": "Reisen ist teuer geworden. Viele können sich Urlaub nicht mehr leisten. Doch in den Luxussegmenten steigt die Nachfrage.",
      "url": "https://www.spiegel.de/reise/urlaub-die-tourismusbranche-setzt-mehr-geld-um-mit-weniger-menschen-a-41069286-527f-49d8-b6bb-80e18041bfa4",
      "image_title": "Die Tourismusbranche setzt mehr Geld um – mit weniger Menschen - Oleg Breslavtsev / Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es Tortilla española",
      "teaser": "An der richtigen Zubereitung des traditionellen Kartoffelomeletts scheiden sich die spanischen Geister. Gehören Zwiebeln rein oder nicht? Muss die Tortilla saftig sein oder fest? Hauptsache, es schmeckt! Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-tortilla-espanola-a-0a9e832e-26ea-47dd-8142-ebaf0b69a47e",
      "image_title": "Heute gibt es Tortilla española - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Adria-Tipps von Istrien bis Dubrovnik Das sind Kroatiens schönste Campingplätze",
      "teaser": "Buchten in Aquamarin, Bullistellplätze mit »Ahhh!«-Faktor. Unser Autor bereiste Kroatien viele Male. Hier verrät er die perfekten Orte zum Campen. Mit dabei: Sandstrände und Tipps fürs Hinterland. Von Mirko Kaupat",
      "url": "https://www.spiegel.de/reise/europa/kroatien-istrien-krk-hvar-losinj-das-sind-die-schoensten-campingplaetze-a-6f02593f-bfe8-414d-886b-3313ed9c6af2",
      "image_title": "Das sind Kroatiens schönste Campingplätze - Mirko Kaupat",
      "author": "Mirko Kaupat"
    },
    {
      "title": "Eine rätselhafte Patientin Wenn der Schutz vor Krankheiten krank macht",
      "teaser": "Eine australische Krankenpflegerin leidet nach einem Einsatz während der Coronapandemie unter Schwellungen, Hautausschlag und Atemnot. Was ist der Auslöser für die Probleme? Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/ffp2-maske-loest-allergie-aus-wenn-der-schutz-vor-krankheiten-krank-macht-a-a6007afd-2aad-4511-b532-97b77e99e120",
      "image_title": "Wenn der Schutz vor Krankheiten krank macht - franckreporter / Getty Images",
      "author": "Nina Weber"
    },
    {
      "title": "Deutschland, deine Bademeister Könige ohne Thron",
      "teaser": "Früher waren sie die Herrscher der Freibäder, heute müssen sie die Show anderen überlassen. Wie zwei Recklinghäuser Bademeister mit dem Verlust ihres Heldenlebens ringen. Von Marc Hujer und Hannes Jung (Fotos)",
      "url": "https://www.spiegel.de/panorama/bademeister-in-recklinghausen-koenige-ohne-thron-a-af80bb44-07aa-46e9-9f83-18ce7bf69255",
      "image_title": "Könige ohne Thron - Hannes Jung / DER SPIEGEL",
      "author": "Marc Hujer und Hannes Jung (Fotos)"
    },
    {
      "title": "Eine Lehrerin erzählt Diese vier Yoga-Tipps helfen Ihrem Rücken",
      "teaser": "Falsch ausgeführt, kann Yoga den Rücken ruinieren. Doch wenn Sie achtsam üben und Ihre Grenzen achten, kommen Sie dem wahren Kern der Übungen viel näher. Worauf Sie achten müssen. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/yoga-mit-diesen-vier-tipps-koennen-sie-auch-bei-ruecken-yoga-machen-a-d9d15ce4-f597-487d-87f6-895bdddc48fb",
      "image_title": "Diese vier Yoga-Tipps helfen Ihrem Rücken - Jannis Große / DER SPIEGEL",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Familiennewsletter Ein Leben ohne Muttermilch ist möglich Der Elternabend mit Malte Müller-Michaelis",
      "teaser": "Stillen ist gesund und gut für Kinder und Mütter. Das verstehe ich. Aber was ist mit Frauen, die es nicht können oder wollen? Ich bin glücklicher Vater eines gesunden Flaschenkindes.",
      "url": "https://www.spiegel.de/familie/stillen-oder-nicht-stillen-ein-leben-ohne-muttermilch-ist-moeglich-familiennewsletter-a-bd11cc8c-2a43-48d7-b5c7-3b28fb5dd9ce",
      "image_title": "Ein Leben ohne Muttermilch ist möglich - Maria Korneeva / Getty Images"
    },
    {
      "title": "Frage für einen Freund Kann ich guten Gewissens in den Urlaub fliegen?",
      "teaser": "Endlich Ferien! Doch bei der Urlaubsplanung findet man sich immer häufiger im Dilemma zwischen Flugscham und Fernweh. Klimaforscher Hans Joachim Schellnhuber sagt, wie er damit umgeht. Aufgezeichnet von Helke Rüder",
      "url": "https://www.spiegel.de/psychologie/klimakrise-und-flugscham-kann-ich-guten-gewissens-in-den-urlaub-fliegen-a-ee95670c-4719-479f-9a6f-30d176a30250",
      "image_title": "Kann ich guten Gewissens in den Urlaub fliegen? - Thomas Barwick / Getty Images"
    },
    {
      "title": "Lieblingsorte der SPIEGEL-Redaktion Hier lässt sich der Sommer in Hamburg genießen",
      "teaser": "Wer Hamburg sagt, meint Elbe, Alster oder Hafen. Und ja, am Wasser liegen viele Lieblingsplätze der SPIEGEL-Redaktion. Wir haben aber noch mehr Ideen für Sommerausflüge in der Stadt.",
      "url": "https://www.spiegel.de/reise/staedte/hamburg-hier-ist-die-hansestadt-im-sommer-besonders-schoen-a-64cbfef0-648a-4b7f-95d4-4fa25d1032b9",
      "image_title": "Hier lässt sich der Sommer in Hamburg genießen - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Finanzexpertin über Gleichstellung, Rentenpunkte und ETFs So gelingt finanzielle Vorsorge für Frauen",
      "teaser": "Mütter übernehmen noch immer einen Großteil der unbezahlten Care-Arbeit. Trotzdem müssen sie jederzeit wirtschaftlich abgesichert sein, fordert Finanzexpertin Birgit Happel. Hier erklärt sie, was dazu notwendig ist. Ein Interview von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/gleichstellung-rentenpunkte-und-etfs-so-kann-finanzielle-vorsorge-fuer-muetter-gelingen-a-5e7de695-c700-4b5e-8251-87a56a5a15d8",
      "image_title": "So gelingt finanzielle Vorsorge für Frauen - fcscafeine / iStockphoto / Getty Images"
    },
    {
      "title": "Neue Forschung zu Wortschatz und kognitiven Funktionen Was der Mittagsschlaf über die Gehirnentwicklung eines Kindes sagt",
      "teaser": "Ihr Kind schläft häufig tagsüber? Vielleicht braucht es mehr Zeit, Eindrücke zu verarbeiten, als Gleichaltrige. Forschende haben herausgefunden, wie Schlafverhalten und kognitive Entwicklung zusammenhängen. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/familie/babyschlaf-was-die-schlafenszeiten-ueber-die-gehirnentwicklung-ihres-kindes-aussagen-a-a741311f-7b6f-4fa9-84f6-b4698d0dbb29",
      "image_title": "Was der Mittagsschlaf über die Gehirnentwicklung eines Kindes sagt - Kevin Liu / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Coaching »Lebensträume verwirklichen« Wie Sie innere Bremsen lösen",
      "teaser": "Manchmal stehen wir uns selbst im Weg. Das kann mit Dingen zusammenhängen, die uns in jungen Jahren geprägt haben. Hier erfahren Sie, wie Sie hemmende Glaubenssätze identifizieren und umformulieren können. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/coaching-lebenstraeume-verwirklichen-schritt-drei-innere-bremsen-loesen-a-5b6f4b1c-da3d-4bb8-a908-0c74583e3da7",
      "image_title": "Wie Sie innere Bremsen lösen - Victor Torres / Stocksy",
      "author": "Maren Keller"
    },
    {
      "title": "Hilfe bei Insekten in der Küche Wie werde ich Fruchtfliegen wieder los?",
      "teaser": "Mit den Temperaturen steigt auch das Aggressionslevel in deutschen Küchen. Denn es ist Fruchtfliegensaison. Woher die Plagegeister kommen, ob sie die Gesundheit gefährden und was man gegen den Befall tun kann. Von Veronika Silberg",
      "url": "https://www.spiegel.de/gesundheit/fruchtfliegen-in-der-kueche-wie-werden-ich-die-unliebsamen-insekten-wieder-los-a-9b7b335a-376a-437d-a636-acb10885ca5e",
      "image_title": "Wie werde ich Fruchtfliegen wieder los? - vasekk / iStockphoto / Getty Images",
      "author": "Veronika Silberg"
    },
    {
      "title": "Mineralwasser im Check »Bei den acht Testsiegern ist alles dabei, von günstig bis teuer«",
      "teaser": "Lohnt es sich, Sprudelkisten zu schleppen? Die Stiftung Warentest hat 29 Mineralwässer getestet. Eine Prüferin verrät, worauf es beim Kauf ankommt und wie die Einweg-»Kreislaufflasche« von Günther Jauch abgeschnitten hat. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/gesundheit/mineralwasser-im-test-bei-den-acht-testsiegern-ist-alles-dabei-von-guenstig-bis-teuer-a-8161e07f-ae4e-4f5b-811e-15997a348130",
      "image_title": "»Bei den acht Testsiegern ist alles dabei, von günstig bis teuer« - iStockphoto / Getty Images"
    },
    {
      "title": "Influencerin Louisa Dellert meldet sich krank »Willkommen im Burn-out«",
      "teaser": "Seit Jahren teilt Louisa Dellert ihr Leben auf Instagram mit Hunderttausenden Followerinnen und Followern. Jetzt nutzt sie die Social-Media-Plattform, um sich krankzumelden. Von Helke Rüder",
      "url": "https://www.spiegel.de/psychologie/louisa-dellert-hat-burnout-influencerin-schreibt-bei-instagram-dass-ihr-alle-zu-viel-wurde-a-5a1af52d-eb3a-41ee-82b1-9a101e2471c2",
      "image_title": "»Willkommen im Burn-out« - @louisadellert / Instagram",
      "author": "Helke Rüder"
    },
    {
      "title": "Mädchen in der Pubertät Darf ich das Aussehen meiner Tochter kommentieren? Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "Die Pubertät der eigenen Kinder strengt an. Mich verunsichert sie vor allem. Plötzlich steht meine Tochter ständig vor dem Spiegel, und ich frage mich: Was sieht sie da eigentlich?",
      "url": "https://www.spiegel.de/familie/pubertaet-darf-ich-meiner-tochter-sagen-dass-sie-wunderschoen-ist-a-10b6be5d-e2f3-4b76-b438-e378d6938942",
      "image_title": "Darf ich das Aussehen meiner Tochter kommentieren? - Donald Iain Smith / Getty Images"
    },
    {
      "title": "Von Shishapangma bis K2 Kristin Harila hat alle 14 Achttausender in Rekordzeit bestiegen",
      "teaser": "Ihren ersten Versuch musste die Norwegerin abbrechen, nun hat sie den letzten der Achttausender-Gipfel erreicht. Damit hat Kristin Harila gemeinsam mit Tenjin Sherpa einen neuen Geschwindigkeitsrekord aufgestellt.",
      "url": "https://www.spiegel.de/reise/von-shishapangma-bis-k2-kristin-harila-hat-alle-14-achttausender-in-rekordzeit-bestiegen-a-7104cef6-1612-4fc4-b246-5119a4217905",
      "image_title": "Kristin Harila hat alle 14 Achttausender in Rekordzeit bestiegen - Lama Tenjing / AFP"
    }
  ]
}