{
  "timestamp": "2023-08-14T19:09:26",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lieblingsorte der SPIEGEL-Redaktion Hier lässt sich Köln im Sommer genießen",
      "teaser": "Köln ist chaotisch, gefühlsduselig und ein bisschen verrückt. SPIEGEL-Redakteure und -Redakteurinnen zeigen ihre liebsten Veedel, Untergrundorte und Zufluchtsplätze im Grünen. 10 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/staedte/koeln-hier-laesst-sich-die-stadt-am-rhein-im-sommer-geniessen-a-bc92adb1-4d88-45dd-b99e-e5875b1e2844",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a19e7a35-d950-4beb-a45f-e604bec1173a_w948_r1.778_fpx33.37_fpy50.jpg",
      "image_title": "Hier lässt sich Köln im Sommer genießen - Patricia Kühfuss / DER SPIEGEL"
    },
    {
      "title": "Unglück auf 8200 Metern Was geschah in der Todeszone am K2?",
      "teaser": "Ein pakistanischer Träger liegt am zweithöchsten Berg der Welt im Sterben – angeblich steigen Dutzende Alpinisten einfach über ihn hinweg. Die Rekonstruktion. Von Katherine Rydlink und Hilmar Schmundt",
      "url": "https://www.spiegel.de/reise/vorfall-am-k2-was-geschah-in-der-todeszone-a-e9eaf126-33eb-47a5-b861-a544fad4423c",
      "image_title": "Was geschah in der Todeszone am K2? - Philip Flämig / Servus TV",
      "author": "Katherine Rydlink und Hilmar Schmundt"
    },
    {
      "title": "Liebeserklärungen an Küchenmaschinen Von explodierten Eiern, einem falschen Bombenalarm und dem Häcksler in uns",
      "teaser": "Wir alle rühren, mixen und pürieren. Aber wann haben Sie Ihrem Lieblingsküchengerät zuletzt gesagt, wie sehr Sie es mögen? Wir übernehmen das gern für Sie.",
      "url": "https://www.spiegel.de/stil/handruehrgeraet-mixer-alles-haecksler-ein-ei-kocher-was-wir-an-unseren-kuechenmaschinen-lieben-a-f6833a32-0ccd-4c9e-9585-51945bbd85f4",
      "image_title": "Von explodierten Eiern, einem falschen Bombenalarm und dem Häcksler in uns - Oscar Wong / Getty Images"
    },
    {
      "title": "Trans Mann über seine Geschlechtsangleichung »Ich fühlte mich frei wie noch nie zuvor«",
      "teaser": "Louis Weber, 31, ist trans Mann. Wie hat seine Mutter auf sein Coming-out reagiert? Welche Erfahrungen hat er mit Operationen und Hormonen gemacht? Und was rät er anderen und Angehörigen?",
      "url": "https://www.spiegel.de/psychologie/trans-mann-ueber-seine-geschlechtsangleichung-ich-fuehlte-mich-frei-wie-noch-nie-zuvor-a-294cbd53-dc34-428b-b407-c8dddebb907c",
      "image_title": "»Ich fühlte mich frei wie noch nie zuvor« - Markus Heft / DER SPIEGEL"
    },
    {
      "title": "Modedesigner Michael Kors über sein liebstes Reiseziel »Capri ist der perfekte Mix für mich«",
      "teaser": "Sein Name steht für Luxus und Eleganz. Seine Models posieren auf Jachten oder am Strand. Aber wo macht Designer Michael Kors selbst am liebsten Urlaub und welche Reise hat ihn am meisten geprägt? Ein Interview von Bianca Lang",
      "url": "https://www.spiegel.de/stil/s-magazin/michael-kors-ueber-capri-a-b23c424a-0002-0001-0000-000211102928",
      "image_title": "»Capri ist der perfekte Mix für mich« - Christian Offenberg / IMAGO"
    },
    {
      "title": "Lob des Herumkommens Warum mir Unterwegssein sympathischer ist als Heimweh Eine Kolumne von Wolfgang Höbel",
      "teaser": "Viele Menschen sehnen sich auf Reisen nach ihrem Zuhause. Wem es nicht so geht, dem wird Eskapismus vorgeworfen. Aber das muss ja nichts Schlechtes sein.",
      "url": "https://www.spiegel.de/stil/s-magazin/wolfgang-hoebel-lob-des-herumkommens-a-ca0ea240-ee69-4abc-9f3c-d39edc118a64",
      "image_title": "Warum mir Unterwegssein sympathischer ist als Heimweh - IMAGO/Volker Preusser / IMAGO/Volker Preußer"
    },
    {
      "title": "Mutter über Transition ihres Teenagers »Dir bleibt als Elternteil nur die radikale Akzeptanz«",
      "teaser": "Als sich ihr jüngstes Kind als trans outete, wusste Katrin Zachmann nicht, wie sie damit umgehen sollte. Hier erzählt sie von schwierigen Jahren für die ganze Familie und der Wirkung von Pubertätsblockern.",
      "url": "https://www.spiegel.de/familie/mutter-ueber-transition-ihres-teenagers-dir-bleibt-als-elternteil-nur-die-radikale-akzeptanz-a-48a4774a-3dfd-48fe-b133-33390e108295",
      "image_title": "»Dir bleibt als Elternteil nur die radikale Akzeptanz« - Markus Heft / DER SPIEGEL"
    },
    {
      "title": "Psychotherapeutin über Transition Was eine Geschlechtsangleichung für trans Personen und ihre Angehörigen bedeutet",
      "teaser": "Verwirrung, Trauer, Ohnmacht: Wenn Menschen ihr biologisches Geschlecht ablehnen, kann es kompliziert werden. Therapeutin Lena Dierksmeier berichtet von ihren Erfahrungen und sagt, wie Freunde und Familie helfen können. Ein Interview von Petra Maier 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/transgender-wie-angehoerige-bei-der-geschlechtsangleichung-helfen-koennen-a-30fc6854-1762-48c9-98c4-a85e1818505e",
      "image_title": "Was eine Geschlechtsangleichung für trans Personen und ihre Angehörigen bedeutet - Johner Images / Getty Images"
    },
    {
      "title": "Schriftstellerin Felicitas Hoppe über das Reisen Mehr braucht man nicht, um die Welt zu begreifen Ein Gastbeitrag von Felicitas Hoppe",
      "teaser": "Als Kind war ich ein Stubenhocker. Dann stieg ich in Hamburg für vier Monate auf ein Schiff. Und verstand, warum wir unterwegs sein müssen, auch wenn jede Reise eine leise Enttäuschung ist.",
      "url": "https://www.spiegel.de/stil/s-magazin/felicitas-hoppe-erklaert-warum-reisen-immer-eine-metamorphose-ist-und-eine-enttaeuschung-a-25ee9bc2-0002-0001-0000-000211102923",
      "image_title": "Mehr braucht man nicht, um die Welt zu begreifen - andrej67 / iStockphoto / Getty Images"
    },
    {
      "title": "Luxusuhren und Prahlerei Warum man sich mit Geldsorgen eher keine Rolex kaufen sollte Die Uhrenkolumne von Felix Dachsel",
      "teaser": "Das ist die Geschichte von Pierre, einem klammen Intellektuellen, der sich eine Datejust kaufte, um Frauen zu beeindrucken. Jetzt will er sich von der Uhr trennen. Gelingt ihm das?",
      "url": "https://www.spiegel.de/stil/rolex-datejust-warum-man-sich-mit-geldsorgen-eher-keine-rolex-kaufen-sollte-a-113276dc-5b76-41a9-8aa8-b0991b7d0013",
      "image_title": "Warum man sich mit Geldsorgen eher keine Rolex kaufen sollte - Illustration: Till Wellm / DER SPIEGEL"
    },
    {
      "title": "All-inclusive-Urlaub im Selbstversuch Willkommen in Buffetien",
      "teaser": "Ich habe Klubhotels immer gemieden. Bis zu diesem Sommer. Während ich die Welt zwischen Sonnenliege und Wassergymnastik beobachte, kommt immer wieder dieselbe Frage: Wo bin ich hier eigentlich? Von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/all-inclusive-urlaub-in-der-tuerkei-willkommen-in-buffetien-a-8584c85a-2951-4baa-8477-c1217105557c",
      "image_title": "Willkommen in Buffetien - Tunahan Turhan / SOPA Images / LightRocket / Getty Images",
      "author": "Franziska Bulban"
    },
    {
      "title": "Auswirkungen auf die Psyche »Es gibt tatsächlich so etwas wie das perfekte Wetter«",
      "teaser": "»Vom Wetter besessen«: Psychologe Trevor Harley ergründet, wie Sonne, Regen und Gewitter unser Leben beeinflussen. Hier spricht der Schotte über grausame und gute Tage, unsere innere Uhr und Kindheitserinnerungen an Schnee. Ein Interview von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/psychologie-und-wetter-was-sonne-regen-und-gewitter-mit-uns-machen-a-432c63be-3ae9-4a95-a7ac-bfebbbdd9144",
      "image_title": "»Es gibt tatsächlich so etwas wie das perfekte Wetter« - Sergio Formoso / Getty Images"
    },
    {
      "title": "Aktueller Report In fünf Schritten zu einem gesunden Leben",
      "teaser": "Die wenigsten Menschen in Deutschland gelten als rundum gesund. Was heißt das genau? Und wie kann man fitter werden? Forschende geben jetzt konkrete Tipps für den Alltag. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/dkv-gesundheitsreport-fuenf-punkte-fuer-ein-gesundes-leben-a-0ce55b41-04bd-4da9-a59d-429fa70bbe94",
      "image_title": "In fünf Schritten zu einem gesunden Leben - caughtinthe / iStockphoto / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Nervennahrung Heute gibt es Auberginen-Omelett mit Bananenketchup",
      "teaser": "Köstlich, simpel, süchtig machend: Heute präsentiert unsere Köchin Verena Lugert ein einfaches Rezept mit einer Supersoße. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-auberginen-omelett-mit-bananenketchup-a-2f6994ef-26ea-48a0-a985-a534e364a8cf",
      "image_title": "Heute gibt es Auberginen-Omelett mit Bananenketchup - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Hyperfeminine Nägel Diese Krallen haben Klasse",
      "teaser": "Rita Ora, Serena Williams, Hailey Bieber: Auffällige Nägel haben ihr Prolo-Image längst überwunden, detailverliebte Trends erregen viel Aufmerksamkeit. Das sagt auch etwas über neuen Feminismus aus. Von Katharina Pfannkuch",
      "url": "https://www.spiegel.de/stil/fingenaegel-von-rita-ora-bis-carrie-bradshaw-diese-krallen-haben-klasse-a-7f2e11ea-5cfc-43d3-8bc5-eb0f8d8a740f",
      "image_title": "Diese Krallen haben Klasse - Ray Tamarra / GC Images / Getty Images",
      "author": "Katharina Pfannkuch"
    },
    {
      "title": "Organspende von Mutter und Vater »Ich war praktisch nur noch mit Atmen beschäftigt«",
      "teaser": "Ohne eine Lebendlungenspende wäre Marius Schaefer, 22, als Kind gestorben. Ärzte implantierten ihm Organteile beider Eltern. Hier spricht die Familie über die Krankheit, die riskante OP und darüber, wie es ihr heute geht. Ein Interview von Heike Klovert",
      "url": "https://www.spiegel.de/familie/organspende-von-mutter-und-vater-ich-war-praktisch-nur-noch-mit-atmen-beschaeftigt-a-f693aa9c-53b3-47aa-a072-e2cf9500e8ee",
      "image_title": "»Ich war praktisch nur noch mit Atmen beschäftigt« - Lars Berg / DER SPIEGEL"
    },
    {
      "title": "Vorurteile früher und heute »Dabei gilt längst als erwiesen, daß Linkshänder genauso normale Menschen sind wie Rechtshänder« Von Nina Weber",
      "teaser": "...das schrieb der »Stern« 1970. Wie die Gesellschaft es geschafft hat, bei der Händigkeit ein Anderssein zu akzeptieren, ist eine Erfolgsgeschichte, aus der man immer noch lernen kann.",
      "url": "https://www.spiegel.de/psychologie/linkshaendertag-eine-erfolgsgeschichte-aus-der-man-immer-noch-lernen-kann-kommentar-a-676642c0-9236-4f10-ac43-3d4274b413bb",
      "image_title": "»Dabei gilt längst als erwiesen, daß Linkshänder genauso normale Menschen sind wie Rechtshänder« - CACTUS Creative Studio / Stocksy"
    },
    {
      "title": "Auflösen des Elternhauses Und plötzlich bekriegen sich Geschwister",
      "teaser": "Ein Ort voller Erinnerungen – das Ausräumen der elterlichen Wohnung führt häufig zu Streit und Frust. Christina Erdmann hilft Angehörigen bei der Mammutaufgabe. Hier erklärt sie, wie man am besten vorgeht. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/psychologie/immobilien-und-erbe-wie-loest-man-das-elternhaus-auf-a-fb87ae94-3a4b-42b7-ab72-bee1ec2ce9c9",
      "image_title": "Und plötzlich bekriegen sich Geschwister - Kathrin Ziegler / Getty Images"
    },
    {
      "title": "Meinung sagen Wie verschaffe ich mir Respekt, ohne anzuecken?",
      "teaser": "Wenn jemand zum dritten Mal um Hilfe beim Umzug bittet, selbst aber nie hilft, denken wir »Nein« – und sagen doch »Na klar!«. Wie wir unsere Meinung vertreten und trotzdem gemocht werden, erklärt Berater Martin Wehrle. Ein Podcast von Ronja Bachofer",
      "url": "https://www.spiegel.de/psychologie/meinung-sagen-respekt-und-beliebtheit-gleichzeitig-podcast-mit-martin-wehrle-a-09bf35bf-88f2-4bdb-85f0-822916aa711c",
      "image_title": "Wie verschaffe ich mir Respekt, ohne anzuecken? - Colin Anderson / Stocksy"
    },
    {
      "title": "Familiennewsletter Heute wird es praktisch! Von Sandra Schulz",
      "teaser": "Ihr Kind liebt Zähneputzen und Haare kämmen, war schon als Säugling stubenrein und mag kein Schokoladeneis? Dann lesen Sie das bitte nicht. Allen anderen: Viel Erfolg mit den Tipps!",
      "url": "https://www.spiegel.de/familie/familien-newsletter-heute-wird-es-praktisch-a-65269ac0-bbef-498c-b4cc-e473d1699445",
      "image_title": "Heute wird es praktisch! - Courtney Hale / Getty Images"
    },
    {
      "title": "Coaching »Lebensträume verwirklichen« Schritt fünf – flexibel bleiben",
      "teaser": "Lebensträume lassen sich leichter verwirklichen, wenn man sich nicht auf einen Weg versteift. In diesem Teil des Coachings lernen Sie, flexibel zu bleiben. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/coaching-lebenstraeume-verwirklichen-schritt-fuenf-flexibel-bleiben-a-e589adb8-112c-4603-810d-fe706496f96e",
      "image_title": "Schritt fünf – flexibel bleiben - Westend61 / Getty Images",
      "author": "Maren Keller"
    },
    {
      "title": "Hitzetote in US-Nationalparks Wanderung in den Tod",
      "teaser": "Wandern bei mehr als 40 Grad? Keine gute Idee. Im Südwesten der USA sind bereits mehrere Menschen beim Ausflug in die Natur gestorben. Den amerikanischen Nationalparks droht ein mörderischer Sommer. Von Philipp Wittrock, Ojai, Kalifornien",
      "url": "https://www.spiegel.de/reise/fernweh/hitzetote-in-us-nationalparks-wanderung-in-den-tod-a-a7aa4d20-5eac-40a6-ab59-15682d91684f",
      "image_title": "Wanderung in den Tod - David Becker / ZUMA Wire / IMAGO",
      "author": "Philipp Wittrock, Ojai, Kalifornien"
    },
    {
      "title": "Die besten Orte zum Speisen, Chillen und Abkühlen Warum ich mich in Sydney zu Hause fühle",
      "teaser": "Sydney ist ein Brummkreisel: Ständig wird irgendwo irgendwas abgerissen, restauriert, neu erfunden. Den Autor zieht es seit Jahrzehnten immer wieder in die diesjährige Fußball-WM-Stadt. Hier verrät er seine Lieblingstipps. Von Harald Braun",
      "url": "https://www.spiegel.de/reise/staedte/warum-ich-mich-in-sydney-zu-hause-fuehle-a-61072abb-a5ba-42f8-a055-0ba25f0d8e4d",
      "image_title": "Warum ich mich in Sydney zu Hause fühle - Vijay Anand / 500px Prime / Getty Images",
      "author": "Harald Braun"
    },
    {
      "title": "Neue Studie So viele Schritte am Tag sollten Sie gehen – es sind weniger als gedacht",
      "teaser": "10.000 Schritte am Tag helfen Ihrer Gesundheit? Diese Zahl hat sich festgesetzt, zunächst ohne wissenschaftliche Grundlage. Eine Studie zeigt nun, dass es gar nicht so viel braucht. Von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/10-000-schritte-am-tag-helfen-ihrer-gesundheit-neue-studie-zeigt-dass-auch-weniger-reichen-a-8991c7f9-93bb-40c5-8f79-687918e584f1",
      "image_title": "So viele Schritte am Tag sollten Sie gehen – es sind weniger als gedacht - Westend61 / Getty Images",
      "author": "Marthe Ruddat"
    },
    {
      "title": "Tipps für die Bretagne mit Camper und Zelt Kurz an der Camping-Gardine zupfen – und da ist es schon, das Meer!",
      "teaser": "Die schönsten Campingplätze der Bretagne liegen direkt am Wasser – und bieten Sandstrände, Küstenwanderwege und frische Austern. Von Leon Ginzel",
      "url": "https://www.spiegel.de/reise/europa/bretagne-die-schoensten-campingplaetze-tipps-von-saint-malo-bis-finistere-a-404a2dea-9c68-4d4c-9cf2-c58c9b31ae0c",
      "image_title": "Kurz an der Camping-Gardine zupfen – und da ist es schon, das Meer! - Leon Ginzel",
      "author": "Leon Ginzel"
    },
    {
      "title": "Eckart von Hirschhausen Warum macht Umweltbewusstsein gesund?",
      "teaser": "Eckart von Hirschhausen will das Klima retten und verzichtet dafür auf seine Bühnenkarriere. Ob diese Entscheidung richtig war und warum der Mensch nur gesund bleibt, wenn der Planet gesund ist, hören Sie im Podcast. Ein Podcast von Juan Moreno und Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/natur/eckhart-von-hirschhausen-warum-macht-umweltbewusstsein-gesund-a-1bc43e7c-7e18-4fd6-aa3f-4d14ee28dd03",
      "image_title": "Warum macht Umweltbewusstsein gesund? - Monika Skolimowska / picture alliance / dpa"
    },
    {
      "title": "Plastikmüll, Algen, Erosion »Der saubere Strand ist eine Illusion«",
      "teaser": "Unberührter Strand ist wohl das Symbol für traumhaften Urlaub. Doch die Idylle ist oft harte Arbeit – und bedroht. Um das zu verstehen, reicht ein Besuch an der dänischen Nordsee. Aus Hvide Sande berichtet Philipp Laage",
      "url": "https://www.spiegel.de/reise/fernweh/hvide-sande-plastikmuell-algen-erosion-der-saubere-strand-ist-eine-illusion-a-7475b9cb-cccb-4b02-98d4-a02aaa3f820e",
      "image_title": "»Der saubere Strand ist eine Illusion« - Philipp Laage / DER SPIEGEL"
    },
    {
      "title": "Nervennahrung Heute gibt es Sternschnuppen-Smörrebröd",
      "teaser": "Warum nach den Sternen greifen, wenn das Gute auf dem Teller liegt? Diese besondere Variante des dänischen Smørrebrød wurde zu Ehren von Jurij Gagarin entwickelt – und schmeckt noch immer überirdisch gut. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-sternschnuppen-smoerrebroed-a-f2419c8c-22ac-4979-81f6-fc7fcc01ca2e",
      "image_title": "Heute gibt es Sternschnuppen-Smörrebröd - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Unvereinbarkeit von Familie und Beruf Männer, ohne euch geht es nicht! Ein Zwischenruf von Nathalie Klüver",
      "teaser": "Die bisherigen Bemühungen, Mütter in der Care-Arbeit zu entlasten und für mehr Gleichberechtigung zu sorgen, sind gescheitert. Es braucht andere Maßnahmen – und Väter, die sie umsetzen.",
      "url": "https://www.spiegel.de/familie/elterngeld-teilzeit-care-arbeit-maenner-ohne-euch-geht-es-nicht-a-7c453edb-7f70-4b40-a283-31d3c2a8e8f8",
      "image_title": "Männer, ohne euch geht es nicht! - Stina Gränfors / plainpicture"
    },
    {
      "title": "Liebe und Rivalität Machen Geschwister glücklich?",
      "teaser": "Sie streiten und freuen sich miteinander, lieben und hassen sich: Brüder und Schwestern verbindet eine lebenslange, schicksalhafte Beziehung. Wann positive Gefühle überwiegen und wie Eltern unterstützen können. Von Heike Le Ker",
      "url": "https://www.spiegel.de/familie/liebe-und-rivalitaet-machen-geschwister-gluecklich-a-2d82bf06-f2a5-4269-ad0e-29cfe392e3d9",
      "image_title": "Machen Geschwister glücklich? - Wendy Rietdijk / EyeEm / Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "Vier Tage im Schlamm von Wacken Mein Vater ein glücklich Gestrandeter, ich eine hopsende Tänzerin",
      "teaser": "Hoch die Pommesgabeln: Seit 2019 fahren mein Vater und ich zusammen zum größten Heavy-Metal-Festival der Welt. In diesem Jahr merken wir: Ein bisschen Schlamm kann uns nicht aufhalten. Und Yoga auch nicht. Von Katharina Koerth",
      "url": "https://www.spiegel.de/familie/wacken-wie-es-ist-mit-dem-eigenen-vater-im-festivalschlamm-zu-stecken-a-b0dfe8b0-b68a-42d7-aeb0-c4fdcbab88c9",
      "image_title": "Mein Vater ein glücklich Gestrandeter, ich eine hopsende Tänzerin - Axel Heimken / dpa",
      "author": "Katharina Koerth"
    },
    {
      "title": "Erfahrungen mit dem Stillen »Sie wissen, dass Kinder die Intelligenz über die Muttermilch aufnehmen?«",
      "teaser": "Brauchen Babys die Brust? Die WHO empfiehlt das ausschließliche Stillen in den ersten sechs Monaten. Doch viele Frauen haben negative Erfahrungen gemacht. SPIEGEL-Leserinnen und -Leser berichten. Von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/familie/stillen-oder-nicht-stillen-der-arzt-sagte-dass-ungestillte-kinder-spaeter-kriminell-werden-a-92dbb237-3d1d-4cf8-a872-403ed7f71969",
      "image_title": "»Sie wissen, dass Kinder die Intelligenz über die Muttermilch aufnehmen?« - miodrag ignjatovic / Getty Images",
      "author": "Malte Müller-Michaelis"
    }
  ]
}