{
  "timestamp": "2023-11-01T01:54:00",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Urlaubstrends für 2024 Damit Sie wissen, wo die Reise hingeht",
      "teaser": "Wo müssen Sie 2024 unbedingt hin? Der »Lonely Planet« setzt Ziele wie die Mongolei und Grönland ganz oben in die Ranglisten. Und was ist mit Deutschland? Von Antje Blinda 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/fernweh/best-in-travel-von-lonely-planet-und-wohin-geht-die-reise-2024-die-urlaubstrends-2024-a-ef8d9081-5546-4835-afda-00435c3b22aa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/70167ae2-8417-4fff-b8ea-c12d88dc7d16_w960_r1.778_fpx69.64_fpy49.86.jpg",
      "image_title": "Damit Sie wissen, wo die Reise hingeht - jarino / Shutterstock / MAIRDUMONT"
    },
    {
      "title": "Analyse von Krankenkassendaten Sechs Millionen Deutsche leiden unter schlechtem Schlaf",
      "teaser": "Schlafstörungen können das Risiko für viele chronische Krankheiten erhöhen. Eine neue Auswertung zeigt nun: In einer Altersgruppe sind fast doppelt so viele Menschen betroffen wie noch vor zehn Jahren.",
      "url": "https://www.spiegel.de/gesundheit/neue-analyse-sechs-millionen-deutsche-leiden-unter-schlechtem-schlaf-a-92489e5f-d071-47f1-931b-0ace9e48644a",
      "image_title": "Sechs Millionen Deutsche leiden unter schlechtem Schlaf - Maria Korneeva / Getty Images"
    },
    {
      "title": "Künstliche Befruchtung Mein Kind und seine Geschwister im Eisschrank Von Charlotte Theile",
      "teaser": "Theoretisch hat mein Sohn drei Geschwister: Sie liegen als Blastozysten eingefroren in der Kinderwunschklinik. Was hat das noch mit dem zu tun, was ich mir früher unter Elternschaft vorgestellt habe?",
      "url": "https://www.spiegel.de/familie/kuenstliche-befruchtung-mein-kind-und-seine-geschwister-im-eisschrank-a-d791c598-8d15-48d1-8946-8d672aeb980b",
      "image_title": "Mein Kind und seine Geschwister im Eisschrank - Liudmila Chernetska / Getty Images"
    },
    {
      "title": "Schwerkraft und Bodenhaftung Es steckt mehr Yoga in Ihrem Alltag, als Sie denken",
      "teaser": "In der Yogastunde wird es plötzlich spirituell? Früher konnte ich damit nichts anfangen, bis ich die Philosophie hinter Yoga verstand – und was die Übungen damit zu tun haben. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/eine-yogalehrerin-erzaehlt-es-steckt-mehr-yoga-in-ihrem-alltag-als-sie-denken-a-d7a0b384-501a-4729-9b3c-b675b70ac9ba",
      "image_title": "Es steckt mehr Yoga in Ihrem Alltag, als Sie denken - Jannis Große / DER SPIEGEL",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Guten Tag, Herr Gundermann! Von Katharina Stegelmann",
      "teaser": "Der Herbst ist da. Zeit zum Aufräumen und zur Beetpflege. Dabei stoße ich auf einen alten Bekannten.",
      "url": "https://www.spiegel.de/stil/beetpflege-im-herbst-guten-tag-herr-gundermann-a-4ee200d1-c452-4b1d-83bf-6d889f106f56",
      "image_title": "Guten Tag, Herr Gundermann! - Johan De Meester / imageBROKER / alimdix / Arterrax / IMAGO"
    },
    {
      "title": "Paartherapeut über stabile Beziehungen »Nur wer die kleine Liebe lebt, hat eine Chance auf die große Liebe«",
      "teaser": "Wer seine Beziehung auf Dauer erhalten will, braucht Wohlwollen, Intimität – und Mut, sagt der Paartherapeut Oskar Holzberg. Welche Rolle Verletzlichkeit dabei spielt und warum es bei vielen Paaren um »Geistersex« geht. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/partnerschaft/beziehungen-nur-wer-die-kleine-liebe-lebt-hat-eine-chance-auf-die-grosse-liebe-a-3d9a0a60-ffb7-48e4-bef9-5036376556dc",
      "image_title": "»Nur wer die kleine Liebe lebt, hat eine Chance auf die große Liebe« - Irina Polonina / Stocksy"
    },
    {
      "title": "Familiengespräche in Kriegszeiten Unsere 50 Wege aus der Krise Von Katrin Wilkens",
      "teaser": "Krieg, Terror, Klimakatastrophe: Beim Abendbrot habe ich meine Kinder gefragt, was wir tun können, damit es uns angesichts der vielen schlechten Nachrichten besser geht. Herausgekommen ist eine To-do-Liste.",
      "url": "https://www.spiegel.de/familie/angriff-auf-israel-ukraine-krieg-klimakatastrophe-unsere-50-wege-aus-der-krise-a-7f3fc571-d1ec-46ba-961d-1dba2067a7e5",
      "image_title": "Unsere 50 Wege aus der Krise - RelaxFoto.de / Getty Images"
    },
    {
      "title": "Leben mit ADHS Alles ist immer laut und hell und anstrengend Von Mareile Ihde",
      "teaser": "Nach außen bin ich fröhlich, laut und aktiv. Doch wenn ich allein bin, fehlt mir jede Energie und Lebensfreude. Und im Alltag scheitere ich an vermeintlich leichten Dingen.",
      "url": "https://www.spiegel.de/gesundheit/adhs-bei-erwachsenen-alles-ist-immer-laut-und-hell-und-anstrengend-a-c67a544d-ef2b-40ce-95d4-373610a044be",
      "image_title": "Alles ist immer laut und hell und anstrengend - PM Images / Getty Images"
    },
    {
      "title": "Spaß in den besten Jahren Werden wir jetzt wieder Sex haben, da die Kinder aus dem Haus sind? Eine Sexkolumne von Heike Kleen",
      "teaser": "Sex im Alter? Eine sehr gute Idee. Jetzt ist die letzte Chance, endlich über körperliche und seelische Bedürfnisse zu sprechen. Eine Anregung.",
      "url": "https://www.spiegel.de/partnerschaft/sex-im-alter-werden-wir-jetzt-wieder-sex-haben-wo-die-kinder-aus-dem-haus-sind-a-94b68678-876c-48dd-9e29-ae606319f1e9",
      "image_title": "Werden wir jetzt wieder Sex haben, da die Kinder aus dem Haus sind? - [M] DER SPIEGEL ; LWA / Getty Images"
    },
    {
      "title": "Alzheimer mit Ende 40 Zu jung fürs Vergessen",
      "teaser": "Lukas Nowak war noch keine 50, als sich erste Alzheimersymptome zeigten. Die erbliche Variante beginnt besonders früh. Per Gentest lässt sich feststellen, wer betroffen ist. Aber will man das vorher wissen? Von Katherine Rydlink 10 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/diagnose/alzheimer-mit-ende-40-zu-jung-fuers-vergessen-a-12395f41-330d-4c4a-b052-4596fc594a90",
      "image_title": "Zu jung fürs Vergessen - Andreas Reeg / DER SPIEGEL"
    },
    {
      "title": "Wenn Obdachlose in Wohnungen einziehen »Die erste Nacht habe ich auf dem Stuhl geschlafen«",
      "teaser": "In Deutschland leben Zehntausende Menschen auf der Straße. Zuletzt konnten wieder mehr von ihnen in Wohnungen vermittelt werden. Aber wie geht es ihnen damit? Fünf Menschen berichten. Protokolle wurden aufgezeichnet von Frederik Kastberg",
      "url": "https://www.spiegel.de/familie/obdachlose-wenn-wohnungslose-wieder-eigene-vier-waende-beziehen-a-a91429f8-ad69-4fe6-bb3f-10ddff2ea6bb",
      "image_title": "»Die erste Nacht habe ich auf dem Stuhl geschlafen« - Debora Ruppert"
    },
    {
      "title": "KI-Kunst trifft Schmuck Kostbare Welt",
      "teaser": "Mithilfe von künstlicher Intelligenz hat Nina Puri Schätze der Natur in magische Bilder verwandelt. Wir feiern ihren Zauber mit aktuellen Schmuckstücken, in denen ebenfalls Natur zur Kunst wird. Von Bianca Lang (Produktion)",
      "url": "https://www.spiegel.de/stil/s-magazin/schmuck-kostbare-welt-a-bf5272ce-0002-0001-0000-000212088707",
      "image_title": "Kostbare Welt",
      "author": "Bianca Lang (Produktion)"
    },
    {
      "title": "Ein Fest für Kinder Wie ich lernte, Halloween zu lieben Von Nathalie Klüver",
      "teaser": "Früher habe ich Halloween gehasst. Grauenhafter importierter US-Kommerz! Und warum sollte man sich überhaupt verkleiden? Doch seit ich Kinder habe, sehe ich die Welt auch durch ihre leuchtenden Augen.",
      "url": "https://www.spiegel.de/familie/halloween-alles-nur-us-kommerz-wie-ich-lernte-das-gruselfest-zu-lieben-a-8fae2b4a-d034-4a83-a7ac-0d5e9a9d3eee",
      "image_title": "Wie ich lernte, Halloween zu lieben - Elva Etienne / Getty Images"
    },
    {
      "title": "Insidertipps für die schottische Metropole Glasgow, wie es die Glaswegians lieben",
      "teaser": "Chaotisch, naturverbunden, herzhaft: Die »City of Music« lebt erst so richtig auf, wenn es dunkel wird. Dies sind die beliebtesten Hotspots des Glasgower Nachtlebens – und die schönsten Parks für den Morgen danach. Von Benedikt Scherm",
      "url": "https://www.spiegel.de/reise/staedte/glasgow-wie-es-die-glaswegians-lieben-insidertipps-fuer-die-metropole-in-schottland-a-bc184e9e-49bb-4878-8809-e3214d7333b0",
      "image_title": "Glasgow, wie es die Glaswegians lieben - George Clerk / Getty Images",
      "author": "Benedikt Scherm"
    },
    {
      "title": "Zuckerschock an Halloween Her mit der Zuckersteuer! Der SPIEGEL-Leitartikel von Markus Deggerich",
      "teaser": "Übergewicht macht krank. Nicht nur an Halloween sieht man, dass der Markt das Problem nicht lösen wird. Eine harte Besteuerung würde helfen. Sie rettet Leben.",
      "url": "https://www.spiegel.de/politik/deutschland/halloween-und-suessigkeiten-wir-brauchen-endlich-eine-zuckersteuer-a-7cca4a7c-6e15-44a5-930a-62bc72ba39d6",
      "image_title": "Her mit der Zuckersteuer! - Jupiterimages / Getty Images"
    },
    {
      "title": "Nervennahrung Zu Halloween gibt es Jalapeño-Mumien",
      "teaser": "Wenn in der Nacht vor Allerheiligen die Toten wiederauferstehen, Zombies und Skelette durch dunkle Gassen wanken, hat man besser ein paar Snacks vorbereitet. Wie diese knuffig-leckeren Mumien mit Kulleraugen. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/halloween-fingerfood-rezept-fuer-jalapeno-mumien-a-6a020a35-f9dc-48d7-b3fb-1c7a299301e9",
      "image_title": "Zu Halloween gibt es Jalapeño-Mumien - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Eckart von Hirschhausen über sein Leben mit ADHS Viele Ideen kommen in mein Hirn, ohne anzuklopfen Ein Gastbeitrag von Eckart von Hirschhausen",
      "teaser": "Lange dachte ich: ADHS, das wächst sich aus. Zwei Millionen Deutsche sind betroffen. Ich auch. Und ich finde es gut, dass Menschen unterschiedlich sind – vor allem auch im Kopf.",
      "url": "https://www.spiegel.de/gesundheit/eckart-von-hirschhausen-ueber-adhs-diagnose-viele-ideen-kommen-in-mein-hirn-ohne-anzuklopfen-a-43c44f67-ec58-4128-8dc5-8034954fc9d9",
      "image_title": "Viele Ideen kommen in mein Hirn, ohne anzuklopfen - Sebastian Wagner / Bilderfest / WDR"
    },
    {
      "title": "Modetrend Ugly Shoes Hässlicher geht immer",
      "teaser": "Käsestampfer, Hamster-Flipflops, Hufenschuhe: Marken wie Maison Margiela, Burberry oder Birkenstock feiern erstaunliche Erfolge mit tragbaren Ungetümen für die Füße. Was das mit Tinder und TikTok zu tun hat. Von Silvia Ihring",
      "url": "https://www.spiegel.de/stil/ugly-shoes-haesslicher-geht-immer-a-968af2d4-f8f3-442e-a06b-d024980f050c",
      "image_title": "Hässlicher geht immer - Arturo Holmes / NBA 2K24 / Getty Images",
      "author": "Silvia Ihring"
    },
    {
      "title": "Mehr Vitalität und Lebensfreude Wer positiv übers Alter denkt, lebt bis zu 13 Jahre länger",
      "teaser": "Die meisten Menschen wollen ewig jung bleiben – doch wer Glück hat, zählt irgendwann selbst zu den Alten. Die Gerontologin Susanne Wurm erklärt, wie wir besser und gesünder alt werden. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/psychologie/lange-und-gut-leben-wer-positiv-uebers-alter-denkt-lebt-bis-zu-13-jahre-laenger-a-2d943747-0eb8-465e-bc5d-71218f356e0e",
      "image_title": "Wer positiv übers Alter denkt, lebt bis zu 13 Jahre länger - Uwe Umstätter / Westend61 / Getty Images"
    },
    {
      "title": "Familiennewsletter Wenn kindliche Träume auf die Realität treffen Von Malte Müller-Michaelis",
      "teaser": "Mein Sohn ist sich sicher, dass er mal Profifußballer wird. Soll ich ihm sagen, dass das vermutlich eng wird?",
      "url": "https://www.spiegel.de/familie/familiennewsletter-wenn-kindliche-traeume-auf-die-realitaet-treffen-a-c4490726-33b0-43e0-8f89-eab17d116606",
      "image_title": "Wenn kindliche Träume auf die Realität treffen - Stephen Simpson / Getty Images"
    },
    {
      "title": "Asturien in Nordspanien Paddeln oder treiben lassen – Hauptsache, Wasser",
      "teaser": "Surfen, Kayakfahren, Stand-up-Paddling: Asturien im Norden Spaniens gilt als Zentrum des Wassersports des Landes. Eine Reise über drei Flüsse, die unterschiedlicher nicht sein könnten. Von Alexandra Frank",
      "url": "https://www.spiegel.de/reise/europa/asturien-in-nordspanien-paddeln-oder-treiben-lassen-hauptsache-wasser-a-d59b652e-b3f5-4e0a-8d35-679e754394e3",
      "image_title": "Paddeln oder treiben lassen – Hauptsache, Wasser - Alexandra Frank",
      "author": "Alexandra Frank"
    },
    {
      "title": "Die Insignien der Frau Was sagt mein Schmuck über mich aus?",
      "teaser": "Meine Mutter trug keinen Schmuck, also trug ich auch keinen – bis ich mir mit Mitte 30 von meinem eigenen Geld einen Designerring kaufte. Und sich mir damit eine neue Welt eröffnete. Von Miriam Stein",
      "url": "https://www.spiegel.de/stil/schmuck-was-sagen-meine-schmuckstuecke-ueber-mich-aus-a-718455f6-9850-4c04-8299-06de04ffa0ab",
      "image_title": "Was sagt mein Schmuck über mich aus? - Maskot / Getty Images",
      "author": "Miriam Stein"
    },
    {
      "title": "Tipps vom Hirnforscher Wie wir seltener dumme Entscheidungen treffen",
      "teaser": "Eine Reihe von Denkmustern sorgt dafür, dass wir im Alltag immer wieder falsch handeln. Neurowissenschaftler Henning Beck erklärt, wie wir trotzdem sinnvolle Lösungen finden und Wandel voranbringen. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/denkfehler-wie-wir-seltener-dumme-entscheidungen-treffen-podcast-mit-henning-beck-a-00a7ad78-6c8b-4dc2-8550-022b4d1a752a",
      "image_title": "Wie wir seltener dumme Entscheidungen treffen - Klaus Vedfelt / Getty Images"
    },
    {
      "title": "Fernradroute Trans Dinarica in Südosteuropa Mehr als 4000 Kilometer Balkanabenteuer",
      "teaser": "Sie ist noch nicht fertig und schon auf Platz eins der Best-in-Travel-Liste des Lonely Planet: die Trans Dinarica, eine Radroute durch den Balkan. Initiator Jan Klavora sagt hier, was Radfahrer erwartet. Ein Interview von Antje Blinda",
      "url": "https://www.spiegel.de/reise/europa/fernradroute-trans-dinarica-in-suedosteuropa-mehr-als-4000-kilometer-balkanabenteuer-a-388b0289-0e6d-4f97-9e7a-d364c129b2f3",
      "image_title": "Mehr als 4000 Kilometer Balkanabenteuer - Matevž Hribar / Trans Dinarica"
    },
    {
      "title": "Coaching »Einsamkeit überwinden« Wie Sie neue Freunde finden",
      "teaser": "Sind Sie oft allein und wünschen sich Kontakt zu anderen Menschen, die im Idealfall Ihre Interessen teilen? Hier lernen Sie einfache Wege, wie Sie Ihren Bekannten- und Freundeskreis erweitern. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/einsamkeit-ueberwinden-wie-sie-neue-freunde-finden-a-5c0d11e2-f893-4ed5-8c77-89d268b86132",
      "image_title": "Wie Sie neue Freunde finden - Qi Yang / Getty Images",
      "author": "Maren Keller"
    },
    {
      "title": "Haute-Couture-Star Elie Saab Aus dem Bürgerkrieg auf die Laufstege in Paris",
      "teaser": "Als sein Elternhaus im Süden des Libanon zerstört wurde, zog die Familie von Elie Saab nach Beirut. Dort brach er zunächst eine Schneiderlehre ab und begann dann, die Modewelt zu erobern. Mit traumhaften Kollektionen. Von Barbara Markert",
      "url": "https://www.spiegel.de/stil/s-magazin/elie-saab-wo-traeume-wahr-werden-a-92e3725a-1acc-48b8-adb0-9f28b3b9c3b9",
      "image_title": "Aus dem Bürgerkrieg auf die Laufstege in Paris - Stephane Cardinale / Getty Images",
      "author": "Barbara Markert"
    },
    {
      "title": "Schwere Welle befürchtet Sollte ich mein Kind gegen Grippe impfen lassen?",
      "teaser": "Daten aus Australien deuten darauf hin, dass die Grippewelle dieses Jahr vor allem Kinder und Jugendliche hart treffen wird. Was bedeutet das? Die wichtigsten Fragen und Antworten. Von Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/grippe-schwere-welle-befuerchtet-sollte-ich-mein-kind-impfen-lassen-a-a44f3d79-68f5-445a-8fae-92d2b0862818",
      "image_title": "Sollte ich mein Kind gegen Grippe impfen lassen? - Westend61 / Getty Images",
      "author": "Irene Berres"
    },
    {
      "title": "Lebensmittel am Limit Was muss in die Tonne und was geht noch?",
      "teaser": "Ernährungsminister Cem Özdemir schlägt vor, das Mindesthaltbarkeitsdatum für Produkte wie Tee, Honig und Reis abzuschaffen. Was die Kennzeichnung überhaupt aussagt, was nicht – und wann man sich auf seine Sinne verlassen kann. Von Julian Aé und Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/mindesthaltbarkeitsdatum-abgelaufen-was-muss-in-die-tonne-und-was-geht-noch-a-e6e9f655-e79a-417f-901f-02e8388af284",
      "image_title": "Was muss in die Tonne und was geht noch? - fcafotodigital / iStockphoto / Getty Images",
      "author": "Julian Aé und Nina Weber"
    },
    {
      "title": "Studie in Fachzeitschrift So lange sind Kinder mit einer Coronainfektion ansteckend",
      "teaser": "Eine neue Untersuchung aus den USA zeigt: Im Mittel sind Kinder mit einer Omikron-Infektion nur wenige Tage infektiös. Infektiologin Jana Schroeder mahnt trotzdem zu Vorsicht.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/corona-studie-so-lange-sind-kinder-mit-einer-omikron-infektion-ansteckend-a-7ebb9bc7-a3aa-4a1f-a16c-47f636019884",
      "image_title": "So lange sind Kinder mit einer Coronainfektion ansteckend - pinstock / Getty Images"
    },
    {
      "title": "Tipps für Deutschland, Österreich und die Schweiz Das sind die schönsten Wintercampingplätze in den Alpen",
      "teaser": "Weiße Gipfel, schneesichere Skipisten, Thermalpools zum Entspannen: Wozu das Wohnmobil im Winter einmotten? Unser Autor nennt die besten Orte für Ganzjahrescamping – inklusive Geheimtipp für einen kostenlosen Stellplatz. Von Michael Hennemann",
      "url": "https://www.spiegel.de/reise/europa/die-schoensten-wintercampingplaetze-in-den-alpen-in-deutschland-schweiz-oesterreich-a-fd69b152-44ac-4f0a-b6e9-01c5b7bf2eb2",
      "image_title": "Das sind die schönsten Wintercampingplätze in den Alpen - Michael Hennemann",
      "author": "Michael Hennemann"
    }
  ]
}