{
  "timestamp": "2023-12-14T02:24:34",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»In Konkurrenz zur Mutter zu stehen, ist etwas sehr Schwieriges«",
      "teaser": "Stiefmutter – ein Wort, das dank Grimms Märchen bis heute ein schlechtes Image hat. Bevorzugt wird der Begriff »Bonusmutter«. Die Autorin Elsa Koester ist jedoch anderer Meinung. Ein Interview von Nathalie Klüver 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/familie/konflikte-in-patchworkfamilien-warum-stiefmuetter-sich-oft-ohnmaechtig-fuehlen-a-031929c4-77ba-41ca-931e-5b79971f857c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/36695a77-ace2-4da7-a60c-9c1a87252d21_w960_r1.778_fpx66.58_fpy49.87.jpg",
      "image_title": "»In Konkurrenz zur Mutter zu stehen, ist etwas sehr Schwieriges« - Getty Images"
    },
    {
      "title": "Das sind die attraktivsten Städteziele der Welt",
      "teaser": "Sie planen einen Wochenendtrip, wissen aber noch nicht, wohin? Der »Top 100 City Destinations Index 2023« empfiehlt vor allem europäische Metropolen.",
      "url": "https://www.spiegel.de/reise/staedte/top-100-city-destinations-index-2023-das-sind-die-attraktivsten-staedteziele-der-welt-a-5c4a9b8d-1c42-4265-ac7f-11fd7ba2be71",
      "image_title": "Das sind die attraktivsten Städteziele der Welt - Maremagnum / Getty Images"
    },
    {
      "title": "Im Anhang finden Sie meinen Lebenslauf und meine ADHS-Diagnose",
      "teaser": "Viele junge Menschen sind psychisch belastet oder sogar krank – und wollen das auch im Job nicht mehr verheimlichen. Also suchen sie nach neuen Umgangsformen, zwischen »Masking« und »Trauma Dumping«. Von Tanya Falenczyk, Katharina Hölter und Larena Klöckner",
      "url": "https://www.spiegel.de/start/psychische-erkrankungen-im-job-was-passiert-wenn-man-offen-ueber-psychische-belastungen-spricht-a-4f512919-1191-4040-b7a0-89d8134b56e6",
      "image_title": "Im Anhang finden Sie meinen Lebenslauf und meine ADHS-Diagnose - Moritz Jekat / DER SPIEGEL",
      "author": "Tanya Falenczyk, Katharina Hölter und Larena Klöckner"
    },
    {
      "title": "Wie wir in Zukunft leben werden",
      "teaser": "Heute geborene Kinder werden in der Regel in Städten aufwachsen. Was kommt auf sie zu? Was tut sich im urbanen Raum? Viele Gedankenspiele dazu sind furchtbar uninspiriert. Aber es gibt auch richtig gute Prognosen. Von Ullrich Fichtner",
      "url": "https://www.spiegel.de/stil/stadtentwicklung-wie-wir-in-zukunft-leben-werden-a-eada95d8-11ec-4015-a796-46e68eb7a503",
      "image_title": "Wie wir in Zukunft leben werden - Michelle Newnan / plainpicture",
      "author": "Ullrich Fichtner"
    },
    {
      "title": "Die Braut, die sich allein traut",
      "teaser": "Selena Gomez machte es vor: Sie heiratete – aber ohne Bräutigam. Was bringt das, wenn Frauen sich bei einer Selbsthochzeit ewige Treue schwören? Eine Münchnerin berichtet. Von Nina Ponath 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/partnerschaft/sologamie-die-braut-die-sich-allein-traut-a-70a02d8f-0c8d-481e-a313-02c62dc79c34",
      "image_title": "Die Braut, die sich allein traut - invincible_bulldog / Getty Images"
    },
    {
      "title": "Wandern, wo die Erde explodierte",
      "teaser": "Die jüngste Eruption auf La Palma ließ einen neuen Vulkan entstehen: den Tajogaite – auch »Die Bestie« genannt. Während die Kanareninsel sich neu erfinden muss, erkunden Urlauber und Urlauberinnen die schwarze Lavawüste. Von La Palma berichtet Lukas Grasberger",
      "url": "https://www.spiegel.de/reise/europa/vulkanausbruch-auf-la-palma-wandern-wo-die-erde-explodierte-a-783deb40-abe9-460c-bce0-ee79c5e29c29",
      "image_title": "Wandern, wo die Erde explodierte - Europa Press News / Europa Press / Getty Images",
      "author": "La Palma berichtet Lukas Grasberger"
    },
    {
      "title": "Was tun, wenn Erkältungen gar nicht weggehen?",
      "teaser": "Der Hausarzt Florian Steiner erklärt, bei welchen Warnzeichen man bei einem langwierigen Infekt einen Arzt aufsuchen sollte. Und warum so viele chronisch erschöpfte Patienten in seine Praxis kommen. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/erkaeltung-geht-nicht-mehr-weg-ein-hausarzt-gibt-tipps-a-a6e2168c-6032-495b-8eb6-28b837d49b09",
      "image_title": "Was tun, wenn Erkältungen gar nicht weggehen? - Guido Mieth / Getty Images"
    },
    {
      "title": "Wie wir beweglicher werden – und es auch bleiben",
      "teaser": "Unser Lebensstil führt dazu, dass viele Erwachsene ganz natürliche Bewegungen kaum noch ausführen können. Mobility-Coach Dominik Barkow erklärt, wie wir geschmeidig bleiben und dadurch Schmerzen vorbeugen. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/beweglichkeit-wie-wir-beweglicher-werden-und-es-auch-bleiben-podcast-a-acb504f7-d406-4f57-b1b6-21f374c4c86e",
      "image_title": "Wie wir beweglicher werden – und es auch bleiben - Peter Lourenco / Getty Images"
    },
    {
      "title": "»Ich habe zerstörerisch in das Leben von erwachsenen Männern eingegriffen«",
      "teaser": "Weil sie schwul sind, wurden in der Bundesrepublik bis 1994 mehr als 50.000 Männer verurteilt. Klaus Beer war einer ihrer Richter. Bis heute fühlt er sich schuldig. Ein Interview von Jona Gebhard",
      "url": "https://www.spiegel.de/psychologie/urteile-ueber-schwule-nach-paragraf-175-ein-richter-bereut-seine-entscheidungen-a-55add7fe-cb13-42c0-9f14-fa7073254437",
      "image_title": "»Ich habe zerstörerisch in das Leben von erwachsenen Männern eingegriffen« - Verena Müller / DER SPIEGEL"
    },
    {
      "title": "»Egal, ob die Frauen flehten, damit aufzuhören«",
      "teaser": "Dammschnitte ohne Vorwarnung, Kaiserschnitte ohne wirksame Betäubung, Gebrüll und Drohungen: Viele Frauen berichten von Übergriffen unter der Geburt. Was sich ändern muss und was Betroffenen hilft – eine Hebamme berichtet. Von Kerstin Lüking und Marcia Friese (Fotos) 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/hebamme-ueber-gewalt-im-kreisssaal-egal-ob-die-frauen-flehten-damit-aufzuhoeren-a-fa281711-830b-4425-95b0-64185b40eb94",
      "image_title": "»Egal, ob die Frauen flehten, damit aufzuhören«"
    },
    {
      "title": "Bioweingut am Bodensee Wie die Winzerfamilie Vollmayer vom Klimawandel profitiert",
      "teaser": "Zu heiß, zu regenreich – viel zu große Hagelkörner: Der Klimawandel berührt auch Deutschlands Weinberge. Bioweingüter scheinen allerdings gut für die Krise gewappnet zu sein. Hier erklärt eine Winzerin, was sie besser macht. Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/klimawandel-koennten-deutsche-biowinzer-profitieren-a-88066770-3622-4379-82fc-ac0f06ddc690",
      "image_title": "Wie die Winzerfamilie Vollmayer vom Klimawandel profitiert - L. Greiner / Medienagenten",
      "author": "Gerald Franz"
    },
    {
      "title": "Nervennahrung Heute gibt es Boeuf Bourguignon",
      "teaser": "Der wunderbare Film »Julie & Julia« erzählt davon, wie Kochen Menschen über Generationen hinweg verbinden kann. Ein Hauptdarsteller neben Meryl Streep und Amy Adams: dieser köstliche französische Klassiker. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-boeuf-bourguignon-a-de31c117-fe74-480e-9f69-56c444d35880",
      "image_title": "Heute gibt es Boeuf Bourguignon - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Was von der Pandemie leider nicht übrig blieb Nein danke, ich will deine Viren nicht Von Nina Weber",
      "teaser": "»Habe einen Test gemacht, ist kein Corona«, hustet die Kollegin quer durchs Büro. Wieso gehen manche Menschen davon aus, dass man (abgesehen von Covid) sämtliche Infektionen fröhlich verbreiten soll?",
      "url": "https://www.spiegel.de/gesundheit/mit-erkaeltung-ins-buero-nein-danke-ich-will-deine-viren-nicht-a-4087a951-4b36-475a-94ac-55f3d3b9ba86",
      "image_title": "Nein danke, ich will deine Viren nicht - Moyo Studio / Getty Images"
    },
    {
      "title": "Legendäres Jugenderholungsheim auf Sylt Großer Umbau von Puan Klent gescheitert",
      "teaser": "Hunderttausende Hamburger kennen Puan Klent von Klassenreisen und Familienurlauben. Für eine Sanierung braucht das alte Jugenderholungsheim eine Finanzspritze in Millionenhöhe. Doch daraus wird wohl nichts.",
      "url": "https://www.spiegel.de/reise/deutschland/puan-klent-auf-sylt-grosser-umbau-von-legendaerem-jugenderholungsheim-gescheitert-a-51defcef-c32a-47db-b9e8-677c3023ee3e",
      "image_title": "Großer Umbau von Puan Klent gescheitert - Angelika Warmuth / picture alliance / dpa"
    },
    {
      "title": "Die Bedeutung sozialer Beziehungen »Einsamkeit kann uns immer treffen«",
      "teaser": "Fast alle Menschen fühlen sich mal einsam, oft schon in jungen Jahren. Wird Einsamkeit chronisch, schadet sie der Gesundheit. Die Psychologin Susanne Bücker weiß, was dagegen hilft. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/gesundheit-was-hilft-bei-einsamkeit-podcast-mit-susanne-buecker-a-9ced4ec0-0b8f-4d37-a901-6ddbc887dfa6",
      "image_title": "»Einsamkeit kann uns immer treffen« - Dmitriy Bilous / DEEPOL / plainpicture"
    },
    {
      "title": "Lizenz zum Funkeln Deine Kleider machen bling, bling",
      "teaser": "Barbie, Beyoncé, Taylor Swift, Arielle: Alle glitzern dieses Jahr um die Wette. Gut, dass Strass und Pailletten perfekt in die festliche Zeit passen, findet unsere Autorin – aber in welcher Dosis bleibt das stilvoll? Von Katharina Pfannkuch",
      "url": "https://www.spiegel.de/stil/glitzermode-tipps-um-festlich-zu-funkeln-a-6787b2f6-f19d-4eb8-a1fe-ad25c17bf758",
      "image_title": "Deine Kleider machen bling, bling - Kevin Mazur / Parkwood / WireImage",
      "author": "Katharina Pfannkuch"
    },
    {
      "title": "Familiennewsletter Bock ’n’ Roll, Baby! Von Philipp Löwe",
      "teaser": "Die neue Mitbewohnerin hat seit Kurzem den Dreh raus, aber zeigt es nicht. Ist das nun Faulheit oder Genialität? Außerdem Tipps gegen Alltagsstress.",
      "url": "https://www.spiegel.de/familie/familiennewsletter-bock-n-roll-baby-das-kind-dreht-sich-heimlich-a-570d6b38-1f33-4abf-b3cd-afe12d209889",
      "image_title": "Bock ’n’ Roll, Baby! - Jelena Jojic Tomic / Stocksy United"
    },
    {
      "title": "Tschechien, Österreich, Schweiz und mehr Die günstigsten Skigebiete des Winters",
      "teaser": "Skipässe sind deutlich teurer geworden. Doch es gibt auch Fünftageskarten für unter 100 Euro – und sogar Gratisaktionen. Die besten Deals für Familien, Anfänger und Pistensammler. Von Hans-Werner Rodrian",
      "url": "https://www.spiegel.de/reise/europa/guenstige-skigebiete-wo-sie-in-italien-oesterreich-deutschland-und-der-schweiz-sparen-a-1a11d89f-af29-4fde-9081-46ca34a4191c",
      "image_title": "Die günstigsten Skigebiete des Winters - TV Tux-Finkenberg / SRT",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Trend zum Advent Wichtelwahnsinn, den niemand braucht! Ein Kommentar von Maria Herbst",
      "teaser": "Mütter kommen in der Adventszeit oft an ihre Grenzen. Dank Mumfluencerinnen schaffen es nun auch noch Elfen und Wichtel, den Druck auf Frauen zu erhöhen.",
      "url": "https://www.spiegel.de/familie/wichtel-trend-im-advent-ein-wahnsinn-den-eltern-nicht-brauchen-a-6189006d-595c-4e55-9915-f63d23456ac6",
      "image_title": "Wichtelwahnsinn, den niemand braucht! - ReMa / iStockphoto / Getty Images"
    },
    {
      "title": "Stress reduzieren Wie Sie im Alltag leicht Pausen einbauen könnten",
      "teaser": "Das Smartphone aus der Hand zu legen, ist oft schwierig – obwohl wir wissen, dass übermäßiger Konsum uns schadet. Mit ein paar Tricks fällt der Verzicht aber leichter. Von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/coaching-stress-reduzieren-schritt-2-reale-statt-digitale-pause-a-e0b2db11-e894-4218-a712-ea965b054ab1",
      "image_title": "Wie Sie im Alltag leicht Pausen einbauen könnten - 10'000 Hours / Getty Images",
      "author": "Carola Kleinschmidt"
    },
    {
      "title": "Saufen, aber weihnachtlich Das vermaledeite Glühwein-Paradoxon Eine Abrechnung von Julian Aé",
      "teaser": "Alle Jahre wieder wird auf Weihnachtsmärkten ein Getränk ausgeschenkt, das zur sogenannten Besinnlichkeit beitragen soll. Doch bei genauerer Betrachtung handelt es sich um ein Missverständnis mit gravierenden Folgen.",
      "url": "https://www.spiegel.de/gesundheit/alkohol-in-der-vorweihnachtszeit-das-vermaledeite-gluehwein-paradoxon-a-08e73eca-6d33-4be9-9a87-2588193bf325",
      "image_title": "Das vermaledeite Glühwein-Paradoxon - Alex Walker / Getty Images"
    },
    {
      "title": "Was eine Affäre verändern kann Reicht mir Liebe auf Wolke vier? Von Heike Kleen",
      "teaser": "Affären sind wie ein Rausch – nur ohne Drogenkonsum. Endlich wieder richtig geliebt, gesehen, begehrt werden. Wer will das nicht? Über den Reiz des Fremdgehens.",
      "url": "https://www.spiegel.de/partnerschaft/affaeren-in-beziehungen-reicht-mir-liebe-auf-wolke-vier-a-fa543cd4-814e-4b82-b84d-6c138ec99f9f",
      "image_title": "Reicht mir Liebe auf Wolke vier? - [M] DER SPIEGEL; Anastasia Mihaylova (Shpara) / Stocksy"
    },
    {
      "title": "Mitte 30 und auf Partnersuche Okay, so geht also das Kennenlernen »da draußen« Von Lia Jacob",
      "teaser": "Ich bin tatsächlich einmal morgens auf der Straße zufällig an einem Mann vorbeigelaufen – und abends hatten wir fantastischen Sex. Alles super, bis er von der Eistonne erzählte.",
      "url": "https://www.spiegel.de/partnerschaft/dating-mit-mitte-30-ok-so-geht-also-das-kennenlernen-da-draussen-a-56e15354-9bdf-418f-abcd-66f152d405c6",
      "image_title": "Okay, so geht also das Kennenlernen »da draußen«"
    },
    {
      "title": "Österreich So geht Wintertauchen im Attersee",
      "teaser": "Sichtweiten bis zu 30 Metern locken Taucher im Winter an den oberösterreichischen Attersee. Doch wie hält man Temperaturen knapp über dem Gefrierpunkt aus? Mit einem Anti-Bibber-Anzug – und Sightseeing unter Wasser. Von Christian Haas",
      "url": "https://www.spiegel.de/reise/europa/wintertauchen-im-attersee-trockenuebung-im-wasser-a-9466a31a-1d5e-40ab-bfb4-3a362419500f",
      "image_title": "So geht Wintertauchen im Attersee - Angelika Neudorfer / TVB Attersee-Attergau / SRT",
      "author": "Christian Haas"
    },
    {
      "title": "Rodelunfall des Kindes Hat mein Beschützerinstinkt versagt? Die Elternkolumne von Anna Clauß",
      "teaser": "Die Welt steckt voller Gefahren. Und sie lauern dort, wo Kinder sie nicht erwarten – und Eltern sie leicht übersehen. Am Schlittenhang zum Beispiel.",
      "url": "https://www.spiegel.de/familie/schlitten-unfall-im-schnee-wenn-der-elterliche-beschuetzerinstinkt-versagt-a-b2e7947d-4599-4548-9ee7-1e91a792674c",
      "image_title": "Hat mein Beschützerinstinkt versagt? - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Dermatologie Neue Studie zeigt massive Vorurteile gegenüber Menschen mit Akne",
      "teaser": "Wer Pickel im Gesicht hat, ist dümmer und weniger vertrauenswürdig als jemand mit reiner Haut: Das sind nur zwei Beispiele für die erschreckende Diskriminierung, wie US-Forscher jetzt herausgefunden haben.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/akne-pickel-dermatologie-neue-studie-zeigt-massive-vorurteile-gegenueber-menschen-mit-unreiner-haut-a-9d0fd44e-c7c8-4476-8af9-8dc6604aeeb0",
      "image_title": "Neue Studie zeigt massive Vorurteile gegenüber Menschen mit Akne - Jacob Lund / iStockphoto / Getty Images"
    },
    {
      "title": "Stressmanagement So gelingt es, Erholung in den Alltag zu integrieren",
      "teaser": "Zwei Drittel aller Deutschen leiden unter Stress. Daran ändert sich seit Jahrzehnten: nichts. Dabei gibt es längst gute Wege, zu einem entspannteren Leben zu finden. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/stress-management-so-gelingt-es-erholung-in-den-alltag-zu-integrieren-a-6d168074-c78c-418c-bd8e-09407f23a3bf",
      "image_title": "So gelingt es, Erholung in den Alltag zu integrieren - Markus Abele / Fotokonzept: Judith Stoletzky",
      "author": "Maren Keller"
    },
    {
      "title": "Neue Erkenntnisse aus der Hirnforschung Was im Kopf von Müttern passiert",
      "teaser": "Sobald ihr Baby geboren ist, soll die Frau sich kümmern. Aber woher weiß sie, wie das geht? Gibt es mütterlichen Instinkt? Neurowissenschaftler beginnen zu verstehen, wie die Geburt das Gehirn für immer verändert. Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/muttertaet-und-neue-erkenntnisse-aus-der-hirnforschung-was-im-kopf-von-schwangeren-und-muettern-passiert-a-6da1eb1a-2318-4bab-8140-d51e64e8df40",
      "image_title": "Was im Kopf von Müttern passiert - Guido Mieth / Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "YouTuber jahrelang unterwegs Was die Generation Weltreise gern verschweigt",
      "teaser": "Eugen und Anna Lambrecht reisten um die Welt und erfüllten sich einen Lebenstraum. Nach fünf Jahren kehrten sie ernüchtert zurück. Heute sagt der YouTuber: Ich fiel auf ein falsches Versprechen herein. Ein Interview von Philipp Laage",
      "url": "https://www.spiegel.de/reise/fernweh/youtuber-von-notizenvonunterwegs-was-die-generation-weltreise-gern-verschweigt-a-c43fb658-79ca-4fe7-8b25-1bb0a0d493a4",
      "image_title": "Was die Generation Weltreise gern verschweigt"
    },
    {
      "title": "Nervennahrung Heute gibt es Shortbread mit Salzkaramell",
      "teaser": "Was wäre eine echte englische Teatime ohne Shortbread? Erstaunlicherweise ist der Keks das kulinarische Erbe einer historischen Verbindung zwischen Schottland und Frankreich – gegen England. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-shortbread-mit-salzkaramell-a-5f6f2659-98fd-476d-b8e5-22d814a9a272",
      "image_title": "Heute gibt es Shortbread mit Salzkaramell - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    }
  ]
}