{
  "timestamp": "2023-02-07T11:10:46",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutschlands Ernährungsdesaster Warum wir immer dicker werden – und kaum anders können",
      "teaser": "Zu fett, zu süß, zu ungesund: Obwohl wir es besser wissen, essen wir das Falsche. Krankhaftes Übergewicht ist eine Epidemie, unter der die ganze Gesellschaft leidet. Die fetten Jahre kommen noch. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/ernaehrung-warum-die-deutschen-immer-dicker-werden-und-was-wir-dagegen-tun-koennen-a-8d37db9d-6c51-4eef-8f2d-ec39592cd154",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2439cd04-dcc1-4b04-a930-36252e128c86_w948_r2.194_fpx49_fpy55.jpg",
      "image_title": "Warum wir immer dicker werden – und kaum anders können - Illustration: Tim O´Brien / DER SPIEGEL"
    },
    {
      "title": "Abschaffung der Maskenpflicht Abgesetzt",
      "teaser": "Die Pandemie brachte ein Accessoire in den Alltag, das kaum jemanden kaltließ: die Maske. Nun fällt die Pflicht zum Tragen überall. Ein Nachruf in Bildern – mit verborgenem Lächeln. Von Julian Aé, Nina Weber und Philine Gebhardt",
      "url": "https://www.spiegel.de/gesundheit/ende-der-maskenpflicht-abgesetzt-a-1a5ce66d-8735-487e-82a2-60ed80d5fb64",
      "image_title": "Abgesetzt - Fabrizio Bensch / REUTERS",
      "author": "Julian Aé, Nina Weber und Philine Gebhardt"
    },
    {
      "title": "Wie Aufklärung gelingt »Mir fällt keine 3. Klasse ein, in der nicht mindestens ein Kind schon Pornos gesehen hat«",
      "teaser": "Wenn Eltern wüssten, was ihre Kinder schon alles wissen: Die Sexualtherapeutin Magdalena Heinzl spricht mit Grundschülern über Sex – wenn nötig auch über Gangbangs. Warum das wichtig ist und was Eltern beachten sollten. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/familie/aufklaerung-mir-faellt-keine-3-klasse-ein-in-der-nicht-mindestens-ein-kind-schon-pornos-gesehen-hat-a-4580bbcb-5bcc-4df7-9773-d9e9dc23d1c1",
      "image_title": "»Mir fällt keine 3. Klasse ein, in der nicht mindestens ein Kind schon Pornos gesehen hat« - [M] DER SPIEGEL; Polonina Irina / Getty Images"
    },
    {
      "title": "Ausgezeichnete Reisefotos Das vorletzte Nashorn",
      "teaser": "Najin ist eine von nur noch zwei ihrer Art. Ein berührendes Porträt, das das Nördliche Breitmaulnashorn beim Nickerchen mit seinem Pfleger zeigt, wurde nun von einer Fotojury prämiert. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/fernweh/travel-photographer-of-the-year-2022-tpoty-das-vorletzte-nashorn-a-51fb65ab-e812-4c61-b383-aa8c0ff2e701",
      "image_title": "Das vorletzte Nashorn - Matjaz Krivic / www.tpoty.com",
      "author": "Julia Stanek"
    },
    {
      "title": "Spitzenkoch Tim Raue über gesunde Ernährung »Ich habe eine gewaltige Obsession für Frittiertes«",
      "teaser": "Kaum jemand weiß so viel über Lebensmittel wie Tim Raue. Warum kämpft der Sternekoch trotzdem mit seinem Gewicht? Ein Gespräch über die Droge Zucker, Burger als Belohnung und fehlende Selbstliebe. Ein Interview von Sebastian Späth",
      "url": "https://www.spiegel.de/gesundheit/tim-raue-ueber-gesunde-ernaehrung-wenn-ich-meinem-bauch-folge-dann-wird-der-nur-noch-groesser-a-d22d161d-de54-4fc8-a9b7-d31c8ccf9149",
      "image_title": "»Ich habe eine gewaltige Obsession für Frittiertes« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Verlassene Skigebiete »Da war mal großes Leben, jetzt sind es Ruinen«",
      "teaser": "Mehr als 40 Prozent der Schweizer Skigebiete gibt es nicht mehr. In den Höhen liegen verlassene Bergstationen unter Schnee. Der Berner Daniel Anker erkundet diese Lost Places. Ein Interview von Antje Blinda, Fotos von Felix Gross 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/europa/verlassene-skigebiete-in-der-schweiz-da-war-mal-grosses-leben-jetzt-sind-es-ruinen-a-e628cf12-a8e2-4b4b-8343-6910eeb7a6b3",
      "image_title": "»Da war mal großes Leben, jetzt sind es Ruinen« - Felix Gross"
    },
    {
      "title": "Selbstgespräche im Supermarkt Bin ich nur gestört oder schon dement? Die Midlife-Kolumne von Juno Vai",
      "teaser": "Seit ich im Discounter leise vor mich hin brabbele, schiebe ich Panik. Bin ich psychisch krank? Oder handelt es sich um altersgemäße Vertrottelung? Einschätzungen von Experten beruhigen nur bedingt.",
      "url": "https://www.spiegel.de/psychologie/selbstgespraeche-im-supermarkt-bin-ich-nur-gestoert-oder-schon-dement-a-9ed7b045-d3a2-4053-83be-6806aa4b21f9",
      "image_title": "Bin ich nur gestört oder schon dement? - Alexander Spatari / Getty Images"
    },
    {
      "title": "Die schönsten Hochzeitsfotos Ja, ich will... diese Bilder sehen",
      "teaser": "Was gehört unbedingt zu einer gelungenen Trauung? Zwei Menschen, die sich lieben – und eine Kamera. Hier sehen Sie preisgekrönte Hochzeitsfotos des letzten Jahres. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/partnerschaft/hochzeitsfotos-des-jahres-ja-ich-will-diese-bilder-sehen-a-83e6b1f5-ca77-48df-b0dc-62c4bcf9424c",
      "image_title": "Ja, ich will... diese Bilder sehen - Jim Caryls / The Carlys Photography / International Wedding Photographer of the Year 2022",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Adipositas-Prävention Was sich ändern muss, damit wir besser essen",
      "teaser": "Ob jemand gesund leben kann, hängt von Geld und Zeit ab. Wie schaffen wir es, allen Menschen dieselben Möglichkeiten zu geben, sich gut zu ernähren und ausreichend zu bewegen? Von Anika Freier",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/adipositas-praevention-was-sich-aendern-muss-damit-wir-besser-essen-a-bc9dc992-26f4-4443-a86a-80fd7e440c6a",
      "image_title": "Was sich ändern muss, damit wir besser essen - Piotr Malczyk / iStockphoto / Getty Images",
      "author": "Anika Freier"
    },
    {
      "title": "Nervennahrung Heute gibt es Cincinnati Chili",
      "teaser": "Das hier ist die Gericht gewordene Unvernunft, ein Kindergeburtstag aus herrlichen Spaghetti, eine schrille Übertreibung. Üppiges Seelenfutter gegen Schmuddelwetterkälteblues. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-cincinnati-chili-a-a629b710-f032-4ee7-9e1e-744dd9bb8e6c",
      "image_title": "Heute gibt es Cincinnati Chili",
      "author": "Verena Lugert"
    },
    {
      "title": "Eine rätselhafte Patientin Wenn sich die Welt viel zu schnell dreht",
      "teaser": "Der Schwindel bleibt nur wenige Sekunden, aber er kommt bis zu 20-mal am Tag: Wie eine Frau über Jahre ihre Freiheit an eine Krankheit verliert und warum am Ende ein winziger Schwamm hilft. Von Heike Le Ker",
      "url": "https://www.spiegel.de/gesundheit/eine-raetselhafte-patientin-wenn-sich-die-welt-viel-zu-schnell-dreht-a-6160b7a7-0326-4631-96d2-37edacaf9577",
      "image_title": "Wenn sich die Welt viel zu schnell dreht - Pornpak Khunatorn / iStockphoto / Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "Gartenkolumne – der Wurm drin Wie rette ich Opa?",
      "teaser": "Umtopfen kann eine echte Herausforderung sein. Was macht man mit alten Pflanzen, die zu groß für ihre Töpfe geworden sind? Der Fachmann empfiehlt Langzeitplanung – und Töpfe mit runden Öffnungen. Von Katharina Stegelmann",
      "url": "https://www.spiegel.de/stil/pflanzgefaesse-fuer-balkon-und-terrasse-wie-rette-ich-opa-kolumne-a-08d466a6-57ee-4334-8770-6654101f0dd8",
      "image_title": "Wie rette ich Opa? - Isabel Pavia / Getty Images",
      "author": "Katharina Stegelmann"
    },
    {
      "title": "Ernährung Normal essen und trotzdem dick – wie der Stoffwechsel übergewichtig machen kann",
      "teaser": "Bestimmte Menschen werden schnell übergewichtig, obwohl sie gar nicht mehr essen als dünne Vergleichspersonen. Können sie ihren Stoffwechsel umprogrammieren, damit ihnen das Abnehmen leichter fällt? Von Jörg Blech",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/uebergewicht-wie-der-stoffwechsel-uebergewichtig-machen-kann-a-d448ce1b-8a2a-4fcc-ae00-aad8ff3302f9",
      "image_title": "Normal essen und trotzdem dick – wie der Stoffwechsel übergewichtig machen kann - Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Rolex, Omega, Patek Philippe Wie ich lernte, Luxusuhren zu lieben",
      "teaser": "Influencer protzen mit teuren Uhren, junge Menschen lernen alles über Weißgold und Ziffernblätter. Ich habe mich von diesem Trend mitreißen lassen. Warum bin ich auf einmal so besessen? Von Felix Dachsel",
      "url": "https://www.spiegel.de/stil/rolex-omega-patek-philippe-wie-ich-lernte-luxusuhren-zu-lieben-a-e97e2bf1-8433-4c4a-b7ae-c4ab88467caf",
      "image_title": "Wie ich lernte, Luxusuhren zu lieben - Roderick Aichinger / DER SPIEGEL",
      "author": "Felix Dachsel"
    },
    {
      "title": "ME/CFS Er hatte sich aufs Sterben eingestellt – dann meldete sich eine Ärztin",
      "teaser": "Jahrelang vegetiert er unter Schmerzen in einem dunklen Raum, mit der Krankheit ME/CFS findet Faraz Fallahi keinen Arzt. Er rechnet mit dem Tod – als plötzlich Hoffnung naht. Die einzigartige Geschichte eines Heilversuchs. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/me-cfs-wie-faraz-fallahi-auf-twitter-um-hilfe-bat-und-rettung-fand-a-235fee2e-3e03-4834-9fa0-9168392a32bb",
      "image_title": "Er hatte sich aufs Sterben eingestellt – dann meldete sich eine Ärztin - Julian Rettig / DER SPIEGEL",
      "author": "Nina Weber"
    },
    {
      "title": "Familiennewsletter Wie viel Krise kann Ihr Kind? Von Julia Stanek",
      "teaser": "Die Erderwärmung betrifft jeden – aber was heißt das für unsere Lebensweise, für die Gespräche mit unseren Kindern, für die Familienplanung? Das und mehr in diesem Newsletter.",
      "url": "https://www.spiegel.de/familie/familien-newsletter-wie-viel-krise-kann-ihr-kind-a-94ea4b61-a487-4f0b-abb0-c7f2412047c7",
      "image_title": "Wie viel Krise kann Ihr Kind? - Anton Petrus / Getty Images"
    },
    {
      "title": "Zusammenleben Wie wir fairer, günstiger und gemeinschaftlicher wohnen könnten",
      "teaser": "Solidarische Wohnprojekte sind noch immer die Ausnahme. Aber sie geben wichtige Impulse. Denn sie finden Lösungen für Probleme, die uns alle betreffen. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/was-wir-von-wohnprojekten-ueber-solidarisches-zuammenleben-lernen-koennen-podcast-a-1980f75a-39c8-42c3-8a0c-5cc051d1bddc",
      "image_title": "Wie wir fairer, günstiger und gemeinschaftlicher wohnen könnten - Gary Burchell / Getty Images"
    },
    {
      "title": "Zum Tod von Paco Rabanne Der Duft des Klempners",
      "teaser": "Seine Mode war revolutionär, heute kennt man Paco Rabanne vor allem als Namensgeber von Parfüm. Der Designer hat sich schon vor Jahren aus der Öffentlichkeit zurückgezogen. Doch sein avantgardistischer Geruch wirkt nach. Von Sebastian Späth",
      "url": "https://www.spiegel.de/stil/paco-rabanne-ist-tot-der-duft-des-klempners-a-ed3bacd0-bcba-4c51-a647-69fc94fd746a",
      "image_title": "Der Duft des Klempners - Charles Platiau / REUTERS",
      "author": "Sebastian Späth"
    },
    {
      "title": "Eine 69-jährige Frau reist allein durch die Welt »Es macht mich frei, es macht mich glücklich, es macht mich stark«",
      "teaser": "Angefangen hat sie ganz klein: zu Fuß von Eisenach nach Hause. Inzwischen fährt Margot Flügel-Anhalt, 69, mit dem Lada zum Himalaja und mit dem Motorrad durch Iran. Was lernt sie allein unterwegs über sich selbst? Von Heike Kleen",
      "url": "https://www.spiegel.de/reise/allein-reisen-als-frau-margot-fluegel-anhalt-mir-ist-schon-alles-passiert-a-d9a43db3-d10c-4e8f-a44f-173e88ac5916",
      "image_title": "»Es macht mich frei, es macht mich glücklich, es macht mich stark« - Margot Flügel-Anhalt / Streetsfilm / Polyglott",
      "author": "Heike Kleen"
    },
    {
      "title": "Massiver Einbruch der Besucherzahlen Hongkong verschenkt 500.000 Flugtickets",
      "teaser": "Reisende stehen in den Startlöchern für neue Abenteuer – und Urlaubsorte weltweit buhlen um sie. Hongkong will sie mit Gratisflügen im Wert von insgesamt umgerechnet etwa 230 Millionen Euro anlocken.",
      "url": "https://www.spiegel.de/reise/fernweh/massiver-einbruch-der-besucherzahlen-hongkong-verschenkt-500-000-flugtickets-a-7aa43131-3aaf-43c3-84da-c05bcf1ba17e",
      "image_title": "Hongkong verschenkt 500.000 Flugtickets - Patrick Foto / iStockphoto / Getty Images"
    },
    {
      "title": "Und? Kommen sie aufs »Dschümnasyum«? Was Erfolgsdruck mit Kindern macht Von Fatma Mittler-Solak",
      "teaser": "Meine Mutter opferte dem lieben Gott ein Lamm, weil ich es letztlich doch aufs Gymnasium geschafft hatte. Und meine Kinder? Die sollen natürlich auch Abitur machen. Warum eigentlich?",
      "url": "https://www.spiegel.de/familie/schulwechsel-was-erfolgsdruck-mit-unseren-kindern-macht-a-1bf5d991-70a9-478d-b3c5-37176c83f8fd",
      "image_title": "Was Erfolgsdruck mit Kindern macht - Maskot / Getty Images"
    },
    {
      "title": "Umgang mit künstlicher Befruchtung Über das besondere Glück der Retortenbabys Von Charlotte Theile",
      "teaser": "Sie ist der erste Mensch, der in der Petrischale gezeugt wurde: Louise Brown. Wie findet sie es, das erste IVF-Baby gewesen zu sein? Und was hält sie heute von künstlicher Befruchtung?",
      "url": "https://www.spiegel.de/familie/kuenstliche-befruchtung-ivf-ich-kenne-einige-beziehungen-die-an-der-immensen-belastung-zerbrochen-sind-a-29555c76-08e8-4d94-9edd-166e78ccf480",
      "image_title": "Über das besondere Glück der Retortenbabys - Lorenzo Carnero / ZUMA Wire / IMAGO"
    },
    {
      "title": "Corona-Spätfolgen Die Angst vor einer Immunschwäche durch Covid-19",
      "teaser": "Die extreme Erkältungswelle der vergangenen Monate nährt bei vielen den Verdacht, dass Covid-19 die Immunabwehr nachhaltig beeinflusst. Immunologen widersprechen dieser Vermutung – doch es gibt Ausnahmen.",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-die-angst-vor-einer-immunschwaeche-durch-covid-19-a-57ba68d2-35b9-47ba-b547-86c829216ded",
      "image_title": "Die Angst vor einer Immunschwäche durch Covid-19 - MASKOT / IMAGO"
    },
    {
      "title": "Eigenverantwortung nach Corona Was drüberziehen, um auf Nummer sicher zu gehen Ein Zwischenruf von Maria Stöhr",
      "teaser": "Die Pandemie trudelt aus. Und viele Deutsche husten und niesen sich wieder ungeschützt gegenseitig ins Gesicht. Warum sind wir nicht so klug wie zum Beispiel die Menschen in Thailand?",
      "url": "https://www.spiegel.de/psychologie/corona-pandemie-masken-und-eigenverantwortung-was-drueberziehen-um-auf-nummer-sicher-zu-gehen-a-fd841c3b-e014-4d31-8c50-57600a8f0b4a",
      "image_title": "Was drüberziehen, um auf Nummer sicher zu gehen - Kim Kyung Hoon / REUTERS"
    },
    {
      "title": "Bei akuten Schmerzen zu Dr. YouTube Was ist kaputter, mein Rücken oder das Gesundheitssystem? Von Christina Pohl",
      "teaser": "Mein Kreuz schmerzt so sehr, dass ich mich kaum bewegen kann. Doch mein Orthopäde hat erst in sechs Wochen einen Termin. Kassenpatientin halt. Na ja, den Weg in die Praxis hätte ich sowieso nicht geschafft.",
      "url": "https://www.spiegel.de/gesundheit/rueckenschmerzen-als-kassenpatientin-was-ist-kaputter-mein-ruecken-oder-das-gesundheitssystem-a-ad510356-f88a-47e9-99b5-d03187614ab8",
      "image_title": "Was ist kaputter, mein Rücken oder das Gesundheitssystem? - Tara Moore / Getty Images"
    },
    {
      "title": "Neue Fähre für Spiekeroog Urlauber wollen sich nicht mehr nach Gezeiten richten",
      "teaser": "Der Trend geht zu immer mehr Wassertaxis – denn der Fahrplan der Nordseefähren passt vielen Urlaubern nicht. Eine neue Fähre macht Spiekeroog nun unabhängig von Gezeiten erreichbar und ist mehr als doppelt so schnell.",
      "url": "https://www.spiegel.de/reise/deutschland/neue-faehre-fuer-spiekeroog-urlauber-wollen-sich-nicht-mehr-nach-gezeiten-richten-a-98db8cde-659d-40ab-964f-3d73b640bee7",
      "image_title": "Urlauber wollen sich nicht mehr nach Gezeiten richten - Nordseebad Spiekeroog GmbH"
    }
  ]
}