{
  "timestamp": "2023-11-08T00:52:22",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2026f7693e0a2ba6c53c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "OpenAI-Entwicklerkonferenz ChatGPT bekommt einen Turbomodus",
      "teaser": "Künftig soll sich jeder seinen eigenen KI-Chatbot basteln können, auch ohne Programmierkenntnisse, verspricht ChatGPT-Hersteller OpenAI. Zudem soll das System aktueller werden – und billiger.",
      "url": "https://www.spiegel.de/netzwelt/apps/chatgpt-bekommt-einen-turbo-modus-a-62f16151-51f5-4f97-ac54-bf64a05948e3",
      "image_title": "ChatGPT bekommt einen Turbomodus - Patrick T. Fallon / AFP"
    },
    {
      "title": "Damit ihr Name richtig ausgesprochen wurde Barbra Streisand rief beim Apple-Chef an, um Siri zu verändern",
      "teaser": "Wenn man eine Hollywoodlegende ist, wird man schon mal zu Tim Cook durchgestellt, berichtet die Schauspielerin und Sängerin Barbra Streisand in einem Interview. Für sie ließ der Apple-Chef Siri umprogrammieren.",
      "url": "https://www.spiegel.de/netzwelt/apps/barbra-streisand-rief-bei-tim-cook-an-um-siri-zu-veraendern-a-9f069974-5454-4b33-8d62-3eca1051d5c8",
      "image_title": "Barbra Streisand rief beim Apple-Chef an, um Siri zu verändern - Russell James / Variety / Penske Media / Getty Images"
    },
    {
      "title": "Probleme beim KaDeWe Hacker attackieren Berliner Luxuskaufhaus",
      "teaser": "Cyberkriminelle haben versucht, beim wohl bekanntesten Kaufhaus Deutschlands einzubrechen – über das Internet. Die Folgen des Angriffs auf die KaDeWe Group waren aber auch offline zu bemerken.",
      "url": "https://www.spiegel.de/netzwelt/web/kadewe-in-berlin-hacker-attackieren-luxuskaufhaus-a-69f8b67f-c93c-43f4-a012-9cdc7e331547",
      "image_title": "Hacker attackieren Berliner Luxuskaufhaus - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Facebook-Mutter Meta verbietet Einsatz von KI-Produkten für Wahlwerbung",
      "teaser": "Werbetreibende erhalten laut Meta künftig besseren Zugang zu Werkzeugen der künstlichen Intelligenz – mit Ausnahmen: Wahlkampfzwecken soll die neue Technologie einem Bericht zufolge nicht dienen.",
      "url": "https://www.spiegel.de/netzwelt/meta-facebook-mutter-verbietet-offenbar-einsatz-ihrer-ki-produkte-fuer-wahlwerbung-a-22af8a7c-244a-46f6-99d5-a91366f4d0c7",
      "image_title": "Meta verbietet Einsatz von KI-Produkten für Wahlwerbung - DADO RUVIC / REUTERS"
    },
    {
      "title": "Deutsche Konkurrenz zu OpenAI Lidl-Konzern investiert Millionen in KI-Start-up Aleph Alpha",
      "teaser": "Die junge Heidelberger Firma Aleph Alpha kann sich über eine Finanzspritze in Höhe von 500 Millionen Dollar freuen. Größter Anteilseigner wird offenbar die Schwarz-Gruppe. Mit dem Geld soll das Start-up gegen OpenAI konkurrieren.",
      "url": "https://www.spiegel.de/netzwelt/web/lidl-konzern-investiert-in-ki-start-up-aleph-alpha-a-6181a6a9-ed24-4eca-aaac-df6d913ab7d2",
      "image_title": "Lidl-Konzern investiert Millionen in KI-Start-up Aleph Alpha - Bernd Weißbrod / dpa"
    },
    {
      "title": "MacBook Pro M3 im Test Apples Black Beauty",
      "teaser": "Der M3-Chip im neuen MacBook Pro soll Intel-Fans zum Umstieg auf Apples Plattform bewegen. Im Test zeigt sich, wie schnell er wirklich ist und warum andere Dinge vielleicht wichtiger sind. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/macbook-pro-m3-von-apple-im-test-black-beauty-a-7ad6d016-f3d2-41a2-834e-8681753980c4",
      "image_title": "Apples Black Beauty - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Ausfälle seit einer Woche Ransomware legt IT-Dienstleister von mehr als 70 Kommunen lahm",
      "teaser": "Der Dienstleister Südwestfalen-IT wurde vor einer Woche gehackt. Die Auswirkungen auf die Rathäuser, die zu seinen Kunden zählen, sind gravierend.",
      "url": "https://www.spiegel.de/netzwelt/web/suedwestfalen-it-ransomware-legt-dienstleister-von-mehr-als-70-kommunen-lahm-a-dd75ebff-e3d0-4589-803f-c6a8b0faadc4",
      "image_title": "Ransomware legt IT-Dienstleister von mehr als 70 Kommunen lahm - IMAGO/Rene Traut"
    },
    {
      "title": "5G und stabilere Verbindungen Telekom verbessert ihr Handynetz an der Autobahn",
      "teaser": "Hunderte neue Funkmasten sollen die Qualität des Handynetzes an den Autobahnen in Deutschland verbessern. Die Telekom nimmt nun den ersten in Betrieb – und ist damit im Vergleich zur Konkurrenz ungewöhnlich schnell.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/5g-und-stabilere-verbindungen-telekom-verbessert-ihr-handynetz-an-der-autobahn-a-11f61ca7-2669-4e5c-8db4-8592ad15d570",
      "image_title": "Telekom verbessert ihr Handynetz an der Autobahn - Patrick Pleul / dpa"
    },
    {
      "title": "Hatespeech nach dem 7. Oktober Ermittler verzeichnen deutliche Zunahme antisemitischer Hasskommentare",
      "teaser": "Bundeskriminalamt und Staatsanwälte sind in den vergangenen Wochen mit einem Anstieg mutmaßlich strafbarer Onlinekommentare gegen Juden konfrontiert. Gegen die Hetzer wird nun mit Priorität ermittelt. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/antisemitismus-ermittler-sehen-deutliche-zunahme-von-online-hasskommentaren-a-ff2f4fa3-4b2c-449c-aca9-49d06fab1ea2",
      "image_title": "Ermittler verzeichnen deutliche Zunahme antisemitischer Hasskommentare - Arnulf Hettrich / IMAGO",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Künstliche Intelligenz Musk-Firma schickt »Grok« ins Rennen gegen ChatGPT",
      "teaser": "Elon Musk hat erst im Juli seine KI-Firma xAI gegründet – nun stellt sie ihr erstes Programm vor: Grok soll Fragen unter Rückgriff auf Informationen auf Musks Plattform X und »mit ein bisschen Humor« beantworten.",
      "url": "https://www.spiegel.de/netzwelt/kuenstliche-intelligenz-firma-von-elon-musk-schickt-grok-ins-rennen-gegen-chatgpt-a-3098572b-6aad-4565-9781-6b374870335f",
      "image_title": "Musk-Firma schickt »Grok« ins Rennen gegen ChatGPT - TOLGA AKMEN / POOL / EPA"
    },
    {
      "title": "Games und Gefühle Ein Trauerspiel? Manchmal ist das genau das Richtige",
      "teaser": "Themen wie Tod und Trauer sind für viele Menschen schwer zu ertragen. Hier sind fünf Videospiele, die es womöglich erleichtern, sich mit dem Abschiednehmen und der eigenen Sterblichkeit zu befassen. Von Jan Bojaryn",
      "url": "https://www.spiegel.de/netzwelt/games/spiritfarer-und-co-ein-trauerspiel-manchmal-ist-das-genau-das-richtige-a-a2770ff6-7da6-440d-95c2-6a678971fcf3",
      "image_title": "Ein Trauerspiel? Manchmal ist das genau das Richtige - Skybound",
      "author": "Jan Bojaryn"
    },
    {
      "title": "KI-manipulierte Aufnahme Model ärgert sich über Designer, der nicht ihr echtes Gesicht zeigt",
      "teaser": "Das junge Model Shereen Wu war zunächst froh, für Michael Costello auf den Laufsteg zu dürfen. Nach einem Instagram-Post wirft sie dem US-Designer nun aber ein »komplett respektloses« Verhalten vor.",
      "url": "https://www.spiegel.de/netzwelt/web/michael-costello-model-aergert-sich-ueber-designer-der-nicht-ihr-echtes-gesicht-zeigt-a-8becd8ba-4b4c-45d4-8f7c-71fdc14632e2",
      "image_title": "Model ärgert sich über Designer, der nicht ihr echtes Gesicht zeigt - shereenwu / tiktok"
    },
    {
      "title": "Amazon Echo Show 8 im Test In diesem Bildschirm steckt Alexa",
      "teaser": "Die Neuauflage von Amazons smartem Display soll besser klingen als früher und sich seiner Nutzerin oder seinem Nutzer anpassen. Im Test zeigt sich: Nicht alle Neuerungen sind sinnvoll. Von Berti Kolbow-Lehradt",
      "url": "https://www.spiegel.de/netzwelt/gadgets/echo-show-8-2023-im-test-in-diesem-bildschirm-steckt-amazons-alexa-a-7e652b0f-661e-4b34-9aa5-8788b1226980",
      "image_title": "In diesem Bildschirm steckt Alexa - Berti Kolbow-Lehradt",
      "author": "Berti Kolbow-Lehradt"
    },
    {
      "title": "Instagram-Bild vom Krankenbett Meta-Chef Zuckerberg erleidet Kreuzbandriss",
      "teaser": "Es ist eine schlechte Nachricht für alle, die noch an ein Käfigduell zwischen Elon Musk und Mark Zuckerberg glauben: Der Facebook-Mitgründer hat sich verletzt – beim Kampfsporttraining.",
      "url": "https://www.spiegel.de/netzwelt/web/mark-zuckerberg-meta-chef-erleidet-kreuzbandriss-beim-kampfsporttraining-a-3ab86c12-de99-497f-850c-85939daef734",
      "image_title": "Meta-Chef Zuckerberg erleidet Kreuzbandriss - zuck / Instagram"
    },
    {
      "title": "Umstrittene »Hot Chip Challenge« Firmen rufen extrem scharfe Chips wegen Gesundheitsgefahr zurück",
      "teaser": "Schon lange kursieren Warnungen vor einer Mutprobe, bei der – oft für Onlineklicks – ungewöhnlich scharfe Chips gegessen werden. Jetzt reagieren zwei Unternehmen, die das Trendprodukt vertreiben, auf die Bedenken.",
      "url": "https://www.spiegel.de/netzwelt/web/hot-chip-challenge-firmen-rufen-extrem-scharfe-chips-zurueck-gesundheitsgefahr-a-94a73b92-8755-4126-a811-1d8ba1ffa8a4",
      "image_title": "Firmen rufen extrem scharfe Chips wegen Gesundheitsgefahr zurück - Doreen Garud / dpa"
    },
    {
      "title": "Antwort auf ChatGPT Musk will erste KI seiner Firma xAI vorstellen",
      "teaser": "Eine neue KI von xAI soll das »Universum verstehen« helfen. Schon das erste Modell sei in mancher Hinsicht »das beste, das derzeit existiert«, behauptet Elon Musk. Unklar ist, wem er es zeigen will.",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-will-erste-ki-seiner-firma-xai-vorstellen-a-64db12c7-f673-4f9b-af03-aa6fa8f96ff4",
      "image_title": "Musk will erste KI seiner Firma xAI vorstellen - TOLGA AKMEN / POOL / EPA"
    },
    {
      "title": "Umfrage unter Privatkunden Kabel-Internet macht mehr Ärger als DSL oder Glasfaser",
      "teaser": "Gerade im Homeoffice nervt wenig so sehr wie ein Internetausfall. Eine Befragung im Auftrag eines Tarifvermittlers legt nun nahe, mit welchem Anschlusstyp deutsche Verbraucher am ehesten Probleme haben.",
      "url": "https://www.spiegel.de/netzwelt/web/internet-in-deutschland-kabel-internet-macht-mehr-aerger-als-dsl-oder-glasfaser-a-93342321-af31-48b4-b5ba-759a085ab5aa",
      "image_title": "Kabel-Internet macht mehr Ärger als DSL oder Glasfaser - Rainer Weisflog / IMAGO"
    },
    {
      "title": "AI Safety Summit Wie Elon Musk, Robert Habeck und Rishi Sunak künstliche Intelligenz einhegen wollen",
      "teaser": "Das Ende der Menschheit war beim Gipfeltreffen der Polit- und KI-Prominenz in England ein ganz selbstverständliches Thema. Doch substanzlos blieb die Diskussion über die Gefahren von künstlicher Intelligenz nicht. Von Patrick Beuth und Gerald Traufetter in Berlin und Bletchley Park",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ai-safety-summit-wie-elon-musk-robert-habeck-und-rishi-sunak-die-ki-einhegen-wollen-a-4c0bbaba-be77-40df-bffe-8b9030295a9e",
      "image_title": "Wie Elon Musk, Robert Habeck und Rishi Sunak künstliche Intelligenz einhegen wollen - Tolga Akmen / EPA",
      "author": "Patrick Beuth und Gerald Traufetter in Berlin und Bletchley Park"
    },
    {
      "title": "Predator Files Spionage per Dankeskarte",
      "teaser": "Hat der Neffe und frühere Generalsekretär des griechischen Premierministers eine Spähsoftware an einflussreiche Personen des Landes verschickt? Neue Enthüllungen bringen die Regierung in Erklärungsnöte. Von Rafael Buschmann, Max Hoppenstedt, Nicola Naber und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/predator-files-spionage-per-dankeskarte-a-b83646d6-dbd4-4cda-a086-84cc85888957",
      "image_title": "Spionage per Dankeskarte - [M] DER SPIEGEL; Fotos: Virginia Mayo / AP; George Kontarinis / AP; EIC (2)",
      "author": "Rafael Buschmann, Max Hoppenstedt, Nicola Naber und Marcel Rosenbach"
    },
    {
      "title": "Hackerorganisation Lockbit Boeings Teile-Website nach Cyberangriff offline",
      "teaser": "Eine Website des US-Flugzeugbauers Boeing ist nach einem Cyberangriff nicht mehr erreichbar. Die Hackerorganisation Lockbit forderte vergangene Woche Lösegeld, nachdem sie eine »riesige Menge« sensibler Daten gestohlen hatte.",
      "url": "https://www.spiegel.de/netzwelt/web/boeing-teile-website-des-flugzeugbauers-nach-cyberangriff-offline-a-52755cea-0b71-48e9-8875-f753ebaf4fd0",
      "image_title": "Boeings Teile-Website nach Cyberangriff offline - Omar Marques / dpa"
    }
  ]
}