{
  "timestamp": "2023-01-12T13:26:43",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Klauseln richtig formulieren So vermeiden Sie Haftungsansprüche bei Privatverkäufen im Netz",
      "teaser": "In Online-Verkaufsangeboten beziehen sich Privatanbieter oft auf »aktuelles« oder »neues« EU-Recht, um eine Sachmangelhaftung auszuschließen. Doch im Streitfall helfen die Formulierungen nicht.",
      "url": "https://www.spiegel.de/netzwelt/web/stiftung-warentest-so-vermeiden-sie-haftungsansprueche-bei-privatverkaeufen-im-netz-a-e5d5c630-3544-48c0-bfdf-e908491596c2",
      "image_title": "So vermeiden Sie Haftungsansprüche bei Privatverkäufen im Netz - Christin Klose / dpa-tmn"
    },
    {
      "title": "Cyber-Shot, PowerShot und Co. Warum alte Digicams jetzt wieder cool sind Ein Newsletter von Markus Böhm, Ressort Netzwelt",
      "teaser": "Anfang der Nullerjahre waren kompakte Digitalkameras hip und gefühlt überall im Einsatz. Dann kamen die Smartphones – und viele Geräte setzten Staub an. Dank TikTok erleben sie jetzt ein Revival.",
      "url": "https://www.spiegel.de/netzwelt/web/digicams-warum-alte-kleine-kameras-jetzt-wieder-cool-sind-a-615fd73d-1cb9-42f4-8e3b-48974cc9f707",
      "image_title": "Warum alte Digicams jetzt wieder cool sind - GURINDER OSAN / AP"
    },
    {
      "title": "Auf Augenhöhe mit der Machtmaschinerie Die Klimajugend hat schon jetzt gewonnen Eine Kolumne von Sascha Lobo",
      "teaser": "Egal, wie der Kampf um Lützerath ausgeht: Die Bilder und Erzählungen des Protests werden im Gedächtnis bleiben. Dahinter steckt eine clevere Kommunikationsstrategie.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/luetzerath-die-klimajugend-hat-schon-jetzt-gewonnen-kolumne-von-sascha-lobo-a-05929540-a3bf-49b7-bdae-02c41e0fa836",
      "image_title": "Die Klimajugend hat schon jetzt gewonnen - Marius Michusch"
    },
    {
      "title": "Berichte über Computerprobleme Hunderte Flüge in den USA nach Systemfehler ausgefallen",
      "teaser": "Ein Computersystem der US-Luftfahrtbehörde, das Piloten über Störungen informiert, war ausgefallen. Zahlreiche Flüge fielen aus oder verzögerten sich um Stunden. Mittlerweile ist das Startverbot aufgehoben.",
      "url": "https://www.spiegel.de/netzwelt/web/faa-offenbar-alle-flugzeugstarts-in-den-usa-nach-systemfehler-eingestellt-a-3153d337-5cd1-443c-9a11-1659f52e0cf2",
      "image_title": "Hunderte Flüge in den USA nach Systemfehler ausgefallen - Yuki Iwamura / AP"
    },
    {
      "title": "Wegen Zusammenführung von Nutzerdaten Kartellamt mahnt Google ab",
      "teaser": "Das Kartellamt moniert, dass Google Nutzerdaten aus der Suche, YouTube, Maps und anderen Diensten übergreifend verarbeitet und kaum Wahlmöglichkeiten bietet. Unklar ist nur, ob die Behörde zuständig ist.",
      "url": "https://www.spiegel.de/netzwelt/web/wegen-zusammenfuehrung-von-nutzerdaten-kartellamt-mahnt-google-ab-a-962ab2f6-1a65-4042-a9bb-77f13eb00f44",
      "image_title": "Kartellamt mahnt Google ab - DPA/ Google"
    },
    {
      "title": "Textroboter ChatGPT Digitalminister Wissing will strenge Regulierung bei künstlicher Intelligenz verhindern",
      "teaser": "Simultanübersetzungen und in Sekunden Reden schreiben: Die neue KI-Technik werde »unser Leben verändern«, schwärmt Digitalminister Volker Wissing. Vehement warnt der FDP-Politiker vor Rufen nach Verboten.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/digitalminister-volker-wissing-moechte-strenge-ki-regulierung-verhindern-a-cda82bbf-4821-4a0d-8f39-32325f2553fc",
      "image_title": "Digitalminister Wissing will strenge Regulierung bei künstlicher Intelligenz verhindern - Zacharie Scheurer / dpa"
    },
    {
      "title": "Trend auf der CES Wie auch Mittelklasse-Handys bald SMS per Satellit senden könnten",
      "teaser": "Nach Apple und Qualcomm will auch die britische Bullitt Group in Funklöchern den SMS-Versand per Satellit ermöglichen. Ihr Konzept unterscheidet sich drastisch von dem der namhaften Konkurrenz. Aus Las Vegas berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/sms-per-satellit-bullit-will-auch-mittelklasse-smartphones-ausruesten-a-e6b07fe7-b10c-4ec3-8701-20f31cc88fb4",
      "image_title": "Wie auch Mittelklasse-Handys bald SMS per Satellit senden könnten - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Kaufstatistik Mit dem Smartphone zahlt man am schnellsten",
      "teaser": "Die Bundesbank hat nachmessen lassen: Wer an der Supermarktkasse zum Bargeld greift, benötigt wesentlich länger als Handynutzer. Doch digital ist nicht immer schnell.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/mit-dem-smartphone-zahlt-man-am-schnellsten-a-ab97e262-5217-4bf8-bb58-c02bf02f7ff4",
      "image_title": "Mit dem Smartphone zahlt man am schnellsten - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Neue Preise DAZN verlangt von Neukunden jetzt bis zu 40 Euro pro Monat",
      "teaser": "Alles sehen, aber monatlich kündigen können? Solch ein Abopaket kostet DAZN-Einsteiger fortan mehr. Zugleich führt der Streamingdienst einen Billigtarif ein – und erschwert das Account-Sharing.",
      "url": "https://www.spiegel.de/netzwelt/web/dazn-verlangt-von-neukunden-jetzt-bis-zu-40-euro-pro-monat-a-cacf8464-0e63-498e-881b-d1f355202a7a",
      "image_title": "DAZN verlangt von Neukunden jetzt bis zu 40 Euro pro Monat - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Nach Elon Musks Kahlschlag Twitters Abfindungsangebote landen im Spam-Ordner",
      "teaser": "Manche Mailanbieter hielten die Mitteilungen für Phishing-Attacken, nun haben entlassene Twitter-Angestellte endlich Details zu ihren Abfindungen erhalten. Offenbar sind die Angebote an ungewöhnlich strenge Bedingungen geknüpft.",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-twitters-abfindungs-angebote-landen-im-spam-ordner-a-406f7ca8-ae6c-40ba-8bcb-6d12060ebba9",
      "image_title": "Twitters Abfindungsangebote landen im Spam-Ordner - David Odisho / Getty Images"
    },
    {
      "title": "Geldspritze für OpenAI Microsoft will angeblich zehn Milliarden Dollar in KI-Firma investieren",
      "teaser": "Der universelle Chatbot ChatGPT von OpenAI sorgt für Furore und soll künftig Microsoft Office oder die Suchmaschine Bing ergänzen. Auch andere Investoren sind sehr an der Technologie interessiert.",
      "url": "https://www.spiegel.de/netzwelt/apps/chatgpt-microsoft-will-angeblich-zehn-milliarden-dollar-in-ki-firma-investieren-a-cad5c5e6-76bf-4e99-8b0e-ab8f572d2ee8",
      "image_title": "Microsoft will angeblich zehn Milliarden Dollar in KI-Firma investieren - Jonathan Raa / NurPhoto / IMAGO"
    },
    {
      "title": "Android-Schadsoftware Bafin warnt vor Banking-Trojaner Godfather",
      "teaser": "Eine mächtige Schadsoftware imitiert unter anderem das Onlinebanking deutscher Finanzinstitutionen. Die Bafin warnt vor dem Android-Trojaner, doch der ist schwer zu erkennen.",
      "url": "https://www.spiegel.de/netzwelt/apps/bafin-warnt-vor-banking-trojaner-godfather-a-d50a7eae-7caa-4f29-8a74-78415b6e1fb2",
      "image_title": "Bafin warnt vor Banking-Trojaner Godfather - Monika Skolimowska / dpa"
    },
    {
      "title": "WLAN-Trends erklärt Was Wi-Fi 6 und seine Nachfolger können",
      "teaser": "Die WLAN-Entwicklung läuft seit 25 Jahren, für viele ist die Nahfunktechnik inzwischen unverzichtbar. Und bis heute wird sie weiter verbessert: Wi-Fi 6 ist da, Wi-Fi 7 kommt. Was genau ändert sich? Von Ernst Ahlers und Jennifer Li aus der »c’t«-Redaktion",
      "url": "https://www.spiegel.de/netzwelt/gadgets/wlan-was-wi-fi-6-und-seine-nachfolger-koennen-a-173185fb-cd48-40ea-977d-a3e42e3100ff",
      "image_title": "Was Wi-Fi 6 und seine Nachfolger können - c't",
      "author": "Ernst Ahlers und Jennifer Li aus der »c’t«-Redaktion"
    },
    {
      "title": "Pläne von Telefónica Deutschland O2-Mobilfunktarife werden ab dem Frühjahr teurer",
      "teaser": "Mehr Leistung zum bisherigen Preis sei »nicht mehr möglich«, sagt der Vorstandschef von Telefónica Deutschland. Er stellt in Aussicht, dass Neukunden von Marken wie O2 und Blau bald mehr zahlen.",
      "url": "https://www.spiegel.de/netzwelt/web/o2-und-blau-tmobilfunktarife-werden-ab-dem-fruehjahr-teurer-a-a3799dc7-5b40-4e0d-a560-2cb30f53af3d",
      "image_title": "O2-Mobilfunktarife werden ab dem Frühjahr teurer - Frank Hoermann / SVen Simon / IMAGO"
    },
    {
      "title": "Hype um ChatGPT Warum wir das Internet bald ganz anders erleben werden",
      "teaser": "Hausaufgaben machen, Bewerbungen schreiben, Briefe entwerfen – eine künstliche Intelligenz kann uns jetzt all das abnehmen. Wie funktioniert das? Und wo kommt sie an ihre Grenzen? Ein Podcast von Patrick Beuth, Gerret von Nordheim und Sandra Sperber",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-chatgpt-revolutioniert-das-internet-podcast-a-d8351605-fc57-448a-bdb8-9e7a9ddb85a7",
      "image_title": "Warum wir das Internet bald ganz anders erleben werden"
    },
    {
      "title": "VR-Spiele für Autofahrten Im Cadillac auf Ballerfahrt",
      "teaser": "Eine deutsche Firma will auf Autofahrten mit virtueller Realität für Unterhaltung sorgen. Unser Autor hat das System der Audi-Ausgründung Holoride ausprobiert. Ein bisschen schwummerig wurde ihm dabei schon. Aus Las Vegas berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/holoride-im-cadillac-auf-ballerfahrt-a-b7955742-4f3a-4ba4-8be2-6b37ae8327d0",
      "image_title": "Im Cadillac auf Ballerfahrt - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Smarte Toilettenschüssel für 9.000 Euro Wollen Sie mit Ihrem Klo sprechen?",
      "teaser": "Individuelle Beleuchtung, Sprachsteuerung und eine »vollkommen kontaktlose Erfahrung«: Auf der Messe CES präsentiert eine US-Firma die Toilette der Zukunft. Besucher sind skeptisch. Das Video.",
      "url": "https://www.spiegel.de/netzwelt/ces-in-las-vegas-hersteller-kohler-praesentiert-smarte-toilette-a-5130f674-b5c1-4003-b740-1a555d1265a6"
    },
    {
      "title": "Schwachstellen entdeckt Wie Hacker auf Kundendaten von Porsche, BMW und Mercedes zugreifen und Polizeiautos lahmlegen konnten",
      "teaser": "Sicherheitsforscher haben gleich mehrere Autohersteller gehackt: Sie hätten Türen öffnen, Motoren starten, Kundendaten kopieren und Dienstfahrzeuge lahmlegen können. Ein Experte zeigt sich »erschüttert«. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/gadgets/bmw-mercedes-porsche-krankenwagen-hacker-konnten-auf-kundendaten-und-autos-zugreifen-a-bcfe7b40-a365-4802-832d-c520c5a4b446",
      "image_title": "Wie Hacker auf Kundendaten von Porsche, BMW und Mercedes zugreifen und Polizeiautos lahmlegen konnten - Jack Dempsey / dpa",
      "author": "Patrick Beuth"
    },
    {
      "title": "Regierungsagenten als Administratoren Saudi-Arabien soll Inhalte auf Wikipedia beeinflusst haben",
      "teaser": "Die Stiftung Wikimedia hat 16 Administratoren in der Region »Middle East and North Africa« gesperrt. Sie sollen von der saudi-arabischen Regierung beauftragt worden sein, kritische Einträge zu löschen.",
      "url": "https://www.spiegel.de/netzwelt/saudi-arabien-regierungsagenten-sollen-inhalte-auf-wikipedia-beeinflusst-haben-a-c7b049dd-8cb4-486f-9f9a-126a5d04b583",
      "image_title": "Saudi-Arabien soll Inhalte auf Wikipedia beeinflusst haben - Sebastian Gollnow / dpa"
    },
    {
      "title": "Snapdragon So werden Android-Handys bald Satelliten-SMS verschicken",
      "teaser": "Nach den aktuellen iPhones sollen künftig auch Android-Smartphones Nachrichten via Satellit senden und empfangen können. Die Technik des Chipherstellers Qualcomm geht aber weiter als Apples Notrufsystem. Aus Las Vegas berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ces-2023-qualcomm-bringt-satelliten-sms-auf-android-smartphones-a-c8e543ae-ba96-4943-a977-ae5d68c5a7fe",
      "image_title": "So werden Android-Handys bald Satelliten-SMS verschicken - Matthias Kremp / DER SPIEGEL"
    }
  ]
}