{
  "timestamp": "2023-01-03T12:25:12",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drohender Hackerangriff Stadt Potsdam bleibt weiter offline",
      "teaser": "Keine An- und Abmeldung von Fahrzeugen, Ausstellung von Führungszeugnissen oder Urkunden vom Standesamt: Das sind die Folgen der Potsdamer Präventivmaßnahmen wegen der Warnung vor einem Hackerangriff.",
      "url": "https://www.spiegel.de/netzwelt/web/stadt-potsdam-bleibt-nach-hackerangriff-weiter-offline-a-92405c8e-8b61-4a18-9ec9-95ed44069bb8",
      "image_title": "Stadt Potsdam bleibt weiter offline - Soeren Stache / dpa"
    },
    {
      "title": "Stellenanzeigen für Kalifornien Tech- und Spielefirmen nennen Gehälter",
      "teaser": "Wie viel verdient man eigentlich bei Meta, Twitter oder Riot Games? Im US-Bundesstaat Kalifornien müssen Unternehmen, die Mitarbeiter suchen, neuerdings mehr über die Bezahlung verraten.",
      "url": "https://www.spiegel.de/netzwelt/games/kalifornien-tech-und-spielefirmen-nennen-in-stellenanzeigen-jetzt-ungefaehre-gehaelter-a-c8ba9e74-cb39-47cf-9174-0c5f0785e866",
      "image_title": "Tech- und Spielefirmen nennen Gehälter - CHRIS DELMAS / AFP"
    },
    {
      "title": "Streit in San Francisco Vermieter verklagt Twitter wegen ausbleibender Miete",
      "teaser": "Ärger mit Ansage: Mitte Dezember berichtete eine US-Zeitung, dass Twitter angeblich seit Wochen keine Büromieten mehr bezahlt. Jetzt hat die Sparmaßnahme Konsequenzen.",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-vermieter-verklagt-twitter-wegen-ausbleibender-miete-a-4cf6837d-e864-47d3-a594-b84c8f5b9cd4",
      "image_title": "Vermieter verklagt Twitter wegen ausbleibender Miete - Constanza Hevia / AFP"
    },
    {
      "title": "Auf Handy und PC So räumen Sie Ihre digitale Fotosammlung auf",
      "teaser": "Der Handyspeicher ist voll, die Festplatte quillt über und Sie finden das Foto vom Hochzeitstag nicht mehr? Mit ein paar Tricks und ein wenig Disziplin schaffen Sie Ordnung im Fotochaos. Von Markus Linden",
      "url": "https://www.spiegel.de/netzwelt/apps/fotos-sortieren-so-raeumen-sie-ihre-digitalen-schnappschuesse-auf-a-a7185c50-d3f3-4274-8dae-389d2ab17b66",
      "image_title": "So räumen Sie Ihre digitale Fotosammlung auf - Markus Linden",
      "author": "Markus Linden"
    },
    {
      "title": "Profitipps für den Monitorkauf Wer braucht welchen Bildschirm?",
      "teaser": "Die in hochwertigen Smartphones und Fernsehern verbreitete OLED-Technik steckt jetzt auch in PC-Monitoren. Aber auch ältere Technologien werden noch aufgewertet. Worauf Sie beim Monitorkauf achten sollten. Von »c't«-Redakteurin Ulrike Kuhlmann",
      "url": "https://www.spiegel.de/netzwelt/gadgets/oleds-oder-mini-leds-profitipps-fuer-den-monitor-kauf-a-2c7f12d9-44f0-4a57-a32a-53b23781722b",
      "image_title": "Wer braucht welchen Bildschirm? - c't",
      "author": "»c't«-Redakteurin Ulrike Kuhlmann"
    },
    {
      "title": "Einblicke in das Geschäftsmodell mit Ransomware Erpresser entschuldigen sich bei Kinderkrankenhaus",
      "teaser": "Im Dezember wurde ein Kinderkrankenhaus in Kanada gehackt und erpresst. Die Vermieter der Schadsoftware machen Geschäftspartner dafür verantwortlich, entschuldigen sich aber dennoch. Was steckt dahinter? Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/ransomware-erpresser-entschuldigen-sich-bei-kinderkrankenhaus-in-kanada-a-c679f746-7c88-4bbb-9b96-aee7dd4c22cc",
      "image_title": "Erpresser entschuldigen sich bei Kinderkrankenhaus - Lino Mirgeler / dpa",
      "author": "Patrick Beuth"
    },
    {
      "title": "Facebook und Instagram Entscheidung über Aufhebung von Trumps Sperre verzögert sich",
      "teaser": "Ursprünglich am 7. Januar wollte die Facebook- und Instagram-Mutter entscheiden, ob Trumps Konten wieder freigegeben werden. Angeblich verzögert sich das. US-Demokraten hoffen auf eine anhaltende Sperre.",
      "url": "https://www.spiegel.de/netzwelt/web/donald-trump-auf-facebook-und-instagram-entscheidung-ueber-aufhebung-seiner-sperre-verzoegert-sich-a-f71f88c0-0248-452b-9ed5-9b7758ccdf2c",
      "image_title": "Entscheidung über Aufhebung von Trumps Sperre verzögert sich - MARCO BELLO / REUTERS"
    },
    {
      "title": "Gebrauchtkauf Wie Sie bei Secondhand-iPhones Macken erkennen",
      "teaser": "Wie erkennt man, ob ein gebraucht angebotenes Apple-Handy ein guter Deal ist? Wie lassen sich versteckte Defekte aufspüren? Das Fachmagazin »Mac&i« erklärt, worauf Sie bei alten iPhones achten sollten. Von »Mac & i«-Redakteur Holger Zelder",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-gebraucht-kaufen-worauf-sie-achten-sollten-a-6fd59878-3dcb-44a1-b16c-681ca27392b7",
      "image_title": "Wie Sie bei Secondhand-iPhones Macken erkennen - c't",
      "author": "»Mac & i«-Redakteur Holger Zelder"
    },
    {
      "title": "Folgen eines Hackerangriffs Auch die Stadtwerke Potsdam schalten Internetdienste ab",
      "teaser": "Der IT-Sicherheitsvorfall in Potsdam hat nicht nur Auswirkungen auf die Stadtverwaltung und deren Onlineangebot. Auch die Stadtwerke reagieren und verkaufen unter anderem keine Bahntickets mehr im Netz.",
      "url": "https://www.spiegel.de/netzwelt/web/hackerangriff-auch-die-stadtwerke-potsdam-schalten-internetdienste-ab-a-349ee521-df3b-499d-8f86-066f5c7f3c1e",
      "image_title": "Auch die Stadtwerke Potsdam schalten Internetdienste ab - ODD ANDERSEN / AFP"
    },
    {
      "title": "Elon Musks Sparmaßnahmen Twitter-Angestellte bringen jetzt Klopapier mit ins Büro",
      "teaser": "500 Millionen Dollar will Elon Musk bei Twitter angeblich einsparen, Lohnkosten nicht eingerechnet. Ein Rechenzentrum wurde abgeschaltet, das Büro in Seattle geschlossen. Auch am Hauptsitz wird es ungemütlich.",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musks-sparmassnahmen-twitter-angestellte-bringen-jetzt-klopapier-mit-ins-buero-a-a1e9bfa8-9ca2-401d-b8c4-388c6cacb34e",
      "image_title": "Twitter-Angestellte bringen jetzt Klopapier mit ins Büro - Annie Vainshtein / AP"
    },
    {
      "title": "Geheimtipps für iOS und Android Diese zehn Smartphone-Spiele werden Sie verzücken",
      "teaser": "Werbung, Wartezeiten, Zusatzkäufe: Games fürs Handy und Tablet haben einen schlechten Ruf. Doch es gibt Lichtblicke. Hier empfiehlt unser Autor zehn Mobilspiele, die Ihre Zeit und Ihr Geld wert sind. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/beste-spiele-fuer-android-und-ios-zehn-geheimtipps-a-c8d3cc38-0882-455e-b88a-56522052d733",
      "image_title": "Diese zehn Smartphone-Spiele werden Sie verzücken - Afterburn",
      "author": "Rainer Sigl"
    },
    {
      "title": "Verwaltung offline Potsdam schaltet nach möglicher Cyberattacke seine Internetserver ab",
      "teaser": "Bereits vor knapp drei Jahren war die Potsdamer Stadtverwaltung Opfer einer Hackerattacke geworden. Jetzt gab es Hinweise auf einen neuen Angriff – die Systeme sämtlicher Behörden sind nun offline.",
      "url": "https://www.spiegel.de/netzwelt/potsdam-schaltet-nach-moeglicher-cyberattacke-seine-internetserver-ab-verwaltung-offline-a-5703d9d1-dff1-4a63-9c5d-6a0005ee632d",
      "image_title": "Potsdam schaltet nach möglicher Cyberattacke seine Internetserver ab - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Tipps fürs Heimnetzwerk So erreicht das WLAN zu Hause jede Ecke",
      "teaser": "Wenn die Internetverbindung mal wieder stockt, liegt es oft am WLAN. Wir erklären, was Wifi 6 bedeutet, was Mesh-Netzwerke taugen – und wie sich Funklöcher mit Smartphones aufspüren lassen. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/so-erreicht-das-wlan-zu-hause-jede-ecke-tipps-fuers-heimnetzwerk-a-3e768d64-0a70-4f05-b77c-d54ee43aa592",
      "image_title": "So erreicht das WLAN zu Hause jede Ecke - dpa",
      "author": "Jörg Breithut"
    },
    {
      "title": "Leuchtstreifen, Satellitenfunk und Foldables Die Smartphone-Trends des Jahres",
      "teaser": "Smartphones sind ausentwickelt, langweilig und sowieso auf dem absteigenden Ast? Mitnichten! Sogar für Neueinsteiger ist auf dem Markt noch Platz, wenn sie nur auffällig blinken. Von c’t-Redakteur Steffen Herget",
      "url": "https://www.spiegel.de/netzwelt/gadgets/die-smartphone-trends-des-jahres-leuchtstreifen-satellitenfunk-und-foldables-a-36b83e5d-a32d-432e-a38a-87e360ded1c7",
      "image_title": "Die Smartphone-Trends des Jahres - c't",
      "author": "c’t-Redakteur Steffen Herget"
    },
    {
      "title": "Alarm bei regimekritischen Aktivitäten Chinesische Kameras können Proteste angeblich automatisch melden",
      "teaser": "Mit einer Alarmfunktion sollen Kameras eines chinesischen Herstellers Behörden laut einem Medienbericht auf ungenehmigte Versammlungen hinweisen. Produkte des Unternehmens werden auch hierzulande genutzt.",
      "url": "https://www.spiegel.de/netzwelt/china-kameras-koennen-proteste-angeblich-automatisch-melden-a-76dd6613-b3ca-4832-a20b-275ac9241c35",
      "image_title": "Chinesische Kameras können Proteste angeblich automatisch melden - Mark Schiefelbein / AP"
    },
    {
      "title": "Vierter Netzbetreiber in Deutschland 1&1 startet sein 5G-Netz mit einem Internettarif nur für zu Hause",
      "teaser": "Die ersten 5G-Tarife des Anbieters 1&1 stehen wie versprochen noch 2022 bereit. Sie sind allerdings mit Einschränkungen verbunden, die unzeitgemäß erscheinen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/1-und-1-startet-sein-5g-netz-mit-einem-internet-tarif-nur-fuer-zu-hause-a-d3264ead-1520-46e8-8f10-fa58eb28aec4",
      "image_title": "1&1 startet sein 5G-Netz mit einem Internettarif nur für zu Hause - Thomas Frey / dpa"
    },
    {
      "title": "Hetze gegen YouTuber Drachenlord Als er erzählt, dass die Behörden ihn nicht genug schützen, bricht seine Stimme Von Max Hoppenstedt",
      "teaser": "»Die sadistische Jagd auf den Drachenlord« – Rainer Winkler wird seit Jahren von einem Mob bedrängt. Max Hoppenstedt sprach mit dem YouTuber und fragt sich, warum der Staat ihn nicht besser vor dem Hass schützt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/auf-der-flucht-vor-dem-online-mob-a-96d1b290-1269-41e6-a9a9-bfda3a01c897",
      "image_title": "Als er erzählt, dass die Behörden ihn nicht genug schützen, bricht seine Stimme - LUCY NICHOLSON/ REUTERS"
    },
    {
      "title": "Angebliches Ende des Supports WhatsApp weist Bericht über Dutzende ab Neujahr nicht länger unterstützte Geräte zurück",
      "teaser": "Zum Jahreswechsel werde WhatsApp auf etlichen einst populären Handys nicht mehr funktionieren, heißt es in Medienberichten. Im Netz kursieren lange Listen betroffener Geräte. Doch ganz so einfach ist es nicht. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-weist-bericht-ueber-dutzende-ab-neujahr-nicht-laenger-unterstuetzte-geraete-zurueck-a-dd0de968-233e-4110-ac3c-70bd3bdde976",
      "image_title": "WhatsApp weist Bericht über Dutzende ab Neujahr nicht länger unterstützte Geräte zurück - Matthias Kremp",
      "author": "Matthias Kremp"
    },
    {
      "title": "Digitale Doppelgänger Wir werden Avataren auf der Straße begegnen",
      "teaser": "Noch ernten Avatare wie der von Mark Zuckerberg viel Spott. Doch unsere virtuellen Zwillinge werden immer besser, immer realistischer. Ein Geschäft mit gigantischem Potenzial – auch für Missbrauch. Von Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/web/avatare-wir-werden-digitalen-doppelgaengern-auf-der-strasse-begegnen-a-d8af2a9a-3f78-4657-8bbc-e3044f3df255",
      "image_title": "Wir werden Avataren auf der Straße begegnen - Johan Persson / Abba Voyage / PA Media / dpa",
      "author": "Marcel Rosenbach"
    },
    {
      "title": "Bessere Treffer durch ChatGPT Das Ende von Google, wie wir es kannten Eine Kolumne von Sascha Lobo",
      "teaser": "Höchste Alarmstufe bei der weltgrößten Suchmaschine: Mit ChatGPT und künstlicher Intelligenz könnte eine neue Ära beginnen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bessere-treffer-durch-chatgpt-das-ende-von-google-wie-wir-es-kannten-kolumne-a-77820af6-51d7-4c03-b822-cf93094fd709",
      "image_title": "Das Ende von Google, wie wir es kannten - Mohssen Assanimoghaddam / dpa"
    }
  ]
}