{
  "timestamp": "2023-01-30T07:11:56",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.886631f75d07bb8b5458.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18ead1bbf4270440c364.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.3600cb4203f3f7a68166.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c35f0639e38b018fe673.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ethik und künstliche Intelligenz So lässt sich ChatGPT verantworten Ein Gastbeitrag von Peter Dabrock",
      "teaser": "Der Chatbot gilt als Meilenstein künstlicher Intelligenz. Doch er ermöglicht auch Täuschungen und Missbrauch und wirft neue ethische Fragen auf. Ein Vorschlag.",
      "url": "https://www.spiegel.de/netzwelt/chatgpt-so-laesst-sich-kuenstliche-intelligenz-verantworten-gastbeitrag-a-d89746ff-a263-4a70-a6d2-7029bb45b7ac",
      "image_title": "So lässt sich ChatGPT verantworten - Peter Morgan / AP"
    },
    {
      "title": "Aus für viele GameStop-Filialen Mein Paradies, dem Untergang geweiht",
      "teaser": "GameStop war mal in fast jeder größeren deutschen Stadt präsent. Jetzt machen Dutzende Filialen der US-Kette dicht. Hier blickt ein Ex-Mitarbeiter zurück auf die goldene Zeit – und den großen Fehler der Spieleläden. Von Christian Neeb",
      "url": "https://www.spiegel.de/netzwelt/games/gamestop-schliesst-etliche-filialen-erinnerungen-eines-ex-mitarbeiters-a-57f383ba-625c-4253-a433-89ba8b9e31cf",
      "image_title": "Mein Paradies, dem Untergang geweiht - privat",
      "author": "Christian Neeb"
    },
    {
      "title": "Geschichte einer Stellenanzeige Einflüsterer für künstliche Intelligenz gesucht",
      "teaser": "Eine Kölner Werbeagentur hat erstmals die Stelle eines »AI Prompter« ausgeschrieben – ein Souffleur oder eine Souffleuse für künstliche Intelligenz. Was wie ein Scherz klingt, wird bald wohl zahlreiche Jobs betreffen. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-und-ki-wie-kuenstliche-intelligenz-die-arbeitswelt-umkrempelt-a-9a7ef8d6-e47a-4606-8cec-df015b84db60",
      "image_title": "Einflüsterer für künstliche Intelligenz gesucht - Marco Piunti / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Internet-Suchen als Indizien in einem Mordfall Google, wie schnell fängt eine Leiche an zu stinken?",
      "teaser": "Ein US-Bürger ist wegen Mordes an seiner verschwundenen Frau angeklagt. Er hatte online ausführlich dazu recherchiert, wie man eine Leiche beseitigt. Eine Bürgerrechtlerin kritisiert die Anklage.",
      "url": "https://www.spiegel.de/netzwelt/web/suchen-im-netz-google-wie-schnell-faengt-eine-leiche-an-zu-stinken-a-ff12b758-92b7-4cc2-a1d4-18465352521c",
      "image_title": "Google, wie schnell fängt eine Leiche an zu stinken? - Craig F. Walker / Pool via REUTERS"
    },
    {
      "title": "Verbraucher nutzen Geräte länger Smartphone-Auslieferung bricht um 18 Prozent ein",
      "teaser": "Hersteller von Smartphones mussten ein katastrophales viertes Quartal verbuchen: Sie konnten so wenige Geräte an den Handel ausliefern wie zuletzt 2013. Besser wird es so schnell nicht, glauben Analysten.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/smartphone-auslieferung-bricht-um-18-prozent-ein-a-fbac05e7-73fc-471e-8cf5-1cddb9eb79da",
      "image_title": "Smartphone-Auslieferung bricht um 18 Prozent ein - Kim Kyung-Hoon / REUTERS"
    },
    {
      "title": "DualSense Edge für die Playstation 5 Lieber Sonys teures Edel-Pad – oder drei bis vier normale?",
      "teaser": "Kaum ist die Playstation 5 halbwegs gut verfügbar, legt Sony mit einem Highend-Controller nach: für 240 Euro. Für wen der DualSense Edge sein Geld wert sein könnte – und für wen er ein schlechter Deal ist. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/gadgets/playstation-5-dualsense-edge-im-test-was-taugt-das-teure-profi-pad-a-25a2e9ee-16d2-4dac-bd62-3b5bfbb57bc0",
      "image_title": "Lieber Sonys teures Edel-Pad – oder drei bis vier normale? - Markus Böhm / DER SPIEGEL",
      "author": "Markus Böhm"
    },
    {
      "title": "Hacktivisten-Gruppe »Killnet« Putin-treue Hacker attackieren Websites von deutschen Firmen und Behörden",
      "teaser": "Wegen Olaf Scholz’ Panzer-Ankündigung versuchen russische Hacker offenbar, deutsche Seiten vom Netz zu nehmen. Nur in Einzelfällen hatten sie kurzzeitig Erfolg.",
      "url": "https://www.spiegel.de/netzwelt/web/leopard-panzer-nach-entscheidung-attackieren-putin-treue-hacker-deutsche-behoerden-a-38aac47b-522c-49af-bd65-bbadcb07f6fe",
      "image_title": "Putin-treue Hacker attackieren Websites von deutschen Firmen und Behörden - Bernd Weißbrod / dpa"
    },
    {
      "title": "Mehr als 100 Millionen Dollar erpresst Weltweit agierende Hackergruppe »Hive« zerschlagen",
      "teaser": "Ermittlern aus Deutschland und den USA ist es offenbar gelungen, eine momentan besonders aktive Gruppierung von Cyberkriminellen lahmzulegen. Die Polizei übernahm auch die Darknet-Seite der Kriminellen.",
      "url": "https://www.spiegel.de/netzwelt/web/hive-weltweit-agierendes-hackernetzwerk-zerschlagen-a-11152706-620d-4c78-8dbd-233471973ff2",
      "image_title": "Weltweit agierende Hackergruppe »Hive« zerschlagen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Hype um KI-Software ChatGPT »Die Maschine operiert völlig frei von Vorstellungen wie wahr oder falsch«",
      "teaser": "Was kann ChatGPT und was nicht? Forscherin Katharina Zweig erklärt, wie genau das System funktioniert, wobei es im Alltag nützlich sein kann und warum es in den Unterricht gehört wie das ABC. Ein Interview von Hilmar Schmundt",
      "url": "https://www.spiegel.de/netzwelt/chatgpt-wie-die-ki-software-funktioniert-und-wobei-sie-im-alltag-nuetzlich-sein-kann-a-0bf54336-0256-4bc5-9d8d-cb45f0dfd086",
      "image_title": "»Die Maschine operiert völlig frei von Vorstellungen wie wahr oder falsch« - Felix Schmitt"
    },
    {
      "title": "»Hat Spaß gemacht« Rechtsextremist Nick Fuentes nach einem Tag wieder auf Twitter gesperrt",
      "teaser": "Keine 24 Stunden nachdem Twitter den Holocaustleugner Nick Fuentes zurück auf die Plattform gelassen hat, ist er wieder gesperrt. In der kurzen Zeit hatte Fuentes erneut antisemitische Inhalte verbreitet.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-rechtsextremist-nick-fuentes-nach-einem-tag-wieder-gesperrt-a-a79f0cc9-e3ef-4aec-b57e-5acebd7e5849",
      "image_title": "Rechtsextremist Nick Fuentes nach einem Tag wieder auf Twitter gesperrt - William Edwards / AFP"
    },
    {
      "title": "Umstrittene Kontrolle in New York Gesichtserkennung am Madison Square Garden – Generalstaatsanwältin fordert Antworten",
      "teaser": "Mit fragwürdigen Mitteln soll der Betreiber berühmter Veranstaltungsstätten Anwälte ausgesperrt haben. Nun hat sich New Yorks Generalstaatsanwältin in den Fall eingeschaltet.",
      "url": "https://www.spiegel.de/netzwelt/new-york-gesichtserkennung-am-madison-square-garden-justiz-will-antworten-a-33dc5d0d-2c4a-48cf-ba64-2c4e2cf62b30",
      "image_title": "Gesichtserkennung am Madison Square Garden – Generalstaatsanwältin fordert Antworten - Brittainy Newman / AP"
    },
    {
      "title": "Geld kassiert, nicht geliefert So erkennen Sie Fakeshops",
      "teaser": "Betrügerischen Anbietern im Internet auf den Leim zu gehen, ist ärgerlich und teuer. Mit Neugier und hilfreichen Tools lässt sich das vermeiden. Was im Schadensfall noch möglich ist. Von »c’t«-Autor Nick Akinci",
      "url": "https://www.spiegel.de/netzwelt/web/fake-shops-im-internet-so-erkennen-sie-betruegerische-anbieter-a-7399c4b0-8661-4d8f-b043-834f327ed5b3",
      "image_title": "So erkennen Sie Fakeshops - c't",
      "author": "»c’t«-Autor Nick Akinci"
    },
    {
      "title": "Ankündigung von Meta Donald Trump darf zu Facebook und Instagram zurückkehren",
      "teaser": "Vor zwei Jahren wurde Donald Trump von den sozialen Plattformen Facebook und Instagram verbannt. Nun kündigt der Mutterkonzern Meta an: Die Sperre des früheren US-Präsidenten wird bald aufgehoben.",
      "url": "https://www.spiegel.de/netzwelt/donald-trump-darf-zu-facebook-und-instagram-zurueckkehren-meta-ankuendigung-a-1c470954-dbd0-40e1-92a5-f93fec75de8b",
      "image_title": "Donald Trump darf zu Facebook und Instagram zurückkehren - Jacquelyn Martin / AP"
    },
    {
      "title": "Account-Daten in Gefahr Warum Sie Ihre Online-Passwörter jetzt überprüfen sollten",
      "teaser": "Faulheit bei der Passwortauswahl wird bestraft: Immer wieder übernehmen Kriminelle fremde Accounts mit Passwörtern, die mehrfach verwendet wurden. Jüngste Opfer sind 20.000 Kunden von DocMorris.",
      "url": "https://www.spiegel.de/netzwelt/web/credential-stuffing-warum-sie-ihre-passwoerter-jetzt-ueberpruefen-sollten-a-c83d8bfc-0150-435f-8441-55a0c02bb5bc",
      "image_title": "Warum Sie Ihre Online-Passwörter jetzt überprüfen sollten - Robert Günther/ picture alliance/dpa"
    },
    {
      "title": "Ex-Verfassungsschutzpräsident Die Internet-Radikalisierung des Hans-Georg Maaßen Eine Kolumne von Sascha Lobo",
      "teaser": "Die Social-Media-Konten des ehemaligen Verfassungsschutzchefs zeichnen eine Reise nach: von der anfangs eingehegten Rechtsoffenheit in eine Radikalisierungsspirale.",
      "url": "https://www.spiegel.de/netzwelt/web/die-internet-radikalisierung-des-hans-georg-maassen-kolumne-a-a80b8232-9fa5-412c-8a0c-cc6217a11422",
      "image_title": "Die Internet-Radikalisierung des Hans-Georg Maaßen - JENS SCHLUETER / AFP"
    },
    {
      "title": "Cybercrime DHL warnt vor betrügerischen SMS",
      "teaser": "Kriminelle versuchen momentan mit täuschend echt aussehenden Handy-Nachrichten, Daten abzugreifen oder Kunden in eine Abo-Falle zu locken. Auch die Verbraucherzentrale warnt vor der Abzocke.",
      "url": "https://www.spiegel.de/netzwelt/web/dhl-warnt-vor-betruegerischen-sms-a-da3efce0-d047-4845-b9bb-ed7526916618",
      "image_title": "DHL warnt vor betrügerischen SMS - Till Simon Nagel / dpa-tmn"
    },
    {
      "title": "US-Neonazi Nick Fuentes Twitter gibt Holocaust-Leugner sein Konto zurück",
      "teaser": "Der Kanye-West-Kumpel und Rechtsextremist Nick Fuentes darf seit Kurzem wieder twittern. Erst wenige Tage vor seiner Rückkehr auf Twitter gab er seine Hitler-Verehrung in einem Video zu Protokoll.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/nick-fuentes-twitter-gibt-notorischem-holocaust-leugner-sein-konto-zurueck-a-7a62bbf3-7c55-4f5e-b0df-cad0ad28070f",
      "image_title": "Twitter gibt Holocaust-Leugner sein Konto zurück - Nicole Hester / AP"
    },
    {
      "title": "Künstliche Intelligenz Diese Maschine generiert negative Schlagzeilen Ein Newsletter von Patrick Beuth",
      "teaser": "Wie viel können Medien falsch machen, wenn sie eine künstliche Intelligenz ihre Artikel schreiben lassen? So ziemlich alles, wie eine Redaktion in den USA beweist.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-bei-cnet-diese-maschine-generiert-negative-schlagzeilen-a-1bf60d26-00a6-4ba8-a683-0594d93b37f9",
      "image_title": "Diese Maschine generiert negative Schlagzeilen - DALL-E"
    },
    {
      "title": "Outlook und Teams Weltweite Störung bei Microsoft-Diensten",
      "teaser": "Microsoft kämpfte am Vormittag mit einem Netzwerkproblem, das bei Kunden aus vielen Ländern offenbar zu Ausfällen führte. Wer etwa die Teams-Videotelefonie nutzte, sah sein Gegenüber oft nur eingefroren oder konnte sich nicht verbinden.",
      "url": "https://www.spiegel.de/netzwelt/web/microsoft-teams-und-outlook-offenbar-weltweit-gestoert-a-6e0f6844-acad-4f8d-bece-6591d58ccec9",
      "image_title": "Weltweite Störung bei Microsoft-Diensten - SAUL LOEB / AFP"
    },
    {
      "title": "Monopolvorwürfe bei Onlinewerbung US-Regierung verklagt erneut Google",
      "teaser": "Google muss sich in den USA erneut vor Gericht verantworten. Der Vorwurf: Der Technologieriese habe zu wettbewerbsfeindlichen und illegalen Methoden gegriffen, um sich der Konkurrenz bei der Onlinewerbung zu entledigen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/usa-verklagen-google-monopolvorwuerfe-bei-online-werbung-a-604c6672-4a96-427c-a362-34264dc3a536",
      "image_title": "US-Regierung verklagt erneut Google - Jeff Chiu / AP"
    }
  ]
}