{
  "timestamp": "2023-11-20T04:14:49",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Berichte über Investorendruck Sam Altman könnte schon bald als OpenAI-Chef zurückkehren",
      "teaser": "Er gilt als Intelligenz hinter der künstlichen Intelligenz: Überraschend schasste der Verwaltungsrat von OpenAI den ChatGPT-Erfinder. Die Geldgeber sollen damit jedoch gar nicht einverstanden sein.",
      "url": "https://www.spiegel.de/netzwelt/open-ai-chatgpt-sam-altman-koennte-schon-bald-als-chef-zurueckkehren-a-798028a1-c6dc-43e1-ae13-46d5d9a4e993",
      "image_title": "Sam Altman könnte schon bald als OpenAI-Chef zurückkehren - Sven Hoppe / dpa"
    },
    {
      "title": "Unfreiwillige Werbung Auto von Frau ausgebrannt – nur der Thermobecher bleibt unbeschadet",
      "teaser": "Dieses Video ging viral: Eine Frau filmt nach einem Unfall ihr abgebranntes Auto, bei dem offenbar nur der mitgebrachte Edelstahlbecher im Getränkehalter heil blieb. Die Becherfirma ist begeistert. Und zeigt sich großzügig.",
      "url": "https://www.spiegel.de/netzwelt/web/stanley-cups-auto-von-frau-ausgebrannt-nur-der-thermobecher-bleibt-unbeschadet-a-366f0ab7-40af-4421-8c39-c94afa602800",
      "image_title": "Auto von Frau ausgebrannt – nur der Thermobecher bleibt unbeschadet - via www.imago-images.de / imago images/YAY Images"
    },
    {
      "title": "Säubern statt neu kaufen So reinigen Sie verstopfte Tintendruckköpfe",
      "teaser": "Alte Tintendrucker mit verstopften Düsen muss man nicht entsorgen. Vor allem bei Tintentank-Modellen lohnen sich Reinigungsversuche. Geduld und ein paar Tricks können eine teure Neuanschaffung ersparen. Von »Make«-Redakteur Rudolf Opitz",
      "url": "https://www.spiegel.de/netzwelt/gadgets/tintendrucker-so-reinigen-sie-verstopfte-tintendruckkoepfe-a-6c0b00f2-808d-4799-b559-e75c8656f6b3",
      "image_title": "So reinigen Sie verstopfte Tintendruckköpfe - Andreas Wodrich / c't",
      "author": "»Make«-Redakteur Rudolf Opitz"
    },
    {
      "title": "Krise bei OpenAI Der rätselhafte Rauswurf von Sam Altman",
      "teaser": "Die weltbekannte KI-Firma braucht einen neuen Chef. Das Silicon Valley rätselt über die Hintergründe der Ablösung von CEO Sam Altman – die könnte Folgen auch für den wichtigsten Partner Microsoft haben. Von Simon Book",
      "url": "https://www.spiegel.de/netzwelt/web/rauswurf-von-sam-altman-openai-steht-vor-unsicheren-wochen-a-1d448aa9-975d-46c8-9a59-5e08e27bc207",
      "image_title": "Der rätselhafte Rauswurf von Sam Altman - JIM LO SCALZO / EPA",
      "author": "Simon Book"
    },
    {
      "title": "Antisemitismus-Eklat auf X Musk verschreckt weitere große Werbekunden",
      "teaser": "Ihre Anzeigen tauchten neben Nazi-Inhalten auf: Berichten zufolge haben auch Apple und Disney ihre Werbung auf dem Twitter-Nachfolger gestoppt. Scharfe Kritik an X-Chef Musk gab es aus dem Weißen Haus.",
      "url": "https://www.spiegel.de/netzwelt/apps/x-twitter-elon-musk-verschreckt-weitere-grosse-werbekunden-a-f542b228-a468-49d9-b3cc-9f9ab4e1245c",
      "image_title": "Musk verschreckt weitere große Werbekunden - GONZALO FUENTES / REUTERS"
    },
    {
      "title": "Krypto-App Signal Mit WhatsApp zu konkurrieren kostet 50 Millionen Dollar",
      "teaser": "Datensparsamkeit hat ihren Preis: Erstmalig verrät die Stiftung hinter der beliebten Messaging-App Signal, wie hoch die Betriebs- und Personalkosten sind.",
      "url": "https://www.spiegel.de/netzwelt/apps/signal-app-mit-whatsapp-zu-konkurrieren-kostet-50-millionen-dollar-a-6de3619d-c174-433d-b8aa-7788d505bc65",
      "image_title": "Mit WhatsApp zu konkurrieren kostet 50 Millionen Dollar - Catherine Waibel / dpa-tmn"
    },
    {
      "title": "Computersicherheit Wie Apple sich mit Lasern gegen Geheimdienste wappnet",
      "teaser": "In seinem Pariser Labor hackt Apple die eigenen Produkte auf jede erdenkliche Weise – bevor es jemand anderes schafft. Erstmals haben Journalisten Zutritt bekommen. Aus Paris berichtet Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apples-hacker-labor-in-paris-mit-lasern-gegen-die-geheimdienste-a-501cc72e-f8cf-4318-b006-e78c740a51e0",
      "image_title": "Wie Apple sich mit Lasern gegen Geheimdienste wappnet - Apple"
    },
    {
      "title": "RCS kommt aufs iPhone Apple öffnet sich zaghaft für den SMS-Nachfolger",
      "teaser": "Lange weigerte sich Apple, den Standard RCS als Alternative zu SMS zu unterstützen. 2024 soll sich das ändern. Doch eine echte Verzahnung mit iMessage wird es zunächst nicht geben. Für Nutzerinnen und Nutzer ändern sich nur Details.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-oeffnet-sich-zaghaft-fuer-den-sms-nachfolger-rcs-a-5e8601e0-d543-4816-aeba-85b93134cfea",
      "image_title": "Apple öffnet sich zaghaft für den SMS-Nachfolger - Dado Ruvic / REUTERS"
    },
    {
      "title": "Anzeigen neben Nazi-Inhalten IBM stoppt Werbung auf X",
      "teaser": "Das ehemalige Twitter verliert erneut einen Großkunden: Weil seine Anzeigen neben positiven Äußerungen über Hitler auftauchten, schaltet der Computerkonzern IBM lieber gar keine Werbung mehr auf X.",
      "url": "https://www.spiegel.de/netzwelt/apps/ibm-stoppt-werbung-auf-elon-musks-x-a-f74e1eba-b32d-4ef0-93d3-307bf57b860b",
      "image_title": "IBM stoppt Werbung auf X - Reuters Photographer / Reuters"
    },
    {
      "title": "Antisemitische Hetzschrift TikTok kämpft gegen Videos mit Bin-Laden-Brief an",
      "teaser": "Mehr als zwölf Jahre nach seinem Tod wird Terrorführer Osama Bin Laden zum TikTok-Phänomen. Jetzt geht die Plattform gegen die Verbreitung der Hetzschrift vor – und auch der »Guardian« löscht eine Übersetzung des Textes.",
      "url": "https://www.spiegel.de/netzwelt/web/tiktok-kaempft-gegen-videos-mit-osama-bin-laden-brief-an-a-9cd92914-3a65-4465-9847-e99b1cd49cde",
      "image_title": "TikTok kämpft gegen Videos mit Bin-Laden-Brief an - Mazhar Ali Khan/ AP"
    },
    {
      "title": "Eintauchen in vergangene Epochen Das neueste »Assassin’s Creed« ist eines der besten VR-Abenteuer",
      "teaser": "Klettern, Schleichen und Morden im historischen Venedig, Athen oder Boston: Mit »Assassin’s Creed« bringt Ubisoft seine populärste Spielreihe für Metas VR-Brillen heraus. Das funktioniert, trotz Schwächen. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/assassin-s-creed-nexus-vr-im-test-eines-der-besten-vr-abenteuer-ueberhaupt-a-0833efb3-40fa-41be-a9cf-7960e39f17f1",
      "image_title": "Das neueste »Assassin’s Creed« ist eines der besten VR-Abenteuer - Ubisoft",
      "author": "Markus Böhm"
    },
    {
      "title": "»Smishing« Beschwerden über betrügerische Paketdienst-SMS haben sich vervielfacht",
      "teaser": "Binnen weniger Monate hat sich die Zahl der Meldungen von Betrugsversuchen per SMS fast verfünffacht. Kriminelle wollen die Unachtsamkeit ihrer Opfer auszunutzen. Dagegen kann man etwas tun.",
      "url": "https://www.spiegel.de/netzwelt/betrug-mit-falschen-paketdienst-sms-beschwerden-haben-sich-vervielfacht-a-85d4d35d-501d-4514-a6fe-d21ea06c1c09",
      "image_title": "Beschwerden über betrügerische Paketdienst-SMS haben sich vervielfacht - Wolf von Dewitz / dpa"
    },
    {
      "title": "Drahtloses Laden mit Qi2 Apples Magsafe gibt es bald für alle",
      "teaser": "Dank einer Magnetführung sind Apples Ladepads besonders effizient. Mit einer neuen Version des Ladestandards Qi wird die Technik bald für Geräte anderer Hersteller nutzbar.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/kabelloser-ladestandard-qi2-apples-magsafe-gibt-es-bald-fuer-alle-a-505da303-eba3-4f77-93f9-359725fba104",
      "image_title": "Apples Magsafe gibt es bald für alle - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Apple TV+ Comedian Jon Stewart wegen Kritik an China abgesetzt? US-Kongress verlangt Antworten",
      "teaser": "Der bekannte US-Comedian Jon Stewart kann seine Show bei Apple TV+ nicht fortsetzen. Mutmaßlich wollte das Unternehmen kritische Inhalte zu China verhindern. Nun mischen sich US-Abgeordnete ein.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/apple-tv-und-kritik-an-china-us-kongress-verlangt-antworten-wegen-absetzung-von-jon-stewart-a-3f40129b-77e1-45fe-afae-153920e59095",
      "image_title": "Comedian Jon Stewart wegen Kritik an China abgesetzt? US-Kongress verlangt Antworten - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Künstliche Intelligenz Microsoft steigt ins Chiprennen ein",
      "teaser": "Mit dem KI-Boom steigt der Bedarf an speziellen Prozessoren. Microsoft entwickelt diese jetzt selbst: Azure Maia und Azure Cobalt sollen den Konzern unabhängiger machen – und noch reicher. Aus Redmond berichtet Simon Book",
      "url": "https://www.spiegel.de/netzwelt/gadgets/azure-maia-und-azure-cobalt-microsoft-steigt-ins-chip-rennen-ein-a-6fbf6627-fa64-445e-a700-4f8063cab45f",
      "image_title": "Microsoft steigt ins Chiprennen ein - Microsoft"
    },
    {
      "title": "Playstation Portal Remote Player Sorry Sony, dieses Ding wirkt halbgar Ein Netzwelt-Newsletter von Markus Böhm",
      "teaser": "Auf den ersten Blick wirkt Sonys neuer Portal Remote Player wie das ideale Weihnachtsgeschenk für Playstation-Fans. Doch Vorsicht: Wer das Gerät kauft, sollte bloß nicht zu viel erwarten.",
      "url": "https://www.spiegel.de/netzwelt/games/playstation-portal-remote-player-im-test-sorry-sony-dieses-ding-wirkt-halbgar-a-1fa87563-44dd-4f88-a8af-cc9d2f740b40",
      "image_title": "Sorry Sony, dieses Ding wirkt halbgar - Markus Böhm / DER SPIEGEL"
    },
    {
      "title": "Künstliche Intelligenz KI-Angstmacher sind die nützlichen Idioten der Konzerne Eine Kolumne von Sascha Lobo",
      "teaser": "Im Chor mit Intellektuellen und Politikern warnen KI-Unternehmer vor dem, was einst aus ihren eigenen Produkten werden könnte. Sie wissen: Angst führt zu regulatorischen Schnellschüssen – zu ihren Gunsten.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kuenstliche-intelligenz-warum-angstmacher-die-nuetzlichen-idioten-der-ki-konzerne-sind-a-6f869a3f-d79a-4ab5-a413-75419b6c13e7",
      "image_title": "KI-Angstmacher sind die nützlichen Idioten der Konzerne - Maria Korneeva / Getty Images"
    },
    {
      "title": "Projekt GraphCast Google-KI sagt Wetter besser voraus als bisherige Modelle",
      "teaser": "Eine KI-Anwendung von Google kann das Wetter mittelfristig offenbar präziser und günstiger vorhersagen, als es aktuelle Programme tun. Das System könnte auch helfen, Unwetter früher zu erkennen.",
      "url": "https://www.spiegel.de/netzwelt/graphcast-google-ki-sagt-wetter-besser-voraus-als-aktuelle-modelle-a-8510208a-ba46-4432-bf24-2ef20dd4cb80",
      "image_title": "Google-KI sagt Wetter besser voraus als bisherige Modelle - Google Deepmind Graphcast"
    },
    {
      "title": "Milliarden für Samsung und Apple Wie sich Google seinen Spitzenplatz mit viel Geld erkauft. Sehr viel Geld",
      "teaser": "Google überweist Handyherstellern enorme Summen, um auf ihren Geräten die Topspots zu bekommen. Vor Gericht wird nun das Ausmaß der Zahlungen deutlich. Ein Urteil könnte gravierende Folgen haben, auch für Apple. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/web/samsung-und-apple-wie-sich-google-seinen-spitzenplatz-mit-viel-geld-erkauft-a-8269cb96-e9f9-403a-b691-502009e0e295",
      "image_title": "Wie sich Google seinen Spitzenplatz mit viel Geld erkauft. Sehr viel Geld - NurPhoto / Getty Images",
      "author": "Matthias Kremp"
    },
    {
      "title": "Staatsunternehmen Cyberangriff bremst Deutsche Energie-Agentur aus",
      "teaser": "Eine wichtige deutsche Firma ist nach eigenen Angaben »technisch weitgehend arbeitsunfähig«: Wie die Deutsche Energie-Agentur selbst mitteilt, ist sie Ziel eines Hackerangriffs geworden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/dena-cyberangriff-bremst-deutsche-energie-agentur-aus-a-09089c3e-d2d1-47f1-9091-1543fb79da36",
      "image_title": "Cyberangriff bremst Deutsche Energie-Agentur aus - Sascha Steinach / IMAGO"
    }
  ]
}