{
  "timestamp": "2023-08-14T07:10:55",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trotz E-Mail Warum man das Fax nicht abschreiben kann",
      "teaser": "Faxgerät? Das klingt wie ein Relikt aus dem letzten Jahrhundert. Doch in manchen Fällen reicht es nicht, eine E-Mail zu verschicken. Wir erklären, wann Faxen sinnvoll ist – und wie man eine Fernkopie sendet. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/faxversand-warum-man-die-fernkopie-nicht-abschreiben-kann-a-c4f3b582-f451-4722-8999-faa30d13f7f5",
      "image_title": "Warum man das Fax nicht abschreiben kann - Ghislain & Marie David de Lossy / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Wegen fehlender Ernsthaftigkeit Mark Zuckerberg sagt Kampf mit Elon Musk vorerst ab",
      "teaser": "Über Wochen streute Tesla-Chef Elon Musk Gerüchte um ein angeblich anstehendes Duell mit Mark Zuckerberg. Nun zieht der Facebook-Gründer den Stecker – weil Musk statt Terminen nur ständig neue Ausreden suchte.",
      "url": "https://www.spiegel.de/netzwelt/mark-zuckerberg-sagt-kampf-mit-elon-musk-vorerst-ab-a-5ac32011-6064-4482-935b-f7378071907f",
      "image_title": "Mark Zuckerberg sagt Kampf mit Elon Musk vorerst ab - Susan Walsh; Francois Mori / dpa"
    },
    {
      "title": "PR-Gau eines Supermarktexperiments Rezept-KI schlägt »mysteriösen Eintopf« mit Menschenfleisch vor",
      "teaser": "Einfach Zutaten eingeben, die man noch zu Hause hat, schon generiert die KI einer Supermarktkette daraus Rezepte. Ob die unappetitlich oder gar gefährlich sind, interessiert den Bot nicht – gefundenes Fressen für kreative Nutzer. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/supermarkt-experiment-mit-ki-bot-schlaegt-mysterioesen-eintopf-mit-menschenfleisch-vor-a-b5ad7eaf-ef9d-4d3b-8567-409b69bc74e3",
      "image_title": "Rezept-KI schlägt »mysteriösen Eintopf« mit Menschenfleisch vor - TeleMakro Fotografie / vizualeasy / picture alliance",
      "author": "Patrick Beuth"
    },
    {
      "title": "Besser packen, reden, rechnen Fünf Gratis-Apps für Ihren Urlaub",
      "teaser": "Packhilfe, Dolmetscher und Kassenwart: Diese fünf Smartphone-Apps helfen vor der Abreise und unterwegs im Urlaub. Und bei Bedarf kennen sie sich auch mit lokalen Schimpfwörtern aus. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/reise-apps-diese-fuenf-gratis-apps-erleichtern-die-urlaubsreise-a-50dcff53-04cf-41c2-afb3-b4edc4dd8bcb",
      "image_title": "Fünf Gratis-Apps für Ihren Urlaub - Carlina Teteris / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Fragwürdiges Kryptogeschäft Das Märchen mit der Silberkugel",
      "teaser": "Der Chef von OpenAI hat eine neue Idee. Menschen aller möglichen Länder lassen sich die Augen scannen und steigen damit in eine neue Kryptowelt ein. Ist das clever oder Dummenfang? Von Patrick Beuth, Michael Brächer, Torsten Kleinz und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/web/worldcoin-das-maerchen-mit-der-silberkugel-a-920c0a6c-0478-44ed-beee-81f679c60e77",
      "image_title": "Das Märchen mit der Silberkugel - Sonja Och / DER SPIEGEL",
      "author": "Patrick Beuth, Michael Brächer, Torsten Kleinz und Marcel Rosenbach"
    },
    {
      "title": "Theater um Käfigkampf Elon Musk verspricht »epischen Ort« für Duell mit Zuckerberg",
      "teaser": "Rom oder Las Vegas? Hauptsache irgendwas mit Italien. Elon Musk prescht beim angeblich anstehenden Kampf gegen Mark Zuckerberg wieder einmal vor – mit rätselhaften Andeutungen zum Schauplatz.",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-vs-mark-zuckerberg-neue-andeutungen-zum-moeglichen-schauplatz-a-12cbf5f5-3f95-4db9-8b81-ec0e42b7f71b",
      "image_title": "Elon Musk verspricht »epischen Ort« für Duell mit Zuckerberg - Beata Zawrzel / NurPhoto / IMAGO"
    },
    {
      "title": "Kontrollprobleme beim Deutschlandticket Hauptsache, es sieht einigermaßen wie ein gültiger Fahrschein aus",
      "teaser": "Wer mit dem 49-Euro-Ticket quer durch Deutschland fährt, sollte die Bestellbestätigung mitnehmen. Denn noch immer können Busfahrer und Co. nicht alle Fahrscheine erkennen. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/deutschlandticket-hauptsache-es-sieht-einigermassen-wie-ein-gueltiger-fahrschein-aus-a-214c493d-021e-4f25-91b2-9db6f2be443a",
      "image_title": "Hauptsache, es sieht einigermaßen wie ein gültiger Fahrschein aus - Boris Roessler / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Klassifizierung von Hackern Was Zauberer, Diebe und Barbaren mit verwundbaren Servern anstellen",
      "teaser": "In Scharen haben sich Hacker auf absichtlich offene Server im Netz gestürzt. Forscher sahen ihnen dabei heimlich zu und sortierten sie in Charakterklassen aus dem Rollenspiel »Dungeons & Dragons« ein.",
      "url": "https://www.spiegel.de/netzwelt/web/hacker-was-zauberer-diebe-und-barbaren-mit-verwundbaren-servern-anstellen-a-087c6c21-7654-4bdf-bde1-3437a2548cd9",
      "image_title": "Was Zauberer, Diebe und Barbaren mit verwundbaren Servern anstellen - Jeff Swensen / Getty Images"
    },
    {
      "title": "Abzocke in New Haven Hacker erbeuten bei Schulverwaltung sechs Millionen Dollar",
      "teaser": "Mit gefälschten E-Mails haben Kriminelle im US-Bundesstaat Connecticut hohe Summen von Schulen abgezweigt. Der Schwindel flog erst auf, als sich ein Busunternehmen über ausbleibende Zahlungen wunderte.",
      "url": "https://www.spiegel.de/netzwelt/web/new-haven-in-connecticut-hacker-erbeuten-bei-schulverwaltung-mehrere-millionen-dollar-a-d2e96d33-4093-4bf6-bca3-674a63ea5e71",
      "image_title": "Hacker erbeuten bei Schulverwaltung sechs Millionen Dollar - Getty Images"
    },
    {
      "title": "Nach Massenentlassungen Musks Netzwerk X kündigt Neueinstellungen von Mitarbeitern an",
      "teaser": "Mit Jobkahlschlag und Sparprogrammen hat Elon Musk Twitter radikal umgebaut - und dann zu X umbenannt. Nun meldet das Unternehmen: Bald soll neues Personal kommen.",
      "url": "https://www.spiegel.de/netzwelt/x-twitter-nachfolger-von-elon-musk-kuendigt-neueinstellungen-von-mitarbeitern-an-a-e26039de-216e-41c5-8d24-f976b447c1c8",
      "image_title": "Musks Netzwerk X kündigt Neueinstellungen von Mitarbeitern an - Rebecca Blackwell / AP"
    },
    {
      "title": "Betrugsmasche beim Pokern Hacker konnten Kartenmischmaschine für Casinos manipulieren",
      "teaser": "Forschern ist es gelungen, eine in Las Vegas eingesetzte Profi-Kartenmischmaschine zu kompromittieren. Sie griffen auf die eingebaute Kamera zu und konnten damit die Reihenfolge der Karten sehen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/hacker-konnten-kartenmischmaschine-fuer-casinos-manipulieren-a-ed59a980-97c0-47ab-8e5f-a993b17c709d",
      "image_title": "Hacker konnten Kartenmischmaschine für Casinos manipulieren - Steve Marcus / REUTERS"
    },
    {
      "title": "Elon Musk gegen Mark Zuckerberg Käfigkampf der Milliardäre könnte zur Debattierrunde werden",
      "teaser": "Findet die Prügelei zwischen Jiu-Jitsu-Kämpfer Mark Zuckerberg und dem Weltmeister im Zurückrudern, Elon Musk, etwa doch nicht statt? Seine Familie würde es freuen.",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-vs-mark-zuckerberg-kaefigkampf-der-milliardaere-koennte-zur-debattierrunde-werden-a-c64690f1-90aa-4147-bc1c-988e0d2080ea",
      "image_title": "Käfigkampf der Milliardäre könnte zur Debattierrunde werden - Susan Walsh; Francois Mori / dpa"
    },
    {
      "title": "Anklage gegen Donald Trump X muss wegen zu später Datenherausgabe 350.000 Dollar Strafe zahlen",
      "teaser": "Sonderermittler Jack Smith hatte X, ehemals Twitter, verpflichtet, Daten zu Trumps Nutzerkonto zu übergeben – ohne den Ex-Präsidenten darüber zu informieren. Musks Unternehmen ging dagegen vor, unterlag jedoch.",
      "url": "https://www.spiegel.de/netzwelt/apps/anklage-gegen-donald-trump-x-muss-wegen-verzoegerter-daten-herausgabe-350-000-dollar-strafe-zahlen-a-b2be1026-b95e-4d86-9ffc-c1ba36a11a91",
      "image_title": "X muss wegen zu später Datenherausgabe 350.000 Dollar Strafe zahlen - Valentin Wolf / imageBROKER / imago images/imagebroker"
    },
    {
      "title": "Ermittlungen gegen Ex-US-Präsident Strafe gegen Twitter-Nachfolger X in Streit über Trump-Daten",
      "teaser": "Die Onlineplattform X ist zu einer Strafe von 350.000 Dollar verurteilt worden, weil sie Infos zu Donald Trumps Nutzerkonto verspätet an die US-Behörden übergab. Sonderermittler Smith wittert dort Beweise für Straftaten.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/twitter-nachfolger-x-strafe-in-streit-um-donald-trump-daten-a-2a0f00ca-da21-43ed-a2ee-6b52d711799d",
      "image_title": "Strafe gegen Twitter-Nachfolger X in Streit über Trump-Daten - Alex Brandon / AP"
    },
    {
      "title": "Weitergabe von Passwörtern Disney geht gegen Trittbrettfahrer beim Streaming vor",
      "teaser": "Netflix hat vorgelegt, nun zieht der Micky-Maus-Konzern nach: Auch Disney will das Teilen von Zugangsdaten bei seinem Streamingdienst unterbinden. Teurer könnte das Abo auch noch werden.",
      "url": "https://www.spiegel.de/netzwelt/disney-geht-gegen-trittbrettfahrer-beim-streaming-vor-a-3be25d13-f942-4952-b76c-23e8188912b6",
      "image_title": "Disney geht gegen Trittbrettfahrer beim Streaming vor - Richard Drew / AP"
    },
    {
      "title": "Streit über Sahra Wagenknecht Die Krise der Linken ist eine Folge des Internets Eine Kolumne von Sascha Lobo",
      "teaser": "Dass die Linkspartei vor der Spaltung steht, hat mit der Starrköpfigkeit von Sahra Wagenknecht und dem marxistischen Streit über Haupt- und Nebenwiderspruch zu tun. Die Mechanismen sozialer Medien wirken als Verstärker.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/die-linke-der-streit-um-sahra-wagenknecht-ist-eine-folge-des-internets-kolumne-a-1b7f7072-147b-4c2e-afff-492f1acf797a",
      "image_title": "Die Krise der Linken ist eine Folge des Internets - IPON / IMAGO"
    },
    {
      "title": "Jugendschutz bei Videospielen Prüfstelle gibt Nachfolger von »Fifa 23« erst ab zwölf Jahren frei",
      "teaser": "Die Fußballsimulationen von EA Sports sprechen Kinder und Erwachsene gleichermaßen an. Das neueste Spiel »EA Sports FC 24« aber ziert ein ungewöhnliches USK-Alterskennzeichen. Das steckt dahinter. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/ea-sports-fc-24-usk-gibt-nachfolger-von-fifa-23-ab-zwoelf-jahren-frei-a-54c763bd-e66f-4ed3-ade1-a575043234b3",
      "image_title": "Prüfstelle gibt Nachfolger von »Fifa 23« erst ab zwölf Jahren frei - EA",
      "author": "Markus Böhm"
    },
    {
      "title": "KI-generierte Musik aus Gehirnströmen Radio Google, Radio Gaga Ein Newsletter von Patrick Beuth",
      "teaser": "Googles künstliche Intelligenz kann aus Gehirnaktivität neue Musik erstellen – die mitunter seltsam klingt. Zudem plant das Unternehmen offenbar eine Kooperation mit der Musikindustrie für KI-erzeugte Songs.",
      "url": "https://www.spiegel.de/netzwelt/apps/googles-ki-generiert-musik-aus-gehirnstroemen-radio-google-radio-gaga-a-605e377f-dd04-4932-b397-58641beb7c43",
      "image_title": "Radio Google, Radio Gaga - Kateryna Kon / Science Photo Library RF / Getty Images"
    },
    {
      "title": "Hackerangriff Unbekannte hatten Zugriff auf britisches Wählerverzeichnis",
      "teaser": "Seit 2021 hatten Täter mehr als ein Jahr lang Zugang zu persönlichen Daten britischer Wählerinnen und Wähler. Die Wahlkommission hielt den Vorfall geheim, weil man die Angreifer erst aussperren wollte.",
      "url": "https://www.spiegel.de/netzwelt/web/grossbritannien-unbekannte-hatten-zugriff-auf-waehlerverzeichnis-hackerangriff-a-8bcda730-f70e-47fc-bd47-5464ba58f6ce",
      "image_title": "Unbekannte hatten Zugriff auf britisches Wählerverzeichnis - lorenzo rossi / PantherMedia / IMAGO"
    },
    {
      "title": "IT-Sicherheit Feuerwehr-Zulieferer Rosenbauer gab sensible Informationen preis",
      "teaser": "Rosenbauer ist einer der größten Hersteller von Feuerwehrautos. Nun ist es Hackern gelungen, Standortdaten der Wagen abzufragen. Die Fahrzeuge ließen sich metergenau lokalisieren – auch in Iran. Von Muzayen Al-Youssef, Hannes Munzinger und Hakan Tanriverdi",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/rosenbauer-feuerwehr-zulieferer-gab-sensible-informationen-preis-a-00c44926-d97c-4724-8f57-6a15a0d8025c",
      "image_title": "Feuerwehr-Zulieferer Rosenbauer gab sensible Informationen preis - Britta Pedersen / dpa",
      "author": "Muzayen Al-Youssef, Hannes Munzinger und Hakan Tanriverdi"
    }
  ]
}