{
  "timestamp": "2023-04-22T07:10:31",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.946b09e7a374921835bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fakeaccounts und verwirrende Ausnahmen Bei Twitter hakt es gewaltig",
      "teaser": "Twitter entfernt jetzt die bisherigen kostenlosen Verifikationshäkchen. Fakeaccounts etwa von Behörden oder auch dem SPIEGEL zu erkennen, ist nun erheblich schwieriger. Elon Musk selbst stiftet weitere Verwirrung.",
      "url": "https://www.spiegel.de/netzwelt/apps/bei-twitter-hakt-es-gewaltig-fake-accounts-und-verwirrende-ausnahmen-a-3d39af3f-2f93-44d2-8a57-d7ba1014553f",
      "image_title": "Bei Twitter hakt es gewaltig - KIRILL KUDRYAVTSEV / AFP"
    },
    {
      "title": "Kurznachrichtendienst Twitter entfernt kostenlose Verifikationshäkchen",
      "teaser": "Das bisherige System zum Erkennen von Accounts bekannter Personen aus der Prä-Musk-Ära ist Geschichte. Künftig gibt es die blauen Haken auf Twitter nur noch gegen Geld.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-entfernt-kostenlose-verifikationshaekchen-a-52b0aadc-f0eb-4167-a13d-86f640a0eea2",
      "image_title": "Twitter entfernt kostenlose Verifikationshäkchen - Dado Ruvic / REUTERS"
    },
    {
      "title": "Dubiose Haustürgeschäfte Das sind die Tricks der Glasfaservertreter",
      "teaser": "Unvollständige Informationen, Druckaufbau, Lügen: Es gibt viele Beschwerden über Vertreter, die an der Wohnungstür Internetverträge anbieten. Was ist erlaubt? Und wie entlarvt man Abzocke? Von Torsten Kleinz, Markus Böhm und Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/haustuergeschaefte-das-sind-die-tricks-der-glasfaser-druecker-a-f9ee9b86-e508-44b4-8125-3fa3bb1a71fb",
      "image_title": "Das sind die Tricks der Glasfaservertreter - SolStock / Getty Images",
      "author": "Torsten Kleinz, Markus Böhm und Jörg Breithut"
    },
    {
      "title": "Von Patenten bis Porno Womit künstliche Intelligenz wirklich trainiert wird",
      "teaser": "KI-Unternehmen verraten in der Regel nicht, mit welchem Material sie ihre Chatbots anlernen. Eine Analyse legt es offen: Die Mischung aus Wikipedia, 4chan und »Russia Today« erscheint wild. Doch was sagt das aus? Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-womit-ki-wirklich-trainiert-wird-a-980420ae-3cad-4280-8333-414ead351f2f",
      "image_title": "Womit künstliche Intelligenz wirklich trainiert wird - Meta",
      "author": "Patrick Beuth"
    },
    {
      "title": "Per Tweet Elon Musk droht Microsoft mit Klage",
      "teaser": "Der Milliardär wirft Microsoft vor, seine KI illegal mit Twitter-Daten trainiert zu haben, und kündigt rechtliche Schritte an. Mit der Drohung reagiert Musk auf eine Ankündigung des Windows-Konzerns.",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-droht-microsoft-mit-klage-a-5ae0296c-02bb-406a-972b-5b4cac6a111b",
      "image_title": "Elon Musk droht Microsoft mit Klage - Justin Sullivan / Getty Images"
    },
    {
      "title": "Großreinemachen bei Imgur Bekannte Bilderplattform will Nacktfotos löschen",
      "teaser": "Imgur wird prüde: Die US-Plattform, auf der Nutzer unkompliziert Bilder und Videos hochladen können, verkündet neue Nutzungsbedingungen. Pornos sind künftig tabu, dabei machten sie das Portal populär.",
      "url": "https://www.spiegel.de/netzwelt/apps/imgur-bekannte-bilderplattform-will-nacktfotos-loeschen-a-d46cb15e-54ce-4a28-bd61-01edb80470dc",
      "image_title": "Bekannte Bilderplattform will Nacktfotos löschen - Imgur"
    },
    {
      "title": "Deutsches Technikversagen Im Verbrenner auf dem Weg zur nächsten selbst gegrabenen Grube Eine Kolumne von Sascha Lobo",
      "teaser": "Die nächste Stufe der künstlichen Intelligenz wurde noch vor Kurzem für frühestens 2050 prognostiziert, jetzt sind plötzlich schon Umrisse erkennbar. Aber wir streiten lieber über E-Fuels. Die Folgen sind absehbar.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/auto-gpt-statt-e-fuels-technik-ueber-die-wir-jetzt-wirklich-streiten-sollten-kolumne-a-f6b849a3-c3ae-48e2-ba86-94d542b4ca87",
      "image_title": "Im Verbrenner auf dem Weg zur nächsten selbst gegrabenen Grube - Alexander Koerner / Getty Images"
    },
    {
      "title": "KI-Hit klingt nach Drake und The Weeknd Sind Musiker nur noch Stimmenlieferanten? Ein Newsletter von Patrick Beuth",
      "teaser": "»Heart on my sleeve« wirkt wie ein Duett zweier Superstars, stammt aber von einer künstlichen Intelligenz. TikTok, YouTube und Apple Music haben den Song gelöscht. Anscheinend ohne gute Begründung dafür.",
      "url": "https://www.spiegel.de/netzwelt/web/ki-hit-klingt-nach-drake-und-the-weeknd-sind-musiker-nur-noch-stimmenlieferanten-a-e61cc779-1a5f-4f7b-932d-7cd9f40a0c93",
      "image_title": "Sind Musiker nur noch Stimmenlieferanten? - Jonathan Short/ dpa"
    },
    {
      "title": "Geleakte US-Dokumente zum Ukrainekrieg Wie Russland versucht, Starlink-Satelliten zu stören",
      "teaser": "Wo, seit wann und womit: Die auf Discord veröffentlichten US-Geheimdokumente enthalten Details zu Russlands Störversuchen gegen das Satelliteninternet von Elon Musk in der Ukraine.",
      "url": "https://www.spiegel.de/netzwelt/web/geleakte-us-dokumente-zum-ukrainekrieg-wie-russland-versucht-starlink-zu-stoeren-a-8d4ef10e-41d6-44bc-a9f1-208633cb1d27",
      "image_title": "Wie Russland versucht, Starlink-Satelliten zu stören - BULENT KILIC / AFP"
    },
    {
      "title": "Amazon Fire TV Omni QLED im Test Viel smart und ein bisschen TV",
      "teaser": "Amazon macht mit eigenen Fernsehern Samsung, Sony und LG Konkurrenz. Im Test zeigt sich, wie gut ihr Bild und wie smart Alexa ist. Und weshalb man damit lieber keine Erdnussbutter bestellen sollte. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/amazon-fire-tv-omni-qled-im-test-viel-smart-und-ein-bisschen-tv-a-12bd9ade-e55c-4d0f-8859-f3254948d018",
      "image_title": "Viel smart und ein bisschen TV - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Interview bei Fox News Elon Musk will ChatGPT Konkurrenz machen",
      "teaser": "Im März forderte er noch einen Stopp der Entwicklung von ChatGPT, jetzt präsentiert Elon Musk Pläne für eine eigene künstliche Intelligenz – und schürt Ängste vor der Konkurrenz.",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-will-mit-truthgpt-chatgpt-konkurrenz-machen-a-f8cb56a0-b73f-489e-80a1-0eb76cf20f43",
      "image_title": "Elon Musk will ChatGPT Konkurrenz machen - FOX News / AP"
    },
    {
      "title": "Interview mit Clanangehörigem Berliner Polizist darf sich auf TikTok nicht als »Officer Denny« inszenieren",
      "teaser": "Nach einem TikTok-Interview mit Clanmitglied Arafat Abou-Chaker untersagte das Land Berlin einem Polizisten dessen Social-Media-Aktivitäten. Sein Versuch, dies gerichtlich zu verhindern, ist nun gescheitert.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-berliner-polizist-darf-sich-nicht-als-officer-denny-inszenieren-a-4dcd38ab-1fa6-41a2-8528-207a31ba38b3",
      "image_title": "Berliner Polizist darf sich auf TikTok nicht als »Officer Denny« inszenieren - Martin Meissner / AP"
    },
    {
      "title": "Künstliche Intelligenz in Schwimmbädern Eine KI für Bademeister",
      "teaser": "Künstliche Intelligenz soll helfen, Schwimmbäder sicherer zu machen – und personelle Engpässe abzufedern. Betreiber sind begeistert, der Verband der Schwimmmeister nicht. Von Stella-Sophie Wojtczak",
      "url": "https://www.spiegel.de/netzwelt/kuenstliche-intelligenz-in-schwimmbaedern-eine-ki-fuer-bademeister-a-4a97058e-d603-48b0-942e-756e6423874c",
      "image_title": "Eine KI für Bademeister - Lynxight",
      "author": "Stella-Sophie Wojtczak"
    },
    {
      "title": "Deal in der Gamesbranche Sega kauft Entwickler von »Angry Birds«",
      "teaser": "Die bekanntesten wütenden Vögel der Welt gehören bald wohl zur selben Firma wie Sonic: Sega Sammy will das finnische Unternehmen Rovio übernehmen – für mehr als 700 Millionen Euro.",
      "url": "https://www.spiegel.de/netzwelt/games/sega-kauft-rovio-die-entwicklerfirma-hinter-angry-birds-a-bfbb46d6-f90b-4fcd-a41b-8a39643f03fd",
      "image_title": "Sega kauft Entwickler von »Angry Birds« - PETER PARKS / AFP"
    },
    {
      "title": "Eingeständnis nach zwei Jahren Der berühmte Hack eines Wasserwerks, den es wohl nie gab",
      "teaser": "Ein Unbekannter soll 2021 versucht haben, das Wasser in einer Aufbereitungsanlage in Florida zu vergiften – so ging die Nachricht damals um die Welt. Jetzt räumen offizielle Stellen ein, dass das eher nicht stimmt.",
      "url": "https://www.spiegel.de/netzwelt/web/florida-der-beruehmte-hack-eines-wasserwerks-den-es-wohl-nie-gab-a-40349bfa-bbb0-45f6-b1b4-cea747f344a6",
      "image_title": "Der berühmte Hack eines Wasserwerks, den es wohl nie gab - Mark Wallheiser/ AP"
    },
    {
      "title": "Ermittlungen gegen Rechtsextremisten Geheimnisverrat an Attila Hildmann – Staatsanwaltschaft beantragt Strafbefehl gegen Justizmitarbeiterin",
      "teaser": "Weil sie Attila Hildmann vor Ermittlungen gewarnt habe, soll eine ehemalige Mitarbeiterin der Generalstaatsanwaltschaft eine Strafe zahlen. Nach SPIEGEL-Informationen gibt es auch eine zweite Verdächtige.",
      "url": "https://www.spiegel.de/netzwelt/web/attila-hildmann-staatsanwaltschaft-beantragt-strafbefehl-gegen-justizmitarbeiterin-a-8b39b210-a4b9-4b2d-b970-247878c36a87",
      "image_title": "Geheimnisverrat an Attila Hildmann – Staatsanwaltschaft beantragt Strafbefehl gegen Justizmitarbeiterin - Sebastian Wells / OSTKREUZ"
    },
    {
      "title": "Bezahldienst Giropay So schlägt sich der deutsche PayPal-Klon",
      "teaser": "Geld an Freunde schicken und per Blitzüberweisung einkaufen: PayPal hat Bezahlen per App groß gemacht. Die deutschen Banken ziehen mit Giropay nach. Wie schneidet das Pendant im direkten Vergleich ab? Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/bezahldienst-giropay-so-schlaegt-sich-der-deutsche-paypal-klon-a-124f5bdc-faab-41c6-8cb3-71370a622c13",
      "image_title": "So schlägt sich der deutsche PayPal-Klon - giropay | paydirekt",
      "author": "Jörg Breithut"
    },
    {
      "title": "Erfolgreiches YouTube-Format Mai Thi Nguyen-Kim beendet »Mai Lab«",
      "teaser": "Ausschlaggebend seien vor allem persönliche Gründe: Chemikerin und Moderatorin Mai Thi Nguyen-Kim macht Schluss mit ihrem erfolgreichen Wissenschaftskanal. Als TV-Moderatorin macht sie aber weiter.",
      "url": "https://www.spiegel.de/netzwelt/mai-thi-nguyen-kim-beendet-mai-lab-a-b39dd850-3758-404e-bb1f-14dd394fe9bd",
      "image_title": "Mai Thi Nguyen-Kim beendet »Mai Lab« - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Deutschlands größter Rüstungskonzern Cyberangriff auf Rheinmetall",
      "teaser": "Militärfahrzeuge, Munition – Rheinmetall gehört zu den Profiteuren des Ukrainekriegs. Nun ist das zivile Geschäft des Unternehmens Opfer von Hackern geworden. Nach SPIEGEL-Informationen laufen bereits Ermittlungen.",
      "url": "https://www.spiegel.de/netzwelt/rheinmetall-cyberangriff-auf-ruestungskonzern-a-dca34503-412d-4186-ac20-9769654e8e00",
      "image_title": "Cyberangriff auf Rheinmetall - Benoit Tessier / REUTERS"
    },
    {
      "title": "»Crime as a Service« Wie 5500 Kunden ihr Geld an Onlinebetrüger verloren",
      "teaser": "Ermittler haben nach jahrelangen Bemühungen fünf mutmaßliche Hauptverantwortliche eines Onlinebetrügerrings verhaftet. Aber: Der Betrug geht weiter. Mit diesen einfachen Maßnahmen können Sie sich schützen. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/online-betrug-wie-5500-deutsche-ihr-geld-verloren-a-17755cbf-3100-4ff1-9bc0-091fe32d70b3",
      "image_title": "Wie 5500 Kunden ihr Geld an Onlinebetrüger verloren - Michael Matthey / dpa",
      "author": "Torsten Kleinz"
    }
  ]
}