{
  "timestamp": "2023-05-23T09:11:49",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.990f61268b063353c368.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rettung bei Tippfehlern WhatsApp bekommt Korrekturfunktion",
      "teaser": "Ein Buchstabendreher ausgerechnet beim Vornamen? WhatsApp-Nutzer können solche Peinlichkeiten künftig schnell ungeschehen machen. Das neue Feature steht aber immer nur für kurze Zeit zur Verfügung.",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-messenger-bekommt-korrekturfunktion-a-acd7ce41-b7a9-4b40-919c-4b675ac35716",
      "image_title": "WhatsApp bekommt Korrekturfunktion - WhatsApp"
    },
    {
      "title": "1,2 Milliarden Euro Strafe Facebook-Bußgeld schürt Sorgen vor Datenblockade",
      "teaser": "Das Rekordbußgeld gegen Facebook macht Datenschützern Freude, der Wirtschaft aber Angst. Lassen sich Daten wirklich so leicht trennen wie Bio- und Verpackungsmüll? Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/facebook-bussgeld-schuert-sorgen-vor-datenblockade-a-f235f6bf-c66d-471c-81ac-98e27aba6b5e",
      "image_title": "Facebook-Bußgeld schürt Sorgen vor Datenblockade - Tony Avelar / AP",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Überwachung türkischer Oppositioneller Anklage gegen FinFisher-Manager erhoben",
      "teaser": "Managern von FinFisher wird vorgeworfen, dem türkischen Geheimdienst Spähsoftware geliefert haben. Nun sollen Ex-Mitarbeiter des Softwareherstellers vor Gericht gestellt werden.",
      "url": "https://www.spiegel.de/netzwelt/finfisher-anklage-gegen-manager-des-herstellers-von-ueberwachungssoftware-erhoben-a-5648ef14-8453-40f7-ae21-5a1725c1c158",
      "image_title": "Anklage gegen FinFisher-Manager erhoben - FinFisher"
    },
    {
      "title": "25 Jahre »Unreal« Das Vermächtnis der »Supernova am 3D-Shooter-Himmel«",
      "teaser": "Von »Hogwarts Legacy« bis »Fortnite«: Zahlreiche Gaminghits entstanden auf Basis eines Softwaresets namens »Unreal Engine«. Erstmals hatte das Kraftpaket 1998 für Furore gesorgt – mit einem spektakulären Actionspiel. Von Florian Zandt",
      "url": "https://www.spiegel.de/netzwelt/games/unreal-wird-25-das-vermaechtnis-der-supernova-am-3d-shooter-himmel-a-a813f371-e4ce-495e-ad6f-d8a5e1367645",
      "image_title": "Das Vermächtnis der »Supernova am 3D-Shooter-Himmel« - Epic Games",
      "author": "Florian Zandt"
    },
    {
      "title": "Zehn Jahre nach Snowden-Enthüllungen Facebook-Konzern Meta soll 1,2 Milliarden Euro Strafe zahlen",
      "teaser": "Facebook soll Daten europäischer Nutzer an US-Geheimdienste weitergegeben haben, nun hat Irland ein Rekord-Bußgeld verhängt. Der Mutterkonzern Meta will dagegen vorgehen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/meta-facebook-konzern-soll-1-2-milliarden-euro-strafe-zahlen-a-9e86ae71-cf6c-44e3-80ed-0af7cadd1fec",
      "image_title": "Facebook-Konzern Meta soll 1,2 Milliarden Euro Strafe zahlen - Michael Dwyer / AP"
    },
    {
      "title": "Datenweitergabe durch Behörden So lassen Sie Ihre Adresse sperren",
      "teaser": "Wer sich wie vorgeschrieben beim Einwohnermeldeamt anmeldet, bekommt mitunter unerwünschte Post – zum Beispiel von der Bundeswehr oder Parteien. Der Widerspruch ist einfach, wird aber bisher kaum genutzt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/datenschutz-wie-man-seine-adresse-fuer-bundeswehr-und-parteien-sperren-laesst-a-d9746684-da61-4465-bd68-f625b8ef0dde",
      "image_title": "So lassen Sie Ihre Adresse sperren - Axel Heimken/ picture alliance / dpa"
    },
    {
      "title": "Alternativen zum Nintendo-Hit Acht Spieletipps für »Zelda«-Fans",
      "teaser": "Keine Neuheit erregt derzeit so viel Aufmerksamkeit wie »The Legend of Zelda: Tears of the Kingdom«. Was kann man Ähnliches spielen, wenn man keine Switch besitzt – oder das Spiel schon durch hat? Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/the-legend-of-zelda-tears-of-the-kingdom-acht-gute-alternativen-fuer-zelda-fans-a-dc94c9fd-ec8e-46e2-8765-c38de7ea3685",
      "image_title": "Acht Spieletipps für »Zelda«-Fans - Tequila Works",
      "author": "Rainer Sigl"
    },
    {
      "title": "Deutsche Netz-Infrastruktur Wissing will keine Datenkosten für Internetkonzerne",
      "teaser": "Allein im letzten Jahr stieg der Datenverkehr durch Streaming oder Gaming um fast 25 Prozent. Deutschlands Provider würden gern die Profiteure dieser Entwicklung zur Kasse bitten, doch der Digitalminister ist dagegen.",
      "url": "https://www.spiegel.de/netzwelt/volker-wissing-will-keine-datenkosten-fuer-internet-konzerne-a-385e5ca5-18d5-450d-8859-926319e59d25",
      "image_title": "Wissing will keine Datenkosten für Internetkonzerne - IMAGO/Mike Schmidt"
    },
    {
      "title": "Europas Schlusslicht Deutsche sind unzufrieden mit ihren Providern",
      "teaser": "Sowohl Festnetzangebote als auch Mobilfunknetze bekommen in Deutschland schlechte Noten von ihren Nutzerinnen und Nutzern. Dass dies nicht so sein muss, zeigt der Blick ins Ausland.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/festnetz-und-mobilfunk-wie-unzufrieden-die-deutschen-mit-ihren-providern-sind-a-f3d6d7bb-70ef-49b9-b07e-8a3bc3266af0",
      "image_title": "Deutsche sind unzufrieden mit ihren Providern - W. Filser / ddp"
    },
    {
      "title": "Kostenloser Anschluss ohne Vertrag Telekom schließt Glasfaserabkommen mit Wohnungswirtschaft",
      "teaser": "Mieter bekommen nur dann einen Glasfaseranschluss, wenn Vermieter mitspielen. Mit einem neuen Abkommen will die Telekom Zugang zu Millionen Wohnungen bekommen. Doch die Konkurrenz ist auch am Ball.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/telekom-schliesst-glasfaserabkommen-mit-wohnungswirtschaft-a-61a4f48d-8aca-4db6-b815-e1eb67be2de7",
      "image_title": "Telekom schließt Glasfaserabkommen mit Wohnungswirtschaft - Jens Büttner / dpa"
    },
    {
      "title": "Prime Air Amazon-Drohnen liefern 100 Pakete aus – statt 10.000",
      "teaser": "Der Internetkonzern hatte für seine Drohnenlogistik große Ziele – und hat sie weit verfehlt. Ein Kernproblem ist offenbar auch das Zusammenspiel mit der allgemeinen Luftfahrt.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/amazon-drohnen-liefern-100-pakete-aus-statt-10-000-a-8d94a2c1-3240-4540-b963-af26e95d6525",
      "image_title": "Amazon-Drohnen liefern 100 Pakete aus – statt 10.000 - AFP/ Amazon"
    },
    {
      "title": "Furcht vor Leaks Apple schränkt angeblich ChatGPT-Nutzung durch Angestellte ein",
      "teaser": "Weil vertrauliche Informationen nach außen dringen könnten, soll Apple seinen Mitarbeitenden den Zugang zu KI-Tools untersagt haben. Andere Konzerne sind diesen Schritt längst gegangen.",
      "url": "https://www.spiegel.de/netzwelt/apps/apple-schraenkt-angeblich-chatgpt-nutzung-durch-angestellte-ein-a-7fd95ac1-035a-4715-a58a-20627573ed60",
      "image_title": "Apple schränkt angeblich ChatGPT-Nutzung durch Angestellte ein - Dado Ruvic / REUTERS"
    },
    {
      "title": "Künstliche Intelligenz für unterwegs ChatGPT gibt es jetzt als Smartphone-App",
      "teaser": "Die offizielle App für ChatGPT könnte Betrügern den Hahn abdrehen, die ahnungslose Menschen mit Pseudo-Apps zu teuren Abos verleiten. Allerdings gibt es sie noch nicht überall. Und nicht für alle.",
      "url": "https://www.spiegel.de/netzwelt/apps/chatgpt-gibt-es-jetzt-als-smartphone-app-a-fbbb1d5d-42fa-42dd-8736-50adae10b0ab",
      "image_title": "ChatGPT gibt es jetzt als Smartphone-App - Richard Drew / AP"
    },
    {
      "title": "»Freie Meinungsäußerung« Nutzer klagen gegen TikTok-Verbot in Montana",
      "teaser": "Als erster US-Bundesstaat hat Montana TikTok verboten – zum Ärger einiger Nutzer der chinesischen Kurzvideo-App. Fünf von ihnen wollen nun gerichtlich gegen das neue Gesetz vorgehen.",
      "url": "https://www.spiegel.de/netzwelt/montana-nutzer-klagen-gegen-tiktok-verbot-a-0b59ddc4-71c6-4525-9660-a9e0b62e243b",
      "image_title": "Nutzer klagen gegen TikTok-Verbot in Montana - Dado Ruvic / REUTERS"
    },
    {
      "title": "Dubiose Geheimfirma Schweizer Ermittler ließen Wahlmanipulator »Jorge« unbehelligt",
      "teaser": "Das israelische Unternehmen »Team Jorge« soll weltweit gegen Geld Wahlen beeinflusst haben. Nun zeigen Recherchen: Schweizer Ermittler hätten ihm bereits 2015 auf die Spur kommen können. Von Max Hoppenstedt, Bastian Obermayer, Frederik Obermaier und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/team-jorge-schweizer-ermittler-liessen-globalen-wahlmanipulator-unbehelligt-a-cfecb2e3-073d-470d-aca5-ef03d7cea240",
      "image_title": "Schweizer Ermittler ließen Wahlmanipulator »Jorge« unbehelligt - [M] Lina Moreno / DER SPIEGEL; Fotos: Screenshot / Team Jorge Präsentation; Logo Factory / imagebroker / IMAGO; Anadolu Agency / Getty Images",
      "author": "Max Hoppenstedt, Bastian Obermayer, Frederik Obermaier und Marcel Rosenbach"
    },
    {
      "title": "Ermittlungen in Frankreich Apple und die Haltbarkeit von iPhones",
      "teaser": "Wie lange halten Smartphones? Dem US-Konzern Apple wird immer wieder vorgeworfen, er würde die Lebenszeit seiner iPhones künstlich verkürzen. Nun gibt es wieder Ermittlungen in Frankreich. Das steckt dahinter. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-und-die-haltbarkeit-von-iphones-was-hinter-den-ermittlungen-in-frankreich-steckt-a-7b01ed82-d47a-4f2e-a7dd-e5d8cb4d4900",
      "image_title": "Apple und die Haltbarkeit von iPhones - CHRISTIAN HARTMANN / REUTERS",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Nach SPIEGEL-Bericht Mobilfunkverband geht gegen Schweizer IT-Experten vor",
      "teaser": "Ein Basler Unternehmer ermöglicht über seine Mobilfunk-Infrastruktur Spionage und Überwachung. Nun rät der Verband der Telefonunternehmen dazu, die Zugänge des Schweizers zum Netz zu kappen. Von Max Hoppenstedt und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/andreas-fink-mobilfunkverband-geht-gegen-schweizer-ss7-dienstleister-vor-a-d012c1dd-afb7-4ead-9571-59653abc17e1",
      "image_title": "Mobilfunkverband geht gegen Schweizer IT-Experten vor - Hendrik Schmidt/zb/dpa",
      "author": "Max Hoppenstedt und Marcel Rosenbach"
    },
    {
      "title": "Geldstrafe von 10.000 Dollar Montana verbietet als erster US-Bundestaat TikTok",
      "teaser": "Das neue Gesetz soll ab 2024 in Kraft treten: Aufgrund von Sicherheitsbedenken stellt der US-Staat Montana die Nutzung der Video-App TikTok vollständig ein. Der chinesische Konzern reagierte sofort.",
      "url": "https://www.spiegel.de/netzwelt/montana-verbietet-als-erster-us-bundestaat-tiktok-a-9f57f187-eaed-4221-b366-8c038c2712e7",
      "image_title": "Montana verbietet als erster US-Bundestaat TikTok - KIRILL KUDRYAVTSEV / AFP"
    },
    {
      "title": "»Personal Voice« Apple will iPhones mit der Stimme ihrer Besitzer sprechen lassen",
      "teaser": "Mithilfe künstlicher Intelligenz sollen Menschen mit eingeschränkter Sprechfähigkeit künftig Apple-Gadgets für sich sprechen lassen. Verschiedene Sicherheitsmechanismen sollen Missbrauch verhindern.",
      "url": "https://www.spiegel.de/netzwelt/apps/apple-will-iphones-mit-der-stimme-ihrer-besitzer-sprechen-lassen-a-a3ef6240-1b1e-43ed-ae81-1b452bf1cce3",
      "image_title": "Apple will iPhones mit der Stimme ihrer Besitzer sprechen lassen - Apple"
    },
    {
      "title": "Künstliche Intelligenz an Schulen Lernen zwischen ChatGPT und Overheadprojektor Eine Kolumne von Sascha Lobo",
      "teaser": "Mit Angst, Skepsis und Widerwillen nähert sich das deutsche Bildungswesen dem Thema künstliche Intelligenz. Dabei ist die Technologie längst in den Schulen angekommen – ganz ohne Planung oder Genehmigung.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-an-deutschen-schulen-zwischen-chatgpt-und-overheadprojektor-a-7a62f120-466d-4450-836a-65de70897d9f",
      "image_title": "Lernen zwischen ChatGPT und Overheadprojektor - Lise Gagne / Getty Images"
    }
  ]
}