{
  "timestamp": "2023-10-18T18:15:50",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geldwäsche mit Bitcoin Wie die Hamas ihren Terror mit Kryptogeld finanziert",
      "teaser": "Mit Kryptowährungen hat die Hamas Spenden in Millionenhöhe gesammelt. Nun haben Polizei und Unternehmen Gelder eingefroren. Experten warnen vor einem weiteren Katz-und-Maus-Spiel. Aus San Francisco berichtet Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/krieg-in-israel-und-gaza-wie-die-hamas-ihren-terror-mit-kryptogeld-finanziert-a-528a1131-21e4-4603-89a5-a98aeaa02069",
      "image_title": "Wie die Hamas ihren Terror mit Kryptogeld finanziert - BENOIT TESSIER/ REUTERS"
    },
    {
      "title": "Explosion in Gaza Anatomie eines Krieges in sozialen Medien Eine Kolumne von Sascha Lobo",
      "teaser": "Die Hamas vertraut auf eine Kombination aus Social-Media-Emotionsmaschinen und antisemitischen Ressentiments. Leider reihen sich redaktionelle Medien ein, die in den Terroristen eine valide Informationsquelle sehen.",
      "url": "https://www.spiegel.de/netzwelt/web/explosion-in-gaza-anatomie-eines-krieges-in-sozialen-medien-kolumne-a-034d05b0-d570-4def-8fca-d2cadfd3e1d8",
      "image_title": "Anatomie eines Krieges in sozialen Medien - Mohammad Abu Elsebah / dpa"
    },
    {
      "title": "Online an der Front Israel will Internetanbindung per Starlink absichern",
      "teaser": "Der für 2024 geplante Start des Satelliten-Internetdienstes von Elon Musks Firma SpaceX in Israel soll nun vorgezogen werden. Zudem werde die Abschaltung von Festnetz- und Mobilkommunikation in Gaza vorbereitet.",
      "url": "https://www.spiegel.de/netzwelt/web/israel-will-internetanbindung-per-starlink-absichern-a-638e4b37-5741-4015-b791-b703cca5464a",
      "image_title": "Israel will Internetanbindung per Starlink absichern - ODD ANDERSEN / AFP"
    },
    {
      "title": "Künstliche Intelligenz Der dümmste Weg, Bilder aus Israel für echt oder gefälscht zu erklären Ein Netzwelt-Newsletter von Patrick Beuth",
      "teaser": "Eine künstliche Intelligenz hält das Foto einer verkohlten Babyleiche aus Israel für gefälscht – und manchen reicht das als Beweis. Auf X, den Überresten von Twitter, hat das Folgen.",
      "url": "https://www.spiegel.de/netzwelt/web/fakes-und-echte-fotos-aus-israel-ki-ist-der-duemmste-weg-zur-unterscheidung-a-319d5b59-adba-4195-97c6-a5986b8e00d3",
      "image_title": "Der dümmste Weg, Bilder aus Israel für echt oder gefälscht zu erklären - Rick Rycroft / AP"
    },
    {
      "title": "Elon Musks neue Strategie Twitter-Nachfolger X testet Gebühren für Gratisnutzer",
      "teaser": "Kohle verzweifelt gesucht? Seit Elon Musk Twitter gekauft hat, sind die Einnahmen eingebrochen. Nun heißt die Plattform X, die Probleme aber bleiben. Erstmals müssen neue Nutzer nun schon zahlen, wenn sie überhaupt twittern wollen.",
      "url": "https://www.spiegel.de/netzwelt/twitter-nachfolger-x-testet-gebuehren-fuer-gratis-nutzer-elon-musks-neue-strategie-a-7c69b726-b7b1-46a2-a8a7-c7ec22a5683d",
      "image_title": "Twitter-Nachfolger X testet Gebühren für Gratisnutzer - ALAIN JOCARD / AFP"
    },
    {
      "title": "Terrorpropaganda Telegram sperrt Hamas-Kanäle nach Anordnung des BKA",
      "teaser": "Telegram ist für die Hamas eine der wichtigsten Propaganda-Plattformen. Nun hat der Dienst mehrere große Kanäle geblockt. Nach SPIEGEL-Informationen hatte sich das BKA kurz zuvor an die App-Betreiber in Dubai gewandt. Aus San Francisco berichtet Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/telegram-sperrt-hamas-kanaele-nach-anordnung-des-bka-a-805a8570-f6a7-4ac5-ac3a-ba4fe96a5282",
      "image_title": "Telegram sperrt Hamas-Kanäle nach Anordnung des BKA - IZZ EL-DEEN AL-QASSAM BRIGADES VIA TELEGRAM / via REUTERS"
    },
    {
      "title": "Meta Quest 3 im Test Gucken Sie ruhig komisch – ich bekomme das jetzt mit",
      "teaser": "Sie erscheint vor Apples Datenbrille und ist deutlich günstiger: Mark Zuckerberg inszeniert Metas Quest 3 als erstes Mixed-Reality-Headset für die Massen. Zeit für einen Praxistest – auf der Couch, im Park, im Zug. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/meta-quest-3-im-test-das-kann-metas-neue-vr-und-mixed-reality-brille-a-242dd01a-5eaf-420b-a548-9f093c04433a",
      "image_title": "Gucken Sie ruhig komisch – ich bekomme das jetzt mit - Franziska Gilli / DER SPIEGEL",
      "author": "Markus Böhm"
    },
    {
      "title": "Fake-Knöllchen mit QR-Code Berliner Polizei warnt Autofahrer vor Abzocke",
      "teaser": "Bloß keinen Ärger mit der Polizei, lieber schnell das Bußgeld bezahlen? Naive Menschen, die so denken, sind offenbar das Ziel einer Betrugsmasche mit gefälschten Strafzetteln.",
      "url": "https://www.spiegel.de/netzwelt/web/berlin-polizei-warnt-autofahrer-vor-fake-knoellchen-mit-qr-code-a-9e432e49-f65c-4556-a41f-1f1b84b2a3bb",
      "image_title": "Berliner Polizei warnt Autofahrer vor Abzocke - Maurizio Gambarini / Funke Foto Services / IMAGO"
    },
    {
      "title": "US-Präsidentschaftswahl 2024 Bidens Wahlkampfteam nutzt die Trump-Plattform Truth Social",
      "teaser": "Es könnte »sehr lustig werden«, glaubt das Team des US-Präsidenten: Auf der einst von Donald Trump als Twitter-Alternative aufgebauten Plattform wenden sich die Demokraten an »Bekehrte«.",
      "url": "https://www.spiegel.de/netzwelt/apps/joe-biden-wahlkampfteam-nutzt-donald-trump-plattform-truth-social-a-e42299df-4b16-4f4b-818b-0b355902116c",
      "image_title": "Bidens Wahlkampfteam nutzt die Trump-Plattform Truth Social - Stefani Reynolds / AFP"
    },
    {
      "title": "Der Krieg in sozialen Medien TikTok löscht eine halbe Million Videos binnen einer Woche",
      "teaser": "Tausende Liveübertragungen will TikTok seit dem Terrorangriff der Hamas auf Israel gestoppt haben. Auch andere soziale Netzwerke nennen Zahlen. Das soll offenbar die EU-Kommission beruhigen.",
      "url": "https://www.spiegel.de/netzwelt/apps/hamas-und-israel-tiktok-loescht-eine-halbe-million-videos-binnen-einer-woche-a-50d9d59b-f5d0-47f6-a4f5-d793bd34b392",
      "image_title": "TikTok löscht eine halbe Million Videos binnen einer Woche - Dado Ruvic / REUTERS"
    },
    {
      "title": "Bestseller von Internetstars »Endlich mal was Gutes von einem YouTuber«",
      "teaser": "Plötzlich lesen Gamer Bücher. Mit Werken von Jugendidolen wie iCrimax erreichen Verlage eine verloren geglaubte Zielgruppe. Sie und viele Eltern freut das. Wichtige Erkenntnis: Bücher machen nicht reich. Aber reicher. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/buecher-von-internetstars-wie-icrimax-endlich-mal-was-gutes-von-einem-youtuber-a-2375fde7-878e-4692-b363-8f7fd447bad5",
      "image_title": "»Endlich mal was Gutes von einem YouTuber« - Riva; Community Editions",
      "author": "Markus Böhm"
    },
    {
      "title": "Brutale Videos von Opfern Der Social-Media-Terror der Hamas",
      "teaser": "Spottanrufe und Mordvideos an die Angehörigen: Mit perfiden Methoden wollen die Extremisten den Schrecken ihrer Taten verstärken. Experten kritisieren, dass Techunternehmen zu langsam darauf reagieren. Von Max Hoppenstedt und Patrick Beuth, San Francisco und Berlin",
      "url": "https://www.spiegel.de/netzwelt/web/israel-brutale-videos-von-opfern-der-social-media-terror-der-hamas-a-f5c7bc9e-0544-4852-b0c7-ab775b2c432a",
      "image_title": "Der Social-Media-Terror der Hamas - South First Responders / AFP",
      "author": "Max Hoppenstedt und Patrick Beuth, San Francisco und Berlin"
    },
    {
      "title": "Milliarden-Deal im Gaming-Markt Microsoft schließt Übernahme von Activision Blizzard ab",
      "teaser": "Am Morgen hatten die britischen Wettbewerbshüter grünes Licht für den milliardenschweren Deal zwischen Microsoft und Activision Blizzard gegeben. Nur Stunden später schaffen die Unternehmen Fakten.",
      "url": "https://www.spiegel.de/netzwelt/games/microsoft-schliesst-uebernahme-von-activision-blizzard-ab-a-bf486d2b-3859-4b37-bbc8-46e70e62df4b",
      "image_title": "Microsoft schließt Übernahme von Activision Blizzard ab - Richard Drew / AP"
    },
    {
      "title": "Hamas-Angriff auf Israel EU ermittelt nun offiziell gegen X – wegen Desinformation",
      "teaser": "Es wird ein Testfall der neuen EU-Gesetze für Onlineplattformen: Die EU-Kommission hat nach eigenen Angaben Hinweise darauf, dass X zu wenig gegen kursierende Falschinformationen zum Angriff der Hamas tut.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/hamas-angriff-auf-israel-eu-ermittelt-nun-offiziell-gegen-x-wegen-desinformation-a-00eabbb1-6a33-4821-b366-59615ebddac1",
      "image_title": "EU ermittelt nun offiziell gegen X – wegen Desinformation - KENZO TRIBOUILLARD / AFP"
    },
    {
      "title": "Milliardendeal in der Gamesbranche Britische Wettbewerbshüter genehmigen Activision-Übernahme durch Microsoft",
      "teaser": "Microsoft hat die letzte Hürde für die Übernahme von Activision Blizzard genommen: Die britische Wettbewerbsbehörde CMA gibt den Deal frei. Doch es gelten Auflagen. Und in den USA gibt es weiter Widerstand.",
      "url": "https://www.spiegel.de/netzwelt/games/activision-blizzard-britische-wettbewerbshueter-genehmigen-uebernahme-durch-microsoft-a-d9736d62-e19b-420d-9b02-0b733840651c",
      "image_title": "Britische Wettbewerbshüter genehmigen Activision-Übernahme durch Microsoft - Jakub Porzycki / NurPhoto / IMAGO"
    },
    {
      "title": "Nutzung von Presseinhalten Google zahlt Verlagen 3,2 Millionen Euro pro Jahr",
      "teaser": "Google streitet mit Verlagen seit Jahren über die Nutzung von deren Inhalten. Vorläufig hat man sich auf jährliche Millionenzahlungen geeinigt – doch die Verlage wollen mehr. Viel mehr.",
      "url": "https://www.spiegel.de/netzwelt/web/google-zahlt-verlagen-3-2-millionen-euro-pro-jahr-nutzung-von-presseinhalten-a-2920bc16-fef1-4b00-8799-4dfd7f301320",
      "image_title": "Google zahlt Verlagen 3,2 Millionen Euro pro Jahr - dpa"
    },
    {
      "title": "Attacke auf Konzernsysteme Amazon, Google und Cloudflare melden bisher größte Überlastungsangriffe",
      "teaser": "Mit Millionen Anfragen pro Sekunde legten sie die Server lahm: Ein technischer Fehler hat Angreifern eine enorme Internetattacke auf mehrere Techkonzerne ermöglicht. Bislang funktionierte die Abwehr offenbar.",
      "url": "https://www.spiegel.de/netzwelt/web/ddos-attacken-amazon-google-und-cloudflare-melden-bisher-groesste-ueberlastungsangriffe-a-64bc6170-637b-463b-80d3-c74ccebb1ee8",
      "image_title": "Amazon, Google und Cloudflare melden bisher größte Überlastungsangriffe - Fred Tanneau / AFP"
    },
    {
      "title": "Nach Angriff auf Israel X will Hunderte Hamas-nahe Accounts entfernt haben",
      "teaser": "Der Druck aus der EU war groß. Jetzt hat die früher als Twitter bekannte Plattform X offenbar Hunderte Nutzerkonten mit Verbindungen zur Terrororganisation Hamas gelöscht – und sich in einem offenen Brief erklärt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/angriff-auf-israel-x-twitter-soll-hunderte-hamas-nahe-accounts-entfernt-haben-a-0c504ae2-7d6b-4280-a83d-55f8e46edc09",
      "image_title": "X will Hunderte Hamas-nahe Accounts entfernt haben - James Atoa / UPI Photo / IMAGO"
    },
    {
      "title": "Forderung der US-Steuerbehörde Microsoft soll 29 Milliarden Dollar Steuern nachzahlen",
      "teaser": "Die US-Steuerbehörde fordert von Microsoft eine gewaltige Steuernachzahlung für die Jahre 2004 bis 2013: 28,9 Milliarden Dollar plus Strafen und Zinsen. Der Softwarekonzern will Einspruch einlegen.",
      "url": "https://www.spiegel.de/netzwelt/usa-microsoft-soll-29-milliarden-dollar-steuern-nachzahlen-a-5b13dac9-d022-42b9-a567-7d922e8c1e6e",
      "image_title": "Microsoft soll 29 Milliarden Dollar Steuern nachzahlen - Mike Segar / REUTERS"
    },
    {
      "title": "Hamas-Überfall Warum schweigst du immer noch zum antisemitischen Terror? Eine Kolumne von Sascha Lobo",
      "teaser": "Du hast dich zu Black Lives Matter positioniert, dein Profilbild hat die Farben der Ukraine. Aber wo ist deine Solidarität mit Israel? Der Überfall der Hamas ist keiner, den man »von beiden Seiten« betrachten muss.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/terror-der-hamas-warum-schweigst-du-immer-noch-kolumne-a-166e96a7-2336-4038-9c01-236921f05474",
      "image_title": "Warum schweigst du immer noch zum antisemitischen Terror? - Lindsey Wasson / AP"
    }
  ]
}