{
  "timestamp": "2023-03-10T22:12:03",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.53fdc9724bef75c30aee.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa5662349aa778159e79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.da2521b036449ae08145.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Tastenkombination Word kopiert Texte nun auch ohne Formatierung",
      "teaser": "Büroarbeitende auf der ganzen Welt haben darauf gewartet: Fast 40 Jahre nach der Einführung von Word bietet Microsoft endlich eine eigentlich selbstverständliche Funktion an.",
      "url": "https://www.spiegel.de/netzwelt/apps/microsoft-word-kopiert-texte-nun-auch-ohne-formatierung-a-5ed0fd7e-878a-430c-a235-b813026300c2",
      "image_title": "Word kopiert Texte nun auch ohne Formatierung - Damian Dovarganes/ AP"
    },
    {
      "title": "KI-Fortschritt Microsoft plaudert Veröffentlichung von GPT-3-Nachfolger aus",
      "teaser": "Bereits in der kommenden Woche soll die neue Sprachsoftware GPT-4 vorgestellt werden. Laut Microsoft soll das KI-Modell von OpenAI noch wortgewandter werden – und auch Videoclips auf Sprachbefehl erstellen. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gpt-4-von-open-ai-microsoft-plaudert-veroeffentlichung-des-neuen-ki-modells-aus-a-13ce1a7e-94a8-428b-96a2-37d3d3e870bd",
      "image_title": "Microsoft plaudert Veröffentlichung von GPT-3-Nachfolger aus - Jakub Porzycki / NurPhoto / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Deinfluencer Lieber mal von etwas abraten",
      "teaser": "Wenn Influencer Produkte anpreisen, ist das oft bezahlte Werbung. »Deinfluencer« hingegen empfehlen eher Zurückhaltung beim Einkauf. Ihr Geschäftsmodell basiert auf Ehrlichkeit – oder sollte es zumindest.",
      "url": "https://www.spiegel.de/netzwelt/web/lieber-mal-von-etwas-abraten-a-b94facfb-3b88-40ec-a7ac-361c8f264d0b",
      "image_title": "Lieber mal von etwas abraten - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Games-Entwicklung in Kriegszeiten »Auch in ›Civilization‹ kannst du die Demokratie nicht ohne Militär verteidigen«",
      "teaser": "Der Ukrainekrieg als Computerspiel-Szenario, während noch gekämpft wird? Gamingfirma-Chef Hendrik Lesser kündigt ein neues Drohnen-Kampfspiel an – und fordert von seinen Branchenkollegen mehr Haltung. Ein Interview von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/death-from-above-warum-ein-deutscher-ein-videospiel-zum-ukraine-krieg-herausbringt-a-d44feabf-2a95-46e9-86e1-b558049c7a2b",
      "image_title": "»Auch in ›Civilization‹ kannst du die Demokratie nicht ohne Militär verteidigen« - Lesser Evil"
    },
    {
      "title": "Hightechmaschinen Niederlande wollen Export wichtiger Chiptechnologie nach China einschränken",
      "teaser": "Ein Unternehmen aus den Niederlanden beliefert die ganze Welt mit einzigartigen Maschinen zur Chipherstellung – aber nicht mehr lange, wenn die Regierung sich durchsetzt.",
      "url": "https://www.spiegel.de/netzwelt/asml-niederlande-wollen-export-wichtiger-chip-technologie-nach-china-einschraenken-a-cf0bde87-625b-4ef7-bdbe-3c62747d11c9",
      "image_title": "Niederlande wollen Export wichtiger Chiptechnologie nach China einschränken - Dado Ruvic / REUTERS"
    },
    {
      "title": "VPN-Service Google öffnet Anonymisierungsdienst für mehr Kunden",
      "teaser": "Google erweitert die Einsteigervariante seines Speicherplatz-Abos um eine VPN-Funktion. Ein weiteres Sicherheitsfeature aber bleibt US-Bürgern vorbehalten.",
      "url": "https://www.spiegel.de/netzwelt/apps/google-one-vpn-dienst-und-webspeicher-ab-1-99-euro-pro-monat-a-5a313e2c-2ee7-4b87-a08a-0a5992fd9d33",
      "image_title": "Google öffnet Anonymisierungsdienst für mehr Kunden - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Razzia in mehreren Städten Polizei geht in NRW gegen mutmaßliche WhatsApp-Betrüger vor",
      "teaser": "Insgesamt 14 Personen wird vorgeworfen, über den Messenger WhatsApp sowie übers Telefon in mehr als hundert Fällen Dritte bandenmäßig abgezockt zu haben. Mehrere Tatverdächtige sind minderjährig.",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-betrug-nrw-polizei-geht-gegen-mutmassliche-bande-vor-a-215c2cb7-1086-4a0b-a319-de0c04e89483",
      "image_title": "Polizei geht in NRW gegen mutmaßliche WhatsApp-Betrüger vor - Fabian Sommer / dpa"
    },
    {
      "title": "Warntag In Bayern und NRW heulen um elf Uhr Handys und Sirenen",
      "teaser": "Am Donnerstag sollen in den beiden bevölkerungsreichsten Bundesländern Sirenen und Handys schrillen. Bayern und Nordrhein-Westfalen wollen damit die Funktionsfähigkeit der Warnsysteme prüfen.",
      "url": "https://www.spiegel.de/netzwelt/warntag-in-bayern-und-nrw-heulen-um-11-uhr-handys-und-sirenen-a-b4c34c16-91e5-47d3-9b64-73c552e279a8",
      "image_title": "In Bayern und NRW heulen um elf Uhr Handys und Sirenen - Patrick Pleul / dpa"
    },
    {
      "title": "Alexa, Google Assistant, Siri, Cortana und Bixby Quatsch nicht so rum! Ein Newsletter von Matthias Kremp",
      "teaser": "Digitale Sprachassistenten sind längst nicht so intelligent, wie die Industrie verspricht. Künstliche Intelligenzen wie ChatGPT können das doch bestimmt besser. Oder?",
      "url": "https://www.spiegel.de/netzwelt/gadgets/alexa-google-assistant-siri-cortana-und-bixby-quatsch-nicht-so-rum-a-dbbfaa74-cdaf-4a59-a47c-6c8a96361c64",
      "image_title": "Quatsch nicht so rum! - Thorsten Nilson / EyeEm / Getty Images"
    },
    {
      "title": "Wortfilter, Trolle, Zensur Chinas digitaler Kolonialismus Eine Kolumne von Sascha Lobo",
      "teaser": "Mithilfe künstlicher Intelligenz und über Plattformen wie TikTok kann Chinas Staatschef Xi Jinping die Welt in seinem Sinne verändern. Es geht dabei längst nicht nur um Geld.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/chinas-digitaler-kolonialismus-wortfilter-trolle-zensur-kolumne-a-719f135f-191b-4e83-a71b-83c7ca012c35",
      "image_title": "Chinas digitaler Kolonialismus - GREG BAKER/ AFP"
    },
    {
      "title": "Umstrittene Datenanalysefirma US-Außenministerium vergibt Großauftrag an Palantir",
      "teaser": "Es sollen fast 100 Millionen Dollar fließen: Das US-Außenministerium startet eine neue Kooperation mit der umstrittenen Firma Palantir. Es geht um Gesundheitsmonitoring des diplomatischen Korps.",
      "url": "https://www.spiegel.de/netzwelt/web/palantir-us-aussenministerium-vergibt-grossauftrag-an-datenanalysefirma-a-48f652d1-849b-4614-8ae2-f5b5857bba39",
      "image_title": "US-Außenministerium vergibt Großauftrag an Palantir - Arnd Wiegmann / REUTERS"
    },
    {
      "title": "Auf Twitter öffentlich vorgeführt Elon Musk entschuldigt sich bei entlassenem Mitarbeiter",
      "teaser": "Bin ich nun gefeuert oder nicht? Elon Musk reagierte aggressiv bis herablassend, als ihn ein Angestellter öffentlich um eine Antwort bat. Nun aber hat der Twitter-Chef eine Kehrtwende hingelegt.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-elon-musk-entschuldigt-sich-bei-entlassenem-mitarbeiter-a-1ec5cc2b-ba05-4ddf-9a1d-8776e0af8c13",
      "image_title": "Elon Musk entschuldigt sich bei entlassenem Mitarbeiter - NurPhoto / IMAGO"
    },
    {
      "title": "Bundesweit rund 1800 Geschädigte Anklage gegen Ebay-Kleinanzeigen-Betrüger erhoben",
      "teaser": "Sie stellten attraktive Technikangebote ins Netz – verschickten aber keine Ware. Einem Trio aus Hessen, das in großem Stil andere Internetnutzer betrogen haben soll, soll nun der Prozess gemacht werden.",
      "url": "https://www.spiegel.de/netzwelt/web/ebay-kleinanzeigen-anklage-gegen-junge-betrueger-aus-hessen-erhoben-a-fda33cb8-83c1-4965-ac1b-46666d7ea122",
      "image_title": "Anklage gegen Ebay-Kleinanzeigen-Betrüger erhoben - Silas Stein / dpa"
    },
    {
      "title": "Millionen Kunden betroffen Vodafones Festnetztarife werden teurer",
      "teaser": "Als erster der großen Provider hat Vodafone seine Kunden über eine Preiserhöhung informiert. Die können deshalb ihre Verträge vorzeitig kündigen.",
      "url": "https://www.spiegel.de/netzwelt/web/vodafone-festnetztarife-fuer-bestandskunden-werden-teurer-a-d5123513-cdde-4475-b9f2-55958a8f49d8",
      "image_title": "Vodafones Festnetztarife werden teurer - NACHO DOCE / REUTERS"
    },
    {
      "title": "E-Mail-App Microsoft macht Outlook für Mac kostenlos",
      "teaser": "Kein Abo, kein Kauf: Auf Apple-Computern kann man Microsofts E-Mail-Software Outlook ab sofort gratis nutzen. Den Preis zahlt man auf andere Weise.",
      "url": "https://www.spiegel.de/netzwelt/apps/microsoft-macht-outlook-fuer-mac-kostenlos-a-377630a6-b863-4d98-949b-45caacef3244",
      "image_title": "Microsoft macht Outlook für Mac kostenlos - Matthias Kremp / DER SPIEGE L"
    },
    {
      "title": "Elon Musks Sparmaßnahmen Nach den Massenentlassungen häufen sich bei Twitter die Ausfälle",
      "teaser": "Die heftigen Umstrukturierungen bei Twitter bleiben nicht folgenlos: Am Montagabend führten die Links der Plattform ins Leere. Ein Grund dafür war offenbar die bizarre Personalpolitik von Elon Musk.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-nach-den-massenentlassungen-haeufen-sich-die-dienst-ausfaelle-a-15b14763-b618-4005-8dca-a3138e7e4860",
      "image_title": "Nach den Massenentlassungen häufen sich bei Twitter die Ausfälle - CARLOS BARRIA / REUTERS"
    },
    {
      "title": "Kurswechsel gegenüber Huawei, ZTE & Co. Bundesregierung will chinesische Firmen aus deutschem Mobilfunk drängen",
      "teaser": "Das Innenministerium verschärft nach SPIEGEL-Informationen die Gangart gegenüber China. Im Mobilfunk müssen wohl sogar bereits verbaute Komponenten entfernt werden. Auch für Energie- und Bahnnetze sind strengere Regeln geplant. Von Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bundesregierung-will-chinesische-firmen-aus-deutschem-mobilfunk-draengen-a-1598611c-04c7-465f-8952-47c8c948be59",
      "image_title": "Bundesregierung will chinesische Firmen aus deutschem Mobilfunk drängen - Roberto Pfeil / dpa",
      "author": "Marcel Rosenbach"
    },
    {
      "title": "Razzien in Deutschland und Ukraine Polizei gelingt Schlag gegen berüchtigte Hackergruppe",
      "teaser": "Ermittler haben Haftbefehle gegen drei Hacker erwirkt: Diese sollen unter anderem IT-Systeme der Düsseldorfer Uniklinik lahmgelegt haben. Spuren führten in die Ukraine – und nach Deutschland.",
      "url": "https://www.spiegel.de/netzwelt/web/ransomware-deutscher-und-ukrainischer-polizei-gelingt-schlag-gegen-hacker-gruppe-a-35fd33e4-81e2-4ad8-a85f-725951948b31",
      "image_title": "Polizei gelingt Schlag gegen berüchtigte Hackergruppe - Europol"
    },
    {
      "title": "Pixel-Smartphones Freund hört mit",
      "teaser": "Mikrofone und Lautsprecher in Smartphones ermöglichen zahlreiche praktische Zusatzfunktionen, die den Alltag erleichtern – und im Notfall sogar Leben retten. Wie Sie die Features einrichten und benutzen können. Von »c't«-Redakteur Steffen Herget",
      "url": "https://www.spiegel.de/netzwelt/gadgets/audio-bedienhilfen-auf-pixel-smartphones-freund-hoert-mit-a-71866dc4-636c-495c-af61-eee2033bad57",
      "image_title": "Freund hört mit - Till Simon Nagel / dpa",
      "author": "»c't«-Redakteur Steffen Herget"
    },
    {
      "title": "Falsche Kontodaten Sechs Männer sollen Lidl-App für Hunderte Betrügereien genutzt haben",
      "teaser": "Waren und Gutscheine abgreifen und andere auf den Kosten sitzen lassen: Betrugsmaschen nach diesem Schema waren die Cybercrime-Experten der Polizei München auf der Spur – mit Erfolg.",
      "url": "https://www.spiegel.de/netzwelt/apps/lidl-maenner-aus-muenchen-sollen-app-fuer-hunderte-betruegereien-genutzt-haben-a-f9647656-883c-4d07-98b1-19e15c909cca",
      "image_title": "Sechs Männer sollen Lidl-App für Hunderte Betrügereien genutzt haben - Arno Burgi/ picture-alliance/ dpa"
    }
  ]
}