{
  "timestamp": "2023-01-23T06:15:20",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Defizite im Handynetz Bundesnetzagentur droht Telekommunikationsanbietern mit Bußgeldern",
      "teaser": "Für eine Milliardensumme hatten vier Telekommunikationskonzerne 2019 Mobilfunkfrequenzen ersteigert und sich gleichzeitig zum zügigen Netzausbau verpflichtet. Nun drohen Sanktionen, weil Vorgaben nicht erfüllt wurden.",
      "url": "https://www.spiegel.de/netzwelt/bundesnetzagentur-droht-telekommunikationsanbietern-mit-bussgeldern-a-30f6c417-aa91-45bb-abeb-4cb6f45af813",
      "image_title": "Bundesnetzagentur droht Telekommunikationsanbietern mit Bußgeldern - Julian Stratenschulte / DPA"
    },
    {
      "title": "Kurzbotschaftendienst Musk kündigt werbefreies Twitter-Abonnement an",
      "teaser": "Eigentümer Elon Musk will den Nachrichtendienst Twitter attraktiver für Menschen machen, die sich an Werbung stören. Dafür soll ein Extra-Abo entstehen – mit höherem Preis.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-kuendigt-werbefreies-twitter-abonnement-an-a-63a6ba98-2069-4cd0-97b3-1c026657be25",
      "image_title": "Musk kündigt werbefreies Twitter-Abonnement an - Britta Pedersen / dpa"
    },
    {
      "title": "ChatGPT in der Lehre »Wenn ihr es für Hausarbeiten benutzt, dann ist das ein Problem«",
      "teaser": "ChatGPT stellt Universitäten und Schulen vor große Herausforderungen. Wie sollten Lehrende mit der Textmaschine umgehen? Manche fordern mehr Personal, mehr mündliche Prüfungen – und Experimente im Kollegium. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-in-der-lehre-wenn-ihr-es-fuer-hausarbeiten-benutzt-dann-ist-das-ein-problem-a-eb7d97fd-b1ee-4c00-9a03-50da0940bd7d",
      "image_title": "»Wenn ihr es für Hausarbeiten benutzt, dann ist das ein Problem« - Adrien Fillon / ZUMA Wire / IMAGO",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Onlinemissbrauch Niederländer soll mehr als 100 Mädchen mit Nacktfotos erpresst haben",
      "teaser": "Einem 24-Jährigen aus den Niederlanden wird vorgeworfen, über das Internet zahlreiche Mädchen in eine Falle gelockt zu haben. Sein jüngstes Opfer soll erst 13 Jahre alt gewesen sein.",
      "url": "https://www.spiegel.de/netzwelt/web/niederlande-mann-soll-mehr-als-100-maedchen-mit-nacktfotos-erpresst-haben-a-0f4ae011-833d-4fcf-8576-be51a16720cd",
      "image_title": "Niederländer soll mehr als 100 Mädchen mit Nacktfotos erpresst haben - Oscar Wong / Getty Images"
    },
    {
      "title": "Telekommunikationsdebakel Deutschland, ewig Funklochland",
      "teaser": "Der Mobilfunkriese 1&1 hat zugesagt, 1000 Funkmasten zu bauen – bis Ende 2022. In Betrieb sind nur drei. Eine GmbH, die Funklöcher stopfen soll, hat nach zwei Jahren noch keinen einzigen Mast errichtet. Von Benedikt Müller-Arnold und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/1-und-1-und-das-funkmast-versprechen-deutschland-ewig-funklochland-a-7dcca813-c69e-49ad-8d18-502db0570f1b",
      "image_title": "Deutschland, ewig Funklochland - United Internet",
      "author": "Benedikt Müller-Arnold und Marcel Rosenbach"
    },
    {
      "title": "Einsparungen bei Alphabet Google-Mutterfirma baut 12.000 Stellen ab",
      "teaser": "Nach Microsoft, Facebook und Amazon wird es auch bei Alphabet ernst: Der Konzern, zu dem Google gehört, trennt sich von zahlreichen Mitarbeitern. Manche wurden schon per Mail informiert.",
      "url": "https://www.spiegel.de/netzwelt/web/alphabet-google-mutterfirma-baut-12-000-stellen-ab-a-02ac8c24-ef46-47b7-8d69-7f5c1af4ec0f",
      "image_title": "Google-Mutterfirma baut 12.000 Stellen ab - Alain Jocard / AFP"
    },
    {
      "title": "Drittanbieterdienste ausgesperrt Twitter blockt Apps, von denen es jahrelang profitierte",
      "teaser": "Angebote wie Tweetbot und Twitterrific machten Twitter für viele Nutzer überhaupt erst interessant. Nun überrumpelt Elon Musks Firma deren Macher. Die fühlen sich düpiert.",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-twitter-blockt-apps-von-denen-es-jahrelang-profitierte-a-b4fc996b-06d8-4897-9306-0472fa509abc",
      "image_title": "Twitter blockt Apps, von denen es jahrelang profitierte - Samuel Corum / AFP"
    },
    {
      "title": "Laxer Datenschutz, gefährliche »Challenges« EU-Kommission droht TikTok mit Konsequenzen",
      "teaser": "Die chinesische Firma hinter der Video-App TikTok muss zurzeit viel Kritik aus Brüssel einstecken. EU-Kommissar Thierry Breton mahnt schnelle Reformen an, etwa mit Blick auf die Sicherheit junger Nutzer.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tiktok-eu-kommission-droht-video-app-mit-konsequenzen-a-24b97d09-2030-4e68-9bf2-6d635c073e99",
      "image_title": "EU-Kommission droht TikTok mit Konsequenzen - Martin Meissner / AP"
    },
    {
      "title": "Cyberangriff Hacker erbeuten Daten von 37 Millionen T-Mobile-Kunden in den USA",
      "teaser": "Der amerikanische Mobilfunkanbieter T-Mobile ist erneut Opfer einer Hackerattacke geworden. Etliche Kunden der Telekom-Tochter sind betroffen, angeblich flossen aber keine hochsensiblen Daten ab.",
      "url": "https://www.spiegel.de/netzwelt/t-mobile-hacker-erbeuten-daten-von-37-millionen-kunden-aus-den-usa-a-4c184330-2b94-4569-84e2-4717b12ba4e0",
      "image_title": "Hacker erbeuten Daten von 37 Millionen T-Mobile-Kunden in den USA - Michael Dwyer / dpa"
    },
    {
      "title": "Sparmaßnahme Amazon stellt Spendenprogramm ein",
      "teaser": "Mit AmazonSmile konnten Kunden des Versandhändlers einen kleinen Teil ihrer Einkaufssumme an wohltätige Organisationen weiterreichen. Diese Ausgaben spart sich der Konzern nun.",
      "url": "https://www.spiegel.de/netzwelt/web/amazonsmile-amazon-stellt-spendenprogramm-ein-a-85ac6779-a76a-4a38-8441-801335855310",
      "image_title": "Amazon stellt Spendenprogramm ein - Sebastian Kahnert/ dpa"
    },
    {
      "title": "Verfahren wegen Datenschutzverstoß WhatsApp soll 5,5 Millionen Euro Bußgeld bezahlen",
      "teaser": "Weil WhatsApp seine Nutzer zur Datenfreigabe verpflichten wollte, soll der Messenger-Anbieter nun eine vergleichsweise geringe Strafe zahlen. Der Beschwerdeführer reagiert empört.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/whatsapp-soll-wegen-datenschutzverstoss-5-5-millionen-euro-bussgeld-bezahlen-a-50a6c255-342e-4fbc-9e1b-73f73da77e3b",
      "image_title": "WhatsApp soll 5,5 Millionen Euro Bußgeld bezahlen - Andre M. Chang / dpa"
    },
    {
      "title": "E-Mail-Adressen gestohlen Newsletter-Dienstleister Mailchimp von Unbekannten gehackt",
      "teaser": "Der Dienstleister Mailchimp ermöglichte Angreifern den Zugriff auf interne Daten. Insgesamt sind die Datenbanken von 133 Firmen betroffen – und damit wiederum deren Kunden.",
      "url": "https://www.spiegel.de/netzwelt/web/newsletter-dienstleister-mailchimp-von-unbekannten-gehackt-a-f2916833-62ec-4029-8cc0-c19bbe5576a4",
      "image_title": "Newsletter-Dienstleister Mailchimp von Unbekannten gehackt - Armin Weigel/ dpa"
    },
    {
      "title": "Verifikations-Hotline wird eingestellt Für die Corona-Warn-App reicht nun ein Selbsttest",
      "teaser": "Bisher setzte die Corona-Warn-App hohe Hürden, bevor man seine Kontakte über eine Infektion informieren konnte. In der wohl letzten Phase des Projekts bauen die Entwickler auf Eigenverantwortung.",
      "url": "https://www.spiegel.de/netzwelt/apps/corona-warn-app-jetzt-reicht-schon-ein-selbsttest-a-fa7405e1-a20d-413f-bd27-c23fd0592eb1",
      "image_title": "Für die Corona-Warn-App reicht nun ein Selbsttest - Stefan Jaitner/ dpa"
    },
    {
      "title": "Anwaltsschreiben an Mark Zuckerberg Donald Trump fordert Freigabe seines Facebook-Kontos",
      "teaser": "In einem Brief an Facebook-Gründer Mark Zuckerberg hat der Anwalt des früheren US-Präsidenten Trump gefordert, dessen Facebook-Konto wieder zu aktivieren. Der Meta-Konzern kündigte an, bald zu entscheiden.",
      "url": "https://www.spiegel.de/netzwelt/donald-trump-fordert-freigabe-seines-facebook-kontos-a-94246249-1f38-4b2e-b22a-6969274e835a",
      "image_title": "Donald Trump fordert Freigabe seines Facebook-Kontos - MARCO BELLO / REUTERS"
    },
    {
      "title": "Begrenzter Zugriff für Behörden Apples erweiterte iCloud-Verschlüsselung bald auch in Deutschland verfügbar",
      "teaser": "Ab kommender Woche können Nutzer in Deutschland ihre iCloud-Sicherungen weitgehend verschlüsseln. Apple hat aber weiter Zugang zu bestimmten, auch für Ermittler interessanten Metadaten – Experten sehen darin ein Risiko. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-erweiterte-icloud-verschluesselung-bald-auch-in-deutschland-verfuegbar-a-41fdc96d-21b3-47a0-9c5c-589cc6afe0c5",
      "image_title": "Apples erweiterte iCloud-Verschlüsselung bald auch in Deutschland verfügbar - Armin Weigel/ DPA",
      "author": "Patrick Beuth"
    },
    {
      "title": "Smart-Home-Lautsprecher Apple stellt neuen HomePod vor",
      "teaser": "Der neue HomePod scheint ganz der alte zu sein, zumindest optisch. Technisch wurden wichtige Dinge erneuert. Ob das auch für den Klang gilt? Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-stellt-neuen-homepod-vor-a-229a1f06-4085-4f28-9cac-852154c84230",
      "image_title": "Apple stellt neuen HomePod vor - Apple",
      "author": "Matthias Kremp"
    },
    {
      "title": "Innenansichten einer Erpressergruppe Vom Gangsterboss, der seine Speicherkarte essen würde Ein Newsletter von Patrick Beuth",
      "teaser": "Keine Gruppe hackt derzeit mehr Firmen und Organisationen als die Erpresser von LockBit. Ein Sicherheitsexperte hat Chats der Kriminellen infiltriert – jetzt berichtet er über deren Eigenheiten.",
      "url": "https://www.spiegel.de/netzwelt/web/lockbit-vom-gangsterboss-der-seine-schluessel-essen-wuerde-a-3e25d3f9-d89e-4162-a7c8-d9e0409819c5",
      "image_title": "Vom Gangsterboss, der seine Speicherkarte essen würde - traffic_analyzer / Getty Images"
    },
    {
      "title": "Aufwachsen im Digitalzeitalter Ein Kleinkind am Smartphone? Wieso auch nicht? Eine Kolumne von Sascha Lobo",
      "teaser": "Eltern, die kleine Kinder ans Handy lassen: Viele Menschen wittern da Verwahrlosung und mahnen, warnen und schimpfen los. Doch dahinter steckt oft nur ein Bauchgefühl – und eine Digital-Aversion.",
      "url": "https://www.spiegel.de/netzwelt/web/kleinkinder-am-smartphone-wieso-auch-nicht-kolumne-a-055d7266-d01b-49f3-92de-d3fc483f38b7",
      "image_title": "Ein Kleinkind am Smartphone? Wieso auch nicht? - ljubaphoto / Getty Images"
    },
    {
      "title": "Angaben eines Topmanagers Facebook könnte Trump-Sperre bald aufheben",
      "teaser": "Die Entscheidung über den künftigen Umgang mit Ex-Präsident Donald Trump werde bald bekannt gegeben, kündigte Meta-Manager Nick Clegg an. Der Beschluss wurde schon mehrmals verschoben.",
      "url": "https://www.spiegel.de/netzwelt/web/donald-trump-facebook-koennte-seine-sperre-bald-aufheben-a-d9487dd3-f2c3-4671-94d1-3ec4e39ff858",
      "image_title": "Facebook könnte Trump-Sperre bald aufheben - Gerald Herbert / AP"
    },
    {
      "title": "Nick Cave wettert über ChatGPT »Dieser Song ist Mist«",
      "teaser": "Fans haben den Chatbot ChatGPT Songs im Stil von Nick Cave schreiben lassen – und die Ergebnisse dem Künstler geschickt. Der ist nicht begeistert.",
      "url": "https://www.spiegel.de/netzwelt/web/nick-cave-wettert-ueber-chatgpt-dieser-song-ist-mist-a-82195904-e283-4f4a-b315-e3d9e3531c4f",
      "image_title": "»Dieser Song ist Mist« - Alessandro Bremec / NurPhoto / IMAGO"
    }
  ]
}