{
  "timestamp": "2023-05-06T01:58:05",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fehlendes Meldeverfahren für strafbare Inhalte Millionen-Bußgeld gegen Telegram landet vor Gericht",
      "teaser": "Weil Telegram unter anderem kein ständig verfügbares Beschwerdeverfahren bietet, um rechtswidrige Inhalte melden zu können, soll der Messengerdienst 5,1 Millionen Euro zahlen. Der Einspruch wird in Bonn verhandelt.",
      "url": "https://www.spiegel.de/netzwelt/apps/telegram-millionen-bussgeld-gegen-messengerdienst-landet-vor-gericht-a-ccabb09c-1bf2-4cdf-be40-13ca3e4364d8",
      "image_title": "Millionen-Bußgeld gegen Telegram landet vor Gericht - Fabian Sommer / dpa"
    },
    {
      "title": "Angebliche Zollgebühren Verbraucherzentrale warnt vor betrügerischen Paketdienst-SMS",
      "teaser": "In massenhaft versandten Kurznachrichten werden Empfänger aufgerufen, Zollgebühren für ein Paket über einen bestimmten Link zu bezahlen. Die SMS sollen oft den Eindruck erwecken, sie kämen von der Deutschen Post.",
      "url": "https://www.spiegel.de/netzwelt/web/verbraucherzentrale-warnt-vor-betruegerischen-paketdienst-sms-a-cf2a0eda-bce0-419b-9c72-2aa19b81b3ee",
      "image_title": "Verbraucherzentrale warnt vor betrügerischen Paketdienst-SMS - Till Simon Nagel / dpa-tmn"
    },
    {
      "title": "Tracker war im geraubten Geld versteckt Überfall auf Geldtransporter mithilfe von AirTags aufgeklärt",
      "teaser": "Sie raubten 1,1 Millionen Dollar aus einem Sicherheitstransporter, scheiterten aber letztlich an einem 40-Euro-Gadget von Apple: Zwei Männer aus Chicago konnten quer durch die Stadt verfolgt und gefasst werden.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-airtags-ueberfall-auf-geldtransporter-dank-tracker-aufgeklaert-a-b6e00bda-5c9d-49ad-a0eb-016c47717237",
      "image_title": "Überfall auf Geldtransporter mithilfe von AirTags aufgeklärt - BRENDAN SMIALOWSKI / AFP"
    },
    {
      "title": "Pixel Fold Google teasert Falt-Smartphone an",
      "teaser": "Geheimnisse sind nicht Googles Stärke. Nach etlichen Spekulationen hat der Konzern jetzt per Video bestätigt, dass er bald ein faltbares Handy auf den Markt bringt. Für die Massen ist das eher nichts.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/pixel-fold-google-teasert-falt-smartphone-an-a-3f438434-d91d-4105-aa67-e4ed7b5d8601",
      "image_title": "Google teasert Falt-Smartphone an - Google"
    },
    {
      "title": "Technik aus den Siebzigerjahren Deutsche Firmen sind Fax-Fans",
      "teaser": "Es dauert, bis der technische Fortschritt im Alltag ankommt: Zahlreiche Unternehmen geben an, regelmäßig Faxe zu verschicken. Dabei wissen viele junge Menschen nicht einmal mehr, was das ist.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/fax-viele-deutschen-firmen-sind-fans-der-fernkopie-a-36c9d86e-04f6-4556-97dd-6999b376c7ef",
      "image_title": "Deutsche Firmen sind Fax-Fans - Chris Windsor / Getty Images"
    },
    {
      "title": "Streit über »immaterielle Schäden« EuGH stärkt Verbraucherrechte bei Datenschutzverstößen",
      "teaser": "Immer wieder kommen Firmen Informationen abhanden. Doch wann haben Betroffene von Datenmissbräuchen, Leaks oder Hacks Anspruch auf Schadensersatz? Dazu hat sich der Europäische Gerichtshof positioniert.",
      "url": "https://www.spiegel.de/netzwelt/web/eugh-zu-datenschutzverstoessen-wo-es-einen-schaden-gibt-ist-auch-schadensersatz-denkbar-a-5b431ec1-5c2f-444c-acdc-e8c09c4d5245",
      "image_title": "EuGH stärkt Verbraucherrechte bei Datenschutzverstößen - Arne Immanuel Bänsch / dpa"
    },
    {
      "title": "Künstliche Intelligenz antwortet mit Videos Microsoft führt neue KI-Funktionen für Browser und Suchmaschine ein",
      "teaser": "Der Chatbot von Microsoft in Bing soll Fragen nun auch mit Videos und Bildern beantworten können. Ein Microsoft-Manager warnt sowohl vor den negativen Seiten des KI-Fortschritts als auch vor zu viel Regulierung.",
      "url": "https://www.spiegel.de/netzwelt/apps/kuenstliche-intelligenz-in-bing-und-edge-microsoft-fuehrt-neue-funktionen-ein-a-94db09fd-5fb0-4de8-8a03-2f960dc1b832",
      "image_title": "Microsoft führt neue KI-Funktionen für Browser und Suchmaschine ein - Peter Kneffel / dpa"
    },
    {
      "title": "Einheitliche Ladetechnologie EU-Kommissar warnt Apple vor Einschränkungen bei USB-C-Kabeln",
      "teaser": "Ab Ende 2024 müssen Mobilgeräte in der EU per USB-C aufgeladen werden können. Nach Gerüchten über einen Apple-Sonderweg hat EU-Kommissar Thierry Breton den Konzern ermahnt, sich den Vorgaben zu fügen.",
      "url": "https://www.spiegel.de/netzwelt/thierry-breton-eu-kommissar-warnt-apple-vor-einschraenkungen-bei-usb-c-kabeln-a-73c16560-0d47-48c3-bff3-360b5797d1a0",
      "image_title": "EU-Kommissar warnt Apple vor Einschränkungen bei USB-C-Kabeln - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "Steuerung per Direktbefehl Pixies-Klassiker »Where is my Mind« stoppt Google-Alarme",
      "teaser": "»Oooh – stop«: Der ikonische Beginn eines Pixies-Songs von 1988 kann die Weckfunktion aktueller Google-Smartphones durcheinanderbringen. Das haben Nutzer von Reddit entdeckt. Die Rockband hat reagiert.",
      "url": "https://www.spiegel.de/netzwelt/apps/where-is-my-mind-pixies-klassiker-stoppt-google-alarme-oooh-stop-a-186e1b69-57c2-4fbb-80cf-650af1419bdb",
      "image_title": "Pixies-Klassiker »Where is my Mind« stoppt Google-Alarme - Zeljko Hladika / Pixsell / IMAGO"
    },
    {
      "title": "Gesetzesvorhaben der Europäischen Union Die Panik der Politik vor der künstlichen Intelligenz Eine Kolumne von Sascha Lobo",
      "teaser": "Die EU plant die weltweit erste umfangreiche KI-Regulierung. Dabei konzentriert sie sich auf die falschen Gefahren – und dürfte Europas Rückstand bei der Digitalisierung noch verschlimmern.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-warum-die-eu-die-ki-regulierung-zu-verbocken-droht-a-9e2f1232-8eca-45ba-9e97-3de207e6f360",
      "image_title": "Die Panik der Politik vor der künstlichen Intelligenz - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Bluetooth-Tracker Apple und Google streben Industriestandard gegen Stalking an",
      "teaser": "Ortungsgeräte wie Apples AirTags werden nicht nur für die Suche nach verlorenem Gepäck genutzt – auch Stalking wird damit betrieben. Apple und Google wollen das mit Technologie verhindern.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/stalking-schutz-apple-und-google-wollen-industriestandard-fuer-airtags-und-anderen-bluetooth-tracker-einfuehren-a-ca348d44-efcf-48c0-9710-f21bb8e2da9d",
      "image_title": "Apple und Google streben Industriestandard gegen Stalking an - Zacharie Scheurer / dpa"
    },
    {
      "title": "Breitbandanschlüsse im Vergleich Vodafone stößt die Telekom vom Festnetz-Thron Ein Newsletter von Matthias Kremp",
      "teaser": "In einem Test des Magazins »Chip« liegen die üblichen Konzerne vorn, wenn auch nicht immer. Ein interessantes Detail: Bei den langsamen Anschlüssen sind die Tempoversprechen realistischer.",
      "url": "https://www.spiegel.de/netzwelt/web/festanschluesse-im-test-vodafone-stoesst-die-telekom-vom-festnetz-thron-a-792e1e6a-a6d3-484e-bac9-d4998156f7d7",
      "image_title": "Vodafone stößt die Telekom vom Festnetz-Thron - Martin Gerten/ picture alliance / dpa"
    },
    {
      "title": "Wegen ausbleibender Tweets Musk droht angeblich Radiosender, dessen Account neu zu vergeben",
      "teaser": "Offenbar probiert Elon Musk ein neues Druckmittel aus, um Abtrünnige zur Rückkehr zu Twitter zu bewegen: Wer nicht postet, könnte seinen Accountnamen verlieren. Der Sender NPR zitiert aus entsprechenden Mails.",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-droht-radiosender-npr-dessen-twitter-account-einer-anderen-firma-zu-geben-a-5e25710e-c1b0-4ffd-aaa7-6d9739e43c7a",
      "image_title": "Musk droht angeblich Radiosender, dessen Account neu zu vergeben - DADO RUVIC / REUTERS"
    },
    {
      "title": "Umgang mit künstlicher Intelligenz Kamala Harris empfängt die Chefs von Microsoft, Google und OpenAI",
      "teaser": "Manche Menschen finden die raschen Fortschritte im Bereich KI faszinierend, andere beängstigend. Diesen Mittwoch kommt es im Weißen Haus zu einem Austausch zwischen der US-Regierung und mehreren Techbossen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kuenstliche-intelligenz-kamala-harris-empfaengt-chefs-von-microsoft-google-und-openai-a-3970cfb3-b1e1-4119-b652-20d11da48b80",
      "image_title": "Kamala Harris empfängt die Chefs von Microsoft, Google und OpenAI - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "Ermittlungen wegen Drogenhandel 288 Festnahmen bei Schlag gegen Darknet-Marktplatz",
      "teaser": "In Deutschland und acht weiteren Ländern sind Strafverfolger gegen Nutzer der illegalen Handelsplattform Monopoly Market vorgegangen. Dabei stießen sie auf viele Drogen, viel Geld und viele Waffen.",
      "url": "https://www.spiegel.de/netzwelt/web/darknet-marktplatz-fuer-drogenhandel-288-festnahmen-rund-um-den-monopoly-market-a-7379ae4f-574a-4ebe-9987-5733573595e2",
      "image_title": "288 Festnahmen bei Schlag gegen Darknet-Marktplatz - Rainer Unkel / IMAGO"
    },
    {
      "title": "Künstliche Intelligenz Chatbot »My AI« verärgert Snapchat-User",
      "teaser": "Snapchat hat neuerdings einen Chatbot, der mit den Nutzerinnen und Nutzern spricht. Viele wollen das aber gar nicht – und halten so manche Äußerung der KI für bedenklich. Von Stella-Sophie Wojtczak",
      "url": "https://www.spiegel.de/netzwelt/apps/snapchat-chatbot-my-ai-kritik-an-neuer-ki-funktion-in-der-app-a-d2b818bc-2ede-4d9e-bff8-c8a1072720ea",
      "image_title": "Chatbot »My AI« verärgert Snapchat-User - Thomas Trutschel / photothek / IMAGO",
      "author": "Stella-Sophie Wojtczak"
    },
    {
      "title": "Elektroschrott durch Hardwaresperre Wie Microsoft Nutzer zum Update auf Windows 11 nötigt",
      "teaser": "In zweieinhalb Jahren ist Schluss mit Updates für Windows 10. Doch die Hardwareanforderungen für einen Wechsel zu Windows 11 sind enorm hoch. Laut Experten werden ältere Rechner damit zu »Elektroschrott«. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/windows-11-wie-microsoft-nutzer-von-windows-10-zum-update-noetigt-a-b152e635-1951-49d4-8e28-7191cc028da8",
      "image_title": "Wie Microsoft Nutzer zum Update auf Windows 11 nötigt - Ashish Vaishnav / ZUMA Wire / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Kritik an Menschenrechtsorganisation Amnesty International illustriert Polizeigewalt mit KI-Bildern",
      "teaser": "Mit Bildgeneratoren erstellte Motive erregen derzeit viel Aufsehen. Jetzt hat Amnesty International zu einem heiklen Thema solche Bilder präsentiert – der Gegenwind ist massiv. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/amnesty-international-illustriert-polizeigewalt-mit-ki-bildern-a-7d2b061e-73cd-454a-8847-88503f82f63a",
      "image_title": "Amnesty International illustriert Polizeigewalt mit KI-Bildern - Amnesty International",
      "author": "Markus Böhm"
    },
    {
      "title": "Für iPhones, iPads und Macs Warum Sie Apples Highspeed-Update nicht ignorieren sollten",
      "teaser": "Apple hat ein Update veröffentlicht, das nicht Update heißt. Zwar hat dabei nicht alles auf Anhieb geklappt. Wichtig ist die »schnelle Sicherheitsmaßnahme« trotzdem. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ios-16-4-1-ipados-16-4-1-macos-ventura-13-3-1-weshalb-apples-highspeed-update-fuer-iphones-ipads-und-macs-wichtig-ist-a-2b1f1b2d-ab32-4693-bcd3-e47f50171afa",
      "image_title": "Warum Sie Apples Highspeed-Update nicht ignorieren sollten - Apple",
      "author": "Matthias Kremp"
    },
    {
      "title": "Künstliche Intelligenz KI-Pionier Geoffrey Hinton warnt vor seiner eigenen Schöpfung",
      "teaser": "Er wird »Godfather of AI« genannt, nun hat Geoffrey Hinton bei Google gekündigt – und befürchtet einen künftigen Kontrollverlust der Menschheit: Viele könnten schon bald »nicht mehr erkennen, was noch wahr ist«. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/geoffrey-hinton-pionier-der-kuenstlichen-intelligenz-warnt-vor-seiner-eigenen-schoepfung-a-b80cb149-c8cf-4319-917e-03afae6ae557",
      "image_title": "KI-Pionier Geoffrey Hinton warnt vor seiner eigenen Schöpfung - Masahiro Sugimoto / The Yomiuri Shimbun / AP",
      "author": "Patrick Beuth"
    }
  ]
}