{
  "timestamp": "2023-12-13T20:12:35",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Big Brother« mit Internetstars Nackt duschen? Das könnte das Ende sein",
      "teaser": "Für »Big Brother – Knossi Edition« ziehen Webstars in den bekanntesten Wohncontainer der Fernsehgeschichte. Smartphones sind dabei erlaubt, aber zu viel Haut sollte lieber niemand zeigen. Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/big-brother-mit-internetstars-nackt-duschen-das-koennte-das-ende-sein-a-f6e831bb-76b4-43d5-8745-9a53b45d3bfc",
      "image_title": "Nackt duschen? Das könnte das Ende sein - Instagram / Knossi",
      "author": "Pascal Mühle"
    },
    {
      "title": "»Bild«, »Welt«, »Politico« Axel Springer und OpenAI gehen globale Partnerschaft ein",
      "teaser": "Viele Medienhäuser ringen um die richtige Strategie für den Umgang mit KI-Tools. Axel Springer prescht jetzt vor und kündigt eine größere Kooperation mit den Machern von ChatGPT an.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-axel-springer-und-openai-verkuenden-globale-partnerschaft-a-d32dc28b-0382-4ee8-9296-dcab849329a4",
      "image_title": "Axel Springer und OpenAI gehen globale Partnerschaft ein - LIESA JOHANNSSEN / REUTERS"
    },
    {
      "title": "KI-Gesetz der Europäischen Union Wenn es neu ist, muss es zuallererst wohl ein Risiko sein Eine Kolumne von Sascha Lobo",
      "teaser": "Die EU-Vertreter feiern sich für das erste umfassende KI-Gesetz der Welt. Ihr Ansatz: das Schlimmstmögliche verhindern statt das Bestmögliche fördern.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/sascha-lobo-ueber-das-ki-gesetz-der-europaeischen-union-verhindern-statt-foerdern-kolumne-a-bc9bc48e-efa9-4508-b79d-5265645f447b",
      "image_title": "Wenn es neu ist, muss es zuallererst wohl ein Risiko sein - Mary Evans / Allstar / IMAGO"
    },
    {
      "title": "Biometrie ergänzt den Entsperrcode Apple entwickelt neue Diebstahlsicherung für iPhones",
      "teaser": "Eigentlich sind Daten auf einem iPhone gut gegen den Zugriff durch Diebe geschützt. Kriminelle gucken deshalb mitunter heimlich zu, wie ihre Opfer ihre Handys entsperren. Diese Masche soll künftig nicht mehr ziehen. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ios-17-3-apple-entwickelt-neue-diebstahlsicherung-fuer-iphones-a-39b8caaa-4d06-4d5d-aad7-ff139a2dd2a6",
      "image_title": "Apple entwickelt neue Diebstahlsicherung für iPhones - Apple",
      "author": "Matthias Kremp"
    },
    {
      "title": "Projekt für die Notfalldiagnostik Diese Drohnen sollen bald Laborproben durch Berlin fliegen",
      "teaser": "Lieferdrohnen einer US-Firma sollen in Berlin demnächst dabei helfen, Proben aus Krankenhäusern in ein Zentrallabor zu bringen. Die Projektpartner erhoffen sich durch den Luftweg vor allem mehr Tempo.",
      "url": "https://www.spiegel.de/netzwelt/web/berlin-diese-drohnen-sollen-bald-laborproben-durch-die-stadt-fliegen-a-38cf952c-fb13-4347-ab38-c2d95f647b12",
      "image_title": "Diese Drohnen sollen bald Laborproben durch Berlin fliegen - Mike Blake / REUTERS"
    },
    {
      "title": "Zockerevent in Los Angeles Videospielemesse E3 wird beerdigt",
      "teaser": "Die E3 galt einst als das Jahreshighlight vieler Gamer – dann begann der langsame Abstieg der Neuheiten-Show. Nach der Pandemie steht nun fest: Es hat sich ausgezockt.",
      "url": "https://www.spiegel.de/netzwelt/games/videospielemesse-e3-wird-eingestellt-a-bcf9d801-7074-4c41-98dc-d92691435347",
      "image_title": "Videospielemesse E3 wird beerdigt - Jae C. Hong/ AP"
    },
    {
      "title": "Ausfall von Telefon und Internet Hacker legen größten Mobilfunkanbieter der Ukraine lahm",
      "teaser": "Eine »mächtige« Hackerattacke hat das Netz des größten ukrainischen Mobilfunkproviders Kyivstar kollabieren lassen, 24 Millionen Kunden sind betroffen. Es war nicht der einzige Cyberangriff des Tages.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kyivstar-hacker-legen-groessten-mobilfunkanbieter-der-ukraine-lahm-a-1a80b783-d76e-44f8-bd2c-b3db3808ff4d",
      "image_title": "Hacker legen größten Mobilfunkanbieter der Ukraine lahm - Sergei Chuzavkov / AFP"
    },
    {
      "title": "Sechs Milliarden Euro Ersparnis Verbände wollen weniger Staatsgeld für Glasfaserausbau",
      "teaser": "Maximal eine Milliarde Euro soll die Bundesregierung für den Glasfaserausbau zur Verfügung stellen, fordern Branchenverbände. Die Förderprojekte sind ungeliebte Konkurrenz.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/glasfaser-ausbau-provider-wollen-weniger-staatsgeld-sechs-milliarden-euro-ersparnis-a-7103d185-5e6a-42f5-8f57-e123b4940a79",
      "image_title": "Verbände wollen weniger Staatsgeld für Glasfaserausbau - Jens Büttner / dpa"
    },
    {
      "title": "Monopolvorwürfe Epic Games gewinnt in App-Store-Prozess gegen Google",
      "teaser": "Eine US-Jury gibt dem Hersteller von »Fortnite« gegen Google recht: Der Internetkonzern soll seine Marktmacht im Play Store missbraucht haben. Noch ist das letzte Wort in dem Fall nicht gesprochen.",
      "url": "https://www.spiegel.de/netzwelt/apps/epic-games-fortnite-entwickler-gewinnt-in-app-store-prozess-gegen-google-a-6dc2baa0-b03a-4492-a1dc-faf098176241",
      "image_title": "Epic Games gewinnt in App-Store-Prozess gegen Google - Chris Delmas / AFP"
    },
    {
      "title": "Schwer erkennbare Betrugsmasche Wie Kriminelle über Booking.com ahnungslose Hotelgäste abzocken",
      "teaser": "Name, Reisezeit, Kosten: Auch wenn in Zahlungsaufforderungen, die über Booking.com verschickt werden, alles stimmt, kann es sich um Betrug handeln. Plattform und Hotelbetreiber geben sich gegenseitig die Schuld. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/betrug-bei-booking-com-wie-kriminelle-hacker-ahnungslose-hotelgaeste-abzocken-a-a5d4bc67-cf34-4970-ba33-1b989305bd3a",
      "image_title": "Wie Kriminelle über Booking.com ahnungslose Hotelgäste abzocken - majaiva / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Google-Suchtrends des Jahres 2023 Harry Kane vor Taylor Swift, Rammstein vor Lützerath",
      "teaser": "Google hat die Begriffe bekannt gegeben, die in diesem Jahr besonders viele Menschen interessiert haben. Bei Personensuchen liegt ein Fußballer vorne, Olaf Scholz schaffte es nur als Meme auf die vorderen Plätze.",
      "url": "https://www.spiegel.de/netzwelt/web/google-suchtrends-2023-harry-kane-vor-taylor-swift-rammstein-vor-luetzerath-a-70f1c1a6-7295-4251-a31d-c871240f1da1",
      "image_title": "Harry Kane vor Taylor Swift, Rammstein vor Lützerath - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "Jüdische TikToker in Angst »Der Hass seit Kriegsbeginn – das ist einfach zu viel«",
      "teaser": "Von wegen nur lustige Tanzvideos: TikTok ist längst auch Verstärker von politischen Hassbotschaften. Tut die Plattform genug gegen Antisemitismus? Ein Video von Thies Schnack",
      "url": "https://www.spiegel.de/netzwelt/web/juedische-tiktoker-in-angst-tut-die-plattform-genug-gegen-antisemitismus-a-0350e4ab-7f02-4de4-bab5-fac83605968c"
    },
    {
      "title": "Ultrarechter Verschwörungsideologe Elon Musk entsperrt X-Konto von Alex Jones",
      "teaser": "Alex Jones’ Twitter-Konto wurde 2018 gesperrt, nachdem er jahrelang behauptete, ein Amoklauf an einer US-Grundschule sei inszeniert worden. Nun darf er bei X wieder posten. Ein angeklagter Influencer begrüßte ihn.",
      "url": "https://www.spiegel.de/netzwelt/twitter-x-elon-musk-entsperrt-konto-von-ultrarechtem-verschwoerungsideologen-alex-jones-a-1e9a8fb3-c15f-415e-a9e6-85889a141c64",
      "image_title": "Elon Musk entsperrt X-Konto von Alex Jones - Mike Segar / REUTERS"
    },
    {
      "title": "Reaktion auf KI-Gesetz der EU »Riesenschritt in eine Überwachungsgesellschaft«",
      "teaser": "Die EU feiert ihre Regeln zur künstlichen Intelligenz. Doch der deutsche Bürgerrechtsaktivist Matthias Spielkamp warnt vor Menschenrechtsverstößen – und einem problematischen Einsatz der Technik. Ein Interview von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/matthias-spielkamp-zum-ki-gesetz-riesenschritt-in-eine-ueberwachungsgesellschaft-a-4802b72c-dcfa-4c83-80f0-81111bf7891b",
      "image_title": "»Riesenschritt in eine Überwachungsgesellschaft« - Boris Roessler / dpa"
    },
    {
      "title": "Wenn das Smartphone stört Die besten Tipps für den Ruhemodus",
      "teaser": "Android-Handys und iPhones können mächtig nerven, wenn sie mit Nachrichten und Anrufen stören: in der Nacht, im Kino oder während einer Besprechung. Wir erklären, wie man sie elegant zum Schweigen bringt. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/smartphones-und-ruhe-modi-die-besten-tipps-a-e4fec642-986a-436d-8a4b-3710aa791e48",
      "image_title": "Die besten Tipps für den Ruhemodus - South_agency / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Beste Videospiele des Jahres Diese zehn Blockbuster werden in Erinnerung bleiben",
      "teaser": "Das Spielejahr 2023 war stark – sehr stark. Das hier sind unsere zehn Highlights aus der Welt der Großprojekte, von »Hogwarts Legacy« über »Baldur’s Gate 3« bis »Alan Wake 2«. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/beste-videospiele-2023-diese-zehn-blockbuster-werden-in-erinnerung-bleiben-a-bb3e2871-8555-4978-8c30-fa82a2ce2755",
      "image_title": "Diese zehn Blockbuster werden in Erinnerung bleiben - Larian Studios",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Konkurrent für Musk-Plattform X Zuckerbergs neue App Threads soll offenbar kommende Woche in der EU starten",
      "teaser": "Bislang war Metas neue Social-Media-App in der EU nicht verfügbar. Das könnte sich schon in wenigen Tagen ändern. Mit Threads will Mark Zuckerberg den Twitter-Nachfolger X von Elon Musk angreifen.",
      "url": "https://www.spiegel.de/netzwelt/apps/threads-neue-meta-app-soll-offenbar-kommende-woche-in-der-eu-starten-a-daab8c72-985f-418c-9e44-a60b98960555",
      "image_title": "Zuckerbergs neue App Threads soll offenbar kommende Woche in der EU starten - Yui Mok / dpa"
    },
    {
      "title": "»AI Act« EU einigt sich auf Regeln für künstliche Intelligenz",
      "teaser": "Lange wurde verhandelt, nun steht das weltweit erste, umfassende KI-Gesetz. Für den Einsatz von künstlicher Intelligenz soll es strengere Regeln geben. Besonders riskante Anwendungsformen könnten verboten werden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ai-act-eu-erzielt-einigung-auf-regeln-fuer-kuenstliche-intelligenz-a-54d0ff03-d275-4c3a-b1b9-c491a0a258cd",
      "image_title": "EU einigt sich auf Regeln für künstliche Intelligenz - Virginia Mayo / dpa"
    },
    {
      "title": "Wettbewerb der Mobilfunkanbieter 1&1 aktiviert das vierte deutsche Handynetz",
      "teaser": "Neukunden von 1&1 werden von nun an mit dem Netz der Firma verbunden – jedenfalls an den wenigen Orten, an denen es schon existiert. Überall sonst nutzen sie das Netz von Konkurrent O2.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/1-1-aktiviert-das-vierte-deutsche-handynetz-a-564a3995-4856-4b52-bf35-cd7fd23b7895",
      "image_title": "1&1 aktiviert das vierte deutsche Handynetz - Federico Gambarini / dpa"
    },
    {
      "title": "Neues Tool ausprobiert Solche Bilder erzeugt Metas neuer Bildgenerator",
      "teaser": "Vom Einhorn-Selfie bis zu Super Mario mit einem Messer: Schnell ein paar Motive für Instagram herbeiklicken, geht jetzt auch mit einem Tool von Meta. Hier sehen Sie, was für Bilder es generiert. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/imagine-with-meta-ai-solche-bilder-erzeugt-metas-neuer-bildgenerator-a-8121f0e3-9b52-48d1-a8e9-352e86541005",
      "image_title": "Solche Bilder erzeugt Metas neuer Bildgenerator - Imagine with Meta AI.",
      "author": "Markus Böhm"
    }
  ]
}