{
  "timestamp": "2023-06-24T10:13:12",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Empörung bei Bundestagsabgeordneten Facebook-Moderator kritisiert Jobbedingungen – und darf nicht mehr arbeiten",
      "teaser": "Cengiz Haksöz prüft bei einem Essener Dienstleister Inhalte auf Facebook und Instagram. Nachdem er im Bundestag und in den Medien seine Arbeitsbedingungen angeprangert hatte, wurde er beurlaubt. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/facebook-moderator-kritisiert-jobbedingungen-und-darf-nicht-mehr-arbeiten-a-0384e272-cccf-4905-8093-dba47cc9635b",
      "image_title": "Facebook-Moderator kritisiert Jobbedingungen – und darf nicht mehr arbeiten - Dado Ruvic / REUTERS",
      "author": "Patrick Beuth"
    },
    {
      "title": "»Vulkan Files«-Enthüllungen EU sanktioniert Hackerfirma NTC Vulkan",
      "teaser": "Vor wenigen Monaten enthüllte der SPIEGEL gemeinsam mit weiteren Medienpartnern geheime Cyberkrieg-Pläne der russischen IT-Firma NTC Vulkan. Jetzt hat die Europäische Union das Unternehmen auf ihre Sanktionsliste gesetzt. Von Hannes Munzinger, Frederik Obermaier und Roman Lehberger",
      "url": "https://www.spiegel.de/netzwelt/nach-spiege-enthuellungen-eu-sanktioniert-hackerfirma-ntc-vulkan-a-1741b0f5-fd54-4f0f-ba92-df07b7f2886d",
      "image_title": "EU sanktioniert Hackerfirma NTC Vulkan - Timon Schneider / Zoonar / IMAGO",
      "author": "Hannes Munzinger, Frederik Obermaier und Roman Lehberger"
    },
    {
      "title": "Streit über Medienfinanzierung Facebook will kanadische Newsangebote herausfiltern",
      "teaser": "Statt des erhofften Geldsegens droht kanadischen Medien ein Boykott durch Facebook und Instagram. Denn der Mutterkonzern Meta will für Nachrichten nicht zahlen, sondern solche Inhalte lieber sperren.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/facebook-will-kanadische-newsangebote-herausfiltern-a-6d363706-c78e-4e82-8ef7-410e0d8ff774",
      "image_title": "Facebook will kanadische Newsangebote herausfiltern - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Neue Tarife ab Juli O2 verteuert unbegrenzte Datenflatrate",
      "teaser": "Nutzer haben das Mobilfunknetz als Festnetzersatz verwendet, jetzt stellt Telefónica seine Tarife um: Die echte Datenflatrate wird deutlich teurer, ein neues Angebot soll Vielsurfer bei der Stange halten.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/o2-verteuert-unbegrenzte-datenflatrate-neue-tarife-ab-juli-a-f34de532-dfce-488e-a314-b8efbd556c79",
      "image_title": "O2 verteuert unbegrenzte Datenflatrate - Jan Huebner/Blatterspiel / imago images/Jan Huebner"
    },
    {
      "title": "Frei erfundene Fälle zitiert Richter verurteilt Anwälte wegen ChatGPT-Posse zu einer Geldstrafe",
      "teaser": "Zwei New Yorker Anwälte zitieren in einem Schriftsatz aus nicht existierenden Fällen. Erst wollen sie nicht eingestehen, dass diese von ChatGPT geschrieben wurden – nun müssen sie 5000 Dollar zahlen.",
      "url": "https://www.spiegel.de/netzwelt/web/new-york-richter-verurteilt-anwaelte-wegen-chatgpt-posse-zu-einer-geldstrafe-a-38c8535e-d99d-4562-98d8-bbe35dad289c",
      "image_title": "Richter verurteilt Anwälte wegen ChatGPT-Posse zu einer Geldstrafe - DADO RUVIC / REUTERS"
    },
    {
      "title": "Studierende entwickeln VR-Anzug Mit diesem Stück Stoff spüren Sie den virtuellen Vogel auf dem Arm",
      "teaser": "Ingenieure der ETH Zürich haben einen Anzug mit künstlichen Muskeln entworfen. Erlebnisse im Metaverse sollen sich so besonders echt anfühlen – langfristig könnte die Erfindung Parkinsonpatienten helfen.",
      "url": "https://www.spiegel.de/netzwelt/metasuit-studierende-entwickeln-anzug-fuer-virtual-reality-der-auch-parkinson-patienten-helfen-koennte-a-8683c17b-dd23-4297-94fb-edd6fbd426d7"
    },
    {
      "title": "Glücksspiel, nackte Haut, Millionensummen So jagt eine fragwürdige neue Plattform Twitch die Stars ab",
      "teaser": "Einige Netzpromis gehen neuerdings auf einer Seite namens Kick live. Sie lockt bekannte Streamer mit absurd wirkenden Summen. Doch ihren Hintergrund finden viele deutsche Digital-Ikonen problematisch. Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/games/kick-wie-eine-fragwuerdige-neue-plattform-twitch-die-stars-abjagt-a-502d970e-9c28-4169-a97a-85fd675fcf29",
      "image_title": "So jagt eine fragwürdige neue Plattform Twitch die Stars ab - Gerardo Mora / Real Good Touring / Getty Images",
      "author": "Pascal Mühle"
    },
    {
      "title": "Cybercrime-Masche Facebook verdient an Betrug mit Dieter Bohlen und Fußballstars",
      "teaser": "Experten haben ein Netzwerk mit mehr als tausend Anzeigen gefunden, mit denen Kriminelle für eine Betrugsmasche auf Facebook werben. Dahinter steckt eine große Industrie – und das Unternehmen profitiert indirekt. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/cybercrime-facebook-verdient-an-betrug-mit-dieter-bohlen-und-fussballstars-a-a61b7baf-5cf9-449d-a39b-8cf4cf39a557",
      "image_title": "Facebook verdient an Betrug mit Dieter Bohlen und Fußballstars - Andreas Rentz / Getty Images",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Nach zwölf Jahren Pause Google aktualisiert Street View in Deutschland",
      "teaser": "Die Kameraautos von Google sind wieder auf deutschen Straßen unterwegs, um Straßenansichten aufzunehmen. Der Internetkonzern will damit zum Konkurrenten Apple aufschließen. Widerspruch ist möglich.",
      "url": "https://www.spiegel.de/netzwelt/apps/google-aktualisiert-street-view-in-deutschland-a-4c41c37f-63ea-4ade-8ced-5cae664cad59",
      "image_title": "Google aktualisiert Street View in Deutschland - Marcus Brandt / dpa"
    },
    {
      "title": "Preiserhöhungen bei Microsoft Die Xbox Series X und der Game Pass werden teurer",
      "teaser": "Nach der Playstation 5 kostet bald auch Microsofts Vorzeigekonsole mehr. Der Konzern erhöht zudem den Monatspreis seiner Spiele-Flatrate, die Anfang September einen viel erwarteten Neuzugang bekommt.",
      "url": "https://www.spiegel.de/netzwelt/games/xbox-series-x-konsole-und-game-pass-werden-teurer-a-660461c0-d582-473c-813f-fee7ef5bd996",
      "image_title": "Die Xbox Series X und der Game Pass werden teurer - JUNG YEON-JE / AFP"
    },
    {
      "title": "Multimilliardäre mit Testosteronschub Zuckerberg ist bereit für Käfigkampf gegen Musk",
      "teaser": "Kommt es zum Showdown in der Wüste von Nevada? Als Mark Zuckerbergs Konzern Meta einen direkten Twitter-Konkurrenten ankündigte, schrieb Elon Musk prompt: Das könne man im Ring austragen. Nun gibt es eine Antwort.",
      "url": "https://www.spiegel.de/netzwelt/apps/mark-zuckerberg-ist-bereit-fuer-kaefig-kampf-gegen-elon-musk-a-f76c8536-d1d6-42a1-84af-5b806495b1fa",
      "image_title": "Zuckerberg ist bereit für Käfigkampf gegen Musk - Kay Nietfeld/ dpa"
    },
    {
      "title": "Neue EU-Regel Warum die Pflicht für wechselbare Handyakkus Techblogger aufregt Ein Newsletter von Matthias Kremp",
      "teaser": "Die EU will Handyherstellern vorschreiben, die Akkus ihrer Geräte leicht austauschbar zu machen. Die Idee ist gut und wird von manchen Experten trotzdem heftig kritisiert.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/handyakkus-warum-die-pflicht-fuer-wechselbare-akkus-techblogger-aufregt-a-3a1d5cfe-883b-41eb-84cd-96705557ca84",
      "image_title": "Warum die Pflicht für wechselbare Handyakkus Techblogger aufregt - Matthias Kremp"
    },
    {
      "title": "Kampf um Wählerstimmen Das steckt hinter dem AfD-Dilemma Eine Kolumne von Sascha Lobo",
      "teaser": "Die Rede von Claudia Pechstein zeigte einmal mehr: Die Grenze zwischen Konservativen und Rechten verläuft nicht immer eindeutig. Eine entscheidende Rolle spielt dabei das Gefühl, benachteiligt zu werden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/die-union-und-ihre-strategie-das-steckt-hinter-dem-afd-dilemma-a-96ba0307-301b-45f8-b155-68e32dbfc33e",
      "image_title": "Das steckt hinter dem AfD-Dilemma - Michael Kappeler / dpa"
    },
    {
      "title": "Infotainment-Systeme Bundeskartellamt will Googles Auto-Offensive ausbremsen",
      "teaser": "Mit seiner Software drängt Google in die Cockpits von immer mehr Autos. Dafür bekommen die Hersteller mitunter eine Beteiligung an Werbeeinnahmen. Die Bonner Wettbewerbshüter wollen das stoppen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/android-automotive-bundeskartellamt-will-googles-auto-offensive-ausbremsen-a-31171a4d-1ee2-4d1c-9c7a-dfbb0a70b980",
      "image_title": "Bundeskartellamt will Googles Auto-Offensive ausbremsen - Kimihiro Hoshino / AFP"
    },
    {
      "title": "Inhalte zum Ukrainekrieg nicht gelöscht Russisches Gericht verhängt wohl eine Geldstrafe in Höhe von 43.000 Euro gegen Telegram",
      "teaser": "Regelmäßig werden über Telegram Informationen zum Krieg geteilt, nicht immer im Sinne des Kreml. Nun soll das Unternehmen eine Geldstrafe zahlen, weil es laut russischen Angaben bestimmte Kanäle nicht gelöscht hat.",
      "url": "https://www.spiegel.de/netzwelt/apps/ukrainekrieg-russisches-gericht-verhaengt-geldstrafe-gegen-telegram-a-948423cd-5488-4e28-bc31-e8dd9d4c8de7",
      "image_title": "Russisches Gericht verhängt wohl eine Geldstrafe in Höhe von 43.000 Euro gegen Telegram - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Hilfe gegen Betrugsversuche WhatsApp erlaubt jetzt das Stummschalten von Anrufen Unbekannter",
      "teaser": "Aus dem Nichts klingelt plötzlich das Handy? Manchmal stecken dahinter Onlineabzocker, die WhatsApp nutzen. Eine neue Funktion bietet nun etwas mehr Schutz. Sie muss aber händisch aktiviert werden.",
      "url": "https://www.spiegel.de/netzwelt/web/whatsapp-erlaubt-jetzt-das-stummschalten-von-anrufen-unbekannter-a-466d026d-76b0-4c2a-a18d-e7a875aa7c54",
      "image_title": "WhatsApp erlaubt jetzt das Stummschalten von Anrufen Unbekannter - WhatsApp"
    },
    {
      "title": "Smartphones länger nutzen Handyhersteller Samsung verkauft jetzt Reparaturkits",
      "teaser": "Selbst machen – statt machen lassen: Samsungs sogenanntes Self-Repair-Programm gibt es nun auch in Deutschland. Zunächst ist es aber auf bestimmte Handys und Notebooks der Koreaner beschränkt.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/samsung-handy-hersteller-verkauft-jetzt-reparaturkits-a-95d642fb-7e74-4e81-8b16-524154b9a432",
      "image_title": "Handyhersteller Samsung verkauft jetzt Reparaturkits - Samsung"
    },
    {
      "title": "Bei Männer- und Frauen-WM Fifa nutzt KI, um Online-Pöbler zu verpfeifen",
      "teaser": "Wer hetzt gegen Stars wie Romelu Lukaku? Der Weltfußballverband und die Spielergewerkschaft Fifpro suchen proaktiv Hasskommentare. Ihre KI-basierte Software soll auch bei der Frauen-WM zum Einsatz kommen.",
      "url": "https://www.spiegel.de/netzwelt/web/wm-2022-und-wm-2023-fifa-nutzt-ki-um-online-poebler-zu-verpfeifen-a-512f3f4c-a61b-43fd-ae72-61dc3acbf4d5",
      "image_title": "Fifa nutzt KI, um Online-Pöbler zu verpfeifen - IMAGO/Revierfoto / Revierfoto / IMAGO"
    },
    {
      "title": "Fachkräftemangel in der Gamesbranche »Der Standort Deutschland macht es für uns schwieriger«",
      "teaser": "Der deutsche Videospielmarkt gehört zu den umsatzstärksten weltweit. Die hiesigen Entwicklerstudios aber haben schon seit Jahren Probleme dabei, Spezialisten zu finden. Woran liegt das? Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/fachkraeftemangel-in-der-gamesbranche-der-standort-deutschland-macht-es-fuer-uns-schwieriger-a-82dad5c4-f610-410c-a8f9-9d1277d41b70",
      "image_title": "»Der Standort Deutschland macht es für uns schwieriger« - Mimimi Games",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Hauseigener IT-Dienstleister betroffen Hackerangriff legt Rheinische Post Mediengruppe in Teilen lahm",
      "teaser": "»Rheinische Post«, »General-Anzeiger«, »Aachener Nachrichten«: Mehrere Websites des Düsseldorfer Unternehmens befinden sich seit Freitag im Notbetrieb. Der Grund: ein Cyberangriff.",
      "url": "https://www.spiegel.de/netzwelt/web/hackerangriff-legt-rheinische-post-mediengruppe-in-teilen-lahm-a-492d9c6f-0801-4c81-9e17-e44a5742241d",
      "image_title": "Hackerangriff legt Rheinische Post Mediengruppe in Teilen lahm - Olaf Döring / IMAGO"
    }
  ]
}