{
  "timestamp": "2023-04-03T06:15:43",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anzeigen per App Die fragwürdige Fotojagd auf Falschparker",
      "teaser": "Parksünder melden? Das geht mittlerweile schnell und unkompliziert mit dem Smartphone. Datenschutzrechtlich jedoch bewegt man sich dabei mancherorts auf dünnem Eis. Was wo erlaubt ist und was nicht – der Überblick. Von »c't«-Redakteur Harald Büring",
      "url": "https://www.spiegel.de/netzwelt/web/datenschutz-auf-der-strasse-die-fragwuerdige-fotojagd-auf-falschparker-a-38dfaff9-b4f4-41b2-958e-e91c00f73297",
      "image_title": "Die fragwürdige Fotojagd auf Falschparker - c't",
      "author": "»c't«-Redakteur Harald Büring"
    },
    {
      "title": "Fragwürdige Chatbots Die KI, die Hassbriefe formuliert und Bankräuber berät",
      "teaser": "Ein Tool namens FreedomGPT ist so etwas wie der böse Bruder von Programmen wie ChatGPT. Wie gefährlich ist eine hemmungslose Sprachsoftware für die Gesellschaft? Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/kuenstliche-intelligenz-chatbot-formuliert-hassbriefe-und-gibt-tipps-fuer-bankraeuber-a-5747f578-3c31-4681-9f49-e9cac1534ad3",
      "image_title": "Die KI, die Hassbriefe formuliert und Bankräuber berät - Wolfgang Maria Weber / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "»Vulkan Files« Der rätselhafte Agentenjäger im Internet",
      "teaser": "Auf Twitter hat ein mysteriöser Account schon früh vor dem russischen Geheimdienstzulieferer Vulkan gewarnt. Doch seine Nachrichten fanden kaum Widerhall – auch wenn ihm zahlreiche Sicherheitsexperten folgen.",
      "url": "https://www.spiegel.de/netzwelt/web/vulkan-files-das-raetsel-um-den-agenten-jaeger-m4lwatch-aus-dem-netz-a-09ce411b-8ffc-49f9-a589-89c545fba741",
      "image_title": "Der rätselhafte Agentenjäger im Internet - [M] Lea Rossa / DER SPIEGEL; Fotos: JulPo / Getty Images; gorodenkoff / iStockphoto / Getty Images; Screenshot / @m4lwatch / Twitter (5); Wikimedia Commons; Vulkan Files; Alexander Zemlianichenko / AP / picture alliance"
    },
    {
      "title": "Empfehlungs-Algorithmus Twitter legt Teil seiner Software offen",
      "teaser": "Hinter Twitter stecken etliche Codes – Teile davon stellte Elon Musk nun zugänglich ins Netz. Es ist wohl nicht das erste Mal, dass ein Quellcode des Unternehmens an die Öffentlichkeit gelangt.",
      "url": "https://www.spiegel.de/netzwelt/twitter-legt-teil-seiner-software-offen-a-90f28736-8fb6-484e-855d-f6c70cfcee0d",
      "image_title": "Twitter legt Teil seiner Software offen - Dado Ruvic / REUTERS"
    },
    {
      "title": "Verfahren eingeleitet Italien geht gegen ChatGPT vor",
      "teaser": "Die Datenschutzbehörde Italiens hat der US-Firma OpenAI mit sofortiger Wirkung verboten, die Daten italienischer Nutzer zu verarbeiten. Außerdem wird dem Chatbot des Unternehmens fehlender Jugendschutz vorgeworfen.",
      "url": "https://www.spiegel.de/netzwelt/apps/italien-geht-gegen-chatgpt-vor-a-71168ee9-be66-4021-a86c-4c7642d6e748",
      "image_title": "Italien geht gegen ChatGPT vor - FLORENCE LO / REUTERS"
    },
    {
      "title": "KI-Werkzeug Midjourney Populärer Bildgenerator stoppt kostenfreies Angebot",
      "teaser": "Mit Midjourney wurde das viel beachtete Fake-Bild vom Papst in Protzjacke erstellt. Nun stellen die Macher die kostenfreie Version ihrer Software ein. Die Rede ist von Missbrauch und vielen »Wegwerfkonten«.",
      "url": "https://www.spiegel.de/netzwelt/midjourney-ki-bildgenerator-stoppt-wegen-missbrauch-kostenfreies-angebot-a-446cab1f-732d-4809-b56a-e00735c0884b",
      "image_title": "Populärer Bildgenerator stoppt kostenfreies Angebot - Midjourney"
    },
    {
      "title": "Gescheitertes Comeback Videospielmesse E3 auch dieses Jahr abgesagt",
      "teaser": "Die aufregendsten Neuheiten von Microsoft, Sony und Nintendo: Die Games-Messe E3 war einst ein Leuchtturmprojekt der Branche. Dieses Jahr sollte sie erstmals seit 2019 wieder stattfinden. Sollte.",
      "url": "https://www.spiegel.de/netzwelt/games/e3-videospielmesse-in-los-angeles-auch-fuer-2023-abgesagt-a-dcfc91da-65d6-4207-b42e-cb7d25260d20",
      "image_title": "Videospielmesse E3 auch dieses Jahr abgesagt - Chris Pizzello/ AP"
    },
    {
      "title": "»Vulkan Files«-Recherche Was treiben Moskaus Cyberkrieger in westlichen Konzernen?",
      "teaser": "Amazon, Siemens, Booking – frühere Angestellte des Moskauer Geheimdienst-Zulieferers Vulkan arbeiten mittlerweile im Westen. Wer sie sind und was sie dort tun: die wichtigsten Antworten zur internationalen »Vulkan Files«-Recherche.",
      "url": "https://www.spiegel.de/netzwelt/web/vulkan-files-was-treiben-moskaus-cyberkrieger-in-westlichen-konzernen-a-0773a981-73c8-4286-ae37-0fc91fdac076",
      "image_title": "Was treiben Moskaus Cyberkrieger in westlichen Konzernen? - [M] Lina Moreno / DER SPIEGEL; Fotos: Vulkan Files (5); Getty Images"
    },
    {
      "title": "So liefen die »Vulkan Files«-Recherchen Woher die Daten stammen, wie sie überprüft wurden, was sie verraten",
      "teaser": "Ein anonymer Whistleblower hat wegen des Angriffs auf die Ukraine zahlreiche geheime Dokumente geleakt. Wie kamen sie zum SPIEGEL, und wie wurden sie verifiziert? Der Blick hinter die Kulissen.",
      "url": "https://www.spiegel.de/netzwelt/web/vulkan-files-so-liefen-die-recherchen-zu-putins-krieg-im-netz-a-8ba012dd-4d73-40fd-9731-73ea157a16b1",
      "image_title": "Woher die Daten stammen, wie sie überprüft wurden, was sie verraten - [M] Lina Moreno / DER SPIEGEL; Fotos: Vulkan Files (6)"
    },
    {
      "title": "Produktsicherheit EU-Parlament stimmt für schärfere Regeln bei Internetkäufen",
      "teaser": "Mit neuen Vorschriften will die EU gefährliche Produkte schneller aus dem Verkauf ziehen. Marktplätze, Händler und Hersteller bekommen zusätzliche Pflichten auferlegt. Dabei geht es auch um Rückrufaktionen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/einkaufen-im-internet-eu-parlament-stimmt-fuer-schaerfere-regeln-a-b0c21002-d409-4283-89c6-53c36c90e4ee",
      "image_title": "EU-Parlament stimmt für schärfere Regeln bei Internetkäufen - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "133 Millionen Follower Chef Musk ist jetzt die Nummer eins auf Twitter",
      "teaser": "Jahrelang war Ex-US-Präsident Barack Obama die meistgefolgte Person auf Twitter. Jetzt hat ihn Elon Musk überholt – auch dank so mancher Umbauten auf der Plattform.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-hat-jetzt-die-meisten-follower-auf-twitter-a-00c05d5c-d3fa-42fe-ba53-d7494c906e61",
      "image_title": "Chef Musk ist jetzt die Nummer eins auf Twitter - BRENDAN SMIALOWSKI / AFP"
    },
    {
      "title": "Künstliche Intelligenz Wir müssen das Internet neu lernen Ein Kommentar von Carola Padtberg",
      "teaser": "Prominente Techunternehmer warnen vor den Risiken künstlicher Intelligenz: Die Entwicklung sei außer Kontrolle. Für Internetnutzer heißt das: im Netz misstrauisch sein, jetzt erst recht.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-wir-muessen-das-internet-neu-lernen-a-a9784a5e-7512-4d50-a652-907652b028d4",
      "image_title": "Wir müssen das Internet neu lernen - Midjourney"
    },
    {
      "title": "Pandemie-Verschwörungserzählungen Die ewige Wut der Corona-Gekränkten Eine Kolumne von Sascha Lobo",
      "teaser": "Die Pandemie ist vorbei – oder auch nicht, je nachdem, wen man fragt. Doch auch im Rückblick läuft der Kampf um die Deutungshoheit zu Corona: mit ziemlich problematischen Kommunikationsmustern.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/pandemie-die-ewige-wut-der-corona-gekraenkten-und-ihre-verschwoerungserzaehlungen-a-3c6f7f73-d698-4dea-9d3b-a24e669d7201",
      "image_title": "Die ewige Wut der Corona-Gekränkten - Sebastian Willnow / dpa"
    },
    {
      "title": "Lahmgelegte Websites Zahl der Cyberangriffe auf Verbündete der Ukraine steigt",
      "teaser": "Sicherheitsexperten vermelden eine Zunahme von Online-Attacken auf die Server westlicher Regierungsstellen. Ihre Vermutung: Russland hat seine Cyberkriegsführung angepasst.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ukraine-krieg-vermehrt-cyberangriffe-auf-verbuendete-kiews-a-5352bb99-d0e0-4a5b-8799-5cf089dc93de",
      "image_title": "Zahl der Cyberangriffe auf Verbündete der Ukraine steigt - Bernd Weißbrod / dpa"
    },
    {
      "title": "Streit um Stromversorgung Was ist wichtiger – TikTok oder Munition für die Ukraine? Ein Newsletter von Patrick Beuth",
      "teaser": "Ein Munitionsfabrikant möchte in Norwegen mehr Geschosse für die Ukraine produzieren. Doch ein Rechenzentrum für TikTok nimmt ihm den nötigen Strom weg. Seine Beschwerde beschreibt das Jahr 2023 perfekt.",
      "url": "https://www.spiegel.de/netzwelt/web/tiktok-in-norwegen-strom-lieber-fuer-ein-rechenzentrum-oder-fuer-eine-munitionsfabrik-a-860c3b96-a10f-4d38-80f5-12cf04d88764",
      "image_title": "Was ist wichtiger – TikTok oder Munition für die Ukraine? - TikTok"
    },
    {
      "title": "»Wettrennen außer Kontrolle« Experten fordern Denkpause für künstliche Intelligenz",
      "teaser": "In einem offenen Brief fordern Wissenschaftler und IT-Prominente, das Training besonders leistungsfähiger KI-Modelle auszusetzen. Zu den Unterzeichnern gehört auch OpenAI-Mitgründer Elon Musk.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/openai-und-chatgpt-experten-fordern-denkpause-fuer-kuenstliche-intelligenz-a-26eca454-b10d-4521-83a9-e8bf79ee6081",
      "image_title": "Experten fordern Denkpause für künstliche Intelligenz - Jaap Arriens / NurPhoto / IMAGO"
    },
    {
      "title": "Gewalt auf TikTok, Instagram und Co. Ist Social Media für Jugendliche gefährlich?",
      "teaser": "Immer wieder machen Gewalttaten Minderjähriger Schlagzeilen, die durch Beiträge in sozialen Netzwerken ausgelöst oder dort verbreitet werden. Hier erklärt eine Cyberbullying-Forscherin, warum selbst App-Verbote das Problem nicht lösen. Ein Interview von Nils Frenzel",
      "url": "https://www.spiegel.de/netzwelt/web/cyberbullying-auf-tiktok-instagram-und-co-ist-social-media-fuer-jugendliche-gefaehrlich-a-ceb00703-7696-49e3-a7f4-b31e364dada2",
      "image_title": "Ist Social Media für Jugendliche gefährlich? - Siegfried Kuttig / imageBROKER / picture alliance"
    },
    {
      "title": "Brettspiele für Familien und Freunde Was spielen wir eigentlich an Ostern?",
      "teaser": "Würfeln, knobeln, siedeln, bluffen: Die Feiertage eignen sich für ausgedehnte Spielerunden. Wir stellen zehn Gesellschaftsspiele für den Frühling vor. Von Hendrik Breuer",
      "url": "https://www.spiegel.de/netzwelt/games/ostern-die-zehn-besten-brettspiele-zum-fest-a-31af3af1-3f53-4d40-810c-4ffd3c0d385a",
      "image_title": "Was spielen wir eigentlich an Ostern? - Hendrik Breuer / DER SPIEGEL",
      "author": "Hendrik Breuer"
    },
    {
      "title": "Interne Liste geleakt Twitter bevorzugt offenbar rund 35 Prominente",
      "teaser": "Einige ausgewählte Menschen bekommen von Twitter mehr Reichweite spendiert als die breite Masse. Das zeigt eine nun veröffentlichte Geheimliste. Darauf stehen Alexandria Ocasio-Cortez, LeBron James – und auch Besitzer Elon Musk.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-bevorzugt-offenbar-rund-35-prominente-a-e2e0fe40-5d41-4f1b-965e-e28d16925085",
      "image_title": "Twitter bevorzugt offenbar rund 35 Prominente - Alexander Becher / EPA"
    },
    {
      "title": "Umfragetool Twitter lässt nur noch zahlende Abokunden abstimmen",
      "teaser": "Elon Musk braucht dringend Twitter-Abonnenten – und stellt dazu weitere Funktionen hinter die Bezahlschranke. Dazu gehören die beliebten Umfragen. Auch im »Für dich«-Bereich stehen Veränderungen an.",
      "url": "https://www.spiegel.de/netzwelt/twitter-laesst-nur-noch-zahlende-abo-kunden-abstimmen-a-fbb699e7-8c8a-4904-b5eb-19b36f768676",
      "image_title": "Twitter lässt nur noch zahlende Abokunden abstimmen - JIM WATSON / AFP"
    }
  ]
}