{
  "timestamp": "2023-05-18T05:11:14",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.06afdf25a73dd9425892.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geldstrafe von 10.000 Dollar Montana verbietet als erster US-Bundestaat TikTok",
      "teaser": "Das neue Gesetz soll ab 2024 in Kraft treten: Aufgrund von Sicherheitsbedenken stellt der US-Staat Montana die Nutzung der Video-App TikTok vollständig ein. Der chinesische Konzern reagierte sofort.",
      "url": "https://www.spiegel.de/netzwelt/montana-verbietet-als-erster-us-bundestaat-tiktok-a-9f57f187-eaed-4221-b366-8c038c2712e7",
      "image_title": "Montana verbietet als erster US-Bundestaat TikTok - KIRILL KUDRYAVTSEV / AFP"
    },
    {
      "title": "»Personal Voice« Apple will iPhones mit der Stimme ihrer Besitzer sprechen lassen",
      "teaser": "Mithilfe künstlicher Intelligenz sollen Menschen mit eingeschränkter Sprechfähigkeit künftig Apple-Gadgets für sich sprechen lassen. Verschiedene Sicherheitsmechanismen sollen Missbrauch verhindern.",
      "url": "https://www.spiegel.de/netzwelt/apps/apple-will-iphones-mit-der-stimme-ihrer-besitzer-sprechen-lassen-a-a3ef6240-1b1e-43ed-ae81-1b452bf1cce3",
      "image_title": "Apple will iPhones mit der Stimme ihrer Besitzer sprechen lassen - Apple"
    },
    {
      "title": "Künstliche Intelligenz an Schulen Lernen zwischen ChatGPT und Overheadprojektor Eine Kolumne von Sascha Lobo",
      "teaser": "Mit Angst, Skepsis und Widerwillen nähert sich das deutsche Bildungswesen dem Thema künstliche Intelligenz. Dabei ist die Technologie längst in den Schulen angekommen – ganz ohne Planung oder Genehmigung.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-an-deutschen-schulen-zwischen-chatgpt-und-overheadprojektor-a-7a62f120-466d-4450-836a-65de70897d9f",
      "image_title": "Lernen zwischen ChatGPT und Overheadprojektor - Lise Gagne / Getty Images"
    },
    {
      "title": "Verfahren am Landgericht Bonn Wie sich Telegram gegen eine Millionenstrafe in Deutschland wehrt Ein Newsletter von Max Hoppenstedt",
      "teaser": "Die Betreiber von Telegram haben sich dem deutschen Staat lange entzogen. Inzwischen lassen sie sich von einer renommierten Anwaltskanzlei vertreten. Die sagt, die Justiz habe die falsche Firma im Visier.",
      "url": "https://www.spiegel.de/netzwelt/web/telegram-wie-sich-das-unternehmen-gegen-eine-millionenstrafe-in-deutschland-wehrt-a-71d98f04-7076-40f9-8df1-ce9bf4a389e1",
      "image_title": "Wie sich Telegram gegen eine Millionenstrafe in Deutschland wehrt - KIRILL KUDRYAVTSEV / AFP"
    },
    {
      "title": "Von Pressefreiheit gedeckt Landgericht Karlsruhe weist Anklage wegen Linksetzung ab",
      "teaser": "Weil sie in einem Text auf die Website einer verbotenen Gruppierung verlinkte, wurden die Räume einer Redaktion durchsucht. Nun haben Richter die Staatsanwaltschaft ausgebremst.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/landgericht-karlsruhe-weist-anklage-wegen-linksetzung-ab-a-82f99168-7091-4098-ac29-5491ae45b08f",
      "image_title": "Landgericht Karlsruhe weist Anklage wegen Linksetzung ab - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Nach zwei Jahren ohne Log-in Google will inaktive Konten löschen",
      "teaser": "Aus Sicherheitsgründen plant Google, alte Nutzerkonten zu schließen – nach deutlicher Vorwarnung. Wer will, kann schon heute entscheiden, was eines Tages mit dem eigenen Account geschehen soll.",
      "url": "https://www.spiegel.de/netzwelt/apps/google-will-inaktive-konten-loeschen-nach-zwei-jahren-ohne-log-in-a-69af25a7-d750-42a0-ad54-3848f10b498f",
      "image_title": "Google will inaktive Konten löschen - SHANNON STAPLETON / REUTERS"
    },
    {
      "title": "Anhörung im US-Senat ChatGPT-Macher warnt vor Wahlmanipulation durch KI",
      "teaser": "»Dies macht mich nervös«: OpenAI-Chef Sam Altman ist besorgt, dass künstliche Intelligenz für politische Zwecke missbraucht werden könnte. Sein Vorschlag: Eine globale Behörde soll die Sicherheit der Systeme überwachen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/chatgpt-macher-sam-altman-warnt-vor-wahlmanipulation-durch-kuenstliche-intelligenz-a-c3a943ab-4922-43b5-901c-01bb8c572098",
      "image_title": "ChatGPT-Macher warnt vor Wahlmanipulation durch KI - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Kampagnen in der Kritik Werberat rügt sexistische Reklame für Videospiele",
      "teaser": "Rollenklischees, Ausbeutung und Gewalt: Der Werberat erteilt fünf Kampagnen eine offizielle Rüge. Gleich zweimal geht es um Werbung für Computerspiele.",
      "url": "https://www.spiegel.de/netzwelt/apps/hero-wars-werberat-ruegt-sexistische-werbung-fuer-videospiele-a-deb694da-e186-4786-b362-bcdbecbb236e",
      "image_title": "Werberat rügt sexistische Reklame für Videospiele - Hero Wars Web"
    },
    {
      "title": "Streit über SMS-Nachfolger RCS »Wir hoffen, dass alle die Nachricht verstehen«",
      "teaser": "Wird es bald einen universellen Nachfolger der SMS geben? Wenn es nach Google geht, schon. Apple sieht das anders. Google-Manager Sameer Samat stichelt deshalb inzwischen öffentlich. Dem SPIEGEL sagt er, warum. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/apps/google-manager-sameer-samat-stichelt-gegen-apple-wir-hoffen-dass-alle-die-nachricht-verstehen-a-abeff675-e402-4cfb-8006-4b6dc8281f1d",
      "image_title": "»Wir hoffen, dass alle die Nachricht verstehen« - Jeff Chiu / AP",
      "author": "Matthias Kremp"
    },
    {
      "title": "Megadeal bei Videospielen EU erlaubt Microsoft Übernahme von »Candy Crush«-Machern",
      "teaser": "Microsoft will Activision Blizzard übernehmen – die Firma hinter Videospielen wie »Call of Duty« oder »Candy Crush«. Die EU-Kartellwächter sehen kein Problem, trotzdem könnte der Deal scheitern.",
      "url": "https://www.spiegel.de/netzwelt/games/activision-blizzard-videospiele-eu-kommission-erlaubt-microsoft-uebernahme-a-ce22031d-b567-470d-96d2-99b766fcd2c6",
      "image_title": "EU erlaubt Microsoft Übernahme von »Candy Crush«-Machern - Henning Kaiser/ dpa"
    },
    {
      "title": "Neue Funktion »Chatsperre« WhatsApp-Chats können jetzt mit Passwort gesichert werden",
      "teaser": "Sensible WhatsApp-Unterhaltungen können künftig in einem besonderen Ordner gesichert werden. Eine andere App des Meta-Konzerns steht unterdessen wegen einer Datenschutzpanne in der Kritik.",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-chatsperre-funktion-sichert-chats-per-passwort-vor-fremden-lesern-a-be434914-2488-42b0-a75f-69eb85132a7b",
      "image_title": "WhatsApp-Chats können jetzt mit Passwort gesichert werden - Dado Ruvic/ REUTERS"
    },
    {
      "title": "Enkeltrick am Telefon So schützen Sie sich vor Schockanrufen",
      "teaser": "Die Tochter muss in den Knast, wenn keine Kaution hinterlegt wird! Mit solchen Schockgeschichten erbeuten Betrüger jedes Jahr mehrere Millionen Euro. Wie Sie die Masche erkennen – und richtig reagieren. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/enkeltrick-am-telefon-wie-man-sich-vor-schockanrufen-schuetzt-a-ddd4dd96-fa6b-44f2-98ea-6ce7b3cf8df7",
      "image_title": "So schützen Sie sich vor Schockanrufen - Karl-Josef Hildenbrand / dpa",
      "author": "Jörg Breithut"
    },
    {
      "title": "»Swatting« in Deutschland Internetstars und ihr vergeblicher Kampf gegen falsche Notrufe",
      "teaser": "Wegen Fake-Notrufen stehen bei Netzpromis immer wieder Polizei und Feuerwehr vor der Tür. Die Einsätze kosten Zeit, Geld und Nerven – und bringen die Entwickler einer wichtigen App in ein Dilemma. Von Markus Böhm und Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/tanzverbot-chefstrobel-und-co-deutsche-internetstars-und-ihr-swatting-problem-a-4e1312d9-4173-441b-9bcc-8ed8594e688d",
      "image_title": "Internetstars und ihr vergeblicher Kampf gegen falsche Notrufe - YouTube / Tanzverbot Stream Highlights",
      "author": "Markus Böhm und Max Hoppenstedt"
    },
    {
      "title": "Vogelgesang per App erkennen Wer zwitschert denn da?",
      "teaser": "Der Frühling ist da und mit ihm die Vogelkonzerte. Damit Sie wissen, ob Spatz oder Teichhuhn singt, müssen Sie kein Ornithologe sein – diese Apps helfen bei der Bestimmung. Von Stella-Sophie Wojtczak",
      "url": "https://www.spiegel.de/netzwelt/apps/apps-zur-vogel-erkennung-so-erkennen-sie-voegel-am-gesang-a-3feb3d87-a13a-44c2-adab-c8cb6a9acfca",
      "image_title": "Wer zwitschert denn da? - Andrea Warnecke / dpa",
      "author": "Stella-Sophie Wojtczak"
    },
    {
      "title": "Fünf Fakten über Linda Yaccarino Das ist die neue Twitter-Chefin",
      "teaser": "Sie gilt als Vorreiterin in der Werbebranche und bestens vernetzt. Wer ist diese Frau, die für Elon Musk die Fortune 500 zu Twitter zurückbringen soll?",
      "url": "https://www.spiegel.de/netzwelt/apps/linda-yaccarino-das-ist-die-neue-twitter-chefin-a-4f8e795b-ebbe-4e15-a288-a82fe0a533be",
      "image_title": "Das ist die neue Twitter-Chefin - James Atoa / UPI Photo / IMAGO"
    },
    {
      "title": "Premiere in Heidelberg Dieses Gebäude baut ein 3D-Drucker – in nur 140 Stunden",
      "teaser": "Ein riesiger 3D-Drucker konstruiert in Heidelberg ein neues Rechenzentrum, nach Angaben der Baufirma das größte derartige Gebäude in Europa. Die Technik spart Zeit, Arbeitskraft – und hat noch einen entscheidenden Vorteil.",
      "url": "https://www.spiegel.de/netzwelt/dieses-rekordgebaeude-hat-ein-3d-drucker-hochgezogen-in-140-stunden-a-3c13a691-3688-43b2-a0b5-4552753d92eb"
    },
    {
      "title": "Inszenierung für Onlinevideo YouTuber gesteht absichtlichen Flugzeugabsturz",
      "teaser": "20 Jahre Haft für 2,9 Millionen Klicks? Trevor Jacob filmte sich beim Absprung aus einem Flugzeug, nachdem scheinbar der Motor ausgefallen war. Jetzt gestand er laut US-Justizministerium, was wirklich los war.",
      "url": "https://www.spiegel.de/netzwelt/web/trevor-jacob-youtuber-gesteht-absichtlichen-flugzeugabsturz-a-69b9372a-7647-41ff-a291-8b5fd4f23dbd",
      "image_title": "YouTuber gesteht absichtlichen Flugzeugabsturz - Trevor Jacob / YouTube"
    },
    {
      "title": "Kurznachrichtendienst Neue Twitter-Chefin gefunden - Musk kündigt baldigen Rücktritt an",
      "teaser": "Elon Musk will sich nach eigenen Angaben bald als Twitter-Chef zurückziehen. In sechs Wochen werde eine Nachfolgerin übernehmen. Ihren Namen nannte der Tech-Milliardär zunächst nicht.",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-kuendigt-rueckzug-von-twitter-spitze-an-angeblich-neue-chefin-gefunden-a-484299f5-ec25-4d4e-87d2-8f6c5f9d6ea1",
      "image_title": "Neue Twitter-Chefin gefunden - Musk kündigt baldigen Rücktritt an - DADO RUVIC / REUTERS"
    },
    {
      "title": "Musk stichelt gegen WhatsApp Twitter führt ein bisschen verschlüsselte Direktnachrichten ein",
      "teaser": "Die Messaging-Funktion von Twitter war immer ein schlechter Weg, sensible Informationen zu teilen. Daran ändert die nun vorgestellte Verschlüsselung wenig. Immerhin benennt das Unternehmen die Schwächen selbst. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-fuehrt-ein-bisschen-verschluesselte-direktnachrichten-ein-a-cfa1f8f1-8432-4061-af37-71e214cb0c5e",
      "image_title": "Twitter führt ein bisschen verschlüsselte Direktnachrichten ein - Dado Ruvic / REUTERS",
      "author": "Patrick Beuth"
    },
    {
      "title": "»The Legend of Zelda: Tears of the Kingdom« Ein Thronfolger, der kaum Vorschriften macht",
      "teaser": "Den würdigen Nachfolger für eines der am besten bewerteten Games aller Zeiten zu produzieren, ist schwierig. Nintendo ist es mit »The Legend of Zelda: Tears of the Kingdom« gelungen – mit nur einem Schönheitsfehler. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/the-legend-of-zelda-tears-of-the-kingdom-im-test-wuerdiger-thronfolger-a-4243cfae-b38c-443d-8b95-bf1ec88d6766",
      "image_title": "Ein Thronfolger, der kaum Vorschriften macht - Nintendo",
      "author": "Matthias Kreienbrink"
    }
  ]
}