{
  "timestamp": "2023-02-10T13:21:02",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Künstliche Intelligenz an der Schule ChatGPT scheitert an bayerischem Abitur",
      "teaser": "Der Textgenerator ChatGPT wird Prüfungen unterzogen – im wörtlichen Sinne. Beim Einstiegsexamen für US-Mediziner schnitt die künstliche Intelligenz relativ gut ab. Deutsche Abschlussprüfungen sind härter zu knacken.",
      "url": "https://www.spiegel.de/netzwelt/apps/chatgpt-scheitert-an-bayerischem-abitur-a-a28cdaa6-cdb9-49a1-9d38-b85e6c24773d",
      "image_title": "ChatGPT scheitert an bayerischem Abitur - Andrey Popov / iStockphoto / Getty Images"
    },
    {
      "title": "Nach zwei Jahren Sperre Facebook und Instagram schalten Kanäle von Donald Trump frei",
      "teaser": "Seit dem Angriff auf das US-Kapitol waren Donald Trumps Konten bei den Meta-Diensten blockiert. Nun darf der Ex-US-Präsident wieder posten – hält sich aber noch sehr zurück.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/facebook-und-instagram-schalten-kanaele-von-donald-trump-frei-a-89520d9b-5885-4d16-a1b0-22ab939db688",
      "image_title": "Facebook und Instagram schalten Kanäle von Donald Trump frei - Alex Brandon / dpa"
    },
    {
      "title": "Neue Preisankündigungen Netflix fängt an, Account-Sharer zur Kasse zu bitten",
      "teaser": "100 Millionen Haushalte schauen unerlaubt Netflix, schätzt der Streamingdienst. Jahrelang hat er das toleriert, jetzt will er dagegen vorgehen – in Europa zunächst in Spanien und Portugal.",
      "url": "https://www.spiegel.de/netzwelt/apps/netflix-will-dass-account-sharer-in-spanien-und-portugal-mehr-bezahlen-a-1638fa83-6438-43e1-9710-3fbaa071573c",
      "image_title": "Netflix fängt an, Account-Sharer zur Kasse zu bitten - Europa Press News / Getty Images"
    },
    {
      "title": "Sexualisierung von Social-Media-Stars »Ich möchte nicht wissen, ob ich bumsbar bin«",
      "teaser": "Lüsterne Kommentare, manipulierte Fotos, Deepfake-Pornofilme: Weibliche Webstars werden in Internetforen häufig zu Sexobjekten degradiert. Die Gaming-Videomacherin Gnu ruft dazu auf, sich zu wehren. Ein Interview von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/gnu-ueber-sexualisierung-im-netz-ich-moechte-nicht-wissen-ob-ich-bumsbar-bin-a-455b3ab0-e44b-4494-b798-893d0bb5ef5d",
      "image_title": "»Ich möchte nicht wissen, ob ich bumsbar bin« - INSTINCT3"
    },
    {
      "title": "Star-DJ experimentiert mit KI David Guetta fälscht die Stimme von Rapper Eminem",
      "teaser": "Rihanna, Ariana Grande, Timbaland: David Guetta hat schon mit vielen Weltstars kollaboriert. Jetzt holte er sich Liveunterstützung von Rapper Eminem – zumindest klang das so.",
      "url": "https://www.spiegel.de/netzwelt/web/david-guetta-und-ki-dj-praesentiert-song-mit-eminem-fake-stimme-a-12a85d73-e9cf-4406-b520-bf9269e9d991",
      "image_title": "David Guetta fälscht die Stimme von Rapper Eminem - Mohssen Assanimoghaddam/ dpa"
    },
    {
      "title": "Bard bringt Weltraumteleskope durcheinander Googles Chatbot debütiert mit einer Falschinformation",
      "teaser": "Google schickt eine eigene Sprach-KI ins Rennen, um mit ChatGPT zu konkurrieren. Doch nach einer wenig aufregenden Produktvorstellung fällt der Börsenkurs kurzzeitig deutlich.",
      "url": "https://www.spiegel.de/netzwelt/apps/google-bard-falschinformation-des-chatbots-sorgt-fuer-fallenden-aktienkurs-a-4cbf7461-9953-484b-92d2-aea8360e40df",
      "image_title": "Googles Chatbot debütiert mit einer Falschinformation - Jakub Porzycki / NurPhoto / IMAGO"
    },
    {
      "title": "Egoismus »Das ist nicht unser Krieg« Eine Kolumne von Sascha Lobo",
      "teaser": "Der deutsche Pazifismus hat ein großes Problem, das mit dem russischen Überfall auf die Ukraine offensichtlich geworden ist: Er ist zweigeteilt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ukraine-krieg-das-ist-nicht-unser-krieg-kolumne-a-b7fbc2be-b346-4a3e-a3e6-896d866f1c29",
      "image_title": "»Das ist nicht unser Krieg« - Sascha Lobo"
    },
    {
      "title": "Künstliche Intelligenz Microsoft bittet zum Tanz, Google bleibt schüchtern",
      "teaser": "Bei Googles Präsentation kommender Neuheiten spielt der Chatbot Bard nur eine Nebenrolle. Mehr Aufmerksamkeit bekommen Google Maps und ein verschwundenes Smartphone. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/apps/chatgpt-und-co-microsoft-bittet-zum-tanz-google-bleibt-schuechtern-a-6d28d5fb-0a98-4fa3-98c4-179b89986ce9",
      "image_title": "Microsoft bittet zum Tanz, Google bleibt schüchtern - Jakub Porzycki / NurPhoto / IMAGO",
      "author": "Patrick Beuth"
    },
    {
      "title": "Galaxy S23 Samsungs Smartphones leiden unter Speicher-Blähungen Ein Newsletter von Matthias Kremp",
      "teaser": "Vorbesteller bekommen die Smartphones der Galaxy-S23-Serie mit doppelt großem Speicher. Das scheint auch nötig, denn Betriebssystem und vorinstallierte Apps belegen weit mehr Speicher als üblich.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/galaxy-s23-samsungs-smartphones-leiden-unter-speicher-blaehungen-a-9d040e88-a8e1-4ea6-8da2-2fdec93488d4",
      "image_title": "Samsungs Smartphones leiden unter Speicher-Blähungen - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Sonderregelung für Türkei und Syrien Provider berechnen keine Kosten für Anrufe ins Krisengebiet",
      "teaser": "Viele Menschen bangen um Angehörige und Freunde in Syrien und der Türkei. Die drei großen deutschen Netzbetreiber ermöglichen jetzt kostenlose Anrufe dorthin – sofern es vor Ort noch die passende Infrastruktur gibt.",
      "url": "https://www.spiegel.de/netzwelt/web/tuerkei-und-syrien-provider-berechnen-keine-kosten-fuer-anrufe-ins-krisengebiet-a-198c743d-3b5c-4f5d-b258-f8971ff6d568",
      "image_title": "Provider berechnen keine Kosten für Anrufe ins Krisengebiet - Aleksandr Zubkov / Getty Images"
    },
    {
      "title": "Mehr Sicherheit beim Suchen Google will anstößige Fotos automatisch unscharf machen",
      "teaser": "Mit der SafeSearch-Funktion will Google Kinder vor Pornografie und Gewalt schützen, aber auch Erwachsene vor Überraschungen bewahren. Ein neuer Teil des Konzeptes soll bald aktiviert werden.",
      "url": "https://www.spiegel.de/netzwelt/apps/google-suchmaschine-will-anstoessige-fotos-automatisch-unscharf-machen-a-3817c5a3-453a-49fa-bc2a-ded2883dd1ad",
      "image_title": "Google will anstößige Fotos automatisch unscharf machen - Google"
    },
    {
      "title": "Künstliche Intelligenz für Suchmaschine Microsoft stattet Bing mit ChatGPT-artiger Technik aus",
      "teaser": "Gerüchte hatte es schon länger gegeben, nun ist es offiziell: Nutzer sollen auf Bing mithilfe eines Chatbots suchen können. Auch für seinen Edge-Browser kündigte Microsoft eine Erweiterung mit KI an.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-microsoft-stattet-bing-mit-chatgpt-artiger-technik-aus-a-11a7fa3a-f582-4368-8ab3-296eb4933768",
      "image_title": "Microsoft stattet Bing mit ChatGPT-artiger Technik aus - Stephen Brashear / AP"
    },
    {
      "title": "KI-Comedy Künstliche Seinfeld-Kopie wegen Anti-Transsexuellen-Witz gesperrt",
      "teaser": "Eigentlich sollte die Serie »Nothing, Forever« mit der Hilfe künstlicher Intelligenz ohne Unterbrechung immer weiter laufen. Doch ein Witz gegen Minderheiten hat dem Projekt ein vorläufiges Ende beschert.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-seinfeld-kopie-wegen-anti-transsexuellen-witz-gesperrt-a-1a65df32-7d8f-4b47-9dcc-769faa0ea148",
      "image_title": "Künstliche Seinfeld-Kopie wegen Anti-Transsexuellen-Witz gesperrt - Screenshot Twitch / Watchmeforever"
    },
    {
      "title": "Twitter Files im US-Kongress »Gott segne Elon Musk«",
      "teaser": "Seit Dezember gewährt Twitter-Chef Musk ausgewählten Journalisten Zugriff auf ausgewählte Dokumente. Ein Teil der vermeintlichen Enthüllungen ist nun Thema im US-Kongress. Die Republikaner freut es. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/twitter-files-und-der-laptop-von-hunter-biden-kongress-befragt-ex-angestellte-a-97307d49-5a7e-4ff0-9e84-48e555ea1549",
      "image_title": "»Gott segne Elon Musk« - Jonathan Ernst / REUTERS",
      "author": "Patrick Beuth"
    },
    {
      "title": "Ankündigungswettlauf Das Rennen der IT-Konzerne um die ChatGPT-Konkurrenten",
      "teaser": "Auf einmal muss alles sehr schnell gehen: Als Google verfrüht einen Konkurrenten für die Sprach-KI ChatGPT ankündigt, will auch Microsoft nachlegen – und Chinas Internetkonzern Baidu sowieso. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/web/das-rennen-der-it-konzerne-um-die-chatgpt-konkurrenten-a-2cc7c9fa-afb4-41fa-9f88-a3303ca8152e",
      "image_title": "Das Rennen der IT-Konzerne um die ChatGPT-Konkurrenten - IMAGO/Jonathan Raa / IMAGO/NurPhoto",
      "author": "Matthias Kremp"
    },
    {
      "title": "Wegen illegaler Glücksspielwerbung YouTuber soll 480.000 Euro Geldstrafe zahlen",
      "teaser": "Der umstrittene Webstar Ron Bielecki prahlte mit seinen Einkünften aus Casino-Streams. Nun präsentiert ihm die Berliner Staatsanwaltschaft die Rechnung.",
      "url": "https://www.spiegel.de/netzwelt/web/ron-bielecki-480-000-euro-geldstrafe-wegen-illegaler-gluecksspielwerbung-a-831f0c51-fb65-4cfd-83e8-1dcb366a551f",
      "image_title": "YouTuber soll 480.000 Euro Geldstrafe zahlen - Axel Kammerer / CHROMORANGE / IMAGO"
    },
    {
      "title": "Meta-Messenger WhatsApp überarbeitet Statusfunktionen",
      "teaser": "Meta spendiert seinem Messenger WhatsApp ein Update: Wer dort Statusmeldungen veröffentlicht, hat jetzt mehr Möglichkeiten – auch bei der Frage, wer einen neuen Beitrag zu sehen bekommt und wer nicht.",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-messenger-baut-seine-status-funktion-mit-neuen-funktionen-aus-a-b74732aa-0611-4096-84e5-3ff00b31fb44",
      "image_title": "WhatsApp überarbeitet Statusfunktionen - WhatsApp"
    },
    {
      "title": "Bericht der Uno Nordkoreas Hacker erbeuten Rekordsummen für Atomprogramm",
      "teaser": "73 Raketen feuerte Nordkorea im vergangenen Jahr ab – und droht immer unverhohlener mit Atomwaffen. Finanziert wird das vor allem durch Hackerangriffe. Ein Uno-Bericht gibt nun Einblick in Kim Jong Uns Cyberarmee.",
      "url": "https://www.spiegel.de/netzwelt/nordkorea-hacker-fuer-kim-jong-un-erbeuten-rekordsummen-fuer-atomprogramm-uno-bericht-a-8983b3e0-9504-42ed-a31b-5d08ab17c6e7",
      "image_title": "Nordkoreas Hacker erbeuten Rekordsummen für Atomprogramm - - / dpa"
    },
    {
      "title": "Dreiteilige KI-Offensive Googles Antwort auf ChatGPT heißt »Bard«",
      "teaser": "Google hat sich bislang schwergetan mit einer Sprachsoftware. Dann ist das von Microsoft unterstütze OpenAI mit ChatGPT vorbeigezogen. Nun hat der Internetriese eigene KI-Werkzeuge vorgestellt.",
      "url": "https://www.spiegel.de/netzwelt/web/google-startet-ki-offensive-reaktion-auf-chatroboter-chatgpt-a-e46b4a8e-0ea4-4cee-afef-ebfb7dad509b",
      "image_title": "Googles Antwort auf ChatGPT heißt »Bard« - IMAGO/Offenberg / IMAGO/Christian Offenberg"
    },
    {
      "title": "Nutzungsgebühren von 800 Euro pro Halbjahr Polizei schaltet Messenger für Drogenhandel ab",
      "teaser": "Mit einem Notfallknopf konnten Kriminelle Chatverläufe löschen. Dennoch kam die Polizei dem Messenger »Exclu« auf die Fährte. Nach Durchsuchungen in mehreren Ländern wurden 48 Personen festgenommen.",
      "url": "https://www.spiegel.de/netzwelt/web/exclu-polizei-schaltet-messenger-fuer-drogenhandel-ab-a-1ee40285-39b6-441a-8dec-1fa64e1e1439",
      "image_title": "Polizei schaltet Messenger für Drogenhandel ab - Pressestelle Landeskriminalamt Rheinland-Pfalz / EPA-EFE / REX"
    }
  ]
}