{
  "timestamp": "2023-10-05T08:15:53",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "15 Jahre Spotify Die Streamingkönige schreiben noch immer rote Zahlen",
      "teaser": "Spotify hat die Musik-Branche verändert. Allerdings steckt die schwedische Firma weiter in der Verlustzone. Eine Preiserhöhung, die jetzt auch in Deutschland gilt, soll Abhilfe schaffen.",
      "url": "https://www.spiegel.de/netzwelt/apps/die-streamingkoenige-schreiben-noch-immer-rote-zahlen-a-7c72fc3c-8733-4460-b042-7ce4d7af1009",
      "image_title": "Die Streamingkönige schreiben noch immer rote Zahlen - Dado Ruvic / REUTERS"
    },
    {
      "title": "iOS 17.0.3 Apple veröffentlicht Update gegen heißlaufende iPhones",
      "teaser": "Das coolste Update des Jahres? Apple reagiert auf Berichte von Apple-Kunden, das iPhone 15 Pro oder iPhone 15 Pro Max laufe heiß. Die iOS-Version 17.0.3 soll das Problem beheben – ohne Leistungseinbußen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ios-17-0-3-apple-veroeffentlicht-update-gegen-das-heisslaufende-iphone-15-pro-a-1a2cf2a4-95e5-4109-8039-c46b4ae9b164",
      "image_title": "Apple veröffentlicht Update gegen heißlaufende iPhones - Francis Joseph Dean / IMAGO"
    },
    {
      "title": "Pixel 8 und 8 Pro Das sind Googles Smartphones für die nächsten sieben Jahre",
      "teaser": "Mit mehr künstlicher Intelligenz und einem großen Update-Versprechen sollen sich die neuen Pixel-Smartphones von der Konkurrenz abheben. Von ihren Vorgängern unterscheidet sie der Preis. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/pixel-8-und-8-pro-pixel-watch-2-das-sind-googles-smartphones-fuer-die-naechsten-sieben-jahre-a-e011184b-0ef1-486f-801b-bea506237a7e",
      "image_title": "Das sind Googles Smartphones für die nächsten sieben Jahre - Google",
      "author": "Matthias Kremp"
    },
    {
      "title": "Emotionserkennung im Kundendienst Hilfe, eine KI überwacht meine Wutanrufe! Eine Kolumne von Sascha Lobo",
      "teaser": "Einige Firmen analysieren Kundengespräche mithilfe von künstlicher Intelligenz. Neuerdings versucht die Software auch, Emotionen der Gesprächsteilnehmer einzuschätzen. Die pauschale Kritik daran ist typisch deutsch.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/emotionserkennung-im-kundendienst-hilfe-eine-ki-ueberwacht-meine-wutanrufe-a-239f4ae0-bc75-4015-8b1b-9de926667491",
      "image_title": "Hilfe, eine KI überwacht meine Wutanrufe! - Georgios Kefalas / KEYSTONE / dpa"
    },
    {
      "title": "Hype und Hybris KI ist vielleicht doch nicht die neue 42 Ein Netzwelt-Newsletter von Patrick Beuth",
      "teaser": "Eben noch galt generative KI als die Antwort auf alles, jetzt soll sie plötzlich nur eine Nachkommastelle sein? Microsoft-CEO Satya Nadella jedenfalls räumt »Übereifer« ein. Natürlich nur, wo es ihm nützt.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-ist-moeglicherweise-doch-nicht-die-neue-42-a-679eb150-7ace-454d-8ad0-2a0292c50df6",
      "image_title": "KI ist vielleicht doch nicht die neue 42 - Stephen Brashear / AP"
    },
    {
      "title": "»Assassin’s Creed: Mirage« Mehr Spaß mit kleinerer Spielewelt",
      "teaser": "»Assassin’s Creed: Mirage« wagt etwas Ungewöhnliches: Es ist bewusst kürzer und kompakter als der Vorgänger. Das ist erholsam – und dürfte das Ende des Gigantismus einläuten. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/assassin-s-creed-mirage-mehr-spass-mit-kleinerer-spielewelt-a-b02090a6-024c-478c-b8ae-39fa22deb916",
      "image_title": "Mehr Spaß mit kleinerer Spielewelt - Ubisoft",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Nur noch mit staatlicher Zulassung Apple setzt Chinas neue App-Regeln um",
      "teaser": "Um in China im App Store zu erscheinen, müssen Anbieter nun Apple eine Lizenz der chinesischen Regierung vorlegen. Das Unternehmen gibt seinen Widerstand gegen die gesetzlichen Vorgaben auf.",
      "url": "https://www.spiegel.de/netzwelt/apps/apple-setzt-neue-chinesische-app-regeln-um-a-bbdfffe8-0127-4df1-a5df-ff5be3491b99",
      "image_title": "Apple setzt Chinas neue App-Regeln um - Apple"
    },
    {
      "title": "Geschäfte mit Kryptowährungen Wie Gangster und Neonazis mit Estlands Hilfe zu Geld kamen",
      "teaser": "Die estnische Gesellschaft ist so durchdigitalisiert wie kaum eine andere. Zugleich wurde das Land zu einem Zentrum für Geldwäsche mithilfe von Kryptowährungen. Selbst russische Söldner profitierten. Von Hannes Munzinger und Anastasia Trenkler",
      "url": "https://www.spiegel.de/netzwelt/web/kryptowaehrungen-in-estland-so-lief-die-finanzierung-von-kriminellen-und-soeldnern-a-e122efb6-a646-4ef2-9406-4fed399c4c33",
      "image_title": "Wie Gangster und Neonazis mit Estlands Hilfe zu Geld kamen - Erikona / iStockphoto / Getty Images",
      "author": "Hannes Munzinger und Anastasia Trenkler"
    },
    {
      "title": "»Wall Street Journal«-Bericht Meta erwägt offenbar Abo für werbefreies Instagram und Facebook",
      "teaser": "Für Instagram und Facebook könnte es laut einem Zeitungsbericht bald ein Bezahl-Abo geben. Der Meta-Konzern würde damit auf eine veränderte Datenschutzlage in Europa reagieren.",
      "url": "https://www.spiegel.de/netzwelt/web/facebook-kommt-das-bezahl-abo-fuer-zehn-euro-a-da422de1-3c73-484d-a659-04606ff4db24",
      "image_title": "Meta erwägt offenbar Abo für werbefreies Instagram und Facebook - Alain Jocard / AFP"
    },
    {
      "title": "Allzeit-Favoriten eines Experten Das sind die zehn besten Strategiespiele fürs Smartphone",
      "teaser": "Für Grübler und Taktiker bieten die App-Stores viel. Wir haben unseren Mobilspiel-Kenner nach persönlichen Empfehlungen für Strategiespiel-Fans gefragt – nach richtig guten Games ohne Werbung und freche Zusatzkäufe. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/die-besten-strategie-spiele-fuers-smartphone-10-alltime-highlights-eines-experten-a-ce5a8464-14f9-4d36-8207-5b90322a8543",
      "image_title": "Das sind die zehn besten Strategiespiele fürs Smartphone - Pocket City",
      "author": "Rainer Sigl"
    },
    {
      "title": "X-Alternative Bluesky Wie Jack Dorsey ein zweites Twitter baut",
      "teaser": "Elon Musk verschreckt Nutzer seiner Plattform X. Ausgerechnet eine von Twitter-Mitgründer Jack Dorsey vorangetriebene Alternative sorgt nun für Furore. Dabei ist dort nicht jeder willkommen. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/bluesky-wie-jack-dorsey-ein-zweites-twitter-erfinden-laesst-a-d42f258f-ab70-4c20-bcda-5eb35e6d4253",
      "image_title": "Wie Jack Dorsey ein zweites Twitter baut - Richard Drew / AP",
      "author": "Torsten Kleinz"
    },
    {
      "title": "YouTube-Phänomen Hungriger Hugo Wie ein 23-Jähriger Webstars zum Gespött macht – und damit viel Geld verdient",
      "teaser": "Er schnappt sich Streamschnipsel von Netzikonen und verwandelt sie in millionenfach geklickte Comedy: Mit wilden Collagen mischt ein Frankfurter die Videoszene auf. Wer steckt hinter dem Pseudonym Hungriger Hugo? Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/youtube-phaenomen-wie-hungriger-hugo-webstars-zum-gespoett-macht-und-damit-viel-geld-verdient-a-15143e9b-aefb-4145-9c86-bdc93fc4206d",
      "image_title": "Wie ein 23-Jähriger Webstars zum Gespött macht – und damit viel Geld verdient - Markus Böhm / DER SPIEGEL",
      "author": "Markus Böhm"
    },
    {
      "title": "Hitzeproblem beim iPhone 15 Apple verspricht Abkühlung per Software-Update",
      "teaser": "Warum heizen sich viele Exemplare des neuen iPhone 15 derart auf? Apple will den Fehler nun gefunden haben und kündigt schnelle Abhilfe an. Schuld sei nicht der Titanrahmen der teuren Pro-Modelle.",
      "url": "https://www.spiegel.de/netzwelt/iphone-15-pro-software-fehler-koennen-smartphone-heiss-laufen-lassen-a-627c235a-cfda-41db-8fb5-eca727c87108",
      "image_title": "Apple verspricht Abkühlung per Software-Update - PATRICK T. FALLON / AFP"
    },
    {
      "title": "Shooter-Klassiker in neuem Anstrich So geht es im neuen »Counter-Strike 2« zu",
      "teaser": "Kaum ein Onlinespiel ist so langlebig wie »Counter-Strike«. Auch nach über 20 Jahren begeistert der Shooter Millionen Spieler. Wir erklären, was seinen Reiz ausmacht – und was in der neuen Version anders ist. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/games/counter-strike-2-ein-shooter-klassiker-in-neuem-anstrich-a-2af38e80-8d52-430a-9e86-823c58533647",
      "image_title": "So geht es im neuen »Counter-Strike 2« zu - Valve",
      "author": "Jörg Breithut"
    },
    {
      "title": "Magenta TV, E-Mails und Kundencenter Deutschlandweite Störung bei der Telekom",
      "teaser": "Kunden der Telekom haben seit Freitagmittag Probleme, sich in ihre Mailkonten einzuloggen und Magenta TV zu starten. Auch der Log-in zum Kundenservice streikte. Einen Grund für die technische Störung nannte das Unternehmen nicht.",
      "url": "https://www.spiegel.de/netzwelt/stoerung-bei-der-telekom-keine-verbindung-zu-magenta-tv-e-mails-und-kundencenter-a-7fad57a5-7194-4452-9f00-83102c3907aa",
      "image_title": "Deutschlandweite Störung bei der Telekom - INA FASSBENDER / AFP"
    },
    {
      "title": "Umfrage Immer mehr Bewerber verwenden KI für ihr Anschreiben",
      "teaser": "Viele Jobsuchende lassen ihr Bewerbungsschreiben heute vom Computer formulieren – Unternehmen haben Probleme, geeignete Kandidaten zu identifizieren. Einige Firmen verzichten bereits auf förmliche Anschreiben. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/netzwelt/apps/bewerbungen-immer-mehr-nutzen-ki-fuer-das-anschreiben-a-7761327f-4ce2-4b84-9f93-a426b844df0c",
      "image_title": "Immer mehr Bewerber verwenden KI für ihr Anschreiben - Jens Kalaene / picture alliance / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Vor allem Einsteigerverträge betroffen Viele Internettarife sind teurer als im Vorjahr",
      "teaser": "Die großen Provider haben eine Reihe von Neukunden-Preisen erhöht, berichtet das Vergleichsportal Verivox. Wer einen älteren Tarif hat, kann bei einem Wechsel dennoch oft sparen.",
      "url": "https://www.spiegel.de/netzwelt/web/telekom-vodafone-o2-1-und-1-provider-drehen-bei-internetvertraegen-an-der-preisschraube-a-c7a6410a-cc05-46a8-bc61-b2a1d0e597b2",
      "image_title": "Viele Internettarife sind teurer als im Vorjahr - Manngold / IMAGO"
    },
    {
      "title": "Ursachenforschung bei Apple Hat das iPhone 15 ein Hitzeproblem?",
      "teaser": "Kaum sind die ersten neuen iPhones bei Nutzerinnen und Nutzern angekommen, melden einige, die Geräte würden zu heiß werden. Apple hält sich bedeckt. Was ist dran am angeblichen Hitzestau? Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-hat-das-iphone-15-ein-hitzeproblem-a-bc3f206e-d625-46b4-9b5b-be9e8c78aeaa",
      "image_title": "Hat das iPhone 15 ein Hitzeproblem? - IMAGO/Mahmoud Ajjour / IMAGO/ZUMA Wire",
      "author": "Matthias Kremp"
    },
    {
      "title": "Stellenabbau bei sozialem Netzwerk X streicht Anti-Fake-News-Team zusammen",
      "teaser": "Bei X gehen in Zukunft offenbar kaum noch Mitarbeiter gegen Falschinformationen zu Wahlen vor. Einen Bericht über Jobabbau in dem Bereich bestätigte Eigner Elon Musk – mit Spott.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-geht-gegen-sein-anti-fakenews-team-bei-x-vor-a-32f718b9-95bd-400e-bf1d-fbe801cccdf0",
      "image_title": "X streicht Anti-Fake-News-Team zusammen - Jacquelyn Martin / AP"
    },
    {
      "title": "Schikane an Schulen Frankreich will Instagram für Mobbingtäter sperren",
      "teaser": "Drastische Fälle von Mobbing an Schulen gibt es auch in Frankreich immer häufiger. Tätern und Täterinnen will man nun ihre Plattformen entziehen. Ebenfalls geplant sind Empathiekurse.",
      "url": "https://www.spiegel.de/netzwelt/apps/mobbing-an-schulen-frankreich-will-taetern-dienste-wie-instagram-sperren-a-efa5e756-61e3-4de2-a568-137fcfcd556e",
      "image_title": "Frankreich will Instagram für Mobbingtäter sperren - Frederick Florin / AFP"
    }
  ]
}