{
  "timestamp": "2023-01-26T18:15:42",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.886631f75d07bb8b5458.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18ead1bbf4270440c364.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.3600cb4203f3f7a68166.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c35f0639e38b018fe673.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mehr als 100 Millionen Dollar erpresst Weltweit agierende Hackergruppe »Hive« zerschlagen",
      "teaser": "Ermittlern aus Deutschland und den USA ist es offenbar gelungen, eine momentan besonders aktive Gruppierung von Cyberkriminellen lahmzulegen. Die Polizei übernahm auch die Darknet-Seite der Kriminellen.",
      "url": "https://www.spiegel.de/netzwelt/web/hive-weltweit-agierendes-hackernetzwerk-zerschlagen-a-11152706-620d-4c78-8dbd-233471973ff2",
      "image_title": "Weltweit agierende Hackergruppe »Hive« zerschlagen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Hype um KI-Software ChatGPT »Die Maschine operiert völlig frei von Vorstellungen wie wahr oder falsch«",
      "teaser": "Was kann ChatGPT und was nicht? Forscherin Katharina Zweig erklärt, wie genau das System funktioniert, wobei es im Alltag nützlich sein kann und warum es in den Unterricht gehört wie das ABC. Ein Interview von Hilmar Schmundt",
      "url": "https://www.spiegel.de/netzwelt/chatgpt-wie-die-ki-software-funktioniert-und-wobei-sie-im-alltag-nuetzlich-sein-kann-a-0bf54336-0256-4bc5-9d8d-cb45f0dfd086",
      "image_title": "»Die Maschine operiert völlig frei von Vorstellungen wie wahr oder falsch« - Felix Schmitt"
    },
    {
      "title": "»Hat Spaß gemacht« Rechtsextremist Nick Fuentes nach einem Tag wieder auf Twitter gesperrt",
      "teaser": "Keine 24 Stunden nachdem Twitter den Holocaustleugner Nick Fuentes zurück auf die Plattform gelassen hat, ist er wieder gesperrt. In der kurzen Zeit hatte Fuentes erneut antisemitische Inhalte verbreitet.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-rechtsextremist-nick-fuentes-nach-einem-tag-wieder-gesperrt-a-a79f0cc9-e3ef-4aec-b57e-5acebd7e5849",
      "image_title": "Rechtsextremist Nick Fuentes nach einem Tag wieder auf Twitter gesperrt - William Edwards / AFP"
    },
    {
      "title": "Umstrittene Kontrolle in New York Gesichtserkennung am Madison Square Garden – Generalstaatsanwältin fordert Antworten",
      "teaser": "Mit fragwürdigen Mitteln soll der Betreiber berühmter Veranstaltungsstätten Anwälte ausgesperrt haben. Nun hat sich New Yorks Generalstaatsanwältin in den Fall eingeschaltet.",
      "url": "https://www.spiegel.de/netzwelt/new-york-gesichtserkennung-am-madison-square-garden-justiz-will-antworten-a-33dc5d0d-2c4a-48cf-ba64-2c4e2cf62b30",
      "image_title": "Gesichtserkennung am Madison Square Garden – Generalstaatsanwältin fordert Antworten - Brittainy Newman / AP"
    },
    {
      "title": "Geld kassiert, nicht geliefert So erkennen Sie Fakeshops",
      "teaser": "Betrügerischen Anbietern im Internet auf den Leim zu gehen, ist ärgerlich und teuer. Mit Neugier und hilfreichen Tools lässt sich das vermeiden. Was im Schadensfall noch möglich ist. Von »c’t«-Autor Nick Akinci",
      "url": "https://www.spiegel.de/netzwelt/web/fake-shops-im-internet-so-erkennen-sie-betruegerische-anbieter-a-7399c4b0-8661-4d8f-b043-834f327ed5b3",
      "image_title": "So erkennen Sie Fakeshops - c't",
      "author": "»c’t«-Autor Nick Akinci"
    },
    {
      "title": "Ankündigung von Meta Donald Trump darf zu Facebook und Instagram zurückkehren",
      "teaser": "Vor zwei Jahren wurde Donald Trump von den sozialen Plattformen Facebook und Instagram verbannt. Nun kündigt der Mutterkonzern Meta an: Die Sperre des früheren US-Präsidenten wird bald aufgehoben.",
      "url": "https://www.spiegel.de/netzwelt/donald-trump-darf-zu-facebook-und-instagram-zurueckkehren-meta-ankuendigung-a-1c470954-dbd0-40e1-92a5-f93fec75de8b",
      "image_title": "Donald Trump darf zu Facebook und Instagram zurückkehren - Jacquelyn Martin / AP"
    },
    {
      "title": "Account-Daten in Gefahr Warum Sie Ihre Online-Passwörter jetzt überprüfen sollten",
      "teaser": "Faulheit bei der Passwortauswahl wird bestraft: Immer wieder übernehmen Kriminelle fremde Accounts mit Passwörtern, die mehrfach verwendet wurden. Jüngste Opfer sind 20.000 Kunden von DocMorris.",
      "url": "https://www.spiegel.de/netzwelt/web/credential-stuffing-warum-sie-ihre-passwoerter-jetzt-ueberpruefen-sollten-a-c83d8bfc-0150-435f-8441-55a0c02bb5bc",
      "image_title": "Warum Sie Ihre Online-Passwörter jetzt überprüfen sollten - Robert Günther/ picture alliance/dpa"
    },
    {
      "title": "Ex-Verfassungsschutzpräsident Die Internet-Radikalisierung des Hans-Georg Maaßen Eine Kolumne von Sascha Lobo",
      "teaser": "Die Social-Media-Konten des ehemaligen Verfassungsschutzchefs zeichnen eine Reise nach: von der anfangs eingehegten Rechtsoffenheit in eine Radikalisierungsspirale.",
      "url": "https://www.spiegel.de/netzwelt/web/die-internet-radikalisierung-des-hans-georg-maassen-kolumne-a-a80b8232-9fa5-412c-8a0c-cc6217a11422",
      "image_title": "Die Internet-Radikalisierung des Hans-Georg Maaßen - JENS SCHLUETER / AFP"
    },
    {
      "title": "Cybercrime DHL warnt vor betrügerischen SMS",
      "teaser": "Kriminelle versuchen momentan mit täuschend echt aussehenden Handy-Nachrichten, Daten abzugreifen oder Kunden in eine Abo-Falle zu locken. Auch die Verbraucherzentrale warnt vor der Abzocke.",
      "url": "https://www.spiegel.de/netzwelt/web/dhl-warnt-vor-betruegerischen-sms-a-da3efce0-d047-4845-b9bb-ed7526916618",
      "image_title": "DHL warnt vor betrügerischen SMS - Till Simon Nagel / dpa-tmn"
    },
    {
      "title": "US-Neonazi Nick Fuentes Twitter gibt Holocaust-Leugner sein Konto zurück",
      "teaser": "Der Kanye-West-Kumpel und Rechtsextremist Nick Fuentes darf seit Kurzem wieder twittern. Erst wenige Tage vor seiner Rückkehr auf Twitter gab er seine Hitler-Verehrung in einem Video zu Protokoll.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/nick-fuentes-twitter-gibt-notorischem-holocaust-leugner-sein-konto-zurueck-a-7a62bbf3-7c55-4f5e-b0df-cad0ad28070f",
      "image_title": "Twitter gibt Holocaust-Leugner sein Konto zurück - Nicole Hester / AP"
    },
    {
      "title": "Künstliche Intelligenz Diese Maschine generiert negative Schlagzeilen Ein Newsletter von Patrick Beuth",
      "teaser": "Wie viel können Medien falsch machen, wenn sie eine künstliche Intelligenz ihre Artikel schreiben lassen? So ziemlich alles, wie eine Redaktion in den USA beweist.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-bei-cnet-diese-maschine-generiert-negative-schlagzeilen-a-1bf60d26-00a6-4ba8-a683-0594d93b37f9",
      "image_title": "Diese Maschine generiert negative Schlagzeilen - DALL-E"
    },
    {
      "title": "Outlook und Teams Weltweite Störung bei Microsoft-Diensten",
      "teaser": "Microsoft kämpfte am Vormittag mit einem Netzwerkproblem, das bei Kunden aus vielen Ländern offenbar zu Ausfällen führte. Wer etwa die Teams-Videotelefonie nutzte, sah sein Gegenüber oft nur eingefroren oder konnte sich nicht verbinden.",
      "url": "https://www.spiegel.de/netzwelt/web/microsoft-teams-und-outlook-offenbar-weltweit-gestoert-a-6e0f6844-acad-4f8d-bece-6591d58ccec9",
      "image_title": "Weltweite Störung bei Microsoft-Diensten - SAUL LOEB / AFP"
    },
    {
      "title": "Monopolvorwürfe bei Onlinewerbung US-Regierung verklagt erneut Google",
      "teaser": "Google muss sich in den USA erneut vor Gericht verantworten. Der Vorwurf: Der Technologieriese habe zu wettbewerbsfeindlichen und illegalen Methoden gegriffen, um sich der Konkurrenz bei der Onlinewerbung zu entledigen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/usa-verklagen-google-monopolvorwuerfe-bei-online-werbung-a-604c6672-4a96-427c-a362-34264dc3a536",
      "image_title": "US-Regierung verklagt erneut Google - Jeff Chiu / AP"
    },
    {
      "title": "Microsofts merkwürdiges Office-Update Bitte einmal durchzählen",
      "teaser": "Der Windows-Konzern verteilt ein Update, das keines ist. Statt neue Funktionen zu bringen oder Programmfehler zu beheben, läuft die Software nur einmal – zu einem ungewöhnlichen Zweck. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/microsoft-verteilt-merkwuerdiges-office-update-bitte-einmal-durchzaehlen-a-ed68bd8e-032e-4f68-9f52-384811b3e1a0",
      "image_title": "Bitte einmal durchzählen - Jason DeCrow/ AFP",
      "author": "Matthias Kremp"
    },
    {
      "title": "Exoskelett ausprobiert Einfach mal einen heben",
      "teaser": "Exoskelette sollen Rückenschäden verhindern und das Handwerk wieder für junge Leute attraktiv machen. Klingt alles gut, aber unser Autor wollte vor allem eines: so einen Kraftanzug selbst ausprobieren. Aus Las Vegas berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/exoskelett-ausprobiert-einfach-mal-einen-heben-a-93dde388-639e-41bb-b50e-184c34abbf84",
      "image_title": "Einfach mal einen heben - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Interpol-Chef Jürgen Stock »Die Welt wird nicht sicherer, wenn wir Russland ausschließen«",
      "teaser": "Im Kampf gegen Cyberkriminalität geraten Behörden zunehmend ins Hintertreffen, sagt der deutsche Interpol-Generalsekretär Jürgen Stock. Gerade jetzt sei es wichtig, weiter mit Moskau zu kooperieren. Von Tim Bartz",
      "url": "https://www.spiegel.de/netzwelt/web/interpol-generalsekretaer-die-welt-wird-nicht-sicherer-wenn-wir-sie-ausschliessen-a-571949e5-c7e4-4e7e-bd1e-14138d7b52a7",
      "image_title": "»Die Welt wird nicht sicherer, wenn wir Russland ausschließen« - Nicolas Armer / dpa",
      "author": "Tim Bartz"
    },
    {
      "title": "Investitionen in künstliche Intelligenz Microsofts Milliardenwette auf die Zukunft",
      "teaser": "Das Unternehmen OpenAI gilt mit seinen Aushängeschildern ChatGPT und DALL-E als Vorreiter der künstlichen Intelligenz. Nun steckt Microsoft Milliarden in die Firma – und baut die Infrastruktur des kommenden Internets. Eine Analyse von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-und-dall-e-darum-investiert-microsoft-milliarden-in-openai-a-731a7ab3-b051-4bf3-beda-0ce3041581d5",
      "image_title": "Microsofts Milliardenwette auf die Zukunft - Ian C. Bates / The New York Times/ Redux / laif"
    },
    {
      "title": "Supercomputer für ChatGPT und DALL-E Microsoft investiert weitere Milliarden in OpenAI",
      "teaser": "Ein neues »Multimilliarden-Dollar-Investment« macht Microsoft endgültig zum wichtigsten Partner von OpenAI, der Firma hinter den künstlichen Intelligenzen ChatGPT und DALL-E.",
      "url": "https://www.spiegel.de/netzwelt/web/microsoft-investiert-weitere-milliarden-in-openai-supercomputer-fuer-chatgpt-und-dall-e-a-d19697d2-6bbf-4203-986c-5b5c3bc71903",
      "image_title": "Microsoft investiert weitere Milliarden in OpenAI - Jonathan Raa / NurPhoto / IMAGO"
    },
    {
      "title": "Apple Mac mini M2 Pro im Test Billiger ist besser",
      "teaser": "Das gibt es nicht oft: Der neue Mac mini ist günstiger als sein Vorgänger, soll aber trotzdem mehr Leistung bringen. Wir haben ihn auf den Prüfstand gestellt und Apple mit unseren Erfahrungen konfrontiert. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-mac-mini-m2-pro-im-test-billiger-ist-besser-a-d4d0d3d8-98ad-4003-9dee-6f097ba287e3",
      "image_title": "Billiger ist besser - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Verdacht auf Wettbewerbsbehinderung Bundeskartellamt leitet Verfahren gegen PayPal ein",
      "teaser": "Hat der Zahlungsdienstleister PayPal seine führende Stellung unzulässig ausgenutzt? Das Bundeskartellamt sieht Anzeichen dafür und will zwei konkrete Klauseln überprüfen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/paypal-bundeskartellamt-leitet-verfahren-ein-a-e4a06921-64b8-4121-9c4a-5aabd725e942",
      "image_title": "Bundeskartellamt leitet Verfahren gegen PayPal ein - Silas Stein / dpa"
    }
  ]
}