{
  "timestamp": "2023-04-17T02:06:37",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bezahldienst Giropay So schlägt sich der deutsche PayPal-Klon",
      "teaser": "Geld an Freunde schicken und per Blitzüberweisung einkaufen: PayPal hat Bezahlen per App groß gemacht. Die deutschen Banken ziehen mit Giropay nach. Wie schneidet das Pendant im direkten Vergleich ab? Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/bezahldienst-giropay-so-schlaegt-sich-der-deutsche-paypal-klon-a-124f5bdc-faab-41c6-8cb3-71370a622c13",
      "image_title": "So schlägt sich der deutsche PayPal-Klon - giropay | paydirekt",
      "author": "Jörg Breithut"
    },
    {
      "title": "Erfolgreiches YouTube-Format Mai Thi Nguyen-Kim beendet »Mai Lab«",
      "teaser": "Ausschlaggebend seien vor allem persönliche Gründe: Chemikerin und Moderatorin Mai Thi Nguyen-Kim macht Schluss mit ihrem erfolgreichen Wissenschaftskanal. Als TV-Moderatorin macht sie aber weiter.",
      "url": "https://www.spiegel.de/netzwelt/mai-thi-nguyen-kim-beendet-mai-lab-a-b39dd850-3758-404e-bb1f-14dd394fe9bd",
      "image_title": "Mai Thi Nguyen-Kim beendet »Mai Lab« - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Deutschlands größter Rüstungskonzern Cyberangriff auf Rheinmetall",
      "teaser": "Militärfahrzeuge, Munition – Rheinmetall gehört zu den Profiteuren des Ukrainekriegs. Nun ist das zivile Geschäft des Unternehmens Opfer von Hackern geworden. Nach SPIEGEL-Informationen laufen bereits Ermittlungen.",
      "url": "https://www.spiegel.de/netzwelt/rheinmetall-cyberangriff-auf-ruestungskonzern-a-dca34503-412d-4186-ac20-9769654e8e00",
      "image_title": "Cyberangriff auf Rheinmetall - Benoit Tessier / REUTERS"
    },
    {
      "title": "»Crime as a Service« Wie 5500 Kunden ihr Geld an Onlinebetrüger verloren",
      "teaser": "Ermittler haben nach jahrelangen Bemühungen fünf mutmaßliche Hauptverantwortliche eines Onlinebetrügerrings verhaftet. Aber: Der Betrug geht weiter. Mit diesen einfachen Maßnahmen können Sie sich schützen. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/online-betrug-wie-5500-deutsche-ihr-geld-verloren-a-17755cbf-3100-4ff1-9bc0-091fe32d70b3",
      "image_title": "Wie 5500 Kunden ihr Geld an Onlinebetrüger verloren - Michael Matthey / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Urteil aus den Niederlanden xHamster muss zahlreiche Amateurpornos löschen",
      "teaser": "Nur drei Wochen hat das Pornoportal xHamster Zeit, um Videos von Amateuren zu entfernen, die dem Upload nicht zugestimmt haben. Das Urteil eines Gerichts in Amsterdam hat Folgen über die Niederlande hinaus.",
      "url": "https://www.spiegel.de/netzwelt/web/xhamster-muss-zahlreiche-amateur-pornos-loeschen-a-9dc0fdd1-bfca-4192-a40e-c84064cfa12c",
      "image_title": "xHamster muss zahlreiche Amateurpornos löschen - Annette Riedl / dpa"
    },
    {
      "title": "Initiative »Chatkontrolle« Studie warnt vor EU-Gesetz gegen Kindesmissbrauch",
      "teaser": "Die EU-Kommission will im Kampf gegen Kindesmissbrauch im Netz auch Chats durchleuchten. Doch laut einer Analyse des Wissenschaftlichen Dienstes des EU-Parlaments könnte das sogar kontraproduktiv sein.",
      "url": "https://www.spiegel.de/netzwelt/chatkontrolle-eu-untersuchung-kritisiert-eu-plaene-gegen-kindesmissbrauch-a-c20af25a-7825-4ec7-ad99-fe6cbe8071fd",
      "image_title": "Studie warnt vor EU-Gesetz gegen Kindesmissbrauch - Zhang Cheng / dpa"
    },
    {
      "title": "Reaktion auf inkorrekte Kennzeichnung US-Sender NPR zieht sich von Twitter zurück",
      "teaser": "Das National Public Radio zieht sich von Twitter zurück. Der Grund: Elon Musks Unternehmen hat das NPR erst als »staatlich kontrolliert« und nun als »von der Regierung finanziert« markiert.",
      "url": "https://www.spiegel.de/netzwelt/apps/us-sender-npr-zieht-sich-von-twitter-zurueck-a-c92a59f9-2885-4413-809f-b822b1df43fe",
      "image_title": "US-Sender NPR zieht sich von Twitter zurück - JIM LO SCALZO / EPA"
    },
    {
      "title": "Energieverbrauch von Kryptowährungen Ethereum macht vor, was Bitcoin verweigert Ein Newsletter von Patrick Beuth",
      "teaser": "In den USA schadet die Bitcoin-Industrie der Allgemeinheit, den Pro-Krypto-Bundesstaaten fällt die eigene Politik auf die Füße. Die Entwickler von Ethereum treiben derweil den Bruch mit alten Prinzipien voran.",
      "url": "https://www.spiegel.de/netzwelt/web/kryptowaehrungen-ethereum-macht-vor-was-bitcoin-verweigert-a-c564cc80-5650-45a8-874d-543bfa27632c",
      "image_title": "Ethereum macht vor, was Bitcoin verweigert - DADO RUVIC / REUTERS"
    },
    {
      "title": "E-Scooter in Paris, Klimaschutz in Berlin Direkte Demokratie – das Einfallstor der Wutromantiker Eine Kolumne von Sascha Lobo",
      "teaser": "Wann wird es endlich wieder so, wie es nie war? – So lautet das inoffizielle Motto der Wutromantiker. Sie verbinden ein illusorisches Weltbild mit schierer Wut. Das kann toxisch werden, wie in Paris und Berlin.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/e-scooter-in-paris-klimaschutz-in-berlin-direkte-demokratie-als-einfallstor-der-wutromantiker-kolumne-a-7980e304-bfea-48c6-aa9d-2473f85efe90",
      "image_title": "Direkte Demokratie – das Einfallstor der Wutromantiker - Manngold / IMAGO"
    },
    {
      "title": "»Mein Hund ist der CEO« Twitter hat einen neuen Namen und laut Elon Musk angeblich einen neuen Chef",
      "teaser": "Elon Musk hat in einem Interview mit der BBC über Twitter gesprochen und erzählt, wie viel Personal übrig ist, wer ihm zufolge der neue Boss sein soll – und wie der Account des Senders künftig gekennzeichnet wird.",
      "url": "https://www.spiegel.de/netzwelt/apps/bbc-interview-twitter-hat-einen-neuen-namen-und-laut-elon-musk-einen-neuen-chef-a-cbb5efd6-2073-4856-a5dd-0043c37e9b53",
      "image_title": "Twitter hat einen neuen Namen und laut Elon Musk angeblich einen neuen Chef - Britta Pedersen / dpa"
    },
    {
      "title": "Gesetz gegen digitale Gewalt Gerichte sollen künftig Accountsperren verhängen können",
      "teaser": "Betroffene von »schwerwiegenden Persönlichkeitsverletzungen« im Internet sollen künftig eine Sperre der Täterkonten verlangen können. Das plant laut einem Medienbericht das Justizministerium.",
      "url": "https://www.spiegel.de/netzwelt/web/gerichte-sollen-kuenftig-accountsperren-verhaengen-koennen-a-0d91feea-38af-4f1d-870a-8736dbdf08fd",
      "image_title": "Gerichte sollen künftig Accountsperren verhängen können - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Ausstehende Freiheitsstrafe Mann will Handy laden und landet im Gefängnis",
      "teaser": "Ein 37-jähriger Pole wollte im Polizeirevier nur eine Steckdose nutzen. Kurios genug. Aber dann fanden die Beamten heraus, dass der Besucher besser bleiben sollte.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/bundespolizei-mann-will-handy-laden-und-landet-im-gefaengnis-a-7c1d2390-88c2-423b-884d-0bffbdcd44b8",
      "image_title": "Mann will Handy laden und landet im Gefängnis - Valentin Wolf / imagebroker / IMAGO"
    },
    {
      "title": "Unlautere Werbepraxis 600.000 Dollar Strafe für irreführende Amazon-Rezensionen",
      "teaser": "Die positiven Bewertungen auf der Handelsplattform Amazon waren zwar echt, gehörten aber zu anderen Produkten: In den USA wurde ein Vitaminhersteller für die umstrittene Praxis abgestraft – und das zum ersten Mal.",
      "url": "https://www.spiegel.de/netzwelt/web/amazon-rezensionen-600-000-dollar-strafe-fuer-irrefuehrende-werbung-a-4bff8b73-6452-4d1d-9169-ddd2b9d7eb96",
      "image_title": "600.000 Dollar Strafe für irreführende Amazon-Rezensionen - Sven Simon / IMAGO"
    },
    {
      "title": "Nicht nur Senioren 3,4 Millionen Deutsche waren noch nie im Internet",
      "teaser": "Leben ohne YouTube, TikTok oder Wikipedia ist für viele unvorstellbar. Aber noch immer sind viele Deutsche dauerhaft offline. Menschen in anderen Ländern sind wesentlich besser vernetzt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/3-4-millionen-deutsche-waren-noch-nie-im-internet-a-6d0b939a-c611-486b-b4d3-b74a1d3f70a7",
      "image_title": "3,4 Millionen Deutsche waren noch nie im Internet - Dominic Lipinski / dpa"
    },
    {
      "title": "Smarte Masturbatoren Hardcore zum Mitfühlen",
      "teaser": "Sexspielzeug für Männer ist ein Tabuthema – nur im Netz nicht. Dort arbeiten Technikenthusiasten daran, Pornofilme spürbar zu machen: mit Virtual Reality und einer Erfindung aus Norwegen. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/gadgets/smarte-masturbatoren-und-porno-skripte-hardcore-zum-mitfuehlen-a-4b4a1cc2-d564-4a78-827b-51bc2f621c6d",
      "image_title": "Hardcore zum Mitfühlen - The Handy / YouTube",
      "author": "Markus Böhm"
    },
    {
      "title": "»Titter« statt »Twitter« Elon Musk lässt das »w« im Firmenschriftzug übermalen",
      "teaser": "Der irre Kurs des Firmenchefs geht weiter. Wohl auch, um den Vermieter zu ärgern, hat Elon Musk den Twitter-Schriftzug am Firmensitz ändern lassen. Der neue Begriff hat eine andere Bedeutung als man annehmen könnte.",
      "url": "https://www.spiegel.de/netzwelt/apps/titter-statt-twitter-elon-musk-laesst-das-w-im-firmenschriftzug-uebermalen-a-b309473a-6189-4519-8def-61f5a5e3d2c5",
      "image_title": "Elon Musk lässt das »w« im Firmenschriftzug übermalen - Michael Ho Wai Lee / ZUMA Wire / IMAGO"
    },
    {
      "title": "»Von der Regierung finanziert« BBC geht gegen Twitter wegen irreführender Kennzeichnung vor",
      "teaser": "Twitter hat die öffentlich-rechtlichen Kanäle von BCC und dem US-Sender NPR mit einer falschen Markierung versehen. Unterdessen werden Beiträge von Präsident Putin offenbar wieder weiter verbreitet.",
      "url": "https://www.spiegel.de/netzwelt/apps/bbc-geht-gegen-twitter-wegen-irrefuehrender-kennzeichnung-vor-a-1f9c30e2-3514-4e32-9b3f-e65e2e2a3e26",
      "image_title": "BBC geht gegen Twitter wegen irreführender Kennzeichnung vor - HENRY NICHOLLS / REUTERS"
    },
    {
      "title": "Pornografie auf Twitter Schon ein Retweet kann zum Problem werden",
      "teaser": "Twitter gibt sich offen für Sexinhalte, auch Pornos sind auf der Plattform zu finden. Doch wenn deutsche Aufsichtsbehörden solche Inhalte entdecken, droht Ärger. Von Markus Böhm und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/pornografie-auf-twitter-schon-ein-retweet-kann-zum-problem-werden-a-00665307-a23b-4360-993a-c370163c6b7f",
      "image_title": "Schon ein Retweet kann zum Problem werden - Leon Neal / Getty Images",
      "author": "Markus Böhm und Torsten Kleinz"
    },
    {
      "title": "Videospiel-Tipps zu Ostern Acht kurzweilige Games unter 20 Stunden",
      "teaser": "Endlich mal wieder ein Spiel vom Anfang bis Ende durchspielen? Hier empfiehlt unser Autor acht aktuelle Titel, für deren Bewältigung man sich nicht gleich mehrere Wochen Urlaub nehmen muss. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/games-zu-ostern-acht-games-unter-20-stunden-a-44c410fd-e31c-46b5-8876-c0ae2a6795e8",
      "image_title": "Acht kurzweilige Games unter 20 Stunden - Scavengers Studio",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Schweizer Medium »Neue Zürcher Zeitung« muss nach Cyberangriff Produktion drosseln",
      "teaser": "Ende März wurde die IT der Schweizer Tageszeitung attackiert. Offenbar dauern die Störungen noch immer an. Was steckt dahinter?",
      "url": "https://www.spiegel.de/netzwelt/cyberangriff-neue-zuercher-zeitung-muss-produktion-drosseln-a-eba0f230-d497-4f35-9b24-2c726376cb43",
      "image_title": "»Neue Zürcher Zeitung« muss nach Cyberangriff Produktion drosseln - Walter Bieri / dpa"
    }
  ]
}