{
  "timestamp": "2023-01-14T05:11:28",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fake-Interview mit YouTuber »Bild«-Zeitung zieht Bericht über Drachenlord zurück",
      "teaser": "Die »Bild«-Zeitung ist offenbar auf eine Fake-Persona des YouTubers Drachenlord hereingefallen. Der Streamer ist seit Jahren im Visier von Trollen. Das Blatt entschuldigte sich inzwischen bei ihm und will Anzeige erstatten.",
      "url": "https://www.spiegel.de/netzwelt/web/rainer-winkler-bild-zeitung-muss-bericht-ueber-drachenlord-zurueckziehen-a-c497d270-4e75-4e65-bf06-7449963a8163",
      "image_title": "»Bild«-Zeitung zieht Bericht über Drachenlord zurück - DER SPIEGEL"
    },
    {
      "title": "Nutzer ausspioniert Meta verklagt Überwachungsfirma wegen Fake-Accounts",
      "teaser": "Mit Zehntausenden gefälschten Konten soll Voyager Labs die Nutzer auf Facebook und Instagram ausgekundschaftet haben. Brisant: Auch US-Polizeibehörden sollen den Dienst genutzt haben.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/meta-verklagt-ueberwachungsfirma-wegen-fake-accounts-a-b51bfedc-fe05-43d1-8a76-a1d604a47dcf",
      "image_title": "Meta verklagt Überwachungsfirma wegen Fake-Accounts - Thomas Hodel / REUTERS"
    },
    {
      "title": "Ransomware bei der Royal Mail Britische Post kämpft nach Hackerangriff mit massiven Problemen",
      "teaser": "Die Royal Mail kann nach einer Ransomware-Attacke derzeit keine Sendungen ins Ausland verschicken. Die mutmaßlich russische Erpressergruppe LockBit soll dahinterstecken – weist die Anschuldigung aber zurück.",
      "url": "https://www.spiegel.de/netzwelt/web/royal-mail-britische-post-nach-hackerangriff-mit-massiven-problemen-a-a6dfb551-d4c8-4108-a941-4285fb5a9a8f",
      "image_title": "Britische Post kämpft nach Hackerangriff mit massiven Problemen - Carl Court/ Getty Images"
    },
    {
      "title": "Datenschutzverstoß bei Cookies Frankreich verhängt Millionenstrafe gegen TikTok",
      "teaser": "Datenschützer bemängeln, dass TikTok-Nutzer der Verarbeitung persönlicher Daten nicht einfach genug widersprechen konnten. Dass sich die App an Jugendliche wendet, kam erschwerend hinzu.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-frankreich-verhaengt-millionenstrafe-wegen-datenschutzverstoessen-bei-cookies-a-603a6c3d-25b7-43c6-a447-a1e33b4bfa72",
      "image_title": "Frankreich verhängt Millionenstrafe gegen TikTok - Michael Dwyer / AP"
    },
    {
      "title": "Holobrille, iPhone 15, Windows-Apps Das könnten Apples Highlights für 2023 sein",
      "teaser": "Dass Apple in diesem Jahr Updates für iPhone, iPads und Macs veröffentlichen wird, ist klar. Manche Geräte werden mehr können als bisher, andere weniger. Der Versuch einer Hightech-Kaffeesatzleserei. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-15-holobrille-windows-apps-das-koennten-apples-highlights-fuer-2023-sein-a-809719bc-a90a-415c-bff1-ec98580ec5b3",
      "image_title": "Das könnten Apples Highlights für 2023 sein - xubingruo / Getty Images",
      "author": "Matthias Kremp"
    },
    {
      "title": "Luftverkehr Defekte Datei löste Flugchaos in den USA aus",
      "teaser": "Mehr als 11.000 Verspätungen und 1300 Ausfälle: Kein Hackerangriff, sondern eine Computerpanne hatte an US-Flughäfen für Chaos gesorgt. Nun kündigt die Flugaufsichtsbehörde FAA eine Untersuchung an.",
      "url": "https://www.spiegel.de/netzwelt/usa-defekte-datei-loeste-flugchaos-aus-a-c892a260-2ac7-43e5-9b04-456229ade688",
      "image_title": "Defekte Datei löste Flugchaos in den USA aus - John Locher / AP"
    },
    {
      "title": "Sensoren, Infotainment-Systeme, Steuergeräte So schwierig ist Datenschutz im Auto",
      "teaser": "Die Computer in modernen Autos sammeln kontinuierlich Daten, werten sie aus und senden sie weiter. Wie aber kann man sich gegen Missbrauch schützen, vor allem beim Verkauf des Fahrzeugs?",
      "url": "https://www.spiegel.de/netzwelt/gadgets/digitalisierung-so-schwierig-ist-es-persoenliche-informationen-im-auto-zu-schuetzen-a-17437099-3b1e-4a03-8402-a78669e138d6",
      "image_title": "So schwierig ist Datenschutz im Auto - IMAGO / IMAGO/Cover-Images"
    },
    {
      "title": "Künstliche Intelligenz Wie sich ChatGPT mit Worten hacken lässt",
      "teaser": "Filter sollen verhindern, dass der Chatbot ChatGPT Hetze und Rassismus generiert – oder verrät, wie man eine Atombombe baut. Doch sie lassen sich leicht aushebeln. Immerhin: Die Entwickler reagieren zügig. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-wie-sich-die-kuenstliche-intelligenz-mit-worten-hacken-laesst-a-2a3dd1b4-7405-40e0-8ba0-172915f38e57",
      "image_title": "Wie sich ChatGPT mit Worten hacken lässt - Jonathan Raa / NurPhoto / IMAGO",
      "author": "Patrick Beuth"
    },
    {
      "title": "20 Milliarden Dollar Illegale Deals mit Kryptowährungen auf Rekordhoch",
      "teaser": "Allen Kursverlusten und Skandalen der vergangenen Monate zum Trotz: Kryptowährungen erfreuen sich bei Kriminellen großer Beliebtheit.",
      "url": "https://www.spiegel.de/netzwelt/web/illegale-deals-mit-kryptowaehrungen-auf-rekordhoch-a-67226602-c188-47a4-b7a6-47ccb6f9c70b",
      "image_title": "Illegale Deals mit Kryptowährungen auf Rekordhoch - Dado Ruvic / REUTERS"
    },
    {
      "title": "Klauseln richtig formulieren So vermeiden Sie Haftungsansprüche bei Privatverkäufen im Netz",
      "teaser": "In Online-Verkaufsangeboten beziehen sich Privatanbieter oft auf »aktuelles« oder »neues« EU-Recht, um eine Sachmangelhaftung auszuschließen. Doch im Streitfall helfen die Formulierungen nicht.",
      "url": "https://www.spiegel.de/netzwelt/web/stiftung-warentest-so-vermeiden-sie-haftungsansprueche-bei-privatverkaeufen-im-netz-a-e5d5c630-3544-48c0-bfdf-e908491596c2",
      "image_title": "So vermeiden Sie Haftungsansprüche bei Privatverkäufen im Netz - Christin Klose / dpa-tmn"
    },
    {
      "title": "Cyber-Shot, PowerShot und Co. Warum alte Digicams jetzt wieder cool sind Ein Newsletter von Markus Böhm, Ressort Netzwelt",
      "teaser": "Anfang der Nullerjahre waren kompakte Digitalkameras hip und gefühlt überall im Einsatz. Dann kamen die Smartphones – und viele Geräte setzten Staub an. Dank TikTok erleben sie jetzt ein Revival.",
      "url": "https://www.spiegel.de/netzwelt/web/digicams-warum-alte-kleine-kameras-jetzt-wieder-cool-sind-a-615fd73d-1cb9-42f4-8e3b-48974cc9f707",
      "image_title": "Warum alte Digicams jetzt wieder cool sind - GURINDER OSAN / AP"
    },
    {
      "title": "Auf Augenhöhe mit der Machtmaschinerie Die Klimajugend hat schon jetzt gewonnen Eine Kolumne von Sascha Lobo",
      "teaser": "Egal, wie der Kampf um Lützerath ausgeht: Die Bilder und Erzählungen des Protests werden im Gedächtnis bleiben. Dahinter steckt eine clevere Kommunikationsstrategie.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/luetzerath-die-klimajugend-hat-schon-jetzt-gewonnen-kolumne-von-sascha-lobo-a-05929540-a3bf-49b7-bdae-02c41e0fa836",
      "image_title": "Die Klimajugend hat schon jetzt gewonnen - Marius Michusch"
    },
    {
      "title": "Berichte über Computerprobleme Hunderte Flüge in den USA nach Systemfehler ausgefallen",
      "teaser": "Ein Computersystem der US-Luftfahrtbehörde, das Piloten über Störungen informiert, war ausgefallen. Zahlreiche Flüge fielen aus oder verzögerten sich um Stunden. Mittlerweile ist das Startverbot aufgehoben.",
      "url": "https://www.spiegel.de/netzwelt/web/faa-offenbar-alle-flugzeugstarts-in-den-usa-nach-systemfehler-eingestellt-a-3153d337-5cd1-443c-9a11-1659f52e0cf2",
      "image_title": "Hunderte Flüge in den USA nach Systemfehler ausgefallen - Yuki Iwamura / AP"
    },
    {
      "title": "Wegen Zusammenführung von Nutzerdaten Kartellamt mahnt Google ab",
      "teaser": "Das Kartellamt moniert, dass Google Nutzerdaten aus der Suche, YouTube, Maps und anderen Diensten übergreifend verarbeitet und kaum Wahlmöglichkeiten bietet. Unklar ist nur, ob die Behörde zuständig ist.",
      "url": "https://www.spiegel.de/netzwelt/web/wegen-zusammenfuehrung-von-nutzerdaten-kartellamt-mahnt-google-ab-a-962ab2f6-1a65-4042-a9bb-77f13eb00f44",
      "image_title": "Kartellamt mahnt Google ab - DPA/ Google"
    },
    {
      "title": "Textroboter ChatGPT Digitalminister Wissing will strenge Regulierung bei künstlicher Intelligenz verhindern",
      "teaser": "Simultanübersetzungen und in Sekunden Reden schreiben: Die neue KI-Technik werde »unser Leben verändern«, schwärmt Digitalminister Volker Wissing. Vehement warnt der FDP-Politiker vor Rufen nach Verboten.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/digitalminister-volker-wissing-moechte-strenge-ki-regulierung-verhindern-a-cda82bbf-4821-4a0d-8f39-32325f2553fc",
      "image_title": "Digitalminister Wissing will strenge Regulierung bei künstlicher Intelligenz verhindern - Zacharie Scheurer / dpa"
    },
    {
      "title": "Trend auf der CES Wie auch Mittelklasse-Handys bald SMS per Satellit senden könnten",
      "teaser": "Nach Apple und Qualcomm will auch die britische Bullitt Group in Funklöchern den SMS-Versand per Satellit ermöglichen. Ihr Konzept unterscheidet sich drastisch von dem der namhaften Konkurrenz. Aus Las Vegas berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/sms-per-satellit-bullit-will-auch-mittelklasse-smartphones-ausruesten-a-e6b07fe7-b10c-4ec3-8701-20f31cc88fb4",
      "image_title": "Wie auch Mittelklasse-Handys bald SMS per Satellit senden könnten - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Kaufstatistik Mit dem Smartphone zahlt man am schnellsten",
      "teaser": "Die Bundesbank hat nachmessen lassen: Wer an der Supermarktkasse zum Bargeld greift, benötigt wesentlich länger als Handynutzer. Doch digital ist nicht immer schnell.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/mit-dem-smartphone-zahlt-man-am-schnellsten-a-ab97e262-5217-4bf8-bb58-c02bf02f7ff4",
      "image_title": "Mit dem Smartphone zahlt man am schnellsten - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Neue Preise DAZN verlangt von Neukunden jetzt bis zu 40 Euro pro Monat",
      "teaser": "Alles sehen, aber monatlich kündigen können? Solch ein Abopaket kostet DAZN-Einsteiger fortan mehr. Zugleich führt der Streamingdienst einen Billigtarif ein – und erschwert das Account-Sharing.",
      "url": "https://www.spiegel.de/netzwelt/web/dazn-verlangt-von-neukunden-jetzt-bis-zu-40-euro-pro-monat-a-cacf8464-0e63-498e-881b-d1f355202a7a",
      "image_title": "DAZN verlangt von Neukunden jetzt bis zu 40 Euro pro Monat - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Nach Elon Musks Kahlschlag Twitters Abfindungsangebote landen im Spam-Ordner",
      "teaser": "Manche Mailanbieter hielten die Mitteilungen für Phishing-Attacken, nun haben entlassene Twitter-Angestellte endlich Details zu ihren Abfindungen erhalten. Offenbar sind die Angebote an ungewöhnlich strenge Bedingungen geknüpft.",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-twitters-abfindungs-angebote-landen-im-spam-ordner-a-406f7ca8-ae6c-40ba-8bcb-6d12060ebba9",
      "image_title": "Twitters Abfindungsangebote landen im Spam-Ordner - David Odisho / Getty Images"
    },
    {
      "title": "Geldspritze für OpenAI Microsoft will angeblich zehn Milliarden Dollar in KI-Firma investieren",
      "teaser": "Der universelle Chatbot ChatGPT von OpenAI sorgt für Furore und soll künftig Microsoft Office oder die Suchmaschine Bing ergänzen. Auch andere Investoren sind sehr an der Technologie interessiert.",
      "url": "https://www.spiegel.de/netzwelt/apps/chatgpt-microsoft-will-angeblich-zehn-milliarden-dollar-in-ki-firma-investieren-a-cad5c5e6-76bf-4e99-8b0e-ab8f572d2ee8",
      "image_title": "Microsoft will angeblich zehn Milliarden Dollar in KI-Firma investieren - Jonathan Raa / NurPhoto / IMAGO"
    }
  ]
}