{
  "timestamp": "2023-09-17T19:09:02",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "KI-Software Stable Audio im Test So gut und schlecht klingen Songs aus dem Musikgenerator",
      "teaser": "Nach den Bildgeneratoren kommen die Musikmaschinen: Die Software Stable Audio spuckt auf Befehl Popsongs und Soundeffekte aus. Ist das eine Alternative zu tagelanger Arbeit im Tonstudio? Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/stable-audio-im-test-so-klingen-songs-aus-der-ki-software-a-688a71de-039c-4cd7-94a5-bde23c922014",
      "image_title": "So gut und schlecht klingen Songs aus dem Musikgenerator - J_art / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Klischee-»Vadda« Clemens Brock »Viele Väter wissen gar nicht, wie sehr sie sich ähneln«",
      "teaser": "Clemens Brock wurde als »Bierfluencer« bekannt. Jetzt belustigt er mit Plattitüden wie »Besser haben als brauchen« Millionen TikTok-Nutzer. Hier spricht er über seine Paraderolle als typisch deutscher Dad. Ein Interview von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/clemens-brock-im-interview-wie-der-tiktoker-zum-bierfluencer-und-vadda-wird-a-8fe2a021-42f4-4f51-ba7c-886561d16a6f",
      "image_title": "»Viele Väter wissen gar nicht, wie sehr sie sich ähneln« - Clemens Brock"
    },
    {
      "title": "Fußball-Bundesliga ZDF verkündet versehentlich Bayern-Sieg",
      "teaser": "Knapp vorbei ist auch daneben: Im »heute-journal« verkündete das ZDF am Freitagabend irrtümlich einen Sieg des FC Bayern gegen Bayer Leverkusen.",
      "url": "https://www.spiegel.de/netzwelt/web/fussball-bundesliga-zdf-verkuendet-versehentlich-bayern-sieg-a-a53bd00d-4929-4900-bed1-c9569c2921bc",
      "image_title": "ZDF verkündet versehentlich Bayern-Sieg - ANGELIKA WARMUTH / REUTERS"
    },
    {
      "title": "Wegen Verstoß gegen EU-Vorschriften TikTok soll 345 Millionen Euro Strafe zahlen",
      "teaser": "Weil die Social-Media-App nicht genug zum Schutz von Minderjährigen getan hat, wird TikTok eine dreistellige Millionenstrafe aufgebrummt. Das Unternehmen fühlt sich ungerecht behandelt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tiktok-soll-wegen-jugendschutzmaengeln-345-millionen-euro-zahlen-a-ac32abc2-c625-4bc4-accd-3527d315900a",
      "image_title": "TikTok soll 345 Millionen Euro Strafe zahlen - Marijan Murat / dpa"
    },
    {
      "title": "Veränderung beim Messenger Das steckt hinter WhatsApps neuen Kanälen",
      "teaser": "Was geht ab beim FC Bayern oder Netflix? In WhatsApp kann man jetzt News-Kanäle von Unternehmen, Prominenten und Sportvereinen abonnieren. Die Funktion findet man unter einem neuen Menüpunkt.",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-das-steckt-hinter-der-neuen-kanal-funktion-a-5fb74720-8dd4-46cd-8ed7-9b0acec55610",
      "image_title": "Das steckt hinter WhatsApps neuen Kanälen - WhatsApp"
    },
    {
      "title": "Drohender Rückruf Apple will Strahlungswerte des iPhone 12 per Update verbessern",
      "teaser": "Wegen zu hoher Emissionswerte droht Apple in Frankreich ein Rückruf des iPhone 12. Der US-Konzern will das Problem mit Software lösen. Auslöser sei ein spezielles Testprotokoll der Franzosen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-12-apple-will-strahlungswerte-in-frankreich-per-update-verbessern-a-e1906abb-9b03-49fc-9d8a-6c9d64fae6fc",
      "image_title": "Apple will Strahlungswerte des iPhone 12 per Update verbessern - LUCY NICHOLSON / REUTERS"
    },
    {
      "title": "Kurioser TikTok-Trend Wie oft denken Sie an das Römische Reich?",
      "teaser": "Das Römische Reich ist zwar untergegangen, viele Männer denken trotzdem noch oft über das antike Rom nach. Sehr oft sogar. Auf TikTok lachen sich Frauen darüber schlapp. Was ist da los?",
      "url": "https://www.spiegel.de/netzwelt/web/tiktok-trend-wie-oft-denken-sie-an-das-roemische-reich-a-e793683f-974f-42df-9d83-2595a2f7cb83",
      "image_title": "Wie oft denken Sie an das Römische Reich? - Daniel Mihailescu / AFP"
    },
    {
      "title": "Internetrouter Fritzbox-Hersteller AVM soll offenbar verkauft werden",
      "teaser": "In vielen deutschen Haushalten bringen Fritzboxen von AVM das Internet in die Wohnung. 1986 hatten vier Studenten die Firma gegründet, inzwischen arbeiten fast 900 Menschen für das Unternehmen – das jetzt den Besitzer wechseln könnte.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/fritzbox-hersteller-avm-soll-offenbar-verkauft-werden-a-4b1d1c5e-ca53-40df-9838-13b067c7ecb3",
      "image_title": "Fritzbox-Hersteller AVM soll offenbar verkauft werden - AVM"
    },
    {
      "title": "Onlinetickets am Schalter kaufen Bahn-Sparpreise gibt es bald nur mit Kontaktdaten",
      "teaser": "Um ein Billigticket bei der Deutschen Bahn zu kaufen, muss man künftig E-Mail-Adresse oder Handynummer angeben. Wer das nicht will, hat nur noch einen Ausweg.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/deutsche-bahn-sparpreise-nur-noch-mit-kontaktdaten-a-a35975a0-3bc5-465f-9236-b7a36cfcca10",
      "image_title": "Bahn-Sparpreise gibt es bald nur mit Kontaktdaten - Manfred Segerer / IMAGO"
    },
    {
      "title": "Gaming auf dem Smartphone Lena Meyer-Landrut hält sich für videospielsüchtig",
      "teaser": "»Der Selbstschutz funktioniert bei mir nicht mehr«: In einem Gespräch mit der Autorin Giulia Becker berichtet Lena Meyer-Landrut von ihrem Umgang mit Handyspielen. Ihr Fazit ist ernüchternd.",
      "url": "https://www.spiegel.de/netzwelt/games/lena-meyer-landrut-haelt-sich-fuer-videospielsuechtig-a-c7ff605d-fb46-4d77-9d96-31e36243d255",
      "image_title": "Lena Meyer-Landrut hält sich für videospielsüchtig - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "Abrechnung pro Installation Wie eine neue Gebühr Spieleentwickler zur Weißglut bringt",
      "teaser": "Ein großer Teil aller Videospiele basiert auf dem gleichen Softwarepaket. Jetzt führt dessen Anbieter Unity ein neues und strittiges Preismodell ein. Einige prominente Entwickler sind außer sich. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/unity-und-sein-neues-preismodell-warum-gerade-so-viele-spieleentwickler-wuetend-sind-a-02a00d34-95b4-46fd-a9cb-e5b51792b955",
      "image_title": "Wie eine neue Gebühr Spieleentwickler zur Weißglut bringt - Facepunch Studios",
      "author": "Markus Böhm"
    },
    {
      "title": "Schwere Sicherheitslücke betrifft viele Apps Auch Ihr Computer braucht jetzt dringend ein Update",
      "teaser": "Kurz nach Apple verteilen auch Google, Mozilla und Microsoft ein Sicherheitsupdate, um eine potenziell gefährliche Lücke zu schließen. Ein Zusammenhang ist noch nicht bestätigt, liegt aber nahe. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/schwere-sicherheitsluecke-betrifft-viele-apps-auch-ihr-computer-braucht-jetzt-dringend-ein-update-a-1440f715-d03e-4e9e-b803-f0a91e6acec3",
      "image_title": "Auch Ihr Computer braucht jetzt dringend ein Update - Dominic Lipinski / dpa",
      "author": "Patrick Beuth"
    },
    {
      "title": "Bundesweiter Warntag 2023 So empfangen Sie sicher eine Alarmmeldung",
      "teaser": "Wenn um elf Uhr bundesweit Zehntausende Sirenen heulen, stehen auch manche Handys nicht mehr still. Wie man unnötige Alarme vermeidet. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/bundesweiter-warntag-2023-so-empfangen-sie-sicher-eine-alarmmeldung-a-1301372e-39f6-4033-8aa4-d26251927f83",
      "image_title": "So empfangen Sie sicher eine Alarmmeldung - Rolf Vennenbernd / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Musk, Zuckerberg und Gates in Washington Künstliche Intelligenz zügeln? US-Politiker und Techexperten beraten Regeln",
      "teaser": "Braucht es einen »Schiedsrichter« für KI? Ja, findet Tesla-Chef Elon Musk. Bei einer Konferenz haben US-Politiker nun mit führenden Techexperten von Google, Microsoft oder Meta diskutiert – vor allem ging es um Deepfakes.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-bill-gates-und-mark-zuckerberg-in-washington-us-politiker-und-techfirmen-bosse-beraten-regeln-fuer-kuenstliche-intelligenz-a-3afde05d-25ef-45fb-9fa6-bdbb669b517d",
      "image_title": "Künstliche Intelligenz zügeln? US-Politiker und Techexperten beraten Regeln - STEFANI REYNOLDS / AFP"
    },
    {
      "title": "Überbordende Bürokratie Föderalismus ist nur noch ein Euphemismus für Kleinstaaterei Eine Kolumne von Sascha Lobo",
      "teaser": "Der Föderalismus ist in Deutschland der Hauptgrund für die Langsamkeit des Staates insgesamt. Im Bildungsbereich und am nationalen IT-Dauerdebakel sieht man das besonders gut.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/foederalismus-ist-nur-noch-ein-euphemismus-fuer-kleinstaaterei-kolumne-a-ca47249d-9875-4a34-b44e-570a6f473089",
      "image_title": "Föderalismus ist nur noch ein Euphemismus für Kleinstaaterei - Sven Hoppe/dpa"
    },
    {
      "title": "Microsoft-Übernahme von Activision Blizzard Wie ein SPIEGEL-Leser die US-Handelsaufsicht in Erklärungsnot brachte Ein Newsletter von Patrick Beuth",
      "teaser": "Die FTC gebe ihren Widerstand gegen den geplanten Deal von Microsoft und Activision Blizzard auf, berichtete der SPIEGEL. Stimmt nicht, behauptete ein Leser, und löste eine komplizierte Spurensuche aus.",
      "url": "https://www.spiegel.de/netzwelt/games/microsoft-uebernahme-von-activision-blizzard-wie-ein-spiegel-leser-die-ftc-in-erklaerungsnot-brachte-a-bb4c6b76-24f0-49a7-8515-107e7b4bb4cd",
      "image_title": "Wie ein SPIEGEL-Leser die US-Handelsaufsicht in Erklärungsnot brachte - Alex Brandon / AP"
    },
    {
      "title": "iPhone 15 und Apple Watch 9 Apple dreht die Zeit zurück",
      "teaser": "Gehäuse aus Titan, USB-C, berührungslose Steuerung und mehr Gamingpower: Mit den neuen iPhones hat sich Apple viel vorgenommen – und an einer wichtigen Stelle doch einen Schritt zurück gemacht. Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-15-apple-watch-ultra-2-und-apple-watch-9-apple-dreht-die-zeit-zurueck-a-17dd818e-7472-4922-a24d-72cd63d3ebd3",
      "image_title": "Apple dreht die Zeit zurück - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Elektromagnetische Strahlung Französische Aufseher drohen Rückruf des iPhone 12 an",
      "teaser": "Just zur Einführung des neuen iPhone 15 bekommt Apple in Frankreich Ärger wegen eines älteren Modells. Das iPhone 12 überschreitet in dem Land die Grenzwerte für elektromagnetische Strahlung.",
      "url": "https://www.spiegel.de/netzwelt/apple-aufseher-in-frankreich-drohen-rueckruf-des-iphone-12-an-a-defd8131-6b2b-42de-88d4-7747c820a29c",
      "image_title": "Französische Aufseher drohen Rückruf des iPhone 12 an - Kyodo / dpa"
    },
    {
      "title": "Neue Gestensteuerung und USB-C Apple stellt Apple Watch 9 und iPhone 15 vor",
      "teaser": "Schnellerer Prozessor, helleres Display, neue Gestensteuerung und CO₂-Neutralität: Apple hat seiner Smartwatch ein gründliches Update verpasst. Das neue iPhone bekommt wie erwartet einen USB-C-Anschluss. Aus Cupertino und Düsseldorf berichten Matthias Kremp und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-15-und-apple-watch-9-vorgestellt-neue-gestensteuerung-und-usb-c-a-46f6c04e-68b4-400c-b21b-bbad210b2305",
      "image_title": "Apple stellt Apple Watch 9 und iPhone 15 vor - Apple Inc."
    },
    {
      "title": "Onlineattacke auf den KNVB Niederländischer Fußballverband zahlt Hackern Lösegeld",
      "teaser": "Es geht um Adressdaten, Gehaltsangaben, Ausweisdokumente: Dem niederländischen Fußballverband sind womöglich heikle Daten abhandengekommen. Um Schlimmeres zu verhindern, gibt er nun einen seiner Grundsätze auf.",
      "url": "https://www.spiegel.de/netzwelt/web/knvb-niederlaendischer-fussballverband-zahlt-hackern-loesegeld-a-c38879b8-020e-4511-8ff5-21fcdfef7970",
      "image_title": "Niederländischer Fußballverband zahlt Hackern Lösegeld - Rene Nijhuis / BSR Agency / Getty Images"
    }
  ]
}