{
  "timestamp": "2023-12-04T14:11:42",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Musikstreamingdienst Spotify entlässt rund 1500 Angestellte",
      "teaser": "Firmenchef Daniel Ek hat in einem Brief verkündet, dass sich Spotify von rund 17 Prozent seiner Belegschaft trennt. Auch die jüngste Preiserhöhung der App konnte die Massenentlassung nicht verhindern.",
      "url": "https://www.spiegel.de/netzwelt/apps/spotify-musikstreamingdienst-entlaesst-rund-1500-angestellte-a-3635a44a-75fd-43e0-bd78-6f56c80e307e",
      "image_title": "Spotify entlässt rund 1500 Angestellte - Shannon Stapleton / REUTERS"
    },
    {
      "title": "Menschenrechtsbericht 2023 Deutsche Polizei schützt sensible Daten zu wenig",
      "teaser": "Das Deutsche Institut für Menschenrechte hält den Schutz persönlicher Daten wie Sprache, Hautfarbe oder Herkunft bei der Polizei für nicht ausreichend. In einem neuen Bericht warnt es deshalb vor rassistischer Diskriminierung.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/menschenrechtsbericht-2023-deutsche-polizei-schuetzt-sensible-daten-zu-wenig-a-2235634c-b30c-462c-a073-d67003103cfc",
      "image_title": "Deutsche Polizei schützt sensible Daten zu wenig - IMAGO / Jürgen Heinrich"
    },
    {
      "title": "Kryptowährungen Bitcoin steigt erstmals seit Mai 2022 über 40.000-Dollar-Marke",
      "teaser": "Nach dem Zusammenbruch der Kryptobörse FTX sah es schlecht aus für den Bitcoin. Anleger verloren viel Geld, inzwischen setzen manche wieder Hoffnung in Bitcoin. Doch im Kryptomarkt lauern weiter Risiken.",
      "url": "https://www.spiegel.de/netzwelt/kryptowaehrungen-bitcoin-steigt-erstmals-seit-mai-2022-ueber-40-000-dollar-marke-a-5d34b333-64c6-4cbd-b948-e1d1c05427b9",
      "image_title": "Bitcoin steigt erstmals seit Mai 2022 über 40.000-Dollar-Marke - Marco Bello / REUTERS"
    },
    {
      "title": "Karten, Geschicklichkeit, Flipper Diese neuen Gesellschaftsspiele passen unter den Weihnachtsbaum",
      "teaser": "Origami-Fische, Frösche im Weltall, eine Waschbären-Wirtschaft und Handelsrouten der Hanse: Wir stellen acht verspielte Geschenkideen für Erwachsene und ältere Kinder vor. Von Hendrik Breuer",
      "url": "https://www.spiegel.de/netzwelt/games/gesellschaftsspiele-zu-weihnachten-acht-empfehlenswerte-familienspiele-a-5bb90d75-d55e-4b69-8846-ccfd54dfd657",
      "image_title": "Diese neuen Gesellschaftsspiele passen unter den Weihnachtsbaum - Hendrik Breuer",
      "author": "Hendrik Breuer"
    },
    {
      "title": "Allzeitfavoriten eines Experten Das sind die zehn besten Strategiespiele fürs Smartphone",
      "teaser": "Für Grübler und Taktiker bieten die App-Stores viel. Wir haben unseren Mobilspielkenner nach persönlichen Empfehlungen für Strategiespielfans gefragt – nach richtig guten Games ohne Werbung und freche Zusatzkäufe. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/die-besten-strategie-spiele-fuers-smartphone-10-alltime-highlights-eines-experten-a-ce5a8464-14f9-4d36-8207-5b90322a8543",
      "image_title": "Das sind die zehn besten Strategiespiele fürs Smartphone - Pocket City",
      "author": "Rainer Sigl"
    },
    {
      "title": "Tipps von Experten Acht typische Fehler auf dem Weg zum Gaming-PC",
      "teaser": "Es geht ums richtige Budget, das Zusammenspiel vieler Teile und massives Marketing-Blendwerk: Sich einen PC fürs Videospielen zusammenzustellen, ist gar nicht so leicht. Diese Fallstricke sollten Sie kennen. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/gadgets/gaming-pc-zusammenstellen-diese-acht-fehler-sollten-sie-vermeiden-a-0d57f296-2c73-4838-9fab-54303623a6c4",
      "image_title": "Acht typische Fehler auf dem Weg zum Gaming-PC - Jens Schlueter / Getty Images",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Meme-Protest in Stuttgart Deutsche Bahn gibt Widerstand gegen Treppenwitze auf",
      "teaser": "Mit ausgedruckten Memes protestieren Studierende in Stuttgart seit Jahren gegen defekte Rolltreppen. Und immer wieder hat die Deutsche Bahn die Zettel abhängen lassen. Jetzt ändert sie ihre Strategie. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/memes-auf-rolltreppen-in-stuttgart-deutsche-bahn-gibt-ihren-widerstand-auf-a-96949e2b-d555-4dcf-8629-f8d9b5cfbed1",
      "image_title": "Deutsche Bahn gibt Widerstand gegen Treppenwitze auf - DER SPIEGEL",
      "author": "Jörg Breithut"
    },
    {
      "title": "Lücken in iPhones, iPads, Macs und bei Chrome Diese Updates sollten Sie nicht auslassen",
      "teaser": "In vielen Apple-Geräten sowie den Browsern von Apple und Google klaffen gefährliche Sicherheitslücken. Softwareupdates stehen aber schon bereit und sollten umgehend installiert werden.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/sicherheitsluecken-in-iphones-ipads-macs-diese-updates-sollten-sie-umgehend-installieren-a-07d3d226-ade1-4892-9918-f2bc59fbabe0",
      "image_title": "Diese Updates sollten Sie nicht auslassen - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Weniger Leistung für dasselbe Geld DAZN stutzt sein teuerstes Abo zusammen",
      "teaser": "In den vergangenen Jahren hat DAZN mehrfach seine Preise erhöht. Nun wurde ein weiterer Vorstoß des Streamingdienstes bekannt, der Fußballfans, die mit einem Jahresabo liebäugeln, ärgern könnte.",
      "url": "https://www.spiegel.de/netzwelt/web/dazn-stutzt-sein-teuerstes-abo-zusammen-weniger-leistung-fuer-dasselbe-geld-a-24292d61-37e4-47d1-aa9a-6db2ac8f4233",
      "image_title": "DAZN stutzt sein teuerstes Abo zusammen - Ina Fassbender / dpa"
    },
    {
      "title": "Strenge Regeln in den USA TikTok-Verbot in Montana – Gericht hat Einwände",
      "teaser": "In zahlreichen US-Bundesstaaten ist TikTok auf Diensthandys von Regierungsmitarbeitern nicht erlaubt. Montana wollte die Video-App gleich ganz aus den App-Stores verbannen. Doch so leicht ist das nicht.",
      "url": "https://www.spiegel.de/netzwelt/apps/usa-tiktok-verbot-in-montana-gericht-hat-einwaende-a-78b61915-5389-40ce-b095-d434d82a525d",
      "image_title": "TikTok-Verbot in Montana – Gericht hat Einwände - Dado Ruvic / REUTERS"
    },
    {
      "title": "Onlinewerbung Googles 600-Milliarden-Dollar-Wette",
      "teaser": "Mit der faktischen Abschaffung von Werbe-Cookies stellt Google den Markt für Onlinewerbung auf den Kopf. Der Schritt hat große Auswirkungen darauf, wie sich Geschäftsmodelle im Internet refinanzieren können. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/google-die-600-milliarden-dollar-wette-um-cookies-a-4cdfc859-4b92-45a0-9c55-073522eabf84",
      "image_title": "Googles 600-Milliarden-Dollar-Wette - Peter Dazeley / Getty Images",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Spekulationen über OpenAI-Projekt Künstliche »Superintelligenz« ist laut Microsoft noch Jahre entfernt",
      "teaser": "Microsoft-Vize Brad Smith hält es für »absolut unwahrscheinlich«, dass es in den kommenden zwölf Monaten eine allgemeine künstliche Intelligenz geben wird. Auch zum Rauswurf von Sam Altman bei OpenAI äußert er sich.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/microsofts-brad-smith-kuenstliche-superintelligenz-ist-noch-jahre-entfernt-a-3d69bca7-e730-401f-a515-036838f06541",
      "image_title": "Künstliche »Superintelligenz« ist laut Microsoft noch Jahre entfernt - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Verborgene Unterhaltungen WhatsApp bekommt Geheimcodes für versteckte Chats",
      "teaser": "Um Menschen, die ihr Handy mit anderen teilen, mehr Privatsphäre zu bieten, führt WhatsApp ab sofort Geheimcodes ein. Mit ihnen lassen sich einzelne Chats verbergen.",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-bekommt-geheimcodes-fuer-versteckte-chats-a-456a0320-f80d-4cd7-a9b2-ea242487420a",
      "image_title": "WhatsApp bekommt Geheimcodes für versteckte Chats - Francis Mascarenhas / REUTERS"
    },
    {
      "title": "YouTubes Toplisten Dieser 19-Jährige ist der deutsche Überflieger des Jahres",
      "teaser": "Rammstein und »7 vs. Wild«: Das sind zwei der Themen, die bei YouTube 2023 auf besonders großes Interesse stießen. Auch Videomacher, die anderen Menschen Geschenke machen, waren angesagt.",
      "url": "https://www.spiegel.de/netzwelt/web/youtube-jahrescharts-finnel-ist-der-deutsche-ueberflieger-des-jahres-a-49c27d6b-7e2d-4170-861c-1e8814848750",
      "image_title": "Dieser 19-Jährige ist der deutsche Überflieger des Jahres - Dominik Butzmann / photothek.de / YouTube"
    },
    {
      "title": "Gekaperte Accounts Kleinanzeigen will Kriminelle mit SMS-Verifikation aussperren",
      "teaser": "Um Accounts vor unbefugten Zugriffen zu schützen, führt Kleinanzeigen eine Zwei-Faktor-Authentifizierung ein. Die Verkaufsplattform setzt dabei aber auf eine Minimallösung.",
      "url": "https://www.spiegel.de/netzwelt/apps/kleinanzeigen-will-kriminelle-mit-sms-verifikation-aussperren-a-597a5143-3521-47e0-a40a-943828c15764",
      "image_title": "Kleinanzeigen will Kriminelle mit SMS-Verifikation aussperren - Bihlmayerfotografie you/ IMAGO"
    },
    {
      "title": "Nach Aufruhr beim KI-Start-up Sam Altman ist wieder OpenAI-Chef, die Rebellen sind geschlagen",
      "teaser": "Das für den Rauswurf von Sam Altman bei OpenAI verantwortliche Gremium wird neu besetzt. Microsoft bekommt kein Stimmrecht. Altman selbst spricht derweil von einem »unglücklichen Leak« des Projekts Q*. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/openai-sam-altman-ist-wieder-chef-die-rebellen-sind-geschlagen-a-f99cd1fc-b967-46e6-a99f-45c53321f0b1",
      "image_title": "Sam Altman ist wieder OpenAI-Chef, die Rebellen sind geschlagen - Sven Hoppe / dpa",
      "author": "Patrick Beuth"
    },
    {
      "title": "Nebenkostenprivileg läuft aus Was Sie zum Ende des Kabel-TV-Zwangs wissen müssen",
      "teaser": "Millionen Haushalte zahlen bislang über die Nebenkostenabrechnung für den Kabelfernsehempfang. Bald können sich viele von ihnen für eine Alternative entscheiden. Wer wechseln will, sollte aber einiges beachten. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ende-des-kabel-tv-zwangs-was-sie-jetzt-wissen-muessen-a-8931ef96-98ee-4942-97b9-30a32b277b31",
      "image_title": "Was Sie zum Ende des Kabel-TV-Zwangs wissen müssen - Daniel Reinhardt / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Twitter-Nachfolger X »Go f*** yourself« – Musk beschimpft abtrünnige Werbekunden",
      "teaser": "In den vergangenen Wochen verlor der Twitter-Nachfolger etliche große Werbekunden. Nun hat X-Eigentümer Elon Musk heftig gegen die Unternehmen gepöbelt – und ihnen gedroht.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-nachfolger-x-elon-musk-beschimpft-abtruennige-werbekunden-a-0d3b687c-6f63-493a-82f4-28ff53a563a9",
      "image_title": "»Go f*** yourself« – Musk beschimpft abtrünnige Werbekunden - Michel Euler / dpa"
    },
    {
      "title": "Ein Jahr ChatGPT Wann wird aus dem Werkzeug eine Kreatur? Eine Kolumne von Sascha Lobo",
      "teaser": "Heutige KI-Assistenten wie ChatGPT sind nur ein Zwischenschritt auf dem Weg zur künstlichen Superintelligenz. Auch wenn die Debatte darüber durch geniales Marketing geprägt ist: Der Weg könnte überraschend kurz sein.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ki-und-ein-jahr-chatgpt-wann-wird-aus-dem-werkzeug-eine-kreatur-kolumne-a-cb72f9a9-0ea2-41a1-beb1-2011da58f306",
      "image_title": "Wann wird aus dem Werkzeug eine Kreatur? - Sebastien Bozon / AFP"
    },
    {
      "title": "Fakeshops im Internet Junge Männer wegen Betrugs mit Solarmodulen angeklagt",
      "teaser": "Mehr als 100 Geschädigte, mehr als 400.000 Euro Schaden: Mit dem Run auf Solarmodule sollen zwei Beschuldigte fette Beute gemacht haben. Bei einem von ihnen wurden weiteres kompromittierendes Material gefunden.",
      "url": "https://www.spiegel.de/netzwelt/web/betrug-mit-solarmodulen-zwei-junge-maenner-wegen-betriebs-von-fake-shops-angeklagt-a-7665f4c0-3705-4d21-8609-dbcbce0213d2",
      "image_title": "Junge Männer wegen Betrugs mit Solarmodulen angeklagt - Sven Hoppe/ DPA"
    }
  ]
}