{
  "timestamp": "2023-03-22T09:12:14",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Böhmermann-Recherche Datenschützer gehen gegen Parteienwerbung auf Facebook vor",
      "teaser": "Was ist im Wahlkampf erlaubt? Parteien wie die SPD und die AfD sollen auf Facebook gezielt Anhänger der politischen Konkurrenz umworben haben. Ist das schon ein Verstoß gegen Datenschutzgesetze? Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/spd-afd-die-linke-datenschuetzer-gehen-gegen-parteienwerbung-auf-facebook-vor-a-0e30fc45-2f35-484b-a5a3-dce62e180826",
      "image_title": "Datenschützer gehen gegen Parteienwerbung auf Facebook vor - facebook",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Verifikation von Bildern Putins Kniefall, Trumps Verhaftung – ist das echt?",
      "teaser": "Künstliche Intelligenz macht es so leicht wie nie zuvor, sensationsheischende Bilder zu erzeugen – sei es zum Spaß oder zur Täuschung. Diese Tipps helfen, Fake-Fotos zu erkennen. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/fake-fotos-erkennen-wladimir-putins-kniefall-donald-trumps-verhaftung-ist-das-echt-a-e85037fb-9be0-4d71-b011-09538f1c0ddc",
      "image_title": "Putins Kniefall, Trumps Verhaftung – ist das echt? - EliotHiggins / Twitter",
      "author": "Patrick Beuth"
    },
    {
      "title": "Neue Community-Richtlinien TikTok schränkt Challenges stärker ein",
      "teaser": "Kurz vor einer Anhörung vor dem US-Kongress kündigt TikTok strengere Vorgaben für seine Nutzer an. Sie schließen unter anderem Aktivitäten aus, die zu »mäßigen körperlichen Schäden führen können«.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-schraenkt-challenges-staerker-ein-neue-community-richtlinien-a-ddba1aef-d20a-4236-9b2a-bc7e6ef64e58",
      "image_title": "TikTok schränkt Challenges stärker ein - Yui Mok / dpa"
    },
    {
      "title": "Angriff mit Ransomware Ferrari wird nach Datendiebstahl erpresst",
      "teaser": "Unbekannte haben Kundendaten von Ferrari erbeutet, darunter Anschriften und Telefonnummern. Nun verlangen sie Geld vom Sportwagenhersteller. Die Produktion ist nach Firmenangaben nicht vom Hack betroffen.",
      "url": "https://www.spiegel.de/netzwelt/web/ferrari-wird-nach-datendiebstahl-erpresst-ransomware-angriff-a-e7780fa3-9749-4955-b369-6132e8bbb1d4",
      "image_title": "Ferrari wird nach Datendiebstahl erpresst - Michal Kamaryt / AP"
    },
    {
      "title": "Sexverbot vom Entwickler Warum sich beliebte Chatbots plötzlich prüde geben",
      "teaser": "Schluss mit dem Pornomodus: Anzügliche Chats und erotische Rollenspiele sind für die Start-ups hinter Replika und Character.ai gleichermaßen zum Erfolgsrezept und zum Problem geworden. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/apps/replika-und-character-ai-warum-sich-beliebte-chatbots-ploetzlich-pruede-geben-a-f7d98dca-6f40-4b8a-bf9f-0c3f0f95e565",
      "image_title": "Warum sich beliebte Chatbots plötzlich prüde geben - NATHAN FRANDINO / REUTERS",
      "author": "Patrick Beuth"
    },
    {
      "title": "Stellungnahme des Ethikrates »KI darf den Menschen nicht ersetzen«",
      "teaser": "Bietet der vermehrte Einsatz künstlicher Intelligenz für die Gesellschaft mehr Chancen oder Risiken? Diese Frage hat den Deutschen Ethikrat beschäftigt – sein Antwortversuch ist fast 300 Seiten lang.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ethikrat-kuenstliche-intelligenz-ki-darf-den-menschen-nicht-ersetzen-a-e1c85048-71a5-4bcb-a521-4b6924381ae9",
      "image_title": "»KI darf den Menschen nicht ersetzen« - Jürgen Heinrich / IMAGO"
    },
    {
      "title": "Kommunikation à la Elon Musk Twitter reagiert auf Pressemails mit Kackhaufen-Emoji",
      "teaser": "Jahrelang hat Twitter über die Adresse press@twitter.com Medienanfragen entgegengenommen – ob, wann und in welcher Ausführlichkeit eine Antwort kam, variierte. Neuerdings kommt die Reaktion sofort.",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-twitter-reagiert-auf-pressemails-mit-kackhaufen-emojis-a-420dee85-4b63-4913-8e83-14202064e791",
      "image_title": "Twitter reagiert auf Pressemails mit Kackhaufen-Emoji - Roman Budnikov / PantherMedia / IMAGO"
    },
    {
      "title": "»Unglaublich peinlich« Musk will Algorithmen für Twitter-Empfehlungen verraten",
      "teaser": "Welche Kriterien bestimmen, was einem bei Twitter ganz oben angezeigt wird? Elon Musk will das nun offenlegen. Die Leute würden dabei aber »viele dumme Dinge« entdecken.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-will-algorithmen-fuer-twitter-empfehlungen-verraten-a-fa3f2e76-1245-4da3-957b-3be2d7dc0a6f",
      "image_title": "Musk will Algorithmen für Twitter-Empfehlungen verraten - Jim Watson / AFP"
    },
    {
      "title": "Papierkalender statt Apps Handwerker verweigern die Digitalisierung",
      "teaser": "An langen Wartezeiten für Handwerker wird sich wohl vorerst nichts ändern. Das liegt auch daran, dass Betriebe wohl die Digitalisierung verschlafen haben. Immerhin kommen YouTube-Anleitungen gut an. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/digitalisierung-im-handwerk-papierkalender-uebertrumpft-smartphone-app-a-0bd23f43-c39e-49ef-9b80-ceaccbd8ad4a",
      "image_title": "Handwerker verweigern die Digitalisierung - Eugenio Marongiu / Westend61 / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Für Verwendung von Presseinhalten Google soll deutschen Verlagen 5,8 Millionen zahlen",
      "teaser": "Die Verwertungsgesellschaft verlangte 420 Millionen Euro, ein Schiedsgericht schlägt nun eine wesentlich geringere Gebühr für die Nutzung von Presseinhalten vor. Trotzdem sind beide Seiten zufrieden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/google-soll-deutschen-verlagen-5-8-millionen-zahlen-a-b3c3d105-a165-4391-a850-6b15a7ccec34",
      "image_title": "Google soll deutschen Verlagen 5,8 Millionen zahlen - ROBYN BECK / AFP"
    },
    {
      "title": "Streit mit der eigenen Aufsichtsbehörde Bundesregierung klagt gegen Verbot ihrer Facebook-Seiten",
      "teaser": "Als zuständige Kontrollinstanz hatte der Bundesdatenschutzbeauftragte Ulrich Kelber der Bundesregierung den Betrieb von Facebook-Seiten untersagt. Nun geht der Streit vor das Verwaltungsgericht.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bundesregierung-klagt-gegen-verbot-ihrer-facebook-seiten-a-e2459c19-355f-45fe-a672-45e557481068",
      "image_title": "Bundesregierung klagt gegen Verbot ihrer Facebook-Seiten - Wolfgang Kumm / dpa"
    },
    {
      "title": "Nach zwei Jahren YouTube hebt Sperre gegen Trump auf",
      "teaser": "Nach Twitter und Facebook hat nun auch YouTube den Kanal von Donald Trump wieder freigeschaltet. Das Unternehmen begründet dies mit der erneuten Kandidatur des Ex-Präsidenten.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/donald-trump-youtube-hebt-sperre-gegen-ex-us-praesident-auf-a-9c77252a-08e9-4c6a-9725-5b71fc9f4c5e",
      "image_title": "YouTube hebt Sperre gegen Trump auf - Dado Ruvic / REUTERS"
    },
    {
      "title": "Schwere Sicherheitslücken Deshalb benötigen Smartphones von Samsung und Google ein Update",
      "teaser": "Google-Forscher schlagen Alarm: Angreifer könnten Schadsoftware auf eine Reihe von Handys aufspielen, ohne dass die Nutzer es bemerken. Bis es Updates gibt, sollte man eine bestimmte Funktion deaktivieren.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/samsung-und-google-deshalb-benoetigen-diese-smartphones-von-ein-update-a-6264f225-fef7-4a62-aba3-e14bb2f2a962",
      "image_title": "Deshalb benötigen Smartphones von Samsung und Google ein Update - THOMAS URBAIN / AFP"
    },
    {
      "title": "Haushaltsverhandlungen Sondertopf der Bundesregierung für Digitalprojekte soll offenbar gestrichen werden",
      "teaser": "Aus einem extra geschaffenen Etat wollte die Bundesregierung wegweisende Digitalprojekte finanzieren. Nun könnte das Digitalbudget den Haushaltsverhandlungen zum Opfer fallen. Die Opposition spricht von einer »Bankrotterklärung«.",
      "url": "https://www.spiegel.de/netzwelt/digitalbudget-sondertopf-der-bundesregierung-fuer-digitalprojekte-wird-womoeglich-gestrichen-a-02360398-3f0c-4a22-8d3c-b5cb6f5f1318",
      "image_title": "Sondertopf der Bundesregierung für Digitalprojekte soll offenbar gestrichen werden - Sina Schuldt / dpa"
    },
    {
      "title": "Nach USA und Großbritannien Neuseeland verbietet TikTok auf allen Regierungsgeräten",
      "teaser": "Das Misstrauen gegenüber den chinesischen Eigentümern von TikTok ist zu groß: Auch Neuseeland streicht die Social-App auf den Diensthandys seiner Staatsbediensteten. In China wiegelt man ab.",
      "url": "https://www.spiegel.de/netzwelt/neuseeland-verbietet-tiktok-auf-allen-regierungsgeraeten-nach-usa-und-grossbritannien-a-6b193d5b-c1dc-42e7-b3e3-20ff9f75b286",
      "image_title": "Neuseeland verbietet TikTok auf allen Regierungsgeräten - PATRICK T. FALLON / AFP"
    },
    {
      "title": "Office-Produkte Microsoft kündigt KI-Co-Pilot fürs Büro an",
      "teaser": "Protokolle, Mails, Tabellen: Microsoft möchte künstlicher Intelligenz harte Büroarbeit aufhalsen. Bald soll es ein System geben, dem man mit Sprachbefehlen knifflige Aufgaben übertragen kann. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/apps/office-microsoft-kuendigt-ki-copilot-fuers-buero-an-a-ee13b681-81f1-472a-85c4-88dfc0ca9516",
      "image_title": "Microsoft kündigt KI-Co-Pilot fürs Büro an - Microsoft",
      "author": "Matthias Kremp"
    },
    {
      "title": "Verkaufsstopp Google begräbt seine Cyberbrille",
      "teaser": "Aus und vorbei: Nach elf Jahren beendet der Internetkonzern das Projekt Google Glass. Die Datenbrille sollte den Umgang mit Informationen revolutionieren. Vielleicht schafft das ja ihr Nachfolger. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/google-glass-google-begraebt-seine-cyberbrille-a-eef7c4b2-7634-4099-a250-9dc48ea663f7",
      "image_title": "Google begräbt seine Cyberbrille - Seth Wenig/ AP/dpa",
      "author": "Matthias Kremp"
    },
    {
      "title": "Wegen Sicherheitsbedenken Großbritannien wirft TikTok von Regierungshandys",
      "teaser": "Die britische Regierung misstraut den chinesischen Eigentümern von TikTok und zieht deshalb Konsequenzen. Staatsbedienstete müssen sich bei der Nutzung von Dienstsmartphones auf vorher genehmigte Apps beschränken.",
      "url": "https://www.spiegel.de/netzwelt/apps/grossbritannien-wirft-tiktok-von-regierungshandys-a-d484f553-112c-4350-ae0d-2429c558609b",
      "image_title": "Großbritannien wirft TikTok von Regierungshandys - Yui Mok / dpa"
    },
    {
      "title": "Angriff ohne Interaktion Microsoft warnt vor kritischer Outlook-Schwachstelle",
      "teaser": "Seit April 2022 haben Angreifer aus Russland europäische Unternehmen und Organisationen über eine schwere Sicherheitslücke in Outlook attackiert, meldet Microsoft. Alle Windows-Versionen sind betroffen.",
      "url": "https://www.spiegel.de/netzwelt/apps/microsoft-warnt-vor-kritischer-outlook-schwachstelle-a-917492e6-d6f1-4a8d-b48c-b8c26500e40f",
      "image_title": "Microsoft warnt vor kritischer Outlook-Schwachstelle - Silas Stein / IMAGO"
    },
    {
      "title": "Filmindustrie versus »Streamzz« Illegales Streaming-Angebot abgeschaltet",
      "teaser": "Eine Anti-Piraterie-Initiative der Filmindustrie hat es geschafft: Das beliebte Portal »Streamzz« ist offline. Betrieben wurde es von Nordrhein-Westfalen aus.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/streamzz-illegales-streaming-angebot-abgeschaltet-a-f68967c8-6ae9-42b7-a365-33cf6a4068c9",
      "image_title": "Illegales Streaming-Angebot abgeschaltet - streamz"
    }
  ]
}