{
  "timestamp": "2023-04-05T01:48:43",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zum Tod von Klaus Teuber Jedes Spiel ein kleines Leben",
      "teaser": "Der Brettspielklassiker »Die Siedler von Catan« hat Generationen von Spielerinnen und Spielern geprägt. Sein Erfinder Klaus Teuber ist nun gestorben – aber Catan lebt weiter. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/netzwelt/klaus-teuber-zum-tod-des-catan-erfinders-jedes-spiel-ein-kleines-leben-a-ecc17f0e-0cc6-4e86-b53f-4adab999c4a9",
      "image_title": "Jedes Spiel ein kleines Leben - Roland Weihrauch / dpa",
      "author": "Maren Hoffmann"
    },
    {
      "title": "WhatsApp und Co. BKA-Chef spricht von 22 Millionen Euro Schaden durch Messenger-Betrug",
      "teaser": "Maschen wie der digitale Enkeltrick werden oft als leicht durchschaubar abgetan. Über WhatsApp und Co. funktionieren die Betrugsversuche aber offensichtlich gut. Das zeigen Zahlen des Bundeskriminalamts.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/whatsapp-und-co-bka-chef-warnt-vor-betrug-mit-chat-nachrichten-a-bcd7d9af-c721-4ab8-a01b-3e1830f15dd7",
      "image_title": "BKA-Chef spricht von 22 Millionen Euro Schaden durch Messenger-Betrug - Patrick Pleul / dpa"
    },
    {
      "title": "»Systemisches Versagen« Bundesamt für Justiz leitet Bußgeldverfahren gegen Twitter ein",
      "teaser": "Laut Gesetz müssen soziale Netzwerke in einer bestimmten Frist auf Beschwerden reagieren. Twitter hat nach Ansicht des Bundesamts für Justiz gegen diese Vorschriften verstoßen – nun drohen Konsequenzen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bundesamt-fuer-justiz-leitet-bussgeldverfahren-gegen-twitter-ein-a-186976a5-ac9a-4b3d-a968-99a1f2dfb0c8",
      "image_title": "Bundesamt für Justiz leitet Bußgeldverfahren gegen Twitter ein - Dado Ruvic / REUTERS"
    },
    {
      "title": "Kinder-Accounts in Großbritannien TikTok muss 14,5 Millionen Euro Strafe zahlen",
      "teaser": "Bis zu 1,4 Millionen britische Kinder sollen im Jahr 2020 unerlaubt auf TikTok unterwegs gewesen sein: Das schätzt eine Datenschutzbehörde, die der umstrittenen Video-App noch weitere Vorwürfe macht.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tiktok-britische-datenschutzbehoerde-verhaengt-millionenstrafe-a-7682e73f-e652-4650-85b2-5b7ad2971aa8",
      "image_title": "TikTok muss 14,5 Millionen Euro Strafe zahlen - Ritchie B. Tongo / EPA"
    },
    {
      "title": "Drifting-Probleme bei der Switch Nintendo repariert Controller jetzt auch nach Garantieablauf kostenlos",
      "teaser": "Vor sechs Jahren kam Nintendos Konsole Switch auf den Markt – und immer wieder ärgerten sich Käufer über schnell unbrauchbar gewordene Gamepads. Jetzt gibt es für Betroffene eine gute Nachricht.",
      "url": "https://www.spiegel.de/netzwelt/games/switch-nintendo-repariert-controller-bei-drifting-auch-ablauf-der-garantie-kostenlos-a-716ef74b-f08e-47c3-b58e-26fb570614c2",
      "image_title": "Nintendo repariert Controller jetzt auch nach Garantieablauf kostenlos - Kim Kyung-Hoon / REUTERS"
    },
    {
      "title": "Symbol von Kryptowährung im Onlinedienst Dogecoin-Hund statt Twitter-Vogel",
      "teaser": "Plötzlicher Logowechsel: Twitter zeigt anstelle seines blauen Vogels einen Hund an. Er steht für die umstrittene Kryptowährung Dogecoin – deren Kurs schnellte daraufhin um rund 20 Prozent in die Höhe.",
      "url": "https://www.spiegel.de/netzwelt/twitter-dogecoin-hund-statt-blauer-vogel-a-86e4bebc-ac0d-4857-83f3-31304fc0e213",
      "image_title": "Dogecoin-Hund statt Twitter-Vogel - Dado Ruvic / REUTERS"
    },
    {
      "title": "Sperre in Italien ChatGPT droht auch in Deutschland Datenschutzärger",
      "teaser": "Die italienische Datenschutzbehörde ist bereits gegen ChatGPT vorgegangen. Doch die Sperre des Angebots durch OpenAI in dem Land reicht nicht aus. Auch deutsche Behörden sind alarmiert.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/chatgpt-droht-auch-in-deutschland-datenschutzaerger-a-36d48232-0f0b-4d94-a953-c55c2603c15f",
      "image_title": "ChatGPT droht auch in Deutschland Datenschutzärger - Dado Ruvic / REUTERS"
    },
    {
      "title": "Elon Musks Geschäftsmodell Twitters willkürliche Häkchenvergabe löst Chaos aus",
      "teaser": "Die alten Verifikationshäkchen von Twitter sollen verschwinden. Bisher aber sorgt der Konzern vor allem für Verwirrung: Warum darf LeBron James seines behalten, die »New York Times« ihres nicht?",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-blaue-haekchen-chaos-geht-in-die-naechste-runde-a-6929036a-e559-4148-91a8-b88555f656bd",
      "image_title": "Twitters willkürliche Häkchenvergabe löst Chaos aus - Dado Ruvic / REUTERS"
    },
    {
      "title": "Anzeigen per App Die fragwürdige Fotojagd auf Falschparker",
      "teaser": "Parksünder melden? Das geht mittlerweile schnell und unkompliziert mit dem Smartphone. Datenschutzrechtlich jedoch bewegt man sich dabei mancherorts auf dünnem Eis. Was wo erlaubt ist und was nicht – der Überblick. Von »c't«-Redakteur Harald Büring",
      "url": "https://www.spiegel.de/netzwelt/web/datenschutz-auf-der-strasse-die-fragwuerdige-fotojagd-auf-falschparker-a-38dfaff9-b4f4-41b2-958e-e91c00f73297",
      "image_title": "Die fragwürdige Fotojagd auf Falschparker - c't",
      "author": "»c't«-Redakteur Harald Büring"
    },
    {
      "title": "Fragwürdige Chatbots Die KI, die Hassbriefe formuliert und Bankräuber berät",
      "teaser": "Ein Tool namens FreedomGPT ist so etwas wie der böse Bruder von Programmen wie ChatGPT. Wie gefährlich ist eine hemmungslose Sprachsoftware für die Gesellschaft? Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/kuenstliche-intelligenz-chatbot-formuliert-hassbriefe-und-gibt-tipps-fuer-bankraeuber-a-5747f578-3c31-4681-9f49-e9cac1534ad3",
      "image_title": "Die KI, die Hassbriefe formuliert und Bankräuber berät - Wolfgang Maria Weber / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "»Vulkan Files« Der rätselhafte Agentenjäger im Internet",
      "teaser": "Auf Twitter hat ein mysteriöser Account schon früh vor dem russischen Geheimdienstzulieferer Vulkan gewarnt. Doch seine Nachrichten fanden kaum Widerhall – auch wenn ihm zahlreiche Sicherheitsexperten folgen.",
      "url": "https://www.spiegel.de/netzwelt/web/vulkan-files-das-raetsel-um-den-agenten-jaeger-m4lwatch-aus-dem-netz-a-09ce411b-8ffc-49f9-a589-89c545fba741",
      "image_title": "Der rätselhafte Agentenjäger im Internet - [M] Lea Rossa / DER SPIEGEL; Fotos: JulPo / Getty Images; gorodenkoff / iStockphoto / Getty Images; Screenshot / @m4lwatch / Twitter (5); Wikimedia Commons; Vulkan Files; Alexander Zemlianichenko / AP / picture alliance"
    },
    {
      "title": "Empfehlungs-Algorithmus Twitter legt Teil seiner Software offen",
      "teaser": "Hinter Twitter stecken etliche Codes – Teile davon stellte Elon Musk nun zugänglich ins Netz. Es ist wohl nicht das erste Mal, dass ein Quellcode des Unternehmens an die Öffentlichkeit gelangt.",
      "url": "https://www.spiegel.de/netzwelt/twitter-legt-teil-seiner-software-offen-a-90f28736-8fb6-484e-855d-f6c70cfcee0d",
      "image_title": "Twitter legt Teil seiner Software offen - Dado Ruvic / REUTERS"
    },
    {
      "title": "Verfahren eingeleitet Italien geht gegen ChatGPT vor",
      "teaser": "Die Datenschutzbehörde Italiens hat der US-Firma OpenAI mit sofortiger Wirkung verboten, die Daten italienischer Nutzer zu verarbeiten. Außerdem wird dem Chatbot des Unternehmens fehlender Jugendschutz vorgeworfen.",
      "url": "https://www.spiegel.de/netzwelt/apps/italien-geht-gegen-chatgpt-vor-a-71168ee9-be66-4021-a86c-4c7642d6e748",
      "image_title": "Italien geht gegen ChatGPT vor - FLORENCE LO / REUTERS"
    },
    {
      "title": "KI-Werkzeug Midjourney Populärer Bildgenerator stoppt kostenfreies Angebot",
      "teaser": "Mit Midjourney wurde das viel beachtete Fake-Bild vom Papst in Protzjacke erstellt. Nun stellen die Macher die kostenfreie Version ihrer Software ein. Die Rede ist von Missbrauch und vielen »Wegwerfkonten«.",
      "url": "https://www.spiegel.de/netzwelt/midjourney-ki-bildgenerator-stoppt-wegen-missbrauch-kostenfreies-angebot-a-446cab1f-732d-4809-b56a-e00735c0884b",
      "image_title": "Populärer Bildgenerator stoppt kostenfreies Angebot - Midjourney"
    },
    {
      "title": "Gescheitertes Comeback Videospielmesse E3 auch dieses Jahr abgesagt",
      "teaser": "Die aufregendsten Neuheiten von Microsoft, Sony und Nintendo: Die Games-Messe E3 war einst ein Leuchtturmprojekt der Branche. Dieses Jahr sollte sie erstmals seit 2019 wieder stattfinden. Sollte.",
      "url": "https://www.spiegel.de/netzwelt/games/e3-videospielmesse-in-los-angeles-auch-fuer-2023-abgesagt-a-dcfc91da-65d6-4207-b42e-cb7d25260d20",
      "image_title": "Videospielmesse E3 auch dieses Jahr abgesagt - Chris Pizzello/ AP"
    },
    {
      "title": "»Vulkan Files«-Recherche Was treiben Moskaus Cyberkrieger in westlichen Konzernen?",
      "teaser": "Amazon, Siemens, Booking – frühere Angestellte des Moskauer Geheimdienst-Zulieferers Vulkan arbeiten mittlerweile im Westen. Wer sie sind und was sie dort tun: die wichtigsten Antworten zur internationalen »Vulkan Files«-Recherche.",
      "url": "https://www.spiegel.de/netzwelt/web/vulkan-files-was-treiben-moskaus-cyberkrieger-in-westlichen-konzernen-a-0773a981-73c8-4286-ae37-0fc91fdac076",
      "image_title": "Was treiben Moskaus Cyberkrieger in westlichen Konzernen? - [M] Lina Moreno / DER SPIEGEL; Fotos: Vulkan Files (5); Getty Images"
    },
    {
      "title": "So liefen die »Vulkan Files«-Recherchen Woher die Daten stammen, wie sie überprüft wurden, was sie verraten",
      "teaser": "Ein anonymer Whistleblower hat wegen des Angriffs auf die Ukraine zahlreiche geheime Dokumente geleakt. Wie kamen sie zum SPIEGEL, und wie wurden sie verifiziert? Der Blick hinter die Kulissen.",
      "url": "https://www.spiegel.de/netzwelt/web/vulkan-files-so-liefen-die-recherchen-zu-putins-krieg-im-netz-a-8ba012dd-4d73-40fd-9731-73ea157a16b1",
      "image_title": "Woher die Daten stammen, wie sie überprüft wurden, was sie verraten - [M] Lina Moreno / DER SPIEGEL; Fotos: Vulkan Files (6)"
    },
    {
      "title": "Produktsicherheit EU-Parlament stimmt für schärfere Regeln bei Internetkäufen",
      "teaser": "Mit neuen Vorschriften will die EU gefährliche Produkte schneller aus dem Verkauf ziehen. Marktplätze, Händler und Hersteller bekommen zusätzliche Pflichten auferlegt. Dabei geht es auch um Rückrufaktionen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/einkaufen-im-internet-eu-parlament-stimmt-fuer-schaerfere-regeln-a-b0c21002-d409-4283-89c6-53c36c90e4ee",
      "image_title": "EU-Parlament stimmt für schärfere Regeln bei Internetkäufen - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "133 Millionen Follower Chef Musk ist jetzt die Nummer eins auf Twitter",
      "teaser": "Jahrelang war Ex-US-Präsident Barack Obama die meistgefolgte Person auf Twitter. Jetzt hat ihn Elon Musk überholt – auch dank so mancher Umbauten auf der Plattform.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-hat-jetzt-die-meisten-follower-auf-twitter-a-00c05d5c-d3fa-42fe-ba53-d7494c906e61",
      "image_title": "Chef Musk ist jetzt die Nummer eins auf Twitter - BRENDAN SMIALOWSKI / AFP"
    },
    {
      "title": "Künstliche Intelligenz Wir müssen das Internet neu lernen Ein Kommentar von Carola Padtberg",
      "teaser": "Prominente Techunternehmer warnen vor den Risiken künstlicher Intelligenz: Die Entwicklung sei außer Kontrolle. Für Internetnutzer heißt das: im Netz misstrauisch sein, jetzt erst recht.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-wir-muessen-das-internet-neu-lernen-a-a9784a5e-7512-4d50-a652-907652b028d4",
      "image_title": "Wir müssen das Internet neu lernen - Midjourney"
    }
  ]
}