{
  "timestamp": "2023-07-13T21:11:45",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8c1b1983e3e276fbd02c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Onlineaktionen bekannter Marken Zehntausende Sparfüchse von Datenpanne betroffen",
      "teaser": "Ein Produkt kaufen und das Geld zurückbekommen, teils noch mit Gewinnchance? Solche Aktionen klingen verlockend. Ein aktueller Fall um Marken wie Tulip und Gustavo Gusto zeigt, was schiefgehen kann. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/cashback-aktionen-von-marken-wie-tulip-zehntausende-sparfuechse-von-datenpanne-betroffen-a-f9cc8fb0-fd1d-44a7-9861-ccbca0e81826",
      "image_title": "Zehntausende Sparfüchse von Datenpanne betroffen - Tetra Images / Getty Images",
      "author": "Markus Böhm"
    },
    {
      "title": "Nothing Phone (2) im Test Dieses Handy gibt Leuchtzeichen",
      "teaser": "Das neue Nothing ist nicht wie andere Smartphones: Seine Benutzeroberfläche ist schwarz-weiß, und wenn jemand anruft, blinken auf seiner Rückseite LEDs. Ist das mittlerweile mehr als ein Gimmick? Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/nothing-phone-2-im-test-dieses-handy-gibt-leuchtzeichen-a-524f562a-0770-4b37-97ab-9a74bc87eb63",
      "image_title": "Dieses Handy gibt Leuchtzeichen - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Verwendung persönlicher Daten US-Aufsichtsbehörde ermittelt gegen ChatGPT-Macher OpenAI",
      "teaser": "Künstliche Intelligenz führt menschliche Anwender immer wieder in die Irre. Weil dadurch auch der Ruf anderer Personen geschädigt werden kann, verlangt eine US-Aufsichtsbehörde nun Aufklärung.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/openai-us-aufsichtsbehoerde-ermittelt-gegen-chatgpt-macher-a-acb95e89-b703-495c-bf64-5ac92dbad678",
      "image_title": "US-Aufsichtsbehörde ermittelt gegen ChatGPT-Macher OpenAI - Dado Ruvic / REUTERS"
    },
    {
      "title": "Musk gegen Zuckerberg Kämpfen sie oder kämpfen sie nicht?",
      "teaser": "Dass es tatsächlich in einem Kampfsportkäfig zum Match der Milliardäre kommt, bezweifelt jemand, der Elon Musk zuletzt gut kennengelernt hat. Aber geschäftlich läuft der Showdown mit Mark Zuckerberg jetzt schon. Von Patrick Beuth, Markus Böhm und Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-gegen-mark-zuckerberg-kaempfen-sie-oder-kaempfen-sie-nicht-a-fe66a387-11c1-4e9c-99d2-f75c0c484890",
      "image_title": "Kämpfen sie oder kämpfen sie nicht? - Noam Galai / AFP / Getty Images",
      "author": "Patrick Beuth, Markus Böhm und Alexander Demling, San Francisco"
    },
    {
      "title": "Bard bekommt Update Googles Chatbot spricht jetzt auch Deutsch",
      "teaser": "In 180 Ländern ließ sich Bard bereits nutzen, erst jetzt stellt Google seinen ChatGPT-Konkurrenten auch in Deutschland bereit. Gleichzeitig bekommt der Dienst ein paar neue Funktionen.",
      "url": "https://www.spiegel.de/netzwelt/web/google-chatbot-bard-spricht-jetzt-auch-deutsch-a-cd62e4ba-164b-4e69-b810-9272a55feecf",
      "image_title": "Googles Chatbot spricht jetzt auch Deutsch - Jakub Porzycki / NurPhoto / IMAGO"
    },
    {
      "title": "iPhone-Betriebssystem Das ist neu in iOS 17",
      "teaser": "Apple hat eine öffentliche Vorabversion des iPhone-Systems iOS 17 zur Installation bereitgestellt. Wir zeigen die wichtigsten neuen Funktionen und wie man sie ausprobieren kann. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-veroeffentlicht-vorabversion-des-iphone-systems-ios-17-das-ist-neu-a-0af17636-1baa-4105-9bad-b280932b391c",
      "image_title": "Das ist neu in iOS 17 - Apple",
      "author": "Matthias Kremp"
    },
    {
      "title": "Mögliche Konkurrenz für ChatGPT Elon Musk gründet Firma für künstliche Intelligenz",
      "teaser": "Für seine KI-Entwicklungsfirma X.AI hat Elon Musk Experten unter anderem von Google abgeworben – nun hat die Firma offiziell ihre Arbeit aufgenommen.",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-gruendet-firma-fuer-kuenstliche-intelligenz-namens-x-ai-a-be1a9a60-48ab-4bde-96bc-8299066ce729",
      "image_title": "Elon Musk gründet Firma für künstliche Intelligenz - Joel Saget / AFP"
    },
    {
      "title": "Frust und Häme Amazon verärgert Kunden mit misslungener Prime-Day-Aktion",
      "teaser": "Immer wieder auf die Amazon-Seite schauen und mit etwas Glück Treffen mit Promis oder Sportklub-Abos gewinnen: Mit dieser Idee lockte Amazon zum Prime Day. Doch dann gab es Probleme. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/amazon-prime-day-haendler-veraergert-kunden-mit-misslungener-spezialaktion-a-2fb4d430-7992-4668-b725-e0ead4fb9e06",
      "image_title": "Amazon verärgert Kunden mit misslungener Prime-Day-Aktion - Frank Zauritz / dpa",
      "author": "Markus Böhm"
    },
    {
      "title": "Kampf der Techkonzerne Es gibt nichts Politischeres als ein soziales Netzwerk Ein Newsletter von Torsten Kleinz",
      "teaser": "Geht es nach seinem Chef, ist Threads für die schönen Seiten des Lebens gedacht, während Konkurrent Twitter den ganzen Streit, die Politik und die Nachrichten behalten kann. Doch das ist Quatsch.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/threads-gegen-twitter-es-gibt-nichts-politischeres-als-ein-soziales-netzwerk-a-d75cd20b-2d64-4526-8931-dc2e6e1f6971",
      "image_title": "Es gibt nichts Politischeres als ein soziales Netzwerk - STEFANI REYNOLDS / AFP"
    },
    {
      "title": "Künstliche Intelligenz Wie groß sind die Atome der Kreativität? Eine Kolumne von Sascha Lobo",
      "teaser": "ChatGPT und andere KI-Systeme erschaffen aus Versatzstücken neue Inhalte – so ähnlich wie wir. Muss das Monopol des Menschen auf kreative Exzellenz gesetzlich geschützt werden?",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-und-urheberrecht-wie-gross-sind-die-atome-der-kreativitaet-kolumne-a-05a5f8ae-1ff7-44f2-b7f2-3ca7a24d3fd5",
      "image_title": "Wie groß sind die Atome der Kreativität? - JACK GUEZ / AFP"
    },
    {
      "title": "Mögliches Duell mit Elon Musk Zuckerberg präsentiert sich und sein Brusthaar",
      "teaser": "Kämpfen die Bosse von Twitter und Meta bald wirklich in einem Käfig gegeneinander? Eine finale Antwort steht aus. Doch Mark Zuckerbergs neuestes Instagram-Bild suggeriert: An ihm soll es nicht scheitern.",
      "url": "https://www.spiegel.de/netzwelt/web/mark-zuckerberg-vs-elon-musk-der-meta-chef-praesentiert-sich-und-sein-brusthaar-a-cba76f5b-0f7a-4a62-95a7-ca4ff907cd98",
      "image_title": "Zuckerberg präsentiert sich und sein Brusthaar - stylebender / Instagram"
    },
    {
      "title": "Digitale Kulturgeschichte Alte Computerspiele sind vom Aussterben bedroht",
      "teaser": "Sie sind wichtiger Teil der Alltagskultur, verschwinden aber oft nach wenigen Jahren: Eine US-Studie zeigt, dass die meisten historischen Spiele nicht mehr erhältlich sind. Es gibt jedoch eine Anlaufstelle für Nostalgiker.",
      "url": "https://www.spiegel.de/netzwelt/games/historische-computerspiele-die-meisten-verschwinden-vom-markt-a-8fb7e0df-0fd5-4f24-9597-98f1a62c229f",
      "image_title": "Alte Computerspiele sind vom Aussterben bedroht - Thomas Eisenhuth / IMAGO"
    },
    {
      "title": "Proteste gegen ChatGPT und Co. »Da entsteht eine Massenbewegung«",
      "teaser": "Kreative in den USA proben den Aufstand: Dürfen ihre Werke, Ideen und Stimmen einfach so als Trainingsmaterial verwendet werden? Warum KI-Forscherin Kate Crawford glaubt, dass ihr Kampf es wert ist, geführt zu werden. Von Patrick Beuth und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kuenstliche-intelligenz-kreative-proben-den-aufstand-gegen-chatgpt-a-3cea3f66-f471-4bb8-b111-2ed8a6b6e754",
      "image_title": "»Da entsteht eine Massenbewegung« - Lisa Wassmann / DER SPIEGEL",
      "author": "Patrick Beuth und Torsten Kleinz"
    },
    {
      "title": "Kritik von Verbraucherschützern Onlinehandel schlampt bei Nutzerbewertungen",
      "teaser": "Bei Onlinekäufen lassen sich viele Kunden von Nutzerbewertungen beeinflussen. Doch viele Händler ignorieren laut einer aktuellen Untersuchung wichtige Informationspflichten.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/onlinehandel-schlampt-bei-nutzerbewertungen-a-6c3b9d93-ea53-4906-83c9-a634c8f9ed5f",
      "image_title": "Onlinehandel schlampt bei Nutzerbewertungen - Jennifer Weese / dpa"
    },
    {
      "title": "Umsetzbar in unter einer Minute So setzen Sie sich Limits für Zeitfresser-Apps",
      "teaser": "Twitter, TikTok, Instagram: Viele Apps fesseln Nutzer an den Screen. Gut zu wissen, dass man auf Android-Handys und iPhones leicht Limits setzen kann – ohne Extra-Software. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/gadgets/zeitlimit-fuer-apps-setzen-auf-dem-iphone-oder-unter-android-so-leicht-geht-das-a-82d103a8-667a-40e1-a1d3-1536bb177e1a",
      "image_title": "So setzen Sie sich Limits für Zeitfresser-Apps - Westend61/ IMAGO",
      "author": "Markus Böhm"
    },
    {
      "title": "»Data Privacy Framework« EU und USA haben einen neuen Datenpakt",
      "teaser": "Auf ein Neues: Nachdem bereits zwei Datenschutzabkommen zwischen Europäern und Amerikanern gescheitert sind, wagen sie sich nun an einen dritten Versuch. Ein prominenter Kritiker bleibt skeptisch.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/data-privacy-framework-eu-und-usa-haben-einen-neuen-datenpakt-a-95d5315a-a3ed-4bcd-9008-62ec4c7c4ca5",
      "image_title": "EU und USA haben einen neuen Datenpakt - Nicolas Economou / NurPhoto / IMAGO"
    },
    {
      "title": "Schon 100 Millionen Nutzer Threads wächst noch schneller als ChatGPT",
      "teaser": "Neue Social-Media-Apps haben es oft schwer. Mark Zuckerbergs Twitter-Konkurrent Threads aber kommt bemerkenswert gut aus den Startlöchern – und hat dabei sogar einen Rekord aufgestellt.",
      "url": "https://www.spiegel.de/netzwelt/apps/threads-twitter-konkurrent-von-meta-knackt-marke-von-100-millionen-nutzern-a-2e4d2b0b-c52d-455c-915b-eb7e25a459cd",
      "image_title": "Threads wächst noch schneller als ChatGPT - Murat Kocabas / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "App-Tipps für iOS und Android PDFs am Handy bearbeiten? So ist es weniger nervig",
      "teaser": "Verträge unterschreiben, Rechnungen korrigieren und Flyer verzieren: Wer PDF-Dokumente am Smartphone bearbeiten will, kommt um eine Extra-App kaum herum. Wir stellen Edel-Editoren und Tools für Sparfüchse vor. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/pdf-dateien-am-smartphone-bearbeiten-diese-apps-fuer-iphone-und-android-helfen-a-7cfe1ee3-0060-4ea7-bf3c-d552e6bfbe4a",
      "image_title": "PDFs am Handy bearbeiten? So ist es weniger nervig - RapidEye / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Intelligente Tools in Büro und Atelier Kollege KI – Jobkiller oder praktischer Helfer?",
      "teaser": "ChatGPT, Midjourney und Co. werden unsere Arbeitswelt umkrempeln. Doch wohin führt die KI-Revolution? Experten und Arbeitnehmer berichten über Chancen der neuen Tools – und ihre Gefahren. Ein Video von Rachelle Pouplier, Andreas Landberg und Benjamin Eckert",
      "url": "https://www.spiegel.de/netzwelt/ki-in-der-arbeitswelt-wer-verliert-seinen-job-durch-chatgpt-und-co-a-79247538-2ab6-4d30-a63e-71de742f3961"
    },
    {
      "title": "Streitgespräch über ChatGPT-Revolution »Künstliche Intelligenz wird die Wahrheit zerstören«",
      "teaser": "Oren Etzioni ist KI-Forscher, sein Vater Amitai Etzioni galt als einer der wichtigsten Soziologen der USA. Im letzten Interview vor seinem Tod diskutierten die beiden, wer gefährlicher ist – Donald Trump oder die KI. Von Alexander Demling",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-streitgespraech-zwischen-ki-forscher-oren-etzioni-und-sohn-amitai-a-8b665e07-f9f7-412f-aaab-7ea2ec90569b",
      "image_title": "»Künstliche Intelligenz wird die Wahrheit zerstören« - Amir Cohen / REUTERS",
      "author": "Alexander Demling"
    }
  ]
}