{
  "timestamp": "2023-03-16T08:16:54",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sorge vor chinesischem Einfluss US-Regierung droht TikTok offenbar mit landesweitem Verbot",
      "teaser": "Die Regierung in Washington erhöht laut einem Medienbericht den Druck auf die beliebte Video-App TikTok: Die chinesischen Eigner sollen sich demnach von ihren Anteilen trennen – sonst werde die Anwendung in den USA verboten.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/us-regierung-droht-tiktok-offenbar-mit-landesweitem-verbot-a-963e0e07-c08d-45e0-8bc9-d5972a3d4ac8",
      "image_title": "US-Regierung droht TikTok offenbar mit landesweitem Verbot - Valerie Macon / AFP"
    },
    {
      "title": "Künstliche Intelligenz Eines der mächtigsten Instrumente der Menschheitsgeschichte Eine Kolumne von Sascha Lobo",
      "teaser": "Nach nur wenigen Stunden führen Nutzer vor, wie weitreichend die Fähigkeiten der neuen Version von ChatGPT sind: Von in 60 Sekunden erstellten Atari-Games bis zu einer funktionierenden Website aus nur einem Foto.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/chatgpt-das-machtvollste-instrument-das-je-vom-menschen-geschaffen-wurde-a-b03b5672-2452-45f3-b177-df554d134467",
      "image_title": "Eines der mächtigsten Instrumente der Menschheitsgeschichte - Richard Drew / AP"
    },
    {
      "title": "»ChipMixer«-Server beschlagnahmt BKA schaltet offenbar weltweit größten Geldwäschedienst ab",
      "teaser": "Der Dienst im Darknet war eine wichtige Anlaufstelle für Cyberkriminelle. Nun meldet das Bundeskriminalamt die Beschlagnahmung von rund sieben Terabyte Daten – sowie einer Rekordmenge Bitcoins.",
      "url": "https://www.spiegel.de/netzwelt/web/chipmixer-weltweit-groesster-geldwaeschedienst-in-darknet-abgeschaltet-a-b74abf1c-e2be-445b-a3ee-3506a254b1ce",
      "image_title": "BKA schaltet offenbar weltweit größten Geldwäschedienst ab - via imago-images.de / ingimage / IMAGO"
    },
    {
      "title": "Meta-KI LLaMA Künstliche Intelligenz läuft jetzt auch auf Notebooks Ein Newsletter von Matthias Kremp",
      "teaser": "Programmierer haben es geschafft, ein System, das mit ChatGPT konkurriert, vom Rechenzentrum auf ein Notebook umzuziehen. Wie konnte das gelingen – und: ist das jetzt gut oder eher nicht?",
      "url": "https://www.spiegel.de/netzwelt/web/llama-chatgpt-konkurrent-laeuft-auf-notebooks-und-smartphones-a-389afd74-43c3-4438-8395-b6afdf04095a",
      "image_title": "Künstliche Intelligenz läuft jetzt auch auf Notebooks - Westend61 / Getty Images"
    },
    {
      "title": "Künstliche Intelligenz ChatGPT bewirbt Chatbot als teilweise »auf menschlichem Niveau«",
      "teaser": "Der Hersteller von ChatGPT verpasst seinem Chatbot eine neue Programmversion. Im beruflichen und akademischen Kontext kann das System angeblich teils mit Menschen mithalten – im realen Leben weniger.",
      "url": "https://www.spiegel.de/netzwelt/chatgpt-bewirbt-chatbot-als-teilweise-auf-menschlichem-niveau-a-9efe3eb6-3684-43c5-aa1d-f4245de8980b",
      "image_title": "ChatGPT bewirbt Chatbot als teilweise »auf menschlichem Niveau« - LIONEL BONAVENTURE / AFP"
    },
    {
      "title": "Wettlauf mit Microsoft Google kündigt neue KI-Dienste an",
      "teaser": "Das Cloud-Angebot von Google wird mit Diensten für künstliche Intelligenz verknüpft. Damit sollen professionelle Entwickler neue Produkte erstellen können – für Büroarbeiter soll es »intelligente« Assistenten geben.",
      "url": "https://www.spiegel.de/netzwelt/apps/wettlauf-mit-microsoft-google-kuendigt-neue-ki-dienste-an-a-c6830ee2-94f9-4b46-9b65-50cb4a155c08",
      "image_title": "Google kündigt neue KI-Dienste an - SHANNON STAPLETON / REUTERS"
    },
    {
      "title": "Facebook und Instagram Meta stoppt Unterstützung für NFTs",
      "teaser": "Vor zwei Jahren erzielten digitale Spekulationsobjekte Millionensummen. Seit die Krypto-Branche kriselt, suchen immer mehr Firmen den Ausstieg. Nun zieht der größte Social-Media-Konzern nach.",
      "url": "https://www.spiegel.de/netzwelt/apps/facebook-und-instagram-stoppen-unterstuetzung-fuer-nfts-a-8e6a1888-b2f4-428c-becd-b64c190387a0",
      "image_title": "Meta stoppt Unterstützung für NFTs - Brendan McDermid / REUTERS"
    },
    {
      "title": "Neues »Cell Broadcast«-System Panne beim Handyalarm nach Amoklauf in Hamburg",
      "teaser": "Nach der Bluttat von Hamburg gab es kurzzeitig den Verdacht, ein zweiter Täter könnte entkommen sein. Die Warnmeldung erreichte aber nicht alle Empfänger – ein Provider hatte Probleme. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/amoklauf-in-hamburg-panne-beim-handyalarm-a-e581763f-cb2e-4aac-ba32-586aab401dc2",
      "image_title": "Panne beim Handyalarm nach Amoklauf in Hamburg - Jonas Walzberg / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Galaxy-Smartphones Sind Samsungs Mondfotos fake?",
      "teaser": "Seit einigen Jahren können manche Samsung-Smartphones beeindruckend scharfe Fotos vom Mond machen. Auf Reddit versuchte ein Nutzer nun, sie als Fake zu entlarven. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/galaxy-s23-ultra-streit-um-samsungs-mondfotos-sind-sie-fake-a-bab8e9c9-53c8-4932-9613-ba65d9658ce0",
      "image_title": "Sind Samsungs Mondfotos fake? - Imgur",
      "author": "Matthias Kremp"
    },
    {
      "title": "Daten von Dating-Apps Konservative US-Katholiken sollen homosexuelle Priester geoutet haben",
      "teaser": "Eine US-Organisation suchte gezielt nach Material, um homosexuelle Priester bloßzustellen. Nach eigenen Angaben wollte sie der katholischen Kirche helfen. Der Fall sorgt für doppelte Empörung.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/usa-konservative-katholiken-sollen-priester-mit-internetdaten-geoutet-haben-a-d79a2f9f-6cc2-48cf-ab0b-d0af1503b4ce",
      "image_title": "Konservative US-Katholiken sollen homosexuelle Priester geoutet haben - IMAGO/Silas Stein"
    },
    {
      "title": "App-Empfehlungen Siebenmal Schach fürs Smartphone",
      "teaser": "Brettspiel oder Denksport? Schach verheißt tiefes Vergnügen, gilt aber als schwierig. Diese sieben Apps holen fast alle Spielerinnen und Spieler ab. Von Jan Bojaryn",
      "url": "https://www.spiegel.de/netzwelt/apps/app-empfehlungen-siebenmal-schach-fuers-smartphone-a-a4833f4c-fe4a-4417-9b86-4031e9a608bd",
      "image_title": "Siebenmal Schach fürs Smartphone - Tivola",
      "author": "Jan Bojaryn"
    },
    {
      "title": "Merkwürdige TikTok-Videos So spannend und entspannend ist Nordkorea",
      "teaser": "Seit einiger Zeit tauchen auf TikTok Clips auf, die einen Einblick in das Leben in Nordkorea versprechen. Staatliche Propaganda, ist die naheliegende Vermutung – aber warum ist sie dann so schlecht? Von Magdalena Pulz",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-und-propaganda-so-spannend-und-entspannend-ist-nordkorea-a-8c6c1c28-db28-492d-8e26-761c248a2352",
      "image_title": "So spannend und entspannend ist Nordkorea - TikTok Northkorean2",
      "author": "Magdalena Pulz"
    },
    {
      "title": "Ähnlich wie Mastodon Facebook-Konzern arbeitet an dezentraler Twitter-Alternative",
      "teaser": "Meta könnte Elon Musk mit einem eigenen Kurznachrichtendienst Konkurrenz machen. Die App ist zwar noch in einem frühen Entwicklungsstadium, trägt aber bereits einen internen Codenamen.",
      "url": "https://www.spiegel.de/netzwelt/web/facebook-konzern-arbeitet-an-dezentraler-twitter-alternative-a-68b3def0-2359-4d68-bc4e-a643167d6df4",
      "image_title": "Facebook-Konzern arbeitet an dezentraler Twitter-Alternative - YVES HERMAN / REUTERS"
    },
    {
      "title": "Neue Tastenkombination Word kopiert Texte nun auch ohne Formatierung",
      "teaser": "Büroarbeitende auf der ganzen Welt haben darauf gewartet: Fast 40 Jahre nach der Einführung von Word bietet Microsoft endlich eine eigentlich selbstverständliche Funktion an.",
      "url": "https://www.spiegel.de/netzwelt/apps/microsoft-word-kopiert-texte-nun-auch-ohne-formatierung-a-5ed0fd7e-878a-430c-a235-b813026300c2",
      "image_title": "Word kopiert Texte nun auch ohne Formatierung - Damian Dovarganes/ AP"
    },
    {
      "title": "KI-Fortschritt Microsoft plaudert Veröffentlichung von GPT-3-Nachfolger aus",
      "teaser": "Bereits in der kommenden Woche soll die neue Sprachsoftware GPT-4 vorgestellt werden. Laut Microsoft soll das KI-Modell von OpenAI noch wortgewandter werden – und auch Videoclips auf Sprachbefehl erstellen. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gpt-4-von-open-ai-microsoft-plaudert-veroeffentlichung-des-neuen-ki-modells-aus-a-13ce1a7e-94a8-428b-96a2-37d3d3e870bd",
      "image_title": "Microsoft plaudert Veröffentlichung von GPT-3-Nachfolger aus - Jakub Porzycki / NurPhoto / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Schadensersatzklagen nach Hackerattacken Wie viel sind geleakte Kundendaten wert?",
      "teaser": "Steht Betroffenen von Dateneinbrüchen eine Entschädigung von 300 Euro, 5000 Euro – oder gar nichts zu? Deutsche Gerichte sind sich uneins, unter Klägeranwälten entwickelt sich ein regelrechter Goldrausch. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/datenschutz-verstoesse-wie-viel-sind-geleakte-kundendaten-wert-a-df536126-ce60-4082-b54f-e9a3e6d91207",
      "image_title": "Wie viel sind geleakte Kundendaten wert? - Florian Peljak / SZ Photo / picture alliance",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Deinfluencer Lieber mal von etwas abraten",
      "teaser": "Wenn Influencer Produkte anpreisen, ist das oft bezahlte Werbung. »Deinfluencer« hingegen empfehlen eher Zurückhaltung beim Einkauf. Ihr Geschäftsmodell basiert auf Ehrlichkeit – oder sollte es zumindest.",
      "url": "https://www.spiegel.de/netzwelt/web/lieber-mal-von-etwas-abraten-a-b94facfb-3b88-40ec-a7ac-361c8f264d0b",
      "image_title": "Lieber mal von etwas abraten - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Games-Entwicklung in Kriegszeiten »Auch in ›Civilization‹ kannst du die Demokratie nicht ohne Militär verteidigen«",
      "teaser": "Der Ukrainekrieg als Computerspiel-Szenario, während noch gekämpft wird? Gamingfirma-Chef Hendrik Lesser kündigt ein neues Drohnen-Kampfspiel an – und fordert von seinen Branchenkollegen mehr Haltung. Ein Interview von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/death-from-above-warum-ein-deutscher-ein-videospiel-zum-ukraine-krieg-herausbringt-a-d44feabf-2a95-46e9-86e1-b558049c7a2b",
      "image_title": "»Auch in ›Civilization‹ kannst du die Demokratie nicht ohne Militär verteidigen« - Lesser Evil"
    },
    {
      "title": "Hightechmaschinen Niederlande wollen Export wichtiger Chiptechnologie nach China einschränken",
      "teaser": "Ein Unternehmen aus den Niederlanden beliefert die ganze Welt mit einzigartigen Maschinen zur Chipherstellung – aber nicht mehr lange, wenn die Regierung sich durchsetzt.",
      "url": "https://www.spiegel.de/netzwelt/asml-niederlande-wollen-export-wichtiger-chip-technologie-nach-china-einschraenken-a-cf0bde87-625b-4ef7-bdbe-3c62747d11c9",
      "image_title": "Niederlande wollen Export wichtiger Chiptechnologie nach China einschränken - Dado Ruvic / REUTERS"
    },
    {
      "title": "VPN-Service Google öffnet Anonymisierungsdienst für mehr Kunden",
      "teaser": "Google erweitert die Einsteigervariante seines Speicherplatz-Abos um eine VPN-Funktion. Ein weiteres Sicherheitsfeature aber bleibt US-Bürgern vorbehalten.",
      "url": "https://www.spiegel.de/netzwelt/apps/google-one-vpn-dienst-und-webspeicher-ab-1-99-euro-pro-monat-a-5a313e2c-2ee7-4b87-a08a-0a5992fd9d33",
      "image_title": "Google öffnet Anonymisierungsdienst für mehr Kunden - Matthias Kremp / DER SPIEGEL"
    }
  ]
}