{
  "timestamp": "2023-02-27T10:15:04",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Umsatzeinbruch Twitter entlässt offenbar mindestens weitere 200 Mitarbeiter",
      "teaser": "Twitter kommt nicht zur Ruhe. Laut »New York Times« haben am Wochenende rund 200 weitere Angestellte des Onlinenetzwerks ihre Kündigung erhalten: womöglich als Reaktion auf einen Umsatzeinbruch.",
      "url": "https://www.spiegel.de/netzwelt/twitter-entlaesst-offenbar-mindestens-weitere-200-mitarbeiter-a-7ad221ab-7f0e-4655-8b9c-3f06d597f899",
      "image_title": "Twitter entlässt offenbar mindestens weitere 200 Mitarbeiter - Benjamin Fanjoy / AP"
    },
    {
      "title": "Weltweit mehr als 400.000 Mal verkauft Wie zwei Brüder nach Feierabend ein Computerspiel erfanden – und einen Hit landeten",
      "teaser": "Mit »Battle Brothers« haben die Zwillinge Paul und Jan Taaks ihre Idee von einem Taktikspiel verwirklicht – ohne programmieren zu können. Hier verrät Jan Taaks, wie das gelang und ob das Spiel ihn reich gemacht hat. Ein Interview von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/battle-brothers-wie-zwei-brueder-nach-feierabend-ein-spiel-erfanden-das-zum-hit-wurde-a-0b21eb1c-f5db-4319-951b-a66c6303aab4",
      "image_title": "Wie zwei Brüder nach Feierabend ein Computerspiel erfanden – und einen Hit landeten - Markus Böhm / DER SPIEGEL"
    },
    {
      "title": "CNN-Bericht über Mobilfunk in Russland Chinesische Smartphones verdrängen Apple und Samsung",
      "teaser": "Apple und Samsung zogen sich nach dem Angriff der Kremltruppen auf die Ukraine aus Russland zurück. Nun dominieren dort chinesische Hersteller den Smartphone-Markt.",
      "url": "https://www.spiegel.de/netzwelt/russland-chinesische-smartphones-verdraengen-apple-und-samsung-a-7213c72b-fbdb-4b3b-b55a-14a6a2b02117",
      "image_title": "Chinesische Smartphones verdrängen Apple und Samsung - WANG ZHAO / AFP"
    },
    {
      "title": "Bücher, Kurzgeschichten, Schreibaufträge ChatGPT und das windige Versprechen vom schnellen Geld",
      "teaser": "Mal eben ein E-Book oder einen Werbetext produzieren? KI-Werkzeuge wie ChatGPT machen so etwas leichter. Damit nennenswerte Einnahmen zu erzielen, ist aber komplizierter, als es Finanzgurus suggerieren. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-wie-internetnutzer-mit-der-software-schnelles-geld-verdienen-wollen-a-bac80b4d-ee2f-4e22-bf50-ddb152048c87",
      "image_title": "ChatGPT und das windige Versprechen vom schnellen Geld - TikTok",
      "author": "Markus Böhm"
    },
    {
      "title": "Inserat einer Ferienwohnung Achtung, das Bild einer Fototapete im Hintergrund kann teuer werden",
      "teaser": "Vorsicht bei Veröffentlichungen im Netz: Wer ein Zimmer mit Fototapete fotografiert und online stellt, riskiert Schadensersatzzahlungen und teure Gerichtsverfahren. Zumindest wenn es ein Fotograf darauf anlegt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/urheberrechts-abmahnung-wegen-fototapete-das-bild-einer-ferienwohnung-kann-teuer-werden-a-b4214c7e-9459-4600-a385-da39ed0bed7e",
      "image_title": "Achtung, das Bild einer Fototapete im Hintergrund kann teuer werden - Oliver Berg/ dpa"
    },
    {
      "title": "Beschwerde bei Bundeskartellamt 1&1 wirft Vodafone Behinderung beim Netzausbau vor",
      "teaser": "Der Streit zwischen den Mobilfunkunternehmen über die Probleme beim 5G-Ausbau geht in die nächste Runde. Nun kündigte 1&1 überraschend an, dass es sich an das Bundeskartellamt wendet. Vodafone widerspricht den Vorwürfen.",
      "url": "https://www.spiegel.de/netzwelt/1-und-1-wirft-vodafone-behinderung-beim-netzausbau-vor-a-20900803-3d50-4115-8f76-33e8dad166df",
      "image_title": "1&1 wirft Vodafone Behinderung beim Netzausbau vor - Thomas Frey / dpa"
    },
    {
      "title": "Beraterstudie Mehrheit der Unternehmen fremdelt mit KI",
      "teaser": "Wird die alte Industrie von künstlicher Intelligenz überrollt? Die meisten Firmen können bislang jedenfalls wenig damit anfangen, wie nun eine internationale Umfrage ergab.",
      "url": "https://www.spiegel.de/netzwelt/web/bcg-studie-mehrheit-der-unternehmen-fremdelt-mit-ki-a-cc59ff08-3e97-488e-a15e-c4a8fc447076",
      "image_title": "Mehrheit der Unternehmen fremdelt mit KI - Sven Hoppe / dpa"
    },
    {
      "title": "Künstliche Intelligenz Was draus wird, entscheiden wir Der SPIEGEL-Leitartikel von Markus Brauck",
      "teaser": "Künstliche Intelligenz ist kein Grund zur Panik. Im Gegenteil: Sie kann uns zu besseren Menschen machen.",
      "url": "https://www.spiegel.de/netzwelt/kuenstliche-intelligenz-was-draus-wird-entscheiden-wir-spiegel-leitartikel-a-1cd902a6-a69b-4c57-8e96-05552139c9bb",
      "image_title": "Was draus wird, entscheiden wir - Osman Orsal / FOTOFINDER.COM"
    },
    {
      "title": "Chromebooks im Test Was Google-Laptops taugen",
      "teaser": "Die Stiftung Warentest hat zehn Laptops mit Google-Betriebssystem getestet. Das günstigste kostet nur 229 Euro. Viele sind »gut«, die meisten auch ausdauernd – doch alle haben einen Haken. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/chromebooks-im-test-gute-und-guenstige-notebooks-fuer-google-versteher-a-befffe68-ba91-4f4f-b7df-021fcd00ad49",
      "image_title": "Was Google-Laptops taugen - Neil Godwin / T3 Magazine / Future / Getty Images",
      "author": "Matthias Kremp"
    },
    {
      "title": "Entscheidung der US-Copyright-Behörde Künstler können KI-Bilder nicht für sich beanspruchen",
      "teaser": "Ist eine künstliche Intelligenz kreativ oder nur ein Werkzeug in der Hand eines Künstlers? Eine US-Behörde hat bekräftigt: Copyright-Schutz gibt es nur für das Ergebnis menschlichen Schaffens.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ki-kunst-keine-urheberrechte-fuer-comics-von-midjourney-a-9af14214-036e-41fa-9613-a098c96a6a8e",
      "image_title": "Künstler können KI-Bilder nicht für sich beanspruchen - Kris Kashtanova / Midjourney"
    },
    {
      "title": "Sicherheitsbedenken EU-Kommission verbannt TikTok von Diensthandys",
      "teaser": "In den USA müssen Regierungsangestellte die Social-Media-App TikTok bereits von ihren Diensthandys entfernen. Laut einem aktuellen Bericht zieht Brüssel nach. Grund sind offenbar Sorgen um die Datensicherheit.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tiktok-eu-kommission-verbannt-app-von-diensthandys-a-6b095555-d067-404a-a362-41003e3db2bf",
      "image_title": "EU-Kommission verbannt TikTok von Diensthandys - Ritchie B. Tongo / EPA"
    },
    {
      "title": "Cell Broadcast Neues Alarmsystem für Handys startet offiziell",
      "teaser": "In Notfallsituationen werden amtliche Warnungen künftig direkt an die Mobiltelefone gesendet, auch wenn keine Warn-App installiert ist. Doch ein Viertel der Handys kann sie noch nicht empfangen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/cell-broadcast-neues-alarmsystem-fuer-handys-startet-offiziell-a-f186efaa-ea31-4738-96ad-e00ba3369a8b",
      "image_title": "Neues Alarmsystem für Handys startet offiziell - Thomas Frey / dpa"
    },
    {
      "title": "Für die Nachwelt Deutsche Nationalbibliothek will Twitter archivieren",
      "teaser": "Mit einer gemeinschaftlichen Hauruckaktion möchten Wissenschaftler vier Milliarden Tweets für die Zukunft erhalten. Sie müssen sich beeilen, bevor Twitter den Zugang versperrt.",
      "url": "https://www.spiegel.de/netzwelt/apps/deutsche-nationalbibliothek-will-twitter-fuer-die-nachwelt-archivieren-a-ef5f4f26-b725-48a3-8a04-afbde2ef463c",
      "image_title": "Deutsche Nationalbibliothek will Twitter archivieren - imagebroker / IMAGO"
    },
    {
      "title": "Breitband-Gerangel Manche bekommen zwei Glasfaserleitungen – andere gar keine",
      "teaser": "Während fast drei Viertel der deutschen Haushalte noch auf Glasfaserinternet warten, werden andere gleich doppelt versorgt. Gefährdet der Wettbewerb der Provider die Breitbandziele der Regierung? Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/deutsche-telekom-gegen-regional-provider-warum-manche-regionen-zwei-glasfaser-leitungen-bekommen-a-254083c0-ac82-46d4-8c45-d13ff0721dee",
      "image_title": "Manche bekommen zwei Glasfaserleitungen – andere gar keine - Rainer Weisflog / IMAGO",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Gepäck-Tracking mit AirTags Hey Siri, wo ist mein Koffer? Ein Newsletter von Matthias Kremp",
      "teaser": "Immer mehr Reisende stecken Apples AirTags in ihr Gepäck, um es orten zu können, falls es verloren geht. Ich habe den Selbstversuch gewagt – das ging nicht ohne Stress ab.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-airtags-wie-es-ist-koffer-auf-flugreisen-per-gadget-zu-verfolgen-a-67e83c2c-3564-44ad-b415-d508b3fc6a8a",
      "image_title": "Hey Siri, wo ist mein Koffer? - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Schwarzer, Wagenknecht und Co. Die Friedensschwurbler wollen hauptsächlich Frieden für sich selbst Eine Kolumne von Sascha Lobo",
      "teaser": "Eine deutsche Querfront verlangt von der Ukraine, sich mit ihren Mördern und Vergewaltigern zu arrangieren. Dahinter stecken Selbstbesoffenheit und Egoismus.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ukrainekrieg-die-friedensschwurbler-wollen-hauptsaechlich-frieden-fuer-sich-selbst-kolumne-von-sascha-lobo-a-1fffb0db-55f3-414e-a457-a596c757f957",
      "image_title": "Die Friedensschwurbler wollen hauptsächlich Frieden für sich selbst - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Blauer Haken Prorussische Konten kaufen sich offenbar Twitter-Verifikation",
      "teaser": "Elon Musk will Nutzern, die Twitters Bezahlangebot abonnieren, zusätzliche Reichweite bieten. Laut einer Studie wird das von Accounts ausgenutzt, die Kremlpropaganda verbreiten.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/twitter-prorussische-konten-kaufen-sich-offenbar-blauen-verifikationshaken-a-1fc55dc8-aded-4361-bd7d-10ff023417fa",
      "image_title": "Prorussische Konten kaufen sich offenbar Twitter-Verifikation - Matt Rourke / AP"
    },
    {
      "title": "Sendung über Ukrainekrieg Twitter sperrt zeitweise Konto von ZDF-Magazin »Frontal«",
      "teaser": "Nachdem »Frontal« über die Verschleppung ukrainischer Kinder durch Russland berichtet hatte, verschwand der Twitter-Account der Sendung. Auch das Konto eines Journalisten wurde eingeschränkt.",
      "url": "https://www.spiegel.de/netzwelt/frontal-21-twitter-sperrt-konto-von-zdf-investigativmagazin-a-590b8323-30ab-4a7b-be6a-d66bcf1a63f0",
      "image_title": "Twitter sperrt zeitweise Konto von ZDF-Magazin »Frontal« - Jule Roehr / ZDF"
    },
    {
      "title": "Generalüberholte Handys im Test Wer gebraucht kauft, kauft besser",
      "teaser": "Geld sparen und gleichzeitig die Umwelt schonen – das versprechen Anbieter von refurbished Smartphones. Die Stiftung Warentest hat geprüft, welche Geräte gut sind und wie viel man sparen kann.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/refurbished-handys-wer-gebraucht-kauft-kauft-besser-a-48292730-ea53-4a00-b0a6-7bb4da456cf5",
      "image_title": "Wer gebraucht kauft, kauft besser - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Apps fürs Abnehmen Ampel auf Rot – Nudelverbot!",
      "teaser": "Im Intervall fasten, Kalorien zählen, auf Nudeln verzichten: Es gibt zahlreiche Abnehm-Anwendungen fürs Smartphone. Doch helfen Apps wirklich beim Abspecken? Die Meinung einer Expertin – und vier Download-Tipps. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/apps-zum-abnehmen-das-smartphone-als-ernaehrungsberater-a-c20e8739-7be2-45c7-98a2-77e1dbe9d22b",
      "image_title": "Ampel auf Rot – Nudelverbot! - Vasily Pindyurin / Westend61 / IMAGO",
      "author": "Jörg Breithut"
    }
  ]
}