{
  "timestamp": "2023-06-18T20:11:37",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hauseigener IT-Dienstleister betroffen Hackerangriff legt Rheinische Post Mediengruppe in Teilen lahm",
      "teaser": "»Rheinische Post«, »General-Anzeiger«, »Aachener Nachrichten«: Mehrere Websites des Düsseldorfer Unternehmens befinden sich seit Freitag im Notbetrieb. Der Grund: ein Cyberangriff.",
      "url": "https://www.spiegel.de/netzwelt/web/hackerangriff-legt-rheinische-post-mediengruppe-in-teilen-lahm-a-492d9c6f-0801-4c81-9e17-e44a5742241d",
      "image_title": "Hackerangriff legt Rheinische Post Mediengruppe in Teilen lahm - Olaf Döring / IMAGO"
    },
    {
      "title": "Internetanbindung der Deutschen Bahn Warum das WLAN in Zügen immer wieder hakt",
      "teaser": "Die Deutsche Bahn vermeldet einen nahezu flächendeckenden Ausbau des Mobilfunknetzes entlang von Zugstrecken. Doch es hagelt immer noch Beschwerden über das Internet in ICE und Co. Wie kann das sein? Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/deutsche-bahn-warum-das-wlan-in-zuegen-immer-wieder-hakt-a-73320ef8-0979-436f-abf9-6d481299326b",
      "image_title": "Warum das WLAN in Zügen immer wieder hakt - Sebastian Schug / dpa",
      "author": "Jörg Breithut"
    },
    {
      "title": "Anrufernamen-Spoofing unter Android Achtung, Achtung! Hier spricht die Polizei!",
      "teaser": "Immer wieder geben sich Betrüger als Polizisten aus, um ihre Opfer reinzulegen. Ausgerechnet eine Schutzfunktion von Android kann Kriminellen helfen, bei Anrufen noch authentischer zu erscheinen. Von »c't«-Redakteur Tobias Schrödel",
      "url": "https://www.spiegel.de/netzwelt/web/anrufernamen-spoofing-unter-android-achtung-achtung-hier-spricht-die-polizei-a-7ace7529-2f6a-4ea6-896f-8177c056dbf0",
      "image_title": "Achtung, Achtung! Hier spricht die Polizei! - Albert Hulm",
      "author": "»c't«-Redakteur Tobias Schrödel"
    },
    {
      "title": "Probleme bei Meta-Diensten Technische Störungen bei WhatsApp und Instagram gemeldet",
      "teaser": "Nutzer konnten sich nicht einloggen und keine Nachrichten versenden: Bei Facebook, Instagram und WhatsApp gab es technische Schwierigkeiten. Die haben wohl auch mit dem Werbetool zu tun.",
      "url": "https://www.spiegel.de/netzwelt/whatsapp-instagram-facebook-stoerungen-bei-meta-diensten-a-f64604ee-44dc-4177-a70c-a53f9d6c02d1",
      "image_title": "Technische Störungen bei WhatsApp und Instagram gemeldet - Bernd Weißbrod / dpa"
    },
    {
      "title": "Erste Frist abgelaufen Google will werbefreie YouTube-Alternative juristisch stoppen",
      "teaser": "Die Open-Source-Software Invidious zeigt YouTube-Videos ohne Werbeunterbrechungen und ohne Tracking. Google reagiert mit einem Schreiben der Rechtsabteilung, doch der Anbieter stellt sich stur.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/google-will-werbefreie-youtube-alternative-invidious-stoppen-a-9db95e2d-1949-4b26-96f7-8f8b73c7b35a",
      "image_title": "Google will werbefreie YouTube-Alternative juristisch stoppen - LIONEL BONAVENTURE / AFP"
    },
    {
      "title": "Bard könnte Betriebsgeheimnisse verraten Google warnt Angestellte vor unbedachter Nutzung des hauseigenen Chatbots",
      "teaser": "ChatGPT, Bard und andere KI-Systeme stellen für Unternehmen unter Umständen ein Sicherheitsrisiko dar: Nach Samsung, Apple und Amazon ermahnt auch Google seine Leute zur vorsichtigen Nutzung.",
      "url": "https://www.spiegel.de/netzwelt/web/bard-google-warnt-angestellte-vor-unbedachter-nutzung-des-hauseigenen-chatbots-a-5800ecec-fb94-465d-8f91-d8c5e5810b64",
      "image_title": "Google warnt Angestellte vor unbedachter Nutzung des hauseigenen Chatbots - IMAGO/Jonathan Raa / IMAGO/NurPhoto"
    },
    {
      "title": "Verletzung des Urheberrechts Große Musiklabels verklagen Twitter auf 250 Millionen Dollar",
      "teaser": "Der Verband der Musikverleger in den USA wirft Twitter vor, für zahlreiche Songs keine Lizenzgebühren gezahlt zu haben. Darunter sind Hits von Stars wie Beyoncé oder den Rolling Stones.",
      "url": "https://www.spiegel.de/netzwelt/twitter-grosse-musiklabels-verklagen-onlineplattform-auf-250-millionen-dollar-a-b36e466e-687f-46cd-92ce-c5790e744719",
      "image_title": "Große Musiklabels verklagen Twitter auf 250 Millionen Dollar - Chris Pizzello / dpa"
    },
    {
      "title": "Künstliche Intelligenz Vier von zehn Deutschen haben schon KI-Chatbots ausprobiert",
      "teaser": "Laut einer Befragung nutzt ein Viertel der Deutschen regelmäßig oder gelegentlich Programme wie ChatGPT. Die Mehrheit jedoch hat entsprechende Apps noch nie verwendet – und sorgt sich wegen der Risiken.",
      "url": "https://www.spiegel.de/netzwelt/chatgpt-vier-von-zehn-deutschen-haben-schon-ki-chatbots-einmal-ausprobiert-a-2e9ab6cd-5d98-41cb-9398-820e79ae2368",
      "image_title": "Vier von zehn Deutschen haben schon KI-Chatbots ausprobiert - DADO RUVIC / REUTERS"
    },
    {
      "title": "Boomerkritik an Generation Z Die 40-Stunden-Woche ist Mist Eine Kolumne von Sascha Lobo",
      "teaser": "Die Anspruchshaltung der Generation Z gehe ihm gegen den Strich, sagt der ehemalige Innenminister Thomas de Maizière. Dabei ist es seine Generation, die eine Spur der Verwüstung hinterlässt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/thomas-de-maiziere-laestert-ueber-die-generation-z-sascha-lobo-antwortet-kolumne-a-a777eadc-2c74-40a1-aa1a-c2b1c3df5c9f",
      "image_title": "Die 40-Stunden-Woche ist Mist - Thomas Lohnes / epd / IMAGO"
    },
    {
      "title": "Schräge Ideen für App-Funktionen Liebst du mich? Während er die Antwort tippt, läuft die Kamera... Ein Newsletter von Markus Böhm",
      "teaser": "Es geht um Beziehungen, Geld oder Kalorien: Produktdesigner Soren Iverson teilt satirirsche Einfälle für Dienste wie iMessage, Tinder oder LinkedIn. Manchmal sind die bedrückend realitätsnah.",
      "url": "https://www.spiegel.de/netzwelt/apps/ideen-fuer-app-funktionen-liebst-du-mich-waehrend-er-die-antwort-tippt-laeuft-die-kamera-a-f9356fde-5c1d-4994-b70e-b70b278e2eef",
      "image_title": "Liebst du mich? Während er die Antwort tippt, läuft die Kamera... - Soren Iverson"
    },
    {
      "title": "Von Gesichtserkennung bis ChatGPT EU-Parlament will KI-Gesetz nachschärfen",
      "teaser": "Gesichtserkennung in Echtzeit im öffentlichen Raum soll untersagt, generative KI einer Risikobewertung unterzogen werden: Das EU-Parlament hat seine Verhandlungsposition zum AI Act festgelegt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ai-act-eu-parlament-will-ki-gesetz-nachschaerfen-a-32d50845-f19a-4fcf-b3ee-b1c45f068465",
      "image_title": "EU-Parlament will KI-Gesetz nachschärfen - Jean-Francois Badias / AP"
    },
    {
      "title": "TikTok statt Tagesschau So dramatisch ändert sich der Nachrichtenkonsum",
      "teaser": "Die einen schauen immer noch TV, die anderen suchen sich ihre Infos bei TikTok und Instagram zusammen. Wie sich Menschen über Neuigkeiten informieren, wandelt sich – wenn sie es denn überhaupt noch tun.",
      "url": "https://www.spiegel.de/netzwelt/web/reuters-digital-news-report-2023-so-dramatisch-aendert-sich-der-nachrichtenkonsum-a-13298bcd-ce0d-4a63-a4ee-4bbabaff0c34",
      "image_title": "So dramatisch ändert sich der Nachrichtenkonsum - Xavier Lorenzo / Westend61 / IMAGO"
    },
    {
      "title": "»Doppelgänger«-Kampagne Frankreich warnt vor russischer Desinformation",
      "teaser": "Über gefälschte Nachrichtenseiten und Regierungsportale verbreiten russische Firmen Fehlinformationen – und zwar gezielt an Menschen in Frankreich, Israel und Deutschland. Facebook verdient offenbar daran. Von Christo Buschek, Roman Höfner und Hakan Tanriverdi",
      "url": "https://www.spiegel.de/netzwelt/frankreich-warnt-vor-russischer-desinformation-a-f208ac9b-1507-4c0f-b438-a6192e51d8b5",
      "image_title": "Frankreich warnt vor russischer Desinformation - Ivan Batyrev / ITAR-TASS / IMAGO",
      "author": "Christo Buschek, Roman Höfner und Hakan Tanriverdi"
    },
    {
      "title": "Amazons Cloud-Dienste teilweise ausgefallen Alexa bleibt stumm",
      "teaser": "Amazon kämpft mit Problemen bei seinem Cloud-Dienst in den USA. Sprach-Assistentin Alexa, Amazon Music und Webseiten waren teilweise nicht zu erreichen. Auch Netflix zählt zu den Kunden – hält sich aber bedeckt.",
      "url": "https://www.spiegel.de/netzwelt/amazon-web-services-cloud-dienste-in-usa-teilweise-ausgefallen-a-3ba249c0-fa08-490e-b053-954452883791",
      "image_title": "Alexa bleibt stumm - Noah Berger / AP"
    },
    {
      "title": "Abgetauchter Internetstar Ein Jahr ohne Bibi",
      "teaser": "Vor zwölf Monaten zog sich die bekannteste deutsche Influencerin ohne Vorwarnung aus der Öffentlichkeit zurück. Für ihre Fans war das ein Schock. Manche hoffen immer noch auf eine große Inszenierung. Von Lisa Ludwig",
      "url": "https://www.spiegel.de/netzwelt/web/bianca-classen-und-ihr-social-media-rueckzug-ein-jahr-ohne-bibi-von-bibisbeautypalace-a-5571809e-ce17-4616-901d-d526307fcb61",
      "image_title": "Ein Jahr ohne Bibi - Britta Pedersen / dpa",
      "author": "Lisa Ludwig"
    },
    {
      "title": "Stimme von John Lennon Paul McCartney kündigt mit KI produzierten »letzten« Beatles-Song an",
      "teaser": "Ein »lausiges« Demotape von John Lennon, so beschreibt es Paul McCartney, ist die Grundlage für einen »letzten« Beatles-Song, der dieses Jahr veröffentlicht werden soll. Eine KI macht es möglich.",
      "url": "https://www.spiegel.de/netzwelt/web/paul-mccartney-kuendigt-mit-ki-produzierten-letzten-beatles-song-an-a-901967e9-99dd-4d8f-9300-0da9c11aeec8",
      "image_title": "Paul McCartney kündigt mit KI produzierten »letzten« Beatles-Song an - Kevin Winter / AFP"
    },
    {
      "title": "Unterlassungsaufforderung Fox News warnt Tucker Carlson vor Fortsetzung seiner Twitter-Show",
      "teaser": "Trotz seines Ausscheidens bei Fox News sei Carlson an seinen bis 2025 geltenden Exklusivvertrag gebunden, schreibt der Sender seinem Ex-Starmoderator. Eine Reaktion darauf kam zunächst nur von Carlsons Anwalt.",
      "url": "https://www.spiegel.de/netzwelt/apps/tucker-carlson-fox-news-warnt-starmoderator-vor-fortsetzung-seiner-show-auf-twitter-a-0831cd35-595d-4760-880c-7611132c6616",
      "image_title": "Fox News warnt Tucker Carlson vor Fortsetzung seiner Twitter-Show - Brian Cahn / ZUMA Wire / IMAGO"
    },
    {
      "title": "Uno-Chef António Guterres warnt vor Gefahren von KI und schlägt Regulierungsbehörde vor",
      "teaser": "Uno-Generalsekretär António Guterres sieht die Zukunft der künstlichen Intelligenz kritisch. Er schlägt vor, eine von den Uno-Staaten gemeinsam geführte Regulierungsbehörde einzusetzen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ki-uno-chef-warnt-vor-gefahren-und-schlaegt-regulierungsbehoerde-vor-a-c97f75b6-0ae6-44cf-9ddd-cc5c8a7a93f2",
      "image_title": "António Guterres warnt vor Gefahren von KI und schlägt Regulierungsbehörde vor - Khalil Senosi / AP"
    },
    {
      "title": "Apples MacBook mit 15 Zoll im Test In diesem Air steckt mehr",
      "teaser": "Das dünne MacBook Air von Apple wird größer, aber kaum dicker. Wir haben die neue 15-Zoll-Version des Bestsellers getestet – und dabei ein Kabelkuriosum entdeckt. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/macbook-air-15-zoll-von-apple-im-test-da-steckt-mehr-im-air-a-4fd2e92c-c043-47ef-a6de-9e831b9129f8",
      "image_title": "In diesem Air steckt mehr - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Streit über inoffizielle Apps Nutzer bestreiken Reddit",
      "teaser": "Das Community-Portal Reddit will Geld von App-Entwicklern verlangen. Das sorgt für Streit: Ab Montag legen die ehrenamtlichen Moderatoren deshalb einen Großteil der Website lahm.",
      "url": "https://www.spiegel.de/netzwelt/apps/reddit-nutzer-streiken-wegen-umstrittener-preiserhoehung-a-f99ffae7-3148-4c19-a047-be3dee4de7af",
      "image_title": "Nutzer bestreiken Reddit - DADO RUVIC / REUTERS"
    }
  ]
}