{
  "timestamp": "2023-10-28T16:13:19",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kündigungswelle in der Spielebranche »Gerade macht mir Gaming einfach wenig Spaß«",
      "teaser": "Es geht um Firmen wie Epic Games und Mimimi Games: In der Gamesbranche haben dieses Jahr schon über 6000 Menschen ihre Jobs verloren. Hier erzählen Spielemacher, wie sie diese Marktsituation erleben. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/kuendigungen-in-der-gamesbranche-gerade-macht-mir-gaming-einfach-wenig-spass-a-4cbe84c8-a83b-4e23-9c18-23e496030adb",
      "image_title": "»Gerade macht mir Gaming einfach wenig Spaß« - Mimimi Games",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Letzte Internetverbindung kollabiert Gaza ist so gut wie offline",
      "teaser": "Mit Paltel fällt auch der letzte verbliebene größere Kommunikationsanbieter im Gazastreifen aus. Technische Analysen belegen den fast vollständigen Internet-Blackout. Die Folgen sind nach Angaben Betroffener dramatisch. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/gaza-ist-so-gut-wie-offline-internetanbieter-paltel-meldet-unterbrechung-a-b3b5c890-1085-420b-9ac7-f5a033484100",
      "image_title": "Gaza ist so gut wie offline - Mohammed Saber / EPA",
      "author": "Patrick Beuth"
    },
    {
      "title": "Nahostkonflikt im Netz Eine Dokuserie über den FC Bayern? Darauf erst einmal 2500 Palästinaflaggen",
      "teaser": "Auf Diskussionsportalen wie X ist der Nahostkonflikt omnipräsent. Doch auch an weniger politischen Orten im Internet finden sich Spuren, von Videospielen bis hin zum WhatsApp-Kanal des FC Bayern. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/nahostkonflikt-seine-ungewoehnlichen-spuren-im-netz-von-roblox-ueber-tiktok-bis-whatsapp-a-8cdb7e29-233a-4cf5-a849-1d697298949e",
      "image_title": "Eine Dokuserie über den FC Bayern? Darauf erst einmal 2500 Palästinaflaggen - WhatsApp",
      "author": "Markus Böhm"
    },
    {
      "title": "Blockade von Accounts Aldi Nord reagiert auf rassistische Kommentare bei X",
      "teaser": "Shitstorm in zwei Akten: Nach rassistischen Reaktionen auf einen Werbeprospekt sperrte Aldi Nord auf X viele Accounts. Dann wurden die Sperren selbst zum Streitthema. Nun erklärt sich das Unternehmen.",
      "url": "https://www.spiegel.de/netzwelt/web/aldi-nord-reagiert-auf-rassistische-kommentare-bei-x-mit-blockade-von-accounts-a-cb683d76-2159-4e84-88c2-a5ab6a1634e2",
      "image_title": "Aldi Nord reagiert auf rassistische Kommentare bei X - Jens Büttner/ dpa"
    },
    {
      "title": "Lang erwartete Neuerung Google Maps zeigt bald deutsche Tempolimits an",
      "teaser": "Millionen Menschen verwenden Googles Karten-App als Navi-Ersatz. Die Frage, wie schnell sie gerade fahren dürfen, konnte diese ihnen hierzulande bisher aber nicht beantworten. Das soll sich ändern.",
      "url": "https://www.spiegel.de/netzwelt/apps/google-maps-zeigt-bald-auch-in-deutschland-tempolimits-an-a-16c89e04-e595-4a87-b670-a04721713539",
      "image_title": "Google Maps zeigt bald deutsche Tempolimits an - Google"
    },
    {
      "title": "Twitter unter Elon Musk Die Ein-Jahres-Bilanz des X-Man",
      "teaser": "»Der Vogel ist befreit«, verkündete Elon Musk am 28. Oktober 2022. Seither hat er Twitter in X umgebaut, mit Folgen für die Nutzer und das Geschäftsmodell. Ein Zwischenfazit in Zahlen, soweit es welche gibt. Von Patrick Beuth, Markus Böhm und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-unter-elon-musk-die-ein-jahres-bilanz-des-x-man-a-39cf1645-bd4f-4efa-9be7-921b335f577f",
      "image_title": "Die Ein-Jahres-Bilanz des X-Man - Al Drago / Bloomberg / Getty Images",
      "author": "Patrick Beuth, Markus Böhm und Torsten Kleinz"
    },
    {
      "title": "Schweigen zum Massenmord an Israelis Die deutsche Linke ist empathielos Eine Kolumne von Sascha Lobo",
      "teaser": "Man protestiert lautstark und strikt gegen jede Form von Menschenfeindlichkeit – aber ein bisschen Antisemitismus ist für die große Masse der linken Debattenöffentlichkeit schon okay? Wie erbärmlich.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/massenmord-an-israelis-die-deutsche-linke-ist-erbaermlich-empathielos-kolumne-von-sascha-lobo-a-95d7fb02-bc7c-40ff-b444-0b1d700f9703",
      "image_title": "Die deutsche Linke ist empathielos - Sean Gallup / Getty Images"
    },
    {
      "title": "USB-C wird vorgegebener Standard Bundesregierung beschließt Gesetz für einheitliche Ladestecker",
      "teaser": "Die »Tage des Chaos« sind gezählt, glaubt Wirtschaftsminister Habeck: Ab Dezember 2024 müssen Smartphones, Kopfhörer und viele andere in Deutschland verkaufte Elektrogeräte einen USB-C-Ladeanschluss haben.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/bundesregierung-beschliesst-gesetz-fuer-einheitliche-ladestecker-a-d4ec40fb-b64d-4622-95a0-2fa11479bcb7",
      "image_title": "Bundesregierung beschließt Gesetz für einheitliche Ladestecker - FRED TANNEAU / AFP"
    },
    {
      "title": "Netflix, Prime Video und Freevee Das große Comeback der Werbepausen beim Streaming Ein Netzwelt-Newsletter von Markus Böhm",
      "teaser": "Werbefreiheit galt mal als großer Pluspunkt kostenpflichtiger Streamingdienste gegenüber dem Fernsehen. Doch der Trend geht in die Gegenrichtung, angetrieben von Branchenführern wie Amazon.",
      "url": "https://www.spiegel.de/netzwelt/web/freevee-youtube-netflix-das-comeback-der-werbepausen-beim-streaming-a-98b6db4e-4d25-46a1-ac16-4d4dbb72b07e",
      "image_title": "Das große Comeback der Werbepausen beim Streaming - amazon"
    },
    {
      "title": "Social-Media-Sucht US-Bundesstaaten verklagen Meta wegen Gefahren für Kinder",
      "teaser": "Dutzende US-Staaten ziehen gegen die Facebook-Mutterfirma Meta vor Gericht. Der Vorwurf: Der Konzern soll die Öffentlichkeit über die Gefahren von Social Media getäuscht haben. Vor allem Kinder seien gefährdet.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/meta-us-bundesstaaten-verklagen-techkonzern-wegen-social-media-gefahren-fuer-kinder-a-7bdba54e-ac47-4413-ae14-613f40b055c0",
      "image_title": "US-Bundesstaaten verklagen Meta wegen Gefahren für Kinder - Christoph Dernbach / dpa"
    },
    {
      "title": "Manipulierte Trainingsdaten Forscher entwickeln digitale Giftspritze für KI",
      "teaser": "Bisher versuchen Künstlerinnen und Autoren, sich juristisch gegen Firmen zu wehren, die ungefragt ihre Werke zum KI-Training verwenden. Nun gibt es ein Tool zur radikaleren Gegenwehr. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-forscher-entwickeln-digitale-giftspritze-fuer-trainingsdaten-a-423256eb-83e5-4427-bcab-a04541de00d1",
      "image_title": "Forscher entwickeln digitale Giftspritze für KI - RICHARD A. BROOKS / AFP",
      "author": "Patrick Beuth"
    },
    {
      "title": "Kryptowährung auf Jahreshoch Bitcoin benötigt so viel Wasser wie 660.000 Sportschwimmbecken",
      "teaser": "Der Kurs von Bitcoin steigt nach längerer Zeit wieder über 35.000 Dollar. Doch es gibt neue Kritik an der Kryptowährung: Ein Forscherteam aus dem Umfeld der Vereinten Nationen hat eine Studie zu deren Ressourcenverbrauch vorgelegt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bitcoin-benoetigt-so-viel-wasser-wie-660-000-sport-schwimmbecken-a-ccb01ecd-3473-4afa-9d50-70909101fbae",
      "image_title": "Bitcoin benötigt so viel Wasser wie 660.000 Sportschwimmbecken - EDDIE KEOGH/ REUTERS"
    },
    {
      "title": "Neue Zahlen zu Video-App TikTok hat in Deutschland fast 21 Millionen Nutzer",
      "teaser": "Die Kurzvideo-App ist bei jungen Leuten populär. Doch neue Zahlen zeigen, dass TikTok hierzulande längst nicht nur auf Schulhöfen Fans findet.",
      "url": "https://www.spiegel.de/netzwelt/web/tiktok-video-app-hat-allein-in-deutschland-fast-21-millionen-nutzer-a-d2f54410-e7f9-4981-a26f-569d55e91962",
      "image_title": "TikTok hat in Deutschland fast 21 Millionen Nutzer - Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Bevorstehende Bodenoffensive Google und Apple schalten Anzeige von Echtzeit-Verkehrsdaten aus Israel und Gaza ab",
      "teaser": "Wo genau staut sich gerade der Verkehr? Solche Fragen beantworten mehrere populäre Karten-Apps in Israel und Gaza derzeit Berichten zufolge weniger genau als sonst – offenbar auf Wunsch von Israels Militär.",
      "url": "https://www.spiegel.de/netzwelt/apps/israel-und-gaza-google-maps-und-apple-maps-zeigen-keine-echtzeit-verkehrsdaten-mehr-an-a-ceb65628-f45c-493e-86f5-ae52d709ee33",
      "image_title": "Google und Apple schalten Anzeige von Echtzeit-Verkehrsdaten aus Israel und Gaza ab - Patrick Sison / AP"
    },
    {
      "title": "Automatische Formatierung Microsoft entschärft die in der Forschung wohl meistgehasste Excel-Funktion",
      "teaser": "Eine Eigenheit in der Tabellensoftware verfälschte jahrelang unbemerkt Forschungsdaten. 2020 griffen Genforscher zur Selbsthilfe, jetzt endlich gibt es auch ein Update von Microsoft.",
      "url": "https://www.spiegel.de/netzwelt/apps/excel-microsoft-entschaerft-automatische-formatierung-a-16b8b07a-48f5-4b57-b87d-3ddfc855ddbc",
      "image_title": "Microsoft entschärft die in der Forschung wohl meistgehasste Excel-Funktion - Microsoft"
    },
    {
      "title": "Bilderkennung im Test ChatGPT, kannst du meine Mathehausaufgaben machen?",
      "teaser": "Aus einer groben Skizze eine Website bauen oder Kreuzworträtsel lösen: ChatGPT untersucht jetzt auch Bilder, um Ratschläge zu geben. Das klappt oft verblüffend gut. Nur blind vertrauen sollte man der KI nicht. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-vision-im-test-kannst-du-meine-mathe-hausaufgaben-machen-a-4b9f39fc-2537-47b6-b4ba-3aaf2ee21e16",
      "image_title": "ChatGPT, kannst du meine Mathehausaufgaben machen? - DER SPIEGEL",
      "author": "Jörg Breithut"
    },
    {
      "title": "Neue »Matchmaker«-Funktion Jetzt sollen Familie und Freunde beim Tindern helfen",
      "teaser": "Manche Flirtwillige ließen sich beim Onlinedating schon immer von Vertrauten beraten. Jetzt will Tinder das Profile-Durchwischen offiziell zum Gruppenerlebnis machen, auch für Menschen ohne eigenen Account.",
      "url": "https://www.spiegel.de/netzwelt/apps/tinder-mit-neuer-matchmaker-funktion-jetzt-koennen-eltern-und-freunde-mithelfen-a-a5e03b5d-eb6a-46c7-bfd3-babaa1d7c2fb",
      "image_title": "Jetzt sollen Familie und Freunde beim Tindern helfen - Tinder"
    },
    {
      "title": "Videospiel-Neuheiten Spurensucher, Spider-Man und Super Mario - das sind acht echte Herbst-Highlights",
      "teaser": "Von »Baldur's Gate 3« bis »Starfield« sind in den vergangenen Wochen diverse Spielehits erschienen. Und die Flut an spannenden Neuheiten reißt nicht ab. Acht aktuelle Empfehlungen unseres Autors. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/videospiel-neuheiten-das-sind-acht-echte-herbst-highlights-a-905dd4f2-e508-452f-8ce8-bfca8c81463f",
      "image_title": "Spurensucher, Spider-Man und Super Mario - das sind acht echte Herbst-Highlights - Nintendo",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "TikTok-Trend Behörden prüfen Verbot von »Hot Chip Challenge«",
      "teaser": "Bei der »Hot Chip Challenge« essen Jugendliche extrem scharfe Chips. Die Mutprobe endete für manche schon im Krankenhaus. Das Verbraucherschutzministerium hat das Produkt nun im Labor untersuchen lassen.",
      "url": "https://www.spiegel.de/netzwelt/web/hot-chip-challenge-behoerden-pruefen-verbot-a-388eabab-142e-4da6-ae00-1c450bb36dbf",
      "image_title": "Behörden prüfen Verbot von »Hot Chip Challenge« - Doreen Garud / dpa"
    },
    {
      "title": "AirPods und EarPods im Test Welche Apple-Kopfhörer zu Ihnen passen",
      "teaser": "Für den Preis der teuersten AirPods kann man 30 Exemplare der günstigsten Apple-Kopfhörer bekommen. Wir haben alle getestet, erklären die Unterschiede und sagen, welche Modelle sich für wen eignen. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/airpods-und-earpods-im-test-welche-apple-kopfhoerer-zu-ihnen-passen-a-d7cef767-ac16-4e7a-8415-c48f5520afef",
      "image_title": "Welche Apple-Kopfhörer zu Ihnen passen - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    }
  ]
}