{
  "timestamp": "2023-05-27T22:10:16",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.990f61268b063353c368.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Flatrate-Handytarife bei O2 Telefónica schmeißt Vielsurfer raus",
      "teaser": "Telefónica beendet überraschend Tausende Verträge mit O2-Mobilfunknutzern. Verbraucherschützer vermuten, dass ein Gerichtsurteil die Kündigungswelle ausgelöst hat. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/o2-flatrate-handytarife-telefonica-schmeisst-vielsurfer-raus-a-c590ef80-94f2-4f3d-81a2-eb0a6a061961",
      "image_title": "Telefónica schmeißt Vielsurfer raus - Christoph Hardt / Future Image / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Verpflichtungen bleiben laut EU-Kommissar Breton bestehen Twitter verlässt Verhaltenskodex gegen Desinformation",
      "teaser": "Nach dem Ausstieg aus dem EU-Verhaltenskodex kann Twitter sich nicht vor seinen Verpflichtungen drücken. »Unsere Teams werden auf die Durchsetzung vorbereitet sein«, twitterte Industriekommissar Thierry Breton.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/twitter-verlaesst-eu-verhaltenskodex-gegen-desinformation-a-f6d5971c-20bf-48c6-b29d-f0dc0ee36a01",
      "image_title": "Twitter verlässt Verhaltenskodex gegen Desinformation - Ludovic Marin / AFP"
    },
    {
      "title": "Täuschungsverdacht bei Abiturprüfungen Darum ist es so schwer, KI-Schummler zu überführen",
      "teaser": "In Hamburg stehen mehrere Abiturienten unter Verdacht, sich bei den schriftlichen Prüfungen Hilfe von künstlicher Intelligenz geholt zu haben. Doch das Aufklären der Fälle ist schwierig. Fünf Fragen und Antworten. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/abitur-pruefungen-in-hamburg-darum-ist-es-so-schwer-ki-schummler-zu-ueberfuehren-a-ce7508a9-5896-445e-9458-f0a27e2dd89e",
      "image_title": "Darum ist es so schwer, KI-Schummler zu überführen - Jessica Lichetzki / dpa",
      "author": "Markus Böhm"
    },
    {
      "title": "OpenAI-Chef »Unsere KI baut keine Bomben«",
      "teaser": "Sam Altman ist einer der momentan gefragtesten Unternehmer der Welt. Mit dem SPIEGEL spricht er über seine Erfindung ChatGPT – und die Frage, wie gefährlich künstliche Intelligenz werden kann. Ein Interview von Max Hoppenstedt und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/openai-chef-sam-altman-unsere-ki-baut-keine-bomben-a-5a051192-15f2-4272-8fca-5ce727bec4bb",
      "image_title": "»Unsere KI baut keine Bomben« - Florian Generotzky / DER SPIEGEL"
    },
    {
      "title": "Wahlkampfbühne für Ron DeSantis Warum Elon Musk Twitter nach rechts rückt",
      "teaser": "Twitter beschert Ron DeSantis einen Ruckelstart in dessen Kampagne. Darüber kann man sich amüsieren, doch Musks Neujustierung der Plattform ist folgenreich – für die USA und die Welt. Eine Analyse von Markus Böhm und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-darum-macht-er-twitter-zum-rechten-durchlauferhitzer-a-d5051f25-05d9-4548-b6b3-a7cf6a1a3836",
      "image_title": "Warum Elon Musk Twitter nach rechts rückt - Ludovic Marin / EPA"
    },
    {
      "title": "Fehler im Surface Pro X An Microsoft-Tablets fallen die Kameras aus",
      "teaser": "Keine Videokonferenzen mehr, keine Gesichtserkennung, keine Selfies: Nutzerinnen und Nutzer klagen über nicht funktionierende Kameras in bestimmten Surface-Tablets. Derzeit hilft nur ein Trick.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/surface-pro-x-an-microsoft-tablets-fallen-die-kameras-aus-a-b240f341-56c9-46ee-ab74-c44d0e7bb26a",
      "image_title": "An Microsoft-Tablets fallen die Kameras aus - Microsoft"
    },
    {
      "title": "China im Verdacht Microsoft warnt vor Cyberangriffen auf kritische US-Infrastrukturen",
      "teaser": "Eine Hackergruppe soll sich in US-Netzwerken eingenistet haben, auch auf der strategisch wichtigen Pazifikinsel Guam. Im Ernstfall hätten sie die Kommunikation zwischen USA und Asien stören können.",
      "url": "https://www.spiegel.de/netzwelt/web/microsoft-warnt-vor-cyberangriffen-auf-kritische-us-infrastrukturen-a-10fe6583-3947-4431-855f-8d4fd827ed01",
      "image_title": "Microsoft warnt vor Cyberangriffen auf kritische US-Infrastrukturen - Conner D. Blake / AFP"
    },
    {
      "title": "Razzia gegen »Letzte Generation« Vorauseilende Staatsradikalität Eine Kolumne von Sascha Lobo",
      "teaser": "Über Weltbild und Methoden der Umweltbewegung kann man streiten, doch die heutige Razzia erscheint überzogen. Die Abschaltung der Aktivisten-Homepage verhindert die offene Debatte.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/razzia-gegen-die-letzte-generation-wie-der-staat-radikalisierung-befoerdert-kolumne-a-470faed2-3a7c-4625-b7a8-e2ec58777c8b",
      "image_title": "Vorauseilende Staatsradikalität - JONAS GEHRING / aal.photo / IMAGO"
    },
    {
      "title": "Fünfjähriges Jubiläum Gäbe es keine DSGVO, müsste man sie jetzt erfinden Ein Newsletter von Torsten Kleinz",
      "teaser": "Sowohl Firmen als auch Bürgerrechtsaktivisten sind nicht zufrieden mit der Datenschutz-Grundverordnung und ihrer Umsetzung. Dass das große europäische Gesetzeswerk aber zur rechten Zeit kam, zeigen die USA.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/dsgvo-jubilaeum-gaebe-es-diese-regeln-nicht-muesste-man-sie-jetzt-erfinden-a-ddfc01d4-6b68-4ace-8c05-b7601914ad6f",
      "image_title": "Gäbe es keine DSGVO, müsste man sie jetzt erfinden - DER SPIEGEL"
    },
    {
      "title": "Digitalisierung der Verwaltung Alle Bürger sollen ein Onlinepostfach bekommen",
      "teaser": "Viele Behördenangelegenheiten lassen sich nur offline erledigen. Jetzt will die Bundesregierung bei der Modernisierung Boden gutmachen und die Kommunikation zwischen Menschen und Behörden vereinfachen.",
      "url": "https://www.spiegel.de/netzwelt/web/digitalisierung-der-verwaltung-jeder-buerger-soll-ein-online-postfach-bekommen-a-6e27d3d6-d602-4aab-97d7-a44aefdbb9e7",
      "image_title": "Alle Bürger sollen ein Onlinepostfach bekommen - Cavan Images / IMAGO"
    },
    {
      "title": "Ethik von künstlicher Intelligenz »Wenn die KI schon am Markt ist, ist es zu spät«",
      "teaser": "Sandra Wachter forscht an der Universität Oxford zur Ethik von KI und Big Data. Sie warnt vor Diskriminierung und Datenmissbrauch durch die Technologie – und fordert mehr staatliche Regulierung. Das Interview führte manager-magazin-Redakteurin Franziska Martin",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-und-regulierung-wenn-die-ki-schon-am-markt-ist-ist-es-zu-spaet-a-8e4ea273-56a7-4f03-afe1-e8861a76b28e",
      "image_title": "»Wenn die KI schon am Markt ist, ist es zu spät« - Andrea Artz / DER SPIEGEL"
    },
    {
      "title": "Account-Sharing über Haushaltsgrenzen Netflix verlangt pro Zusatznutzer fünf Euro mehr im Monat",
      "teaser": "Viele Netflix-Abonnenten teilen ihren Zugang mit Freunden und Verwandten. Per E-Mail weist der Dienst nun darauf hin, dass das Account-Teilen nur im eigenen Haushalt erlaubt ist – es sei denn, man zahlt drauf.",
      "url": "https://www.spiegel.de/netzwelt/apps/netflix-und-das-passwort-teilen-dienst-verlangt-pro-zusatznutzer-fuenf-euro-mehr-im-monat-a-25ab944c-97cb-49e4-914c-19816417a9d6",
      "image_title": "Netflix verlangt pro Zusatznutzer fünf Euro mehr im Monat - Jenny Kane / dpa"
    },
    {
      "title": "Copilot fürs Betriebssystem Microsoft baut künstliche Intelligenz in Windows ein",
      "teaser": "Auf der Entwicklerkonferenz Build kündigt Microsoft neue KI-Funktionen an. ChatGPT soll künftig aktuellere Antworten geben. Und Windows bekommt einen intelligenten Assistenten.",
      "url": "https://www.spiegel.de/netzwelt/web/microsoft-baut-kuenstliche-intelligenz-in-windows-ein-a-0727b71d-b34e-4e59-ab72-239dabf9b555",
      "image_title": "Microsoft baut künstliche Intelligenz in Windows ein - Microsoft"
    },
    {
      "title": "BGH-Urteil Google muss Suchtreffer nur bei Nachweis von Falschangaben löschen",
      "teaser": "Der Bundesgerichtshof hat ein wichtiges Urteil zum sogenannten Recht auf Vergessenwerden gefällt. Wer sich durch falsche Angaben in Suchergebnissen verleumdet sieht, muss demnach selbst aktiv werden.",
      "url": "https://www.spiegel.de/netzwelt/google-muss-suchtreffer-nur-bei-nachweis-von-falschangaben-loeschen-bgh-urteil-a-c6ea9b83-a667-49fb-a8e0-aec10a839588",
      "image_title": "Google muss Suchtreffer nur bei Nachweis von Falschangaben löschen - Lukas Schulze/ dpa"
    },
    {
      "title": "Fälschung geht viral Fakebild von Explosion am Pentagon sorgt für Aufregung",
      "teaser": "Ein gefälschtes Bild von schwarzem Rauch über dem US-Verteidigungsministerium ist auf Twitter viral gegangen. Doch es wurde wohl von einer KI erstellt – auch ein russischer Propagandasender fiel darauf rein.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/pentagon-fake-bild-von-explosion-sorgt-fuer-aufregung-a-d4510a09-07d6-4d63-b72d-2c3bf28b52a9",
      "image_title": "Fakebild von Explosion am Pentagon sorgt für Aufregung - Quelle: Twitter"
    },
    {
      "title": "Rettung bei Tippfehlern WhatsApp bekommt Korrekturfunktion",
      "teaser": "Ein Buchstabendreher ausgerechnet beim Vornamen? WhatsApp-Nutzer können solche Peinlichkeiten künftig schnell ungeschehen machen. Das neue Feature steht aber immer nur für kurze Zeit zur Verfügung.",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-messenger-bekommt-korrekturfunktion-a-acd7ce41-b7a9-4b40-919c-4b675ac35716",
      "image_title": "WhatsApp bekommt Korrekturfunktion - WhatsApp"
    },
    {
      "title": "1,2 Milliarden Euro Strafe Facebook-Bußgeld schürt Sorgen vor Datenblockade",
      "teaser": "Das Rekordbußgeld gegen Facebook macht Datenschützern Freude, der Wirtschaft aber Angst. Lassen sich Daten wirklich so leicht trennen wie Bio- und Verpackungsmüll? Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/facebook-bussgeld-schuert-sorgen-vor-datenblockade-a-f235f6bf-c66d-471c-81ac-98e27aba6b5e",
      "image_title": "Facebook-Bußgeld schürt Sorgen vor Datenblockade - Tony Avelar / AP",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Überwachung türkischer Oppositioneller Anklage gegen FinFisher-Manager erhoben",
      "teaser": "Managern von FinFisher wird vorgeworfen, dem türkischen Geheimdienst Spähsoftware geliefert haben. Nun sollen Ex-Mitarbeiter des Softwareherstellers vor Gericht gestellt werden.",
      "url": "https://www.spiegel.de/netzwelt/finfisher-anklage-gegen-manager-des-herstellers-von-ueberwachungssoftware-erhoben-a-5648ef14-8453-40f7-ae21-5a1725c1c158",
      "image_title": "Anklage gegen FinFisher-Manager erhoben - FinFisher"
    },
    {
      "title": "25 Jahre »Unreal« Das Vermächtnis der »Supernova am 3D-Shooter-Himmel«",
      "teaser": "Von »Hogwarts Legacy« bis »Fortnite«: Zahlreiche Gaminghits entstanden auf Basis eines Softwaresets namens »Unreal Engine«. Erstmals hatte das Kraftpaket 1998 für Furore gesorgt – mit einem spektakulären Actionspiel. Von Florian Zandt",
      "url": "https://www.spiegel.de/netzwelt/games/unreal-wird-25-das-vermaechtnis-der-supernova-am-3d-shooter-himmel-a-a813f371-e4ce-495e-ad6f-d8a5e1367645",
      "image_title": "Das Vermächtnis der »Supernova am 3D-Shooter-Himmel« - Epic Games",
      "author": "Florian Zandt"
    },
    {
      "title": "Zehn Jahre nach Snowden-Enthüllungen Facebook-Konzern Meta soll 1,2 Milliarden Euro Strafe zahlen",
      "teaser": "Facebook soll Daten europäischer Nutzer an US-Geheimdienste weitergegeben haben, nun hat Irland ein Rekord-Bußgeld verhängt. Der Mutterkonzern Meta will dagegen vorgehen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/meta-facebook-konzern-soll-1-2-milliarden-euro-strafe-zahlen-a-9e86ae71-cf6c-44e3-80ed-0af7cadd1fec",
      "image_title": "Facebook-Konzern Meta soll 1,2 Milliarden Euro Strafe zahlen - Michael Dwyer / AP"
    }
  ]
}