{
  "timestamp": "2023-10-12T16:15:40",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nutzung von Presseinhalten Google zahlt Verlagen 3,2 Millionen Euro pro Jahr",
      "teaser": "Google streitet mit Verlagen seit Jahren über die Nutzung von deren Inhalten. Vorläufig hat man sich auf jährliche Millionenzahlungen geeinigt – doch die Verlage wollen mehr. Viel mehr.",
      "url": "https://www.spiegel.de/netzwelt/web/google-zahlt-verlagen-3-2-millionen-euro-pro-jahr-nutzung-von-presseinhalten-a-2920bc16-fef1-4b00-8799-4dfd7f301320",
      "image_title": "Google zahlt Verlagen 3,2 Millionen Euro pro Jahr - dpa"
    },
    {
      "title": "Attacke auf Konzernsysteme Amazon, Google und Cloudflare melden bisher größte Überlastungsangriffe",
      "teaser": "Mit Millionen Anfragen pro Sekunde legten sie die Server lahm: Ein technischer Fehler hat Angreifern eine enorme Internetattacke auf mehrere Techkonzerne ermöglicht. Bislang funktionierte die Abwehr offenbar.",
      "url": "https://www.spiegel.de/netzwelt/web/ddos-attacken-amazon-google-und-cloudflare-melden-bisher-groesste-ueberlastungsangriffe-a-64bc6170-637b-463b-80d3-c74ccebb1ee8",
      "image_title": "Amazon, Google und Cloudflare melden bisher größte Überlastungsangriffe - Fred Tanneau / AFP"
    },
    {
      "title": "Nach Angriff auf Israel X will Hunderte Hamas-nahe Accounts entfernt haben",
      "teaser": "Der Druck aus der EU war groß. Jetzt hat die früher als Twitter bekannte Plattform X offenbar Hunderte Nutzerkonten mit Verbindungen zur Terrororganisation Hamas gelöscht – und sich in einem offenen Brief erklärt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/angriff-auf-israel-x-twitter-soll-hunderte-hamas-nahe-accounts-entfernt-haben-a-0c504ae2-7d6b-4280-a83d-55f8e46edc09",
      "image_title": "X will Hunderte Hamas-nahe Accounts entfernt haben - James Atoa / UPI Photo / IMAGO"
    },
    {
      "title": "Forderung der US-Steuerbehörde Microsoft soll 29 Milliarden Dollar Steuern nachzahlen",
      "teaser": "Die US-Steuerbehörde fordert von Microsoft eine gewaltige Steuernachzahlung für die Jahre 2004 bis 2013: 28,9 Milliarden Dollar plus Strafen und Zinsen. Der Softwarekonzern will Einspruch einlegen.",
      "url": "https://www.spiegel.de/netzwelt/usa-microsoft-soll-29-milliarden-dollar-steuern-nachzahlen-a-5b13dac9-d022-42b9-a567-7d922e8c1e6e",
      "image_title": "Microsoft soll 29 Milliarden Dollar Steuern nachzahlen - Mike Segar / REUTERS"
    },
    {
      "title": "Hamas-Überfall Warum schweigst du immer noch zum antisemitischen Terror? Eine Kolumne von Sascha Lobo",
      "teaser": "Du hast dich zu Black Lives Matter positioniert, dein Profilbild hat die Farben der Ukraine. Aber wo ist deine Solidarität mit Israel? Der Überfall der Hamas ist keiner, den man »von beiden Seiten« betrachten muss.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/terror-der-hamas-warum-schweigst-du-immer-noch-kolumne-a-166e96a7-2336-4038-9c01-236921f05474",
      "image_title": "Warum schweigst du immer noch zum antisemitischen Terror? - Lindsey Wasson / AP"
    },
    {
      "title": "Pixel 8 und Pixel 8 Pro im Test Das können Googles neue KI-Smartphones",
      "teaser": "Für seine neuen Pixel-Smartphones hat Google einen Chip entwickelt, neue Bildschirme und Kameras eingebaut. Die wichtigen Änderungen liegen aber in der Software, wie unser Test zeigt. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/pixel-8-und-pixel-8-pro-im-test-was-googles-neue-ki-smartphones-koennen-a-d5591f35-d631-4b66-9fbe-ab3668a341f1",
      "image_title": "Das können Googles neue KI-Smartphones - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Deutsche Bahn und ihre Probleme Eine neue App macht noch keinen Sommer Ein Netzwelt-Newsletter von Torsten Kleinz",
      "teaser": "Eine Neuausgabe des DB Navigators soll Reisen mit der Bahn verbessern. Doch solange im Konzern eine Hand nicht weiß, was die andere tut, kann die Digitalisierung nur Symptome der mangelhaften Infrastruktur lindern.",
      "url": "https://www.spiegel.de/netzwelt/web/deutsche-bahn-und-ihre-probleme-eine-neue-app-macht-noch-keinen-sommer-a-c0fdef99-22f2-42f6-8c78-27022c4f6c74",
      "image_title": "Eine neue App macht noch keinen Sommer - Soeren Stache / dpa"
    },
    {
      "title": "Reaktionen auf die »Predator Files«-Enthüllungen Ampelpolitiker fordern strengere Regeln für Spionagesoftware",
      "teaser": "Der SPIEGEL und seine Partner haben den Verkauf europäischer Überwachungsprogramme an Despoten und Unrechtsstaaten aufgedeckt. Die Enthüllungen befeuern die Debatte über eine schärfere Kontrolle der Digitalwaffen auch in Deutschland.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/predator-files-enthuellungen-ampel-politiker-fordern-strengere-regeln-fuer-spionagesoftware-a-cc9096c6-da10-49c1-a127-d477e48157cb",
      "image_title": "Ampelpolitiker fordern strengere Regeln für Spionagesoftware - [M] DER SPIEGEL; Fotos: ari / IMAGO; Christian Spicker / IMAGO; Political-Moments / IMAGO; Metodi Popow / IMAGO; EIC"
    },
    {
      "title": "Datenschutzpanne Stadt Köln veröffentlicht versehentlich Tausende Kennzeichen von Rasern",
      "teaser": "Rund 45.000 Nummernschilder von Fahrzeugen, deren Fahrer geblitzt wurden, standen mehr als ein Jahr frei zugänglich im Internet. Wie es dazu kam, ist nach Angaben der Stadt Köln »bisher nicht reproduzierbar«.",
      "url": "https://www.spiegel.de/netzwelt/web/stadt-koeln-veroeffentlicht-versehentlich-tausende-kennzeichen-von-rasern-a-57abc4fa-7c23-4192-8a3e-37ad49cf3f4c",
      "image_title": "Stadt Köln veröffentlicht versehentlich Tausende Kennzeichen von Rasern - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Schwere Vorwürfe gegen Elon Musk Antidiskriminierungsstelle des Bundes verlässt X",
      "teaser": "Für die Anlaufstelle für Betroffene von Diskriminierung ist das ehemalige Twitter »kein tragbares Umfeld mehr«. Sie beklagt einen enormen Anstieg von Antisemitismus und anderen menschenfeindlichen Inhalten.",
      "url": "https://www.spiegel.de/netzwelt/apps/antidiskriminierungsstelle-des-bundes-verlaesst-x-a-4e64cacf-9645-421e-92a4-fc8984805804",
      "image_title": "Antidiskriminierungsstelle des Bundes verlässt X - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Nach Angriff auf Israel EU-Kommissar fordert von Musk Durchgreifen gegen Desinformation auf X-Plattform",
      "teaser": "In einem offenen Brief beklagt sich EU-Kommissar Thierry Breton bei Elon Musk über Falschinformationen und terroristische Inhalte auf X. Musk gab sich unwissend. Aber auch Mark Zuckerberg wird ermahnt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/desinformation-auf-x-eu-kommissar-thierry-breton-fordert-elon-musk-zum-durchgreifen-auf-a-3f6ecfd5-ba0c-477c-8e3a-f5e6403f4ad2",
      "image_title": "EU-Kommissar fordert von Musk Durchgreifen gegen Desinformation auf X-Plattform - Brendan Smialowski / AFP"
    },
    {
      "title": "Neue Variante der Spielkonsole Die Playstation 5 wird kleiner, aber nicht günstiger",
      "teaser": "Die Lieferschwierigkeiten bei der Playstation 5 sind passé. Jetzt legt Sony mit einer überarbeiteten Version der Konsole nach – und möchte bei Gamern, die sie hochkant aufstellen wollen, abkassieren.",
      "url": "https://www.spiegel.de/netzwelt/games/playstation-5-sonys-spielkonsole-wird-kleiner-aber-nicht-guenstiger-a-93ca821f-503b-4ce2-b95c-e87e69573175",
      "image_title": "Die Playstation 5 wird kleiner, aber nicht günstiger - Sony Interactive Entertainment Inc."
    },
    {
      "title": "Mobilfunk- und Festnetzausfälle Internet und Mobilfunk im Gazastreifen durch Angriffe und Blockade gestört",
      "teaser": "Israel schlägt zurück, greift Ziele in Gaza an. Auch Internet- und Mobilfunknetze sind betroffen. Der Gazastreifen verliert seine Verbindungen zur Außenwelt.",
      "url": "https://www.spiegel.de/netzwelt/gaza-internet-und-mobilfunk-durch-angriffe-und-blockade-gestoert-a-52a3d966-7e71-474e-afdd-20660bb50271",
      "image_title": "Internet und Mobilfunk im Gazastreifen durch Angriffe und Blockade gestört - MAHMUD HAMS / AFP"
    },
    {
      "title": "Gefälschte Videos und Antisemitismus Elon Musks X wird zur Fake-News-Schleuder beim Angriff auf Israel",
      "teaser": "»Breaking News« über einen angeblichen Atomschlag, Clips aus Videospielen: Elon Musks Netzwerk X wird mehr und mehr von Desinformationskampagnen gekapert. Und der Chef? Empfiehlt antisemitische Accounts. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/apps/angriff-auf-israel-elons-musks-x-wird-zur-fakenews-schleuder-a-1a511db3-c896-451e-9f8a-31faefcfef3e",
      "image_title": "Elon Musks X wird zur Fake-News-Schleuder beim Angriff auf Israel - Gonzalo Fuentes / REUTERS",
      "author": "Patrick Beuth"
    },
    {
      "title": "Viralhits als Karrieresprungbrett Wie TikTok jungen Musikern zum Durchbruch verhilft",
      "teaser": "Natalie Jane und Niklas Dee, 19 und 20 Jahre alt, leben den Traum vieler junger Künstler: Dank TikTok erreichten ihre Songs die Massen. Ihr Aufstieg zeigt, wie die Video-App das Musikbusiness verändert. Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/tiktok-und-die-viral-hits-wie-die-app-jungen-musikern-zum-durchbruch-verhilft-a-2ac89b3f-20da-4ef6-9d34-778bfd6efea0",
      "image_title": "Wie TikTok jungen Musikern zum Durchbruch verhilft - Joseph Morrisson",
      "author": "Pascal Mühle"
    },
    {
      "title": "Paketabgabe unmöglich IT-Ausfall beim Paketdienstleister Hermes",
      "teaser": "Wegen einer bundesweiten Störung konnten Kunden am Montag laut Hermes keine Sendungen abgeben. Das Problem wurde am Abend behoben.",
      "url": "https://www.spiegel.de/netzwelt/web/hermes-it-ausfall-beim-paketdienstleister-a-6e361a67-1f74-4d0a-a2ff-e9a39708f1a9",
      "image_title": "IT-Ausfall beim Paketdienstleister Hermes - Sebastian Gollnow/ dpa"
    },
    {
      "title": "Menschenhandel für Onlineabzocke 43 Malaysier aus Betrugs-Callcentern befreit",
      "teaser": "Die peruanische Polizei hat Geschäftsräume eines kriminellen Syndikats durchsucht und stieß dort auf Mitarbeiter, die augenscheinlich zum Betrug gezwungen wurden.",
      "url": "https://www.spiegel.de/netzwelt/online-abzocke-43-malaysier-aus-betrugs-callcentern-befreit-a-6959684c-d13c-4201-ad5e-55981a8a7dab",
      "image_title": "43 Malaysier aus Betrugs-Callcentern befreit - Christine Roth / IMAGO"
    },
    {
      "title": "»Predator Files«-Enthüllungen Wie Vietnam eine deutsche Botschafterin zu hacken versuchte",
      "teaser": "Das Regime in Vietnam hat nach SPIEGEL-Recherchen die Intellexa-Spyware Predator für Cyberangriffe eingesetzt: gegen EU-Politikerinnen, US-Senatoren, eine Nachrichtenplattform in Berlin und eine deutsche Diplomatin. Von Rafael Buschmann, Max Hoppenstedt, Nicola Naber und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/predatorfiles-wie-vietnam-eine-deutsche-botschafterin-zu-hacken-versuchte-a-1d87a7d4-bb5c-4fa4-8824-c63d499be2f5",
      "image_title": "Wie Vietnam eine deutsche Botschafterin zu hacken versuchte - [M] DER SPIEGEL; Fotos: Britta Pedersen / picture alliance / dpa; EIC; Marcel Rosenbach / DER SPIEGEL",
      "author": "Rafael Buschmann, Max Hoppenstedt, Nicola Naber und Marcel Rosenbach"
    },
    {
      "title": "Strategiespiel mit ungewöhnlichem Thema Wer vollendet Mozarts Requiem?",
      "teaser": "Im Brettspiel »Lacrimosa« muss Mozarts unvollendetes Requiem fertiggestellt und sein Leben aufgezeichnet werden. Das ist ganz schön fesselnd, aber auch eine Herausforderung. Von Hendrik Breuer",
      "url": "https://www.spiegel.de/netzwelt/games/brettspiel-lacrimosa-wer-vollendet-mozarts-requiem-a-cdc32b49-b8fc-40ea-b18a-93c34a071044",
      "image_title": "Wer vollendet Mozarts Requiem? - Hendrik Breuer",
      "author": "Hendrik Breuer"
    },
    {
      "title": "»Predator Files«-Enthüllungen »Es ist ein Deal aus der Hölle«",
      "teaser": "Kaum Kontrolle, wenig Transparenz – die niederländische Politikerin Sophie in ’t Veld warnt vor einer entfesselten Überwachungsindustrie in Europa. Sie sagt: Die Demokratie ist in großer Gefahr. Ein Interview von Rafael Buschmann und Nicola Naber",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/predator-files-politikerin-sophie-in-t-veld-warnt-vor-entfesselter-ueberwachungsindustrie-in-europa-a-e0948322-af14-4701-9e67-80fdece1c66a",
      "image_title": "»Es ist ein Deal aus der Hölle«"
    }
  ]
}