{
  "timestamp": "2023-08-09T15:13:25",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über Sahra Wagenknecht Die Krise der Linken ist eine Folge des Internets Eine Kolumne von Sascha Lobo",
      "teaser": "Dass die Linkspartei vor der Spaltung steht, hat mit der Starrköpfigkeit von Sahra Wagenknecht und dem marxistischen Streit über Haupt- und Nebenwiderspruch zu tun. Die Mechanismen sozialer Medien wirken als Verstärker.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/die-linke-der-streit-um-sahra-wagenknecht-ist-eine-folge-des-internets-kolumne-a-1b7f7072-147b-4c2e-afff-492f1acf797a",
      "image_title": "Die Krise der Linken ist eine Folge des Internets - IPON / IMAGO"
    },
    {
      "title": "Jugendschutz bei Videospielen Prüfstelle gibt Nachfolger von »Fifa 23« erst ab zwölf Jahren frei",
      "teaser": "Die Fußballsimulationen von EA Sports sprechen Kinder und Erwachsene gleichermaßen an. Das neueste Spiel »EA Sports FC 24« aber ziert ein ungewöhnliches USK-Alterskennzeichen. Das steckt dahinter. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/ea-sports-fc-24-usk-gibt-nachfolger-von-fifa-23-ab-zwoelf-jahren-frei-a-54c763bd-e66f-4ed3-ade1-a575043234b3",
      "image_title": "Prüfstelle gibt Nachfolger von »Fifa 23« erst ab zwölf Jahren frei - EA",
      "author": "Markus Böhm"
    },
    {
      "title": "KI-generierte Musik aus Gehirnströmen Radio Google, Radio Gaga Ein Newsletter von Patrick Beuth",
      "teaser": "Googles künstliche Intelligenz kann aus Gehirnaktivität neue Musik erstellen – die mitunter seltsam klingt. Zudem plant das Unternehmen offenbar eine Kooperation mit der Musikindustrie für KI-erzeugte Songs.",
      "url": "https://www.spiegel.de/netzwelt/apps/googles-ki-generiert-musik-aus-gehirnstroemen-radio-google-radio-gaga-a-605e377f-dd04-4932-b397-58641beb7c43",
      "image_title": "Radio Google, Radio Gaga - Kateryna Kon / Science Photo Library RF / Getty Images"
    },
    {
      "title": "Hackerangriff Unbekannte hatten Zugriff auf britisches Wählerverzeichnis",
      "teaser": "Seit 2021 hatten Täter mehr als ein Jahr lang Zugang zu persönlichen Daten britischer Wählerinnen und Wähler. Die Wahlkommission hielt den Vorfall geheim, weil man die Angreifer erst aussperren wollte.",
      "url": "https://www.spiegel.de/netzwelt/web/grossbritannien-unbekannte-hatten-zugriff-auf-waehlerverzeichnis-hackerangriff-a-8bcda730-f70e-47fc-bd47-5464ba58f6ce",
      "image_title": "Unbekannte hatten Zugriff auf britisches Wählerverzeichnis - lorenzo rossi / PantherMedia / IMAGO"
    },
    {
      "title": "IT-Sicherheit Feuerwehr-Zulieferer Rosenbauer gab sensible Informationen preis",
      "teaser": "Rosenbauer ist einer der größten Hersteller von Feuerwehrautos. Nun ist es Hackern gelungen, Standortdaten der Wagen abzufragen. Die Fahrzeuge ließen sich metergenau lokalisieren – auch in Iran. Von Muzayen Al-Youssef, Hannes Munzinger und Hakan Tanriverdi",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/rosenbauer-feuerwehr-zulieferer-gab-sensible-informationen-preis-a-00c44926-d97c-4724-8f57-6a15a0d8025c",
      "image_title": "Feuerwehr-Zulieferer Rosenbauer gab sensible Informationen preis - Britta Pedersen / dpa",
      "author": "Muzayen Al-Youssef, Hannes Munzinger und Hakan Tanriverdi"
    },
    {
      "title": "Neue Funktion freigeschaltet WhatsApp erlaubt jetzt das Bildschirm-Teilen",
      "teaser": "Metas Messenger WhatsApp bekommt ein neues Feature: Wer will, kann bei Videoanrufen künftig den Inhalt seines Handydisplays mit anderen teilen. Ein Risiko dabei sollte man unbedingt vorab kennen.",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-erlaubt-jetzt-das-bildschirm-teilen-in-videoanrufen-a-613d761e-1df5-4cc8-a4b3-2147738c5cbc",
      "image_title": "WhatsApp erlaubt jetzt das Bildschirm-Teilen - WhatsApp"
    },
    {
      "title": "Kooperation mit Chiphersteller TSMC So sichert sich Apple ein Jahr Technologievorsprung",
      "teaser": "Für neue iPhones setzt Apple laut Berichten auf Technologie von TSMC, die deutlich längere Akkulaufzeiten ermöglicht. Ein besonderer Deal soll den US-Amerikanern exklusive Vorteile sichern.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/tsmc-wie-apple-sich-beim-chiphersteller-ein-jahr-vorsprung-sichert-a-210ae568-54f1-4baa-a18f-d46fd4844a24",
      "image_title": "So sichert sich Apple ein Jahr Technologievorsprung - KIM KYUNG-HOON/ REUTERS"
    },
    {
      "title": "»Baldur’s Gate 3« im Test Flirten am Lagerfeuer, mit Herz und Hirnwurm",
      "teaser": "Nach 23 Jahren hat der Rollenspiel-Klassiker »Baldur’s Gate 2« einen Nachfolger bekommen. Teil drei ist ein Meisterwerk: erwachsen, irre und ziemlich oldschool – und damit sicher nicht für jeden das Richtige. Von Sebastian Maas",
      "url": "https://www.spiegel.de/netzwelt/games/baldur-s-gate-3-im-test-flirten-am-lagerfeuer-mit-herz-und-hirnwurm-a-28cfe30e-e6f6-42df-9ddc-2804213bb42e",
      "image_title": "Flirten am Lagerfeuer, mit Herz und Hirnwurm - Larian Studios",
      "author": "Sebastian Maas"
    },
    {
      "title": "Spott über Ministerin Baerbock Auswärtiges Amt ging gegen Parodie-Account vor",
      "teaser": "Eine Parodie auf Annalena Baerbock erreichte bei X fast 50.000 Follower. Nach einer Beschwerde des Auswärtigen Amtes war der Account @baerbockpress kurzzeitig gesperrt. Aber die Betreiber machen unter neuem Namen weiter.",
      "url": "https://www.spiegel.de/netzwelt/apps/annalena-baerbock-auswaertiges-amt-ging-gegen-parodie-account-vor-a-f102d6b5-8a48-42fa-b230-cd59787b16a9",
      "image_title": "Auswärtiges Amt ging gegen Parodie-Account vor - Frederick Florin / AFP"
    },
    {
      "title": "Duell der Techmilliardäre Musk gegen Zuckerberg – neue Sticheleien vor Käfigkampf",
      "teaser": "Sie wollen in einem Käfig ihre Kräfte messen. Facebook-Gründer Mark Zuckerberg liebäugelte schon vor Wochen mit einem Termin Ende August. Elon Musk hat aber eine Ausrede parat.",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-und-mark-zuckerberg-so-provozieren-sie-sich-vor-dem-kampf-a-0bed3184-d90c-4411-b6cb-499c456390bb",
      "image_title": "Musk gegen Zuckerberg – neue Sticheleien vor Käfigkampf - Susan Walsh; Francois Mori / dpa"
    },
    {
      "title": "Internet- und Handytarife So funktioniert das Sparen mit dem Kündigungsbutton",
      "teaser": "Treue Kunden werden selten belohnt, und doch wechseln nur wenige rechtzeitig ihren Tarif. Ein Gesetz sollte das Kündigen per Mausklick ermöglichen, doch viele Anbieter machen es Verbrauchern schwer. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/internet-und-handytarife-so-wird-der-kuendigungsbutton-zum-sparknopf-a-d41848db-c1fa-4bf1-9e13-01795552f12f",
      "image_title": "So funktioniert das Sparen mit dem Kündigungsbutton - Andrea Warnecke / dpa",
      "author": "Jörg Breithut"
    },
    {
      "title": "Samsung Galaxy Tab S9 Ultra im Test Ein Tablet für Workaholics und Couchpotatoes",
      "teaser": "Samsungs neues Edel-Tablet ist riesengroß, superdünn, leistungsstark und teuer. Ist es auch gut? Unser Test klärt das. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/samsung-galaxy-tab-s9-ultra-im-test-fuer-arbeitstiere-und-couchpotatoes-a-4606c65c-0c16-477c-90ea-8088b82ba29d",
      "image_title": "Ein Tablet für Workaholics und Couchpotatoes - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Zuckerberg gegen Musk Käfigkampf soll laut Musk auf X gezeigt werden",
      "teaser": "Ob es zum Kampf der Techmilliardäre kommt, ist unsicher. Für den Fall der Fälle hat Elon Musk nun angekündigt, dass das Duell als Livestream übertragen werden soll – auf seiner Plattform.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-gegen-mark-zuckerberg-kaefigkampf-soll-auf-plattform-x-gezeigt-werden-a-06e6a4d2-4813-40a7-afc4-afbda8c0f74c",
      "image_title": "Käfigkampf soll laut Musk auf X gezeigt werden - Douglas P. DeFelice / Getty Images"
    },
    {
      "title": "Internetstars verursachen Chaos Anarchie in New York – wegen ein paar Spielkonsolen",
      "teaser": "Zwei Internetstars wollten in New York Computer und Spielkonsolen verschenken. Aber die Aktion eskalierte, Chaos und Gewalt folgten. Der Polizeichef zeigte sich hinterher fassungslos.",
      "url": "https://www.spiegel.de/netzwelt/new-york-city-internetstars-kai-cenat-und-fanum-verursachen-chaos-a-39bf92da-2ffe-4a27-abd5-88da56fb1a31"
    },
    {
      "title": "Tumult in New York Chaos und Polizeieinsatz bei Aktion von Internetstars Kai Cenat und Fanum",
      "teaser": "Per Stream verkündeten zwei YouTuber und Twitch-Stars: Kommt zum Union Square, wir verschenken Computer und Gadgets. Als die Aktion nicht begann wie angekündigt, rasteten frustrierte Fans aus.",
      "url": "https://www.spiegel.de/netzwelt/new-york-city-chaos-bei-aktion-von-internet-stars-kai-cenat-und-fanum-a-3e74dfc2-dacd-4a66-ac79-54a248d3413d",
      "image_title": "Chaos und Polizeieinsatz bei Aktion von Internetstars Kai Cenat und Fanum - Yuki Iwamaru / AFP"
    },
    {
      "title": "Entwurf für Digitale-Dienste-Gesetz Wissing sieht Plattformbetreiber in der Verantwortung",
      "teaser": "Ein neues Gesetz soll die Rechte von Nutzerinnen und Nutzern im Internet besser absichern. Verbraucherschützer loben den Entwurf, fordern aber Nachbesserungen.",
      "url": "https://www.spiegel.de/netzwelt/web/volker-wissing-entwurf-fuer-digitale-dienste-gesetz-nimmt-plattformbetreiber-in-die-pflicht-a-d91a2f62-f7d0-46c8-bc69-1dc401fbfd23",
      "image_title": "Wissing sieht Plattformbetreiber in der Verantwortung - HANNIBAL HANSCHKE / EPA"
    },
    {
      "title": "Handy als Second Screen Fünf Apps für einen gelungenen Filmabend",
      "teaser": "Sie scannen langweilige Szenen für die Pinkelpause oder geben Empfehlungen nach persönlichen Vorlieben: Mit diesen Apps gelingt eine entspanntere Vorbereitung für Abende auf der Couch oder im Kino. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/app-tipps-fuer-einen-gelungenen-filmabend-a-f1220a97-e8e6-4fa1-a693-bd0cb47479cb",
      "image_title": "Fünf Apps für einen gelungenen Filmabend - Maskot / Maskot / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Ende einer digitalen Assistentin Microsoft schickt Cortana in Rente",
      "teaser": "Microsoft macht Schluss, die digitale Sprachassistentin Cortana ist Geschichte. Die Software, die Alexa, Siri und dem Google Assistant Konkurrenz machen sollte, soll durch etwas Besseres ersetzt werden.",
      "url": "https://www.spiegel.de/netzwelt/apps/microsoft-schickt-sprachassistentin-cortana-in-rente-a-6964318b-5f90-4648-9766-f82e7156c77f",
      "image_title": "Microsoft schickt Cortana in Rente - Microsoft"
    },
    {
      "title": "Nur eine Stunde am Tag für 15-Jährige? China will Bildschirmzeit für Kinder radikal begrenzen",
      "teaser": "Ein neuer Kindermodus in Smartphones und Tablets soll Internet- und Smartphonesucht verhindern. Die chinesische Aufsichtsbehörde hat noch weitere Vorschläge für mehr Internetsicherheit.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/china-will-bildschirmzeit-fuer-kinder-radikal-begrenzen-nur-eine-stunde-am-tag-fuer-15-jaehrige-a-a014217e-6ffd-4894-85f9-fe16aa70ef44",
      "image_title": "China will Bildschirmzeit für Kinder radikal begrenzen - Wang Zhao / AFP"
    },
    {
      "title": "Streit um Urheberrechte Nachrichtenagenur AFP verklagt X",
      "teaser": "Der Kurznachrichtendienst von Elon Musk soll für die Verbreitung von Nachrichten in Frankreich zahlen, verlangt AFP. Der Milliardär bezeichnet den Rechtsstreit als »bizarr«.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/twitter-nachrichtenagentur-afp-verklagt-x-streit-um-urheberrechte-a-7d1c2024-3941-4b92-9189-e42342833764",
      "image_title": "Nachrichtenagenur AFP verklagt X - Tingshu Wang / REUTERS"
    }
  ]
}