{
  "timestamp": "2023-07-21T18:15:09",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Überwachungsgesetze in Großbritannien Apple befürchtet »unmögliche Entscheidung«",
      "teaser": "Das britische Innenministerium soll ein Mitspracherecht über künftige Sicherheitsfunktionen von Apple bekommen. Der Streit darüber ist Teil einer größeren Konfrontation, die beispiellose Folgen haben könnte. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/apps/grossbritannien-apple-befuerchtet-unmoegliche-entscheidung-a-e8e91eb8-6c1c-4c8c-9b4c-71cf5453ce50",
      "image_title": "Apple befürchtet »unmögliche Entscheidung« - MIKE SEGAR / REUTERS",
      "author": "Patrick Beuth"
    },
    {
      "title": "Neue automatische Antwort Twitter beantwortet Pressefragen nicht mehr mit Kackhaufen-Emoji",
      "teaser": "Medienanfragen an press@twitter.com werden jetzt wieder etwas zivilisierter beantwortet als zuletzt. Hilfreicher ist das allerdings auch nicht.",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-twitter-beantwortet-presse-anfragen-nicht-mehr-mit-kot-emoji-a-357d5223-341e-4fb9-a77b-ae9321c8e71d",
      "image_title": "Twitter beantwortet Pressefragen nicht mehr mit Kackhaufen-Emoji - Roman Budnikov / Prestige046 / PantherMedia / IMAGO"
    },
    {
      "title": "Digitale Wasserzeichen Techunternehmen sagen Kennzeichnung von KI-generierten Inhalten zu",
      "teaser": "Amazon, Google, Meta, Microsoft, OpenAI und andere KI-Unternehmen haben der US-Regierung versprochen, ihre KI-Systeme besser vor Missbrauch zu schützen. Sie kommen damit einer gesetzlichen Regelung zuvor.",
      "url": "https://www.spiegel.de/netzwelt/web/amazon-google-und-co-techunternehmen-sagen-kennzeichnung-von-ki-generierten-inhalten-zu-a-fdd59a51-1e7c-445c-9eb8-5adb1cb5be8a",
      "image_title": "Techunternehmen sagen Kennzeichnung von KI-generierten Inhalten zu - OLIVIER MORIN / AFP"
    },
    {
      "title": "Microsoft-Übernahme von Activision Blizzard US-Kartellbehörde gibt Widerstand gegen Videospiel-Deal auf",
      "teaser": "Es ist der größte Einkauf in der Spielebranche: 69 Milliarden Dollar will Microsoft für die Macher von »Candy Crush« und »Call of Duty« zahlen. Dagegen stemmte sich die US-Kartellbehörde – nun zieht sie ihre Klage zurück.",
      "url": "https://www.spiegel.de/netzwelt/microsoft-activision-blizzard-us-kartellbehoerde-gibt-widerstand-gegen-videospiel-deal-auf-a-c66063a4-9771-43fa-aa35-6a4098eca772",
      "image_title": "US-Kartellbehörde gibt Widerstand gegen Videospiel-Deal auf - Teresa Dapp/ dpa"
    },
    {
      "title": "Geld oder Werbung Wow erhöht die Preise für Neukunden",
      "teaser": "Streaming wird teurer, das Angebot teils schlechter. Für Kunden des Sky-Ablegers Wow heißt das: Deutsche Produktionen fallen weg, dafür gibt es nun Werbeblöcke. Auch Netflix bereitet international Preiserhöhungen vor.",
      "url": "https://www.spiegel.de/netzwelt/apps/wow-erhoeht-die-preise-fuer-neukunden-geld-oder-werbung-a-b868998f-823c-4ef2-be7a-a5ddb3d42240",
      "image_title": "Wow erhöht die Preise für Neukunden - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Kevin Mitnick mit 59 Jahren verstorben Der Hacker, der Lügen zum anerkannten Beruf machte",
      "teaser": "Manche hielten ihn für den »meistgesuchten Hacker der Welt«: Kevin Mitnick saß im Gefängnis, wurde dann zum Pionier des professionellen Social Engineerings. Nun ist er verstorben. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/kevin-mitnick-der-hacker-der-luegen-zum-anerkannten-beruf-machte-a-9a38a919-c43d-4479-a5e1-d52a77e5561c",
      "image_title": "Der Hacker, der Lügen zum anerkannten Beruf machte - Tobias Wölki / IMAGO",
      "author": "Patrick Beuth"
    },
    {
      "title": "Konservative Wenn Gendern stärker polarisiert als rechtsextreme Politik Eine Kolumne von Sascha Lobo",
      "teaser": "Es gibt einen Grund dafür, warum so viele Menschen geradezu explodieren, wenn man gendert: konservative Fragilität. Das gefährdet die Brandmauer zur AfD.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/wenn-gendern-staerker-polarisiert-als-rechtsextreme-politik-kolumne-a-fd155f7c-2bf8-4ace-ac39-d951d358b721",
      "image_title": "Wenn Gendern stärker polarisiert als rechtsextreme Politik - Jens Kalaene / dpa"
    },
    {
      "title": "Plan des Innenministeriums BSI soll Geschäftsführer von Firmen abziehen dürfen",
      "teaser": "Die Regierung will besser mit Cyberangriffen umgehen. Da kommt auf die Unternehmen etwas zu: Es werden Meldepflichten und Mindestvorgaben vorbereitet – und Maßnahmen für Ernstfälle.",
      "url": "https://www.spiegel.de/netzwelt/bsi-soll-geschaeftsfuehrer-von-firmen-abziehen-duerfen-a-9b3aec54-d2c1-4e03-9126-9f892ea5b314",
      "image_title": "BSI soll Geschäftsführer von Firmen abziehen dürfen - Armin Weigel/ dpa"
    },
    {
      "title": "Chats am Arm WhatsApp läuft jetzt auch auf Smartwatches",
      "teaser": "Wer per WhatsApp chattet und eine Smartwatch besitzt, kann das Handy künftig häufiger stecken lassen. Metas Chat-App gibt es jetzt auch fürs Handgelenk. Aber nicht für alle.",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-laeuft-jetzt-auch-auf-smartwatches-a-6a249ccc-a38c-4314-9873-d4c58099c733",
      "image_title": "WhatsApp läuft jetzt auch auf Smartwatches - WhatsApp"
    },
    {
      "title": "WormGPT generiert betrügerische E-Mails Kriminelle Intelligenz Ein Newsletter von Patrick Beuth",
      "teaser": "Für Betrüger gibt es jetzt eine eigene KI: WormGPT generiert Experten zufolge überzeugende Phishingmails, kostet aber auch mehr als die Nutzung anderer Dienste. Wie besorgniserregend ist das?",
      "url": "https://www.spiegel.de/netzwelt/gadgets/wormgpt-generiert-betruegerische-e-mails-kriminelle-intelligenz-a-6e3ec672-2559-4395-a4a5-ac686baf8dfc",
      "image_title": "Kriminelle Intelligenz - sarayut Thaneerat / Getty Images"
    },
    {
      "title": "Glück aus der Schachtel Kommt spielen! Ein Kommentar von Maren Hoffmann",
      "teaser": "Brettspiele sind kein irrelevanter Zeitvertreib, sondern zeigen: Wir können uns aufeinander verlassen, selbst wenn wir gegeneinander antreten. Wer spielt, erlebt sich als handlungsfähig.",
      "url": "https://www.spiegel.de/netzwelt/games/brettspiele-glueck-aus-der-schachtel-a-de202ffa-3686-49c5-8e3b-6eebba4f52e4",
      "image_title": "Kommt spielen! - Spiel des Jahres"
    },
    {
      "title": "Aktie auf Rekordhoch Börse belohnt Microsoft für KI-Gebühren",
      "teaser": "Künstliche Intelligenz soll Nutzern der Bürosoftware Microsoft 365 künftig viel Arbeit abnehmen. Jetzt hat der Konzern erklärt, was das kosten wird. Anlegern gefällt das. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/apps/microsoft-aktie-auf-rekordhoch-a-7bc2267e-9a11-477b-89f6-8bb2c0ce3f0e",
      "image_title": "Börse belohnt Microsoft für KI-Gebühren - ANUSHREE FADNAVIS / REUTERS",
      "author": "Matthias Kremp"
    },
    {
      "title": "Internetpreise im Flugzeug So teuer ist Surfen über den Wolken",
      "teaser": "Im Flugzeug mal eben die Lieblingsserie streamen? Bei vielen Airlines ist das gar nicht möglich. Doch selbst wenn es klappt, ist das Ganze laut einer Studie ein tendenziell kostspieliges Vergnügen.",
      "url": "https://www.spiegel.de/netzwelt/web/internet-im-flugzeug-so-viel-kostet-das-surfen-ueber-den-wolken-laut-einer-studie-a-fa01c7e6-4154-4e6c-b4e6-de01174d4a13",
      "image_title": "So teuer ist Surfen über den Wolken - MStudioImages / Getty Images"
    },
    {
      "title": "Microsofts Chat-App EU-Kommission wird wohl gegen Teams-Integration vorgehen",
      "teaser": "Der Office-Anbieter Microsoft soll Konkurrenten unzulässig behindert haben. Die Gespräche zwischen EU-Kommission und IT-Konzern darüber sind offenbar gescheitert.",
      "url": "https://www.spiegel.de/netzwelt/apps/eu-kommission-wird-wohl-gegen-teams-integration-vorgehen-a-5f41d6ff-4e2e-4690-8831-752275c8768f",
      "image_title": "EU-Kommission wird wohl gegen Teams-Integration vorgehen - NurPhoto / Getty Images"
    },
    {
      "title": "Twitter-Konkurrent Threads kämpft mit Spammern und sinkendem Interesse",
      "teaser": "Erst strömten Millionen Nutzer zum Twitter-Konkurrenten, jetzt scheint der anfängliche Hype um Threads schon wieder vorbei zu sein: Die Nutzungszahlen brechen ein, und es gibt neue Beschwerden.",
      "url": "https://www.spiegel.de/netzwelt/apps/threads-twitter-konkurrent-kaempft-mit-spammern-und-sinkendem-interesse-a-ca80b349-89d8-4ba8-a2a0-ba948746b30a",
      "image_title": "Threads kämpft mit Spammern und sinkendem Interesse - DADO RUVIC / REUTERS"
    },
    {
      "title": "Ausgecheckt – das Luca-System Der fantastische Erfolg und Misserfolg der Luca-App (Trailer)",
      "teaser": "Die Corona-App von den Fantastischen Vier hat wenig geholfen und für viel Ärger gesorgt. Jetzt wird die mit Steuergeld gefütterte App mit teils fragwürdigen Investoren umgebaut. Ein Podcast von Jelena Berner, Kiana Lensch und Vinzent Tschirpke",
      "url": "https://www.spiegel.de/netzwelt/der-fantastische-erfolg-und-misserfolg-der-luca-app-trailer-a-91397926-ff95-46cf-9004-5f9e36b7a17c",
      "image_title": "Der fantastische Erfolg und Misserfolg der Luca-App (Trailer) - Fotos [M]: Ulrich Stamm / Geisler-Fotopress / picture alliance; Getty Images (2)"
    },
    {
      "title": "Umstrittener Messengerdienst Innenministerium prüft Bußgeldverfahren gegen Telegram",
      "teaser": "Die Bundesregierung verfolgt im Umgang mit Telegram bislang einen Schlingerkurs. Weil die Betreiber den Sicherheitsbehörden keine Bestandsdaten mehr liefern, will Nancy Faeser nun ihre Gangart verschärfen. Von Max Hoppenstedt und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/telegram-innenministerium-prueft-bussgeldverfahren-gegen-messengerdienst-a-b26cb2d5-8c0a-442b-88d3-4e1672afd26f",
      "image_title": "Innenministerium prüft Bußgeldverfahren gegen Telegram - Yuri Kadobnov / AFP",
      "author": "Max Hoppenstedt und Marcel Rosenbach"
    },
    {
      "title": "»Heiliger Gral« iPhone der ersten Generation für 190.372 Dollar versteigert",
      "teaser": "Originalverpackte iPhones sind begehrte Sammlerstücke. Ein nie aktiviertes Exemplar aus dem Jahr 2007 hat nun offenbar einen neuen Auktionsrekord aufgestellt. Es handelt sich um eine besonders seltene Version.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-iphone-der-ersten-generation-fuer-190-372-dollar-versteigert-heiliger-gral-a-cb7bf656-daa2-438d-a9a8-bd07c9998f94",
      "image_title": "iPhone der ersten Generation für 190.372 Dollar versteigert - Paul Sakuma / AP"
    },
    {
      "title": "Blockbuster auf der Playstation Sony einigt sich mit Microsoft auf Zehn-Jahres-Deal für »Call of Duty«",
      "teaser": "Microsoft hat die vorletzte Hürde genommen, um Activision Blizzard für 69 Milliarden Dollar übernehmen zu dürfen. Sony sichert sich derweil den Zugriff auf ein Spiel, das für sein Geschäft sehr wichtig ist.",
      "url": "https://www.spiegel.de/netzwelt/games/playstation-sony-einigt-sich-mit-microsoft-auf-zehn-jahres-deal-fuer-call-of-duty-a-b7aa6210-9a00-4a7c-bb17-4d8d1f77325f",
      "image_title": "Sony einigt sich mit Microsoft auf Zehn-Jahres-Deal für »Call of Duty« - Richard B. Levine / Levine-Roberts / IMAGO"
    },
    {
      "title": "Betrugsmasche »Kathrin Duerr« Postings zu angeblich vermisster 14-Jähriger sind eine Falle",
      "teaser": "Ein Mädchen ist verschwunden und die Polizei bittet um Mithilfe? Solche Nachrichten erreichen über soziale Medien schnell viele Menschen. Betrüger machen sich das zunutze, um Facebook-Zugangsdaten abzugreifen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kathrin-duerr-postings-zu-angeblich-vermisster-14-jaehriger-sind-eine-phishing-falle-a-f9882d01-20b4-489d-a03e-d6b8362fa167",
      "image_title": "Postings zu angeblich vermisster 14-Jähriger sind eine Falle"
    }
  ]
}